["<br>","&nbsp;<br>Chương 6<br>&nbsp;<br>Lần đầu tiên Đổng Vi nhìn thấy Thịnh Kình Việt, lúc ấy cô mới bảy tuổi.<br>&nbsp;<br><br>Mười lăm năm trước, ở một địa phương hẻo lánh ở Hưng Nam vẫn còn có thể nhìn thấy những căn nhà cũ, đây là nơi bị bỏ quên của thành phố, cũng tràn ngập những con người bị lãng quên.<br>&nbsp;<br>Những căn nhà chen chúc nhau, có vô số khung cửa sổ nhỏ, đầy quần áo đang phơi ở bên ngoài và người đàn bà đầu phố tức giận chửi rủa tạo thành cảnh tượng hàng ngày của nơi đây.<br>&nbsp;<br>Đổng Vi chui qua dưới đáy một chiếc quần đang phơi trên cây sào tre, cho dù tuổi không lớn nhưng cũng có thể thấy mặt mũi tinh tế, xinh đẹp, đôi mắt lấp lánh sáng ngời linh động, trên đường có không ít tên nhóc sẽ lén xoắn xoắn tay khi nhìn thấy cô, sau đó ngăn cô lại trong một góc của con ngõ nhỏ.&nbsp;<br>&nbsp;<br>\"Này, chocolate này là mẹ anh cho anh, em có muốn ăn không?\"<br>&nbsp;<br>Đổng Vi nhìn mấy tên nhóc xuất hiện trước mặt mình, ánh mắt lóe lên, cô biết mấy người này.<br>&nbsp;<br>Lần trước bọn họ ăn trộm áo lót của dì vương, bị dì Vương đuổi theo, đứng ở đầu đường chửi cả ngày, cô biết bọn họ muốn làm gì.<br>&nbsp;<br>Cô gái nhỏ liếc mắt nhanh qua nhìn viên chocolate một cái, bên trong toát ra một chút khát vọng, nhát gan nói: \"Em muốn, anh trai ơi, em muốn ăn.\"<br>&nbsp;<br>Mấy tên con trai liếc mắt nhìn nhau, cười tít mắt nói: \"Em lại đây hôn bọn anh một cái, anh sẽ cho em ăn.\"<br><br>&nbsp;<br>Cô bé tiến lên phía trước vài bước, rồi lại ngừng lại, giọng nói be bé làm tim người ta như nhũn ra: \"Nhưng mà em không biết có ăn ngon hay không, có thể cho em nếm một miếng trước không.\"<br>&nbsp;<br>Tên nhóc tự hỏi một lát, \"Được.\"<br>&nbsp;<br>Cậu ta vốn chuẩn bị lừa Đổng Vi hôn bọn chúng, sau đó lại giữ chocolate lại, dù sao những vật như vậy cậu ta cũng rất hiếm khi được ăn.<br>&nbsp;<br>Nhưng mà Đổng Vi nói nếm thử trước, cậu ta bèn đồng ý, chờ lát nữa sẽ đưa chỗ Đổng Vi đã nếm cho người khác ăn là được.<br>&nbsp;<br> <br>Cậu ta đưa chocolate lên phía trước một chút, cô bé vội vàng bước lên nếm một chút, sau đó đột nhiên cắn tiếp hơn một nửa nữa, ngậm trong miệng, không thèm quay đầu lại chạy mất.<br>&nbsp;<br>Mấy tên nhóc con choáng váng, nhìn Đổng Vi thoăn thoắt xuyên qua trong ngõ nhỏ, làm gì có chút dáng vẻ nhát gan vừa rồi chút nào, một lát sau mới hiểu rằng bọn họ bị lừa, lập tức đuổi theo.<br>&nbsp;<br>\"Con nhóc chết tiệt kia, dám gạt bọn tao!\"<br>&nbsp;<br>\"Đuổi theo nó, chocolate còn lại sẽ cho bọn mày ăn!\"<br>&nbsp;<br>Một đám con nít vội vàng chạy trong đám quần áo, dẫn tới tiếng mắng chửi liên tiếp.<br>&nbsp;<br>Đổng Vi đã nhanh chóng ăn miếng chocolate trong miệng kia vào bụng, chocolate kia chẳng ngon một chút nào cả, đắng đắng.<br>&nbsp;<br>Cô quay đầu lại nhìn nhìn mấy tên nhóc kia, cảm thấy bản thân lỗ vốn rồi, chỉ bởi vì thứ khó ăn như vậy mà lại đi đắc tội bọn họ.<br>&nbsp;<br>Đổng Vi sống ở đây từ nhỏ, vô cùng quen thuộc nơi này, cô giống như một con sói nhỏ đang chạy băng băng trên địa bàn của mình, trong xương mang theo tính cách hoang dã, nhưng con sói nhỏ này cũng không biết trên địa bàn của nó, ngày hôm qua có một gia đình mới chuyển đến, mà gia đình này lại phơi quần áo trên cái ghế ở cửa nhà, trực tiếp làm cô vấp ngã.<br>&nbsp;<br>Cô ngã xuống đất, muốn đứng lên nhưng đầu gối bị đau co rút từng cơn từng cơn, mà đám con trai đó sắp đuổi kịp rồi.<br>&nbsp;<br>Đổng Vi nghĩ đến việc mình sẽ bị đánh một trận, lập tức ôm lấy đầu, kết quả đợi một lúc lâu cũng không có nắm đấm nào dừng trên người cô, cô mở to mắt nhìn đến mấy tên nhóc con đang vây chung quanh mình, trong ánh mắt mang theo sợ hãi và ghét bỏ nhìn chân cô.<br>&nbsp;<br>Cô cúi xuống nhìn thoáng qua mới phát hiện do chất lượng quần của mình quá tệ, trực tiếp rách một đường trên ống quần từ dưới cẳng chân lên trên, lộ ra một đoạn đùi nhỏ, mà trên mặt trên loáng thoáng có thể thấy những vết thương chằng chịt và cực kỳ sâu, lưu lại vết sẹo xấu xí trên đùi cô.<br>&nbsp;<br>Đây cũng chỉ là một đoạn nhỏ, vết thương ở bên trong nửa ống quần còn lại chắc chắn còn nghiêm trọng hơn.<br>&nbsp;<br>Đồng Vi tiện thể cuộn người mình lại muốn bảo vệ vết thương của mình, nhưng lại bị tên con trai kia đá một cái: \"Thì ra mày là một kẻ xấu xí nha.\"<br>&nbsp;<br>\"Thật là khủng khiếp, những vết sẹo này thật ghê tởm.\"<br>&nbsp;<br>Đổng Vi nắm chặt tay siết quần mình, muốn kéo chỗ đó xuống để che khuất vết thương, như vậy thì bọn họ sẽ không nhìn thấy nữa.<br>&nbsp;<br>Lời nói của tên nhóc đó giống như một con dao rạch tan số quần áo còn lại của cô, để lộ ra vết thương xấu xí khó coi nhất thế giới.<br>&nbsp;<br>\"Có lẽ mẹ nó không cần nó, bởi vì nó quá xấu xí đó.\"<br>&nbsp;<br>Đổng Vi ngẩng phắt đầu dậy, trong đôi mắt to tròn mang theo hận ý nhìn người kia, mẹ cô không phải không cần cô, không phải bởi vì cô xấu nên không cần cô.<br>&nbsp;<br>\"Mày đừng nói hươu nói vượn!\"<br>&nbsp;<br>\"Aiz, aiz, aiz, còn trừng tao à, mày là kẻ xấu xí, đừng có không chịu thừa nhận, mẹ mày chạy theo người đàn ông khác mà không mang theo mày, không phải là không cần mày à.\"<br>&nbsp;<br>Đứa bé trên mặt đất vừa nãy còn mãi không đứng lên được, bây giờ không biết có sức lực từ đâu ra, hung hăng nhào tới như một con sói con, cắn chặt vào mặt tên con trai kia, tên kia cảm thấy đau đớn, túm tóc cô gái kéo: \"Thả ra cho tao!\"<br>&nbsp;<br>Nháy mắt cả đám cùng nhau đánh lộn.<br>&nbsp;<br>Cô mới bảy tuổi, ngày thường đói ăn nên làm gì có sức, làm sao đấu lại tên con trai kia, lúc bị ngã xuống đất chỉ có thể ôm chân mình, mặc kệ những nắm đấm dừng lại trên cơ thể cô.<br>&nbsp;<br>Nhưng rất nhanh, những nắm đấm trên người cô dần ít đi.<br>&nbsp;<br>Cô nhìn theo kẽ hở thấy một cậu bé trước giờ chưa từng nhìn thấy đang giúp cô đánh những người đó.<br>&nbsp;<br>Chiếc áo sơ mi nhỏ trên người cậu ấy bị kéo nhăn, khuôn mặt ưa nhìn bị cào bị thương, nhưng Đổng Vi cảm thấy cậu là người đẹp trai nhất mà cô từng gặp.<br>&nbsp;<br>Đám người đó bị đánh chạy mất.<br>&nbsp;<br>Cậu bé đẹp trai đi đến bên cạnh cô, chùi chùi miệng vết thương trên khóe miệng, xoay người nhìn thấy cô bé đang ngơ ngác nằm trên mặt đất, ánh mắt dừng trên chỗ đùi cô đang cố che giấu kia.<br>&nbsp;<br>Đổng Vi thu ánh mắt lại, ngón tay hơi siết ống quần, không để cho cậu xem.<br>&nbsp;<br>Cậu bé giơ tay, chẳng cần cố lắm đã vén được chiếc quần của cô, vết sẹo bên trong quả nhiên càng kinh khủng hơn, dù rằng đã kết vảy rồi, nhưng có thể tưởng tượng được lúc đó đã chảy biết bao nhiêu máu.<br>&nbsp;<br>Cả người Đổng Vi run lên, cô không muốn nhìn thấy trong mắt anh đẹp trai này có biểu cảm giống như mấy tên nhóc vừa nãy kia.<br><br>&nbsp;<br>Nhưng ở chỗ đó của cô rất khiến người khác ghê sợ.<br>&nbsp;<br>Chắc chắn anh cũng bị dọa rồi.<br>&nbsp;<br>Cậu bé thả lỏng tay rồi đột nhiên lại nói: \"Giống như một đóa tường vi nở rộ*.\"<br>&nbsp;<br>*Hán Việt là: Thịnh khai đích tường vi, chữ thịnh trong câu này nghĩa là mạnh mẽ, hừng hực; thịnh khai là nở rộ; chữ vi trong tường vi là tên của Đổng Vi.<br>&nbsp;<br>\"Em có biết chữ không? Chữ Thịnh đó là chữ Thịnh trong tên anh, anh tên Thịnh Kình Việt.\"<br>&nbsp;<br>\"Đã nhớ kỹ chưa?\"<br>&nbsp;<br>Ánh sáng mặt trời xuyên qua khe hở giữa những chiếc quần áo rơi xuống dưới, cậu bé dáng dấp đẹp trai bước đến mang theo một chút tính xâm lược.<br>&nbsp;<br>Giống như là đến từ trong ánh hào quang.<br>&nbsp;<br>Đổng Vi tự mình bổ sung thêm toàn bộ lời nói của cậu.<br>&nbsp;<br>Chỗ đó không xấu, giống như một đóa hoa, còn là một đóa hoa tường vi.<br>&nbsp;<br>Cô biết hình dáng của hoa tường vi, mẹ cô rất thích cắt về cắm trong bình hoa, tầng tầng lớp lớp, vừa đẹp lại vừa thơm.<br>&nbsp;<br>Xung quanh tràn ngập hương vị ánh nắng, mẹ của cô một bên cắt sửa nhành hoa, một bên quay đầu lại cười nói với cô: \"Tên của Vi Vi nhà chúng ta dựa vào cái này mà chọn đó, sau này Vi Vi nhất định sẽ đẹp giống như hoa tường vi vậy.\"<br>&nbsp;<br>Vô cùng đẹp.<br>&nbsp;<br>Thịnh Kình Việt nhìn chỗ xanh chỗ đỏ trên mặt cô bé, vươn tay về phía cô, nhưng cô lại tự mình đứng lên, khập khiễng chạy mất.<br>&nbsp;<br>Đổng Vi không dám quay đầu lại, cô sợ đó chỉ là một giấc mơ, vừa quay đầu lại thì cậu bé đẹp trai kia sẽ biến mất giống như mẹ cô vậy.<br>&nbsp;<br>Cô chạy trốn, có cơn gió nói vào tai cô, là nở rộ vì anh...<br>&nbsp;<br>Là hoa tường vi nở rộ vì anh.<br>&nbsp;<br>Giọt sương rơi trên cánh hoa, ngôi sao đi vào trong giấc mơ, còn anh thì bước vào tim cô.<br>&nbsp;<br>*<br>&nbsp;<br>Lúc Đổng Vi đi ra ngoài kiếm đồ ăn thì sẽ lặng lẽ đi qua cửa nhà anh, cô nhìn thấy dáng vẻ anh đang học bài, cũng nhìn thấy hình bóng anh cầm chai nhựa đi bán lấy tiền.<br>&nbsp;<br>Cô sẽ mang chai nhựa của mình chia ra một nửa đặt ở cửa nhà anh, sau đó lại lén lút bỏ trốn.<br>&nbsp;<br>Ngày hôm sau ở cửa nhà anh sẽ xuất hiện một miếng bánh ngọt, một nắm kẹo, một cái lược nhỏ, bọn họ giống như tự ngầm hiểu tiến hành bí mật trao đổi mà không nói ra ngoài.<br>&nbsp;<br>Đổng Vi biết cậu bé đẹp trai kia sẽ không thuộc về nơi này, nhưng cô không nghĩ ngày đó lại đến sớm như vậy.<br>&nbsp;<br>Lúc cô chạy đến bên cạnh cửa sổ trường học nghe hết tiết học thì đã không thấy tăm hơi anh đâu nữa.<br>&nbsp;<br>Người ta nói nhà này có chuyện xảy ra, sẽ không quay lại nữa.<br>&nbsp;<br>Đổng Vi không tin, mỗi ngày cô đều sẽ chờ anh ở cửa.<br>&nbsp;<br>Nhưng anh chưa từng trở về.<br>&nbsp;<br>Bởi vì những chiếc chai nhựa cô kiếm giúp anh không có người lấy đi, cũng không còn ai cho cô kẹo nữa.<br>&nbsp;<br>Cuối cùng những chiếc chai nhựa đó bị mấy tên con trai khác ở trong ngõ lượm mất, mà cô lại đánh nhau với bọn họ một trận, chẳng qua lần này không còn ai giúp cô nữa.<br>&nbsp;<br>Về sau cô cảm thấy cô cũng không thuộc về chỗ này, cô muốn đi ra ngoài, cô không muốn bị vây khốn cả đời ở nơi đây.<br>&nbsp;<br> <br>Lúc gặp lại anh là vào một buổi tối ở trong trường đại học.<br>&nbsp;<br>Thời điểm đó cô đã rời khỏi ngõ nhỏ, sống trong trường học, cảm nhận được sự vui vẻ của việc học đại học, cô sẽ mặc những chiếc váy ngắn vô cùng mát mẻ, mang giày sandal, tươi cười cùng bàn cùng phòng ra ngoài chơi.<br>&nbsp;<br>Theo thời gian, quá khứ đen tối kia đã bị cô chôn sâu vào đáy lòng.<br>&nbsp;<br>Mãi cho đến khi cô nhìn thấy Thịnh Kình Việt.<br>&nbsp;<br>Trong đêm tối, ngọn đèn thi đấu trên đường sáng rực rỡ, cô nghe bạn cùng phòng cô nói bên tai: \"Nhìn thấy chiếc xe đua màu trắng kia không?<br>&nbsp;<br>Đổng Vi nhướn mi một chút, làm sao cô không thấy cho được, chiếc xe đua màu trắng kia kiêu ngạo như vậy, lần nào cũng hung hăng bức xe đua của người khác đến bước đường cùng mới chịu buông tha cho đối phương, khiến người ta nhiệt huyết sôi trào.<br>&nbsp;<br>Cô suy nghĩ, ở loại tốc độ như vậy có phải có thể ném hết phiền não ra sau đầu hay không.<br>&nbsp;<br>Chiếc xe đua màu trắng không ngoài dự kiến đã chiến thắng trận đấu, có vô số người đang gào lên tên anh.<br>&nbsp;<br>\"Thịnh Kình Việt!\"<br>&nbsp;<br>Đổng Vi ngơ ngẩn, nhìn thấy người bước từ trên xe đua xuống trong đám người, tất cả ánh sáng đều tập trung ở trên người anh, vẻ đáng yêu hồi còn nhỏ biến thành anh tuấn, từ trong trí nhớ bước ra, vén lên bụi bặm, đạp lên ánh sáng mà đến.<br>&nbsp;<br>\"Cậu có biết anh ấy không? Anh ấy nhập học cùng với chúng ta đó, sau đó thì gia nhập đội đua xe của trường, lần trước dẫn đội đua của trường chúng ta thắng lợi, không ngờ rằng lần này lại thắng nữa!\"<br>&nbsp;<br>\"Người này không chỉ có dáng vẻ đẹp trai, còn lợi hại như vậy, ở trong trường có rất nhiều người theo đuổi anh ấy, nhưng anh ấy đều không đồng ý, rất lạnh lùng...\"<br>&nbsp;<br>Lời nói của bạn cùng phòng văng vẳng chuyển động bên tai, nhưng ánh mắt Đổng Vi lại nhìn theo từng chuyển động của Thịnh Kình Việt, nhìn thấy mồ hôi lăn dài trên yết hầu nhô cao gợi cảm của anh, nhưng vẫn không có trượt vào trong áo, lại nâng mắt nhìn thấy đôi mắt phượng sâu sắc của anh xuyên qua đám người rơi xuống cơ thể của cô.<br>&nbsp;<br>Đối phương lơ đãng nhìn thoáng qua khiến cho Đổng Vi ngừng thở theo bản năng, sau khi đối phương lạnh lùng dời ánh mắt đi thì trong lòng của cô trào lên mất mát nhàn nhạt.<br>&nbsp;<br>Anh không nhận ra cô.<br>&nbsp;<br>Nhưng mà cũng không sao, trên mặt Đổng Vi lộ ra một nét tươi cười, diễm lệ phóng túng.<br>&nbsp;<br>Cô sẽ theo đuổi được anh.<br>&nbsp;<br>Cô sẽ trở thành hoa tường vi của anh.<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>&nbsp;<br>"]