["<br>","Chương 3<br>&nbsp;<br>\"Sao anh lại đứng đây? Em...vừa mới gọi cho anh mấy cuộc đấy.\"<br>&nbsp;<br><br>Giọng nói Đổng Vi vừa run run vừa khàn khàn vì mới khóc xong.<br>&nbsp;<br>Lời nói của cô thật sự có nghĩa khác, giống như cô vừa làm chuyện gì có lỗi với anh vậy, nhưng bây giờ chuyện quan trọng mà cô muốn biết nhất chính là anh đang ở đâu trong lúc cô gọi điện thoại.<br>&nbsp;<br>Vẻ mặt Thịnh Kình Việt không thay đổi mảy may: \"Điện thoại của anh&nbsp;hết pin.\"<br>&nbsp;<br>Đổng Vi nhìn mặt Thịnh Kình Việt, muốn thấy sự lãnh đạm trên mặt anh chuyển thành đau lòng, áy náy, thậm chí là tức giận cũng được.<br>&nbsp;<br>Bất kể xuất hiện biểu cảm gì thì cô cũng có thể tự lừa mình dối người rằng anh vẫn quan tâm cô.<br>&nbsp;<br>Nhưng mà… hoàn toàn không có gì cả.<br>&nbsp;<br>Anh chỉ đứng ở đó, nhạt nhẽo nhìn cô.<br>&nbsp;<br>Đổng Vi nhắm chặt mắt, giọng nói khôi phục lại bình tĩnh: \"Anh có thể giúp em lấy đôi dép lê xuống được không? Chân của em hơi đau.\"<br><br>&nbsp;<br>\"Ừm.\"<br>&nbsp;<br>Đèn cảm biến tắt rồi lại sáng.<br>&nbsp;<br>Đổng Vi thay giày, một tay vịn tường một tay cầm giày cao gót lên lầu.<br>&nbsp;<br>Cô đi cực kỳ chậm, nhưng mà Thịnh Kình Việt còn đi chậm hơn cô.<br>&nbsp;<br>Đổng Vi cảm thấy có lẽ anh sợ cô ngã chết từ trên cầu thang xuống nên mới đi sau lưng cô.<br> <br>&nbsp;<br>Cuối cùng cũng bước xuống bậc thang cuối cùng, cô dựa vào tường thở hổn hển, sắc mặt bởi vì đau chân mà hơi tái nhợt.<br>&nbsp;<br>Thịnh Kình Việt đi tới từ phía sau, cầm chìa khóa chuẩn bị mở cửa, lúc hai người lướt qua nhau, anh đã nghe Đổng Vi vô cùng bình tĩnh mà hỏi: \"Anh thấy không?\"<br>&nbsp;<br>Anh biết cô đang hỏi gì, anh thấy cô cười với hắn ta, thấy hắn ta cầm cánh tay của cô, cả người cô kề sát bên hắn.<br>&nbsp;<br>Làm sao mà anh có thể không thấy được.<br>&nbsp;<br>Thịnh Kình Việt cắm chìa khóa vào ổ hai lần mới đặt đúng vị trí ổ khóa, \"Thấy.\"<br>&nbsp;<br>\"Anh không có cảm giác gì sao?\"<br>&nbsp;<br>\"Anh nên có cảm giác gì?\" Thịnh Kình Việt đẩy cửa ra, lướt qua người Đổng Vi, đi vào nhà trước.<br>&nbsp;<br>Vô cùng lạnh nhạt, không có tình người.<br>&nbsp;<br>Âm thanh mở cửa như tiếng chuột đang cắn thứ gì đó, kẽo kẹt kẽo kẹt, mỗi một tiếng đều khiến người ta khó chịu trong lòng.<br>&nbsp;<br>Đổng Vi rũ mắt, ánh sáng phát ra từ bên trong cánh cửa để lại một mảng tối nhàn nhạt trong đôi mắt cô.<br>&nbsp;<br>Người năm đó vươn tay ra với cô thật sự là người trước mắt sao?<br>&nbsp;<br>Tối&nbsp;hôm đó cô tự xoa bóp cho mình một chặp, sau đó lại gian nan đi tắm rửa, chờ tới lúc nằm xuống cô mới phát hiện đã hai giờ khuya rồi.<br>&nbsp;<br>Thật lâu sau, cô thiếp đi trong đau đớn.<br>&nbsp;<br>Không chỉ đau đớn trên thân thể, mà trong lòng cũng đau đến vô cùng.<br>&nbsp;<br>Rõ ràng đã tự an ủi chính mình rằng Thịnh Kình Việt khá trưởng thành nên có vẻ lý trí hơn, sẽ không ghen tuông, nhưng trong lòng cô vẫn khổ sở như cũ.<br>&nbsp;<br>Trái tim vỡ nát, như bị một bàn tay tàn nhẫn bóp chặt, đau đớn đến mức không thở nổi.<br>&nbsp;<br>Nghĩ đến tối hôm qua, Đổng Vi hơi nhăn mày, cô lại mơ thấy giấc mơ kia, nhưng mà giấc mộng tối hôm qua có hơi khác với quá khứ, giữa lúc mê lúc tỉnh dường như cô nghe được tiếng người nôn mửa.<br>&nbsp;<br>Nhưng mà sau khi ăn sáng xong, Đổng Vi vẫn không thể xác định đó là chỉ giấc mơ hay chính là thực tại, vì vậy bèn quên nó luôn.<br>&nbsp;<br>Lúc Thịnh Kình Việt mở cửa phòng ra, Đổng Vi có hơi kinh ngạc, đã nhiều ngày như vậy rồi, đây là lần đầu tiên cô gặp Thịnh Kình Việt vào buổi sáng.<br>&nbsp;<br>Sắc mặt Thịnh Kình Việt còn tái xanh hơn hôm qua một chút, lúc anh đi đến cạnh bàn ăn thì bất ngờ dừng bước lại, \"Hiện tại anh đang trong câu lạc bộ đua xe Nam Tinh, vừa mới tham gia, thời gian huấn luyện có hơi lâu.\"<br>&nbsp;<br>\"Vâng.\" Đối phương chỉ nhẹ nhàng ừ một tiếng, Thịnh Kình Việt dùng ánh mắt \"vuốt v e\" gương mặt cô, lông mi cô rất dài, từ trên cao nhìn xuống cũng không thể nhìn thấy đôi mắt sáng ngời của cô, trong lòng anh không kìm được mà có hơi sốt ruột, anh cau mày lại: \"Em còn giận anh vì chuyện tối hôm qua à?\"<br>&nbsp;<br>\"Hửm? Giận chuyện gì?\" Đổng Vi ngẩng đầu, nhìn anh bằng vẻ ngỡ ngàng và thắc mắc.<br>&nbsp;<br>\"Em cũng biết, anh sẽ không đụng vào người em...\"<br>&nbsp;<br>Đổng Vi cắt ngang lời nói của Thịnh Kình Việt, giữa hai hàng lông mày là vẻ ‘không thể chịu đựng nổi’: \"Em biết.\"<br>&nbsp;<br>\"Vậy em vừa mới...\"<br>&nbsp;<br>\"Không phải anh muốn báo cho em biết một tiếng sao? Lúc nãy em ‘vâng’ một tiếng có nghĩa là em biết rõ rồi.\"<br>&nbsp;<br>Hôm nay cả người Đổng Vi toàn là gai, sau khi nói xong cô lập tức cắn môi, miễn cưỡng nở một nụ cười gượng, giọng nói cũng nhẹ nhàng hơn: \"Em biết rồi, anh đi đi, cần phải cố gắng tập luyện thật tốt ở câu lạc bộ mới.\"<br>&nbsp;<br>Thịnh Kình Việt càng nhìn ý cười trên mặt Đổng Vi, trong lòng càng như nghẹn lại. Đổng Vi cho rằng Thịnh Kình Việt sẽ nổi cáu hoặc sẽ tức giận, nhưng một lát sau, chân mày của anh giãn ra, tựa như không để trong lòng, lạnh nhạt để lại một từ \"được\" rồi rời khỏi.<br>&nbsp;<br>Đổng Vi hơi sững sờ. Cô nhìn căn nhà yên tĩnh quạnh quẽ, vừa nãy mới ăn vô cùng ngon miệng, bây giờ đột nhiên lại có cảm giác ăn không vô.<br>&nbsp;<br>---<br>&nbsp;<br>Kết quả vòng sơ tuyển ngày hôm qua sẽ được công bố vào chiều nay, lúc Đông Xuân Hạ nhìn thấy kết quả thì lập tức kích động gọi điện thoại đến: \"Vi Vi! Xem trang web chính thức của cuộc thi Elite Model đi, kết quả vòng sơ tuyển đã có rồi, cậu đứng thứ năm đó!\"<br><br>&nbsp;<br>\"Cậu thì sao?&nbsp; Đổng Vi cũng hơi vui vui.<br>&nbsp;<br>\"Tớ hạng 15.\"<br>&nbsp;<br>Vòng sơ tuyển ở Hưng Nam lần này có khoảng 1000 người mẫu tham gia, sau khi vòng sơ tuyển kết thúc chỉ chọn được một trăm người, hơn nữa, vòng cuối cùng của cuộc thi Elite Model sẽ chọn mười người mẫu ưu tú nhất trong một trăm người để ký hợp đồng, cho nên mười người được chọn trong một trăm người này xem như đã rất ưu tú rồi.<br>&nbsp;<br>\"Hạng năm sao?\"<br>&nbsp;<br>\"Làm sao vậy? Hạng năm vẫn chưa hài lòng sao? Cậu mới tham gia thi đấu trên sàn catwalk lần đầu nha, vậy mà có thể lấy được thứ hạng này đã là lợi hại lắm rồi.\"<br>&nbsp;<br>Đông Xuân Hạ ở đầu dây bên kia nói với Đổng Vi, Đổng Vi cười cười: \"Không phải đâu, tớ cảm thấy vậy là được lắm rồi, tớ muốn mời cậu ăn cơm, ai ngờ tớ chưa nói gì mà cậu lại nói nhiều như vậy.\"<br>&nbsp;<br>\"Bởi vì tớ bị những học sinh giỏi như cậu dọa sợ đó.\"<br>&nbsp;<br>\"Chiều nay nhớ đến nhà tớ, tớ nấu cơm cho cậu ăn, cậu có thể dẫn bạn trai đến cùng.\"<br>&nbsp;<br>\"Đến nhà cậu?\" Đông Xuân Hạ hô to một tiếng, Đổng Vi cảm thấy lỗ tai mình sắp bị điếc luôn rồi.<br>&nbsp;<br>\"Ừm.\"<br>&nbsp;<br>\"Lần sau đi, tớ không muốn nhìn thấy Thịnh Kình Việt mặt lạnh đâu, nếu không chờ sau khi chúng mình đi ký hợp đồng với Nhược Hoa thì cậu qua bên chỗ Cát Thâm, chúng ta cùng nhau ăn mừng một bữa.\" Sau khi Đông Xuân Hạ nói xong thì đầu dây bên kia không có tiếng động gì, cô nhịn không được mà gọi hai tiếng ‘Vi Vi’.<br>&nbsp;<br>Đổng Vi có hơi thất thần, Đông Xuân Hạ sợ hãi như vậy cũng không có gì lạ.<br>&nbsp;<br>Thịnh Kình Việt cực kỳ thích sạch sẽ, ngày đầu tiên cô và Thịnh Kình Việt ở cùng một chỗ, cô cực kỳ hưng phấn muốn mời bạn bè đến nhưng lại không nói cho Thịnh Kình Việt biết, bởi muốn chuẩn bị cho anh một sự bất ngờ.<br>&nbsp;<br>Cô biết anh thích sạch sẽ, rất rất thích sạch sẽ cho nên lúc mời bạn bè qua có cố ý dặn dò bọn họ không được lộn xộn, thậm chí còn bị Đông Xuân Hạ mắng là trọng sắc khinh bạn.<br>&nbsp;<br>Nhưng mà lúc Thịnh Kình Việt mở cửa, trong mắt anh ngoại trừ vẻ kinh ngạc lúc đầu ra thì vẻ mặt lại lạnh xuống ngay sau đó, tất cả bạn bè cô cũng không dám nói gì.<br>&nbsp;<br>Cô nhớ rõ mình đã tiến lên và hỏi, cô cũng nhớ Thịnh Kình Việt dường như có nói một câu như thế này: \"Em cứ muốn nói cho người khác biết như vậy à?\"<br>&nbsp;<br>Lúc ấy cô không hiểu, anh là bạn trai cô, có gì mà không thể nói chứ, bây giờ cô đã hiểu rõ tất cả, ngay từ lúc bắt đầu Thịnh Kình Việt chưa từng nghĩ tới việc sẽ nói chuyện này cho người khác biết.<br>&nbsp;<br>\"Vi Vi, cậu còn ở đó không?\" Âm thanh của Đông Xuân Hạ giúp cô hoàn hồn.<br>&nbsp;<br>Đổng Vi cảm thấy huyệt thái dương của mình nảy lên, khiến đầu đau vô cùng, cô ngừng một chút rồi mới nói: \"Ừm vậy được rồi, nhưng mà bọn mình vừa mới vượt qua vòng sơ tuyển thôi mà cậu đã nghĩ tới chuyện ký hợp đồng rồi hả?\"<br>&nbsp;<br>\"Lên kế hoạch sớm thôi, nếu không tới lúc đó phải bận rộn ký hợp đồng đào tạo thì không có thời gian tính tới chuyện ăn mừng đâu.\"<br>&nbsp;<br>Đổng Vi bị lời nói ba hoa của Đông Xuân Hạ chọc cười, hạ thấp giọng xuống: \"Xuân Hạ, mình xin lỗi chuyện trước kia nhé.\"<br>&nbsp;<br>Cô biết rõ chuyện đó là do cô không đúng, cô không nên tự tiện mời bạn bè đến nhà mà không báo trước cho Thịnh Kình Việt, cô chưa từng nghĩ tới cảm nhận của Thịnh Kình Việt.<br>&nbsp;<br>Nhưng mà bạn bè cô cũng không nên phải chịu đựng thái độ lạnh lùng của Thịnh Kình Việt.<br>&nbsp;<br>\"Xin lỗi gì vậy?\"<br>&nbsp;<br>\"Lần trước, lúc cậu tới...\"<br>&nbsp;<br>\"Vi Vi, lần sau rồi nói, chó của Cát Thâm lại ị bậy lên giày của tớ, tức chết tớ rồi! Lát nữa tớ gọi lại cho cậu rồi nói tiếp.\"<br>&nbsp;<br>Đổng Vi nhìn điện thoại bị tắt ngang, có hơi bất đắc dĩ mà cười, Xuân Hạ vĩnh viễn là một người hào sảng như thế, còn luôn có thể trêu chọc cô vui vẻ.<br>&nbsp;<br>Tuy đã có kết quả vòng sơ tuyển nhưng cuộc thi này vẫn phải thi với một trăm người.<br>&nbsp;<br>Đổng Vi và Đông Xuân Hạ dứt khoát ở lại Nhược Hoa vài ngày.<br>&nbsp;<br>Mỗi buổi tối Cát Thâm đều gọi điện thoại đến, Đông Xuân Hạ lập tức chạy ra ngoài nghe điện thoại, sau đó lặng lẽ trở về.<br>&nbsp;<br>Lúc thấy Đổng Vi đang ngủ say trên giường mới, cô mới thở phào một hơi nhẹ nhõm.<br> <br>&nbsp;<br>Người ngoài đều chỉ biết Đổng Vi ở cùng một chỗ với Thịnh Kình Việt, nhưng đó là do Đổng Vi tự thay đổi bản thân nên Thịnh Kình Việt miễn cưỡng ở cùng với Đổng Vi.<br>&nbsp;<br>Đổng Vi được như ý nguyện.<br>&nbsp;<br>Mà chỉ có cô ấy chú ý rằng càng ngày Đổng Vi càng ít cười, biết rằng cô không thật sự vui vẻ.<br>&nbsp;<br>Cô ấy không muốn thể hiện sự ân ái của mình trước mặt cô.<br>&nbsp;<br>Đổng Vi nghe được tiếng thở dài nhẹ nhõm nho nhỏ, cô mở mắt trong bóng đêm, nghiêng đầu nhìn di động của mình, điện thoại tối đen như mực, không có bất cứ tin nhắn nào được gửi tới.<br>&nbsp;<br>Tin nhắn cuối cùng trên giao diện trò chuyện giữa cô và Thịnh Kình Việt đã dừng lại ở mấy ngày trước, cô nói cô sẽ tham gia thi đấu, đối phương vẫn chưa trả lời lại.<br>&nbsp;<br>Đổng Vi nhắm mắt lại lần nữa, cả thế giới nhanh chóng trở nên tối đen hơn nhiều.<br>&nbsp;<br>---<br>&nbsp;<br>Bởi vì địa điểm tổ chức cuộc thi lần này ở gần đại học Hưng Nam nên nếu các cô biết, chắc chắn người khác cũng biết, có hơn một nửa bạn học trong chuyên ngành của các cô đến đây nhưng cuối cùng bị sàng lọc từ từ cũng chỉ còn lại ba người.<br>&nbsp;<br>Người mẫu ưu tú đều cần phải có đặc điểm nhận diện riêng.<br>&nbsp;<br>Đổng Vi diễm lệ, Đông Xuân Hạ trong trẻo dịu dàng, hai người còn lại cũng đều có nét đặc sắc riêng, nhưng mà một người khác lại có cùng một kiểu mẫu như Đổng Vi, nhan sắc vô cùng xinh đẹp, kiều diễm.<br>&nbsp;<br>Cho nên có khả năng chỉ giữ lại một người tới cuối cùng.<br>&nbsp;<br>Mạnh Nghệ Đình đi tới trước mặt Đổng Vi, thoải mái nói: \"Cô cảm trong hai chúng ta, ai sẽ được giữ lại?\"<br>&nbsp;<br>Đổng Vi không nói gì, Mạnh Nghệ Đình tự tin nở nụ cười: \"Tôi cảm thấy chắc có lẽ không phải là cô, cô vẫn còn đang đi học, ai mà muốn chọn cô chứ?\"<br>&nbsp;<br>Nói xong thì đánh giá quần áo Đổng Vi đang mặc trên người một phen, còn mang theo vẻ khinh miệt.<br>&nbsp;<br>Bởi vì là cuộc thi, người mẫu cần phô ra ưu thế hình thể của mình cho nên dù Đổng Vi đang mặc váy ngắn, nhưng vạt váy vẫn cách đầu gối không xa như thường.<br>&nbsp;<br>Gia cảnh Mạnh Nghệ Đình hơn người, ngoại hình lại xinh đẹp, từ nhỏ đến lớn đã là hoa hậu giảng đường, nhưng sau khi lên đại học không chỉ không phải hoa hậu giảng đường, thậm chí hoa khôi của ngành cũng không phải, trong lòng cô vẫn âm thầm cất giấu thù hận với Đổng Vi, quan trọng hơn là...<br>&nbsp;<br>\"Thịnh Kình Việt có thể nhìn trúng cô, chắc hẳn đã bị bộ dạng giả vờ của cô lừa gạt rồi.\" Mạnh Đình Nghệ ngước cổ lên, giống hệt như một con khổng tước kiêu ngạo, thản nhiên chuẩn bị rời khỏi.<br>&nbsp;<br>Đổng Vi đột nhiên nói: \"Hiện tại cô nói những lời này là muốn giúp tôi sao?\"<br>&nbsp;<br>Mạnh Đình Nghệ nhíu mày, dường như không hiểu Đổng Vi đang nói cái gì.<br>&nbsp;<br>Đổng Vi nở nụ cười, đôi mắt hơi khép lại, ánh sáng diễm lệ bên trong đang mãnh liệt ập tới: \"Vậy cô cảm thấy hiện tại nên thế nào đây?\"<br>&nbsp;<br>Tay cô mạnh mẽ xé váy, chiếc váy ngắn không có thương hiệu lập tức bị rách một nửa, lộ ra đôi chân nõn nà ở bên trong, khiến cho người ta không thể rời mắt.<br>&nbsp;<br>Mà lúc cô đi lại còn có thể nhìn thấy bắp đùi như đóa hoa lấp ló, lẳng lơ, quyến rũ và xinh đẹp vô cùng.<br>&nbsp;<br>Đóa hoa kia bị từng lớp bụi gai quấn quanh nhưng lại cảm nhận được sự bền bỉ và sức sống cuồn cuộn không ngừng, đóa hoa tươi sáng lộng lẫy kéo dài đến tận nơi thâm sâu, gợi lên mộng tưởng vô hạn.<br>&nbsp;<br>Khí chất giữa cô và Mạnh Đình Nghệ lập tức khác nhau một trời một vực.<br>&nbsp;<br>"]