["<br>","&nbsp;<br>Chương 4<br>&nbsp;<br>Mạnh Nghệ Đình nhìn thấy động tác của Đổng Vi tức thì xanh mặt, ngón tay chỉ vào Đổng Vi, nói không nên lời.<br>&nbsp;<br><br>Cô ta không phải là trẻ con, đương nhiên có thể thấy được Đổng Vi thay đổi lớn thế nào, nói không chừng đến lúc đó thật sự hội đồng sẽ lựa chọn Đổng Vi mà không chọn cô ta, nếu vậy chắc cô ta sẽ tức điên lên mất.<br>&nbsp;<br>Cánh tay đang trỏ tới của cô ta run nhè nhẹ, móng tay sơn màu đậu khấu chỉ thẳng vào Đổng Vi, nhưng ngay một giây sau lại bị một ngón tay khác đ è xuống.<br>&nbsp;<br>\"Chỉ vào người khác như vậy là hành vi không lễ phép, Mạnh tiểu thư.\"<br>&nbsp;<br>Rõ ràng trên mặt người đàn ông đối diện mang theo ý cười, có vẻ cực kỳ ôn hòa, nhã nhặn, nhưng có thể làm cho người khác cảm nhận được áp lực vô hình, hơn nữa dựa vào sức lực vừa mới đè lên ngón tay cô ta, Mạnh Nghệ Đình bỗng cảm thấy đối phương là người không dễ chọc vào.<br>&nbsp;<br>Mạnh Nghệ Đình thấy đối phương biết họ của mình, cũng có chút ngạc nhiên, nghi ngờ: \"Anh là ai?\"<br>&nbsp;<br>Đổng Vi nhìn thấy người đàn ông đứng trước mặt mình có chút kinh ngạc, sao anh ta lại ở đây?<br>&nbsp;<br>Chu Hoài Ngọc cũng không trả lời câu hỏi của Mạnh Nghệ Đình, mà quay đầu nhìn về phía Đổng Vi, ý cười trên mặt càng ngày càng rõ: \"Đổng tiểu thư, chúng ta lại gặp mặt rồi.\"<br>&nbsp;<br>Đông Xuân Hạ nhìn thấy Chu Hoài Ngọc có chút quen quen, lại không nhớ ra được đã gặp anh ta ở đâu.<br><br>&nbsp;<br>Mà Mạnh Nghệ Đình sau khi nghe thấy Chu Hoài Ngọc nói xong hai câu đã nhớ tới, trước khi thi đấu cô ta đã tìm hiểu, người này là Chu Hoài Ngọc, thái tử của Nhược Hoa quốc tế.<br>&nbsp;<br>Chẳng qua bỗng nhiên nhìn thấy người thật, cô ta nhất thời không kịp phản ứng.<br>&nbsp;<br>Anh có thể gọi họ của cô ta, khẳng định là có quan tâm đ ến cuộc thi lần này.<br>&nbsp;<br>Mạnh Nghệ Đình đen mặt nhìn thoáng qua Đổng Vi, khó trách cô ta kiêu ngạo như vậy, thì ra là quyến rũ được thái tử của Nhược Hoa.<br>&nbsp;<br>Đổng Vi chỉ thoáng gật gật đầu với Chu Hoài Ngọc.<br>&nbsp;<br>Chu Hoài Ngọc cũng không để ý, quay lại chuẩn bị trả lời câu hỏi của Mạnh Nghệ Đình, lại thấy cô ta đã chạy tới chỗ ngoặt, bóng người thoáng cái đã không thấy tăm hơi.<br>&nbsp;<br>Vậy mà lại bỏ chạy.<br>&nbsp;<br>Vừa rồi, Đông Xuân Hạ bị Chu Hoài Ngọc thu hút sự chú ý nên cũng không để ý Mạnh Nghệ Đình, bỗng thấy Mạnh Nghệ Đình biến mất thì hỏi thẳng: \"Cái kẻ đáng ghét kia đi đâu rồi?\"<br>&nbsp;<br>Đổng Vi lấy cánh tay đụng đụng Đông Xuân Hạ, Đông Xuân Hạ lập tức ngậm miệng.<br>&nbsp;<br>Cô làm bạn cùng phòng với Đổng Vi nhiều năm như vậy cũng không phải để không, Đổng Vi liếc mắt một cái là cô hiểu được liền.<br>&nbsp;<br>Có thể xuất hiện ở chỗ này, khẳng định là nhân viên ở đây, mà có thể trực tiếp khiến cho Mạnh Nghệ Đình xám xịt rời đi, người đàn ông trước mặt khẳng định không phải là người tầm thường.<br>&nbsp;<br>Chu Hoài Ngọc nhìn thấy động tác lén lút của Đổng Vi, cười nói: \"Nhận ra tôi rồi à?\"<br>&nbsp;<br>\"Không có.\" Đổng Vi lắc đầu, \"Nhưng mà theo cách ăn mặc của anh và sự xuất hiện ở nơi này, có thể khẳng định anh là một trong những người làm việc ở đây, với lại có thể gọi lên họ của người phụ nữ kia, chứng minh anh có thể nhìn thấy tư liệu của những người mẫu đến thi đấu.\"<br>&nbsp;<br>\"Nói cách khác, anh là... tổng giám đốc của Nhược Hoa quốc tế à?\"<br>&nbsp;<br>\"Đúng nhưng cũng không đúng.\" Trong ánh mắt Chu Hoài Ngọc mang theo một chút kính nể, \"Nhưng mà ở trước mặt các em, anh cũng chỉ là Chu Hoài Ngọc mà thôi.\"<br>&nbsp;<br>Anh lại chào hỏi Đông Xuân Hạ một tiếng, \"Bây giờ các em định đến khu thi đấu à? Anh đưa các em qua đó.\"<br>&nbsp;<br>\"Không cần.\"<br>&nbsp;<br> <br>\"Được.\"<br>&nbsp;<br>Đổng Vi và Đông Xuân Hạ đồng thời nói, Đổng Vi nhíu mày nhìn Đông Xuân Hạ.<br>&nbsp;<br>Cậu đang làm gì đó?<br>&nbsp;<br>Đông Xuân Hạ chớp chớp mắt nhìn cô.<br>&nbsp;<br>Tớ giúp cậu tìm kiếm bạn trai mới.<br>&nbsp;<br>Khóe miệng Đổng Vi giật giật.<br>&nbsp;<br>Cậu đang nói hươu nói vượn gì đó?<br>&nbsp;<br>Chu Hoài Ngọc nhìn thấy động tác của hai người, khẽ cười ra tiếng, \"Được rồi, chúng ta đi thôi.\"<br>&nbsp;<br>Đổng Vi mím môi, trừng mắt lườm Đông Xuân Hạ một cái, Đông Xuân Hạ lại không phản ứng gì, trong mắt lóe lên ánh sáng hóng hớt.<br>&nbsp;<br>Đổng Xuân Hạ vô cùng hiếu kỳ, nhịn không được hỏi: \"Chu tiên sinh, làm sao anh quen biết với Vi Vi thế?\"<br>&nbsp;<br>Chu Hoài Ngọc nhìn về phía Đổng Vi: \"Đúng là duyên phận, anh cũng không nghĩ đến cô gái giống cô ấy sẽ vào buổi tối...\"<br>&nbsp;<br>Ngồi ở lề đường khóc.<br>&nbsp;<br>Lời nói của anh còn chưa có nói xong, Đổng Vi đã ngắt lời Chu Hoài Ngọc, lời ít ý nhiều nói: \"Chỉ là gặp được ở trên đường thôi.\"<br>&nbsp;<br>Đông Xuân Hạ nghe đến lúc buổi tối thì lỗ tai dựng thẳng lên, kết quả lại bị Đổng Vi ngắt lời, cô bất mãn nói: \"Tớ không muốn nghe cậu nói, tớ muốn nghe Chu tiên sinh nói cơ.\"<br>&nbsp;<br>Khóe mắt Chu Hoài Ngọc mỉm cười nhưng lại lắc đầu, không nói gì cả.<br>&nbsp;<br>Khi đến cửa, Đổng Vi để Đông Xuân Hạ đi vào trước, Đông Xuân Hạ cũng không hỏi gì cả, trực tiếp bước vào.<br>&nbsp;<br>Theo như cô thấy, Chu Hoài Ngọc đối với Đổng Vi còn tốt hơn Thịnh Kình Việt nhiều, cô rất vui vẻ dành thời gian riêng cho hai người ở cạnh nhau.<br>&nbsp;<br>Mà cô vừa mới đi vào thì Chu Hoài Ngọc đã bị một bàn tay của con gái bên cạnh đè bả vai lại, anh nhịn không được lùi về sau một bước, mà sau lưng anh là bức tường.<br>&nbsp;<br>Anh bị Đổng Vi áp tường sao?<br>&nbsp;<br>Trên mặt Chu Hoài Ngọc mang theo vẻ kinh ngạc, hơi hơi cúi đầu nhìn chân cô gái đang uốn gối chống trên tường, đầu gối trơn bóng, ánh mắt hướng lên trên một chút là có thể nhìn thấy đóa hoa đẹp đẽ ẩn hiện dưới váy.<br>&nbsp;<br>Cổ họng anh khẽ căng thẳng, nâng ánh mắt lên thì bị đôi mắt đối phương câu mất hồn.<br>&nbsp;<br>Tròng mắt của cô sáng rực rỡ, bên trong như chứa ngọn lửa đang không ngừng sinh sôi, nhún nhảy cháy sáng.<br>&nbsp;<br>Về sau cô nhất định sẽ đạt được thành tựu xuất sắc.<br>&nbsp;<br>Anh không nhịn được nhớ đến khóe mắt đẫm nước mắt của cô tối hôm đó.<br>&nbsp;<br>Rốt cuộc là ai đã nhẫn tâm khiến cô phải khóc?<br>&nbsp;<br>\"Chuyện buổi tối hôm đó, không cho phép anh nói cho ai cả.\" Đổng Vi đè thấp giọng, nói bên tai Chu Hoài Ngọc.<br>&nbsp;<br>Xuân Hạ đã quá lo lắng cho cô rồi, cô không muốn nói chuyện buổi tối hôm đó cho cô ấy, nếu không khẳng định Xuân Hạ sẽ tự trách bản thân không đưa cô trở về.<br>&nbsp;<br>Cô gái trước mắt như một con thú nhỏ lộ ra răng nanh sắc bén uy hiếp con mồi của mình.<br>&nbsp;<br>Trong lòng Chu Hoài Ngọc nở nụ cười một chút, trong mắt hiện lên một tia hứng thú, cũng đè thấp giọng tiến đến bên tai Đổng Vi: \"A? Vì sao anh phải nghe lời em?\"<br>&nbsp;<br>Đối phương sát mình quá, mi tâm Đổng Vi nhíu lại, hơi ngửa đầu ra phía sau: \"Tôi đang cảnh cáo anh.\"<br>&nbsp;<br>\"Anh cảm thấy em không thể cảnh cáo được anh, Đổng tiểu thư, hay là thế này đi, để anh mời em ăn bữa cơm thì anh sẽ đồng ý với lời cảnh cáo của em nhé.\" Trong giọng nói Chu Hoài Ngọc mang theo ý cười.<br>&nbsp;<br>Đổng Vi buông vai Chu Hoài Ngọc ra, cô nghe hiểu ý tứ của Chu Hoài Ngọc.<br>&nbsp;<br>\"Chu tiên sinh đồng ý không nói ra ngoài coi như đã giúp tôi một chuyện, cũng tránh cho Chu tiên sinh buổi tối trở về không bị mất ngủ, ăn cơm thì không cần thiết, tôi có bạn trai rồi.\"<br>&nbsp;<br>Thấy uy hiếp không thành, lại bắt đầu hạ thấp tư thái, lấy lời của anh trước đó đến chặn họng anh.<br>&nbsp;<br>Cô thật sự rất thông minh.<br>&nbsp;<br>Sự hứng thú trong mắt Chu Hoài Ngọc càng đậm, cũng lui từng bước: \"Nếu em đã nói như vậy, có lý nào anh không giúp. Chẳng qua anh mời em ăn cơm là muốn làm em vui vẻ một chút, cũng không có ý gì khác đâu.\"<br>&nbsp;<br>Trên mặt người đàn ông mang theo ý cười ôn hòa, Đổng Vi đã có chút bực bội.<br>&nbsp;<br>Anh ta là ai vậy, dựa vào cái gì mà nói cô không vui vẻ.<br>&nbsp;<br>Chu Hoài Ngọc không nói thêm gì, rời đi.<br>&nbsp;<br>Thẩm D uyệt trông thấy Chu Hoài Ngọc đi tới, vội vàng cầm báo cáo cho anh xem: \"Tiểu Chu tổng, đây là quý này...\"<br>&nbsp;<br>Chu Hoài Ngọc cầm lấy báo cáo nhưng suy nghĩ cũng không còn ở đây, \"Hôm nay có phải là ngày thi đấu Elite Model không? Khi có kết quả thì bảo người phụ trách đến gặp tôi một chút.\"<br>&nbsp;<br>Thẩm D uyệt làm trợ lý của Chu Hoài Ngọc đương nhiên biết cuộc thi người mẫu này không phải do tiểu Chu tổng quản lý, nhưng nếu tiểu Chu tổng đã nói, cô chắc chắn sẽ làm theo, chỉ là hơi tò mò không biết rốt cuộc là chuyện gì khiến tiểu Chu tổng chú ý.<br>&nbsp;<br>Không ngoài dự đoán của Chu Hoài Ngọc, biểu hiện của Đổng Vi khiến mọi người ấn tượng sâu sắc.<br>&nbsp;<br>Anh liên tục xem đi xem lại clip Đổng Vi ở giữa sàn đấu, ánh mắt của cô, khí chất của cô đều mang theo một tia hoang dã, nhưng trên mặt cô lại là sự hòa quyện của non nớt và ôn hòa, nhưng kỳ lạ là sau khi hợp lại cùng nhau thì hình thành vẻ độc nhất vô nhị của cô.<br>&nbsp;<br>Người phụ trách cuộc thi lần này nhìn Chu Hoài Ngọc xem đi xem lại clip của người mẫu kia, suy nghĩ một chút, mở miệng nói: \"Chu tổng, cô bé này là sinh viên chuyên ngành nghệ thuật trình diễn thời trang của Đại học Hưng Nam, tuy rằng cô ấy catwalk vẫn còn rất non nớt, nhưng mà khí chất trên người cô ấy rất độc đáo, mấy giám khảo đều rất xem trọng cô ấy.\"<br>&nbsp;<br>Người phụ trách nói xong thì lẳng lặng đứng chờ Chu Hoài Ngọc nói, nhưng mãi đến lúc cuối Chu Hoài Ngọc cũng không nói gì, giống như chỉ là một lần nghe báo cáo tình hình bình thường, còn trong lòng người phụ trách suy nghĩ cái gì hoặc sẽ làm gì thì không có liên quan gì đến anh cả.<br>&nbsp;<br>Đến lúc tan tầm, Chu Hoài Ngọc nhận được điện thoại của bố mình.<br>&nbsp;<br>\"Hoài Ngọc, hôm nay khi nào con về? Mẹ con nhớ con rồi.\"<br>&nbsp;<br>Trên mặt Chu Hoài Ngọc nở nụ cười bất đắc dĩ: \"Chỉ có một buổi tối hôm qua con không về thôi mà mẹ đã nhớ con rồi sao?\"<br>&nbsp;<br>\"Đúng vậy, con còn không hiểu mẹ con sao?\"<br>&nbsp;<br>Chu Hoài Ngọc lắc đầu, ý cười trên mặt cũng không giảm, bước chân cũng nhanh hơn bước ra ngoài, \"Vâng, con biết rồi.\"<br>&nbsp;<br>\"Đúng rồi, lúc con trở về thì tạt qua trường học em trai con đón nó về luôn...\"<br>&nbsp;<br>Chu Hoài Ngọc nghe lời nói trong điện thoại, bước chân chậm lại một chút, đến gara thì nhìn thấy một người phụ nữ đang đá xe mình, khi đến gần mới phát hiện ra là Mạnh Nghệ Đình.<br>&nbsp;<br>Mạnh Nghệ Đình vừa đá xe vừa mắng: \"Đừng để tôi bắt được kẻ nào chọc thủng lốp xe của tôi, nếu không tôi sẽ cho kẻ đó đẹp mặt.\"<br>&nbsp;<br>Chu Hoài Ngọc đột nhiên lại nghĩ đến Đổng Vi, trước mắt hiện lên bộ dạng của cô khi cảnh cáo anh, không khỏi bật cười.<br>&nbsp;<br>Xem ra cô thật sự có bản lĩnh để cảnh cáo anh.<br>&nbsp;<br><br>\"Hoài Ngọc? Con có đang nghe không vậy?\"<br>&nbsp;<br>\"Con đây, nhưng mà con cảm thấy em ấy có lẽ sẽ không đồng ý về đâu.\"<br>&nbsp;<br>\"Đứa con bất hiếu đó khiến bố tức chết mà, con đi đón nó về đây, có phải trói cũng phải trói về cho bố.\"<br>&nbsp;<br>\"Được mà, bố đừng nóng, con sẽ khuyên nhủ em nó.\" Sau khi Chu Hoài Ngọc ngắt điện thoại, ý cười trên mặt biến mất một chút, chiếc xe màu đen nhanh chóng chạy ra khỏi bãi đỗ xe.<br>&nbsp;<br>*<br>&nbsp;<br>Cuộc thi Elite Model của Nhược Hoa cũng không phải chỉ thi catwalk, mà còn thi tạo dáng nghệ thuật, khi cho điểm thì ngoài phần thi tài năng ra thì tố chất tổng hợp cũng chiếm một phần.<br>&nbsp;<br>Mặc dù cách đi catwalk của Đổng Vi tuy rằng không có nhiều kinh nghiệm, nhưng phần tạo dáng và tố chất tổng hợp đều gần được điểm tuyệt đối, về phần thi tài năng, cô biểu diễn là nhảy cổ động thể thao nên kéo điểm xuống một chút, thành tích cuối cùng đạt được vị trí thứ 3.<br>&nbsp;<br>Khi hai người thu dọn quần áo xong, Đông Xuân Hạ nói nhỏ: \"Tại sao phần thi tài năng cậu lại biểu diễn nhảy cổ động thể thao vậy, cậu hát một bài hay nhảy một bài cũng được mà.\"<br>&nbsp;<br>\"Nếu như tớ biết làm thì mới được, bản thân tớ không có tài nghệ gì cả.\" Đổng Vi thả lỏng tay.<br>&nbsp;<br>Đông Xuân Hạ nghĩ một lát, bốn năm đại học hình như quả thật chưa thấy Đổng Vi tham gia câu lạc bộ nào, cũng chưa nghe cô ấy hát lần nào, mấy năm đại học cô ấy đều vừa học vừa làm ở bên ngoài để kiếm tiền.<br>&nbsp;<br>\"Cũng không sao, nhảy cổ động thể thao có thể đè ép Mạnh Nghệ Đình, cũng rất lợi hại đó.\" Đông Xuân Hạ nghĩ đến vẻ mặt của Mạnh Nghệ Đình lúc công bố kết quả còn cười vui vẻ hơn, \"Lúc vừa rồi mới xướng tên cậu lên, sắc mặt của Mạnh Nghệ Đình lúc đó, chậc chậc, còn nữa, cậu không biết lúc top 10 công bố sắp xong đến nơi nhưng còn chưa có thấy tên cô ta, cô ta trưng bộ mặt cọp cái ra, cả người căng cứng, giống như sắp ngất mất luôn ấy.\"<br>&nbsp;<br>Đông Xuân Hạ nở nụ cười vô cùng sung sướng, Đổng Vi cũng cười lên: \"Cậu còn nói đến cô ta, còn cậu thì sao?\"<br>&nbsp;<br>Tuy rằng thành tích của Mạnh Nghệ Đình không tốt, nhưng cũng được đứng thứ 9, dù dường như cô ta có chút không hài lòng, nhưng tiến vào top 10 vẫn có rất nhiều cơ hội được ký hợp đồng với một công ty quản lý tốt.<br>&nbsp;<br>Nhưng Đông Xuân Hạ lại dừng ở vị trí số 15.<br>&nbsp;<br>\"Tớ thì làm sao? Nói không chừng sẽ có người đại diện có đôi mắt tinh tường biết nhìn người, nhìn thấy được tiềm lực tiềm tàng trong người tớ liền ký với tớ đó, huống chi thật sự tớ cũng không muốn hoạt động trong nghề người mẫu này lắm.\"<br>&nbsp;<br>\"Vi Vi, sau này cậu muốn làm gì? Vẫn làm người mẫu sao?\"<br>&nbsp;<br>\"Bây giờ ngành này rất hao phí tuổi trẻ, tớ nghĩ sau này làm người đại diện người mẫu linh tinh gì đó, Vi Vi, nếu cậu ký hợp đồng với một công ty tốt, quen biết với nhiều người hơn, đến lúc đó muốn chuyển nghề cũng dễ dàng hơn.\"<br>&nbsp;<br>Đổng Vi có chút mờ mịt, lúc trước cô làm người mẫu là bởi vì dáng người cô rất cao, hơn nữa nghề này kiếm tiền nhanh, cô mới có thể đánh bậy đánh bạ trở thành người mẫu.<br>&nbsp;<br>Sau này cô muốn làm gì?<br>&nbsp;<br>\"Không sao, chuyện này còn sớm, tớ chỉ thuận miệng nhắc tới thôi.\" Đông Xuân Hạ ôm ôm Đổng Vi, \"Chờ về sau tớ trở thành phú bà thì tớ sẽ bao dưỡng cậu, đến lúc đó, mỗi ngày cậu chỉ cần ở nhà mở trái tim ra vui vẻ là được rồi.\"<br>&nbsp;<br>Cậu chỉ cần ở nhà mở trái tim ra vui vẻ là được rồi.<br>&nbsp;<br>Tất cả mọi người đều có thể nhìn thấy cô không vui, thấy cô ủy khuất.<br>&nbsp;<br>Nhưng người kia lại không nhìn ra.<br>&nbsp;<br>Đổng Vi ôm chặt lấy Đông Xuân Hạ, \"Xuân Hạ, tớ biết tất cả mọi chuyện cậu làm đều muốn tốt cho tớ, tớ biết hết, tớ biết hết.\"<br>&nbsp;<br>Mặc dù là bạn rất thân, nhưng một khi bạn mình đang nói chuyện yêu đương, nếu mình nói đối tượng của cô ấy không tốt thì thực sự phá hoại tình cảm, cũng tạo gánh nặng cho bạn mình, nhưng cô không có cách nào nhìn thấy Vi Vi chịu giày vò trong hố lửa, cho nên thường xuyên nói xấu Thịnh Kình Việt.<br>&nbsp;<br>Cô cũng đã từng lo lắng sẽ ảnh hưởng đến tình bạn của hai người, nhưng hôm nay Vi Vi lại nói cô ấy biết hết.<br>&nbsp;<br>Hốc mắt Đông Xuân Hạ ửng đỏ, khe khẽ ừ một tiếng.<br>&nbsp;<br>*<br>&nbsp;<br>Mặc dù cuộc thi đã có kết quả, top 10 sẽ có tiền thưởng, nhưng mà điều quan trọng nhất là, những người mẫu này sau khi trở về sẽ có công ty quản lý liên hệ, đến lúc được ký hợp đồng thì công ty quản lý sẽ sắp xếp hoạt động thay người mẫu.<br>&nbsp;<br>Sau khi nhận tiền thưởng, tâm trạng Đổng Vi nhẹ nhàng hơn một chút, mua rất nhiều đồ ăn về, chuẩn bị muốn chúc mừng một trận rồi nghỉ ngơi một chút.<br>&nbsp;<br>Kết quả khi về đến nhà cô nhìn thấy những cây xanh sắp héo rũ thì lại có chút sững sờ.<br>&nbsp;<br>Những ngày cô tham gia cuộc thi này, Thịnh Kình Việt không gọi điện hỏi thăm, cũng không hề về nhà.<br>&nbsp;<br>Đổng Vi cắn môi đến mức trắng bệch, gửi một tin nhắn qua cho anh.<br>&nbsp;<br>--- Tường vi nở rộ: Đêm nay anh có về nhà không? Cuộc thi của em xong rồi, em đã mua rất nhiều đồ ăn, muốn ăn cùng với anh [hình ảnh]<br>&nbsp;<br>Tin tức gửi đi như đá chìm đáy biển, Đổng Vi buông điện thoại xuống, dụi dụi mắt, sau đó xuống bếp bận rộn đến khuya mới làm cơm xong, lúc này dạ dày của cô đã đói đến mức có chút co rút, cho đến khi uống một chút nước ấm mới tốt hơn.<br>&nbsp;<br>Một bàn đồ ăn thật lớn, cho dù trong thời tiết Hưng Nam bốn mùa như mùa hè cũng đã có chút lạnh, cô ăn hai ba miếng đã no, sau đó đem tất cả đồ ăn còn lại đổ hết đi.<br>&nbsp;<br>Mười một giờ khuya, Thịnh Kình Việt vẫn không quay về.<br>&nbsp;<br>Đổng Vi nằm trong bồn tắm lớn ngâm mình, ánh mắt có chút trống rỗng.<br>&nbsp;<br>Cô có vui vẻ hay không?<br>&nbsp;<br>Tất cả những điều này đều đáng giá sao?<br>&nbsp;<br>Cô từ từ chìm xuống bồn tắm, nhắm mắt lại để nước tùy ý bao phủ đầu mình.<br>&nbsp;<br>Ngây người một lúc, cô liền cảm thấy có chút hít thở không thông, trước mặt cô như xuất hiện một đôi tay non nớt, đưa đến trước mặt cô, cô ra sức nắm lấy sau đó chui ra khỏi bồn tắm, nước vung vãi một vùng, đôi tay non nớt kia lại biến mất.<br>&nbsp;<br>Cả người cô ướt sũng, những bước chân đặt trên mặt đất tạo thành từng vệt ướt át cong cong, bởi vì nước tràn vào trong mắt, k1ch thích đôi mắt trở nên ửng đỏ, cô đứng trước tủ quần áo, ném chiếc váy lên mặt đất, lấy ra một bộ váy bó sát người màu đỏ.<br>&nbsp;<br>Ngón tay cô khẽ vuốt trên hình xăm, vùng da hơi nhô lên phía dưới hình xăm lướt qua đầu ngón tay.<br>&nbsp;<br>Chân dài eo nhỏ, mái tóc đen nhánh và làn da trong suốt bóng láng hình thành đối lập vô cùng rõ ràng, cô đứng trên chiếc váy sa mỏng, ngón chân hơi hơi cuộn lại, tay đặt trên đùi, như là yêu tinh câu dẫn lòng người.<br>&nbsp;<br>Lúc Thịnh Kình Việt trở về thì thấy được một màn như vậy.<br>&nbsp;<br>Đổng Vi quay đầu lại nhìn về phía ngoài cửa phòng thấy Thịnh Kình Việt đứng ở đầu bên kia đang nhìn mình, bởi vì cô ở nhà một mình sẽ không đóng cửa phòng.<br>&nbsp;<br>Ánh mắt cô mờ mịt, lại phát hiện quần áo trên người Thịnh Kình Việt có chút mất trật tự, mà ánh mắt của anh cũng nhanh chóng rời khỏi người cô, như đang nhìn một đống rác, phịch một tiếng, cửa bị người ta mạnh mẽ đóng lại.<br>&nbsp;<br>Đổng Vi bị âm thanh kia làm giật mình, mới phát hiện những giọt nước trên tóc rơi trên cơ thể cô làm toàn thân cô nổi da gà.<br>&nbsp;<br>Anh nhất định là rất ghét cô mặc loại đồ này.<br>&nbsp;<br>Đổng Vi ngồi bệt dưới đất, đột nhiên cảm thấy có chút lạnh, căn bản là anh không hề quan tâm đ ến cô mà.<br>&nbsp;<br>*<br>&nbsp;<br>Lần này Thịnh Kình Việt trở về không ngờ lại ở lại mấy ngày, còn cùng Đổng Vi đến trường một chuyến.<br>&nbsp;<br>Hiện tại sắp tốt nghiệp rồi, chuyện phải làm ở trường rất nhiều, cô quay lại để mang luận văn đến cho giảng viên hướng dẫn xem, chờ sửa xong thì có thể chuẩn bị chuyện bảo vệ khóa luận.<br>&nbsp;<br>Giảng viên hướng dẫn là người nhìn Đổng Vi từng bước một trưởng thành, sau khi cô ấy sửa chữa luận văn tốt nghiệp của Đổng Vi một chút thì nói: \"Vi Vi, cô biết bốn năm đại học này của em rất vất vả, hiện tại sắp tốt nghiệp rồi, em định sau này sẽ làm gì? Nếu em vẫn muốn theo nghiệp người mẫu này, cô cũng quen biết vài người, có thể tiến cử em qua thử.\"<br>&nbsp;<br>\"Cảm ơn cô, mới đây em có tham gia cuộc thi người mẫu của Nhược Hoa, chắc là sẽ có công ty quản lý gọi cho em...\"<br>&nbsp;<br> <br>Trong bốn năm qua, giảng viên hướng dẫn này vẫn rất quan tâm đ ến cô, sắp tốt nghiệp rồi, làm sao cô có thể không biết xấu hổ mà làm phiền cô ấy, cho nên Đổng Vi uyển chuyển cự tuyệt lòng tốt của giảng viên hướng dẫn, sau đó cô ở trong phòng nói chuyện với giảng viên hướng dẫn một lúc rồi mới đi ra.<br>&nbsp;<br>Câu cuối cùng của giảng viên hướng dẫn vậy mà lại là hỏi cô có quen biết Thịnh Kình Việt hay không?<br>&nbsp;<br>Ánh mặt trời ở đại học Hưng Nam vẫn chói lọi mãnh liệt như trước, Đổng Vi bị mặt trời chiếu đến có chút lóa mắt, đương nhiên là cô biết anh... mà.<br>&nbsp;<br>Cô chậm rãi đi tới chỗ đã hẹn trước cùng Thịnh Kình Việt, trong đầu rối bời, bị vây khốn trong những suy nghĩ không tên.<br>&nbsp;<br>Đổng Vi đi càng lúc càng gần, cô nhìn thấy người con trai đứng dưới tán cây.<br>&nbsp;<br>Người đàn ông đẹp trai lạnh lùng với những đường cong cơ thể mạnh mẽ, chiếc cằm căng chặt hoàn mỹ kéo đến hầu kết, bày ra một độ cong vui tai vui mắt.<br>&nbsp;<br>Nhưng trước mặt anh lại có một người con gái.<br>&nbsp;<br>Mạnh Nghệ Đình.<br>&nbsp;<br>\"A Việt, rõ ràng là tôi với cậu quen biết nhau sớm hơn Đổng Vi, vì sao cậu không thể quay đầu lại nhìn tôi? Cô ta vốn không phải loại người cậu thích!\" Mạnh Nghệ Đình nói.<br>&nbsp;<br>Khi Thịnh Kình Việt vừa dọn đến cạnh nhà cô ta thì cô ta đã quen biết anh, chẳng qua cô ta rất ít khi nhìn thấy anh, kết quả lên đại học lại bị Đổng Vi nhanh chân đến trước, bây giờ sắp tốt nghiệp, cô ta thật sự không thể nuốt trôi cục tức này, hôm nay bèn tìm Thịnh Kình Việt tỏ tình.<br>&nbsp;<br>Đổng Vi nhìn đến quần áo của Mạnh Nghệ Đình hôm nay, trong mắt hiện lên một tia châm biếm, hôm đó thì nói cô lừa gạt Thịnh Kình Việt, kết quả hôm nay cô ta lại mặc không khác gì cô ngày đó.<br>&nbsp;<br>Hai tay khoanh trước ngực, cô đang chờ Thịnh Kình Việt trả lời, cô muốn biết Thịnh Kình Việt sẽ nói gì.<br>&nbsp;<br>Thịnh Kình Việt càng nhìn Mạnh Nghệ Đình thì trên mặt càng toát ra vẻ không kiên nhẫn, giọng nói lạnh lùng đến không màng tình cảm: \"Tôi không thích cô ấy, chẳng lẽ lại thích cô sao?\"<br>&nbsp;<br>Sắc mặt Mạnh Nghệ Đình tái nhợt, kết hợp với chiếc váy trắng kia thực sự là điềm đạm đáng yêu.<br>&nbsp;<br>Nhưng mà Thịnh Kình Việt cũng không thèm liếc mắt một cái, lúc xoay người thì nhìn thấy Đổng Vi đứng cách đó không xa.<br>&nbsp;<br>Đổng Vi suýt phì cười ra tiếng, hóa ra Thịnh Kình Việt đối với ai cũng lạnh lùng như vậy nha.<br>&nbsp;<br>Chẳng qua là nhìn thấy Mạnh Nghệ Đình bị tức đến như vậy, trong lòng cô vẫn rất thoải mái, những phiền muộn liên quan đến mấy ngày gần đây dường như đã tan biến hết.<br>&nbsp;<br>\"Xong rồi à?\" Thịnh Kình Việt đi tới hỏi một câu.<br>&nbsp;<br>Đổng Vi gật đầu: \"Xong hết rồi, A Việt, cảm ơn anh hôm nay đưa em đến đây, em rất vui, đợi lát nữa chúng ta ra ngoài ăn cơm nha.\"<br>&nbsp;<br>Cô là cố ý khiến Mạnh Nghệ Đình ghen ghét.<br>&nbsp;<br>Người phụ nữ này rõ ràng đã biết cô là bạn gái của Thịnh Kình Việt còn đi đào góc tường, điển hình là kỹ nữ trà xanh*.<br>&nbsp;<br>*Kỹ nữ trà xanh (lục trà biểu - green tea bitch): dùng để chỉ những cô gái giả vờ ngây thơ, yếu đuối, đa cảm, thực ra tràn đầy dã tâm, dùng thủ đoạn đạt được mục đích, thường hay cướp bạn trai/ chồng người khác.<br>&nbsp;<br>Thịnh Kình Việt cực kỳ nể tình ừ một tiếng.<br>&nbsp;<br>Đổng Vi đi bên cạnh Thịnh Kình Việt, dường như có thể ngửi thấy hương vị mặt trời trên người anh, từ bốn phương tám hướng đều phát ra, bao vây cô lại.<br>&nbsp;<br>Tâm trạng của cô thoải mái hơn rất nhiều, còn nói đùa về chuyện Mạnh Nghệ Đình mới tìm Thịnh Kình Việt.<br>&nbsp;<br>\"Anh lạnh lùng hờ hững như vậy, không sợ cô ấy đau lòng sao?\"<br>&nbsp;<br>Thịnh Kình Việt nhìn cô một cách kỳ lạ, sau đó nói: \"Có quan hệ gì với anh sao?\"<br>&nbsp;<br>\"Ha ha ha...\"<br>&nbsp;<br>Đổng Vi cười nghẹn đến mức bả vai run run, mãi đến khi cảm thấy dáng vẻ của mình không tao nhã mới nhịn không cười nữa.<br>&nbsp;<br>Cũng may là Thịnh Kình Việt không để ý.<br>&nbsp;<br>Tim của cô có chút vui vẻ, mở miệng nói: \"Anh không thích cô ấy, vậy anh thích em sao?\"<br>&nbsp;<br>\"Thịnh Kình Việt, anh thích em sao?<br>&nbsp;<br>Ánh mặt trời xuyên qua tán lá rơi xuống khuôn mặt của Thịnh Kình Việt, để lại mấy vệt nắng nhảy nhót chuyển động, Đổng Vi nhìn đến thất thần, lúc lấy lại tinh thần thì nghe thấy Thịnh Kình Việt nói: \"Đừng quậy nữa.\"<br>&nbsp;<br>\"Đừng quậy cái gì cơ?\" Cô có chút không rõ.<br>&nbsp;<br>\"Em nói xem?\" Khuôn mặt Thịnh Kình Việt lạnh lùng như là phủ một lớp băng, mà lớp băng kia chỉ có khi đua xe mới có thể hòa tan.<br>&nbsp;<br>Còn cô... ở trong mắt anh chỉ là quậy mà thôi.<br>&nbsp;<br>Khi mặt trời đã lặn, ngày mặt trời không lặn biến mất, bóng đêm vĩnh viễn bắt đầu*.<br>&nbsp;<br>*Tại cực Nam và Cực Bắc, có 6 tháng mặt trời không lặn, tức là có thể nhìn thấy mặt trời vào lúc nửa đêm, rồi tiếp đến 6 tháng sau là mặt trời không mọc, chỉ có mỗi đêm đen suốt 24 giờ. Chi tiết tìm đọc thêm về hiện tượng \"ban ngày vùng cực\" và \"ban đêm vùng cực\".<br>&nbsp;<br>Trên mặt Đổng Vi lộ ra một nụ cười mỉm, lùi về sau một bước: \"Thật xin lỗi, vừa rồi lại gần anh quá rồi.\"<br>&nbsp;<br>Thịnh Kình Việt không nói gì, quả thật vừa rồi cô ở rất gần anh, nhưng mà anh không chú ý tới.<br>&nbsp;<br>Mà bây giờ rõ ràng cô chỉ lùi một bước, anh lại cảm thấy cô cách anh xa thật xa.<br><br><br><br><br><br>&nbsp;<br>&nbsp;<br><br><br><br><br>&nbsp;<br>"]