[" ","Chương 1783:","Những con dao và vài cái bánh bao bày ra trong thùng vật tư giống như báu vật dụ dỗ ma quỷ xuất hiện.","Máu tươi không ngừng chảy xuôi, ở đây, mạng người là thứ rẻ tiền nhất, không ai sẽ quan tâm người chết bên cạnh mình là ai, trong đầu người còn sống chỉ có bản năng cầu sinh mà thôi.","“Nhìn dáng vẻ, thần cách hóa mà bọn mày nói cũng không mạnh như bọn mày nghĩ đâu, thứ bọn mày có thêm chỉ là thú tính mà thôi, khi gien trong thân thể bọn mày bị thay đổi thì thần kinh của bọn mày cũng sẽ chịu ảnh hưởng. Một khi khởi động gien thú hoang trong cơ thể thì hành vi của bọn mày cũng sẽ trở nên giống như dã thú, chiêu thức chiến đấu nhìn có vẻ hung tàn nhưng lại không có trí tuệ đi kèm, nói khó nghe một chút thì nếu một người thợ săn cầm một khẩu súng săn, lại dắt theo một con chó săn thì cũng có thể làm thịt bọn mày rồi”","Trương Thác bĩu môi khinh thường, sau đó anh bước ra một bước, một chân giãm nát đầu của người trước mặt.","Xung quanh Trương Thác, hơn mười người của Phản Tổ Minh đã biến thành xác chết cả rồi.","Trương Thác quay đầu nhìn về phương xa: “Tổ Lâm ơi Tổ Lâm, hi vọng là cậu còn nhớ lời tôi nói, mỗi quyết định của cậu đều rất quan trọng, hiện tại vấn đề lớn nhất của cậu là bố cục, một khi cậu có thể mở rộng bố cục thì thành tựu của cậu sẽ không thể tính toán được”","Cuộc chiến tranh đoạt vật tư trên đảo không diễn ra quá lâu, chẳng mấy chốc đã bước vào hồi kết.","Chiến tranh thật tàn khốc, vừa gặp mặt đã nhất định không chết không ngừng, những người tham gia huấn luyện hai mắt đã đỏ rực này chọn cách đơn giản và tiết kiệm sức lực nhất, chính là lấy đi sinh mạng của những người trước mặt.","Máu tươi nhuộm đỏ chiếc thùng đựng vật tư được làm bằng gỗ.","Mặc dù thùng vật tư đã bị cướp đoạt không còn gì cả, nhưng cuộc chiến vẫn không hề kết thúc sớm như vậy, những người đã lấy được một ít nước và thức ăn trước đó đã trở thành đối tượng bị mọi người bao vây tấn công.","Trương Thác đi đến bên bờ biển rồi nhàn nhã ngồi trên một tảng đá, một con cá biển bơi nhanh qua, anh vừa chỉ một ngón tay đã khiến chú cá bay lên khỏi mặt nước theo luồng khí.","Thời gian huấn luyện trên đảo trôi qua rất nhanh.","Người trên đảo cũng ngày càng ít hơn.","Lại thêm nửa tháng nữa thì đợt tiếp ật tư lần thứ hai bằng máy bay sẽ diễn ra, nhưng cuộc chiến tranh đoạt đã bớt tàn khốc hơn nhiều so với đợt đầu tiên.","Năm chiếc thùng vật tư được máy bay ném xuống, rất nhiều người dường như không bận tâm lắm đến việc tiếp tế vật tư lần này như lúc trước nữa, chỉ là bầu không khí dường như càng khiến người ta cảm thấy đáng sợ hơn.","Nếu nói rằng khi đợt vật tư đầu tiên được ném xuống, ánh mắt của mọi người khi nhìn thấy đối phương đều lộ ra vẻ thù địch và tàn nhẫn, thì lần tiếp tế vật tư thứ hai này họ nhìn người khác lại như thể đang theo dõi con mồi, trông u ám đến đáng sợ.","Mỗi người đều không khỏi giữ khoảng cách an toàn hơn năm mét với những người khác, nếu bước vào phạm vi này sẽ khiến người ta cảm thấy ớn lạnh, nổi gai ốc.","Đường Dực lấy một ít vật tư trở lại rồi đi vào một chiếc hang.","Người phụ nữ tóc ngắn đang chờ trong hang động.","“Anh à, anh đã về rồi. Em hái được một ít nấm, tất cả đều không có độc” Thái độ của người phụ nữ tóc ngắn đối xử với Đường Dực y như một người vợ đang ngóng trông chồng mình trở về nhà vậy.","“Ừ” Trên mặt Đường Dực nở một nụ cười dịu dàng, một tháng nay hai người nương tựa lẫn nhau, mà cậu ta lại đang ở độ tuổi thanh niên trai tráng, làm sao có thể không hề phản ứng chút nào với người phụ nữ xinh đẹp yểu điệu này chứ!","Một đống lửa đang bập bùng trước mặt Tổ Lâm, sắc mặt của cậu ta trông hồng hào, rõ ràng sống khá thoải mái.","Hàn Như Ôn đã xây dựng một ngôi nhà gỗ đơn giản với những nhánh cây ở ven đảo, ngôi nhà gỗ được dựng trên thân cây vì vậy không bị ảnh hưởng bởi thủy triều.","Cách đó không xa, cá nướng trên đống lửa chính là bữa tối của cô hôm nay.","Một nấm mộ cũng được đắp cách đó không xa."]