[" ","Chương 1676:","Đúng lúc, đội trưởng đội tuần tra cũng đồng ý phối hợp với Trương Thác diễn màn kịch này.","Còn đối với chuyện Lâm Nhạc Hằng giả chết, đó cũng là do Trương Thác sắp xếp, Trương Thác đã đến thăm Lâm Nhạc Hằng vào đêm hôm đó, đồng thời Trương Thác cũng đoán được sẽ có người ra tay với Lâm Nhạc Hằng, bao gồm cả Bạch Bào Nhân cũng đều nhanh chóng về Đô Thành trước sự sắp xếp của Trương Thác.","Từ đầu đến cuối trong chuyện này, tuy rằng Trương Thác bị nhốt trong phòng thẩm vấn của Cục Chín trong suốt một ngày, nhưng tất cả những chuyện xảy ra bên ngoài, bao gồm cả hành động của Tấn Hằng đều nằm trong dự đoán của Trương Thác.","Trương Thác vẫn luôn nhẫn nhịn là bởi vì muốn con cá lớn phía sau lộ diện, khi mọi chuyện đã ổn định, khi Tấn Hằng định tội nhà họ Lâm thì Tấn Uy Nghiêm cũng sẽ xuất hiện.","Lâm Nhạc Hằng chết đi sống lại, mỗi người trong nhà họ Lâm đều vui mừng đến rơi nước mắt, khoảnh khắc khi biết Lâm Nhạc Hằng đã chết, bọn họ thật sự cảm thấy tuyệt vọng.","Sau khi Lâm Nhạc Hằng an ủi người nhà họ Lâm liền sải bước hướng về nhà họ Tân.","“Ông Tân, ông có ơn với Lâm Nhạc Hãng, chuyện lần này tôi sẽ không truy cứu nữa, đó coi như trả lại ân tình năm xưa, từ nay về sau, Lâm Nhạc Hằng tôi không còn mắc nợ nhà họ Tân”","Lâm Thuỳ Hân nghỉ hoặc hỏi: “Ông nội, tài khoản công ty bị chuyển khoản mất hai nghìn bốn trăm tỷ, tài khoản này chỉ có chủ tịch tập đoàn Nhất Lâm mới có thể huy động được, là do ông làm phải không?”","“Đúng thế” Lâm Nhạc Hằng gật đầu: “Khoản tiền này là do ông huy động, tình hình cụ thể thì không cần phải nói nhiều”","Lâm Thuỳ Hân nghe thế liền gật đầu, nếu như Lâm Nhạc Hằng đã nói như thế thì cô cũng chẳng cần phải lo lắng làm gì, dù sao số tiền trên tài khoản của nhà họ Lâm cũng chẳng thấy giảm đi đáng kể, bây giờ chỉ có hai nghìn bốn trăm tỷ bị đóng băng, sau khi chuyện này kết thúc thì số tiền này cũng sẽ tự động được hoàn lại.","Sắc mặt ông Tân vô cùng khó coi mà nhìn chằm chằm Lâm Nhạc Hằng, chuyện lần này là do ông ấy đã lên kế hoạch một cách thận trọng, tài khoản nhà họ Lâm bị mất đị hai nghìn bốn trăm tỷ đã nằm trong ngân sách riêng do ông ấy tạo ra, ngay khi hai nghìn bốn trăm tỷ đó được chuyển tới thì ngân quỹ đó cũng sẽ tự động bị xóa bỏ, không ai có thể điều tra ra số tiền hai nghìn bốn trăm tỷ đó đã đi đâu.","Nhưng số tiền hai nghìn bốn trăm tỷ mà Ông Tân chuyển cho nhà họ Lâm rất nhanh sẽ bị đóng băng, nhà họ Lâm sẽ lấy tội danh giết người cướp của hoàn trả cho nhà họ Tân.","Đến cuối cùng, ông Tân và Tân Phong chỉ cần giả chết một lần thì sẽ có thể đạt được một món tiền khổng lồ hai nghìn bốn trăm tỷ này, sau sự việc này, chỉ cần thay hình đổi dạng và sẽ xuất hiện một gã khổng lồ lớn mạnh hơn cả nhà họ Tân, nhưng giờ đây, sự việc đã bị bại lộ, ông Tân còn phải mang thêm một tội danh này, ông Tân vốn dĩ đã thực hiện một kế hoạch hoàn hảo, kết quả như thế này khiến ông ấy vô cùng bất mãn.","Ông Tân nhìn chằm chằm Trương Thác đang đứng đó không xa, trong mắt ông ấy toát lên sự thù hận rõ rệt, nếu như không phải vì anh thì chuyện lần này có lẽ sớm đã kết thúc rồi, nhưng vẫn may mắn, lần này đội tuần tra không cách nào định tội ông ấy, một người giả chết, nếu phóng đại mà nói thì tội gì cũng có định được, nếu không thì chẳng qua chỉ là bạn bè đùa giỡn với nhau, ông Tân vô cùng tự tin rằng bản thân có thể khiến sự việc này chuyện to hóa nhỏ, đến cuối cùng cũng chỉ tổn thất một căn biệt thự, tài sản này chẳng thể so với sản nghiệp khổng lồ của nhà họ Tân.","Sự việc đã được giải quyết ổn thỏa, mọi người nhà họ Lâm cũng không cần phải tiếp tục ở lại nơi này, bọn họ nhanh chóng đặt lịch trình trở về Châu Xuyên trong ngày hôm nay, vốn dĩ muốn trải qua mùa tết ở Đô Thành, nhưng bây giờ bọn họ không hề muốn ở lại nơi này dù chỉ một giây.","Những người tuần tra chụp một số ảnh rồi lần lượt rời khỏi.","Sau khi mọi người rời khỏi, ông Tân lấy điện thoại ra và gọi cho một số điện thoại, giọng nói trầm thấp của ông ấy vang lên: “Chuyển món tiền đó về lại tài khoản nhà họ Tân”","Một giọng nói mang vẻ nghỉ hoặc truyền ra từ trong điện thoại: “Ông chủ, chẳng phải ngài đã ra lệnh quyên góp tất cả số tiền đó vào sáng nay sao?”","Trong lòng ông Tần đột nhiên hiện lên một niềm xấu: “Cái gì gọi là tôi ra lệnh quyên góp tất cả số tiền đó?”"]