[" ","Chương 1823:","Mười phút sau khi kết thúc vòng tuyển chọn đầu tiên, tất cả những hàng rào chia đấu trường thành sáu khu toàn bộ đều biến mất.","“Các vị, trong vòng tuyển chọn thứ hai, quy định chế độ tích lũy điểm vẫn như cũ, chủ động chịu thua và rời khỏi võ đài xem như là hành động phân biệt thắng thua, sau khi một bên chịu thua, bên kia không được tiếp tục tấn công, nếu không sẽ loại bỏ khỏi vòng tuyển chọn”","Giáo chủ Deondre công bố các quy tắc cho vòng hai.","Khi toàn bộ võ đài được chỉnh sửa lại tất cả, đột nhiên mùi thuốc súng trên võ đài bốc lên nồng nặc, mọi người đều đưa ánh mắt nhìn vào nhóm mà mình cho là đe dọa nhất, ngược lại là Đường Dực, lúc này không có ai chú ý đến cậu ta, chỉ là giai đoạn đầu của cuộc chiến mà thôi, đối với những người này mà nói, bất cứ lúc nào cũng có thể giải quyết, vốn dĩ không có bất cứ uy hiếp nào, mục đích chính là giải quyết kẻ thù lớn nhất.","Trong đó, ứng cử viên được để mắt đến nhiều nhất đó là người đã có Ngưng khí Cảnh sơ kỳ, anh ta dẫn theo mười người đi theo, nhưng thực lực của bọn người đi theo rất đa dạng, từ kiểm soát khí huyết đến biến hóa đều có.","Thứ hai là Bonita, mười người đi theo Bonita có hóa hình hậu kỳ, áp lực mà nó mang lại cũng không kém với cao thủ ngưng đọng không khí giai đoạn đầu.","Thứ ba là Giả Sâm.","Trước vòng tuyển chọn này, mọi người đã nghe được thông tin, lần này Giả Sâm tìm được rất ít người đi theo, nhưng họ đều là những người tinh hoa và sức mạnh của họ không nên đánh giá thấp.","Bonita hít một hơi thật sâu và nhìn Giả Sâm, cô nháy mắt ra hiệu với Giả Sâm.","Giả Sâm điềm tĩnh gật đầu, như một lời đáp trả với Bonita.","Vào lúc này, đột ngột một tiếng chuông vang lên, điều đó có nghĩa là vòng tuyển chọn lần hai đã bắt đầu.","Ngay lúc tiếng chuông vang lên, lần đầu tiên Giả Sâm và Bonita lao về phía nhau, sau đó hai bên cùng đánh nhau, tuy có hơi chênh lệch lớn về quân số nhưng cuộc chiến giữa hai bên cũng ngang tài ngang sức.","Một tên cao thủ hóa hình hậu kỳ đã tìm được Trương Thác và phát động tiến công, Trương Thác phát hiện đòn tấn công của đối thủ, có thể nói là yếu kém ngang nhau, thậm chí một phần trăm sức mạnh của cao thủ hóa hình hậu kỳ cũng không được phát huy, nhìn sang một bên nữa, mặc dù người của Bonita và Giả Sâm đang chiến đấu ác liệt nhưng họ thật sự không đánh mạnh, nói trắng ra là chỉ đang giả vờ mà thôi.","Tên cao thủ Ngưng Khí Cảnh sơ kỳ đó đã tìm ra được hai ứng cử viên còn lại, với sức mạnh Ngưng Khí Cảnh sơ kỳ của mình và mười người đi theo, một người chống lại hai người thì vẫn có thể chiếm ưu thế, chiến thắng chỉ liên quan đến vấn đề thời gian mà thôi.","Trương Thác đưa mắt nhìn Bonita lần nữa, cô gái này đêm qua đã cố ý chạy đến chỗ Giả Sâm và diễn một vở kịch bản thân bị lừa khiến người khác cho rằng giữa cô và Giả Sâm có mâu thuẫn, thực ra chỉ là bày ra để tên cao thủ Ngưng Khí Cảnh đó xem mà thôi, giả vờ đánh nhau với Giả Sâm, cuối cùng lại muốn tận dụng sự tranh chấp giữa hai bên và hưởng lợi từ nó.","Về phần Đường Dực, khi trận đại chiến bắt đầu, cậu ta đã biến mất.","“Deondre, con trai của ông thật thú vị, haha” Giáo chủ Leo bật cười, ông ta thấy rõ ràng khi tiếng chuông vang lên, các ứng viên khác đang chiến đấu với nhau, Delk đã chạy đến cạnh võ đài, dùng tay nắm lấy mép võ đài, giấu toàn bộ cơ thể bên ngoài võ đài, như vậy để không chịu thua, cũng không cần phải tham gia vào cuộc chiến trên võ đài, chỉ là cảm thấy vô cùng xấu hổ mà thôi.","Nhưng nhìn sắc mặt bình thản của Đường Dực, vẫn có chút tự hào, đương nhiên là cậu ta không hề xấu hổ về hành động của mình.","Cách hành xử bây giờ của Đường Dực đều là những gì cậu †a học được trong lần thử thách trên đảo.","Có thể nói, có đủ loại người tham gia thử thách trên đảo, vì để giành chiến thắng họ có thể làm mọi việc, đối với người khác mà nói làm như vậy thực sự rất mất mặt, nhưng đối với những người đến tham gia thử thách trên đảo mà nói, đó là một việc rất đáng tự hào. Những người dòng âm bên trong đó đều vì chuyện dẫn ra được dòng âm mà kiêu ngạo.","Nửa người Đường Dực đang treo mình ở mép của võ đài, thỉnh thoảng sẽ ló đầu ra, hét lên: “Giả Sâm, ông nội mày ở đây, có giỏi thì đến giết ông đi!”"]