[" ","Chương 1763:","Trương Thác hiểu rõ tính cách của Hàn Như Ôn, dồng thời cũng nắm chắc tửu lượng của Lâm Ngữ Lam. Việc Furman Rhede đột nhiên mời Hàn Như Ôn uống rượu quả là chuyện quá viển vông hão huyền rồi.","Hàn Như Ôn phất tay, ra hiệu cho một đội viên của Sát Đao: “Ra lấy thùng rượu lại đây”","“Nhưng mà… đội trưởng…”","“Đi mau”","Trong phút chốc một thùng rượu đã được bê đến, Hàn Như Ôn bắt đầu rót đầy một ly cho mình, nghiêng người về phía Furman Rhede chúc rượu: “Nếu muốn uống rượu thì phải uống sao cho thật sảng khoái, để tôi thị phạm trước vậy!”","Furman Rhede thấy dáng vẻ này của Hàn Như Ôn thì không khỏi mừng thầm, phụ nữ phàm chỉ cần để rượu ngấm vào bụng, anh ta sẽ có đủ cách khiến cho người phụ nữ ấy dâng mình đến tận tay.","“Cô gái Đông Hòa này, quả thật là không thua kém bất cứ người đàn ông nào! Hào sảng lắm, được, tôi sẽ nâng hai ly!”","Furman Rhede cầm lấy ly rượu, uống liên tục hai ly.","“Được! Chúng ta tiếp tục!” Hàn Như Ôn lại rót đầy một ly cho bản thân.","Một vài đội viên của Sát Đao nhìn thấy cảnh này, ai nấy đều lắc đầu tiếc nuối rồi dùng ánh mắt thương hại nhìn về phía Furman Rhede.","Trương Thác đứng ở góc cách nơi này khá xa, nhưng ánh mắt vẫn dõi về phía Hàn Như Ôn, lẩm bẩm nói: “Em gầy đi rồi, cũng đen hơn nữa, vết thương và sẹo trên tay cũng nhiều hơn, chỉ là tính cách vẫn chẳng hề thay đổi”","Tình cảm của Trương Thác dành cho Hàn Như Ôn từ đầu đến cuối vẫn ẩn chứa những xúc cảm không thể nói rõ bên trong.","Từ thời điểm bắt đầu hai người bọn họ ở bên nhau đã là sai lầm. Nhưng sự sai lầm này vẫn tiếp tục kéo dài không dứt, dù thời gian chia cắt đã lâu, nhưng tình cảm của bọn họ không phai mờ theo những ân oán giang hồ, mà thậm chí khiến cả hai vẫn nhớ về nhau. Trong lòng bọn họ trước sau vẫn có chung một lòng tin, từ những con đường khác nhau mà mỗi người lựa chọn và theo đuổi mà không ngừng phát triển bản thân.","Hai người cũng đều hiểu được, ngoại trừ cái gọi là tình cảm nam nữ cất giữ trong tim ra thì còn tồn tại một thứ càng quan trọng hơn, đó là mục tiêu theo đuổi trong suốt cuộc đời họ. Cho nên, dù là Trương Thác hay Hàn Như Ôn đều sẽ không đi quấy rầy đối phương.","“Uống, mau, chúng ta phải tiếp tục uống!” Hàn Như Ôn đặt mạnh ly rượu trong tay xuống mặt bàn: “Anh đang uống kém tôi tận bảy ly, nếu đã muốn mời rượu thì mau uống hết cho tôi!”","Furman Rhede nhìn người phụ nữ đứng trước mặt mình mà da đầu tê trần, anh ta luôn tự coi mình là người tung hoành trên bàn rượu suốt bao nhiêu năm, nhưng đây là lần đầu gặp một người phụ nữ có tửu lượng ác liệt như thế này. Cô ấy liên tục lấy rượu đổ vào miệng, cơ hồ chưa từng dừng một chút nào. Mới có năm phút ngồi ở đây nhưng cả hai người bọn họ đã uống hết tận mười mấy ly rượu đầy.","Ai mà không biết mỗi ly rượu đó tận hai trăm mililit, thế mà Hàn Như Ôn lại có thể uống sảng khoái vô cùng. Nhìn bộ dạng uống rượu của cô ấy, có vẻ như tác dụng của rượu còn chưa kịp ngấm chút nào, nhưng Furman Rhede giờ đây đã thấy dạ dày sắp không chịu nổi.","“Sao thế? Sao lại không uống nữa? Nếu không uống nổi thì mau biến đi cho tôi!” Hàn Như Ôn chẳng hề khách khí mà phất tay nói.","Furman Rhede quay đầu nhìn thoáng qua, vẫn thấy Trương Thác đang quan sát mình, sau đó lại nhìn mấy người đẹp quyến rũ dưới bể bơi, hít sâu một hơi rồi đáp: “Ai nói là tôi không uống được nữa? Tôi chỉ sợ cô uống quá chén rồi ngã ra đất thôi mà!”","“Haha, nếu như hôm nay bổn cô nương uống đến mức ngã ra đất thì tùy anh xử trí!” Hàn Như Ôn tràn đầy tự tin.","Câu nói này của Hàn Như Ôn đã kích động Furman Rhede, anh ta vội phất tay không thèm suy nghĩ: “Phục vụ đâu, mau mang cho tôi một cái bát thật lớn.”","Hai người bọn họ đứng ở đây đấu rượu, chỉ một lát đã hấp dẫn rất nhiều người tới quan sát. Trong bữa tiệc này tổ chức đấu rượu quả thật khiến ai nấy đều cao hứng, huống hồ người thách đấu lại là một cô gái vô cùng xinh đẹp, đương nhiên sẽ chẳng ai khước từ tham gia.","Tiếng huýt sáo và hô hào vang lên.","“Uống đi, Furman Rhede không phải mày được mệnh danh là ngàn chén không say sao? Làm sao lại không uống bằng một cô gái thế, ha ha ha!” Một người quen biết với Furman Rhede cười lớn."]