[" ","Chương 1683:","Trong tay Trương Thác đang cầm một con dao nhỏ nhưng vô cùng sắc bén, trông khá giống lưỡi lam, anh lóc từng miếng từng miếng thịt trên người Tấn Hằng xuống.","Cảnh tượng máu me này khiến Bạch Bào Nhân không khỏi buồn nôn, thiếu chút nữa anh thật sự nôn ra mất.","Trương Thác nghe thấy Bạch Bào Nhân gọi mình, anh vẫn không dừng lại hành động trong tay, cứ thế vẫn chậm rãi lóc từng miếng thịt trên người Tấn Hằng, anh chỉ nhẹ nhàng xoay đầu lại nhìn Bạch Bào Nhân và hỏi: “Có chuyện gì không?”","Bạch Bào Nhân xin thề anh ta chưa bao giờ nhìn thấy Trương Thác như thế, cho anh ta một loại cảm giác vô cùng lạ lẫm thế này, khoảnh khắc ánh mắt Trương Thác hướng về bản thân anh ta, Bạch Bào Nhân cảm thấy dường như bản thân đã đến với địa ngục.","Bạch Bào Nhân không khỏi rùng mình: “Sư thúc, sự việc đã kết thúc rồi, dừng tay thôi”","Trương Thác nhìn chằm chằm vào Bạch Bào Nhân.","Ngay phút chốc, Bạch Bào Nhân dường như có thể cảm nhận được sát ý từ ánh mắt của Trương Thác!","May thay, ánh mắt Trương Thác dần dần khôi phục sự tỉnh táo, dưới ánh nhìn kinh hoàng run rẩy của Tấn Hằng, Trương Thác vứt đi những mảnh dao trên tay và lẩm bẩm: “Nhanh như thế đã kết thúc rồi sao”","Giọng điệu của Trương Thác nghe như có một loại cảm giác vẫn chưa thoả mãn trong đó.","Bạch Bào Nhân nhìn sang Tấn Hằng, vừa đúng lúc ánh nhìn của Tấn Hằng cũng hướng về anh ta, trong đáy mắt của Tấn Hằng, Bạch Bào Nhân có thể thấy được một nỗi niềm khao khát, sự khao khát được chết!","Bạch Bào Nhân rút bỏ cây thương bạc trên người Cường Kiếm, sau đó vung tay đem cây thương bạc đâm xuyên trái tim Tấn Hằng.","“Anh cải”","Một tràng bước chân dồn dập đang vang lên, âm thanh nghe vô cùng gấp gáp, hiển nhiên có rất nhiều người đang tiến về nơi này.","Đám người Bạch Trình đẩy đám người Cục Chín ra và nhanh chóng đi vào, khi nhìn thấy thi thể nằm la liệt khắp nơi, vẻ mặt đám người Bạch Trình ngay lập tức trở nên nghiêm trọng, bọn họ nhìn thấy vị trí định vị của Trương Thác và mấy người Tấn Uy Nghiêm trùng lặp nhau trong khoảng thời gian dài liền không yên tâm mà chạy qua đây xem.","Bạch Trình nháy mắt ra hiệu cho Vị Lai.","Vị Lai liền gật đầu và lấy điện thoại ra liên tục thao tác trên đó, màn hình điện thoại của Vị Lai nhanh chóng xuất hiện một hình vẽ chẳng khác nào một tấm điện tâm đồ.","“Sự biến động cảm xúc vẫn khá bình thường” Sau khi Vị Lai xem xong liền thở phào nhẹ nhõm.","Tất cả những người còn lại cũng yên tâm hơn, bọn họ không quan tâm đối phương chết bao nhiêu người, điều khiến họ quan để tâm đến chính là Trương Thác có vấn đề gì không.","Bạch Bào Nhân vẫy tay ra hiệu cho những người phía sau, một đám đông thành viên Cục Chín liền tiến lên và bắt đầu thu dọn tàn cuộc, vốn dĩ chuyến tàu chuẩn bị vào trạm trong nửa tiếng sau cũng bị chuyển sang một sân ga khác, còn nơi này tạm thời bị phong toả với danh nghĩa thi công.","Người bên Cục Chín làm việc vô cùng nhanh gọn, chưa đến ba phút đã khiến những thi thể năm la liệt biến mất không dấu vết, mấy chục người tiến hành lau sạch những vết máu trên sàn, mặt đất rất nhanh sau đó liền trở về với trạng thái ban đầu, chỉ còn mùi máu tanh nồng nặc vẫn toả ra trong không khí chứng minh những chuyện xảy ra vừa nãy không hề bình yên.","Sân bay Đô Thành, trên chiếc máy bay tư nhân của nhà họ Lâm, Lâm Thuỳ Hân tay đang chống cằm và ngồi thãn thờ nhìn ra ngoài cửa sổ.","“Bà xã, đang xem gì thế?” Một âm thanh dịu dàng vang lên từ phía sau Lâm Thuỳ Hân.","“A” Lâm Thuỳ Hân như con mèo nhỏ bị doạ giật nảy mình, vừa xoay người đã phát hiện ra Trương Thác đang đứng phía sau, khoảnh khắc cô gặp Trương Thác, trong đáy mắt lập tức lộ ra sự kinh ngạc, loại cảm giác này giống như cặp tình nhân đột nhiên được gặp mặt nhau, nhưng hai người bọn họ thật sự chỉ xa nhau mới một tiếng đồng hồ: “Ông xã, anh về khi nào thế, tại sao lại còn thay một bộ quần áo mới?”"]