[" ","Chương 1637:","Trương Thác và Lâm Ngữ Lam đi theo cô gái đứng cửa đến một cái thang máy của khách sạn. Cô gái đó quét một cái thẻ, chiếc thang máy lập tức đi đến tầng cao nhất của khách sạn.","“Đinh” một tiếng, cửa thang máy ở tầng trên cùng được mở ra. Đạp vào mắt là một khu vườn trên không khổng lồ.","Lúc này sắc trời của Đô Thành đã vào tối. Dù vậy, chung quanh hoa viên vẫn sáng ngời như ban ngày. Mà trong mùa này, vẫn có hoa tươi đặc biệt nở rộ trong hoa viên trên không trung này. Nếu phóng tầm mắt nhìn lại, ở tầng trên cùng của khách sạn này, có thể nhìn ra gần hết cảnh đêm của Đô Thành.","“Tôi muốn hỏi một chút, muốn ở khu vườn trên tầng cao nhất này ăn cơm, có cần phải trả trước hay không?” Lâm Ngữ Lam nhìn lướt qua một vòng rồi hỏi.","Cô gái đón khách ở cửa gật đầu: “Cần phải trả trước ba mươi triệu chi phí địa điểm. “","Lâm Ngữ Lam lại hỏi: “Phí địa điểm này là cô gái họ Triệu kia trả sao? “","Cô gái đón đón khách ở cửa lắc đầu nói: “Đó là thẻ của một quý ông.”","Lâm Ngữ Lam nghe được điều này, gật đầu, không nói gì.","Trong khu vườn trên không trung này, có một tấm chắn lớn bao gồm một nửa mặt thủy tinh. Từ bên ngoài, không nhìn thấy cảnh tượng bên trong phòng, nhưng ngồi trong phòng, lại có thể vừa ăn cơm, vừa thưởng thức cảnh đẹp bên ngoài phòng.","Khi cô gái đón khách ở cửa đưa Trương Thác và Lâm Ngữ Lam đi tới cửa phòng, bọn họ lập tức nghe được âm thanh truyền từ trong phòng ra.","“Lần trước khi chúng tôi ra biển thì lại thua. Chồng của tôi và mấy người bạn đã cược với nhau. Nhưng cuối cùng lại thua mất một chiếc Ferrari mà để nó trực tiếp chìm xuống biển”","“Vậy có thiệt thòi gì, một chiếc Ferrari mà thôi. Cùng lắm cũng chỉ mười hai tỷ mà thôi. Chồng tôi cũng không thèm để ý, chồng cô có để ý không?”","“Đúng vậy đó. Dù sao tất cả mọi người đều là người trong giới này, một chiếc Ferrari thì có là gì đâu. Còn nhớ lần đó, ngồi máy bay riêng của chồng tôi đi châu u, chồng tôi gọi cơ trưởng đến uống rượu, thật sự là dọa chết tôi, may mắn chiếc máy bay của anh ấy có chức năng lái tự động”","“Thôi nào, như vậy đã là tốt làm rồi. Lần đầu tiên tôi ngồi máy bay tư nhân thấy cơ trưởng uống rượu, cũng sợ tới mức không nhẹ. Nhưng mà bây giờ tôi cũng sớm quen rồi.”","Những giọng nói được truyền đến bên ngoài phòng đều mang theo sự khoe khoang.","“Đúng vậy, Bạch soái ca, nghề nghiệp của anh là gì vậy?”","“Tôi ấy mà. Lúc trước lăn lộn trong giời hắc đạo, làm cho người ta đánh nhau. Gần đây tôi không làm nữa. Anh cả của tôi đã cho tôi một ít tiền, cho nên mỗi ngày tôi đều nhàn rỗi.”","Giọng nói của Bạch Trình vang lên.","Nghe được thanh âm của Bạch Trình, Trương Thác quay mặt nói với cô gái đón khách ở cửa một tiếng: “Chính là phòng này rồi, cảm ơn”","“Ngài khách sáo rồi” Cô gái đón khách ở cửa cúi đầu chào rồi rời đi.","Trương Thác và Lâm Ngữ Lam nhìn nhau. Sau đó cả hai đi về phía cửa phòng.","Trong nháy mắt khai cửa phòng được đẩy ra, Trương Thác liếc mắt một cái là lập tức nhìn thấy Bạch Trình ngồi ở bàn cơm. Lúc này Bạch Trình, không chỉ mặc bộ trang phục buổi sáng, còn một mái tóc bóng dầu, giống như hình dáng của thần cờ bạc trong phim.","Tuy rằng với dương mặt của Bạch Trình, anh ta để kiểu tóc đúng là trông có vẻ rất đẹp trai. Nhưng theo thẩm mỹ của người hiện tại mà nói, thật sự là quá khô khốc.","Bên cạnh Bạch Trình, có một người tóc đó, đó là Ferreth, Vị Lai. Lúc này, ở phía đối diện bọn họ có bốn người phụ nữ khác. Mà bốn người phụ nữ này đều ăn mặc rất thời trang, diện mạo đều thuộc loại cấp bậc nữ thần trên mạng, mắt to mũi cao, dáng người cũng rất tốt. Bọn họ thuộc loại nếu đi bộ thì chắc chắn sẽ khiến vô số người quay đầu lại nhìn.","Tuy nhiên, mấy năm nay Trương Thác thực sự đã gặp qua rất nhiều người đẹp khác nhau. Cho dù là Thiến Á hay Lâm Ngữ Lam đang đứng bên cạnh, mấy người bọn họ đều có thể lấn át hết bốn người phụ nữ này. Còn có vị công chúa của Cổ Hi quốc đã đuổi tới Đông Hoa để tỏ tình với Trương Thác. Mà nhiều năm trước đã bị người ta chụp ảnh truyền lên mạng, bị cư dân mạng ca ngợi là yêu tinh lạc xuống nhân gian.","Điều này cũng đủ để thấy được khí chất và dung mạo của cô ta.","Trương Thác liếc mắt nhìn lên thức ăn trên mặt bàn.","Bọn Bạch Trình có tổng cộng là tám người, nhưng trên mặt bàn đã gọi hơn hai mươi món ăn. Hơn nữa, đây còn đều là các món sơn hào hải vị. Nếu mọi người nói bàn thức ăn này có cái giá trên trời thì cũng không phải là chuyện gì quá khoa trương."]