[" ","Chương 1738:","Lần nổ tung này chỉ có uy lực của vụ nổ hạt nhân, không có hạt vật chất tồn tại bên trong. Cũng chính vì như thế nên Trương Thác mới dám làm nổ tinh thể lửa, nếu không thì một khi hóa chất hạt nhân bên trong được giải phóng sẽ đủ để cho anh hít no bụng. Dù biết không phải bỏ mạng, nhưng nhất định cũng sẽ để lại di chứng mầm bệnh sau này.","Trương Thác rọc da con Ba Xà đã chết chui ra ngoài, người anh dính đầy chất nhầy trong cơ thể của Ba Xà. Khoảnh khắc tinh thể lửa bị nổ tung, nhiệt độ tỏa ra đã làm lớp nhầy đó dính chặt vào cả người của Trương Thác, giống hệt với việc da thịt bị dính nhựa cây bám chặt vậy, vô cùng khó chịu. Mất hơn khoảng thời gian rất lâu sau đó, mới có thể gỡ được một lớp xuống.","Trương Thác quay đầu thoáng nhìn qua, phát hiện Ba Xà đã mềm nhũn nằm trên đất. Vảy trên người của nó đã biến mất hoàn toàn, da thịt bên dưới lớp vảy đã bốc một mùi cháy khét. Cái đầu hình tam giác khổng lồ kia đã biến mất hết một nửa.","Trương Thác hít sâu một hơi, lúc này đây cũng coi như là trở về từ cõi chết rồi.","Dù sao, thâm tâm Trương Thác hoàn toàn không rõ sức phòng ngự của Ba Xà này mạnh như thế nào. Lỡ như cơ thể bên ngoài của Ba Xà này không cản được vụ nổ, vậy anh ở trong cơ thể của nó nhất định cũng sẽ không còn đường sống nữa rồi.","Đường Dực ở trong cơ thể của Ba Xà đã ngất đi rồi, hoàn toàn không biết được sự tình bên ngoài hiện tại đã như thế nào.","Trương Thác nhìn quanh bốn phía định hướng lại một chút, anh phát hiện tại mình lại đang ở nơi thâm sâu nhất bên trong thế giới nhỏ. Không biết là vì chấn khí lúc tỉnh thể lửa phát nổ quá mức khủng bố đã hất Ba Xà bay tới chỗ này, hay là vì bản thân Ba Xà đã chạy trốn tới đây nữa.","Nhưng mà bây giờ, tất cả những thứ này đã không còn quan trọng nữa.","Trương Thác lấy thanh kiếm gãy trong ngực ra mổ bụng của ba Xà đỡ Đường Dực đang ngất lên, sau đó đi về phía thế giới nhỏ của hội Thần Ẩn.","Bên trong thế giới nhỏ của hội Thần Ẩn.","Hai người cao thủ cảnh giới Ngưng Khí mặc áo choàng màu đen đang đứng chắn trước một bức tường cao liên kết giữa đất trời, quay lưng về phía tương cao, cả hai người giống như hai bức tượng được điêu khắc, không hề nhúc nhích.","Đột nhiên, một người quay ngoắt người lại nhìn bức tường cao ở sau lưng.","Người kia cũng xoay người cùng lúc đó.","“Cảm nhận được?”","“Ừm, có sinh vật tới gần. Xem ra, đồ ở bên trong đã bị giết hết rồi”","“Giết trước đã, làm một bình máu đầu tiên đi”","Hai người liếc mắt nhìn nhau, sau đó đồng loạt tung một chưởng vào bức tường giống với cách trước đó đã mở cửa.","Sau đó, từ trong vách tường mở ra một cái khe.","“Cộp, cộp.’ Một loạt tiếng bước chân vang lên bên trong đường hầm.","Hai người của hội Thần Ẩn đứng chỗ khe hở của bức tường cao đó nhìn chằm chăm vào trong đường hầm.","Tiếng bước chân truyền tới từ bên trong càng lúc càng rõ ràng, điều này chứng tỏ đối phương đã càng lúc càng tới gần.","“Ra tay!” Một người trong đó hét lớn một tiếng.Sau tiếng thét đó, cả hai gần như ra tay cùng một lúc.","“Sao hả, con vật thí nghiệm bên trong không giết được con trai giáo chủ nên các người muốn đích thân ra tay sao?”","Giọng của Trương Thác vang tới từ bên trong đường hầm.","“Con trai giáo chủ!”","Hai tên cao thủ cảnh giới Ngưng Khí theo bản năng cũng đã dừng động tác tấn công lại.","Trương Thác còn đang cõng Đường Dực bị ngất trên lưng, từ từ xuất hiện trước mắt của hai người kia.","“Delk!” Cả hai người phía này cùng kinh ngạc thốt ra một tiếng, ánh mắt dán chặt vào Đường Dực đang bị ngất ở sau lưng của Trương Thác.","Trương Thác thả Đường Dực trên lưng mình xuống đất.","Delk, có lẽ là biệt danh của Đường Dực.","“Hai vị” Trương Thác nhún vai một cái: “Tôi là trở về từ cõi chết, dắt con trai của giáo chủ trở về cùng. Các người có phải nên chuẩn bị giường chiếu thoải mái cùng với vài ly rượu ngon không ha”"]