[" ","Chương 1797","Anh cắt ngang lời cậu ta: “Nếu cậu không đành lòng ra tay với cô ta thì để tôi. Nhưng nếu tôi ra tay thì sẽ không nhẹ nhàng đâu. Tôi sẽ bóp nát xương toàn thân cô ta, lột da cô ta ra một cách hoàn hảo. Tôi sẽ dùng đầu của cô ta làm tiêu bản đặt ở đầu giường cậu”","Trong khi Trương Thác nói chuyện, một luồng áp lực vô hình tỏa từ người anh ra. Cô gái đứng cách Trương Thác không xa, cảm thấy vô cùng khó thở. Người đàn ông trước mặt này mang tới một cảm giác sợ hãi khó diễn tả thành lời.","“Anh!” Mắt Đường Dực lóe sáng.","Ba tháng ở chung, cậu ta đã nảy sinh tình cảm với cô gái này: “Vì sao? Vì sao anh lại muốn ép em?”","“Nhân từ sẽ đưa tới cái chết!” Trương Thác bình tĩnh nói.","“Sự nhân từ của cậu sẽ hại chết bố cậu, hại chết tôi trong cuộc bình chọn vài ngày sau. Vì thế cậu phải giết cô ta, để cô †a chết một cách nhẹ nhàng. Hoặc tôi sẽ hành hạ cô ta tới chết. Cậu tự chọn đi”","Dưới áp lực mà Trương Thác tạo ra, cô gái tóc ngắn run lẩy bẩy. Cô ta cảm thấy bản thân sắp điên tới nơi.","“Tôi giết anh!” Cô gái hét lớn, lao về phía anh.","Trương Thác chỉ nhẹ phất tay một cái, cô gái kia bị một luồng khí vô hình hất tung rơi xuống đất. Cô ta nhìn anh với ánh mắt tràn đầy sợ hãi.","Trương Thác lại vung tay lên, một bàn tay được hình thành từ khí nắm chặt tóc cô gái, nhấc cô ta lên.","“Tôi cho cậu cơ hội cuối cùng, cậu giết cô ta hay là giao cho tôi xử lý” Trương Thác nói.","Đường Dực cắn chặt răng, nhìn cô gái trước mặt: “Anh, anh đừng ép em”","“Tôi đang ép cậu đấy” Trương Thác duỗi một ngón tay ra, chỉ vào không trung.","Có thể thấy rõ cô gái kia đang há to miệng, cố gắng hít vào. Nhưng cô ta cảm thấy bản thân bắt đầu khó thở, khuôn mặt trở nên cực kỳ dữ tợn. Xương vai của cô gái tóc ngắn đang dần dần lõm vào.","Giọng nói của Trương Thác lại vang lên: “Con người có tổng cộng hai trăm linh sáu khúc xương chống đỡ thân thể. Để tôi bóp nát từng cái xương trên cơ thể cô ta, cô ta sẽ phải chịu hai trăm linh sáu lần cảm giác đau đớn mà người thường khó có thể chịu được. Quá trình này sẽ phải mất năm tiếng đồng hồ. Trong vòng năm tiếng này, tôi sẽ khống chế để cô ta không chết. Tôi sẽ khiến cô gái này phải từ từ cảm nhận thân thể dần không còn nghe theo sự sai khiến của mình nữa. Sau đó, tôi sẽ lột da của cô ta ra từ phần ngực…”","Hai chân của cô gái tóc ngắn run lẩy bẩy, chất lỏng từ từ chảy xuôi theo chân của cô ta xuống, một mùi khai tràn ngập căn phòng.","“Đủ rồi!” Đường Dực hét lớn, cậu ta đấm một cái vào không khí.","“Rầm!”","Máu tươi văng khắp vách tường, một thi thể nữ không đầu đang từ từ co quắp trên mặt đất.","Đường Dực hít sâu một hơi, mồ hôi đầy trên trán.","“Chúc mừng cậu” Trương Thác mỉm cười.","“Cậu đã vượt qua cửa ải cuối cùng của cuộc huấn luyện này”","Hai mắt Đường Dực nổi đầy tơ máu, cậu ta rũ đầu xuống một cách vô lực: “Anh, vì sao? Rốt cuộc vì sao? Tại sao anh lại ép em như vậy?”","“Có chuyện gì thì mai hãy hỏi. Tôi sẽ cho cậu cơ hội hỏi.","Tôi nghĩ mỗi người đều muốn có được một đáp án” Trương Thác để lại câu nói này, sau đó quay người mở cửa phòng.","“Cậu không được phép thu dọn thi thể nơi này, sáng mai hãy lên boong tàu.”","Đối với rất nhiều người thì đêm này là một đêm không ngủ.","Đường Dực ngồi trên giường, nhìn thi thể nữ không đầu trong phòng với ánh mắt đờ đẫn. Trong phòng, Hàn Như Ôn mở một bản nhạc nhẹ, ngâm mình trong bồn tắm. Tóc cô ướt sũng, hai mắt nhìn chằm chằm phía trước, không biết đang suy nghĩ điều gì."]