[" ","Chương 1828:","Ma Y nói xong, nhìn về phía đệ tử Gyee trên võ đài, đệ tử Gyee bây giờ, trong miệng lâu lâu sẽ kêu lên một tiếng gầm.","Tay Gyee đặt vào trong áo choàng, cầm hộp trùng tâm, gật đầu nói: “Chính xác, đệ tử này của tôi một khi thi triển huyết lực, trong khoảng thời gian ngắn sẽ không thể khống chế được, cho nên các vị, nếu các người không yên tâm cho đệ tử của mình, tốt nhất bây giờ cho bọn họ nhận thua, để tránh chút nữa có chuyện không vui xảy ra, như vậy không tốt lắm”","Nghe được lời này của Gyee, sắc mặt Mại Lạc với giáo chủ Leo đều rất khó coi, Gyee bây giờ chính xác là đang nói với bọn họ, nếu như các người không nhận thua, lúc nữa chết người thì đừng tìm ông ta!","Ở trên võ đài, Giả Sâm với Bonita đều là Cảnh giới Hóa Hình, bọn họ sở dĩ dám cùng Ngưng Khí cảnh chiến đấu, bởi vì bọn họ khẳng định một điều, cho dù bản thân có bị đánh như thế nào cũng sẽ không ảnh hưởng đến tính mạng, cho nên mới dám ra tay, nhưng bây giờ nỗi lo toan về tính mạng của bọn họ tới rồi.","Leo với Mại Lạc nhìn chằm chăm lên võ đài, nhận thua sao? Lần bình chọn lần này, không chỉ liên quan đến địa vị giáo chủ của họ, mà còn liên quan đến tiền đồ của hậu bối, muốn bọn họ nhận thua? Sao có thể chứ!","Nhưng nếu không nhận thua, chuyện sau đó sẽ không thể khống chế được!","Trong khi Mại Lạc với Leo còn đang suy nghĩ, đệ tử Gyee trên võ đài, kêu lên một tiếng, bay thẳng đến người đi theo Bonita cách cậu ta gần nhất.","Trong trận đấu vừa rồi, tuy rằng đệ tử Gyee chiến đấu rất quyết liệt, nhưng cũng không dám ra tay giết người, cho nên nghiêm túc nói, cậu ta không hề phát huy hết sức mạnh Ngưng Khí giai đoạn đầu, giống như trong một trò chơi trực tuyến, một tài khoản cấp độ cao, mặc áo giáp cấp độ cao, nhưng lại mang theo một vũ khí bình thường, chơi với đám người chơi bình thường, người chơi có thể phá vỡ phòng thủ của cậu ta, cậu ta cũng có thể đánh cho mấy người chơi bình thương bị thương nặng, nhưng lại không thể tiêu diệt trong một lần bắn, như vậy người chơi vẫn còn cơ hội uống thuốc hồi máu.","Nhưng đệ tử Gyee bây giờ, trong trường hợp này, tương đương với việc mang vũ khí cấp độ cao nhất, cậu ta bây giờ hoàn toàn muốn giết người rồi.","Tên đi theo Bonita dưới cú đấm của đệ tử Gyee, đến cơ hội chạy trốn cũng không có, trực tiếp bị đánh xuyên qua xương ức, máu me đầm đìa!","Máu phun ra trong nháy mắt, giữa đám đông theo dõi trận chiến, những tiếng la hét sợ hãi vang lên.","Sắc mặt Mại Lạc với giáo chủ Leo càng trở nên khó coi hơn. Tải app truyệnhola đọc nhiều nhiều nhé!","Trận chiến tiến hành lâu như vậy, vào giờ phút này, chết người rồi!","Bắt đầu từ giờ phút này, cái được gọi là trận chiến trước đó biến thành cuộc đánh chơi, trận chiến chính thức, bây giờ mới bắt đầu!","Bonita nhìn rõ thấy người đi theo mình bị cắm xuống đất, không thể cử động được nữa, lồng ngực bị xuyên thủng hoàn toàn, cảnh tượng đẫm máu thật buồn nôn.","Đệ tử Gyee sau khi giải quyết một người, không dừng lại, mà tiếp tục lao về phía người tiếp theo.","“Tránh rat” Bonita dường như trong nháy mắt đã tìm ra phương pháp ứng phó, phân tích tình huống: “Hiện tại trạng thái của cậu ta rất khác thường, hơn nữa cậu ta đã giết người, giáo chủ chưa hô dừng lại, điều đó cho thấy giáo chủ đã biết rõ, có lẽ cậu ta đã rơi vào một trạng thái đặc biệt nào đó, loại trạng thái này chắc chắn không kéo dài quá lâu, mau tránh ra địt”","Nghe Bonita nói, người duy nhất đi theo Bonita còn sót lại lập tức cùng Bonita chạy theo hai hướng khác nhau.","Tuy răng Giả Sâm chưa kịp phản ứng lại chuyện gì đang xảy ra, nhưng thấy Bonita chạy như vậy, anh ta với Khoa Kim cũng bắt đầu chạy, bốn người phân tán ra bốn góc của võ đài.","“Mẹ kiếp, chuyện gì thế này” Trương Thác đột nhiên phát hiện, đệ tử của Gyee đang nhìn mình, phát hiện này làm cho Trương Thác có chút khó chịu, học theo bộ dạng của Đường Dực, để tay lên mép võ đài, người thì giấu bên ngoài võ đài."]