[" ","Chương 1703:","Trương Thác thấy trong lòng ấm áp, vươn tay ra, muốn ôm người con gái này vào trong ngực, nhưng khoảnh khắc đưa tay lên, anh lại tự kiềm nén chính mình, anh thật sự sợ một khi đã ôm cô, bản thân sẽ không muốn đi nữa.","Lâm Ngữ Lam cũng chú ý đến sự khác thường của Trương Thác, cô mỉm cười, nói: “Được rồi, đi sớm về sớm”","“Ừm” Trương Thác đưa ngón trỏ chạm cái mũi hếch lên của cô một chút, sau đó cất bước nhanh chóng rời đi, không quay đầu lại lần nào nữa.","Lâm Ngữ Lam nhìn bóng lưng Trương Thác rời khỏi, hai hàng lệ trong suốt thuận theo hai má trượt xuống.","Nơi Trương Thác muốn Ma Y đến lần này, là một nơi được xưng là khe núi cấm địa ở châu u, đối với người ngoài, đây vẫn luôn là một cấm địa, máy bay không dám bay qua, không có bất kỳ thiết bị thu hình nào có thể mang được những thứ của nơi này ra ngoài, nơi này có từ trường cực mạnh, tất cả các thiết bị điện tử đều mất hiệu lực tại đây.","Nghe đồn, trong khe núi cấm này, sông núi sẽ phát sinh thay đổi theo thời gian trôi đi, nhưng tin đồn này vẫn chưa được chứng thực, chỉ biết rằng, cho dù là là đội thám hiểm có kinh nghiệm phong phú đi vào bên trong khe núi cấm này, cũng sẽ mất tích ở bên trong, không bao giờ trở ra.","Một khe núi như thế, Trương Thác tự nhiên cũng từng nghe qua uy danh của nó.","Trương Thác cùng Ma Y lên máy bay, bay đến Viêm Hạ, vừa mới hạ cánh ở sân bay châu u, liền bị người của Hội Thần Ẩn tìm đến.","“Xem bộ dạng, có vẻ như người của Andre vẫn luôn theo dõi tôi nhỉ” Trương Thác cười cười.","Thành viên Hội Thần Ẩn tìm đến Trương Thác kia bình thản nói: “Hội Thần Ẩn chúng tôi có mặt ở khắp mọi nơi”","Hội Thần Ẩn có mặt ở khắp mọi nơi?","Trương Thác nghe xong lời này, chỉ cười mà không lên tiếng, anh và Ma Y không hề rời khỏi sân bay, mà là được người ta mang lên một chiếc máy bay cỡ nhỏ khác.","Chiếc máy bay cỡ nhỏ này nhiều nhất chỉ chở được mười lăm người, không gian trong khoang máy bay hoàn toàn bị phong kín, vốn dĩ không nhìn thấy cảnh vật bên ngoài, hiển nhiên là người của Hội Thần Ẩn không muốn cho Trương Thác biết được cách vào bên trong Hội Thần Ẩn.","Sau khi quét mắt một vòng quanh không gian bên trong máy bay, Trương Thác nhìn Ma Y bên cạnh, nói: “Mọi lân đều như thế này à?”","Ma Y nhún vai, không có lên tiếng.","Trương Thác cũng có được đáp án, cười khẽ một tiếng, nói: “Xem bộ dạng này, có vẻ cao tầng của Hội Thần Ẩn cũng không phải là thủ đoạn cao siêu gì”","Ma Y bước vào trong khoang máy bay, lên tiếng nói: “Đây là chuyện không thể làm khác được, thành viên Hội Thần Ẩn quá hỗn tạp, tiêu chuẩn thu nhận người ở mức cao thủ Ngự Khí trở lên và không có tổ chức, đồng thời cũng không điều tra thân phận quá kĩ, vì vậy bên trong và bên ngoài Hội Thần Ẩn tựa như hai giai tầng khác nhau, ngay cả thành viên Hội Thần Ẩn trở về nội bộ, cũng đều là một quy trình như vậy, chỉ biết tổng bộ Hội Thần Ẩn đại khái là ở đâu đó trong khe núi cấm, nhưng cậu cũng biết đấy, khe núi cấm địa thật sự quá rộng lớn: Trương Thác gật đầu, không nói gì.","Đợi hai người đã yên vị trên máy bay, cửa máy bay đóng lại, chỉ thấy một cảm giác mất trọng lượng ập đến, chiếc máy bay cỡ nhỏ cất cánh bay lên không trung.","Trương Thác ngồi trên ghế salon bọc da trong khoang máy bay rộng rãi, nhắm mắt dưỡng thần, thời gian từng giây từng phút trôi qua.","Sau mấy tiếng, Trương Thác cảm thấy thân máy bay chấn động một chút, tiếp đó nghe thấy âm thanh ma sát của bánh xe với mặt đất, anh biết, mình đến nơi rồi.","Cầm lấy điện thoại nhìn thoáng qua, từ lúc lên máy bay đến giờ, đã tám tiếng đồng hồ trôi qua, lúc cửa cabin mở ra, bầu trời bên ngoài đã là một màn đen kịt.","Phương thức phi hành thế này không giống với hành trình bình thường, Trương Thác không cách nào phân biệt được lộ tuyến của máy bay, cho dù là phỏng đoán địa điểm đại khái thông qua phương hướng của mặt trăng hay mặt trời, dựa vào thời gian chuyến bay cũng là rất khó, ai mà biết được máy bay có lòng vòng trên không mấy tiếng đồng hồ không chứ?"]