[" ","Chương 1760:","Tàu du lịch có tiêu chuẩn phục vụ của một khách sạn bảy sao, các món ăn tỉnh tế, đồ uống có giá trị từ khắp nơi trên thế giới được sử dụng miễn phí.","Hiện tại có rất nhiều người đang nằm thảnh thơi trên boong tàu du lịch, ngắm nhìn biển cả vô tận, tận hưởng sự bình yên trước cơn bão.","Ngoại trừ nhân viên phục vụ và các thủy thủ, những người còn lại trên tàu du lịch đều đến tham gia cuộc huấn luyện ma quỷ này, trên con tàu này vô cùng yên bình và vui vẻ, nhưng ai cũng biết rằng một khi huấn luyện bắt đầu, một nửa số người ở đây sẽ không bao giờ có thể ra khỏi hòn đảo huấn luyện đó nữa.","Trong một phòng khách bình thường của tàu du lịch, Đường Dực đang nằm trên chiếc giường lớn mềm mại để nghỉ ngơi, sau khi ngày mai, cậu ta sẽ phải liều mạng trên hòn đảo huấn luyện đó rồi.","Trong phòng khác, Trương Thác đang ngồi trước gương trang điểm, một người cao gầy, dáng vẻ quyến rũ đang cầm cây trang điểm không ngừng vẽ lên mặt Trương Thác.","Vài phút sau, gương mặt có chút xấu xí xuất hiện trong gương trang điểm.","Trương Thác sờ sờ cảm khen: “Không tệ, chính mình còn không nhận ra mình nữa”","Cô gái xinh đẹp đứng sau lưng Trương Thác che miệng cười quyến rũ: “Sớm biết tôi đã mở máy quay ghi hình lại rồi, vô số người muốn nghe ngài khen một câu còn không dám tưởng tượng ấy chứ”","Trương Thác cười ha hả, vươn tay đặt dưới hầu kết cậy nhẹ, sau đó dùng sức xé mạnh, mặt nạ người bên ngoài bị Trương Thác xé xuống, lộ ra gương mặt thật của anh.","“Lần sau lại có cơ hội, đến lúc ấy cô làm tôi đẹp trai một chút rồi quay”","Cô gái đẹp cười duyên: “Vậy đại nhân phải nhớ tôi kỹ một chút, ngàn vạn lần đừng quên tôi đấy! Tôi ra ngoài trước đây!”","“Được, rõ quy củ rồi chứ?” Tải app truyệnhola nhé!","“Xin yên tâm” Cô gái đẹp gật đầu: “Trước khi huấn luyện bắt đầu tôi sẽ không đi đâu cả, chỉ ở trong phòng… căn phòng cách ly mọi tín hiệu kia”","Nói xong, cô gái xinh đẹp thu dọn dụng cụ hóa trang của mình, sải đôi chân thon dài rời đi.","Trương Thác cất gọn mặt nạ, sau đó mới đến phòng của Đường Dực.","“Anh” Đường Dực nhảy cẵng lên khỏi giường.","Trương Thác cười: “Có vẻ cậu không có áp lực tâm lý nhiều lắm nhỉ. Thế cũng tốt, tôi phải đi rồi, tối mai sẽ có người đến nhận diện thân phận của cậu, đây là chứng minh thân phận của cậu.”","Trương Thác vừa nói vừa ném một tấm thẻ đến trước mặt Đường Dực, trên thẻ có một gương mặt quỷ.","“Đây là chứng minh thân phận cho người đi lại dưới địa ngục, cầm cẩn thận. Tôi nhắc tỉnh cậu lần nữa, chờ đến lúc vào đó cậu chỉ có thể vì mình mà sống, nghe rõ chưa? Phải sống sót, dùng bất kể thủ đoạn gì cũng phải sống”","Đường Dực nhận lấy thẻ mặt quỷ kia, nghiêm trang gật đầu: “Vâng anh, anh yên tâm, em đã chuẩn bị sẵn sàng cả rồi.”","“Vậy là tốt rồi” Trương Thác đi tới trước, vỗ nhẹ bả vai Đường Dực: “Cũng đừng suốt ngày ườn ra trong phòng, bình thường trước mỗi cuộc huấn luyện ma quỷ đều tổ chức một tiệc rượu giao lưu. Cũng chính là đêm nay, cậu đi tham gia chút đi, trên tiệc rượu nhớ để ý tỉ mỉ xung quanh, biết đâu lại có tác dụng không lường được, phải biết, đa số mọi người đều thể hiện tính cách qua hành động, cách cư xử, làm việc bình thường của mình”","“Em biết rồi anh”","“Đi đi, cái gì nên nói tôi đã nói hết rồi, chuyện tiếp đó phải dựa vào chính cậu cố gắng. Nếu cậu có thể sống sót rời đi huấn luyện đảo thì chắc chắn có thể khiến ba cậu thay đổi cách nhìn về cậu” Trương Thác phất phất tay với Đường Dực: “Tôi đi trước đây, ba tháng sau tôi đến đón cậu, đến lúc ấy đừng để tôi chờ không thấy người là được”","Đường Dực siết nắm tay: “Em chắc chắn sẽ sống sót đi ral”","Trương Thác gật đầu, xoay người rời đi, chỉ để lại cho Đường Dực một bóng lưng.","Ra khỏi phòng, Trương Thác lập tức đeo lên lớp mặt nạ da người kia, nhanh chóng thay đổi nhân dạng, hóa thành một người đàn ông trung niên khoảng ba lăm tuổi.","Trương Thác đút tay túi quần, ung dung dạo quay du thuyền.","Còn một ngày là tới huấn luyện, trên du thuyền đã tập trung hơn bốn nghìn người.","Trương Thác dự tính một chút, đa số người đã có mặt rồi, còn ngày mai cùng lắm là tới thêm một nghìn người nữa."]