[" ","Chương 1648:","Cách đại viên không xa.","Tên thanh niên vừa nấy nhìn chằm chằm những người đang rời khỏi tứ hợp viện kia, cười lạnh: “Mẹ kiếp cái tên Quang Minh đảo chủ kia, mau sắp xếp người theo dõi sát cái tên đó cho tôi. Nếu anh ta có hành động gì bất thường thì nhanh chóng báo cáo cho tôi ngay!”","Trương Thác và Lâm Ngữ Lam tựa lưng vào hàng ghế phía sau của chiếc Rolls Royce, hưởng thụ sự sang trọng và cảm giác thoải mái mà chiếc xe này mang lại.","Bây giờ đã hơn mười giờ tối, cảnh sắt xung quanh nhanh chóng lướt qua mắt họ. Lúc này, điện thoại của Lâm Ngữ Lam đột nhiên vang lên.","Lâm Ngữ Lam liếc nhìn tên người gọi tới: “Điện thoại của Từ Uyên, đã trễ thế này rồi cơ mà”","Lâm Ngữ Lam vừa bấm nút nhận thì trong điện thoại vang lên giọng nói lo lắng của Từ Uyên.","“Chị à, hai người đang ở đâu thế?”","Có thể nghe thấy trong giọng nói của Từ Uyên mang theo sự nức nở.","Trong lòng Lâm Ngữ Lam khẽ giật mình, một cảm giác không ổn dâng lên trong lòng cô, cô vội vàng lên tiếng hỏi lại: “Từ Uyên, em đừng vội! Sao thế? Có gì thì từ từ nói!”","“Hai người mau trở về nhà họ Tân đi, ông nội xảy ra chuyện rồi!”","Ông nội xảy ra chuyện rồi!","Lâm Ngữ Lam chỉ cảm thấy đầu óc cô nổ ầm một tiếng, sau đó trở nên trống rỗng.","Trương Thác thấy vậy thì vội vàng đưa tay nhận lấy chiếc điện thoại trong tay Lâm Ngữ Lam, hỏi Từ Uyên: “Đã xảy ra chuyện gì?”","“Em… Em… Bây giờ em không thể nói rõ ràng được” Từ Uyên nghẹn ngào nói: “Anh rể à, hai người mau về nhà đi”","Lúc này, Trương Thác kêu tài xế mau chóng dừng xe, sau đó anh nhanh chóng đổi lên vị trí ghế lái, dùng tốc độ nhanh nhất chạy tới đại viện nhà họ Tân.","Khi Trương Huyền tới đại viện nhà họ Tân thì nhìn thấy trước cửa đại viện có mười mấy chiếc xe tuần tra đang đậu ở trước cửa. Ở chính giữa đại viện không ngừng có bóng người của các cảnh sát tuần tra đi đi lại lại trước cửa.","Vì thế việc một chiếc Rolls Royce xuất hiện ở đó cũng không thu hút quá nhiều sự chú ý, dù sao thì bên trong đại viện nhà họ Tân cũng không thiếu những chiếc xe sang trọng như thế.","Trương Thác cùng Lâm Ngữ Lam nhanh chóng xuống xe, hai người họ nhanh chóng nhìn thấy Từ Uyên đang chạy về phía này. Có thể thấy người nhà họ Lâm đều đang đứng bên ngoài đại viện.","“Từ Uyên, chuyện này là sao?” Lâm Ngữ Lam cố gắng trấn an bản thân mình.","Khuôn mặt nhỏ nhắn của Từ Uyên tái xanh, đau khổ lên tiếng: “Chị à, ông nội bị cảnh sát đưa đi rồi!”","“Cái gì?” Âm thanh của Lâm Ngữ Lam đột nhiên lên cao: “Bị cảnh sát đưa đi sao? Chuyện gì đã xảy ra?”","“Ông nội… Ông… Ông nội bị… Bắt… Bắt đi rồi… Em Không… Đến…”","Từ Uyên vẫn đứng bên cạnh khóc thút thít, nói chuyện cũng đứt quãng, Lâm Ngữ Lam nghe một lúc lâu vẫn không nghe rõ rốt cuộc là Từ Uyên đang nói gì.","Lâm Kỳ Văn ở bên cạnh nhanh chóng đi tới, biểu cảm của ông ta vẫn được xem như bình tĩnh, cau màu hỏi: “Vừa rồi nhà họ Tân xảy ra án mạng, những người luôn ở bên cạnh Lão Lục, Tân Phong và ông cụ Tân đều đã chết hết. Lúc ấy ông nội của con đang ở trong phòng bệnh của ông cụ Tân, thế nhưng khi mọi người phát hiện ra ông ấy thì ông cụ Tân đã hôn mê rồi, vì thế ông nội con bị liệt vào diện tình nghi số một, vì thế đã bị cảnh sát khống chế đưa về cơ quan điều tra”","“Không thể nào!” Lâm Ngữ Lam đứng bên cạnh hét lên: “Sao ông nội con có thể ra tay với ông cụ Tân được chứ.","Người mà ông nội luôn kính trọng nhất chính là ông cụ Tân kia mà: Lâm Kỳ Văn lắc đầu một cái: “Mọi người đều hiểu việc này thế nhưng cảnh sát họ lại không quan tâm đến những thứ này, bây giờ người nhà họ Tân đều đã có mặt ở đây, tất cả những người đó đều xem ông nội con là mối nghỉ ngờ lớn nhất.”"]