["<br>Rau Yến Tháp trồng chết sạch, nằm rũ rượi dưới đất.<br><br>Cậu cúi đầu yên lặng bước về, sờ nhẹ rắn nhỏ trong lòng.<br><br>Cậu phải đi chuẩn bị nấu bữa trưa, trưa nay bọn Harry sẽ đến.<br>Trong lúc Yến Tháp và Tiểu Thất chuẩn bị cơm trưa, cậu thuận tay bật livestream, nhóc trắng đen và bé báo tuyết đánh một giấc ngon lành nên năng lượng tràn trề đùa giỡn bên chân Yến Tháp.<br><br>Hai đứa lăn lông lốc khắp nơi, cậu cắn tai tớ, tớ túm đuôi cậu.<br>Bé báo tuyết nhanh nhẹn có thể nhảy cao như mèo, bàn chân lớn dẫm lên thớt mà không gây ra bất kì tiếng động nào, sau đó bị Yến Tháp bế lên đặt xuống đất với vẻ ghét bỏ.<br>Nhóc trắng đen rất biết chỗ đụng.<br><br>Nhóc nhiều lần vọt qua vọt lại bên bắp chân Yến Tháp.<br><br>Trong lúc livestream còn có nhiều người quan sát từng động tác của Yến Tháp thật kỹ để học lỏm nấu thử.<br>[Một bé lười: Cảm ơn, đầu óc tôi bảo nó sẽ cố.]<br>[Touvy: Cảm ơn, tay tôi bảo nó bó tay.]<br>[Thỏ lớn: Nắm Lông khéo tay quá, tôi phải chi nhiêu tiền để sở hữu đôi bàn tay giống như cậu đây!]<br>[Vito là người lớn: Thơm nức mũi!! Tôi muốn ăn!]<br>Fans lười học chỉ chú ý đến hai nhóc con, xem livestream một hồi lại mở sòng cá cược xem nhóc trắng đen và bé báo tuyết ai sẽ là kẻ chiến thắng chung cuộc.<br>Hai đứa nhỏ đang đùa giỡn ầm ĩ như nghe thấy các khán giả đang động viên mình, tụi nhóc càng quậy hơn.<br>[Meo meo: Ủa? Sao có hai nhóc thôi, nhóc rắn đâu rồi?]<br>Yến Tháp đúng lúc nhìn thấy bình luận này bèn trả lời luôn: \"Bé Al chơi bên ngoài rồi.\"<br>Có người nhạy bén phát hiện vấn đề.<br>[Bánh quy gấu con: Bé Al? Cùng tên với nhóc cún kia!]<br>Yến Tháp mặt không đổi sắc giải thích: \"Nhóc tên là Bé Al, không giống.\" <br>[Touvy: Hả?! Bé à? Vịt con á? Cáp cáp cáp cạp cạp cạp!]<br>[Elizabeth: Nắm Lông không biết đặt tên đúng không ha ha ha.<br><br>Một con rắn tên Vịt Con, có phải có ý nghĩa gì không? [Đầu chó]]<br>Rắn nhỏ đang lặng lẽ liên lạc với cấp dưới của mình ngoài sân, nào biết chuyện mình thành Vịt con hồi nào không hay.<br>Lúc Tolle nhận được tin nhắn của hắn, đúng lúc cả đám đang chụm đầu xem livestream của Yến Tháp.<br><br>Zachley phát biểu: \"Hy vọng Nguyên soái có thể gạt được Tháp Tháp sớm chút.\"<br>Beyoncé gật đầu đồng ý.<br><br>Beyoncé nhanh chóng phát hiện không đúng, giơ tay táng thẳng vào đầu Zachley: \"Gạt cái gì mà gạt? Biết nói chuyện không!\"<br>Sự thật lúc nào cũng mất lòng, trong cả đám người, cho dù Gorvinal tóc húi cua ít nói nhất cũng thấy hình dung này rất chính xác.<br>Trong lúc bọn họ tưởng tượng đến cảnh Nắm Lông trở thành chị dâu, ngày nào cũng nấu đồ ăn ngon cho cả bọn thì Tolle nhận được tin nhắn của Nguyên soái.<br>[Nguyên soái: Có thứ gì dễ sống không?]<br>Cứ tưởng là nhiệm vụ nghiêm túc gì đó, không ngờ Alvis lại hỏi chuyện này.<br><br>Mặc dù cả bọn cũng không biết Nguyên soái muốn làm gì nhưng Tolle vẫn nhìn chằm chằm quang não suy nghĩ một lúc lâu.<br>\"Ôi, không phải tôi à?\" Một giọng nói bỗng xuất hiện bên tai Tolle.<br><br>Là Zachley đang vừa nhai kẹo vừa ngồi xuống bên cạnh Tolle.<br>Tolle: \"Đừng nói nhảm, Nguyên soái hỏi đấy.\"<br>\"Biết mà.\" Zachley cắn nát viên kẹo, tiếng rắc giòn tan vang lên.<br><br>Anh cười, hai mắt cong cong, gương mặt tràn đầy hơi thở thanh xuân khiến người khác hoàn toàn không ngờ bản thể của anh ta là hoa ăn thịt người cao bằng tòa nhà ba tầng.<br>\"Trồng thế nào cũng sống được...!còn không phải là tôi à?\" Anh vô tội nhấp nháy mắt.<br>Tolle im lặng, đột nhiên cảm thấy anh ta nói cũng có lý.<br><br>Vì vậy Alvis vừa gửi tin nhắn không bao lâu đã nhận được tin nhắn trả lời từ sĩ quan phụ tá đáng tin nhất của mình.<br>Tolle: Zachley.<br>Nguyên soái:...?<br>Tolle: Nguyên soái, Zachley là hoa ăn thịt người.<br>Ban đầu khi loài này xuất hiện, bọn họ được xem như kẻ xâm lược.<br><br>Là thực vật nhưng lại ăn sinh vật khác, không cần quang hợp, ánh sáng mặt trời mạnh hay yếu hoàn toàn không ảnh hưởng, kích cỡ to nhất cũng không giống với vẻ ngoài, rất dễ sống.<br><br>Khi không có ý thức, bọn họ ăn tất cả mọi thứ, vì thế nên bị kẻ thù tiêu diệt đến gần như tuyệt chủng.<br><br> <br>Sống đến bây giờ, hoa ăn thịt người đã không còn bao nhiêu cá thể, đa số đi làm cướp vũ trụ, Zachley được coi là hạc giữa bầy gà trong cả loài của bọn họ.<br>Nguyên hình của anh ta thật sự rất dễ chăm, chỉ cần cắm rễ xuống đất là được.<br><br>Không cần tưới nước hay bón phân, khi không ăn gì cũng khá xinh đẹp và vui mắt.<br><br>Nghĩ đến đây, Alvis nhắn tin trả lời cho Tolle.<br>Nguyên soái: Để cậu ta đến đây.<br><br>Trưa nay bảo cậu ta tự trồng xuống vườn rau, đừng làm Yến Tháp nghi ngờ, tốt nhất không ăn uống gì trước mặt em ấy.<br>Tolle:...!Vâng.<br>Tolle nhìn Zachley bên cạnh.<br>Zachley: \"...!Vườn rau?\"<br>Nguyên soái độc ác đến vậy rồi ư? Ngay cả hoa ăn thịt người cũng không tha nữa?!<br>Zachley run như cầy sấy: \"Tôi có thể vờ như chưa từng nói gì được không?\" Anh ta không muốn tới vườn rau!<br>Tolle lạnh lùng hối: \"Không, đi nhanh đi.\"<br>Zachley: \"Anh!\"<br>Xử lý xong chuyện, rắn nhỏ chậm rãi bò theo góc tường để về.<br><br>Bò được một chốc, nó tăng tốc độ bò thẳng vào bếp.<br><br>Đến khi sắp leo lên mắt cá chân Yến Tháp thì trước mắt nó bỗng tối sầm, một con husky phanh kít lại trước mặt nó.<br>Bởi vì lông nhóc quá dày, hoàn toàn không nhận ra mình đang đè lên cái gì.<br><br>Nhóc quẫy đạp chân trong không trung hòng xoay người đứng dậy, nhưng bé báo tuyết liên tục nhảy lên người nhóc đạp mạnh, không để nhóc xoay người, miệng còn liên tục meo meo đầy đắc ý.<br>Làn đạn livestream.<br>[Meg:...!Hình như hai nhóc đang đè lên cái gì phải không?]<br>[Touvy: Vèo một phát đã đè lên rồi cạp cạp cạp cạp, đù! Đừng nói là rắn nhỏ nha!]<br>[Than thở lại thở than: Còn ai trồng khoai đất này! Vịt con bị đè rồi! Mấy nhóc ngốc này đứng dậy coi!]<br>[Một bé lười: Chắc không bẹp dí đâu ha QAQ]<br>Vito là người lớn thả cho streamer một chiếc tinh hạm ~ xin hãy đón nhận tình yêu của tui nhé - Tháp Tháp! Rắn nhỏ bị hai nhóc kia đè rồi!<br>Yến Tháp vừa nêm nếm gia vị cho cái nồi trên bếp xong, cúi đầu đã thấy tin này.<br><br>Cậu giật mình, vội vàng tìm kiếm cả ba.<br><br>Cậu nhanh chóng nhìn thấy dưới đít nhóc trắng đen đang bị bé báo tuyết đạp trên đất có cái đuôi nhỏ không nhúc nhích được.<br>Yến Tháp: \"!!!\"<br>Cậu tức tốc bế hai cục bông sang một bên, quả nhiên bên dưới là rắn nhỏ không biết sống chết thế nào.<br><br>Cậu vội đặt bé vào lòng bàn tay.<br>Rắn nhỏ không sao, nhưng nhóc con có vẻ tự kỷ rồi.<br>Rắn nhỏ cảm thấy đời trước mình phải tiêu diệt cả họ nhà chó nên đời này mới gặp thứ thần kỳ như nhóc trắng đen, được ông trời đặc biệt phái đến để khắc chết mình.<br>Đuôi nó ôm cổ tay mảnh khảnh của Yến Tháp, rắn nhỏ tủi thân dụi đầu vào lòng bàn tay ấm áp của cậu.<br>Yến Tháp lật ngang lật dọc nó để xem xét, sau khi thấy nó không sao mới thở phào nhẹ nhõm, dùng đầu ngón tay sờ đầu nó để an ủi.<br>Rắn nhỏ lập tức thè lưỡi li3m cậu.<br>Bây giờ rắn nhỏ là bé con nhỏ người nhất trong cả ba, chuyện vừa rồi đã làm Yến Tháp giật mình.<br><br>Nhóc trắng đen và bé báo tuyết quậy rần trời cũng thôi đi, kéo rụng lông nhau cũng không đến mức nào, bây giờ còn trâu bò đánh nhau ruồi muỗi chết, liên lụy đến bé con ngoài cuộc khác.<br>Chuyện này rất nghiêm trọng.<br>Yến Tháp nghiêm mặt nhìn hai đứa nhóc vẫn chưa biết xảy ra chuyện gì.<br>Trưa, khi nhóm Harry đến, cả ba đã bị hai nhóc con trong phòng khách chọc cười.<br>Bốn chân của hai đứa nhóc bị trói trên một chiếc gậy dài đang xoay trong không trung.<br><br>Hai đứa cố gắng lắc đuôi nhưng tất cả chỉ là công cốc.<br><br>Bé báo tuyết thấy người sau lưng Harry thì lông đuôi dựng đứng lên, kêu meo meo thảm thiết.<br>Sau lưng Harry là một người đàn ông cao nhất, mái tóc trắng như tuyết xõa ngang vai, một chùm tóc trắng rơi qua tai, khẽ lắc lư theo động tác của hắn.<br>Hắn vô cảm nhìn bé báo tuyết.<br>Bé báo tuyết: Meo - eo!\" Giọng bé như sắp đứt gãy đến nơi.<br>Đội trưởng gật đầu cho có lệ sau đó nhìn Yến Tháp.<br>Đúng lúc Yến Tháp nấu lẩu ếch khô xong, hông vẫn đeo tạp dề nấu ăn, mái tóc dài được cậu buộc gọn sau ót, một sợi tóc đậu lại trên trán, bị cậu tùy ý vén ra sau tai.<br>\"Xin chào đội trưởng, tôi là Yến Tháp.\" Yến Tháp chìa tay.<br>Đội trưởng im lặng nhìn chòng chọc cậu một lát, mãi đến khi Yến Tháp định rụt tay về mới bắt tay cậu: \"Xin chào, Donahue.\"<br>Mấy người còn lại cũng không thương xót gì hai nhóc con đang bị phạt kia.<br> <br><br>Bọn Harry có xem livestream, hiển nhiên biết tụi nó quậy phá thế nào, chơi ngu bị phạt thì ráng chịu.<br>Nhóc trắng đen sủa một tiếng với Donahue.<br><br>Người đàn ông này khiến nhóc cảm thấy rất nguy hiểm, nhóc muốn Yến Tháp chú ý người này, vì thế lại sủa thêm mấy tiếng.<br>Yến Tháp: \"Mập mạp!\"<br>Nhóc trắng đen im ngay, cái đuôi sau lưng vẫy mạnh vì vui.<br>Yến Tháp dời mắt mời mọi người ngồi xuống, nói rằng đồ ăn sắp xong.<br>Donahue ngồi xuống, động tác lười biếng nhưng không kém phần thanh nhã khiến hắn trông như một vị quý tộc.<br><br>Yến Tháp cảm thấy khí chất của hắn không giống với đội trưởng đội cảnh sát.<br>Lúc Harry vào bếp phụ bưng thức ăn lên bàn, cậu bèn nhỏ giọng hỏi: \"Đội trưởng của các anh lúc nào cũng như vậy à?\"<br>Harry sững sờ, nhanh chóng hiểu cậu nói gì.<br><br>Anh nhìn Donahue đang ngồi trong phòng khách, nhỏ giọng nói: \"Đây là đội trưởng khác của bọn tôi.<br><br>Khí chất của ngài ấy khác lạ lắm đúng không, nhưng thực lực mạnh lắm.\"<br>Cho nên phải rời hành tinh Ronan đi bắt cướp vũ trụ một hai tháng là chuyện thường.<br><br>Bây giờ về một chuyến có lẽ chỉ vì muốn xem bé báo tuyết thế nào mà thôi.<br>Yến Tháp giơ ngón cái thể hiện đã hiểu.<br>Hai người không nhận ra Donahue trong phòng khách vừa liếc nhà bếp một cái.<br><br>Hắn quay đầu, thuận tiện mở quang não phát livestream tặng thêm năm mươi chiếc tinh hạm mới thoát ra.<br>Hắn đang ở hiện trường, không cần nhìn trân trân như mấy fans đang xem livestream kia nữa.<br>Donahue cất quang não, nhìn bé báo tuyết đang cục cựa trong không trung.<br>Bé báo tuyết meo meo như đang nói gì đó với hắn, giọng điệu không vui vẻ gì cho cam.<br>Donahue nghe một hồi mới nói: \"Không thì đón con về.\" Hắn vừa nói xong, bé báo tuyết nhìn gương mặt ngàn năm một biểu cảm của hắn, miễn cưỡng tin lời hắn nên ngậm miệng.<br>Sau đó bé lại meo một tiếng.<br>Donahue: \"Tự làm tự chịu.<br><br>Tháp Tháp nói khi nào được xuống con mới được xuống.\"<br>Bé báo tuyết chột dạ giấu mặt sau đuôi.<br>Yến Tháp bưng đồ ăn ra bàn.<br><br>Cậu đi đến trước mặt hai nhóc con, trầm giọng hỏi: \"Biết sai ở đâu chưa?\"<br>Nhóc trắng đen gật đầu bất chấp.<br>Bé báo tuyết meo meo nói chuyện với Yến Tháp, nhưng nhìn bộ dạng có vẻ cũng đang nhận sai.<br>Lúc này Yến Tháp mới thả lỏng cơ mặt, chủ động thả cả hai xuống, nói: \"Biết sai thì tốt.<br><br>Cơ thể hai đứa lớn hơn rắn nhỏ rất nhiều, lỡ đè chết em ấy thì sao, em ấy rất yếu...\"<br>Nhóc trắng đen: \"?\"<br>Nhóc không cảm thấy con rắn hèn hạ âm hiểm kia yếu chỗ nào! Đối phương thường xuyên chọc điên nhóc đây này! Tức nhất là Yến Tháp hoàn toàn không thấy được bộ mặt thật của cái thằng kia!<br>Quá đáng sợ!<br>Cảm nhận được ánh mắt của nhóc trắng đen, rắn nhỏ nằm trên cổ Yến Tháp ló đầu ra, khinh bỉ nhìn husky.<br>Nhóc trắng đen hú một tiếng thật nhỏ, ý đồ nhào đến solo với rắn nhỏ.<br>Là đàn ông thì xuống đây đánh với nhóc! Đừng có im lặng trốn sau lưng Yến Tháp! Đồ rắn tâm cơ!<br>Rắn tâm cơ bỏ ngoài tai tất cả, thậm chí còn chui vào cổ áo Yến Tháp trốn.<br>Sợ.JPG<br>Yến Tháp nhéo đuôi nhỏ của nó, cho nhóc trắng đen cái nhìn cảnh cáo.<br><br>Nhóc trắng đen gấp gáp chạy vòng vòng quanh chân Yến Tháp.<br>Khó khăn lắm mới làm nhóc trắng đen tràn đầy năng lượng chịu ngồi im.<br><br>Nhóc ngoan ngoãn ngồi trên ghế, vì bé báo tuyết nên Donahue đến ngồi bên cạnh bé.<br>Bên phải là Yến Tháp, bên trái là Donahue, bé báo tuyết không chút do dự quay sang Yến Tháp meo một tiếng mềm nhũn, muốn Yến Tháp đút cho bé ăn.<br>Yến Tháp rất chiều mấy đứa nhỏ trên phương diện này, tiếng meo của bé con làm tim cậu như nhũn ra.<br><br>Hiển nhiên bé muốn gì cũng được, cậu gắp cho bé một đũa thịt lớn.<br><br>Bé báo tuyến được voi đòi tiên, muốn Yến Tháp tiếp tục đút mình.<br><br>Bỗng nhiên đầu bé bị Donahue lẳng lặng bóp một cái cảnh cáo.<br><br>Khi hắn giơ tay, ống tay áo trượt xuống để lộ vết sẹo dài ngoằng trên cổ tay.<br>Bé báo tuyết ngồi ngoan ngay.<br>Bé ở với Yến Tháp quá lâu, sắp quên mất mình sống với Donahue thế nào.<br><br>Hắn đã cấm người khác đút bé ăn từ lâu, hắn thấy lần nào đánh bé lần đó.<br>Bé báo tuyết ngồi nghiêm chỉnh, cẩn thận nhìn Donahue.<br>Donahue rụt tay, giơ chén sang hứng đũa thịt của Yến Tháp, rụt rè nói: \"Cám ơn.\"<br>Bé báo tuyết: \"...\"<br>Yến Tháp đã hiểu tình hình đại khái.<br><br>Cậu rụt đũa, cười xin lỗi với bé báo tuyết, lẳng lặng giơ tay bóp chân bé.<br>Bé báo tuyết rất thích, cọ vào người Yến Tháp một cái theo bản năng.<br>Nhìn bộ dạng mất mặt của nó, Donahue hừ một tiếng khinh thường.<br>Bé báo tuyết lại ngồi nghiêm chỉnh, nghiêm túc ăn.<br>Bởi vì nhóc trắng đen ăn uống sỗ sàng, Yến Tháp rất sợ nhóc con ăn luôn trong chén của khách cho nên cứ phải nhìn nhóc chằm chằm.<br>May mắn tuy bình thường nhóc trắng đen không chú ý những chuyện này nhưng vẫn còn nhớ phải giữ hình tượng trước mặt người ngoài.<br>Ăn được một nửa, Donahue đột nhiên hỏi: \"Tháp Tháp, rắn của cậu mấy tuổi rồi?\"<br>\"Ba tuổi, sao vậy?\" Đúng lúc Yến Tháp vừa xé một miếng thịt đút cho rắn nhỏ.<br><br>Rắn nhỏ há miệng cắn, từ tốn nuốt xuống, ánh mắt lia đến Donahue đột nhiên nhắc đến mình, đuôi rắn chậm rãi c**ng cứng.<br>Donahue nhìn nó: \"Không có gì, tôi chỉ tò mò thôi.\" Do thiên tính, rắn con không ba không mẹ luôn độc lai độc vẫn, rất ít rắn đồng ý ở lại nhà người lạ, thậm chí còn chung sống hòa thuận giống nhà Yến Tháp.<br>Cũng có thể do Yến Tháp rất được lòng mấy đứa nhỏ.<br>Donahue lau miệng, nghiêm túc nói: \"Cảm ơn cậu đã chăm sóc Victor.<br><br>Thằng bé làm phiền cậu rồi.\"<br>\"Không phiền mà, bé báo tuyết ngoan lắm.\" Yến Tháp xoa đầu bé, do dự một chút mới hỏi: \"Anh muốn đón bé về à?\"<br>Donahue: \"Hiển nhiên là không.\"<br>\"Gần đây tôi bận tối tăm mặt mày, tôi cũng không an tâm để thuê người lạ đến chăm sóc Victor.\"<br>Hắn nói rất có lí, Yến Tháp cứ muốn nói lại thôi.<br><br>Cậu rất muốn nói rằng ngày xưa mình cũng là người lạ mà thôi, Donahue chưa gặp cậu đã đồng ý để bé báo tuyết ở lại nhà cậu.<br>Donahue cứ như đi guốc trong bụng cậu, hắn nói: \"Tôi là fan của cậu.\"<br>Hắn biết bé báo tuyết ở bên cạnh Yến Tháp sẽ không có chuyện gì xảy ra, hơn nữa...!hắn không hít được Nắm Lông, để bé báo tuyết hít thay cũng giống như hắn hít thôi.<br><br>Hắn đã đi xa hơn người khác vài bước rồi.<br>Nếu không sao có thể đến ăn chực.<br>Donahue cười nhẹ, cẩn thận cất giấu tất cả trong lòng.<br>Nghe hắn nói vậy, Yến Tháp bèn hỏi: \"Anh là ngài \".\" ư?\"<br>Donahue gật đầu.<br>Yến Tháp thở phào, cậu đoán không sai.<br><br>\"Thật ra anh không cần tặng nhiều tinh hạm đến thế đâu.\"<br>Cậu vẫn chưa phát hiện Donahue đã tặng thêm cho mình năm mươi chiếc tinh hạm nữa khi đang ngồi trong phòng khách nhà cậu.<br><br>Donahue chỉ nói: \"Lẽ thường thôi.\"<br>Yến Tháp định nói thêm gì đó, Donahue vội vã nói: \"Làm phiền cậu chăm sóc Victor thêm một khoảng thời gian nữa.<br><br>Cám ơn cậu.\"<br>Yến Tháp bị hắn chặn ngang, chỉ đành gật đầu.<br>Nhóm fan nhìn thấy tất cả rối rít bình luận trên livestream.<br>[Một bé lười:! Hình như tôi biết cách hít Nắm Lông đỉnh nhất rồi!]<br>[Touvy: Tại sao tôi không có em trai hay em gái vậy nè! A! Cơ hội ngàn năm có một đó!]<br>[Elizabeth nổi tiếng: Nắm Lông còn nhận trông trẻ không.<br><br>Loại không có lông nhưng có vảy xinh lung linh lấp lánh huyền ảo đó!]<br>Elizabeth bỏ tay xuống, nhìn bác sĩ tư nhân trước mặt, sống lưng thẳng tắp: \"Triệu chứng của tôi nặng hơn chưa? Chắc sẽ không xảy ra ảnh hưởng kỳ diệu gì đó như quay lại thời ấu thơ đâu ha.\"<br>Bác sĩ tư nhân khó hiểu nhìn cô, cảm thấy chắc tai mình có vấn đề, tại sao có người có thể dùng giọng điệu trông mong để hỏi ra câu hỏi này chứ, vất vả lắm mới có thể vượt qua thời thơ ấu yếu ớt, bây giờ quay lại thời kỳ đó, ai biết khi nào mới có thể trở về như cũ.<br><br>Rất nhiều người thú cảm thấy đây là kết quả tồi tệ nhất trên hành tinh đấy.<br>\"Tạm thời không thể chắc chắn, triệu chứng chứng cuồng bạo muôn màu muôn vẻ, cho dù mọi thứ có rõ rành rành chúng tôi cũng không thể dự đoán chính xác.\"<br>Elizabeth vẫn kiên định hỏi: \"Cho nên có khả năng biến thành con nít không?\"<br>Bác sĩ tư nhân: \"...!Có, cần quan sát thêm.\" Hắn tận tâm nói: \"Không sao.<br><br>Chúng tôi được ngài mời đến đây thì sẽ cố gắng hết sức để ngài không rơi vào tình trạng nguy hiểm đó.\"<br>\"Không cần...\" Elizabeth ho khan: \"Không sao, làm phiền mọi người rồi.\"<br>Chờ bác sĩ tư nhân đi, Elizabeth hưng phấn nhảy nhót trong làn nước.<br><br>Hy vọng có thể biến thành con nít càng nhanh càng tốt! Cô ngứa mắt Gordon lắm rồi! Con chó ngu si chỉ có tranh thủ là giỏi!<br> <br>Chờ đi, cô sẽ cho nó uống nước đến khi nào ói ra thì thôi!<br>- -<br>Quay lại bữa ăn, làn đạn ríu rít hỏi Yến Tháp có muốn mở nhà trẻ hay không.<br>[Một bé lười: Tôi có thể đưa em trai của mình đến! Nó là mèo vàng đấy! Lông bao xù! Tháp Tháp nhìn tôi đi!]<br>Bởi vì có người đi tiên phong nên những bình luận tiếp theo càng ngày càng lệch ray.<br>[Thỏ lớn: Nhà tôi là thỏ con, Nắm Lông gặp thằng bé rồi đấy.<br><br>Lần trước nhiều đứa nhỏ như vậy, chắc chắn cậu chưa ôm đủ, cậu có muốn ôm nữa không!]<br>[Bánh quy hình gấu trúc đỏ: Bé nhà tôi lông xù, chân lớn tai lớn mà lông đuôi cũng nhiều, hơn nữa đã qua thời kì thay lông, mùa đông là gối ôm mùa hè là gối dựa.<br><br>Tháp Tháp cậu suy nghĩ đi QAQ]<br>[Đại ca thằn lằn: Con trai tôi không có lông...!mấy người ăn gian! Kỳ thị thú không lông!]<br>Làn đạn lao vào cãi nhau vấn đề có lông và không có lông, ai tranh luận về ưu nhược điểm của có lông và không lông, quanh đi quẩn lại chỉ có một mục đích duy nhất...<br>[Elizabeth nổi tiếng: Tháp Tháp, cậu mở nhà trẻ đi! Bọn tôi đầu tư cho!]<br>Yến Tháp: \"...\"<br>Không ngờ mọi người tin tưởng cậu đến vậy, nhưng cậu thấy mở nhà trẻ khá phiền.<br><br>Một người đâu thể chăm sóc nhiều bé con đến thế, có cố gắng đến đâu cũng sẽ có chỗ thiếu sót, nhất là lỡ không chú ý, mấy đứa lại chia bè chia phái, tụ tập đánh nhau...<br>Giống làn đạn bây giờ đấy, chỉ có vấn đề có lông hay không có lông mà đã cãi nhau một lúc lâu.<br>Làm sao cậu dám rước một đám nhóc con về nhà.<br><br>Cậu còn trẻ, cậu không muốn hói.<br>Yến Tháp từ chối tất tần tật khiến fans tiếc nuối không thôi.<br>Bọn họ thật sự muốn Yến Tháp mở nhà trẻ.<br><br>Bọn họ có thể thấy rõ cậu ấy quan tâm và yêu thương con nít đến mức nào, thậm chí còn chăm sóc bọn nó tốt hơn cả bậc phụ huynh là bọn họ đây.<br>Nhưng Yến Tháp đã từ chối, bọn họ cũng không nhắc đến chuyện này nữa, chỉ đành ôm hy vọng trong lòng.<br><br>Mong sau này có cơ hội làm bạn với Yến Tháp, như thế có thể đá văng cục phiền kia rồi!<br>Ăn uống no nê, do còn cần tiếp chuyện với nhóm Donahue nên Yến Tháp tắt livestream, ngồi trên sofa nói chuyện với mọi người.<br>\"Maden đâu rồi? Sao anh ấy không đến?\" Yến Tháp nghi hoặc nhìn Harry.<br><br>Mặc dù Maden không chủ động liên lạc với cậu lần nào, nhưng lần nào cậu gọi cho Harry, Maden đều ở bên cạnh Harry.<br>Yến Tháp nói thẳng ra.<br><br>Cậu cứ tưởng đối phương sẽ đến.<br>Harry: \"Nhà cậu ta có việc, trước khi bọn tôi đến đây, cậu ta còn nhắn tin than vãn với tôi đây ha ha ha.<br><br>Biết chúng ta đã ăn uống xong xuôi, cậu ta hối hận muốn chết.\"<br>Nghe anh nói thế, Yến Tháp cũng cười.<br>\"Không sao.<br><br>Anh ấy rảnh lúc nào thì đến lúc đó.\"<br>Harry: \"Vậy tôi cũng đến ké vài bữa.\"<br>Mọi người nói chuyện một lúc, Donahue đặt ly nước trái cây xuống, bảo: \"Bọn tôi phải đi.\"<br>Yến Tháp: \"Có việc gấp ư? Hay ở chơi thêm lát nữa rồi về sau?\"<br>Donahue giơ chiếc quang não đang rung liên hồi trên cổ tay, trầm giọng nói: \"Bận bịu quá.<br><br>Xin lỗi, lần sau nhất định sẽ ở chơi lâu hơn chút nữa.\"<br>Yến Tháp đồng cảm với những con trâu chăm chỉ như bọn họ, cũng không cố gắng giữ cả hai lại.<br><br>Tiễn cả hai đi, Yến Tháp quay lại sân, lúc đi ngang qua vườn rau thì dừng chân.<br>Trong mảnh vườn trơ trụi, đột nhiên có một cái cây với bộ rễ dài ngoằn ngoèo và một nụ hoa trên đỉnh.<br>Một loài hoa không rõ tên.<br>Yến Tháp nhớ mình trồng cải xanh cơ mà, sao lại mọc thành hoa thế này.<br><br>Câu nghi ngờ bước đến, nghi ngờ bông hoa này là hoa dại cỏ dại hay không.<br>Bông hoa trơ trụi trong không khí, ngay cả lá cây cũng chỉ lớn bằng hai ngón tay chập vào nhau.<br>Yến Tháp giơ tay bấm vào hai chiếc lá, nụ hoa run nhẹ.<br><br>Con rắn trên cổ cậu thò đầu ra, lạnh lùng nhìn chằm chằm cái \"cây\".<br>Nụ hoa không dám động đậy nữa, cứng còng.<br>Rắn nhỏ dời mắt, nghĩ thầm.<br><br>Ai đề nghị vậy, không phải nói bản thể của Zachley đẹp lắm à, sao xấu đến vậy??<br>Hoa không ra hoa, cỏ không ra cỏ.<br>Sợ Yến Tháp xem Zachley thành cỏ dại mà bứng lên, rắn nhỏ chuẩn bị sẵn sàng giải cứu cấp dưới.<br><br>Nếu Yến Tháp nhổ thật, vậy có thể để cậu ta chuồn êm.<br>Hoa ăn thịt người Zachley sao có thể không nhìn thấy ánh mắt rõ kỳ thị của Nguyên Soái: \"...!Ngài!\"<br>Hồi bé tôi là vậy đấy! Xấu tí thì làm sao!.<br><br>"]