["<br>Alvis chưa bao giờ nghĩ lần đầu tiên lộ nguyên hình là do bị một con chó ngu nhìn thấy, đặc biệt là con chó này đang nằm trên người Yến Tháp nhìn chằm chằm hắn, mặt mày đờ đẫn vô tội như đang khó hiểu tại sao lại có một con rắn trên giường.<br><br>Bốn mắt nhìn nhau một hồi, rắn nhỏ thè lưỡi, xì xì cảnh cáo.<br><br>Đồng thời hắn cũng cảnh giác, sợ con chó ngu này đánh thức Yến Tháp, quan trọng nhất không phải chuyện hắn biến thành cún con mà là hắn sợ Yến Tháp biết cún con mình nuôi từng ấy thời gian là một con rắn!.<br><br>Hậu quả khó lường!.<br><br>Rắn nhỏ không dám hành động thiếu suy nghĩ, cũng không bỏ đi, nó biết cho dù có cảnh giác hơn nữa thì con chó ngu kia vẫn có thể đánh thức Yến Tháp, lựa chọn chính xác nhất bây giờ là bỏ đi, tránh bi kịch khi Yến Tháp biết chân tướng.<br><br>Nhưng nó vẫn nằm im tại chỗ, đuôi nhỏ lẳng lặng quấn lên cổ tay Yến Tháp.<br><br>So với chuyện chưa đánh đã chạy như mấy tên đào ngũ, nó càng muốn tận mắt nhìn thấy… cho dù có thể bị ghét, khi đó nó mới có thể bỏ cuộc hoàn toàn.<br><br>Một rắn một chó giằng co trong bóng tối, cuối cùng nhóc trắng đen cũng cử động, nó xòe móng vuốt ra thật nhanh, định đè con rắn coi trời bằng vung bò lên giường này lại.<br><br>Trên giường có con chó khác đã làm husky rất khó chịu rồi, sao còn có con rắn không biết điều chui từ đâu ra nữa?!<br>Mặc dù nhóc trắng đen chưa tỉnh ngủ hẳn nhưng phát hiện cảnh này vẫn làm nó rất tức giận.<br><br>Trạng thái husky càng khiến nó dễ giận hơn khi ở hình người, cũng không thèm suy nghĩ con rắn này chui từ đâu vào, cũng không nghĩ đến cún con nằm ngay chỗ con rắn đã biến mất.<br><br>Nó giơ chân, bất chấp có thể đánh thức Yến Tháp, bây giờ nó chỉ muốn đuổi con rắn này đi mà thôi, vì thế nó vỗ mạnh xuống.<br><br>Vì đang tức giận nên nó không hề chú ý đến chuyện con rắn nhỏ kia đột nhiên lớn lên gấp đôi, cho dù vẫn không lớn hơn ngón tay cái bao nhiêu nhưng đối với Alvis mà nói nhiêu đây đã quá đủ để cản một con chó ngu lại.<br><br>Chân nhóc trắng đen còn chưa đập xuống đã bị đuôi rắn quấn chặt, đuôi rắn vòng quanh chân, chưa để nhóc trắng đen kịp phản ứng đã hất bay nó ra ngoài.<br><br>Lúc cơ thể mập mạp kia chuẩn bị đập vào vách tường, Alvis hừ lạnh, dùng tinh thần lực bọc quanh cơ thể nó.<br><br>Nếu không phải Yến Tháp thích mấy thứ lông xù xù thì sớm muộn gì cũng có ngày hắn giải quyết hết cái đám nít ranh ngu si này.<br><br>Nhóc trắng đen rơi xuống đất, ngoại trừ bị sợ hãi vì bị đuôi rắn hất ra thì không có vết thương nào khác.<br><br>Nó nhanh chóng tỉnh táo lại, muốn hú lên để đánh thức Yến Tháp, con rắn này quá to gan!<br>Nhóc trắng đen vừa há miệng, rắn nhỏ đã nhận ra ý đồ của nó, đôi mắt lạnh lẽo nhìn chằm chằm nó, đuôi nhỏ linh hoạt quấn đèn bàn, giơ lên, tìm một góc độ tốt đập thẳng lên đầu nó.<br><br>Bốp!<br>Cơ thể mập mạp ngã ra đất, làm bụi bay mù trời.<br><br>Nhóc trắng đen nhắm chặt hai mắt, nằm im ru trên đất, rắn nhỏ đặt đèn về chỗ cũ, chậm rãi bò về giường, quấn lên cổ tay của Yến Tháp, nó nghĩ một chút, thấy trên giường chỉ có hai người họ thì vui đến mức dùng chóp đuôi gãy nát vẽ vòng tròn trên cổ tay Yến Tháp.<br><br>Tiểu Thất đứng ngoài cửa nghe tiếng rơi kia, sau đó không có tiếng động gì nữa thì xoay người đi mất.<br><br>Chắc chắn là con cún thù dai kia, dù sao lúc trước cũng từng làm chuyện như vậy rồi, Tiểu Thất cũng không bất ngờ lắm.<br><br>Chỉ cần Yến Tháp không gặp nguy hiểm, cho dù mấy đứa nhóc kia giành giật thế nào cũng không liên quan nó.<br><br>Tiểu Thất quay lại căn phòng nhỏ của mình dưới quầy bar, đôi mắt điện tử phát sáng trong không gian tối tăm.<br><br>- -<br>Sáng hôm sau, Yến Tháp tỉnh dậy, phát hiện đã biến mất một đứa, chuyện này hình như đã từ xảy ra, Yến Tháp sờ khắp giường, sau đó phát hiện nhóc trắng đen đang ngủ khò trước tủ.<br><br>Thật kì lạ, cừu con thích lăn xuống giường nhỏ, bây giờ lại xuất hiện thêm một nhóc thích ngủ bên cửa.<br><br>Sao nhóc có thể làm được vậy, bay từ giường tới cửa, đã vậy còn chổng cả bốn chân lên trời.<br><br>Yến Tháp bất đắc dĩ bế nó lên giường, nhóc ngủ rất say, bị bế qua bế lại cũng chỉ giật giật mông, chóp mũi còn hừ một tiếng rõ khinh thường.<br><br>Một bàn tay ấm áp đáp l3n đỉnh đầu, nhóc ngửi được mùi hương yêu thích thì chóp mũi ướt nhẹp củng tay Yến Tháp, sau đó lại ngủ tiếp.<br><br>Cún con bên cạnh li3m chân, lạnh lùng nhìn tất thảy, chờ Yến Tháp đắp chăn cho nhóc trắng đen xong ra ngoài, nó cũng theo sau, còn “vô tình” kéo chăn của con chó ngu kia đi, sau đó duỗi chân sau đạp cho nhóc một cái, lúc này mới thong dong ra ngoài.<br><br>Tiểu Thất đang nấu cháo cho cậu, vừa nghe thấy tiếng bước chân vang lên sau lưng đã quay đầu lại: “Chào buổi sáng, cậu chủ nhỏ.<br><br>”<br>Yến Tháp: “Buổi sáng tốt lành nè.<br><br>”<br> <br>“Sáng nay ăn gì thế?”<br>Tiểu Thất đáp: “Sáng nay ăn cháo hải sản.<br><br>”<br>Vì là rái cá, Yến Tháp rất thích các loại hải sản khác nhau, ăn sáng bằng cháo hải sản trăm lần cũng không ngán.<br><br>Nhưng sáng hôm qua, sáng hôm trước, sáng hôm kia, ngày nào bọn họ cũng ăn cháo hải sản, hai nhóc con, đặc biệt là cún con, không biết có ngán hay không, nhưng cần đổi món thôi.<br><br>Nghe được sự lo lắng của cậu, Tiểu Thất khuấy nồi cháo, khẳng định: “Chắc chắn tụi nó sẽ không ngán đâu.<br><br>”<br>Yến Tháp: “Hửm? Sao cậu biết?”<br>Tiểu Thất chắc như đinh đóng cột: “Chắc chắn bọn nó cũng rất thích ăn cháo hải sản.<br><br>” Có không thích cũng phải thích, ăn thì ăn không ăn thì cút xéo, dù sao nó chỉ phục vụ cậu chủ nhỏ, thứ nó quan tâm và ưu tiên là sở thích của cậu chủ nhỏ, ngày nào cũng nấu cháo cho hai đứa kia ăn là do nể mặt Yến Tháp thôi.<br><br>Yến Tháp cứ nghĩ nó đang chọc mình, cậu phì cười, vỗ vai nó, dặn: “Mai nấu cháo thịt trứng muối đi, đổi món một chút.<br><br>”<br>Tiểu Thất không biết mình làm cậu buồn cười ở đâu, nhưng Yến Tháp cười làm nó vui lây, trên mặt lại xuất hiện hoa đóa hoa hồng nhỏ.<br><br>Yến Tháp sờ mặt nó, Tiểu Thất như có thể cảm nhận được nhiệt độ của ngón tay cậu, bỗng nhiên chóng mặt vô cùng, hỏi một câu không được lập trình trong hệ thống: “Cậu chủ nhỏ, Tiểu Thất không có lông xù êm ái, tại sao cậu chủ nhỏ lại thích bóp mặt tôi?”<br>“Vì thích cậu á.<br><br>”<br>Yến Tháp lại sờ nó: “Đây là cách biểu đạt sự yêu thích của mình với người khác, tôi không chỉ thích sờ lông đâu.<br><br>”<br>Tiểu Thất: “Nhưng cậu chủ nhỏ rất thích lông xù.<br><br>” Nó nghĩ một chút, nói thêm: “Ví dụ như con cừu kia, và cả hai con chó bây giờ nữa.<br><br>”<br>Đây là lần đầu Yến Tháp nghe nó gọi mấy đứa nhóc nhà mình như vậy, cậu nhướng mày kinh ngạc.<br><br>Tiểu Thất đổi hướng, nói lại: “Miên Miên, Alvis với Mập Mạp.<br><br>”<br>Đúng vậy, vừa nãy chỉ lỡ lời thôi.<br><br>Yến Tháp nghe Tiểu Thất hỏi, lờ mờ nhận ra ý của Tiểu Thất, bật cười: “Lông xù tốt thật đấy, nhưng mấy đứa Alvis là trẻ con, bây giờ các em ấy không được ở bên cạnh ba mẹ nên tôi mới yêu tụi nó nhiều một chút, để tụi nó an tâm hơn.<br><br>”<br>“Mặc dù ngày nào đó hai em ấy sẽ giống Miên Miên, được người nhà đến tìm hoặc tự rời khỏi, thì tình yêu của tôi dành cho tụi nó vẫn không đổi thay.<br><br>”<br>Tiểu Thất cái hiểu cái không gật đầu, là một người máy, từ đó đến giờ chưa có ai nghiêm túc phân tích thứ tình cảm nó không hiểu được, đây là một trải nghiệm rất lạ, nhưng lại như từng thân thuộc.<br><br>Tiểu Thất nghiêm túc nói: “Cậu chủ nhỏ có thể chia chút yêu thích của mình cho tôi được không?”<br>“Tôi cũng muốn.<br><br>”<br>“Trước giờ tôi có khi nào không thích cậu đâu.<br><br>” Yến Tháp xoa đầu nó, cười ha hả vì mấy câu ngây thơ của Tiểu Thất: “Tôi uống ly nước, cậu nấu cháo cẩn thận nhé.<br><br>”<br>Tiểu Thất nghiêm túc gật đầu.<br><br>Còn dặn dò: “Nước táo mới ép sáng nay ở trên khay trà trong phòng khách, uống hết tôi sẽ ép thêm.<br><br>”<br>Yến Tháp: “Cảm ơn Tiểu Thất nha.<br><br>”<br>Cậu chọt đầu nhỏ đỏ ửng của Tiểu Thất, cười híp mắt ra ngoài, Tiểu Thất nhìn cậu đi, bất động tầm mấy giây, mắt bỗng trượt sang bên cạnh, nhìn con cún không biết xuất hiện từ khi nào.<br><br>Một chó một người máy nhìn nhau, cún con nhe răng uy hiếp, móng vuốt cũng xòe ra, mặt mày tối thui.<br><br> <br>Trên mặt Tiểu Thất thì xuất hiện một biểu cảm không phải là vui vẻ hay xấu hổ.<br><br>Nó mới học được biểu cảm này đây thôi, cứ nghĩ sẽ không bao giờ dùng đến nhưng bây giờ khi đối mặt với nhóc con cậu chủ nhỏ mình nuôi, nó bỗng thấy vui vì cuối cùng biểu cảm này cũng có đất dụng võ.<br><br>Tiểu Thất: Khinh thường.<br><br>JPG<br>Cún con: “???”<br>Quả nhiên người máy này có vấn đề, dựa vào kinh nghiệm ra chiến trường nhiều năm của nó, người máy này không chừng còn có sức uy hiếp lớn hơn tất cả lông xù cộng lại.<br><br>Cún con xòe móng về phía người máy, Tiểu Thất cũng nhìn chằm chằm lại nó, thuốc súng mịt mù chạm cái là nổ tung, bỗng có mùi khét bay lên…<br>Cả hai lập tức nhìn sang.<br><br>Tiểu Thất và cún con: Không xong! Cháo của cậu chủ nhỏ/Yến Tháp khét rồi?<br>Sáng sớm, Yến Tháp ôm nhóc trắng đen vừa bị cậu đánh thức, chớp mắt nhìn nồi cháo hải sản khét phân nửa trên bàn.<br><br>Cún con và Tiểu Thất ngồi trước mặt Yến Tháp cúi đầu, cứ như con nít làm sai chuyện gì đó.<br><br>Ngay khi bọn họ cho rằng Yến Tháp sẽ thất vọng với cả hai, Yến Tháp lại cúi đầu, nếm thử miếng cháo sau đó bình luận: “Ngon á, đây là cách nấu cháo mới của Tiểu Thất và bé Al à?”<br>Tiểu Thất xấu hổ nói: “Không phải, khét mất rồi, thật xin lỗi.<br><br>”<br>Lúc nó nói, cún con bên cạnh cũng ư ử mấy tiếng như đang đồng tình.<br><br>Nếu không phải nó và Tiểu Thất đấu mắt với nhau, nồi cháo của Yến Tháp sẽ không khét đến nỗi này.<br><br>Nhìn hai nhóc áy náy đến mức sắp tự chôn bản thân xuống sàn nhà trước mặt, Yến Tháp giơ tay xoa mạnh đầu của cả hai.<br><br>“Chỉ là cháo khét thôi, cũng không phải chuyện lớn gì, hai đứa không cần phải thế đâu.<br><br>”<br>Cuối cùng, Yến Tháp vất vả lắm mới an ủi được hai nhóc đang áy náy, sau khi bế cún con đặt bên cạnh, Tiểu Thất cũng ngồi xuống cái ghế bên còn lại của Yến Tháp, cậu tiện tay chọn một bịch nước dinh dưỡng vị dâu đưa cho nó.<br><br>Cún con ăn cháo hải sản chung với cậu, nhóc trắng đen trong lòng như mất ngủ cả đêm nên vẫn chưa tỉnh, nó ngáp ngắn ngáp dài, chỉ khi Yến Tháp đút cháo cho mới hít mũi há miệng.<br><br>Đãi ngộ tốt vậy, cún con ghen tị sắp đỏ mắt rồi.<br><br>Nhưng nó mới gây họa xong, không nên hành động thiếu suy nghĩ.<br><br>Chỉ có thể âm thầm tìm cách đuổi con chó ngu này đi.<br><br>Nó có thể nghĩ cách đuổi con cừu kia đi, hiển nhiên cũng có thể đối phó với con husky ngu si này.<br><br>Nghĩ đến loài của husky, mắt cún con lóe lên, nó chỉ biết thằng nhóc này không phải con nít chứ không biết thân phận của đối phương là gì, nhưng đặc trưng của loài này, rõ ràng mạnh mẽ lại có thiên phú nhưng lại không đáng tin cậy.<br><br>Tổ tiên không đáng tin đẻ ra một đàn cháu chít không đáng tin bản thăng cấp, cũng chính vì thế mà tự khiến loài của mình càng ngày càng thưa thớt.<br><br>Cho dù nó không muốn thừa nhận cũng không được, với giá trị nhan sắc này, con chó ngu trước mặt chắc chắn là dòng thuần, bộ dạng ngu si phải nói là như cùng một khuôn đúc ra với gia chủ gia tộc husky.<br><br>Cún con nheo mắt, âm thầm quyết tâm.<br><br>Ban đầu nhóc trắng đen được Yến Tháp đút, sau khi tỉnh hơn thì dứt khoát dùng chân bưng chén một ngụm húp sạch.<br><br>Nếu không phải Tiểu Thất nhanh chóng giật cái chén lại thì Yến Tháp đã phải nhịn bữa sáng nay rồi.<br><br>Ăn xong, Yến Tháp dùng khăn ướt lau miệng và chân cho cả hai, thuận tay bóp vài cái, một ngày mới vui vẻ hạnh phúc đã bắt đầu.<br><br>Lúc nhóc trắng đen được Yến Tháp lau chân, nó mới hoàn toàn tỉnh táo, hiển nhiên vẫn phải ngáp một cái, nước mắt s1nh lý trào ra, đầu cứ đau đau, làm nó suýt nữa khóc rống lên.<br><br>Ấn tượng tối hôm qua quá sâu, cho dù ngủ lâu như vậy nó vẫn nhớ con rắn vô sỉ hèn hạ âm hiểm xảo trá kia!<br>Đáng ghét!<br>Dám đập nó hôn mê!<br>Ám hại nó mơ thấy ác mộng, cứ thấy sau lưng lạnh toát.<br><br>Buổi tối một sinh vật nguy hiểm như vậy chui vào nhà, nhóc trắng đen dựa vào trực giác của mình biết đối phương cũng là người thú, nhưng tại sao lại có người thú rắn có hình thú nhỏ đến thế.<br><br><br>Hình thú bé tí nhưng sức bằng con voi.<br><br>Hoàn toàn có thể nhận ra được từ việc nhóc bị đánh bất tỉnh, mặc dù bây giờ nhóc trắng đen biến về thời kì trẻ con nhưng đầu vẫn rất cứng, ngay cả bàn còn bị đụng gãy được chứ đừng nói đến những thứ khác, thế mà con rắn kia chỉ dùng đuôi quấn đèn là đã có thể đập nó hôn mê, đã vậy đèn còn không bể??<br>Động tác rất nhuần nhuyễn.<br><br>Chắc chắn là một con rắn bụng dạ đen tối!<br>Nhóc trắng đen tức chết, nó đứng trên đùi Yến Tháp, hai chân quơ quơ, tự nghĩ là giải thích tất cả mọi chuyện cho Yến Tháp, ví dụ như nó không thích ngủ nướng, ngày xưa lúc nào cũng dậy trước sáu giờ, tất cả là tại con rắn kia đánh ngất, nếu không nó đã dậy rồi.<br><br>Nhìn động tác của nhóc con trên đùi, cơ thể mập mạp lắc lư, hai lỗ tai tức giận dựng đứng như mèo, đôi mắt lam nhạt biến thành lam đậm, từng chiếc lông trên người đều cố gắng giải thích.<br><br>Yến Tháp bị đáng yêu đến mức run rẩy, cho dù không biết nhóc đang nói gì nhưng với giác quan thứ sáu siêu mạnh của mình, cậu ôm nhóc vào lòng, an ủi: “Không sao không sao hết, đừng giận nè, giận đến mức bụng sắp phình to rồi ovo.<br><br>”<br>Nhóc trắng đen: “Áu~”<br>Đó không phải mỡ! Là cơ bụng của tôi!<br>Yến Tháp: “Ừ ừ ừ, lần sau nấu đồ ăn ngon cho em ăn.<br><br>”<br>Nhóc trắng đen đột nhiên thấy mình hết giận rồi.<br><br>Hừ, ai giận giận đi, nó không thèm nữa.<br><br>Sau khi vuốt v e hai nhóc con xong, Yến Tháp đi cắt trái cây, để hai đứa tự chơi trên sofa, mặc dù đôi khi sẽ kèn cựa nhau nhưng chắc chắn hai đứa vẫn có tiếng nói chung.<br><br>Trước kia cậu có thể cho Miên Miên và bé Al sống hòa bình như vậy, bây giờ đổi thành husky tính tình sáng sủa, hai đứa nhỏ sẽ hòa thuận thôi.<br><br>Bây giờ cậu còn để Tiểu Thất ở bên cạnh nhìn, đồng thời bảo đảm sẽ không có gì xảy ra nữa.<br><br>Sự thật đấy.<br><br>Cún con lười nói chuyện với con chó có vấn đề về trí tuệ kia chứ nói gì đến chơi, giả bộ trước mặt Yến Tháp là được rồi, bây giờ Yến Tháp không ở đây, nó tốt bụng với con này làm gì?<br>Có thể tưởng tượng được, một con chó nhỏ đang nằm trên sofa lười nhắm mắt nghỉ ngơi trên chiếc ổ ấm áp mình mới tạo thì đột nhiên nghe tiếng bước chân bạch bạch.<br><br>Một con chó ngu si nhảy lên, mém nữa đã làm sofa lười lật xuống, nhóc trắng đen vội vàng nhảy lên ghế sofa nằm cạnh cún con trước khi ghế lật.<br><br>Nhóc trắng đen: “Ha, may mà mình nhanh nhẹn, nếu không sofa lật xuống rồi.<br><br>”<br>Cún con: “!.<br><br>” Mỉm cười, nếu không phải tại con chó ngu mày thì cái ghế này sẽ không lật.<br><br>Nó không quan tâm đ ến nhóc trắng đen, nhưng không ngăn được nhóc trắng đen xem mình thành đối tượng giải bày cảm xúc.<br><br>Đặc biệt là khi biết đối phương là cún con không biết dùng tinh thần lực để trao đổi, cho dù tính cách tệ hại nhưng nhóc trắng đen cảm thấy mình có thể rộng lượng một chút, dù sao nó đến đây, Yến Tháp sẽ không cưng một mình cún con nữa, nó ghen tị cũng phải thôi.<br><br>Ngoại trừ những thứ kia, cún con thật sự là một người lắng nghe tốt.<br><br>Nhóc trắng đen không để ý thấy cún con rút chân ra với gương mặt hết sức chê bai, bực bội nói: “Em có biết hôm nhà mình bị kẻ gian ghé thăm không?!”<br>Cún con vẫy đuôi.<br><br>Biết sao không, không chỉ biết, nó còn biết “kẻ gian” đó là ai nữa.<br><br>Nhóc trắng đen tiếp tục sưng sỉa: “Kẻ gian đó quá đáng lắm luôn, em chắc chắn không biết tên đó quá đáng đến thế nào đâu! Nó đánh anh đó! Tức ghê, đã vậy còn ngủ chung với chúng ta!”<br>“Không biết xấu hổ!!!”<br>Cún con chậm rãi quay đầu, nhìn chằm chằm nhóc như đang cổ vũ nhóc nói tiếp.<br><br>Được cổ vũ, nhóc trắng đen kia càng hăng say hơn: “Không biết con rắn kia chui lỗ nào vào, khi nãy anh chạy một vòng nhà rồi!.<br><br>”<br>Nhóc nhỏ giọng: “Anh không thấy cái lỗ nào hết á.<br><br>” Trong giọng còn có chút khó tin và không cam lòng.<br><br>Nhóc trắng đen có thể được xem là một chuyên gia đào hố, chỗ nào trong nhà cũng bị nó đào, động tác thuần thục nên cũng rất nhạy bén với mấy cái lỗ này.<br><br>Nhưng nó không phát hiện cái nào.<br><br>Chẳng lẽ con rắn kia xuất hiện từ hư vô à?!<br>Nhóc trắng đen hung hăng: “Đừng để anh bắt được nó, nếu không anh sẽ treo trên cái cây ngoài kia, cho nó biết thế nào là đầu óc quay cuồng!”<br>Treo trên cây?<br>Cún con nhìn sang, trong sân quả thật có một cái cây xiêu xiêu vẹo vẹo, không có quả hay hoa gì, lá cây cũng héo úa, trông là biết không đủ dinh dưỡng.<br><br>Quả thật là một nơi treo chó ngu tốt.<br><br>Cún con nhếch môi.<br><br>Nở nụ cười như có như không.<br><br> <br>Nhóc trắng đen nói một tràng, cuối cùng cũng giải tỏa bớt tức tối vì bị đập ngất xỉu ra ngoài.<br><br>Nó đang hào hứng, thấy chó cỏ rất tốt, bèn hưng phấn nói: “Anh dạy em dùng tinh thần lực nói chuyện nha, thế nào, không cần gọi anh là ba đâu, anh dạy miễn phí cho em luôn.<br><br>”<br>Nói chuyện là một việc rất sướng, nhóc trắng đen nhớ lại cảm giác hưng phấn khi được học cách dùng tinh thần lực nói chuyện hồi bé, bây giờ nhớ lại thấy hoài niệm ghê nơi.<br><br>Nghĩ đến chuyện này, nó tự động thay mình vào vị trí ba, mong đợi nhìn cún con.<br><br>Cún con:)<br>Sau khi ba nuôi chết, chưa ai dám nhận làm ba hắn, con chó ngu này gan nhỉ.<br><br>Cún con đứng lên, vờ lơ đãng đá nhóc trắng đen một cái, nhảy xuống sofa bạch bạch chạy đến cạnh Yến Tháp cọ tới cọ lui, nhưng trong lòng lại chán nản không thôi.<br><br>Tại sao cậu không thể nuôi một mình tôi chứ, chỉ cần cậu muốn lông xù thì tôi sẽ mãi mãi là lông xù, giấu nguyên hình cả đời cũng được, dù sao nhiều năm vậy rồi cũng không được bao nhiêu người biết nguyên hình của nó, cũng chỉ là giấu lâu hơn một chút mà thôi.<br><br>Cún con buồn rầu lởn vởn xung quanh Yến Tháp.<br><br>Yến Tháp cứ nghĩ nó muốn ăn cà chua bi, vì vậy đút cà chua cho nó, cún con không thích ăn trái cây nên há miệng cắn mạnh, nước cà chua chua ngọt văng tung tóe trong miệng, làm mặt cún con xoắn hết vào nhau.<br><br>Chọc Yến Tháp cười lớn.<br><br>Cậu bế nó lên, nắm chân nó hỏi: “Sao vậy, sao không vui?”<br>Cún con ngẩng đầu nhìn cậu, kinh ngạc với khả năng cảm nhận cảm xúc của cậu, thì ra cảm xúc bị người khác đoán được cũng không tệ, nếu là người khác, cún con sẽ đắn đo giữa giải quyết và tránh xa, nhưng nếu là Yến Tháp, cún con vứt tất cả ra sau đầu, thể hiện rõ vui buồn giận hờn hơn.<br><br>Yến Tháp kiên nhẫn lắng nghe: “Sao vậy? Lại đánh nhau với Mập Mạp?”<br>Không phải, chẳng qua không thích bên cạnh cậu có nhiều lông xù vậy thôi.<br><br>Nhưng sao có thể nói câu này ra, thậm chí cún con còn không biết nói, chỉ có thể bực bội lấy chân vỗ vào tay Yến Tháp.<br><br>Đừng tốt bụng như thế được không, hai cục lông xù không đủ cho cậu chơi à?!<br>An ủi không có tác dụng, Yến Tháp chỉ có thể ôm cún con vào lòng, xoa đầu nhỏ rồi lại xoa bụng, bàn tay đi từ đỉnh đầu xuống bụng, làm cún con thoải mái đến mức kêu rừ rừ.<br><br>Lúc Yến Tháp bóp nó sướng đến mức buồn ngủ thì đột nhiên chuông cửa reo, cún con bừng tỉnh ngay tức khắc.<br><br>Hôm qua khi cái tiếng chuông này kêu thì một con chó ngu si giao đến tận cửa, bây giờ lại là phường yêu ma quỷ quái gì đây??<br>Cún con cắn tay áo của cậu, không muốn cậu mở cửa.<br><br>Nhóc trắng đen trong phòng khách cũng vểnh lỗ tai, hiển nhiên cũng nhớ mình đến đây bằng cách nào.<br><br>Yến Tháp không biết sao đột nhiên hiểu ý nó, giải thích: “Là hàng anh đặt.<br><br>”<br>Hàng?<br>Sau khi mở cửa, bên ngoài quả nhiên là một người mặc đồng phục xanh lá của giao hàng hỏa tốc, bên trên còn in hình con rùa đen thật lớn.<br><br>“Xin chào, đây là hải sản của ngài, xin kiểm tra hàng và ký nhận.<br><br>”<br>Yến Tháp nhận hàng, bên trong có rất nhiều hải sản khác nhau, còn có cả bào ngư, nhìn một hồi, Yến Tháp đã không kìm được nước miếng.<br><br>Cho dù đã biến thành người nhiều năm lắm rồi, Yến Tháp vẫn thích ăn hải sản như cũ, biển của Tinh Tế lớn, khu vực được khám phá và khai thác cũng lớn, theo như Yến Tháp thấy, nơi đây có rất rất nhiều hải sản.<br><br>Yến Tháp đã xem trên mạng và đặt, hàng cũng được giao đến rất nhanh.<br><br>Cậu xách hải sản vào nhà, cười tươi rói, Tiểu Thất đã chuẩn bị hồ bơi xong xuôi, trên bờ còn có một thùng nước, Yến Tháp đổ hết hải sản vào.<br><br>Vỏ ngoài cứng của hải sản đập vào nhau bồm bộp, hai mắt Yến Tháp sáng như đèn pha ô tô, hai nhóc con cũng tò mò đứng bên cạnh thùng nhìn, husky không nhịn được giơ thọc chân vào trong, mém nữa đã bị cua kẹp, husky tức giận chạy một vòng tại chỗ, sau đó lôi con cua kia ra, “hành hạ” nó trên mặt đất.<br><br>Cún con nhìn Yến Tháp biến sang hình thú nhảy vào trong nước, nó cảm nhận được đối phương đang rất vui, còn bơi mấy vòng.<br><br>Yến Tháp rất muốn chia sẻ việc vui này với fans của mình, vì thế mở livestream, không chỉ vậy còn biến máy quay thành một chiếc di động nhỏ, cậu cầm điện thoại, quay mặt về phía ống kính hưng phấn nói: “Hôm nay chúng ta ăn hải sản á!”<br>Fans ùa vào chưa kịp lấy lại tinh thần đã thấy streamer bọn họ thích dán sát cái mặt lông xù về phía mình như muốn hôn bọn họ vậy.<br><br>[Touvy: A a Tháp Tháp hôn tôi nè!]<br>[Một bé lười: A a, bạn trên ơi, kênh không cho phép mấy hành động quá thân thiết như hôn đâu, tỉnh táo lại (xem thường.<br><br>JPG)]<br>- -<br>Ngọc Thụy: Tuyên bố trùm cuối là Tiểu Thất nhé.<br><br>Chứ gì đâu gì cũng biết, biết mà không nói.<br><br>Nhắc lại nè, tui rất thích gọi con nít là “nó”, kiểu mang cảm giác thân thiết á, ba mẹ tui hay người lớn trong nhà tui cũng gọi con nít là nó.<br><br>Cho nên ai không thích thì tôi cảm thấy đừng nên đọc truyện của tui làm gì nữa nha.<br><br>.<br><br>"]