["<br>Không biết người xem nghĩ gì, Yến Tháp sốt ruột vớt rắn nhỏ lên.<br><br>Rắn nhỏ đáng thương quấn thành một vòng nằm trên chân cậu, đuôi móc vào ngón chân út của Yến Tháp.<br>Thấy nó có vẻ uể oải, Yến Tháp bèn sờ đầu nó, hỏi: \"Không sao chứ?\"<br>Rắn nhỏ mệt mỏi lắc đầu, đuôi quấn chặt ngón chân Yến Tháp không chịu thả.<br><br>Nghe cậu nói vậy, đuôi nó cọ nhẹ vào chân cậu, vảy rắn lành lạnh và da thịt ấm áp chạm vào nhau mang đến cảm xúc kì lạ.<br><br>Yến Tháp men theo vảy của nó, vuốt một đường từ đầu đến tận chóp đuôi, làm nó thoải mái đến mức thè lưỡi.<br>Do trước kia đã có hai đứa nhỏ có chuyện nên Yến Tháp rất sợ rắn nhỏ cũng vậy, bây giờ phát hiện trạng thái nó không đúng, cậu bèn cau mày, nhìn máy quay.<br>\"Xin lỗi, livestream hôm nay kết thúc tại đây.<br><br>Hẹn gặp lại.\"<br>Các Fans chưa hít đủ nghe cậu nói vậy thì la lối om sòm: Không muốn đâu!! Tui muốn hít nữa! Để tui hít!<br>Yến Tháp lạnh lùng tắt livestream, lần nào kết thúc cũng có nhiều người liều mạng giữ cậu lại.<br><br>Nếu cậu thật sự tin, chắc một ngày không cần ngủ cũng không làm được chuyện gì khác.<br>Rắn nhỏ vẫn nằm trong lòng bàn chân cậu, nằm im đến mức như một bức tượng được điêu khắc tinh xảo.<br>Yến Tháp cũng không biến lại thành hình người, tinh thần lực của cậu sẽ nhạy bén hơn khi đang ở nguyên hình, cũng dễ dàng phát hiện vấn đề của mấy đứa nhỏ hơn.<br>Cậu đã tìm hiểu về chứng cuồng bạo, tổng kết được rằng, đây là bệnh về tinh thần lực, nó chỉ khác ở độ nghiêm trọng.<br><br>Nhiều năm trôi qua, mọi người đã sớm tổng kết được quy luật.<br><br>Người sở hữu thiên phú càng cao, thực lực càng mạnh thì chứng cuồng bạo càng nghiêm trọng.<br>Nếu Yến Tháp muốn biết mấy nhóc nhà mình có mắc chứng bệnh này không thì cậu phải vào thế giới tinh thần của bọn nó để xem.<br>Thế giới tinh thần không phải thứ muốn mở cửa cho ai vào cũng được, lần trước bé cừu con bị bệnh, Yến Tháp mới phải bất đắc dĩ vào đó một lần, khi đó cậu còn thuận tiện xem thử cún con.<br>Cún con không sao.<br>Bây giờ cún con biến thành rắn con, Yến Tháp không còn tự tin với kết quả ban đầu nữa.<br><br>Lúc cậu còn ở Trái Đất, tất cả những yêu quái có thể biến hình thành loài khác đều là yêu quái mạnh mẽ, năng lực này không chỉ có thể đánh lừa người khác, mà còn có thể ngụy trang thế giới tinh thần.<br>Lúc cún con biến lại nguyên hình, Yến Tháp rất lo lắng cún con giấu mình.<br>Cậu quyết định thăm dò lần nữa.<br>Nhưng cậu cần rắn nhỏ đồng ý.<br>Bé rắn vẫn còn nhỏ, Yến Tháp không biết mình nói với nó, nó có hiểu hay không.<br><br>Cậu đặt rắn nhỏ trong lòng bàn chân, liên tục dùng chiếc mũi ướt nhẹp của mình hôn nó.<br>\"Bé Al, anh muốn vào trong đầu em xem một chút, được không em?\" Yến Tháp đẩy đầu nó, đặt rắn nhỏ trong lòng bàn chân mình.<br>Đôi mắt hổ phách yên lặng nhìn chằm chằm Yến Tháp.<br>Yến Tháp sợ nó không hiểu nên giải thích thêm: \"Em nhớ Miên Miên không? Miên Miên không khỏe cũng vì chỗ đó có vấn đề, anh muốn biết em không bị gì không.\"<br>\"Anh hứa với em là chỉ vào một phút thôi, được không?\"<br>Có vẻ bé con nghe không hiểu nên chỉ yên lặng nhìn cậu, không có hành động gì.<br><br>Yến Tháp đau đầu, nhéo nhẹ đuôi nó.<br>Đột nhiên có cái gì đó lành lạnh lướt qua mặt cậu.<br><br>Yến Tháp giương mắt, rắn nhỏ lại li3m cậu một cái nữa, chiếc lưỡi đỏ lóe lên.<br>Yến Tháp hiểu ý nó.<br>Cậu cười, hôn rắn con, khen: \"Bé Al ngoan quá.\"<br>Rắn nhỏ vẫy đuôi, bụng cọ vào lòng bàn chân Yến Tháp phát ra tiếng sột soạt, nó cũng rất thoải mái.<br>Sợ bị bên ngoài ảnh hưởng, Yến Tháp cố tình bơi vào trong hồ bơi.<br><br>Bé báo tuyết không thể nhảy đến đây, cậu cũng đã bảo Tiểu Thất trông nhóc trắng đen.<br>Nguồn năng lượng dịu dàng tập trung trên đầu rắn nhỏ, sau đó dần chảy xuống đuôi nó, vỗ về những vết thương cũ kỹ.<br>Trong một trận chiến sinh tử, hắn bị kẻ thù liều chết làm bị thương.<br> <br><br>Kẻ địch đã chết nhưng hắn cũng không khá khẩm hơn là bao.<br><br>Vảy hắn rơi đầy đất, vết thương khắp cơ thể tóe máu, để lại vệt máu loang lổ khắp nơi.<br>Hắn bị thương nặng như vậy nhưng không dám nói cho người khác biết.<br>Nghị viện chỉ đang chờ túm được đuôi hắn, cấp dưới hắn tin tưởng đang chiến đấu ở nơi khác, hắn càng không thể để người lạ thấy tình thế chật vật này của mình.<br>May mắn chỉ cần biến thành hình người là có thể giấu vết thương bên dưới bộ quân phục, thứ duy nhất để lộ là gương mặt trắng bệch.<br><br>Người khác sợ hãi khí thế của hắn, sẽ không ai dám hỏi.<br>Chỉ khi trở về phòng riêng, hắn mới lặng lẽ biến thành hình thú, nằm liệt như sắp chết trong nhà tắm.<br><br>Dòng nước xối vào vết thương đang chảy máu, chỉ cần hắn cầm cự được vài ngày, năng lực hồi phục siêu cường sẽ làm vết thương từ từ khép miệng.<br>Nhưng không phải vết thương nào cũng có thể chữa lành tự nhiên, có rất nhiều vết thương chỉ lành lặn bên ngoài nhưng để lại di chứng sâu trong cơ thể hắn.<br>Khi ở bên cạnh Yến Tháp, nhất là khi cậu sử dụng linh lực, rắn nhỏ sẽ cảm thấy rất thoải mái, tất cả là do những vết thương cũ kia của hắn đang được chữa lành.<br>Lúc biến thành cún con, hắn cũng ngụy trang thế giới tinh thần của mình.<br><br>Đó chính là lý do vì sao Yến Tháp lại thấy thế giới tinh thần của hắn bình thường.<br>Nếu là ngày xưa, ai nung nấu ý định bước vào thế giới tinh thần của rắn nhỏ mà không chết hoàn toàn là do tâm trạng hắn đang tốt.<br>Còn bây giờ...<br>Rắn nhỏ cuộn tròn trong lòng bàn tay Yến Tháp, cảm nhận năng lượng của cậu tràn vào đầu mình như thủy triều.<br><br>Nó đã nằm im, tuy nhiên cơ thể vẫn phản xạ vô điều kiện để bảo vệ.<br><br>Đuôi rắn cuốn chặt lấy Yến Tháp, chỉ cần có chút gì khác thường, nó sẽ khiến người dám có suy nghĩ đó trả cái giá thật đắt.<br>Đuôi rắn quấn hơi chặt làm móng vuốt Yến Tháp đau.<br><br>Rái cá đang tập trung quan sát thế giới tinh thần của rắn nhỏ nắm đuôi nó, nhỏ giọng nói: \"Chặt quá, thả lỏng ra.\"<br>Đuôi rắn tự động buông lỏng, mềm mại vắt lên chân cậu, chóp đuôi nhọn rầu rĩ cuộn lại giữa không trung.<br>Yến Tháp nhắm mắt, đi vào cơ thể rắn nhỏ theo tinh thần lực.<br>Thế giới tinh thần thể hiện trạng thái chính xác nhất của cơ thể, là nơi cấm kị và nhạy cảm nhất, từng bóng cây ngọn cỏ trong thế giới tinh thần đều có thể là ký ức của chủ thể.<br><br>Yến Tháp cẩn thận, sợ đụng phải thứ không nên đụng hay nhìn thấy việc riêng tư của rắn nhỏ.<br>Lần thứ hai bước vào thế giới tinh thần của rắn nhỏ, cảnh tượng không khác gì ngày xưa, lúc này Yến Tháp mới thoải mái hơn một chút.<br>Hình như không sao.<br>Yến Tháp thậm chí còn nhìn thấy những giọt sương do tinh thần lực ngưng tụ lảo đảo trên lá xanh.<br><br>Giọt sương trong suốt phản xạ lại đủ thứ ánh sáng, một cơn gió không biết từ đâu đến thổi bay giọt sương xuống đất, nhuộm đen một mảng cỏ, giống như đập vỡ chiếc lồ ng trong suốt nào đó.<br>Thế giới lập tức khác lạ.<br>Bên ngoài, rắn nhỏ thè lưỡi, ỉu xìu ngoắc đuôi, không dám móc lên người Yến Tháp.<br>Trong thế giới tinh thần, Yến Tháp tiến lên một bước, thảm cỏ xanh rì dưới chân biến mất, hoa tươi cây xanh sông ngòi không thấy đâu, chỉ còn lại một hoang mạc đất đai nứt nẻ.<br><br>Thậm chí Yến Tháp còn thấy dung nham bên dưới vết nứt cách đó không xa, một màu đỏ thẫm xuyên qua đất đai tỏa ra thứ ánh sáng đáng sợ.<br><br>Cậu còn nghe phong thanh thứ gì đó đang gào thét.<br>Trước và sau khi tháo bỏ lớp ngụy trang khác nhau một trời một vực, Yến Tháp chỉ biết ngây ra.<br>Thế giới này như trải qua một trận thiên tai hủy diệt đi tất thảy, điều khiến cậu kinh ngạc nhất chính là mặc dù thế giới tinh thần đau đớn như vậy, rắn nhỏ vẫn có thể sống chung với mọi người, thậm chí còn không thể hiện ra ngoài.<br>Yến Tháp đột nhiên cảm thấy rất khó chịu.<br>Mọi thứ trước mắt chứng tỏ rắn nhỏ đã nhẫn nhịn bấy lâu nay, cũng chứng minh nó đã sớm quen với việc chịu đựng sự đau đớn này, cho nên nó mới có thể làm như không có gì.<br>Một bé con, phải có quá khứ đớn đau thế nào mới có thể chịu được đau khổ thế này.<br><br>Thế giới tinh thần của nó chắc chắn không phải đột nhiên tan vỡ thế này, phải có nguyên nhân khác.<br>Yến Tháp sầm mặt, không biết nên bắt đầu từ đâu.<br>Bỗng mặt đất trước mặt cậu xuất hiện một chiếc túi nhỏ rỗng tuếch.<br><br> <br>Yến Tháp không tự chủ nhìn sang, trông chiếc túi như một hạt mầm, bên trong có thứ gì đó đấm đá lung tung, cuối cùng chiếc túi kia nứt ra một cái lỗ, vật bên trong cũng xuất hiện.<br>...Là rắn nhỏ phiên bản nhỏ thật nhỏ.<br>Do mới bò ra khỏi mặt đất nên rắn nhỏ lấm lem đủ thứ, nó ngây ngô nhìn xung quanh, sau khi thấy Yến Tháp thì lập tức bò về phía cậu.<br>Yến Tháp đau lòng bế nó lên.<br>Xoa đầu, bóp đuôi.<br>Rắn nhỏ dụi đầu vào lòng bàn tay cậu như tự bế, cho dù Yến Tháp có bóp đuôi nó thế nào nó cũng nằm bất động.<br>Yến Tháp dở khóc dở cười, cậu muốn hỏi tại sao nó im lặng thì thấy bộ dạng bịt tai trộm chuông của nó cũng không đành lòng nữa.<br>Một người một rắn đứng tại chỗ một hồi, Yến Tháp nhìn khung cảnh đổ nát hoang vu bên kia, sờ đuôi của nó một hồi, nhỏ giọng nói: \"Mưa đi.\"<br>Rắn nhỏ quơ quơ chóp đuôi, nó bỗng nhiên cảm thấy cái đuôi gãy này của mình quá xấu.<br><br>Nó lặng lẽ ngẩng dậy, nhưng chưa kịp làm gì đã bị Yến Tháp tóm lại.<br><br>Cậu cho nó một nụ hôn đầy trìu mến bên khóe miệng.<br>Hiển nhiên đây không chỉ đơn giản là một cơn mưa.<br>Trong thế giới tự nhiên, cho dù ở sa mạc hoang vu nhất thì cũng cần nước mưa, nước mưa là khởi đầu của tất thảy.<br>Tinh thần lực màu trắng biến thành cơn mưa phùn rả rích rơi xuống từ không trung.<br><br>Rơi vào dung nham trong khe nứt, tinh thần lực màu đỏ bên trong bốc hơi thành từng sợi mảnh quấn lấy tinh thần lực màu trắng như nước sữa hòa vào nhau.<br>Có sợi tinh thần lực màu đỏ chui lên bên cạnh chân Yến Tháp.<br><br>Thứ kia biến thành xúc tua, cẩn thận chạm vào mắt cá chân của cậu, cuối cùng bị rắn nhỏ trong lòng Yến Tháp vẫy đuôi đánh tan.<br>Đầu ngón tay trắng nõn chọt đầu rắn nhỏ, tinh thần lực màu trắng đổ vào cơ thể rắn nhỏ, tinh thần lực màu đỏ lại hội tụ lại trong lòng bàn tay khác của cậu, biến thành một hạt giống đỏ.<br>Yến Tháp có chút bất ngờ, cũng rất vui.<br>Cậu nắm chặt hạt giống, nói với rắn nhỏ: \"Chúng ta trồng nó xuống đây đi.\"<br>Rắn nhỏ được tinh thần lực quấn quanh, cảm nhận tình cảm của Yến Tháp.<br><br>Đầu rắn nhỏ quay mòng mòng, cũng không để ý Yến Tháp nói gì mà chỉ gật đầu.<br>Yến Tháp ngồi xổm xuống, tìm một cái hố bỏ hạt giống vào, lải nhải: \"Sau này có nữa thì em lại trồng tiếp, biết đâu sẽ có hoa.\"<br>Cậu nghĩ một chút, nói thêm: \"Hoặc là cây.\"<br>\"Em thích gì thì nó sẽ biến thành thứ đó.\" Yến Tháp sờ rắn nhỏ: \"Anh thích hoa, ví dụ cúc vàng nhạt, em thích không?\"<br>Rắn nhỏ trong tay Yến Tháp lật mình như lật bánh, Yến Tháp thích gì nó thích đó.<br>Nó cúi đầu nhìn hạt giống trong hố, hy vọng cái hố này biết phấn đấu, nở ra loài hoa Yến Tháp thích.<br>Chờ đến khi Yến Tháp rời khỏi thế giới tinh thần của rắn nhỏ, cậu phát hiện rắn nhỏ đã ngủ mất rồi.<br><br>Nó nằm ngoan trên ngực cậu, lên xuống theo nhịp thở của cậu, đuôi nhỏ túm chặt một nhúm lông trên ngực của cậu.<br>Yến Tháp có thể biến thành người, nhưng nếu làm vậy lông mà rắn nhỏ đang cuốn lấy sẽ biến mất.<br><br>Cậu không nỡ đánh thức nó cho nên để nguyên hình rái cá mà lên bờ.<br>Bé báo tuyết nằm bên cạnh đợi thật lâu, lâu đến mức sắp ngủ đến nơi.<br><br>Bé nghe thấy tiếng nước chảy thì vội vàng ngẩng đầu, quả nhiên nhìn thấy Yến Tháp đang đến.<br>Bé báo tuyết meo một tiếng, đuôi to định kéo Yến Tháp lên nhưng cậu không muốn nó ướt đuôi nên cẩn thận gạt chiếc đuôi kia ra, sau đó ung dung nhảy lên bờ.<br>Tiểu Thất chờ sẵn trên bờ tiến lại lau khô nước trên cơ thể cậu: \"Cậu chủ nhỏ, ngài muốn nghỉ ngơi à?\"<br>Yến Tháp gật đầu: \"Làm phiền Tiểu Thất rồi.\" Cậu nhìn mặt đất trước mặt rồi lại nhìn rắn nhỏ đang ngủ ngon lành trên ngực mình, khó xử.<br>Hồi nãy không thấy gì, bây giờ mới phát hiện hình thú của cậu không phù hợp đi trên mặt đất lắm.<br><br>Nếu cậu vấp té sẽ đánh thức rắn nhỏ mất.<br>Chẳng lẽ cậu phải nằm đây đến khi rắn nhỏ dậy ư.<br>Yến Tháp vô thức vuốt v e bé báo tuyết bên cạnh cậu, nhóc trắng đen không biết chạy đâu mất rồi.<br>Tiểu Thất thấy được sự lo lắng của cậu, tỏ vẻ không sao.<br>Có tiếng răng rắc, sàn nhà được nâng lên, đưa Yến Tháp và bé báo tuyết lên giữa không trung.<br><br><br>Bé báo tuyết nhảy đến bên cạnh, sợ đến mức suýt nhảy cỡn lên, trong mắt tràn đầy hưng phấn.<br>Cơ hội được bay thế này không nhiều.<br>Rất mới mẻ với bé báo tuyết.<br>Yến Tháp càng bất ngờ hơn, cậu nhìn Tiểu Thất đứng im phía dưới, cứ cảm thấy nó rất lợi hại.<br>Hiển nhiên Tiểu Thất không phát hiện ánh mắt của cậu chủ nhà mình, còn đùa: \"Chúc cậu chủ nhỏ có chuyến hành trình vui vẻ ~\"<br>Yến Tháp bỏ qua suy nghĩ trong đầu, phối hợp phất tay, nói: \"Được rồi, cảm ơn Tiểu Thất ~\"<br>Lúc mảnh sàn này di chuyển, những thứ bên dưới đều tránh sang một bên, mở ra con đường về phòng ngủ.<br>Sàn nhà nghiêng sang một bên, Yến Tháp ôm rắn nhỏ lăn lên giường.<br><br>Bé báo tuyết nhảy xuống, tò mò nhìn thứ kia.<br>Sàn nhà này hạ xuống, lấp vào chỗ trống trên sàn phòng ngủ.<br>Yến Tháp lại lăn thêm vài vòng nữa, rắn nhỏ được cậu bảo vệ trong bàn chân, cho dù có lăn thế nào cũng không cử động, đuôi nhỏ của nó vẫn siết chặt túm lông kia.<br>Lăn đã rồi, Yến Tháp nằm im.<br><br>Cậu há miệng ngáp một cái, vừa chuẩn bị đánh một giấc thì quang não kêu vang.<br>Cậu di chuyển chân nhận điện thoại, một người đàn ông mặc đồ tây xuất hiện.<br>Cậu chưa nói gì, người kia đã nói trước: \"Cậu sao rồi?\"<br>Yến Tháp: \"....Hả, anh có nhầm số không?\"<br>Nhìn cục lông trên giường và bé báo tuyết bên cạnh, Parker chắc chắn nói: \"Không.\"<br>Yến Tháp li3m răng nanh của mình, không nhầm hả? Nhưng cậu không quen người này mà.<br>Nhìn cục lông như đang cố gắng nhớ lại gì đó, nỗi nghi ngờ nhiều đến mức sắp chui khỏi màn hình, Parker từng gặp cả ngàn người, hiển nhiên biết Yến Tháp đang gặp vấn đề gì, vì thế hắn phì cười.<br>\"Tôi là quản lý của cậu.\"<br>Yến Tháp bừng tỉnh ngay tức thì, thì ra là quản lý mua một tặng một sau khi thăng cấp hợp đồng.<br>\"Xin lỗi, tôi không nhận ra.\" Tin nhắn kia chỉ nói hắn là quản lý của cậu, sau đó cho cậu tên của mình.<br><br>Yến Tháp cảm thấy quản lý này không khác gì biên tập, chỉ trao đổi qua mạng, sẽ không có tiếp xúc khác.<br>Không ngờ quản lý còn quan tâm gọi đến.<br>Yến Tháp có chút ngại: \"Vướng phải sự cố nhỏ, nhưng mà tôi không sao.\"<br>So với Yến Tháp mới gặp Parker lần đầu thì Parker biết rõ Yến Tháp hơn.<br><br>Sau khi Robert biết Yến Tháp được giao cho hắn, gã ta đã liên lục giục hắn xem livestream, nói phải cho hắn cảm nhận được sức quyến rũ của Nắm Lông.<br>Ban đầu Parker nghe tai này ra tai kia.<br>Hắn cũng không phải quản lý chưa trải đời.<br><br>Khi còn trẻ, hắn gặp đủ thứ đồ chơi mới mẻ, nhắc đến hai chữ quyến rũ thì phải nhắc đến người cá, bọn họ hát rất hay.<br>Những loài khác không thể sở hữu được nét quyến rũ đặc trưng này.<br>Loại suy nghĩ này kéo dài đến tận khi Parker xem livestream của Yến Tháp, sau đó lại chủ động về nhà xem video cũ, thậm chí còn lén lút xem với Robert trong phòng làm việc.<br>Đáng ghét, tất cả là tại Robert.<br>Hôm nay Parker vẫn xem livestream, không ngờ Yến Tháp bỗng tắt livestream.<br><br>Hắn suy nghĩ một hồi, quyết định gọi điện hỏi thăm.<br><br>Vì công đấy chứ không phải tư đâu.<br>Thấy Nắm Lông nằm trên giường, Parker hít một hơi thật sâu.<br><br>Hắn cảm thấy nếu mình còn không chịu thở nữa thì sẽ tử trận ngay tức khắc.<br>Nghe Yến Tháp nói mình không sao, Pakrer rất vui, cũng có chút tiếc nuối.<br>Là quản lý của Yến Tháp, hồ sơ của cậu được gửi đến quang não của hắn ngay sau khi nhận được tin mình sẽ là quản lý của Yến Tháp.<br><br>Hắn biết Yến Tháp không giống người khác, cậu là dân tị nạn trốn từ Đế Quốc sang, nói không chừng còn đang thiếu nợ.<br>Parker trìu mến nhìn cậu, chỉ cần Yến Tháp nói một câu mình đang khó khăn, hắn sẽ có lý do đến nhà thăm cậu.<br>Nghĩ đến việc có thể tận mắt gặp cậu, Parker lại hít sâu một hơi.<br>\"Nếu không sao thì lát mở livestream nói với mọi người một tiếng.\"<br>Bây giờ Yến Tháp có không ít fans, khi nãy tắt livestream vừa làm fans cậu tò mò vừa lo lắng.<br><br>Ai cũng nhao nhao không biết có phải cậu gặp vấn đề gì nên mới đột ngột tắt livestream hay không.<br>Bây giờ chuyện này đã lên thẳng vị trí thứ 10 của bảng hot search.<br>Tại sao Tháp Tháp đột nhiên tắt livestream.<br>Có rất nhiều suy đoán khác nhau, Parker cũng cống hiến vài cái bên trong.<br>Bây giờ biết Yến Tháp không sao, hắn nên bảo cậu thông báo với fans một tiếng.<br>Thấy cậu đang nằm trên giường, Parker bổ sung: \"Nếu cậu mệt mỏi thì đăng lên tường nhà là được, không nhất định phải livestream.\"<br>Yến Tháp gật đầu: \"Tôi không sao, để tôi mở livestream.\"<br> <br>Fans quan tâm cậu như vậy, vẫn nên để mọi người nhìn thấy cậu cho bớt lo.<br>Nụ cười trên mặt Parker càng dịu dàng hơn: \"Cậu thích sao thì cứ làm vậy, đừng cố gắng quá mức.\"<br>\"Nếu không còn chuyện gì nữa, tôi cúp máy nhé.\" Hắn nói, sau đó mong đợi nhìn cậu.<br>Yến Tháp ngẩn người: \"Hẹn...!gặp lại?\"<br>Parker: \"Hẹn gặp lại, sau này có chuyện gì nhất định phải gọi cho tôi!\"<br>Hắn cúp máy, bảo đảm để lại hình tượng quản lý nhiệt tình tốt bụng trong lòng Yến Tháp.<br><br>Hắn im lặng nhớ lại xem mình có nói gì không nên nói hay không, sau khi chắc chắn không có mới hài lòng gật đầu.<br>Yến Tháp mở livestream, thông báo vang lên trong quang não.<br><br>Rất nhiều người bỏ việc trên tay xuống mở quang não ra xem thử, sau đó mỉm cười.<br>Demi là một trong số đó.<br><br>Khi nãy lúc cậu tắt livestream, cô tức đến mức giậm chân, chỉ hận không thể chui qua mạng vũ trụ tới nhà Tháp Tháp xem có chuyện gì xảy ra mà sao cậu tắt livestream vội vã thế.<br>Cho dù sau đó cô đi xem phim hài với bạn trai cũng không cười nổi.<br>Bạn trai nhận ra tâm trạng cô không tốt nên sờ đầu cô, hỏi: \"Sao vậy, sao buồn thế?\"<br>Demi: \"Livestream của cục bông em thích hết rồi.\"<br>Bạn trai của cô cũng biết gần đây cô rất thích một streamer, anh đoán người đó tên Nắm Lông, tại vì lần nào Demi cũng gọi streamer đó như vậy.<br>Mặc dù khó hiểu tại sao streamer lại dùng tên này, bạn trai cũng từng tưởng tượng, một streamer vai u thịt bắp tên Nắm Lông...<br>Ừ, chỉ cần bạn gái anh thích thì không có vấn đề gì nữa.<br>Bạn trại: \"Hôm nay hết rồi thì mai lại có tiếp mà.\"<br>\"Hình như cậu ấy có vấn đề gì thì phải...\" Demi lo lắng nói: \"Tuy Nắm Lông livestream không cố định nhưng lần nào cậu ấy cũng livestream ít nhất hai tiếng, hôm nay mới live một tiếng thôi, có vẻ cậu ấy gặp chuyện gì rồi.\"<br>\"Em hơi sợ.\" Demi cắn móng tay.<br>Bạn trai vội vàng chụp tay cô lại, không cho cô cắn: \"Không phải mấy em có fanbase hả? Không có fan lớn nào có quan hệ tốt với streamer hay không, ví dụ bạn fan đứng đầu bảng donate ấy, cậu ấy không nói gì hết hả?\"<br>Demi: \"Không có, hình như fans lớn không có liên lạc với cậu ấy, anh xem này.\" Cô chìa nhóm chat ra cho anh xem: \"Đây là nhóm chat bọn em tạo, cơ bản mười người đứng đầu bảng donate đều có ở trong này, nhưng không ai có thể liên lạc với Nắm Lông.\"<br>Yến Tháp không phải streamer yêu công việc gì, cậu ấy có thể nhớ livestream mỗi ngày đã không tệ rồi, huống chi cho fans số điện thoại.<br>Cho nên, cho dù cái ghế đứng đầu bảng donate thay đổi rất nhiều lần nhưng chưa ai có thể sở hữu số liên lạc của Yến Tháp, giống như ai cũng ngầm thừa nhận không nên làm phiền cuộc sống của cậu ấy.<br>Suy nghĩ đó của bọn họ rất tốt, nhưng đến lúc này lại khiến bọn họ không nắm được tình huống hiện tại.<br>Mọi người trong nhóm cũng đang nhắn tin kịch liệt, ai cũng đang hỏi Nắm Lông sao rồi.<br>Mắt thấy tin nhắn sắp lên hơn một trăm ngàn, chủ nhóm cấm chat tất cả, sau đó nhắn vào.<br>Chủ nhóm: Link livestream của Nắm Lông đây.<br>Chủ nhóm: Chào mừng mọi người đến với livestream của Yến Tháp, ~ linl xxxe7e7<br>Demi: \"!!!\"<br>Cô tới đây!<br>Bạn trai nhìn cô hăng máu gà nên cũng có chút tò mò với vị streamer vai u thịt bắp.<br><br>Anh cay đắng nghĩ, rốt cuộc streamer kia livestream cái gì mà con gái thích dữ vậy.<br>Đừng nói là làm gì trái pháp luật đấy.<br>Bạn trai tắt phim, đến bên cạnh Demi xem thử.<br><br>Demi hoàn toàn không để ý đến chuyện này, thậm chí còn rất vui.<br><br>Bạn trai có thể thích chung streamer với cô thì quá tuyệt, sau này bọn họ sẽ có nhiều tiếng nói chung hơn.<br>Demi mở livestream, không có gì bất ngờ, bị lag rồi.<br>Cô nhấn màn hình, mặt mày dữ tợn: \"Mau lên coi a a a a, tôi muốn xem Nắm Lông.<br><br>Mạng mẽo gì đây! Thứ rác rưởi!\"<br>Bạn trai chỉ biết khóc ròng khi vô tình thấy biểu cảm này của bạn gái.<br>Demi....!Demi là cô gái thùy mị nết na nức tiếng đó.<br>Anh chưa thấy cô có biểu cảm thế này bao giờ đâu.<br><br>Đồng thời, trong lòng anh cũng có cảm giác kỳ quặc, đó là đối phương không giống như trước mặt người khác, anh cảm thấy mình đặc biệt.<br>Bạn trai cũng có chút mong chờ với livestream này.<br>Vất vả lắm mạng mới chạy được, làn đạn trong vắt như lũ quét, vô số bình luận xuất hiện.<br>[Demi mê Nắm Lông lắm: A a a a, tôi đến đây!!]<br>Thấy vậy, Yến Tháp có hơi áy náy.<br><br>Lẽ ra cậu không nên tắt livestream vội vàng như vậy, ít nhất không nên để fans thấy cậu đang vội vã.<br>Trong lúc cậu lo lắng, cũng có rất nhiều người lo lắng cho cậu.<br>Yến Tháp bế rắn nhỏ, bé báo tuyết nằm trên chân sau của cậu, đuôi lớn vẫy một cái.<br>Yến Tháp vẫy tay với máy quay: \"Chào mừng mọi người đến với livestream của Tháp Tháp~ nội dung bây giờ là, ngủ trưa chung nào ~\".<br><br>"]