["<br>Cabin này cần ít nhất một người lớn chơi cùng, vì để tăng sự gắn kết của cả hai, người lớn chơi chung cũng sẽ biến về nguyên hình.<br>Cậu đã mua khoang game này trước khi bé báo tuyết đến, lúc đó nhà chỉ có hai đứa nhỏ, Yến Tháp mua khoang có ba chỗ ngồi, bây giờ thêm một bé nên không đủ xài, kết quả không biết nhóc trắng đen chạy đi đâu mất rồi.<br>Yến Tháp gọi mấy tiếng cũng không thấy nhóc trả lời bèn dứt khoát mang cún con và bé báo tuyết chơi trước.<br>Bế hai đứa lên ghế, thắt dây an toàn màu xanh và hồng cho cả hai, sau khi chắc chắn mọi thứ đều ổn, Yến Tháp mới nằm xuống, tự thắt dây an toàn cho mình.<br>Đây là lần đầu bé báo tuyết nhìn thấy cabin thế này, lúc được đặt vào chỗ ngồi, chân cứ bấu lấy ống tay áo của Yến Tháp, hai mắt nhìn chằm chằm cậu, sống chết không bỏ chân ra.<br>Cún con lại nhàn nhã hơn rất nhiều, thỉnh thoảng còn đè cái đuôi to vung qua vẫy lại do hoảng loạn của bé báo tuyết lại.<br>Bé báo tuyết xem nó là người lạ lập tức buông Yến Tháp ra, cảnh giác meo một tiếng.<br><br>Tiếng kêu của bé khá ngắn, chất giọng hung hăng khàn khàn, khá giống với mèo lớn đang ẩn núp.<br>Cún con không quan tâm.<br>Lúc trước cún con nghĩ con báo này là người lớn, nhưng tiếp xúc vài tiếng, hắn đã vứt suy nghĩ này.<br>Nhóc này thật sự là con nít.<br>Cún con không có hứng bắt nạt con nít, nó chỉ tranh sủng, nếu báo tuyết khiêu khích nó, nó cũng sẽ liếc sang một chút.<br>Bé con kêu hai tiếng, phát hiện cún con không quan tâm đ ến mình, lòng tò mò của con nít bèn trỗi dậy, trực giác của nó rất chính xác, sơ đồ quan hệ trong đầu nó cũng đơn giản.<br>Yến Tháp nó siêu siêu thích là ba, con cún trước mắt này còn siêu hơn cả mẹ của bé, cũng không đánh bé vì bị khiêu khích, cho nên - nó là mẹ?<br>Báo tuyết cảm thấy kết luận này của mình hoàn toàn chính xác, trong trí nhớ ngắn ngủi của nó, mẹ lúc nào cũng siêu hơn ba.<br>Cún con rất siêu, còn siêu hơn cả Yến Tháp, cho nên nó chính là mẹ.<br>Mười điểm.<br>Báo tuyết meo một tiếng, bỗng nhiên đặt đuôi lên người cún con, thò đầu thè lưỡi li3m cằm nó để lấy lòng.<br>Cún con bị nó li3m mà giật mình, tủi thân túm tay Yến Tháp.<br>Nó đang ngồi ngoan lắm mà, sao tự nhiên bị con báo này li3m, dơ quá đi hu hu.<br>Yến Tháp thấy bé báo ban đầu rất cảnh giác với cún con, bây giờ lại chủ động li3m lông cho nó - tình bạn giữa các bé cưng bông xù rất đơn giản, thích thì li3m lông cho.<br> <br>Cún con quả là cao thủ kết bạn.<br>Yến Tháp sờ đầu nó, lại xoa đầu báo tuyết, nói: \"Anh báo tuyết giỏi lắm đấy, không biết khi nào bé Al nhà mình mới có thể li3m lông cho anh báo tuyết nữa.\"<br>Tự nhiên biến thành em trai, cún con chỉ có thể nuốt cục tức vào bụng.<br><br>Nó trợn mắt nhìn bé báo, bé báo lại không cảm nhận được nguy hiểm từ nó, cho nên giơ chân vỗ mấy cái lên chân cún con.<br>Cún con: \"...\"<br>Yến Tháp nào biết nó muộn phiền thế nào, sau khi cậu nằm xuống, nói chuyện với fans xem livestream một hồi, cậu đã nắm được vài lưu ý khi chơi.<br>Có vài fans cố chấp với việc được Nắm nhà mình vuốt lông, nhưng Yến Tháp không chịu vuốt v e mấy đứa nhà mình, cùng lắm chỉ bế mấy cái.<br><br>Hành động này của cậu cứ như treo củ cà rốt trước mặt các fans, muốn được tận hưởng nhưng thời gian Nắm Lông tiếp xúc với các bé con quá ngắn, mất nhiều hơn được, lỡ bỏ qua lúc Yến Tháp vuốt v e mấy đứa nhỏ lại càng thiệt hơn nữa!<br>Fans khổ không thể tả.<br>[Touvy: Nắm ơi Nắm à, cậu nhìn mấy bé con đáng yêu nhà mình đi, cậu không muốn vuốt v e bé báo tuyết lớn kia sao?! Nhanh nựng mấy bé đi!!]<br>[Một bé lười: Vuốt v e đi mà!!! Nhanh cái tay lẹ cái chân lên!]<br>Mình không vuốt lông xù mà có người còn gấp hơn cả mình, chẳng lẽ nhìn người khác vuốt v e lông xù sướng đến vậy à, nhìn số fans giục cậu là biết ngay thôi.<br>Yến Tháp tỏ vẻ hiểu rõ, cậu cũng từng thấy chiến trường thế này hồi còn ở Trái Đất rồi.<br>Người thèm lông đều hèn mọn như nhau.<br>\"Chúng ta chơi game trước đã.\" Đọc sơ qua sách hướng dẫn sử dụng, Yến Tháp nhấn cái nút bên cạnh, cửa cabin đóng lại.<br><br>Sau khi đóng lại, một luồng sáng màu đỏ xuất hiện dọc thân cabin, kết nối với máy quay đang bay trong không khí.<br>Đây là thiết kế dành riêng cho chế độ livestream của cabin, streamer livestream chơi game, fans của streamer cũng có thể nhìn thấy những gì streamer đang nhìn thấy, tiếc là livestream kiểu này chỉ có thể dùng chế độ xem bình thường nhất, nhưng người bên trong không nhìn thấy khán giả xem livestream, khán giả xem livestream cũng không ảnh hưởng được người khác.<br>Sau khi cửa cabin đóng lại, ba chiếc ghế bỗng lún xuống một chút, một chú ngựa có cánh lớn xuất hiện trên không trung, mang theo dãy sao lấp lánh bay qua, làm bé báo tuyết - bé con duy nhất nhìn chằm chằm không chớp mắt.<br>Yến Tháp cũng xem rất tập trung.<br>Tất cả sản phẩm khoa học kỹ thuật nơi đây đều rất mới mẻ với cậu, nghiêm túc mà nói, kiến thức của cậu cũng không khác con nít là bao.<br> <br>Báo tuyết thấy ngạc nhiên, Yến Tháp thấy thú vị.<br>Ngựa bay bay qua xong, vách cabin dần chìm vào màn đêm, xung quanh đen nhánh, mắt của bé báo tuyết và cún con sáng lên, thị lực của cả hai hoàn toàn không bị bóng tối ảnh hưởng.<br>Nhưng bé báo tuyết vẫn hơi sợ, chiếc đuôi nó quấn lên người cún con bên cạnh.<br>Cún con thà nó quấn mình còn hơn nó quấn cổ tay Yến Tháp, cho nên chỉ có thể nhịn.<br>Khung cảnh nhanh chóng sáng lên, Yến Tháp cảm thấy cơ thể mình nhẹ đi, bóng tối biến mất tăm, bọn họ đứng trong một căn phòng khách thoải mái, bên cạnh có rất nhiều người thú đang dắt, bế con nít, hoặc biến thành thú.<br>Yến Tháp mang theo hai bé con, lẽ ra sẽ không ai nhìn cậu, nếu cậu không biến về hình thú.<br>Cục bông tròn tròn nằm trong phòng khách, bên cạnh là hai bé con, vừa nhìn đã biết không cùng một loài, nhưng cứ liên tục nhìn về xung quanh, đôi mắt ướt nhẹp đáng thương.<br>Một bé gấu con đang ngồi trên vai gấu lớn nhìn thấy bọn họ, vừa liếc qua đã thấy báo tuyết con.<br>Báo quyết quý giá, bé chưa thấy báo tuyết trong khu vui chơi cho trẻ bao giờ!<br>Gấu con kéo tai gấu lớn, mở miệng ô ô mấy tiếng, gấu lớn chậm rãi nhìn sang hướng con mình chỉ.<br>Vừa nhìn đã thấy cục bông ngồi đó.<br>Cục bông kia có đứng bằng hai chân cũng không cao đến bắp đùi hắn, nhưng cậu ta tròn vo, đôi mắt kia khi nhìn chằm chằm cũng không khiến người khác có cảm giác bị đe dọa, ngược lại còn muốn bế lên.<br><br>Gấu chó lớn nhìn nhiều lần mới có thể xác định người kia là người thú đã trưởng thành.<br>Còn có người thú trưởng thành đáng yêu như vậy à?!<br>Quan trọng là có lông, sao mà lông trông có vẻ sờ đã lắm vậy??<br>Gấu chó lớn bị con trai chê bị vợ chê sờ túm lông như chiếc cà vạt trước ngực, đi lại: \"Xin chào, cần giúp gì không?\"<br>Hắn vừa nói xong, xung quanh cũng vang lên tiếng nói.<br>\"Xin chào, ba người muốn đi đâu, tôi có thể dắt ba người đi....\"<br>\"Bé con nhà cậu đáng yêu quá, có muốn đổi bé con chơi chút không.\"<br>\"Cậu có muốn chơi trò thứ hai với bọn tôi không....\"<br>Tất cả người thú xuất hiện đều cao hơn Yến Tháp, chỉ có một con hồ ly đỏ lớn gấp hai gấp ba lần Yến Tháp.<br><br>Trên lưng hồ ly đỏ cũng có một bé hồ ly, đây cũng chính là người thú muốn đổi con.<br>Đùa à, không có chuyện Yến Tháp để mấy đứa nhỏ nhà mình đi theo người lạ.<br>Có lẽ hiểu cậu đang nghĩ gì, hồ ly bĩu môi, lắc nhóc hồ ly trên người đầy chê bai.<br><br>Bé lập tức lên án hành động của hồ ly lớn.<br>Hồ ly lớn: \"Đừng lo, đùa thôi.\"<br>\"Nhưng mà...!bé con nhà cậu đáng yêu thật đấy.\" Hồ ly lớn nhìn chằm chằm Yến Tháp, không chớp mắt hỏi: \"Ba người muốn đi đâu?\"<br>Những người khác thấy bọn họ nói chuyện thì tiếc nuối rời đi, chung quanh Yến Tháp chỉ còn lại mỗi hồ ly lớn.<br><br>Hồ ly lớn đeo nơ bướm trên cổ hỏi cậu.<br>Yến Tháp: \"Tôi không rõ lắm, định đi dạo một chút rồi tính sao.\"<br>Hồ ly lớn: \"Cậu là động vật biển hả?\"<br>\"Ừ.\" Yến Tháp không biết hắn ta hỏi cái này để làm gì.<br>Hồ ly lớn bỗng nói: \"Tuyệt vời, Tiểu Hồng muốn đến bờ biển chơi và xây lâu đài cát, bên đó có nhiều thứ lắm, ba người muốn đi chung không.\"<br>Yến Tháp nhìn cơ thể tròn vo của mình, quyết định đi chung với hồ ly lớn.<br>Cậu cũng không hoạt động quá thuận lợi trên đất liền, đến hai đứa nhỏ còn nhanh hơn cậu.<br><br>Hồ ly lớn thấy vậy thì hai mắt lóe sáng, bộ dạng như âm mưu thành công.<br><br>Hắn ta hỏi: \"Có cần tôi bế cậu sang không? Cậu làm vậy cũng tàn nhẫn với bản thân quá.\"<br>\"Còn hơi xa.\"<br>Vừa nghe còn hơi xa, Yến Tháp vốn định từ chối thẳng có chút do dự, cậu không thích người lạ chạm vào mình lắm, kể cả khi ở nguyên hình.<br>Hồ ly lớn đoán được ngay từ đầu, không có gì bất ngờ.<br><br>Hắn ta đi về phía người máy ven đường nhấn vài cái nút, sau đó đi lại nói với cậu: \"Cậu có thể đi đường thủy.\"<br>\"Ở đâu?\"<br>\"Cậu nhìn dưới chân đi.\"<br> <br>Yến Tháp cúi đầu, sàn nhà lại đổi màu.<br><br>Nó giống như những phím nút sáng lên, đủ mọi màu sắc xuất hiện rồi biến mất, Yến Tháp nghe được tiếng nước chảy, thậm chí mũi còn ngửi được vị mằn mặn của nước biển.<br>Cậu không nhịn được xoa mặt, xoa ra cái hố nhỏ.<br>Hồ ly lớn lúc nào cũng chú ý đến cậu thấy vậy suýt nữa đã nhìn chằm chằm Yến Tháp, hồ ly nhỏ trên lưng vừa thấy hắn ta nhìn chằm chằm người khác một cách bất lịch sự như vậy bèn giơ chân, kéo lông hắn ta.<br>\"Áu\" một cái, Yến Tháp nghi ngờ nhìn hồ ly lớn.<br><br>Râu hồ ly lớn giật giật, bắt thằng nhóc lộn xộn trên lưng lại: \"Không sao, cậu đi bên dưới cũng được.\"<br>\"Hai nhóc nhà cậu có thể đi chung với tôi.\"<br>Yến Tháp từ chối đề nghị của hắn ta, cậu bảo có thể để hai đứa nhỏ lên ngực.<br>Cún con và báo tuyết sẽ không sợ dính chút nước.<br>Hồ ly lớn không có ý kiến, không lâu sau, hai gia đình đến bãi cát.<br><br>Mắt hồ ly lớn đảo nhẹ, đẩy nhóc hồ ly ra trước: \"Con nít nên chơi với nhau, tôi cá là mấy đứa này thích vọc cát lắm.\"<br>Báo tuyết nhảy lên, đầu tiên là lắc hết nước trên người xuống, sau đó giao tiếp bằng mắt với hồ ly nhỏ ở xa rồi mới lại gần quan sát đối phương.<br><br>Hồ ly nhỏ nằm xuống, ngửa bụng lên, miệng éc éc vài tiếng.<br>Sự tàn bạo trong đôi mắt khẽ híp của báo tuyết biến mất ngay, nó giơ chân đẩy hồ ly nhỏ, sau đó hai nhóc hào hứng lăn sang một bên chơi.<br>Chỉ có cún con thủ bên cạnh Yến Tháp vững như thái sơn.<br>Hồ ly lớn tha thiết mời Yến Tháp ăn hải sản nướng, còn mua tận mấy chục xâu để một bên.<br><br>Yến Tháp không nhịn được, cũng dứt khoát mua nhiều đồ ăn một chút, thuận tiện mua một chiếc nón đội lên đầu, cũng mua một chiếc nhỏ thật nhỏ cho cún con đội.<br>Người đi ngang qua đều nhìn thấy cảnh tượng thế này: Một cục bông mềm mại đội nón, bên cạnh là một bé con cũng mềm mại không kém.<br><br>Chân cục bông cầm xiên nướng, hài lòng đến mức mắt cũng nheo lại, một chân xoa mặt mình, kêu ư ử..<br><br>"]