["<br>Ý của Máu chó đầy đầu chính là, mấy kết quả kiểm tra sức khỏe của Vito là người lớn đều là giả mạo, tất cả chỉ vì lăng xê Tháp Tháp gì gì đó, nếu là kết quả là thật thì gã có thể trộm dễ dàng đến vậy ư.<br>Mặc dù gã thật sự muốn thu hút sự chú ý của mọi người, nhưng nếu không có mấy bảng kết quả kiểm tra sức khỏe kia thì gã có thể suy luận như vậy ư? Thế mà Vito là người lớn dám gửi thư luật sư cho gã với lý do gã công kích cá nhân anh ta?<br>Lố lăng như vậy ư?!<br>Máu chó đầy đầu: Số lần tôi gặp cái trò gửi thư luật sư này nhiều vô số kể, cũng chỉ được cái đe dọa...<br>Vito là người lớn: Xin lỗi, bạn thật sự xâm phạm riêng tư của tôi, cũng công kích cá nhân tôi, chúc may mắn nha Máu chó đầy đầu<br>Hai người nói chuyện với nhau qua hai chiếc màn hình.<br>Máu chó đầy đầu: Tôi công kích cá nhân cậu ở đâu?!<br>Cho dù là tung tin vịt thì cũng ảnh hưởng đến Yến Tháp, gã chẳng hiểu tại sao Vito là người lớn lại sửng cồ lên như vậy.<br>Vito là người lớn: Cái thằng này, mi đăng hình ông hói lên mạng:), không phải để fans thấy sau đó cười nhạo ông à? Còn lôi kéo người khác, mày thật sự tin rằng sẽ có người tin cái lý do tào lao đó à? Cái này không phải công kích cá nhân thì cái gì mới là công kích cá nhân?<br>Máu chó đầy đầu:...<br>Màn đối thoại này được hơn mười ngàn cư dân mạng xem, ai cũng vừa hóng drama vừa cười ngất.<br>Touvy: Tôi tới xem ai dám chửi Nắm Lông nhà mình....!sao tự nhiên thấy cái đầu hói của Vito là người lớn thế này (gãi đầu).<br>Bình nước: Éc éc éc éc tôi cười ẻ, có blogger hành tinh Ronan độ xuân thì nhưng hói!<br>Meg: Tôi cũng tính nói giống bạn trên.<br>Một bé lười: Vito là người lớn nói có sai gì đâu! Cái này thật sự là công kích cá nhân đó ha ha ha! Vụ này thể nào cũng là vụ hài hước nhất năm nay cho mà xem, quan tòa đang liên tục khen khá lắm kìa!<br>Luật sư giỏi nhất hành tinh Ronan: Tòa đã nhận vụ kiện, cảm ơn mọi người đã đốc thúc tiến độ.<br>Vụ án nhanh chóng được xử lý, do Vito là người lớn dùng danh nghĩa cá nhân để kiện cộng thêm các thủ tục, Máu chó đầy đầu thậm chí không cần tự đến tòa, cảnh sát vũ trụ đã đến tận nhà để \"đón\" người.<br>Vito là người lớn không có hứng quan tâm rác rưởi, anh hào hứng đăng lên trang cá nhân.<br>Vito là người lớn: Tháp Tháp đan cho tôi cái áo len nè!! Chụp cho mọi người chín tấm hình luôn ha ha ha! Có ai ghen tị không nè.<br>Chín bức ảnh ghép thành một chiếc áo len xanh lá, khung bình luận chua ngoét mùi chanh, chỉ có thể giễu anh mặc áo xanh lá coi chừng đầu mọc cỏ.<br>Touvy: Tôi! Không hề! Ghen tị! Chút nào hết!<br>Vito là người lớn: Trải qua chuyện lần này, tôi mong mọi người tin rằng xem livestream của Nắm Lông có thể khiến cơ thể khỏe mạnh hơn (nghiêm túc đó, tôi không có PR đâu nhé!) Xem video của Nắm Lông để có thể ngủ ngon hơn mỗi ngày không tuyệt hả.<br><br> <br>Trợn trắng mắt, antifans tém tém lại đi, ít nhất cũng đi xem livestream của Nắm Lông trước rồi nói gì thì thói, được không?<br>Tất cả bình luận bên dưới đều đồng ý với ý kiến này của Vito là người lớn, bình luận được like nhiều nhất là một bình luận tự giễu.<br>Rỉ sét cũng ăn: Cảm ơn đã nhắc nhở, lần tới hóng drama nhất định sẽ mang não, có sao nói vậy, Nắm Lông đáng yêu quá thể đáng áu!<br>Chuyện này chấm dứt tại đây, cũng bởi vì Vito là người lớn lên tiếng, rất nhiều khán giả nhắn tin cho nhau mới biết, đúng là có rất nhiều người xem livestream của Tháp Tháp xong thì tình trạng rụng lông không nghiêm trọng như trước.<br><br>Không rụng lông cũng không rụng vảy, tối ngủ sâu, vì thế nên ăn nhiều hơn xưa, hiển nhiên cơ thể khỏe khoắn hơn.<br>Cái này rất bình thường mà!<br>Không ai nghi ngờ Yến Tháp có năng lực đặc biệt, cho dù có nghi ngờ cũng bị mọi người kéo khỏi suy nghĩ đó.<br>Touvy: Ăn ngon ngủ ngon! Thể nào cũng tốt hơn, đây là kiến thức thường thức! Có gì lạ đâu, nghĩ lại ngày xưa chúng ta làm gì, chắc chắn không có một mình tôi bị lông rụng của bản thân chích cho tỉnh ngủ đâu đúng không, chắc chắn không phải mỗi mình tôi có quầng thâm mắt to như kén tằm đâu ha! Hừ hừ, bây giờ không còn cái quầng thâm kia, tự thấy mình đẹp trai hơn xưa.<br>Vốn còn vài người hoài nghi, nhưng khi bọn họ nhìn thấy những bình luận này, cộng thêm trả lời bên dưới, bỗng nhiên cảm thấy.....!cũng, cũng hợp lý.<br>Ở hành tinh Thủ Đô, trong phòng làm việc Hiệp hội Bảo vệ Liên Chủng tộc, Lorraine và Hermann ngồi đối diện nhau.<br>Lorraine lướt mạng xem chuyện xảy ra trên hành tinh Ronan, giơ tay nhéo mi tâm: \"Cậu ấy đồng ý lời mời kết bạn.\"<br>Hermann uống ngụm nước: \"Đừng gấp, cậu ấy ở đó, có chạy đi đâu được đâu....!ông cho Nắm Lông biết mình là ai chưa, coi chừng cậu ấy nghĩ ông lừa đảo.\"<br>\"Hả?\" Lorraine ngồi thẳng người: \"Tôi có cho cậu ấy biết....!tôi đã gửi lời mời kết bạn nhưng cậu ấy cứ từ chối mãi, ban đầu cậu ấy còn tưởng tôi nhầm người.\"<br>Lão mỉm cười, lắc đầu.<br>Số quang não của mỗi người mỗi khác, khả năng giống nhau cực nhỏ, làm sao có thể nhầm người, nếu không phải xem livestream của Yến Tháp nhiều, biết cậu thật thà chất phác, chắc Lorraine nghĩ cậu ta đùa giỡn lão rồi.<br>Hermann: \"Vậy ông nói cho rõ vào, nhóc ấy ở hành tinh Ronan chứ không phải đám láo toét ở Thủ đô, không chừng cậu ấy không biết Hội trưởng Hiệp hội Bảo vệ Liên Chủng tộc là ai đâu, ha ha.\"<br>Hiếm lắm mới thấy bạn thân của mình chịu thiệt, Hermann vui như mở cờ trong bụng, khóe miệng nhếch cao ngất.<br>Lorraine nghe ông nói vậy cũng sững người, sau đó nói như nghĩ thông gì đó: \"Cũng đúng, vậy tôi sẽ từ từ, chừng nào cậu ấy đồng ý kết bạn với tôi rồi, tôi sẽ trò chuyện với cậu ấy.\"<br>Hermann: \"Ông chắc chắn nhóc ấy là rái cá? Vậy nhóc ấy cũng là con cuối cùng rồi còn gì.<br><br>Rái cá đã tuyên bố tuyệt chủng hơn trăm năm trước, không ngờ bây giờ lại xuất hiện một cục bông nhỏ xíu như vậy.\"<br>Ông cảm thán.<br>\"Hiển nhiên, trực giác của tôi luôn đúng!\" Lorraine ưỡn ngực, lão cực kì tự tin với phán đoán của mình.<br> <br><br>Đó cũng là lý do lão không gấp gáp tìm Yến Tháp để cậu ấy làm kiểm tra, chuyện này không có ý nghĩa gì lớn, lão chỉ sợ thái độ của mọi người dọa Tháp Tháp mà thôi.<br>Hermann: \"Dọa?\" Ông lắc đầu, nhìn số lượng fans đã quá năm triệu của Yến Tháp.<br><br>Con số này có nghĩa gì, có nghĩa là tất cả thanh niên của hành tinh Ronan đều thích Yến Tháp, con số gia tăng chóng mặt mỗi ngày, có lẽ tối nay sẽ vượt mốc sáu triệu.<br>Yến Tháp chỉ mới làm streamer nửa tháng mà thôi.<br>Hermann: \"Ông mà không công bố kết quả này thì sớm muộn gì cũng có càng nhiều người hơn chú ý tới Nắm Lông.\"<br>Độ phổ biến của Yến Tháp ở Thủ đô không cao, nhưng khi cậu ấy đến đây, có lẽ nơi này sẽ bị một cơn sóng thần quét qua.<br>Hermann rất tin tưởng Nắm Lông mình yêu, nếu không phải vợ ông bảo ông sẽ mất fans nếu người ta biết ông xem livestream, có lẽ ông đã share phòng livestream của cậu trên trang cá nhân rồi.<br>Hu hu hu, cậu ấy đáng yêu như vậy! Sao ông có thể giấu riêng cho bản thân được!<br>Hermann rất mất mác.<br><br>Ông và Lorraine nhìn nhau, đồng thanh: \"Cậu đăng ký rút thăm chưa?!\"<br>\"Chưa!\"<br>\"Tớ bảo học trò tớ giúp.\"<br>Lorraine: \"...\" Nụ cười dần biến mất.<br>\"Cậu lại, ăn gian??\"<br>Hermann đằng hắng vài cái: \"Cậu biết cái gì chứ.<br><br>Cái này là chiến lược, chiến lược đấy! Không phải học sinh là để dùng cho những lúc này hay sao!\"<br>Học sinh của ông - Meg đang cầm điện thoại, mặt mày khó tin.<br>Mờ mịt, luống cuống, tội nghiệp.<br><br>Sao cô không biết thầy của mình cũng xem livestream của Nắm Lông? Hermann đâu có thân thích gì ở hành tinh Ronan, chỉ có mỗi cô là người quen của thầy mà quê ở hành tinh Ronan thôi, quan trọng nhất chính là, chỉ có mình cô xem livestream của Tháp Tháp! Chắc chắn cô bị thầy vô tình phát hiện lúc xem livestream rồi.<br>Hèn gì có mấy ngày cô vào nhà vệ sinh xem livestream, \"vô tình\" gặp thầy Hermann trước cửa nhà vệ sinh.<br>Meg: \"...\" Thật sự là vô tình gặp nhau, chứng minh thầy ấy cũng vào nhà vệ sinh xem livestream, trùng hợp ghê, rất trùng hợp.<br>Lúc được thầy gọi vào phòng làm việc dặn dò vài thứ, Meg cười ngu luôn.<br>May mà gương mặt lạnh lùng của cô có thể gánh vác.<br><br>Meg cô đơn ngồi trong phòng làm việc, nhìn chằm chằm giao diện rút thăm trúng thưởng, mấy giây cuối cùng vừa hết, cô lập tức nhấn vào màn hình...!dùng hết sức bình sinh để bấm nhanh hết mức có thể!!<br>Thời gian rút thăm trúng thưởng chỉ có một phút thôi, cũng chính là sáu mươi giây, ai bốc được sẽ nhìn thấy màn hình chúc mừng, người xui xẻo không trúng chỉ có thể mở to mắt nhìn rồi lên livestream khóc lóc thôi.<br>Meg dùng tất cả sức lực tích góp của cả quãng đời còn lại để bấm!<br>Trong lòng hò hét: Cho tôi trúng!!!<br>Màn hình bỗng bị lag, Meg sửng sốt vài giây, mặt mày thất vọng không thôi.<br><br>Cô vừa định khích lệ bản thân cố gắng lần sau, không ngờ màn hình bị đứng bỗng hoạt động.<br>Một thông báo xuất hiện.<br>Chúc mừng \"Meg\" đã trúng thưởng ~ mau đến nhận thưởng với streamer nè ~ may mắn quá đi thôi ~<br>Meg: \"!!!\"<br>Fans xem livestream: \"!!!\"<br>[Vito là người lớn: A a a a tôi không trúng! Không thể nào! Sao có thể như vậy được chứ?!]<br>[Một bé lười: Anh đã có rồi còn bốc thăm làm quái gì! Đồ mặt dày!]<br>[Touvy: Hu hu hu tôi không trúng! Khi nào rút thăm trúng thưởng nữa vậy? Có gì tôi gửi quà sớm cho Nắm Lông để cậu ấy cho tôi trúng!]<br>[Ngũ Lục Thất: Ngon ăn quá ha, hu hu hu tức chết tôi rồi!]<br>Bởi vì Yến Tháp chỉ đan hai chiếc, chiếc màu xanh lá vừa đan xong đã được gửi hỏa tốc cho Vito là người lớn nên chỉ còn lại một cái, cho dù có cố gắng thế nào cũng không đẹp bằng áo len bán trong cửa hàng được, Yến Tháp cứ nghĩ mọi người chơi cho vui thôi chứ.<br>Không ngờ có nhiều người thật lòng mong nhận được áo len của cậu, bây giờ bọn họ đang tag tên quý cô Meg gì đó trong làn đạn kia kìa.<br>[Touvy: Cô gái, cô đã làm tôi chú ý.]<br>[Elizabeth nổi tiếng: Cô gái, ra giá đi.]<br>[Ngũ Lục Thất: Cô gái...!tôi quỳ xuống năn nỉ cô đó! Ba ơi! Có thể chuyển nhượng cho con được không!! Bao tiền cũng được!]<br>[Meg: Xin lỗi, tôi định giữ lại.]<br>Đúng là chó ngáp phải ruồi, ngay cả một người lạnh lùng như Meg cũng phải dùng một câu thiếu đánh như vậy để cảm thán.<br> <br>Mọi người tỏ vẻ cay cú trên làn đạn.<br>Nhưng Meg không vui vẻ như mọi người tưởng tượng, cô chợt nhớ thầy của mình dặn đi dặn lại cô rằng phải rút giúp thầy.<br>Meg cảm thấy mình không thể may mắn đến vậy nên đã đồng ý.<br>Bây giờ, Meg nhìn chằm chằm chiếc áo đã được gửi cho giao hàng hỏa tốc, chậm rãi nghĩ ra một ý tưởng đại nghịch bất đạo.<br>Cô có nên im lặng như không có gì xảy ra, rồi giấu luôn chiếc áo này hay không.<br>Chết tiệt! Cô lung lay rồi!!<br>Trong lúc cô rối ren trong suy nghĩ, quang não bổng nhận được tin nhắn của thầy.<br>Thầy Hermann: Meg!! Thầy thấy rồi! Thầy biết con giỏi nhất mà! Khi nào áo tới nhớ báo thầy một tiếng nha!<br>Cuối câu còn có trái tim.<br>Meg: \"Ư, ư, ư.\" Cô không khóc.<br>Yến Tháp không ngờ mọi người thích áo len của mình đến vậy, cậu thấy mọi người kêu gào trên làn đạn bèn gãi ót, do dự nói: \"Không thì...!lần sau tôi đan thêm hai cái.\"<br>Đừng làm như nó là hàng hiếm ngàn năm có một như vậy, thiếu chút nữa đã làm người ta nghĩ cư dân hành tinh Ronan không có tiền mua áo len, không sống sót qua được mùa đông.<br>Lố lắm đó.<br>Yến Tháp tắt livestream, phát hiện mình có tin nhắn.<br><br>Ngoại trừ người lạ đang gửi lời mời kết bạn cho cậu ra còn có một số nữa, cậu quyết định xem tất cả là lừa đảo.<br>Đột nhiên số đó nhắn lại.<br>[Một cái nắp nồi: Tháp Tháp, tôi là Miên Miên nè, kết bạn với tôi đi TvT]<br>Miên Miên?!<br>Sau khi cừu con về nhà, Yến Tháp có nhóc trắng đen và bé báo tuyết, cậu miễn cưỡng dời sự chú ý vào mấy cục bông này, tuy nhiên sâu trong lòng cậu, cậu vẫn nhớ cừu con lắm.<br>Cừu con là cục bông đầu tiên của cậu đấy.<br>Dù sao cún con là do rắn nhỏ đóng giả, nên Yến Tháp xem cừu con là bé con lông xù đầu tiên của mình.<br>Rắn nhỏ bị Yến Tháp đuổi sang một bên để cậu đan áo len nhạy bén cảm nhận được Yến Tháp có gì đó là lạ.<br>Đôi mắt vừa dao động vừa trong veo của Yến Tháp....!giống y chang lúc Yến Tháp chuẩn bị mang bé báo tuyết về nhà!<br>Chẳng lẽ cậu ấy lại muốn mang con nào đó có lông về nhà ư?<br>Rắn nhỏ sắp \"hắc hóa\" rồi!.<br><br>"]