["<br>Tốc độ của làn đạn rất nhanh, Yến Tháp đang cúi đầu cắt thịt ba chỉ không thấy nên dứt khoát đóng luôn vừa cắt vừa trả lời các khán giả: \"Bây giờ chuẩn bị nấu bữa trưa, sáng nay ra ngoài mua nhiều thứ lắm, nhưng không mua được tôm nên trưa nay ăn thịt kho đơn giản thôi.<br><br>\"<br>Nghe cậu nói vậy, nhiều người bày tỏ thắc mắc của mình lên làn đạn.<br><br>[Touvy: Thịt kho là gì? Giống thịt nướng không?]<br>[Meo Meo: Streamer thích ăn tôm hả? Nhà tui có bán này! Streamer cho tui địa chỉ đi, tui gửi cho!]<br>Niềm vui nuôi streamer là thứ không gì có thể thay thế, vị khán giả này ỷ vào chuyện nhà mình mở vựa hải sản nên làm chuyện này không biết bao nhiêu lần, cô đã nuôi không biết bao nhiêu streamer bằng hải sản của mình rồi.<br><br>Cô là một khán giả thuộc dạng có tiếng tăm trên kênh livestream, vừa nói xong đã có một loạt người theo sau trêu chọc.<br><br>[Ba ngày rồi mẹ không đánh tôi: Vị tuyển thủ bên trên ơi, cấm thi, cấm thi nhé, streamer bị cô bẻ lái, sau này chỉ ăn hải sản suốt thì làm sao.<br><br>] <br>Trong mắt bọn họ, mấy thứ như hải sản chỉ có người thú sống dưới nước mới thích ăn, bọn họ thật sự không chịu nổi cái mùi tanh kia.<br><br>Người thú sống trên đất liền chiếm phần lớn trong livestream nên có rất nhiều người đồng tình.<br><br>Yến Tháp hoàn toàn không biết chuyện bọn họ tán gẫu trong làn đạn, trò chuyện rồi cãi vả hải sản có ngon hay không.<br><br> <br>Nhà bếp có đủ dụng cụ nấu ăn, cậu thái thịt ba chỉ mỡ thịt đan xen thành từng miếng vừa ăn, bỏ vào nồi nước lạnh để chần sơ qua, hơi nước nóng hổi bắt đầu bốc lên, mùi thịt bắt đầu lan tỏa, khán giả giật giật lỗ mũi, nhạy bén đánh hơi được mùi thơm phức của thịt.<br><br>Nước sôi, Yến Tháp vớt thịt ra để một bên cho ráo nước.<br><br>Cậu luộc trứng gà mới mua cho chín rồi bóc vỏ, sau đó đặt lên thớt khứa vài vết, xong mới bỏ vào chảo ngập dầu chiên vàng, lòng trắng trứng nhăn lại như một tấm giấy bạc bị vò nát, màu sắc bắt mắt.<br><br>Làn đạn không biết đã dừng cãi nhau từ khi nào, bọn họ nhìn động tác của Yến Tháp, không tự chủ nuốt một ngụm nước bọt, thậm chí còn có người muốn giơ tay sờ thử.<br><br>[Vito là quan lớn: Tôi mới đi có tí thôi, có chuyện gì vậy, streamer đang nấu ăn hả? Món gì đây?]<br>Có lẽ do bọn họ là người thú nên ở phương diện ăn uống này, nấu nướng khá đơn giản, huống chi chiến tranh chừng đó năm, có thể ăn no là tốt lắm rồi, bọn họ không quá quan tâ m đến vấn đề mùi vị, nếu không thích ăn nữa thì các thể loại nước dinh dưỡng đủ vị cũng đang chờ được lựa chọn.<br><br>Vito là một trong những thành viên của hội người thích nước dinh dưỡng, công việc khiến anh không có thời gian xuống bếp chứ đừng nói đến chuyện rèn luyện khả năng nấu nướng, anh đã uống nước dinh dưỡng mười năm rồi, hiểu rất rõ vị của các loại nước dinh dưỡng khác nhau, thích nhất là nước dinh dưỡng vị thịt nướng của hãng XX.<br><br>Tiện lợi nhanh chóng, có ăn trăm năm cũng không chán.<br><br>Vito vẫn luôn nghĩ vậy trước khi xem livestream này, nhưng bây giờ thấy Yến Tháp nấu thịt kho, miệng của anh tự động tiết ra cả đống nước miếng, dạ dày cũng quặn nhẹ, giống như đã chuẩn bị sẵn sàng để ăn.<br><br>!.<br><br>.<br><br>Nhưng streamer mới bắt đầu nấu thôi.<br><br>Vito khó khăn nuốt nước miếng xuống lại, nhìn streamer thuần thục bỏ thịt ba chỉ vào chảo dầu chiên, miếng thịt trắng nhách được chiên trong chảo dầu cho đến khi vàng ruộm, các góc của miếng thịt hơi xém nhẹ, một mùi khét lan ra ngoài theo tiếng dầu nổ nho nhỏ.<br><br>Vito nghe rất rõ tiếng nuốt nước miếng của mấy người xung quanh mình.<br><br>[Touvy:!.<br><br>Đâu phải tôi chưa chiên thịt bao giờ đâu, tại sao thịt tôi chiên với thịt streamer chiên khác nhau dữ dội vậy?!]<br>Không ai trả lời câu hỏi của anh, tất cả mọi người đều đang bận nhìn streamer nấu nướng, sau đó hít một hơi thật sâu như muốn nuốt toàn bộ mùi hương kia xuống bụng.<br><br>Yến Tháp gắp thịt ra dĩa, bắt đầu thắng đường, sau đó mới bỏ thịt lại vào trong nồi xào sơ, xào xong cậu mới bỏ các gia vị khác nhau rồi đậy nắp, chỉnh bếp xuống lửa nhỏ bắt đầu kho.<br><br>Dù đậy nắp cũng không giấu được mùi hương đang bắt đầu xâm chiếm không khí, nếu lúc chiên thịt mùi thơm bùng nổ trong không khí thì bây giờ mùi hương càng thơm và nồng hơn, giống như thủy triều vỗ vào bờ, xâm chiếm khứu giác và đầu óc của người xem.<br><br><br>Cả ngôi nhà đều là mùi hương này.<br><br>Hai bé con trong phòng ngủ giật giật lỗ mũi, bị kéo khỏi giấc mộng đẹp.<br><br>Món này cần nấu ít nhất nửa tiếng, Yến Tháp tựa lên kệ bếp được lát cẩm thạch, nhàm chán ngáp một cái, đứng không không làm gì rất mệt, cậu thật sự muốn biến thành hình thú để thoải mái hơn chút.<br><br>Nhưng chân thú không cầm xẻng được, vì không để món ăn mình mệt nhọc làm ra khét nghẹt chỉ vì chút h@m muốn nhất thời, Yến Tháp lại ngáp một cái, nghĩ bản thân nên đứng thêm một chút.<br><br>Vì ăn, cực khổ chút có sá gì.<br><br>Cậu mở làn đạn, phát hiện làn đạn trống không, cứ như hai chục ngàn người đang xem livestream đều là người giả.<br><br>Không phải hồi nãy ồn ào náo nhiệt lắm hả, sao giờ không còn ai nói chuyện thế này.<br><br>Yến Tháp gãi ót, hơi khó hiểu.<br><br>Trong lúc chờ đợi, Yến Tháp đột nhiên nghe thấy một tiếng kêu, cậu cau mày quay đầu, tiếng kêu vang lên trong phòng ngủ, trong đấy chỉ có hai bé con không có chút năng lực phản kháng nào.<br><br>Yến Tháp nghiêm mặt, không quan tâm máy quay nữa, cậu vội vàng vọt vào phòng ngủ.<br><br>Máy quay chịu trách nhiệm quay nội dung chính của buổi phát sóng, còn rất thông minh khi căn cứ vào lượng người xem để quyết định xem nên quay cái gì.<br><br>Ban đầu máy quay nhắm thẳng vào nồi thịt kho đã bắt đầu sôi ùng ục, kết quả Yến Tháp vừa chạy đi, máy quay đã bắt đầu không biết nên quay streamer hay quay thịt kho tiếp.<br><br>||||| Truyện đề cử: Tổng Tài Anh Nhận Nhầm Người Rồi (Tổng Tài Daddy Không Thể Trêu) |||||<br>Nhưng nó chỉ do dự một giây, sau đó máy quay phim quyết định theo sát Yến Tháp.<br> <br><br>Lúc này Yến Tháp cũng đã đến cửa phòng ngủ, vừa vào cửa đã nghe tiếng gầm gừ đe dọa, còn có tiếng be nhức tai của cừu con.<br><br>Ngẩng đầu nhìn, phát hiện cún con đang đứng vô cùng oai phong trên giường, biểu cảm tàn bạo, nó gầm gừ uy hiếp cừu con không biết làm sao kéo cả mền xuống đất bên dưới.<br><br>Nó vừa tỉnh dậy đã phát hiện cái giường mình đang nằm nhiều thêm một thằng nhóc cừu lai lịch không rõ, đã vậy trên người nó còn có mùi của Yến Tháp, cún con đột nhiên thấy tức giận vô cùng, cứ thế đá bay con cừu kia xuống giường, dùng ánh mắt khinh thường để quan sát nó hòng tìm lý do Yến Tháp mang nó về đây.<br><br>Cừu con bị đạp xuống giường oan ức vô cùng, nó không biết mình làm sai gì, khó khăn lắm ngủ được một giấc lại bị đạp tỉnh, nếu không phải nó phản ứng nhanh chắc còn lăn tận mấy vòng trên mặt đất.<br><br>Tính tình của bé cừu cũng không tốt lành gì, thậm chí còn có thể nói là vô cùng xấu, tâm trạng khó chịu khi thấy giường mình nằm có một thằng chó con cũng bộc phát.<br><br>Một cún một cừu cứ giằng co như vậy, con nào cũng há miệng phát ra âm thanh uy hiếp với đối phương.<br><br>Cún con: \"Grừ grừ grừ!\"<br>Cừu con: \"Beeeeeeee ~!\"<br>Yến Tháp: \"!.<br><br>\"<br>Hai đứa cố gắng lắm rồi, cũng tàn bạo phết đấy, ha ha ha!.<br><br>"]