["<br>Người thú trong tinh tế đã tiến hóa trở nên mạnh mẽ vô cùng, cũng có nghĩa hình thú của họ to gấp mấy lần so với tổ tiên của mình.<br>Huống chi là khoảng thời gian chiến tranh đầy gian truân thử thách, mặc dù bây giờ là thời bình nhưng mọi người vẫn tôn trọng võ lực và sức mạnh như cũ, bọn họ bây giờ đã không còn biết dễ thương là gì.<br>Thế mà Harry giờ đây lại có cảm xúc hiếm hoi đó, anh ta nhìn Yến Tháp, đè cái tay đang ngo ngoe rục rịch của mình lại.<br>\"Em có thể biến thành hình người được không? Để chúng ta dễ dàng trao đổi hơn.\"<br>Giọng của Harry vẫn dịu dàng như thế, trong suy nghĩ của anh ta, hình thú đáng yêu như vậy chắc chắn chưa lớn, Yến Tháp chỉ mới là bé con mà thôi.<br>Bé con đáng yêu đến vậy, nhất định không được dọa thằng bé sợ.<br>Nghe thấy anh ta nói vậy, Yến Tháp ngoan ngoãn gật đầu, giơ cái tay mới bỏ xuống của mình lên mặt, bắt đầu xoa xoa, bởi vì quá thoải mái nên cậu không kìm lòng được khẽ há miệng, để lộ vài chiếc răng nhọn trắng tinh, đầu lưỡi mềm mại cuốn nhẹ, mấy chiếc râu hai bên mặt run lên.<br>Harry dịu dàng nhìn cậu, anh ta cho rằng cậu đang nghịch nên cũng không giục.<br>Yến Tháp không phải đang nghịch, cậu đang chuẩn bị biến thành hình người.<br>Cậu khác với những người thú ở nơi đây, các người thú sẽ ra đời trong hình dạng con non, dưới sự bầu bạn của người lớn trong gia đình thì sẽ biến thành hình người theo bản năng, lúc bắt đầu biến hình thì tầm mười tuổi.<br>Nhưng Yến Tháp không phải cư dân nơi đây, cậu là rái cá biển tu luyện thành yêu quái, biến thành hình người không phải bản năng s1nh lý nên cần chút chuẩn bị.<br> <br>Có lẽ do lần đầu tiên biến thành hình người cậu đang xoa mặt, dẫn đến sau này cứ hễ muốn biến thành hình người là Yến Tháp phải xoa mặt cho thật thoải mái mới có thể thuận lợi biến hình.<br><br>Yến Tháp đã sớm quen với cái động tác này từ lâu, cậu cứ xoa rồi lại xoa, sướng đến mức sắp biến thành bánh rái cá.<br><br>Cậu cảm nhận được Harry cứ nhìn chằm chằm trong khi mình xoa mặt nhưng Yến Tháp không xấu hổ gì, trước kia lúc còn ở vườn thú cậu còn được nhân viên chăn nuôi trêu để biểu diễn cho du khách xem, ánh mắt này chả là gì so với khi đấy.<br>Ngay lúc cậu biến thành hình người, Harry cũng nín thở.<br>Trên sàn là một cậu chàng có mái tóc xoăn nhẹ, mặc áo sơ mi đơn giản và quần dài, cậu ngẩng đầu để lộ chiếc cổ duyên dáng, cục xương nhỏ trên cổ chuyển động nhẹ nhàng, tay cậu đang che mắt, bàn tay lông xù ở hình thú biến thành một bàn tay hơi mũm mĩm với những ngón tay thon dài, móng tay tròn trịa trắng nõn.<br><br>Yến Tháp bỏ tay ra, để lộ hốc mắt bị cậu xoa đến đỏ ửng.<br><br>Lâu rồi không biến thành người để nói chuyện, giọng Yến Tháp vừa nhỏ vừa nhẹ, đôi mắt đen láy của cậu nhìn về phía Harry, mí mắt cong cong, nói: \"Xin chào.\"<br>… <br>Maden và Harry đi trước, Maden quay đầu nhìn Yến Tháp đang ngoan ngoãn theo sau bọn họ, cậu có gương mặt lúc nào cũng cười, khi không cười thì đuôi mắt hơi xụ xuống nom rất thân thiện, cậu đi sau lưng cả hai, vừa thấy Maden nhìn mình thì mỉm cười theo bản năng.<br>Tim Maden đập hơi nhanh, anh ta vội vàng quay đầu lại, sờ sờ ngực mình để làm trái tim bình tĩnh lại.<br><br>Anh vờ như chưa có chuyện gì xảy ra, thẹn quá hóa giận nhỏ giọng trách cộng sự của mình.<br><br>\"Cậu ta bảo không phải vượt biên mà cậu cũng tin? Nói đưa quang não ra để kiểm tra thì không có, hỏi đến lại bảo mất.\"<br>\"Làm gì có ai hỏi cái gì cũng không biết thế này, rõ ràng cậu ta cũng không mất trí nhớ.\"<br>\"Cơ bản cậu ta là…\"<br><br>Ba chữ \"tên lừa đảo\" bị anh nuốt vào bụng lại, Maden quay đầu nhìn Yến Tháp theo bản năng, lại nhận được một nụ cười ngọt ngào mềm mại từ cậu.<br>Maden: \"....\"<br>Anh căm tức quay đầu, cảm thấy bản thân chắc chắn bị tên lừa đảo nhỏ tuổi này đầu độc rồi.<br>Harry: \"Cho nên tôi mới nói xử lí cậu ta như người vượt biên của Đế Quốc, nên làm gì thì cứ làm thế.\"<br>Vừa nhắc đến chuyện này, Maden lại nổi máu: \"Cậu nói dễ nhỉ, cậu nên làm gì thì cứ làm thế với cậu ta đi, ai bảo cậu giảm giá cho cậu ta.\"<br>Muốn bán căn cước Liên Bang thì họ phải chắc chắn tên này không phải cướp vũ trang đóng giả thành dân tị nạn của Đế Quốc, cũng không phải người có tiền án gì.<br>Một cái một triệu tinh tệ, người bình thường cần năm mươi năm để trả nợ, người tinh tế đều có tuổi thọ khoảng hai trăm năm, thời gian trả nợ cũng không dài, chờ đến khi trả nợ xong rồi thì người này cũng đã quen với lối sống ở Liên Bang, sẽ không rời khỏi đây.<br>Maden: \"Tám trăm tám mươi ngàn, cậu bán cho cậu ta với giá tám trăm tám mươi ngàn?! Cậu không muốn chữa bệnh nữa à?\"<br>Phí chữa trị biến chứng của chứng cuồng bạo không rẻ, bệnh của Harry không thể trị dứt điểm, chi phí mỗi ngày không nhiều nhưng tích tiểu thành đại nên không ít.<br>Bọn họ chẳng qua chỉ là cảnh sát quèn, chỉ có thể kiếm thêm ở khoảng này, Maden không hiểu được, thậm chí anh còn nghi ngờ không biết Yến Tháp này có phép thuật gì hay không.<br>Nghe cộng sự của mình oán trách, Harry cũng chỉ nói: \"Cậu cứ nên làm gì thì cứ làm thế, số còn thiếu cứ tính cho tôi.\"<br>Maden bị anh ta chọc tức sôi máu.<br>Bọn họ đưa Yến Tháp đến nơi tìm việc, sau khi Yến Tháp biến thành hình người thì Harry đã trò chuyện với cậu, còn lấy cả danh sách công việc ra để cậu tự chọn.<br>Trước đây bọn họ chỉ chở người thẳng đến nơi làm việc.<br> <br>Nhưng ấn tượng của Harry với Yến Tháp quá tốt, làm anh ta vừa thấy đã muốn cho cậu tất cả những thứ tốt nhất.<br>Yến Tháp đọc sơ qua, chọn livestream.<br>–---<br>Ngọc Thuỵ: Ròi hén, đăng trước 2 chương cho mọi người đỡ thèm.<br><br>Tôi đi chạy Sau khi kết hôn tiếp.<br><br>Chờ khi nào Sau khi kết hôn đăng đến chap 36 thì lại có chap 3 cho mọi người đọc ha.<br><br>Nhắc nhẹ là chị beta vẫn còn vài chục chap Nuôi mèo chưa xong, và từ 26 đến 36 mỗi chương khoảng 8k 9k 10k, hoạ hoằng lắm mới được 1 chương 6k 7k..<br><br>"]