["<br>Thầy giáo lấy được ID phòng sau đó đã phạt Ryan viết bản kiểm điểm hai ngàn chữ, sau đó chắp tay đi về phòng làm việc trong ánh mắt tuyệt vọng của Ryan.<br>Lúc hắn vào phòng giáo viên, đúng lúc gặp thầy Justin dạy Thực chiến với cơ giáp, Justin sở hữu thân hình vạm vỡ, vẫn đang chảy mồ hôi do tiết trước vận động quá độ.<br>Justin hưng phấn chào hắn: \"Angelo, chúng ta đi ăn chung đi.\"<br>Lượng vận động một tiết của hắn lớn, rất nhanh đói.<br>Angelo không giống hắn, là giáo viên lý thuyết, bình thường đi dạy chỉ cần động não nên phất tay từ chối: \"Tôi mới ăn sáng xong không bao lâu, cậu đi đi, ăn nhiều chút, không phải chiều nay cậu kín tiết à.\"<br>\"Đúng vậy, dạy đám nhãi kia cứ như không dạy, lúc nào cũng chọc tôi điên lên mới chịu.\" Justin đau khổ nói.<br>Angelo ngồi xuống, ai dè thấy Justin quay lại.<br>\"Không phải cậu muốn đi ăn à?\"<br>\"Thôi để trưa rồi ăn luôn, tôi còn chịu nổi.\"<br>Hắn thấy Angelo vào kênh livestream gõ ID lên thanh tìm kiếm bèn kinh ngạc gãi đầu: \"Cậu cũng xem livestream á? Cậu thích ai? Alexis hay Philip....!tôi thích Philip, cậu ấy đánh đấm cừ lắm!!\"<br>Angelo là giáo viên bảo thủ với thời gian, hắn chả thích thú gì với cái nghề livestream nổi lên mấy thập niên gần đây, đặc biệt là khi bắt được một đám học sinh dám xem livestream trong lớp mà không nghe giảng.<br>Hôm nay còn quá đáng hơn, dám xem mấy thứ không đàng hoàng trước mặt mọi người.<br>Nhưng kênh livestream cứ suốt ngày bảo vệ streamer của mình, nếu số lượng người xem tố cáo không hơn phân nửa thì không nhúng tay vào.<br>Angelo đẩy Justin dí đầu vào quang não của mình ra: \"Không phải người cậu thích xem.\"<br>Justin cười híp mắt: \"Sao cậu biết sở thích của chúng ta không giống nhau chứ, cho tôi nhìn chút là biết ngay thôi.\"<br>Angelo đẩy mấy lần, phát hiện thật sự đẩy không được cũng kệ hắn, dù sao lát nữa có cay mắt cũng đáng đời.<br>Trang tìm kiếm load một chút, một cái ava không biết loài gì nhanh chóng xuất hiện, Angelo không nhìn kỹ, chỉ có Justin dí mặt lại gần, híp mắt nhìn hồi lâu rồi gãi đầu hỏi: \"Streamer này loài gì vậy, sao lạ hoắc thế?\"<br>Giống một cục tròn vo, trông yếu xìu, đánh đấm thắng được người khác à?<br>Angelo lạnh lùng nói: \"Tôi cũng không biết.\" Nhưng trong lòng hắn rất chắc chắn, nhất định là tìm đại thứ gì đó để đăng, hắn đọc nhiều sách như vậy, biết gần hết các loài đang tồn tại, nhưng vẫn không hề biết cục tròn tròn này là con gì.<br>Không, vẫn có một chút.<br>Trông có vẻ giống hải cẩu, nhưng mặt hải cậu không tròn như vậy, lông cũng không dài đến thế.<br>Có thể là...<br>Angelo nhấn vào, mặc dù đã hết một ca học nhưng livestream vẫn chưa kết thúc, vừa vào đã thấy làn đạn toàn là \"A a a....!ư ư ư ~\" các loại, đủ thứ rên rỉ bao phủ màn hình.<br>Còn có cái gì mà xoa mạnh lên đi.<br>Làm chuyện mờ ám.<br>Angelo không nhịn được tua video lại.<br>Justin không biết mục đích thật sự của hắn là gì, nghĩ hắn đang nghiêm túc xem livestream nên cũng nghiêm túc xem chung.<br>Angelo còn \"tốt bụng\" nhắc hắn mở góc nhìn bên.<br>\"Cậu không cần à?\" Quang não bình thường chỉ có thể mở một kiểu xem duy nhất.<br>\"Của tôi là quang não đời mới, có thể chạy song song hai kiểu xem.\" Hắn vừa dứt lời Justin đã tỏ ý mình hiểu, Angelo chẳng có sở thích gì đặc biệt, chỉ có bị ghiền đổi quang não.<br>Justin hưng phấn đổi chế độ xem, không hỏi tại sao lại dùng chế độ xem ít phổ biến như thế này.<br>Cũng không biết Angelo không có mở.<br>Hắn sẽ chờ mười phút, chờ đến khi streamer này lòi mặt chuột ra là có thể tố cáo ngay, nào rảnh để làm mấy hành động dư thừa kia.<br>Trên màn hình là một anh chàng với mái tóc xoăn nhẹ, cậu ta ôm một con cún con, trong tay là dụng cụ gì đó đang mát-xa đỉnh đầu cho cún con, mặt mày cún con kiểu cuộc đời không còn gì luyến tiếc, lúc dụng cụ di chuyển đến bụng nó, nó buộc phải giơ bốn chân sang hai bên, nhưng sau đó lại ôm chầm ngón tay của cậu.<br>Streamer tên Tháp Tháp này phì cười.<br>....!Cũng đẹp đấy, không phải loại đê tiện diêm dúa, mặt mày sáng sủa, lúc cười còn để lộ hai chiếc răng hổ trông rất đáng yêu.<br>Có lẽ bầu không khí livestream rất tốt, không hồi hộp gay cấn tí nào nên Angelo không tự giác giãn hàng mày đang nhíu chặt của mình ra.<br><br> <br>Cũng không phải loại livestream như hắn nghĩ.<br>Nhìn một chút, bên cạnh vang lên tiếng rên rỉ quen thuộc.<br>Angelo cau mày nhìn sang.<br>\"Justin?\"<br>\"Xin lỗi, tôi không cố ý, ưm ~ ha ha ha ha.\" Justin miệng nói không cố ý nhưng lại rên tiếp, trên mặt là biểu cảm sung sướng tột cùng...!sướng chết đi được.<br>Justin thấy Angelo không có cảm giác gì bèn khó hiểu hỏi.<br>\"Angelo, tôi nhớ hình thú của cậu là động vật họ mèo.\" Một chú linh miêu tứ chi dài, đuôi ngắn, tai nhọn.<br>Còn thích độc lai độc vãng.<br>Biết rồi còn hỏi, Angelo trừng hắn.<br>Justin miễn cưỡng kìm nén cảm xúc của mình, nghi ngờ hỏi: \"Chẳng lẽ cậu không dùng góc xem bên?!\"<br>\"Còn không mở đi, sướng lắm đó, quá xá đã luôn!\"<br>\"Cảm ơn cậu đã đề cử streamer này, sau này tôi sẽ xem livestream của cậu ấy hàng ngày, ưm.\"<br>Angelo nửa tin nửa ngờ, không tin đổi kiểu xem thì có gì khác, sau khi mở ra...<br>Một cô giáo trẻ cầm giáo án đến phòng làm việc, chợt nghe bên trong vang lên mấy tiếng kêu kỳ lạ, cô dòm lén qua khe cửa, chỉ thấy Angelo ốm yếu và Justin dán sát vào nhau, miệng phát ra mấy âm thanh kỳ lạ, cười thần bí, thỉnh thoảng liếc nhau, đong đầy tình yêu không nói thành lời.<br>Ngày hôm sau, một thầy khác im lặng đến hỏi có phải hai người bọn họ đang lén lút yêu đương không.<br>Hai người: \"???\"<br>- --<br>Cún con nằm im trên đùi cậu không nhúc nhích, Yến Tháp vuốt lông rất sướng, sau đó cậu bế cừu con bên cạnh sang, lặp lại các bước mát-xa.<br>Vì vậy trên đùi cậu nhanh chóng xuất hiện thêm một tấm thảm lông cừu.<br>Mát-xa xong, Yến Tháp vẫy tay tạm biệt fans của mình, nhận được sự níu kéo như thường lệ.<br>Nhưng đã mười hai giờ hơn rồi, Yến Tháp tự nhận thấy nội dung của mình hơi nhạt, nhưng không có ai ý kiến, đôi khi cũng có người nói nhưng sau đó lại biến mất.<br>Chẳng lẽ mọi người bây giờ thích loại êm đềm này?<br>Hình như cậu từng nghe đâu đó chuyện Tinh Tế tôn sùng sức mạnh, ngay cả livestream cũng có nhiều kiểu biểu diễn sức mạnh khác nhau...!Yến Tháp cuối cùng cũng nhớ đến việc đi tìm hiểu nghề nghiệp của mình, kết luận nội dung livestream của mình chính là cái loại không ai thèm đoái hoài..<br>Đây là kết quả cậu đi hỏi cư dân mạng.<br>Xin hỏi, nếu như tôi không thích livestream nội dung quá tàn bạo, chỉ thích livestream mấy chuyện thường ngày như nuôi bé con, nấu cơm gì đó, liệu có được hoan nghênh không?<br>Các câu trả lời uy tín nhất:<br>[Chuyên gia David - Điều tra viên mạng Tinh Tế hành tinh Ronan: Thân mến, nên đi theo xu hướng, không được lười đâu nha ~]<br>[Chuyên gia Matt - Chuyên giải đáp mạng phi cơ của hành tinh Ronan: Vấn đề tiểu học lãng phí thời gian gì đây, flop chắc rồi! Tiếp!]<br>Yến Tháp nhìn số lượng fans tăng lên đều đều mỗi ngày, làm mới trang là số lượng fans lại tăng.<br>Cậu bình tĩnh tắt trang web đi, cảm thấy mình vô tình tìm được cách làm giàu khi nuôi trẻ, nhưng đau đầu nhất là, cậu không biết tại sao mình lại hấp dẫn nhiều người đến vậy.<br>Chẳng lẽ xem bạo lực quá nhiều nên muốn đổi khẩu vị, đúng lúc tìm thấy cậu.<br>Quá đúng, Yến Tháp tự giơ ngón cái cho bản thân.<br>Tiểu Thất đi tới, đôi mắt tha thiết: \"Cậu chủ nhỏ, trưa nay muốn ăn gì?\"<br>Yến Tháp sờ đầu của nó: \"Hôm nay chúng ta đi ăn, Tiểu Thất nghỉ ngơi được không nè?\"<br>\"Được.\" Tiểu Thất gật đầu, còn nói: \"Cơm cậu chủ nhỏ nấu là ngon nhất.\"<br>Yến Tháp gõ đầu nó, cười bảo: \"Sao càng ngày càng giỏi nịnh thế này.\"<br>Nghe vậy, Tiểu Thất chỉ đảo mắt, có vẻ mấy cuốn sách nó xem trộm phát huy tác dụng rồi, chuyện này tạm thời không cho cậu chủ nhỏ biết, nếu không sẽ không còn hiệu quả nữa.<br>Mắt nó lướt qua cún con và cừu con vẫn đang nằm trên đùi Yến Tháp, lơ đãng chạm mắt với cún con, sau đó không phản ứng quay đầu sang chỗ khác.<br> <br>Tiểu Thất rất thích cậu chủ nhỏ, lẽ ra phải yêu ai yêu cả đường đi lối về mà thích luôn hai đứa nhỏ này, nhưng hai tên này chả phải con nít, nó chả thích.<br>Nếu ngày nào đó bọn họ làm cậu chủ nhỏ gặp chuyện phiền phức, vậy chuyện đầu tiên nó làm sẽ là vứt hai tên này ra ngoài.<br>Tiểu Thất âm thầm quyết định trong lòng, hoàn toàn không cảm thấy suy nghĩ của mình có vấn đề.<br>Yến Tháp không nghĩ đến những chuyện này, cậu mỗi tay một bé ra cửa, Tiểu Thất cũng theo sau.<br>Cậu đã đặt chỗ trước ở nhà hàng, nghe nói đây là nhà hàng ngon nhất lân cận, có rất nhiều người từ vùng khác đến đây chỉ để ăn món heo sữa quay của nhà hàng này.<br>Sau khi hỏi hai đứa nhỏ, và cả ý kiến của Tiểu Thất, bọn họ đặt một bàn bên cạnh cửa sổ, lúc vào, nhân viên phục vụ bước đến, mỉm cười hỏi: \"Chào quý khách, xin mời ngài đi theo tôi, nếu người máy của ngài cần sạc điện thì chúng tôi cũng có phòng nghỉ.\"<br>Có thể nhìn ra loại người máy nhưng vẫn giữ vững nụ cười đó, nhà hàng này nổi tiếng cũng có lý do.<br>Yến Tháp mỉm cười từ chối: \"Không cần đâu, dẫn bọn tôi đến chỗ ngồi đi, tụi nó đói rồi.\" Cậu nhìn hai đứa nhỏ, mắt đong đầy tình yêu.<br>Nhân viên phục vụ bị nụ cười của cậu làm cho ngớ người, sau đó vội giơ tay, thái độ nhiệt tình hơn ban nãy: \"Mời ngài theo tôi.\"<br>Bọn họ ngồi xuống chiếc bàn bên cửa sổ, ngoài cửa sổ là khung cảnh mặc định của nhà hàng, để người ta có cảm giác như đang lơ lửng trên mây, nhấn nút trên bàn, cả dưới chân lẫn bên ngoài đều sẽ biến thành khung cảnh khác.<br>Hai đứa nhỏ đều thuộc diện trẻ con quá lứa, không hứng thú gì mấy với mấy loại dụng cụ này, chỉ nằm sấp trên bàn, nuông chiều nhìn Yến Tháp nghịch.<br>Yến Tháp thử hết tất cả khung cảnh, còn chưa thử xong thì đã hơi mệt, cậu dừng lại, uống ngụm nước, cậu thích nước trái cây nhưng lại không thích mấy món như coca, cậu sẽ có phản ứng như say rượu nếu uống nhầm những thứ đó, còn rượu, cậu chưa uống bao giờ.<br>Mới đầu Yến Tháp còn tưởng đây là sai sót gì đó trong quá trình biến hình, nghe nói có vài người cũng gặp tình trạng tương tự, lúc nào cũng xảy ra mấy phản ứng kỳ lạ.<br>Ví dụ như ăn chuối mà có phản ứng như say xe.<br>Cậu cũng chỉ thường thôi.<br>Yến Tháp gọi cho hai đứa nhỏ hai ly sữa, ngay cả bé cừu con cũng phải uống sữa, ai bảo nó có vẻ bề ngoài khiến người khác hiểu lầm quá làm chi, Yến Tháp hoàn toàn quên chuyện đối phương là người thú trưởng thành, chăm sóc nó như một đứa nhỏ.<br>Bởi vì bọn họ đặt bàn từ trước nên heo sữa quay được dọn lên rất nhanh, mùi hương bay khắp nơi trên quãng đường từ bếp lên bàn, trên đường còn thu hút ánh nhìn thèm thuồng của các khách hàng đã gọi món nhưng chưa lên.<br>Món chính đã lên bàn, Yến Tháp nhanh chóng cắt hai miếng, bỏ vào hai chiếc dĩa đặt trước mặt hai đứa nhỏ, còn cắt miếng vừa miệng để tụi nó dễ ăn hơn, nhà hàng cũng có chuẩn bị dịch dinh dưỡng có thể bổ sung năng lượng cho người máy, Tiểu Thất ngồi một bên uống cái đó.<br>Thỉnh thoảng Tiểu Thất sẽ giúp chăm hai đứa nhỏ, nhưng không phải thường xuyên.<br>Ăn được một nửa, Yến Tháp đứng lên đi vệ sinh, trong lúc rửa tay, vị khách vào chung với cậu cũng đi ra, đứng rửa tay bên cạnh.<br>Bóp xà bông vào tay, Yến Tháp nghiêm túc rửa, người đàn ông có gương mặt dịu dàng đứng bên cạnh nhìn cậu, đột nhiên bắt chuyện: \"Xin lỗi, hai đứa nhỏ ngồi chung bàn với cậu, là con của cậu à?\"<br>Đây không phải lần đầu Yến Tháp bị hỏi câu này, cho dù ngạc nhiên nhưng vẫn trả lời: \"Không phải, tụi nó là con của bạn tôi.\"<br>Người đàn ông: \"Xin lỗi, tôi thấy cậu đối xử với hai đứa rất tốt, chăm sóc chu đáo, cho nên mới nghĩ....\"<br>Ông nhịn không được, cười nói: \"Trạng thái của hai đứa trông rất tốt.\"<br>Câu này làm Yến Tháp ngẩng đầu nhìn ông, nụ cười cũng nhạt đi: \"Tạm được.\" Cậu trả lời cho có, nhanh chóng rửa tay rồi rời khỏi, người đàn ông nhìn theo cậu, trong đầu thoáng qua hình ảnh mình vừa thấy, cừu con há to miệng ăn uống, mặt mày cũng không có vẻ gì là đang đau đớn.<br>Người đàn ông như nhớ đến chuyện không vui, bày ra vẻ mặt khó tin, trở về bàn, bên cạnh ông là một người phụ nữ hốc mắt đỏ ửng.<br>Wally không nhịn được, hỏi ông: \"McQueen, Moore có khỏe không?\"<br>McQueen, cũng chính là người đàn ông cố tình bắt chuyện với Yến Tháp trong nhà vệ sinh khi nãy, vỗ nhẹ tay chị Wally, kể lại những gì mình thấy.<br>\"....!Moore tốt hơn ngày xưa nhiều lắm, mặc dù bây giờ quay lại hồi nhỏ, nhưng trông rất tốt, còn cười nữa.\"<br>\"Thật không.\"<br>\"Thật hơn cả vàng.\" McQueen khẳng định.<br>Nghe ông trả lời, Wally biết em trai sẽ không bao giờ gạt mình, bà che mặt, nghẹn ngào.<br>\"Moore quay lại lúc thằng bé còn nhỏ rồi.....!thật sự sẽ ổn ư?\"<br>Bà là mẹ của Moore, những năm này ngoại trừ Moore bị bệnh tật hành hạ, áp lực trong lòng người nhà của hắn cũng không kém là bao, đặc biệt là khi bọn họ biết ý định tự kết liễu cuộc đời của Moore.<br><br>Một tháng cũng không nói câu nào, từ ngày cơ thể kém đi, bọn họ không còn thấy nụ cười xuất hiện trên môi hắn lần nào nữa, thậm chí còn thường xuyên giục bọn họ sinh đứa khác đi.<br><br>Wally từ chối, bà không thể nào có tâm trạng mang thai đứa khác trong khi con mình đang đau khổ.<br>McQueen không lên tiếng, ông nhìn anh rể Bari của mình.<br>Bari ôm vai vợ: \"McQueen không gạt chúng ta đâu, nếu thật sự không yên tâm thì chúng ta dắt thằng bé về kiểm tra.\"<br>Wally giục: \"Vậy nhanh lên thôi, em lo lắm rồi.\"<br>Bari và McQueen nhìn nhau, trấn an Wally trước.<br>Sau khi biết Moore vẫn an toàn, bữa ăn của ba người cũng vui vẻ hơn nhiều, ăn xong thì đẩy Wally vào phòng, sau khi bà ngủ, Bari và McQuuen mới ra phòng khách ngồi.<br>Bari không còn nhẹ nhõm như ban nãy: \"Moore thật sự tốt à? Người kia thế nào?\"<br>Moore bỗng nhiên chạy đi, bọn họ tìm khắp nơi mới phát hiện bị hắn đánh lừa, tìm mãi mới tìm được hành tinh Ronan.<br><br>Sừng cừu của Moore ở nhà bỗng bể tan tành, làm Wally hoảng sợ chạy đến.<br>Bọn họ đến rất nhanh, còn chưa kịp nghe ngóng gì, chỉ biết bây giờ Moore đang ở nhà của một streamer, trông có vẻ rất vui vẻ, nhưng bọn họ lại điều tra được bệnh viện gần đây có hồ sơ bệnh án của Moore, chứng tỏ streamer kia biết Moore không phải con nít.<br>McQueen nhớ đến cậu chàng mình đụng phải hôm nay, cho dù chỉ nói với nhau có vài câu nhưng ông vẫn có thể thấy đối phương từ tốn thoải mái, tác phong chuẩn mực.....!ông cũng len lén nhìn về phía bàn của bọn họ, cậu ta thật sự chăm sóc cho Moore rất tốt.<br>Cho dù biết đối phương không phải trẻ con.<br>McQueen: \"Sẵn lòng nhặt một đứa nhỏ ven đường về nhà, tính tình sẽ không có vấn đề gì.\"<br>Bari bất ngờ nhìn ông, người cậu McQueen này bình thường còn lo cho Moore hơn cả ông, bây giờ lại đánh giá Yến Tháp không thấp, nói cách khác khi nãy trên bàn ăn, McQueen thật sự không nói dối.<br>Bari nghĩ ngợi: \"Moore không quá tệ thì tốt rồi, chúng ta phải cảm ơn người ta.\"<br>\"Hiển nhiên.\" McQueen gật đầu.<br>Đối phương đã cứu Moore, gia tộc Simon bọn họ nợ ân tình của người ta, sau này nếu có thể giúp một tay chắc chắn không từ chối, nói không chừng còn có thể phát triển quan hệ.<br>Nhìn anh rể mình, biết ông đã quyết tâm phải mang Moore về, McQueen cảm thấy có lẽ sẽ không thuận lợi như vậy, Moore có thể ở đây lâu đến thế mà không liên lạc với người nhà, hắn sẽ chịu đi à.<br>- --<br>Yến Tháp không biết người nhà của cừu con đến, sau khi cậu tạm biệt người đàn ông kì lạ kia để rời khỏi nhà vệ sinh, đến khi về bàn thì chân mày cũng đã giãn.<br>Cậu nhìn hai đứa nhỏ ăn no, sau đó lại dắt hai đứa về nhà, trên đường đi thì dùng tinh thần lực cảnh giác xung quanh, khi phát hiện không có ai theo dõi mới thu lưới lại, cậu dắt hai đứa nhỏ đi chơi một chút để tiêu cơm.<br>Đứng nhìn hai đứa chơi như đánh nhau, khóe miệng Yến Tháp giương càng ngày càng cao, cậu bình tĩnh lại.<br>Trong đầu ngổn ngang suy nghĩ, đột nhiên một mùi đào thơm ngát chui vào mũi, cậu cúi đầu nhìn, Tiểu Thất giơ một trái đào, trái đào che kín đầu nó, nhìn qua còn tưởng đào tinh.<br>Tiểu Thất: \"Cậu chủ nhỏ, ăn đào thôi.\"<br>\"Cảm ơn Tiểu Thất nha.\" Được ăn quả ưa thích, tâm trạng Yến Tháp đã khá hơn rất nhiều, cậu cúi người xoa đầu nhỏ của Tiểu Thất.<br>Tiểu Thất đung đưa theo động tác của cậu, bởi vì nó phát hiện lần nào nó làm vậy, Yến Tháp đều cười.<br>Quả nhiên, Yến Tháp phì cười.<br>Tiểu Thất: \"Khi nãy cậu chủ nhỏ không vui à?\"<br>Yến Tháp kinh ngạc vì nó hỏi vấn đề này, cậu trầm ngâm một chốc, gật đầu: \"Một chút, bởi vì cảm thấy có vài chuyện không tốt.\"<br>\"Lần nào có dự cảm bất hảo đều thành thật.\" Cậu nói.<br>Tiểu Thất không hiểu có chuyện gì đáng để cậu không vui, nhưng cũng có thể dựa vào tình hình để phân tích một chút: \"Là Miên Miên.\"<br>Yến Tháp cắn đào, ừ một tiếng, cậu không hề cảm thấy mình đang thảo luận vấn đề này với một người máy, còn lo lắng nói: \"Hôm nay tôi gặp được một người lạ lắm, cảm giác cũng rất lạ, nói chuyện với tôi không phải mục đích chính của ông ta, tôi có chú ý, cứ chút chút ông ta lại đi ngang qua bàn của chúng ta.\"<br>Ban đầu cậu không để ý, sau đó suy nghĩ một chút, có lẽ đó là chứng cứ cho việc đối phương có ý đồ gì đó.<br>Yến Tháp vừa mới đến, không có gây thù chuốc oán với ai, gần đây trong nhà chỉ Miên Miên có vấn đề.<br>Hiển nhiên cậu phải nghĩ đến ngay.<br>Tiểu Thất nhìn con cừu đang bị cún con đè trên mặt đất, âm thầm nghĩ chờ tìm cơ hội ném cái con khiến cậu chủ nhỏ không vui này ra ngoài, vừa nghĩ vừa nói: \"Cậu chủ nhỏ, tối nay ăn gì?\"<br>Chuyện gì cũng không quan trọng bằng chuyện ăn, sự chú ý của Yến Tháp nhanh chóng bị dời đi.<br>\"Tôi muốn ăn lẩu.\"<br>Yến Tháp biết nấu ăn, nhưng cậu lười, cho nên dạy cho Tiểu Thất cách nấu để Tiểu Thất nấu, nếu ngày nào cậu cũng có thể kiếm thêm được vài cánh tay máy giống nó, Yến Tháp rất vui lòng chăm chỉ nấu ăn.<br>Hiển nhiên, ước mơ chỉ là mơ ước, nghĩ cho vui chứ không làm được.<br><br>Hôm sau, vừa tỉnh dậy Yến Tháp đã đối mặt với chuyện mình lo lắng, chỉ là mọi chuyện không tệ như cậu nghĩ, đối phương không phải kẻ thù, mà là ba mẹ và cậu của Miên Miên.<br>Vì vậy chờ đến khi cừu con giật mình, be be chạy ra phòng khách đã bị bốn đôi mắt nhìn chằm chằm.<br> <br>\"....\"<br>Ông bà ta nói vui quá hóa buồn cấm có sai.<br>Vừa thấy người nhà, biểu hiện của cừu con thay đổi ngay lập tức, lập tức trở nên rụt rè, còn chưa đến ghế sofa đã bị Wally đang kích động ôm chầm vào lòng.<br>\"Moore!\"<br>Cừu con trong lòng bà không giãy giụa, chứng tỏ những gì đối phương nói đều là thật, Yến Tháp nhìn một hồi, quyết định cho bọn họ có không gian riêng.<br>Yến Tháp giả vờ có chuyện, dắt cún con vào phòng ngủ, cậu mở cửa sổ, ngẩn người nhìn vườn rau rỗng tuếch đằng sau.<br>Dù gì cừu con cũng ở với cậu khá lâu rồi, giờ cho nó đi cậu cũng không nỡ, nhưng vì nó, để nó về nhà vẫn là lựa chọn tốt nhất.<br>Cậu sờ đầu cún con, mặt mày mất mát, làm cún con nhỏ giọng gâu một tiếng.<br>Con cừu kia tốt chỗ quái nào, nó đi hắn còn phải đốt pháo ăn mừng đây, chẳng lẽ có hắn chưa đủ à?<br>Đối với thể loại thích lông đến mức nghiện này, không vuốt sẽ không cử động, không chỉ vuốt mà còn phải hít, cún con lên án mãnh liệt!<br>Có lông chính là chơi ăn gian.<br>Nhưng mà may quá, ai kia cuối cùng cũng biến rồi.<br>Nghĩ đến đây, cún con sung sướng thở phào, tự đưa đầu vào tay Yến Tháp, để cậu an ủi nỗi buồn lông xù sắp đi.<br>Vuốt ve cún con xong, tâm trạng Yến Tháp tốt hơn rất nhiều.<br>Sự thật chứng minh, lông xù sẽ không tự nhiên sinh ra và mất đi, nó chỉ từ đứa này thành đứa khác, Yến Tháp quyết định ra ngoài nhiều hơn.<br>Chờ đến khi tiếng nói chuyện bên ngoài nhỏ dần, tiếng gõ cửa vang lên, Yến Tháp ra ngoài, đúng như dự đoán, cậu nhìn thấy McQueen thở phào nhẹ nhõm, đã thế còn có chút khó tin đứng ngoài cửa.<br>McQueen cười ngại với cậu, cậu ngồi xuống, bé cừu con nhảy khỏi lòng mẹ mình, nhảy lên trên đùi Yến Tháp, ngước đầu nhìn cậu.<br>\"Bọn tôi rất cảm ơn cậu, nếu không có cậu, chắc Moore đã gặp bất trắc rồi, bọn tôi thật sự không biết nên cảm ơn cậu thế nào.\"<br>\"Nhưng bọn tôi cần phải chắc chắn tình huống của Moore một chút, bây giờ cần phải mang thằng bé về cho bác sĩ riêng của nó kiểm tra.\"<br>McQueen chân thành nói: \"Nếu cậu muốn thì có thể đi cùng bọn tôi đến thủ đô, bọn tôi sẽ lo tất cả.\"<br>Yến Tháp cũng biết bọn họ lo cho Miên Miên, cậu gãi cằm bé cừu con trong lòng: \"Mọi người nhanh về đi, sau này có cơ hội thì gặp lại.\"<br>Bé cừu con đứng lên, củng đầu vào tay cậu, be be vài tiếng.<br>Hắn sẽ quay lại nhanh thôi.<br>- --<br>Trong trung tâm hành tinh Ronan, vẫn là căn nhà tùm lum dấu vết kia, nhưng hôm nay lại có rất nhiều bác sĩ, ai cũng vây quanh kiểm tra cho Husky be bé.<br>Elizabeth chê bai đá văng cái ghế sofa bị gặm rách bươm kia, nói với Gordon vẫn đang há miệng nhai gì đó: \"Chị rất bất ngờ khi hàng xóm mày không đánh chết mày đó.\"<br>Gordon lè lưỡi, hú một hồi nên hơi khát, bác sĩ bên cạnh thấy vậy thì vội đút cho gã một ly nước.<br>Elizabeth khó chịu hỏi: \"Rốt cuộc có chuyện gì vậy, bỗng nhiên thành ra thế này, ai không biết còn tưởng Gordon mới đẻ một thằng cu.\"<br>Một bác sĩ kiểm tra xong, bình tĩnh nói: \"Có lẽ do chứng cuồng bạo, tôi đề nghị bệnh nhân nằm viện quan sát, thời kỳ đặc biệt phải được chăm sóc đặc biệt mới có thể nhanh chóng hết bệnh.\"<br>Hắn nói xong, Gordon lại hú.<br>Bác sĩ: \"....\" Đẩy kính, đổi câu khác: \"Thật ra ở nhà tĩnh dưỡng cũng được.\"<br>Elizabeth: \"Vậy là không sao rồi.\"<br>Bác sĩ gật đầu, thu dọn đồ đạc dắt người đi.<br>Chỉ còn một người một chó, Elizabeth hả hê nhìn Gordon: \"Mày xem mày kìa, có cần chị về cho người đến chăm mày không, ôi thảm quá đi, ahihi.\"<br>Gordon không giận như cô nghĩ, thậm chí lúc biết mình tạm thời không quay lại như cũ được còn hưng phấn đến mức không giấu được biểu cảm.<br>Bất chấp Elizabeth đang khịa kháy mình thế nào, cô vừa ra khỏi nhà, Husky quay lại thời ấu thơ chạy loạn trong nhà, cuối cùng cầm bàn chải đánh răng, hưng phấn vọt ra ngoài.<br>Gã chỉ có một mục tiêu duy nhất.<br>- --<br>Chú thích:<br>Linh miêu.<br><img src=\"https://ichapt.sstruyen.vn/public/images/storyimg/20230122/livestream-nuoi-sap-nho-tui-bi-bat-debut-30-0.jpg\"><br>Hải cẩu: Lúc đầu tui nhầm Yến Tháp với con này á.<br><img src=\"https://ichapt.sstruyen.vn/public/images/storyimg/20230122/livestream-nuoi-sap-nho-tui-bi-bat-debut-30-1.jpg\">.<br><br>"]