["<br>Bé cừu con, cũng chính là Moore, lý do hắn ta đến hành tinh Ronan này là Yến Tháp.<br><br>Streamer tên Yến Tháp này không có bất kì kỹ thuật nào hút mắt, hôm đó khi hắn mở kênh livestream lên cũng là lúc vừa phát bệnh xong, cả cơ thể ê ẩm, đầu cứ như bị ai nhét một đống sắt, đói lắm nhưng không thể ăn nổi cơm, chỉ có thể truyền dịch dinh dưỡng, lúc đó hắn có muốn ngủ cũng không ngủ được, chỉ đành mở quang não xem livestream.<br><br>Vừa bị thương nặng xong nên hắn hoàn toàn không muốn thấy mấy streamer dùng bạo lực đánh đấm thứ gì đó, vào phòng livestream của Yến Tháp cũng do Moore vô tình nhấn trúng.<br><br>Hắn mới xem chưa được bao lâu, cũng không kiên nhẫn thẳng tay báo cáo streamer chỉ biết vọc nước này, ai dè chưa được nửa tiếng, hắn đã hối hận.<br><br>Khi nhìn thấy cục lông nhỏ nhàn nhã nằm trên mặt nước, cố gắng dạy Cục Tròn trong lòng cách xoa mặt nhưng lại tự xoa đến nghiện, khóe miệng Moore nhếch lên một nụ cười hiếm hoi.<br><br>Huống chi hắn đang dùng kiểu xem bên, được cảm nhận cảm giác xoa mặt của streamer, được tiếp xúc với streamer lông xù ở khoảng cách gần.<br><br>Lần đầu tiên hắn biết, lông xù còn có thể chữa nhức đầu.<br><br>Tâm trạng cáu gắt của Moore dần dịu đi, lâu lắm rồi hắn không cảm thấy an tĩnh thế này, cơ thể càng ngày càng tệ khiến Moore càng kiên định với quyết định đột phát tối hôm đó, hắn muốn gặp streamer này.<br><br>Vì thế còn sử dụng vài thủ đoạn, điều tra được địa chỉ của streamer trên hành tinh Ronan.<br><br>Hắn biết mình rất giống bi3n thái, nhưng hắn cảm thấy mình càng giống lữ khách đang đuổi theo một làn suối trong hơn.<br><br>Trên đường đến hành tinh Ronan, Moore bị người khác tấn công, sau đó hắn chỉ biết mình đã đến được hành tinh Ronan, nhưng không thể chắc chắn mình đang ở đâu, đừng nói đến chuyện có thể nhìn thấy streamer, không chừng hắn còn chết luôn ở đây.<br> <br><br>Nào ngờ hắn được cứu, người cứu hắn còn trùng hợp là streamer hắn muốn gặp.<br><br>Hèn gì tối hôm qua hắn ngủ ngon đến thế.<br><br>Nếu đang ở trong hình người, chắc chắn mặt Moore đã đỏ bừng vì phấn khích.<br><br>Hắn đã biết tại sao con cún con kia dùng ánh mắt \"Thằng đần vừa bỏ lỡ một món hời cả trăm triệu\" để nhìn hắn.<br><br>Má nó chứ, không phải hắn vừa lỡ cả mớ tiền đấy ư?!<br>Yến Tháp hôn cún con xong thì ôm nó vào lòng xoa vuốt, sau đó mới bắt đầu màn chải lông thường ngày, lúc này, đột nhiên cậu nghe tiếng kêu lo lắng của cừu con trên bờ.<br><br>Bé cừu con trông có vẻ rất nôn nóng, liên tục cào móng trên mặt đất, chiếc đuôi ngắn ngủn sau lưng lắc mạnh đến mức thành cánh quạt luôn rồi.<br><br>Yến Tháp không rõ, không phải khi nãy còn bình thường à, sao đột nhiên thành thế này, nhưng người xem livestream rất hiểu.<br><br>[Xuân Hoa Thôi Hiểu: Bé gấp, gấp lắm rồi!]<br>[Ực ực: Đây không phải là tôi lúc đầu tưởng streamer bình thường thôi, sau đó mặt bị vả bôm bốp à orz.<br><br>]<br>[Than thở lại thở than: Ban đầu bé cừu con kiểu (khinh thường.<br> <br><br>jpg), streamer vừa biến về hình thú, bé cừu con: cho em xuống nước nhanh lên!]<br>[Viên tròn: Tạt sang nhờ đề cử của Vito đây, thế này thôi á?? Nội dung livestream quái gì thế này, vậy mà vẫn có một đám người đẩy, streamer cho mấy người bao tiền thế? Người mới vô liêm sỉ chỉ biết dối trên gạt dưới, buồn ói.<br><br>]<br>[Touvy:??? Sao mâm nào cũng có mày thế? Chửi bọn tao thôi mắc gì chửi cả streamer, thằng nào thuê mày đến đây hắc streamer!]<br>[Vito là người lớn: Tôi có fan thế này à? Xin hỏi bạn là ai???]<br>Vito đang ngồi trong nhà đột nhiên hứng nguyên cái nồi từ trên trời rơi xuống, anh tắm rửa sạch sẽ leo lên giường nằm chỉ để lát nữa có thể hít streamer đã nhất.<br><br>Kết quả, vừa mới nằm xuống đã có người dùng tên anh đi chọc ngoáy streamer.<br><br>Quá quắt!<br>[Vito là người lớn: Fan của tôi đều rất có tố chất, mấy tên vừa mở mồm đã soi mói như bạn thứ lỗi tôi chưa thấy bao giờ, xin hỏi tên acc trong đây với trên mạng của bạn giống nhau chứ, nhưng hình như bạn không giống fan tôi lắm, đừng có dùng tên tôi sang đây bắt nạt Nắm Tròn được không:)]<br>Nắm Tròn là biệt danh bọn họ gọi yêu Yến Tháp, những người khác có thể cảm thấy bọn họ gọi một người thú như vậy rất buồn nôn, nhưng bọn họ thấy vui, ai chưa xem livestream của Nắm Tròn chắc chắn không thể trải nghiệm được cảm giác đấy.<br><br>Vito vừa xuất hiện thì Viên Tròn kia mất tích, anh khinh thường cái tên đấy, nhưng Vito vẫn cảm thấy không thoải mái, vội vàng tặng cho Yến Tháp một trái bom chìm.<br><br>Yến Tháp không chú ý đến chiến tranh vừa nổ ra trên làn đạn, bé cừu con trên bờ gấp đến thế, cậu cũng hiểu ý nó một chút, bèn muốn bơi đến ngậm nó lên người mình chơi chung.<br><br>Hai bé con không lớn, có thể nằm gọn trên bụng cậu.<br><br><br>Cậu tính như vậy đó, nhưng cũng như không làm được gì khi cún con từ chối phối hợp.<br><br>Yến Tháp bất đắc dĩ nhìn cún con đang níu hai nhúm lông màu trắng của mình, nó cũng không muốn làm Yến Tháp bị thương nên lực níu không mạnh, nhưng đã tỏ rõ thái độ.<br><br>Nó không muốn trên bụng Yến Tháp nhiều thêm một con gì nữa, có là con non cũng không được, cún con tức tối nghĩ, bụng của cục lông không rõ loài này là của nó, mấy người khác đừng có mơ.<br><br>Cún con hoàn toàn không ý thức được hành động của mình bây giờ ấu trĩ đến mức nào, thậm chí nó còn chạy lên li3m cằm Yến Tháp để lấy lòng khi thấy cậu đứng im chẳng nhúc nhích.<br><br>Yến Tháp bị sự moe của nó tấn công cho không thở nổi, cún con thấy có triển vọng lập tức giẫm lên mặt (nghĩa đen), li3m thẳng từ cằm đến gò má của cậu, thậm chí còn cọ đầu mình vào.<br><br>Li3m lông là một hành động rất thân mật của động vật với nhau, ở Tinh Tế có người thú làm như vậy, tức người thú đó rất tin tưởng người kia, giống bạn lữ với nhau.<br><br>Dĩ nhiên, chỉ xét giữa hai người thú không chung dòng máu.<br><br>Yến Tháp bị cún con li3m, mấy người đang xem livestream không ai nghĩ bậy bạ gì, còn ngẩng cổ gáy um trời.<br><br>[Touvy: Nhóc con cuối cùng cũng có tiền đồ rồi! Mau li3m thêm vài cái đi! Tôi có ba bích tôi đi trước, ực!]<br>[Than thở lại thở than: Tại sao tôi cũng kìm lòng không đặng thè lưỡi thế này hu hu hu, tôi không có Nắm Tròn lông xù để li3m TvT.<br><br>]<br>[Meo Meo: Không đau miếng nào luôn! Không hổ là streamer tui thích, meo meo meo, hạnh phúc của chúng ta dựa hết vào cún con đó.<br><br>]<br>[Vito là người lớn: Lúc li3m Nắm Tròn, tôi không khóc, lúc được li3m, nước mắt của tôi con mẹ nó trào khỏi lỗ trên đầu!]<br> <br>[Meg: Bạn trên là cá voi à? Rốt cuộc Nắm Tròn thuộc loài gì thế, tôi thấy cậu ấy khá quen nhưng chưa gặp ai giống cậu ấy bao giờ.<br><br>]<br>[Mày có dữ không: Đây là streamer công chúa Elizabeth thích gần đây à, yêu yêu!]<br>Công chúa Elizabeth không thật sự là một công chúa, Liên Bang chưa từng có công chúa, gọi cô là công chúa chỉ đơn giản là vì Elizabeth là con gái duy nhất của nữ vương người cá nổi tiếng nhất của giới giải trí, con gái của nữ vương hiển nhiên là công chúa rồi, huống chi Elizabeth sở hữu nhan sắc xinh đẹp và thực lực cấp thần, cô đã khiến không biết bao nhiêu loài nghiêng ngả vì mình.<br><br>Là một giống cái không thua bất kì giống đực nào.<br><br>Nhưng gần đây Elizabeth đang đau đầu một chuyện, lúc cô ra đời, cô là một bé cá rất may mắn, là một trong những bé không bị chứng cuồng bạo hành hạ, thế mà gần đây, những chiếc vảy xinh đẹp của cô bỗng nhiên không còn sáng bóng nữa, thậm chí còn rụng.<br><br>Khác hoàn toàn kỳ thay vảy.<br><br>Cô đến bệnh viện kiểm tra mới phát hiện, chứng cuồng bạo đã chiếm lấy mình, triệu chứng của nó biểu hiện trên vảy của cô, Elizabeth vì vậy mà đau đầu tận nửa tháng, công việc trên tay đành phải dời đi, vì vấn đề ở hình thú càng ngày càng nghiêm trọng nên đã ảnh hưởng trực tiếp lên hình người, đùi cô đã xuất hiện hiện tượng lột da, đến bệnh viện mua thuốc, bôi xong lại không được sờ, vừa ngứa vừa nhột rất khó chịu, Elizabeth còn vô tình cạ trúng chỗ bị tróc da rất nhiều lần trong lúc di chuyển.<br><br>Cho đến khi Elizabeth đang đau đầu vô tình thấy livestream của Yến Tháp.<br><br>Mọi cử động của cục lông đều hấp dẫn sự chú ý của cô, làm cô đắm chìm trong livestream, quên luôn cả ngứa ngáy khó chịu trên chân.<br><br>Xem livestream xong, Elizabeth thật sự không nhịn được, like một cái cho steamer đã đề cử video này, cũng chính là bài đăng của Vito.<br><br>Vì thế ba trăm triệu fans của cô sôi trào, rối rít đi tìm streamer tên Tháp Tháp.<br><br>.<br><br>"]