["<br>Cún con đạp con rắn kia mấy phát làm nó rít lên đau đớn.<br><br>Ngay khi cún con chuẩn bị đạp vào bảy tấc của con rắn thì nó cũng đã nhận ra cún con trong sự sợ hãi.<br>\"Nguyên soái!\"<br>Rắn độc, cũng chính là Tolle - sĩ quan phụ tá của Nguyên soái Alvis tìm được người nửa tháng không liên lạc được hưng phấn rít lên, dùng tinh thần lực liên lạc với hắn.<br>\"Nguyên soái, là tôi nè, cuối cùng bọn tôi cũng tìm được ngài rồi.\" Giọng Tolle rất vui vẻ.<br>Cún con không bị anh vui lây, chỉ lạnh lùng liếc một người một báo trong nhà, nhỏ giọng nói đi sang kia rồi nhảy xuống khỏi nóc nhà, đáp xuống bên ngoài.<br>Tolle đi theo nó, anh và những người khác đã lục tung tất cả hành tinh nhỏ lớn gần đây nửa tháng trời, hành tinh Ronan là hành tinh cuối cùng trong danh sách tìm kiếm của bọn họ.<br><br>Nguyên soái đã tính toán trước tất cả, nếu không phải lần ám sát này đột nhiên xuất hiện phản đồ khúc cuối, Nguyên soái căn bản sẽ không phải thay đổi kế hoạch, buộc phải đáp xuống một hành tinh khác.<br>Tolle rất tin tưởng Nguyên soái của mình, Nguyên soái chắc chắn vẫn an toàn, có lẽ do Nguyên soái tạm thời không muốn bọn họ tìm ra, thế mà những tên kia đã bắt đầu rục rịch, bọn họ thật sự nghĩ Nguyên soái dễ chết như vậy à.<br>\"Nguyên soái, chúng ta về thôi, bên Nghị viện rục rịch rồi thưa ngài.\"<br>Trong khi nói chuyện, Tolle biến thành một người đàn ông cởi tr@n với gương mặt được vẽ những đường con đỏ thẫm, có chút nữ tính, đôi mắt nâu khẽ lóe lên, trông không dễ chọc.<br>Tolle quỳ một chân xuống, cung kính chờ Nguyên soái ra lệnh.<br>Alvis: \"Không cần gấp gáp.\"<br>\"Nguyên soái có kế hoạch khác ạ?\" Tolle tò mò hỏi, Alvis \"ừ\" một tiếng, không nhìn anh.<br>Bọn họ luôn tuân theo kế hoạch của Nguyên soái, Tolle nhắn vào group chat cho toàn đội.<br>[Rắn độc Tolle: Tìm được Nguyên soái rồi, tạm không quay về.]<br>Anh vừa nhắn xong, mọi người đã thảo luận rần rần.<br>[Bò cạp Beyoncé: Đã biết, Nguyên soái không bị thương chứ?]<br> <br>[Bá chủ biển cả: Đã biết, Nguyên soái đang ở đâu?]<br>[Hoa ăn thịt người Zachary: Nguyên soái một thân một mình bên ngoài mà không chịu quay về hả? Mọi người, tui có một suy đoán.....]<br>[Bò cạp Beyoncé: Quái gì nói đại đi.]<br>[Hoa ăn thịt người Zachary: Hì hì, đừng nói là Nguyên soái tìm chị dâu cho chúng ta nha, nửa tháng rồi chúng mình có liên lạc được với Nguyên soái đâu, nếu như Nguyên soái mất trí nhớ thì không nói, bình thường ngài ấy không bao giờ chơi trò mất tích...!cho nên, có thể dựa vào manh mối này để phỏng đoán ra câu chuyện hoàn chỉnh.<br>Nguyên soái rớt xuống hành tinh kia, được một anh chàng dịu dàng hiền lành hào phóng cứu giúp, anh chàng này có lẽ là một thầy giáo, chỉ cần nhìn thấy động vật nhỏ bị thương ven đường là sẽ mang về nhà chăm sóc cho đến khi lành lại.<br><br>Nguyên soái bị sự dịu dàng hiền lành của người đó cảm động, quyết tâm ở bên cạnh người đó cả đời...!ôi một câu chuyện cảm động biết bao!]<br>[Bò cạp Beyoncé: Mọi người, tau ói rồi, tụi bây vẫn ổn chứ?]<br>[Bá chủ biển cả: Tại sao lại là nam?]<br>[Hoa ăn thịt người Zachary: Nguyên soái thô lỗ như vậy sao có thể thích con gái? @Lửng mật thảo nguyên thấy em phân tích thế nào? Xác chết vùng dậy đi anh.]<br>[Lửng mật thảo nguyên: Nguyên soái có trong cái group này đấy, coi chừng.]<br>...<br>Anh ta vừa nói xong, cả group chat chìm vào im lặng, nhưng Alvis bây giờ nào rảnh rang để chú ý đến mấy chuyện này.<br><br>Quang não của hắn đã hư từ khi hắn rơi xuống đây, nếu không sao lại không liên lạc với cấp dưới của mình.<br>Thời gian Tolle tìm đến không khác hắn đoán là bao, Alvis cũng không bất ngờ.<br>Hắn chỉ nói: \"Tạm thời tôi không muốn đi, gọi những người khác đến đây, tuyệt đối không được hành động thiếu suy nghĩ.\"<br>\"Đưa tôi một cái quang não mới.\" Hắn bổ sung.<br>Tolle nhớ kỹ trong lòng, anh lướt sơ group chat, thấy suy đoán nhảm nhí của Zachary, tuy mặt không có biểu cảm gì nhưng trong lòng lại đang cười khinh bỉ.<br>Nguyên soái mà thích người khác? Tolle cảm thấy chuyện này còn khó hơn Zachary đổi nết.<br>Zachary rảnh quá nhỉ, còn có thời gian đi đọc ba cái tiểu thuyết vớ vẩn kia.<br> <br>Tolley: \"Nguyên soái, cần tôi đi tìm nơi ở không?\"<br>Căn nhà này vừa nhìn đã biết là nhà cũ lâu năm không được sửa sang, làm nơi ở tạm cho Nguyên soái còn không xứng, sao Nguyên soái kén cá chọn canh có thể sống ở đây lâu đến vậy, chỉ có một lý do, ngài bị thương rất nặng.<br>Tolle lo lắng nhìn hắn, rất muốn hắn đi kiểm tra sức khỏe ngay.<br>Alvis từ chối, nói: \"Không cần, nơi này rất tốt, các cậu cũng mua căn nhà bên cạnh đi, chờ lệnh của tôi.\"<br>\"Vâng thưa ngài!\"<br>Alvis nói thêm: \"Cậu có thể đi.\"<br>Tolle tưởng hắn muốn đi chung với mình nên giơ tay chuẩn bị bế cún con Nguyên soái lên, nhưng Alvis lại nhảy lên hàng rào, từ trên cao nhìn xuống anh: \"Làm tốt chuyện tôi dặn.\"<br>Tolle nhớ rõ người mình nhìn thấy qua mái nhà trong suốt, hình như còn có một đứa nhỏ nữa thì phải, anh sững sờ, không biết tại sao Nguyên soái phải ở đây.<br>\"Nguyên soái....?\"<br>Alvis hếch nhẹ cằm: \"Sao?\"<br>\"Sao ngài không đi?\" Tolle hỏi.<br>Alvis đứng bên trên như đang kìm nén gì đó, nhưng hắn không thể kiểm soát được biểu cảm của mình, Tolle có thể nhận ra Nguyên soái đang vui, có chút giống với biểu cảm khoe khoang kẹo ngọt của con nít.<br>\"Đây là....!người tôi thích.\" Cũng không sai, Alvis chưa bao giờ có cảm xúc này với người khác, nếu phải miêu tả cảm xúc dành cho Yến Tháp, Alvis chỉ có từ này để miêu tả, hơn nữa đây còn là miêu tả sát nhất với những gì hắn cảm nhận được.<br>Tolle nghe vậy sững người.<br>Alvis chưa để cấp dưới của mình hiểu rõ đã nhảy xuống, ban đầu là đi từ từ, sau đó thì chạy vọt vào phòng khách.<br>Yến Tháp đang xoa đuôi của bé báo tuyết.<br>Bé báo meo một tiếng, rút đuôi khỏi tay Yến Tháp để quấn quanh cổ tay cậu, đôi mắt màu trời ngẩng lên nhìn cậu.<br>Trong lúc Yến Tháp mê mệt vuốt v e báo tuyết, bỗng có tiếng chạy lộc cộc vang lên đằng xa.<br><br>Cậu ngẩng đầu nhìn thì phát hiện cún con đang chạy từ ngoài sân vào trong nhà.<br><br><br>Khi còn cách cậu khoảng ba mét, cún con ngồi xuống, nhìn chằm chằm cậu.<br>Yến Tháp: \"Bé Al lại đây cho anh ôm cái nào!\"<br>Nghe thấy cậu gọi, cún con mới chậm rãi đi đến, báo tuyết đang nằm trong lòng Yến Tháp tò mò nhìn nó, cún con không thèm quan tâm.<br><br>Nó đi qua, nhảy lên đầu gối Yến Tháp, dùng chân hất văng mớ lông của báo tuyết trên đùi Yến Tháp xuống.<br>Móng vuốt vướng vào lông đuôi xoăn nhẹ có hơi đau, cún con rụt móng về, nức nở thành tiếng.<br>Yến Tháp giơ tay xoa cằm nó: \"Đói rồi à?\"<br>Cún con: \"...\"<br>Đuôi cún con đập nhẹ lên cổ tay cậu, lúc thì mất kiên nhẫn vẽ vòng tròn, lúc lại chọt nhẹ.<br>Yến Tháp: \"Tối nay ăn ngó sen hầm thịt dê nhé, anh chỉ Tiểu Thất cách làm rồi.\"<br>Cậu bế cún con lên, báo tuyết đi theo sau lưng cậu: \"Bây giờ mình đi chơi đi.\"<br>Đúng lúc dụng cụ Yến Tháp mua trên mạng cũng đã đến, thời đại vũ trụ, khoa học kỹ thuật phát triển mạnh mẽ, thứ được săn đón nhiều nhất luôn là người máy chiến đấu các loại, nhưng Yến Tháp không có hứng thú với nó, chỉ mua vài thiết bị bình thường.<br>Nói bình thường nhưng cũng không quá bình thường, đây là thứ được chào đón nhất mỗi khi hội họp, rất thích hợp để tình cảm gia đình thêm gắn kết.<br>Yến Tháp cảm thấy thứ này rất phù hợp để cậu chơi với mấy đứa nhỏ nhà mình.<br>Trước mặt Yến Tháp là một khoang chơi game có hình cầu vồng và ngựa trắng trên thân, đây là game được ưa chuộng nhất trên mạng, nghe nói bên trong có rất nhiều game đồng đội, cực kì phù hợp với những gia đình đông con.<br>Game này còn có chức năng livestream, Yến Tháp dứt khoát bật nó lên.<br>\"Xin chào mọi người, Tháp Tháp nè, chào mừng đến với livestream hôm nay của tôi, chúng ta lại gặp lại nhau rồi!\"<br>[Touvy: Đây chính là niềm vui khi idol của mình livestream thêm à? Cuối cùng Tháp Tháp cũng nhớ đến mấy người tội nghiệp bọn tôi rồi.]<br>[Vito là người lớn: Nhìn thời gian đi! Cậu tính ăn gì phải không?! Tôi chuẩn bị xong rồi!]<br>Yến Tháp: \"Đáng tiếc không phải, hôm nay tôi mới mua khoang chơi game, trước giờ chưa chơi bao giờ nên livestream cho mọi người trải nghiệm chung với tôi.\" Cậu nháy mắt, ranh ma nói: \"Có lẽ có vài fans thấy cái này quen lắm đấy.\"<br>[Gấu con nhảy múa: Rất quen là đằng khác....!nhìn nhiều lần mới nhận ra, đây không phải là cái cabin tôi mua cho thằng nhãi nhà mình à! Streamer cậu có con hả?!]<br>[Một bé lười: Bạn trên tỉnh táo lại, Nắm Lông có hai đứa nhỏ mà, tôi cứ tưởng Nắm Lông không chơi mấy cái này chứ.]<br>Cabin của Yến Tháp làm các ông bố bà mẹ thảo luận nhiệt tình xem game nào là vui nhất trên làn đạn.<br> <br>[Đất nặn: Chơi game thứ hai á!! Ha ha cười chết, nhóc nhà tôi chơi cái này này, bị mấy con thú hung dữ trong trọng sợ muốn chết.]<br>[Nệm: Streamer nuôi hai nhóc cún đúng không, tụi nó sung sức lắm, để tụi nó chơi chạy đua đi.]<br>[Không muốn làm bài tập cùng nhãi con: Chạy đua à....!thôi, thằng nhóc nhà tôi nó chạy như thần đấy, làm tôi suýt nữa tắt thở đến nơi.]<br>[Elizabeth nổi tiếng: Khoan, hồi nãy bên cạnh streamer có cái bóng trắng lướt qua, gì thế??]<br>Thấy bình luận này, Yến Tháp bèn giải thích: \"Là báo tuyết con.\" Cậu bế báo tuyết lại, bé nhìn máy quay lơ lửng trong không trung, cái đuôi lớn vẫy một cái, hung hăng meo meo, giơ chân định đập máy quay rớt xuống đất.<br>Bàn chân xù lông mém nữa đã quào được máy quay, may là máy quay đã kịp bay lên trước, nếu không đã hôn đất mẹ rồi.<br>[Touvy: Dữ quá đi!!]<br>[Than thở lại thở than: Tôi đột nhiên phát hiện mấy nhóc nhà Nắm Lông toàn bé cưng lông xù thôi, haizzz, đáng yêu quá! Con nhà ai thế này! Bây giờ báo tuyết hiếm lắm, có ai ra nhận người thân không kìa?]<br><br>thả một trăm chiến tinh hạm ~ yêu streamer rất rất nhiều ~<br><br>thả một trăm chiến tinh hạm - tình hình bé báo tuyết sao rồi?<br>Bỗng nhiên có người tặng cậu nhiều tinh hạm đến vậy, trên màn hình cũng chỉ còn mỗi câu hỏi của \".\", hàng chữ lấp lánh ánh vàng sáng rực như thế, Yến Tháp có muốn không thấy cũng không được.<br>Chẳng lẽ là người thân của bé báo tuyết? Là người đội trưởng của Harry?<br>Yến Tháp quyết định chờ livestream xong sẽ đi hỏi Harry, trả lời bình luận: \"Sức khỏe bé tốt lắm, ngài dấu chấm này, đừng tặng tinh hạm nữa ạ.\"<br>\"Dùng để mua đồ ăn thì bé báo tuyết cũng không ăn hết đâu.\" Yến Tháp đùa, không ngờ người kia biến mất vài phút, sau đó lại đập quà.<br><br>thả năm trăm chiếc tinh hạm, hy vọng streamer muốn gì có đó, đừng để bé ăn nhiều quá, cảm ơn.<br>Chúc mừng \".\" trở thành người đứng đầu bảng donate của Yến Tháp, Tháp Tháp yêu bạn rất nhiều ~<br>Đây không phải lần đầu Yến Tháp thấy có người vừa donate đã donate mấy trăm ngàn, nhưng đây là lần đầu cậu gặp người giàu đến thế, một lần tận mấy triệu.<br>\"Cảm ơn ngài dấu chấm.\"<br>\"Thật ra không cần gửi nhiều đến thế đâu.\"<br>Tôi tình nguyện mà..<br><br>"]