["<br>Yến Tháp cũng thấy buồn cười, cậu phì cười nhìn người xem tên Maca trên làn đạn, tuy lúc cười đã lấy tay che miệng nhưng vẫn không kín kẽ.<br>Chân sau của cục lông nâu giơ lên, trên bụng là hai bé con, hai chân đang xoa mặt đặt trước miệng, ý đồ che khuôn miệng cong cong của mình lại nhưng căn bản không che được gì, khán giả vẫn có thể thấy được răng nanh nhòn nhọn của nó, đến đôi mắt cũng cười híp lại chỉ còn một đường chỉ.<br>[Nick phụ của Maca]:....!Streamer này tui thấy cậu cười đó nha, đừng tưởng che là không thấy....!nhưng tui không giận đâu! Cậu để tui vuốt cái là tui tha liền ovo.]<br>Yến Tháp gãi cằm, sửa sang mấy chiếc râu dài của mình: \"Làm sao mọi người có thể vuốt tôi được?\"<br>Trước đây Yến Tháp không chú ý làn đạn nên không biết mọi người cứ đòi vuốt mình suốt, bây giờ thấy mới hỏi.<br>Khán giả xem livestream vui như trẩy hội.<br>[Touvy: Nắm Tròn ơi, cậu chỉ cần ôm hai bé con vào lòng, bọn tôi đổi chế độ xem là được! Nhanh lên!]<br>[Đại ca hổ luôn bình tĩnh:!!! Hiếm khi nào streamer chủ động như thế này, nhất định phải ôm lâu một chút aaaa!]<br> <br>Trước kia bọn họ có muốn hít streamer cũng phải xem hôm đấy có đủ may không, không phải lúc nào Yến Tháp cũng ôm mấy bé con vào lòng, chuyện cậu hay làm nhất là đặt mấy bé lên bụng, sau đó xoa mặt rồi chải lông cho tụi nó.<br>Mặc dù như vậy cũng rất sướng, nhưng nếu mà, nếu có thể hít streamer thì dại gì không hít.<br>[Vito là người lớn: Mấy ngày nay xem livestream của streamer, cảm thấy cơ thể khỏe khoắn hơn hẳn, ngủ cũng càng thêm ngon, nếu hôm nay có thể hít streamer....!chắc chắn tối nay tôi sẽ mơ đẹp!]<br>Thấy bình luận của Vito, rất nhiều người cảm thấy anh chỉ nói quá, không ai biết thực ra Vito đang thăm dò xem có ai giống mình hay không.<br>[Touvy:! Tui cũng thế nà!!]<br>[Meg: Cũng vậy....!cho nên streamer là loài nào thế, đây là thiên phú của loài à?]<br>[Than thở lại thở than: Hít! Mau cho tui hít! Tối nay tui cũng muốn mơ đẹp! Tốt nhất là có thể mơ thấy streamer nha hí hí hí.]<br>[Meo Meo: Bạn trên bỉ ổi quá nha, report.]<br>[Than thở lại thở than:??? Không lẽ mọi người không muốn ôm streamer vào lòng nựng nịu rồi hít cho thỏa thuê à?? Bạn report tui muốn vậy đúng khum (⌒ メ)]<br>Nhìn làn đạn cãi lộn ầm ĩ, Yến Tháp mới biết có chuyện này nữa.<br>Đối với mấy người nói xem livestream của cậu xong thì ngủ rất ngon, Yến Tháp khẽ cau mày, nhìn hai bé con trên ngực.<br>Nhặt được cả hai khi trạng thái tinh thần của hai bé đang rất tồi tệ, thế giới tinh thần khô héo gần hết, sau khi Yến Tháp kiểm tra xong thì không cảm thấy có tác động ngoại lực, rất có thể không được xử lí tốt khi bạo động tinh thần lực nên để lại di chứng, năm tháng trôi qua khiến thế giới tinh thần thành ra như vậy.<br>Yến Tháp còn kiểm tra cả cún con, tuy không phát hiện có vấn đề gì nhưng vẫn không yên tâm, lúc ôm nó cũng thường xuyên dùng tinh thần lực của mình bọc quanh người nó, xua mệt nhọc và đau đớn tinh thần của bọn nó đi.<br>Dù sao tinh thần lực của cậu rất mạnh, làm vậy cũng không ảnh hưởng gì đến cậu.<br>Yến Tháp khó hiểu, mấy người này nói xem cậu livestream xong thì ngủ rất ngon, cơ thể cũng khỏe hơn, đừng nói là bị tinh thần lực của cậu ảnh hưởng nhé.<br>Sự nghi ngờ chạy vòng vòng trong đầu vẫn không nghĩ ra câu trả lời, Yến Tháp quyết định bỏ qua.<br><br>Thuyền đến đầu cầu ắt sẽ thẳng.<br>Đây là châm ngôn là chân lý của những kẻ lười biếng.<br>Nhìn thấy làn đạn liên tục kêu gào cậu ôm bé con vào lòng, Yến Tháp cúi đầu nhìn hai bé, Miên Miên to hơn cún con một tí, hơn nữa cừu không biết bơi, nếu rơi xuống nước sẽ khiến bé hoảng sợ mất.<br>Yến Tháp xách gáy cún con nhấc nó lên, một chân đặt dưới mông nó, vô tình làm đầu nó gục vào cổ cậu.<br>Cún con hắt xì.<br>Yến Tháp: \"Xin lỗi, nhiều lông quá, các khán giả không thích xin chờ chút để tôi chỉnh lại tư thế.\"<br>[Vito là người lớn: Là người đầu tiên được chôn mặt nè, hu hu hu hạnh phúc quá! Thích quá đi!!]<br>[Meg: ovo]<br>\"Meg, em đang xem gì đấy?\"<br>Giọng nói đầy nghi ngờ của thầy đột nhiên vang lên sau lưng, Meg ngẩng đầu, vội vàng tắt quang não, nói như không có gì: \"....!Bạn em gửi tin nhắn.\"<br>Thầy cô nhíu mày, nhìn một cái rồi vỗ vai cô, nói một câu sâu xa: \"Meg, thầy còn minh mẫn lắm, thanh niên yêu ai thích ai cứ nói, đừng sợ.\"<br> <br>Meg: \"?\"<br>Chưa để cô giải thích, thầy cô đã nở nụ cười vô cùng mập mờ: \"Thầy cho em chút thời gian đấy, có tin tốt nhớ mời thầy đến uống rượu mừng nhé.\"<br>Meg: \"???\"<br>Thầy vừa đi Meg đã sờ mặt mình, ngón tay lành lạnh chạm vào mặt, mặt cô khá nóng.<br>Cô lấy gương ra soi thử thì thấy má mình đỏ bừng, quả thật rất giống rơi vào lưới tình.<br>Meg che mặt.<br>Yêu đương gì, chẳng qua là vô tình chôn mặt trên người streamer thôi, còn hít vài cái, cảm giác mềm mại ấm áp kia....!Meg cảm thấy rất biết ơn thầy vì đã cho cô chút thời gian, cô cần hồi tưởng với lại bình tĩnh một tí.<br>Ư ử..<br><br>"]