["<br>Yến Tháp cũng không biết có nhiều người đang xem livestream của mình đến vậy, sau khi có kinh nghiệm rồi, thỉnh thoảng cậu sẽ xem làn đạn, phát hiện rất nhiều người đang thắc mắc nội dung livestream của mình.<br>Hiển nhiên xoa mặt có kỹ xảo!<br>Khán giả ngơ ngác phát hiện streamer giơ tay lên xoa mạnh vào nhau mấy lần, chờ đến khi đệm thịt lạnh lẽo ấm lên, cậu mới nhắm mắt, đặt chân lên hốc mắt xoa theo chiều kim đồng hồ rồi ngược chiều kim đồng hồ, động tác vô cùng thuần thục.<br>Người xem đang thờ ơ dần ngồi ngay ngắn lại, cổ duỗi về trước để mặt gần sát màn hình, nhìn chằm chằm streamer không chớp mắt.<br>Thật ra, với những khán giả đã mở mô phỏng thị giác ngay từ đầu, bây giờ họ cảm thấy như đang nằm trên một tấm mền ấm áp, cả cơ thể được một luồng khí ấm áp bao lại, trước mặt là streamer đang nhiệt tình xoa mắt, đệm thịt của streamer đã chậm rãi chuyển từ hốc mắt sang mặt, miệng cứ ư ử như đang tự sờ bản thân rất thoải mái.<br>Khán giả đang đứng gần nên nhìn thấy tất cả: \"....\"<br>[Touvy:!! Tôi con mẹ nó \"nắng\" rồi!!]<br>[Than thở lại thở than: Bạn lầu trên↑đáng sợ thế....!a a a để tôi sờ một cái, streamer để tôi sờ cái đi!]<br>[Vito là người lớn: Kỹ xảo xoa mặt streamer hứa dạy bọn tôi đâu, hu hu hu streamer tôi có thể, cậu ôm cún con nhanh chút đi, để tôi hít hít mấy cái, sờ s0ạng mấy lần!]<br>Rất nhiều người xếp hàng đồng ý với hắn, ai cũng hối streamer đừng xoa bản thân nữa, mau xoa cún con trong lòng đi, để bọn họ những người đã mở chế độ xem người thứ hai cũng được hưởng thụ cảm giác hít streamer! Hít lông nhung mềm mại! Graoooooooo! <br>Có lẽ cảm nhận được khát khao cháy bỏng của bọn họ, Yến Tháp ôm cún con đang nằm trên ngực vào lòng, để mắt cún con nhìn thẳng vào hai cái lỗ be bé trông có vẻ sờ rất sướng trên mặt cậu.<br>Hai chân cún con rục rịch, lúc Yến Tháp giơ nó lên lần nữa, cún con nhanh chân đạp một cái vào một trong hai cái hố.<br>Nháy mắt, cún con và các khán giả xem livestream cảm nhận được thế nào được gọi là thăng thiên tại chỗ.<br>Giống như đạp vào kem bơ mềm mại béo ngậy, chân của con non khá nhỏ nên rơi thẳng vào trong hố, bàn chân nhỏ nhắn được một lớp lông vây quanh như bị hút vào trong, sống trên đời ngần ấy năm, chưa bao giờ cún con cảm nhận được cảm giác này.<br>Càng không hiểu tại sao mình lại chủ động tiếp cận như bị ai nhập thế này, may mắn không có ai có mặt ở hiện trường biết cún con thật sự là ai.<br> <br><br>||||| Truyện đề cử: Tổng Tài Anh Nhận Nhầm Người Rồi (Tổng Tài Daddy Không Thể Trêu) |||||<br>Hai tai nhỏ của cún con nhẹ nhõm cụp xuống, không quan tâ m đến khán giả đang la hét ỏm tỏi cầu mong nó đạp thêm cái nữa, cún con thẳng thừng dời chân đi.<br><br>Nó vừa cúi đầu đã đối mặt với đôi mắt trong suốt sáng ngời không chút toan tính kia, bỗng nhiên mất kiểm soát chân, đến khi nhận ra mới phát hiện mình đã đạp lệch, đạp phải mũi của Yến Tháp.<br>Mũi rái cá biển có chiều rộng lớn, chiếm diện tích không nhỏ trên gương mặt xù lông kia, ướt nhẹp trông có vẻ sờ rất sướng.....!quả nhiên, sờ sướng thật.<br>Rất nhiều người đang xem livestream không chịu nổi mà siết chặt nắm đấm, ai cũng cố siết thật chặt để giữ lại cảm giác này mãi mãi, nhưng bọn họ chỉ đang xem livestream, cảm giác này chỉ là mô phỏng chứ không phải bọn họ thật sự được chạm vào.<br>Nhất thời, khán giả xem livestream kêu gào thảm thiết.<br>[Tôi không thích lông xù: Tôi sai rồi tôi sai rồi! Tôi đổi tên là được chứ gì! Tôi thích lông xù, con mẹ nó thích nhất! Cậu để tôi sờ chút nữa không được à! Nhóc con vô tâm!]<br>Touvy bắn cho streamer một trăm trái tim ~ yêu người trăm ngàn lần ~<br>[Touvy: Đảng học sinh chỉ có thể tặng trái tim cho streamer hu hu hu, streamer tương tác với bọn tui đi, ôm tui nhiều hơn nữa đi, cục cưng sắp khóc rồi T﹏T]<br>Vito là người lớn phóng mười chiếc tinh hạm ~ steamer ơi mau nhìn tui đi ~ trái tim yêu người mãi mãi không bao giờ đổi thay ~<br>Nắp nồi nhỏ phóng mười chiếc tinh hạm, chúc streamer một ngày tốt lành.<br>[Nắp nồi nhỏ: Hy vọng streamer có thể nói gì đó, cảm ơn.]<br>Yến Tháp nhanh chóng phát hiện quang não của mình run lên, cậu cầm cún con vẫn còn đang ngẩn ra vì giẫm lên mặt cậu, chân vẫn đang đặt trên mặt cậu, cậu cũng không giận, chỉ nhìn làn đạn đáp một tiếng sau đó cầm đệm thịt hồng hào của cún con mà hôn một cái.<br> <br>Cún con được chạm vào đôi môi còn mềm hơn cả những nơi khác: \"...\" Tim nó như bị ai đâm một cái.<br><br>Bị tấn công, nó bắt đầu giãy giụa, nhưng cún con quên mất chân mình vẫn còn đang ở trên miệng của Yến Tháp, giãy giụa một hồi, Yến Tháp vỗ nhẹ vào mông nó sau đó ngậm luôn nguyên cái chân của nó vào miệng.<br>Yến Tháp: Wow, bàn chân hồng phấn của bé con quả nhiên rất mềm!<br>Cún con: \"!!!\"<br>Khán giả xem livestream: \"!!!!\"<br>Đỉnh đầu cún con bốc khói nghi ngút vì động tác của cậu, nếu bây giờ nó đang ở dạng người, chắc chắc toàn cơ thể nó sẽ đỏ như tôm luộc, từ thuở cha sinh mẹ đẻ đến giờ, nó chưa bao giờ cảm thấy gượng gạo thế này, nhưng nó hết lần này đến lần khác lại cứ bất động.<br>Mấy người xem livestream còn không biết xấu hổ hơn cả cún con, rất nhiều người la lối cứu mạng.<br>[Tôi không có điên: Má ơi tiền đồ của tui! Tui thích được streamer gặm chân! Sướng quá đi ha ha ha!]<br>Rõ ràng chỉ là một buổi livestream dạy xoa mặt đơn giản, nhưng người xem livestream lại như cắn thuốc, điên cuồng gõ bình luận, trên màn hình xuất hiện vô số lời ca ngợi, khiến mấy người mới vào chỉ có một suy nghĩ duy nhất:<br>Streamer này điên rồi hả! Mời cả đống thủy quân thế này! Quá giả!<br>Vito hoàn toàn không nhận ra mình đã trở thành thủy quân bản thân ghét nhất, hào hứng xem hết livestream, đến tận khi livestream kết thúc mà anh vẫn cảm thấy vô cùng hưng phấn, anh phải cà ava của streamer tận nửa tiếng mới có thể bình tĩnh lại.<br>Mệt mỏi do thức trắng đêm ập đến, gần đây anh luôn ngủ không ngon vì chứng cuồng bạo của mình, cho dù có ngủ đi chăng nữa cũng sẽ bị lông rụng đâm tỉnh ngay sau đó, đầu óc luôn trong tình trạng chuẩn bị tâm lý, khiến anh ngủ vừa căng thẳng vừa mệt mỏi.<br>Xem livestream hết một tiếng, Vito không chú ý đến chuyện đầu mình không đau, anh ngáp một cái, cứ thế nằm trên sofa nhắm mắt ngủ.<br>Hai tiếng sau, quang não trên cổ tay reo vang, Vito đang ngủ ngon bị đánh thức, anh nhíu mày, cũng không phải khó chịu vì ngủ không ngon.<br><br>Anh bấm nhận cuộc gọi, gào thẳng về phía người đại diện bên kia, chất vấn vì sao lại đánh thức anh khỏi giấc mộng đẹp hiếm hoi: \"Tại sao lại gọi cho tôi!\"<br>Người đại diện tự nhiên bị mắng oan: \"Cậu bảo giờ này gọi cho cậu mà, cậu có sao không? Có cần tôi gọi cứu thương hộ không.\"<br>Vito đã tỉnh táo một chút: \"....!Không cần, cảm ơn.\"<br>Người đại diện nhìn đầu tóc bù xù của anh, hai mắt cứ díu lại vì buồn ngủ thì biết chuyện gì đang xảy ra ngay lập tức: \"Cậu ngủ à?\"<br>Hắn cũng biết vấn đề của Vito, biết rằng gần đây anh thức trắng, cho dù có ngủ cũng không được bao lâu, khó khăn lắm mới ngủ được một giấc mà bị đánh thức nên mới tức giận đến vậy, hắn hiểu mà.<br>Người đại diện: \"Tôi còn tưởng cậu ngủ không được đấy, xem ra bác sĩ này ổn nè, lát tôi sang dắt cậu đi khám.\"<br>\"Không phải do thuốc...\" Vito gãi đầu sau đó nhìn xuống sofa theo thói quen, lần nào anh ngủ cũng rụng một mớ lông, không biết hôm nay lại rụng bao nhiêu nữa, ôm suy nghĩ này trong đầu, anh cúi đầu nhìn một cái, hai mày cau chặt.<br>\"Lông của tôi đâu??\"<br>Người đại diện nghe anh nói thế thì nhìn anh bằng ánh mắt đồng cảm: \"Vito đáng thương, đừng kích động đến thế, hói thì vẫn có thể đi cấy lông mà.\"<br>Vito kinh ngạc cắt ngang hắn: \"Tôi không có hói, không phải, tôi không rụng lông! Hôm nay tôi không có rụng lông!\"<br>Ngày nào anh cũng phải dành hơn một tiếng chỉ để nhặt lông rụng của mình, máy hút bụi trong nhà tận mười mấy cái cũng không đuổi kịp tốc độ rụng lông của anh.<br>Cứ tưởng ngủ một giấc dậy sẽ thấy lông rụng đầy sofa, ai dè một sợi cũng không có.<br>Vito khó tin sờ ghế sofa, sau đó như nghĩ đến gì mà nói ngay: \"Anh hẹn lịch đi, tôi lập tức đến bệnh viện kiểm tra.\"<br>Người đại diện không dám chậm trễ mấy chuyện liên quan đến sức khỏe của anh, hắn lập tức hẹn lịch với một bác sĩ giỏi, sau đó chạy đến bệnh viện gặp Vito.<br><br>Kết quả kiểm tra không có nhanh đến vậy, Vito ngồi trong phòng nghỉ trong bệnh viện, vừa mở quang não vừa xem video quay lại của livestream.<br>- --<br>Yến Tháp hoàn toàn không biết bên kia màn hình gà bay chó sủa thế nào, sau khi tắt livestream, cậu vào tài khoản của mình, kinh ngạc phát hiện bên trong có tận tám ngàn tinh tệ.<br> <br>Livestream thật sự kiếm được rất nhiều tiền, Yến Tháp vui vẻ nghĩ, có tiền rồi, cậu quyết định ra ngoài mua vài thứ.<br><br>Lần đầu đi dạo xung quanh, Yến Tháp muốn dắt cún con theo, đáng tiếc cún con vừa tắt livestream đã chạy mất dạng, cậu có gọi thế nào cũng không ra.<br>Có lẽ nó ngại, nhưng đây cũng có phải lần đầu livestream đâu, sao còn ngại với chả ngùng nữa, cung phản xạ của cún con dài quá đi, Yến Tháp tặc lưỡi.<br>Nhìn gương mặt cô đơn của cậu, mắt Tiểu Thất khẽ động, chậm rãi nói: \"Chủ nhân, để tôi đi với cậu.\"<br>Yến Tháp lo lắng hỏi lại: \"Hả, hình như để bé con ở nhà một mình không ổn lắm đâu?\"<br>Tiểu Thất trả lời một cách chắc chắn: \"Không sao, ở nhà rất an toàn, không có giấy thông hành, không ai có thể vào.\"<br>\"Vậy được, chúng ta đi thôi, đúng lúc tôi cũng không biết đường.\" Yến Tháp bế Tiểu Thất lên, mỉm cười rời khỏi nhà.<br>Đột nhiên bay lên không trung, rõ ràng không có nhịp tim giống người thú nhưng Tiểu Thất lại nghe thấy lồ ng ngực mình vang lên mấy tiếng bình bịch, nó che ngực, bên trong chỉ có một mớ linh kiện lạnh lẽo, ngay cả một trái tim bằng máy cũng không có.<br>Yến Tháp cầm bàn tay đang đặt trên ngực của nó, tò mò nhìn hoa văn: \"Hoa văn đẹp quá, cậu tự vẽ hả?\"<br>Ngón tay Tiểu Thất nhúc nhích một cái thật nhẹ như có thể cảm nhận được nhiệt độ từ chỗ chạm nhau, nó nhỏ giọng nói: \"Tôi không nhớ.\"<br>Lúc nó được khởi động đã trông như thế này, có vài vết tích như bị ai đó vẽ nguệch ngoạc lên, cũng có vài nét thanh mảnh giống như bàn tay nó, trông không đẹp chút nào, đầu Tiểu Thất đột nhiên thoáng qua một câu nói.<br>\"Chỉ là một người máy rẻ bèo lạc hậu mà thôi, lãng phí linh kiện ghê gớm, cũng không cần thiết phải tồn tại.\"<br>Yến Tháp sờ đường vân trên tay nó: \"Đẹp lắm, người vẽ cái này cho cậu chắc chắn rất thích cậu.\"<br>Bàn tay máy hơi khép lại, mắt Tiểu Thất rơi xuống đường vân trên lòng bàn tay của mình.<br>Phải không, nó, cũng có người thích à..<br><br>"]