[" ","Chương 2653","Thời không Tuế Nguyệt chồng chéo!","Trong nháy mắt có vô số thanh kiếm lao ra từ trong thời không, sau đó hội tụ lại thành một thanh kiếm.","Ầm!","Thanh kiếm chém tới khiến sắc mặt nữ phu tử nhất thời thay đổi, bà ta cầm trường thước trong tay đâm về phía trước, hàng vạn hàng nghìn tia bạch quang lập tức kéo đến.","Đối đầu trực diện một lần nữa!","Ầm!","Sức mạnh của hai người va vào nhau rồi nổ tung trong thiên địa, hai người đồng thời lùi lại, Diệp Quân lui tận mấy nghìn trượng mới dừng, sức mạnh phong ấn kia lại xuất hiện, trấn áp tu vi của hắn.","Cảm nhận được điều này sắc mặt Diệp Quân nhất thời trở nên dữ tớn, cái này đúng là mãi không chịu thôi mà!","Diệp Quân siết chặt hai tay, kiếm ý vô cùng vô tận điên cuồng lao ra từ trong cơ thể hắn để chống lại sức mạnh phong ấn kia.","Không chỉ kiếm ý mà còn có sức mạnh huyết mạch của hắn nữa.","Ầm!","Thời không xung quanh Diệp Quân trở nên sôi trào.","Nữ phu tử ở phía xa nhìn chằm chằm Diệp Quân, ngày càng thấy kinh ngạc hơn.","Không thể không nói thực lực của chàng trai trước mắt thật sự vượt xa dự đoán của bà ta, chỉ mới cảnh giới Đế Quân đã có sức chiến đấu như thế đúng là hơi không tầm thường.","Lúc này, bà ta chợt nhận ra có lẽ sư phụ chọn hắn là có ý đồ khác.","Nhưng việc này cũng không thể ngăn cản quyết định của bà ta.","Truyền thừa của sư phụ nằm trong tay bà ta sẽ tốt hơn, bà ta có lòng tin là thế.","Nghĩ vậy, nữ phu tử chợt mở lòng bàn tay trái, một tia bạch quang bay lên tận sâu trên trời cao, cùng lúc đó, trong tia bạch quang kia chậm rãi ngưng tụ một lưỡi dao khổng lồ.","Diệp Quân ở phía xa ngẩng đầu nhìn về phía nữ phu tử, lúc này sắc mặt của hắn rất khó coi, vì phần lớn sức mạnh của hắn đều đang chống lại sức mạnh phong ấn kia. Mà lúc này rõ ràng người phụ nữ này muốn sử dụng đại chiêu.","Đánh kiểu gì đây?","Diệp Quân chọn không đánh nữa!","Người Diệp Quân khẽ run, biến thành một tia kiếm quang biến mất ở cuối chân trời.","Thấy cảnh này, nữ phu tử nhíu mày: “Muốn trốn à?”","Dứt lời, bà ta chắp tay lại chém về phía trước.","Vụt!","Trong bạch quang kia có một lưỡi dao chém xuống.","Diệp Quân đột nhiên dừng lại ở dãy núi cách đó chục nghìn dặm, hắn vừa xoay người thì một lưỡi dao khổng lồ đã chém mạnh xuống từ trên trời.","Thấy cảnh này, Diệp Quân cau mày, lúc này giọng nói của Ngao Thiên Thiên chợt vang lên: “Để ta”.","Dứt lời…","Oanh!","Một tia kim quang bay lên cao từ trong cơ thể Diệp Quân, nhưng kim quang này hoàn toàn không thể ngăn chặn lưỡi dao kia, hai bên vừa mới tiếp xúc thì kim quang đã nổ tung."]