[" ","Chương 2710","Cô bé quan sát một lúc rồi nhìn Tiểu Bạch, Tiểu Bạch chỉ móng vuốt vào quan tài sau đó mau chóng múa may, hơn nữa càng múa càng phấn khích.","Đà Quan lão nhân nói: “Hai người…”","Cô bé quay lại nhìn ông ta, liếm hồ lô rồi hỏi: “Làm sao?”","Ông lão uyển chuyển nhắc nhở: “Thứ này là của ta”.","Phải nói là ông ta rất bức bối, uất ức.","Nếu không phải trong cơ thể có luồng kiếm khí kia thì ông ta đã tát chết hai đứa trước mặt này rồi.","Nghe Đà Quan lão nhân nói thế, bé gái nghiêm túc bảo: “Ta biết, ông yên tâm, người nhà họ Dương chúng ta không cướp của ai bao giờ”.","Đà Quan lão nhân hơi nghi ngờ, rõ ràng không tin lắm, bởi vì trông hai người rất có dáng vẻ của thổ phỉ.","Cô bé không nói gì nữa, ôm Tiểu Bạch quay người rời đi.","Chẳng mấy chốc, cô bé và Tiểu Bạch đã biến mất ở cuối tinh không.","Thấy thế, Đà Quan lão nhân thở phào nhẹ nhõm, nhưng sau đó khuôn mặt ông ta lại trở nên nhăn nhó gớm ghiếc, đúng là hổ xuống núi bị chó bắt nạt, nếu là trước đây, ông ta giết hai người trước mắt chỉ đơn giản như giết gà.","Mặc dù ông ta bị kiếm khí trong cơ thể phong ấn, không cảm nhận được khí tức của cô bé và Tiểu Bạch, nhưng ông ta tin mình có thể thoải mái giết người dưới Tổ Cảnh.","Đáng hận!","Đà Quan lão nhân rất tức giận, vốn muốn chửi thề vài tiếng nhưng nghĩ rồi lại thôi.","Thực lực của người phụ nữ đó khá kỳ lạ, nếu chửi có lẽ sẽ đi đời thật.","Mà lúc này, một cô bé bỗng xuất hiện trước mặt Đà Quan lão nhân, vẫn là cô bé vừa nãy, điều khác biệt là cô bé đã che mặt, mà Tiểu Bạch trên vai cô bé cũng có thêm một lớp mặt nạ đen.","Đà Quan lão nhân khó hiểu vô cùng.","Lúc này, cô bé bay tới trước quan tài, hai tay kéo dây sắt rồi kéo mạnh.","Rắc!","Dây sắt đã đứt!","Cứ như vậy, dưới cái nhìn thảng thốt của Đà Quan lão nhân, hai người kéo quan tài lên…","Cô bé bỗng quay sang nhìn Đà Quan lão nhân, khàn giọng hỏi: “Ông biết ta là ai không?”","Đà Quan lão nhân tức điên: “Ngươi… có thể cướp đồ của ta, nhưng không thể xỉ nhục trí thông minh của ta… phụt…”","Nói xong ông ta phun ra một ngụm máu…","Đà Quan lão nhân chưa từng bị sỉ nhục như thế, thật sự không coi ông ta là người.","Không chỉ cướp đồ của ông ta mà còn muốn sỉ nhục chỉ số thông minh của ông ta.","Đây đúng là hiếp người quá đáng.","Cô bé ở phía xa nhíu mày, tỏ vẻ nghi ngờ, không phải mình che mặt lại rồi ư, sao ông lão này còn nhận ra mình?","Cô bé cũng không suy nghĩ nhiều, cùng tên nhóc màu trắng kéo quan tài bỏ chạy.","Đà Quan lão nhân chỉ có thể trơ mắt nhìn quan tài bị hai tên cướp kéo đi…","Chẳng mấy chốc, cô bé và tên nhóc màu trắng đã biến mất ở cuối tinh không.","Sắc mặt Đà Quan lão nhân vô cùng u ám."]