[" ","Chương 2632","Bà chậm rãi nhắm mắt lại: “Thị trấn này nhờ có Thần Nhất mà trở thành miền đất lành, người sinh ra ở đây đều có thiên phú dị bẩm, trời sinh có thể tu luyện. Nhưng vì lời nguyền của A Nan mà bất kỳ ai tu luyện đều không sống quá trăm tuổi, chỉ có một con đường chết”.","Diệp Quân nhìn bà: “Vậy bà…”","Đối phương nói: “Ba ngày nữa là tròn trăm”.","Diệp Quân rơi vào im lặng.","Bà lão hỏi: “Ngươi muốn đưa Lâm Bảo Mỹ đi đúng không?”","Hắn gật đầu: “Ta có ý định này”.","Bà lão: “Để nó tu luyện là đang hại nó”.","Diệp Quân: “Nếu cô bé đi cùng ta, có lẽ ta sẽ có cách giải trừ nguyền rủa”.","Bà lão nhìn xoáy vào hắn: “Chứng minh cho ta xem”.","Diệp Quân ngẫm nghĩ một hồi rồi vươn tay, để từng luồng Tổ Nguyên bay ra, xâm nhập vào cơ thể bà lão theo một cái ngoắc tay.","Một khắc sau đó…","Hai mắt bà lão trợn ngược, cả người run rẩy, máu trào ra từ khóe miệng.","Diệp Quân nhíu mày khi nhận ra Tổ Nguyên trong người bà đã biến mất, mà cơ thể bà đang không ngừng trở thành màu đen.","Chuyện gì thế này? Diệp Quân nhăn mặt nghĩ.","Một hồi sau, bà lão bỗng hít vào một hơi, khó nhọc nói: “Vô dụng thôi. Tổ Nguyên cũng không kháng lại được sức mạnh nguyền rủa kia”.","Sức mạnh nguyền rủa.","Diệp Quân im lặng.","Bà lão yếu ớt tiếp tục: “Ta biết thiên phú của Bảo Mỹ cao đến đâu, cũng hiểu vì sao ngươi muốn đưa nó đi, nhưng ngươi làm vậy chính là đang hại nó. Nếu muốn tốt cho nó thì đừng đưa nó đi đâu hết, cho nó một ít tiền của, đủ sống một đời an ổn trong làng là được”.","Diệp Quân im lặng một hồi, đúng lúc muốn lấy Thần ấn ra dùng thì nghe Mộc Nguyên lên tiếng: “Tuyệt đối đừng”.","Hắn thắc mắc: “Vì sao?”","Mộc Nguyên: “Sử dụng Thần ấn phá nguyền rủa trên người bà ấy sẽ đả động đến A Nan. Ông ta mà biết ngươi đang có thứ ấy trong tay thì chắc chắn sẽ đến tìm, mà ngươi hiện nay không phải đối thủ của ông ta. Chưa kể, sử dụng Thần ấn chưa chắc đã có thể phá nguyền rủa”.","Diệp Quân thắc mắc: “Vì sao?”","Mộc Nguyên: “A Nan này chính là người thừa kế Thần Pháp do Thần Nhất tạo ra. Thuật nguyền rủa của ông ta không thua kém gì Thần Nhất, ngươi có dùng Thần ấn cũng chưa chắc phá được”.","Diệp Quân nhìn bà lão với vẻ áy náy. Nếu ban nãy hắn không dùng Tổ Nguyên, có lẽ bà còn có thể sống thêm mấy ngày, nhưng bây giờ…","Như hiểu được suy nghĩ của hắn, bà lão cười: “Đừng áy náy, chàng trai, ngươi chịu dùng Tổ Nguyên với một người không quen không biết đã là đại thiện rồi”.","Diệp Quân chỉ biết thở dài.","Cứu ư?","Hắn cũng muốn lắm.","Nhưng không làm được."]