[" ","Chương 2713","Mạt Tiều mở lòng bàn tay, một lá bùa truyền âm đặc biệt xuất hiện trong tay ông ta, ông ta nhỏ giọng nói mấy câu, sau đó lá bùa kia lập tức bốc cháy.","Bên ngoài động thiên Thần Nhất.","Trần Du chợt nổi giận: “Đúng là láo xược, không ngờ bọn họ lại đòi hai trăm Tổ Nguyên… Võ Tông bọn họ nghĩ chúng ta là những kẻ tiêu tiền như rác sao hả?”","Hai trăm Tổ Nguyên!","Sắc mặt mấy người nhóm Mạt Thiên Đô cũng vô cùng u ám.","Võ Tông này thật sự đòi hỏi quá nhiều, sao bọn họ dám mở miệng đòi hai trăm Tổ Nguyên thế?","Nếu ở bên ngoài, chắc chắn bọn họ sẽ thẳng tay tiêu diệt Võ Tông.","Nhưng tiếc là Võ Tông lại ở trong động thiên.","Mấy người đều hơi bất đắc dĩ.","Hiện tại trước mặt bọn họ chỉ có hai con đường, thứ nhất là bỏ qua yêu cầu vô lý của Võ Tông sử dụng lá bài tẩy của gia tộc mình, áp đảo và giết chết Diệp Quân bằng sức mạnh.","Bốn người suy nghĩ một lúc lâu, cuối cùng vẫn quyết định đưa ra hai trăm Tổ Nguyên.","Vì nếu chia ra thì mỗi nhà chỉ cần bỏ ra năm mươi Tổ Nguyên, so với sử dụng lá bài tẩy thì đương nhiên năm mươi Tổ Nguyên chẳng đáng là bao.","Bốn gia tộc nhanh chóng phái một người đi vào động thiên Thần Nhất.","Trong động thiên Thần Nhất, một ông lão đứng trước mặt Mạt Tiều, đưa hai trăm Tổ Nguyên cho ông ta.","Mạt Tiều nhận lấy Tổ Nguyên, sau đó dẫn ba người sau lưng xoay người đi về phía Võ Tông, trên đường đi, ông ta lấy ra một trăm Tổ Nguyên chia cho ba người phía sau.","Ba người đều cười híp mắt.","Chuyến đi vào động thiên Thần Nhất này đúng là lời to.","Đương nhiên bọn họ không sợ bị bại lộ, vì người bên ngoài cũng không dễ dàng vào trong, mà người bên trong cũng không dễ dàng ra ngoài.","Trong điện của Võ Tông.","Mạt Tiều đưa một trăm Tổ Nguyên cho Huyền Âm: “Huyền Tông chủ, một trăm Tổ Nguyên mà bà muốn đây”.","Huyền Âm nhìn một trăm Tổ Nguyên kia, sau đó vung tay áo nhận lấy.","Mạt Tiều khẽ mỉm cười: “Huyền Tông chủ, hy vọng chúng ta hợp tác vui vẻ”.","Huyền Âm nhìn thoáng qua Mạt Tiều, sau đó cười nói: “Diệp Quân kia rất gian trá, từ lần trước sau khi Vương tộc đuổi giết hắn, hắn cũng không còn xuất hiện nữa, vì thế muốn tìm hắn e rằng sẽ tốn chút thời gian”.","Mạt Tiều chần chừ một lát rồi hỏi: “Mất khoảng bao lâu?”","Huyền Âm cười đáp: “Ta sẽ tranh thủ, được chứ?”","Không có thời gian xác thực khiến Mạt Tiều nhất thời hơi bất mãn, nhưng ông ta cũng không thể làm gì, chỉ có thể nói: “Chúng ta sẽ chờ tin của Huyền Tông chủ”.","Huyền Âm gật đầu: “Nơi này khá đặc biệt, vì thế các vị có thể ở tạm trong Võ Tông của ta”.","Mạt Tiều không từ chối, ông ta gật đầu: “Được”.","Huyền Âm nói đúng, nơi này vẫn rất nguy hiểm vói bọn họ.","Huyền Âm không nói gì thêm mà xoay người rời đi.","Sau khi Huyền Âm đi, một ông lão sau lưng Mạt Tiều trầm giọng nói: “Tiều trưởng lão, sao ta có cảm giác Võ Tông này không đáng tin cậy cho lắm?”"]