[" ","Chương 2707","Những người còn lại cũng cười to theo.","Bọn họ cho rằng nhiệm vụ lần này không có gì khá khăn cả.","Bọn họ còn nghĩ mình là cao thủ tiến vào thôn tân thủ, tấn công thế giới có nền văn minh võ đạo thấp hơn.","Lúc này đột nhiên có người nói: “Có người đến”.","Mọi người ngẩng đầu nhìn về phía xa, cuối tầm mắt có một cô bé đang lén lút quan sát gì đó, trên bả vai cô bé còn có một tên nhóc màu trắng lông xù, tên nhóc kia cũng nhìn trái nhìn phải, có vẻ rất đề phòng…","Nhìn thấy bé gái này, Trần Thanh nhíu mày, đương nhiên ông ta sẽ không nghĩ rằng đây là một cô bé bình thường, có thể bước đi ung dung trong Tuế Nguyệt trường hà chắc chắn không tầm thường.","Lúc này, một ông lão bên cạnh Trần Thanh chợt nhìn vào con vật trên vai cô bé, kích động nói: “Đại trưởng lão, đây… là Linh Tổ ư?”","Linh Tổ?","Tổ tiên vạn linh trong thiên hạ!","Nghe thấy ông lão nói thế, ánh mắt các cường giả nhà họ Trần đang có mặt đều nhìn vào vật nhỏ màu trắng ấy, khi thấy nó thật sự là Linh Tổ, mọi người đều trở nên phấn khích.","Ánh mắt Trần Thanh cũng trở nên nóng rực: “Không ngờ vừa tới Tuế Nguyệt trường hà đã gặp được Linh Tổ… Đúng là tổ tiên ưu ái”.","Linh Tổ!","Nghe thấy Trần Thanh xác nhận, những trưởng lão khác cũng rất kích động.","Linh Tổ là thần vật thần bảo cấp cao hiếm có nhường nào, cho dù là trước đây cũng không có Linh Tổ.","Điều kiện để trở thành Linh Tổ thật sự quá khắc nghiệt.","Dưới tình huống bình thường, thời đại bây giờ rất khó có được Linh Tổ, bởi vì Tổ Nguyên thời đại này vô cùng thiếu thốn, đã không còn tài nguyên để biến linh vật thành Linh Tổ được nữa rồi.","Tất nhiên, lúc này họ không nghĩ được nhiều như vậy.","Đưa được Linh Tổ trước mắt này về tay mới là việc quan trọng.","Trần Thanh không chút do dự, tiến lên một bước, lúc này ông ta đã tới trước mặt cô bé.","Cô bé nhìn nhóm Trần Thanh đột nhiên xuất hiện trước mặt với vẻ rất bình tĩnh, cô bé liếm hồ lô rồi nhìn nhẫn không gian trên tay Trần Thanh.","Trần Thanh nhìn Nhị Nha, cười bảo: “Cô bé, chúng ta thích con vật trên vai cháu, có thể tặng cho chúng ta không?”","Nhị Nha lắc đầu: “Không được”.","Nụ cười của Trần Thanh dần trở nên xấu xa: “Nếu ta vẫn muốn có thì sao?”","Nhị Nha giơ nắm đấm ra.","Không hề báo trước!","Bởi vì quá gần, Trần Thanh hoàn toàn không phản ứng kịp nên đã nhận ngay một đấm của Nhị Nha, đương nhiên ông ta cũng không hoảng loạn mấy, bởi vì ông ta nghĩ cú đấm của cô bé này cùng lắm chỉ đủ gãi ngứa cho mình.","Mặc dù ông ta không chủ yếu tu thân thể, nhưng ông ta ở cảnh giới Thiên Quân, cơ thể cũng cường hãn hơn người bình thường.","Thế nhưng…","Bùm!","Ngay lập tức, cơ thể Trần Thanh nổ tung, máu thịt văng tung tóe."]