[" ","Chương 2685","…","Tiên Nguyên Tông.","Tông chủ Tiên Nguyên Tông tên là Tư Mã Nho, cũng được coi là nhân vật có máu mặt ở Võ Châu, dù sao cũng là một cường giả cảnh giới Thiên Quân.","Khi biết các cường giả Vương tộc đến, Tư Mã Nho khá kinh ngạc, thật ra ông ta cũng không biết nhiều về gia tộc Vương tộc này, suy cho cùng Tiên Nguyên Tông cũng không bằng Võ Tông, không có nhiều thông tin về thế giới bên ngoài.","Trong đại điện.","Tư Mã Nho nhìn các cường giả Vương tộc, sắc mặt rất bình tĩnh.","Thật ra người trong động thiên Thần Nhất không có thiện cảm gì với người từ bên ngoài đến, người trong động thiên Thần Nhất nghĩ người ngoài vào đây không khác gì quân xâm lược.","Lúc này sắc mặt của các cường giả Vương tộc cũng không tốt lắm, vì họ nhận ra hình như người của Tiên Nguyên Tông không chào đón họ, chẳng những không chào đón mà còn có vẻ như thù địch.","Vương Tông nhìn Tư Mã Nho, chắp tay nói: “Tông chủ Tư Mã, làm phiền rồi”.","Tư Mã Nho bình tĩnh nói: “Có việc à?”","Vương Tông gật đầu: “Tông chủ Tư Mã, lần này bọn ta đến đây là muốn nhờ Tiên Nguyên Tông giúp đỡ”.","Tư Mã Nho nhíu mày: “Giúp?”","Vương Tông khẽ gật đầu: “Bọn ta tới đây vì một người thanh niên, hắn tên là Diệp Quân nhưng vì nơi này khá đặc biệt, tu vi của bọn ta đều bị phong ấn nên không thể tìm được tung tích của người này. Do đó muốn nhờ Tiên Nguyên Tông giúp đỡ, nếu Tiên Nguyên Tông sẵn lòng giúp, Vương tộc sẽ hậu tạ xứng đáng”.","Tư Mã Nho nheo mắt: “Hậu tạ cái gì?”","Vương Tông ngẫm nghĩ, sau đó nói: “Năm đạo Tổ Nguyên”.","Tư Mã Nho đứng lên, ông ta nhìn Vương Tông: “Ngươi có Tổ Nguyên hả?”","Có trưởng lão Vương tộc ở một bên nhắc: “Nhà họ Vương ta là hậu duệ thần linh”.","Tư Mã Nho nhíu mày, hậu duệ thần linh? Cái quái gì đấy? Ông ta chưa từng nghe.","Lúc này Vương Tông xòe tay ra, năm đạo Tổ Nguyên chậm rãi bay đến trước mặt Tư Mã Nho.","Tổ Nguyên!","Nhìn thấy là Tổ Nguyên, mắt Tư Mã Nho lập tức nóng rực, Tiên Nguyên Tông không bằng Võ Tông là vì cho tới nay Tiên Nguyên Tông vẫn không có Tổ Mạch, cho nên Tổ Nguyên là thứ rất quý giá với Tiên Nguyên Tông.","Vương Tông nhìn Tư Mã Nho: “Nếu Tiên Nguyên Tông giúp bọn ta tìm được Diệp Quân, nhà họ Vương ta vẫn có hậu tạ”.","Tư Mã Nho cất năm đạo Tổ Nguyên đó đi, ông ta nhìn Vương Tông: “Chuyện này có ảnh hưởng khá lớn, ta cần bàn với các trưởng lão”.","Vương Tông nhíu mày.","Có cường giả nhà họ Vương định lên tiếng nhưng bị Vương Tông ngăn lại.","Tư Mã Nho lại mặc kệ đám người nhà họ Vương, xoay người đi vào nội điện.","Một trưởng lão nhà họ Vương bên cạnh Vương Tông tức giận nói: “Ức hiếp người quá đáng! Đúng là người thất thế dễ bị hại, nếu ở bên ngoài…”","Vương Tông bỗng quát: “Câm miệng!”","Nghe thế trưởng lão đó không dám nói gì nữa, chỉ là sắc mặt cực kỳ khó coi.","&nbsp;"]