[" ","Chương 2587","Nghe Diệp Quân nói thế, người đàn ông áo trắng gật đầu: “Thì ra là vậy… Thế ta hỏi ngươi một câu, lúc này trong lòng ngươi có còn suy nghĩ như lúc đầu, muốn vượt qua thế hệ cha ông, trở thành người vô địch cuối cùng không?”","Diệp Quân gật đầu: “Có”.","Người đàn ông áo trắng cười: “Không phải tín niệm của ngươi không kiên định, mà là chuyện này với ngươi thực sự quá khó, vì vậy dù tín niệm của ngươi kiên định nhưng cũng chỉ có thể ẩn giấu trong lòng, lặng lẽ cố gắng phấn đấu. Dù sao nếu chưa làm mà đã luôn miệng nói sẽ khiến người khác cười thôi”.","Nói tới đây ông ấy dừng một chút rồi lại nói: “Ngươi còn xuất sắc hơn ta nghĩ”.","Diệp Quân nhìn người đàn ông trước mắt, không nói gì nhưng trong lòng đã cảm động.","Người đàn ông áo trắng nói tiếp: “Ta có đề nghị này, ngươi có thể nghe, nếu có tác dụng với ngươi thì ngươi thử xem. Nếu ngươi thấy không hợp lý thì cứ cười cho qua, ngươi thấy thế nào?”","Diệp Quân cung kính nói: “Xin tiền bối chỉ dạy”.","Người đàn ông áo trắng cười: “Mọi chuyện trên đời đều không thể hoàn thành trong một sớm một chiều, nếu muốn vô địch như thế hệ trước thì khá khó, vì sao chúng ta không đặt ra mục tiêu nhỏ hơn trước, chẳng hạn như… vô địch cùng cấp!”","Vô địch cùng cấp!","Nghe người đàn ông áo trắng nói, Diệp Quân im lặng.","Thấy Diệp Quân im lặng, người đàn ông áo trắng hỏi: “Sao, thấy quá dễ à?”","Diệp Quân lắc đầu: “Trước khi gặp được ngài, ta cảm thấy rất dễ”.","Người đàn ông áo trắng bật cười: “Vậy nên dù là vô địch cùng cấp cũng đã khó rồi, phải không?”","Diệp Quân gật đầu.","Người đàn ông áo trắng dịu dàng nói: “Nhưng vô địch cùng cấp dễ hơn vượt qua thế hệ cha ông của ngươi mà, đúng không?”","Diệp Quân cười đáp: “Đương nhiên”.","Người đàn ông áo trắng lại nói: “Chàng trai trẻ, không cần tạo cho mình quá nhiều áp lực, bởi vì áp lực quá lớn sẽ khiến cuộc sống rất mệt mỏi. Ta tin cha mẹ ngươi chắc chắn không muốn thấy ngươi sống quá mệt mỏi đâu”.","Nghe người đàn ông áo trắng nói, trong lòng Diệp Quân dâng lên cảm giác khó hiểu, cảm giác này như đã từng xuất hiện.","Diệp Quân vô thức hỏi: “Tiền bối họ Diệp à?”","Người đàn ông áo trắng hơi giật mình, hiển nhiên không ngờ Diệp Quân lại đột nhiên hỏi như vậy, sau khi hoàn hồn lại, ông ấy lắc đầu cười: “Không phải”.","Không phải!","Nghe người đàn ông áo trắng nói thế, Diệp Quân hơi thất vọng, sau đó cười tự giễu, hắn thật sự nghĩ nhiều rồi.","Diệp Quân không nghĩ ngợi nữa, chắp tay cúi đầu với người đàn ông: “Cảm ơn tiền bối chỉ dạy, ân tình này vãn bối sẽ khắc ghi trong tim”.","Đối với người trước mặt, hắn đã tâm phục khẩu phục.","Thua không đáng sợ, đáng sợ là không chấp nhận nổi việc thua.","Hơn nữa, trực giác của hắn nói cho hắn biết, kiếm tu trước mắt vẫn chưa thật sự dốc hết toàn lực.","Hắn hoàn toàn không phải đối thủ của hắn ta.","Đương nhiên cũng là chuyện tốt, vì hôm nay hắn thu hoạch được rất nhiều."]