[" ","Chương 2684","Huyền Âm quay đầu nhìn ông lão, bật cười: “Thiết Lão không nghĩ ta thích hắn đó chứ?”","Ông lão không đáp lời thẳng câu này: “Diệp công tử này quả thật rất tuấn tú”.","Huyền Âm cười nói: “Ông nói thế hình như cũng đúng, Diệp công tử không chỉ có thực lực mạnh mà còn đẹp trai tuấn tú”.","Nghe nói thế, lòng ông lão căng chặt.","Huyền Âm lại chuyển chủ đề: “Thiết Lão, có biết tại sao ta lại trả lời mấy câu ông hỏi trước đó không?”","Thiết Lão nhìn Huyền Âm, Huyền Âm cười nói: “Vì điểm xuất phát của ngươi là vì Võ Tông, cho nên ta sẵn lòng bàn bạc với ngươi, nhưng bây giờ vấn đề của ngươi hình như đã liên quan đến việc cá nhân của ta rồi”.","Nghe thế, ông lão biến sắc, lập tức cúi người thật sâu: “Là thuộc hạ không biết chừng mực, mong tông chủ lượng thứ”.","Huyền Âm phất tay.","Ông lão không dám nói gì nữa, xoay người rời đi.","Huyền Âm xoay người nhìn trời, nở nụ cười đầy hàm ý: “Hậu duệ thần linh…”","…","Bên ngoài Võ Tông.","Đám người Vương Tông vừa rời khỏi Võ Tông, một trưởng lão Vương tộc trong đó hung hăng nói: “Thật láo xược, Võ Tông này thế mà lại chẳng xem Vương tộc ta ra gì, nếu đang ở bên ngoài chắc chắn phải giết cả tông đó luôn”.","Sắc mặt các trưởng lão Vương tộc khác cũng vô cùng u ám, mấy năm nay nhà họ Vương chưa từng bị ai xem thường như thế.","Đại trưởng lão bình tĩnh nói: “Nơi này không phải ở bên ngoài”.","Câu này như một gáo nước lạnh dội từ trên đầu xuống.","Ở đây, Võ Tông đúng là không sợ họ.","Lúc này Vương Tông bỗng nói: “Ta thử sức mạnh phong ấn này một chút”.","Nói rồi lão ta phất tay lên để mọi người lùi ra xa.","Sau khi mọi người lùi hết, Vương Tông ngẩng đầu lên nhìn trời, ngay sau đó một luồng khí tức mạnh bỗng lao lên trời từ trong người lão ta.","Ầm!","Lúc này thời không xung quanh đều sục sôi.","Nhưng thoáng chốc sức mạnh đáng sợ từ trên trời giáng xuống rơi trên người Vương Tông, tu vi Vương Tông lập tức bị phong ấn.","Thấy thế, sắc mặt các cường giả Vương tộc đều trở nên khó coi.","Vương Tông sầm mặt, hai tay run rẩy.","Sức mạnh phong ấn đáng sợ đó mạnh hơn lão ta nghĩ rất nhiều, mặc dù lão ta có thể chống đỡ sức mạnh phong ấn đó một lúc nhưng mức độ tiêu hao quá nhiều sức, lão ta không thể chịu được quá lâu.","Vương Tông im lặng hồi lâu rồi nói: “Ở Võ Châu ngoài Võ Tông, còn thế lực nào khác không?”","Đại trưởng lão nói: “Có, Tiên Nguyên Tông, nhưng thực lực của chúng không bằng Võ Tông”.","Vương Tông nói: “Thực lực yếu càng dễ nói chuyện, đến Tiên Nguyên Tông”.","Đại trưởng lão gật đầu: “Ừ”.","Không lâu sau, mọi người khởi hành đến Tiên Nguyên Tông."]