[" ","Chương 2648","Nhưng rõ ràng chỉ một thuật ngự kiếm phi hành là không đủ, Diệp Quân còn hứa mỗi tháng sẽ phát cho mỗi nhà mỗi hộ trong trấn một con lợn và một con trâu…","Điều này khiến Diệp Quân cũng hơi bất đắc dĩ!","Vì hắn phát hiện mấy người khá lớn tuổi trong trấn để ý việc ăn uống hơn.","Diệp Quân cam kết xong, cuối cùng người của trấn nhỏ cũng đồng ý ở lại trong Tiểu Tháp.","Tiếp theo, Diệp Quân bắt đầu dạy họ tu luyện, nói đúng hơn là hắn dạy mấy đứa bé như Lâm Bảo Mỹ, còn người khác của trấn thì được bà nội của Lâm Bảo Mỹ dạy.","Không thể không nói là Diệp Quân rất ngạc nhiên.","Thuật ngự kiếm!","Chưa đến một ngày mà mấy đứa bé này đã học xong!","Lâm Bảo Mỹ dẫn đầu càng khủng khiếp hơn, Diệp Quân vừa dạy, cô bé chỉ tìm tòi một lúc đã học được.","Không chậm hơn lần đầu hắn tu luyện thuật ngự kiếm chút nào.","Khó tin.","Đương nhiên phần nhiều là ngạc nhiên mừng rỡ, nếu để thư viện Quan Huyên đến đào tạo những người này thì tiền đồ thật sự là vô lượng.","Lúc mấy đứa bé bắt đầu tu luyện, tốc độ tiến bộ của chúng có thể miêu tả là tiến vùn vụt, dẫu sao chúng cũng tu luyện trong Tiểu Tháp, có đủ tài nguyên tu luyện, còn sử dụng Tổ Nguyên, vì thế, tốc độ tu luyện của chúng chắc chắn sẽ hơn người bình thường.","Diệp Quân không chỉ dạy họ tu luyện, mà mỗi ngày còn dạy họ học.","Vì thế khoảng thời gian tiếp theo, mỗi ngày Diệp Quân đều rất nhàn hạ.","Dạy học, hướng dẫn đám trẻ tu luyện.","Vì trước đó mấy đứa nhỏ vẫn đang đi học, cho nên hắn dạy dỗ cũng không vất vả, đương nhiên vẫn có một cái gai.","Cái gai này chính là Cẩu Đán.","Một hôm, Cẩu Đán đột nhiên đi tới bên cạnh Diệp Quân, cậu ta cầm một quyển sách, muốn nói lại thôi.","Diệp Quân cười nói: “Muốn hỏi gì?”","Cẩu Đán chớp mắt: “Cái gì cũng có thể hỏi sao?”","Diệp Quân gật đầu: “Đều có thể hỏi”.","Cẩu Đán hơi tò mò: “Sư phụ, thế giới bên ngoài tàn khốc lắm đúng không?”","Diệp Quân gật đầu: “Đúng thế”.","Cẩu Đán lại hỏi: “Nếu chúng ta ra thế giới bên ngoài thì nắm đấm vẫn có tác dụng hơn đúng không?”","Diệp Quân cười đáp: “Phải”.","Nói xong, hắn xoa đầu Cẩu Đán: “Ngươi muốn hỏi gì thì cứ nói thẳng”.","Hắn phát hiện trẻ con ở đây khá thông minh, không thể cư xử như người bình thường.","Cẩu Đán nhìn Diệp Quân: “Nếu bên ngoài kẻ mạnh là vua, vậy tại sao chúng ta còn phải học? Học tập cũng không giúp chúng ta gia tăng thực lực”.","Diệp Quân im lặng.","Thằng nhóc này vẫn luôn không muốn học.","Diệp Quân ngẫm nghĩ, sau đó nói: “Đi học là vì có thể nhìn xuống thế giới này, cũng để thấu hiểu người khác và bản thân tốt hơn, học tập thật sự không thể nâng cao thực lực của ngươi, nhưng có thể tăng trí tuệ và kiến thức của ngươi, để ngươi dễ sinh tồn trong thế giới tàn khốc bên ngoài, dù sao rất nhiều lúc sống bên ngoài, đầu óc còn quan trọng hơn thực lực một chút”."]