[" ","Chương 2688","Vương Tông nhìn chằm chằm Tư Mã Nho đánh một chưởng đến, ánh mắt lạnh lùng đáng sợ, nếu đang ở bên ngoài, cường giả cảnh giới Thiên Quân như Tư Mã Nho cũng chẳng có tư cách ra tay khi đứng trước mặt lão ta, nhưng lúc này tu vi của lão ta đã bị phong ấn.","Vương Tông bất đắc dĩ, chỉ có thể miễn cưỡng hồi phục tu vi, đối đầu với sức mạnh phong ấn đó.","Vương Tông đánh một quyền về phía Tư Mã Nho.","Rầm!","Hai đòn tấn công chạm vào nhau, sức mạnh cực lớn lan ra xa, cả đại điện đều biến thành tro bụi.","Tư Mã Nho lùi về sau gần cả ngàn trượng, sau khi dừng lại sắc mặt ông ta trở nên nghiêm trọng, ông ta không ngờ người trước mặt này lại có thể chống đỡ sức mạnh phong ấn để đánh trả ông ta.","Vương Tông ở đằng xa nhìn Tư Mã Nho, ánh mắt đằng đằng sát khí: “Ngươi có biết ngươi đang làm gì không hả?”","Tư Mã Nho khẽ cười: “Sao nào, ngươi muốn đe dọa ta à?”","Vương Tông nhìn Tư Mã Nho, sát khí trong mắt càng thêm nồng đậm.","Tư Mã Nho không nhiều lời nữa, lao về phía trước, tung một quyền vào Vương Tông, thời không xung quanh nổ tung.","Mặc dù đại chiến trong Tiên Nguyên Tông sẽ phá hủy Tiên Nguyên Tông, nhưng đây là chuyện nhỏ, chỉ cần giết được đám người trước mặt, lấy được bảo vật của đám người này thì đã chiếm được món hời với Tiên Nguyên Tông.","Lúc này sắc mặt của Vương Tông vô cùng tái nhợt, vì sau cú đấm đánh vào Tư Mã Nho vừa rồi, tu vi của lão ta lại bị phong ấn, mỗi khi lão ta ra tay, phần lớn sức mạnh của lão ta đều sẽ dùng để chống lại sức mạnh phong ấn đó, thế nên bây giờ lão ta hoàn toàn không phải là mối đe dọa với Tư Mã Nho, ngược lại Tư Mã Nho là một mối đe dọa với lão ta.","Trong lúc lão ta suy nghĩ, Tư Mã Nho đã lao đến trước mặt, Vương Tông mặc kệ mọi thứ chỉ có thể lại tung ra một quyền.","Bùm!","Hai người đồng thời lùi về sau, sức mạnh quyền ý khiến thời không xung quanh vỡ tan.","Khi dừng lại, Vương Tông nhìn xung quanh, sắc mặt lập tức trở nên u ám, lúc này các cường giả Vương tộc xung quanh đang bị Tiên Nguyên Tông tàn sát.","Là tàn sát đấy!","Vì đa số cường giả Vương tộc đều không có khả năng chống lại sức mạnh phong ấn, thế nên khi đối mặt với Tiên Nguyên Tông, họ chỉ là những người bình thường, từ đầu đến giờ, không tới nửa canh giờ, Vương tộc đã mất cả vạn người.","Hạng vạn cường giả.","Hai mắt Vương Tông đỏ ngầu, mặt mày hung tợn.","Lúc này Đại trưởng lão ở một bên bỗng lo lắng nói: “Tông chủ, mau triệu hồi bóng dáng thần linh đi”.","Triệu hồi bóng dáng thần linh!","Đây là con át chủ bài cùng của Vương tộc, là một bóng người năm đó vị thần linh của Vương tộc để lại, nhưng chỉ có thể sử dụng ba lần, mà Vương tộc đã từng dùng hai lần trước kia, bây giờ chỉ còn một lần, nếu dùng thì Vương tộc sẽ mất đi con át chủ bài này.","Còn việc liên hệ tiên tổ thần linh… thật ra Vương tộc không thể nào chủ động liên hệ với tiên tổ thần linh, vị tiên tổ thần linh đó đã rất lâu rồi chưa xuất hiện.","Nếu lão ta dùng con át chủ bài này ở đây thì Vương tộc sẽ không còn bất kỳ chỗ dựa nào, đến lúc đó Vương tộc sẽ thực sự gặp nguy hiểm. Phải biết rằng Vương tộc không có bất kỳ đường lui nào thì sẽ là miếng thịt béo bở ở trước mặt các gia tộc thần linh lớn khác."]