[" ","Chương 2732","Mạt Yêu Yêu cũng không hiểu sao người gia tộc mình lại tin vào tiên tổ thần linh đến vậy. Trước đây Thượng Thần Thần Nhất đã nói bản thân mới chính là thần của mình.","Điều này cũng bình thường vì có rất nhiều đạo lý ai cũng biết, nhưng lại có rất ít người làm được.","Mạt Yêu Yêu xoay người rời đi.","Lần này cô ta tới Mạt tộc, không phải để cứu Mạt tộc, cô ta chỉ đến cứu một người phụ nữ, còn Mạt tộc tự làm tự chịu, không có gì đáng tiếc.","…","Sau khi diệt Mạt tộc, Diệp Quân và Diệp An diệt cả nhà họ Trần và nhà họ Tần, lúc đến nhà họ Triệu, hai tỷ đệ cùng nhíu mày.","Khí tức nguy hiểm.","Diệp Quân và Diệp An nhìn nhau với vẻ kinh ngạc.","Lúc này, Triệu Thiên Kích xuất hiện trước mặt Diệp Quân và Diệp An, y mỉm cười nói: “Diệp công tử, chuyện này có thể nhân nhượng không?”","Diệp Quân lắc đầu: “Không thể”.","Triệu Thiên Kích cũng không bất ngờ: “Chúng ta có thể đấu đơn một trận không?”","Diệp Quân nhìn Triệu Thiên Kích: “Cùng ta ư?”","Triệu Thiên Kích gật đầu: “Đúng vậy”.","Diệp Quân đang định nói thì Diệp An đã kéo tay hắn lại, trầm giọng nói: “Có điều bất thường”.","Diệp Quân cười nói: “Tỷ giúp đệ canh chừng”.","Diệp An nhìn Diệp Quân: “Chắc chắn chứ?”","Diệp Quân gật đầu, sau đó đi về phía Triệu Thiên Kích, hắn đương nhiên không từ chối Triệu Thiên Kích.","Đã nói là vô địch trong cùng thế hệ.","Sao hắn có thể từ chối lời khiêu chiến của người cùng thế hệ được chứ?","Thấy Diệp Quân đồng ý, Triệu Thiên Kích mỉm cười: “Mời xuất kiếm”.","Diệp Quân biến mất tại chỗ.","Gần như cùng lúc, Triệu Thiên Kích tiến lên một bước, bỗng chốc, một thanh thương hư ảo từ trong cơ thể y phóng ra, đồng thời cơ thể và kinh hồn y cùng thiêu đốt.","Lúc này, thương thế và khí tức cá nhân của Triệu Thiên Kích đã đạt đến đỉnh cao.","Một chiêu định sinh tử!","Ngay từ đầu, Triệu Thiên Kích đã không nghĩ tới việc đấu trăm hiệp với Diệp Quân, mục đích của y rất đơn giản, chỉ muốn đánh Diệp Quân một cách bất ngờ.","Vừa khai trận đã dùng chiêu lớn.","Một thương này xuất ra khiến cả thế giới trở nên hư ảo, sau đó dần tan chảy.","Lúc này, kiếm của Diệp Quân đã phóng tới.","Phập!","Kiếm của Diệp Quân đâm vỡ thanh thương của Triệu Thiên Kích, đâm tới trước ngực y.","Trước mặt Triệu Thiên Kích, cả người Diệp Quân đỏ như máu, sức mạnh của ba loại huyết mạch dâng trào như thủy triều.","Triệu Thiên Kích hơi bất ngờ.","Diệp Quân nhìn Triệu Thiên Kích: “Ta cũng dùng toàn lực rồi”.","Sư tử đấu với thỏ cũng phải dùng toàn lực, Diệp Quân đương nhiên hiểu đạo lý này."]