[" ","Chương 2578","Diệp Quân đột nhiên bước một bước về phía trước, ngay sau đó, thân thể hắn ta chợt trở nên hư ảo.","Thời không chồng chéo!","Chỉ trong nháy mắt, hàng chục hàng nghìn thanh kiếm bay ra từ trước mặt Mạt Yêu Yêu, khi tất cả thanh kiếm đều bay ra ngoài, chúng nhanh chóng dung hợp lại thành một kiếm.","Chiêu kiếm vừa nhanh vừa chuẩn vừa ác.","Thấy chiêu kiếm này, trong mắt Mạt Yêu Yêu nhất thời lộ vẻ ngạc nhiên, nàng ta mở lòng bàn tay, một con yêu thú đỏ như máu đột nhiên bay ra, sau đó nuốt lấy thanh kiếm của Diệp Quân.","Nhìn thấy cảnh này, tất cả mọi người đều sửng sốt.","Diệp Quân cũng nhíu chặt mày.","Nuốt chửng luôn?","Diệp Quân nhìn chằm chằm con yêu thú đỏ như máu kia, bề ngoài của nó giống như mèo, cả người đỏ thẫm, vô cùng kỳ lạ và đáng sợ.","Yêu thú ợ một cái, sau đó ngẩng đầu nhìn Diệp Quân phía xa, nó hé miệng, nở một nụ cười rất đáng sợ.","Tả Hữu chủ giáo trên hư không nhìn con yêu thú đỏ như máu kia, đều nhíu chặt mày, vì bọn họ cũng không biết đây là yêu thú gì.","Phía xa, yêu thú trước mặt Mạt Yêu Yêu đột nhiên nhảy lên, lao về phía Diệp Quân.","Tay phải Diệp Quân cầm lấy thanh kiếm, sau đó liên tục rút kiếm.","Thuật Trảm Thiên Bạt kiếm!","Ong!","Một tiếng kiếm reo xé rách đất trời.","Vô số tia kiếm quang chồng chất rơi xuống chỗ yêu thú đỏ như máu kia tựa thác đổ, nhưng con yêu thú kia không hề sợ hãi, nó há to miệng cắn nuốt toàn bộ kiếm khí của Diệp Quân, cùng lúc đó, nó cũng đâm đầu về phía Diệp Quân.","Diệp Quân nâng kiếm lên đỡ.","Ầm!","Dưới ánh nhìn của tất cả mọi người, Diệp Quân bị con yêu thú này đánh bay xa nghìn trượng!","Con yêu thú li3m miệng, trên mặt tràn đầy vẻ say mê.","Thấy cảnh này, Diệp Quân nhíu chặt mày, sau khi con yêu thú này cắn nuốt hết kiếm khí của hắn, khí thế của nó lại trở nên mạnh hơn.","Diệp Quân nhìn về phía Mạt Yêu Yêu, tỏ vẻ tò mò: “Con này của cô là yêu thú gì vậy?”","Mạt Yêu Yêu cười đáp: “Tổ thú Thôn Linh, đến từ thời đại Thần Nhất trước đây”.","Tổ thú Thôn Linh!","Nghe thấy lời của Mạt Yêu Yêu, Tả chủ giáo trong bóng tối nhất thời tỏ vẻ ngạc nhiên: “Không ngờ lại là tổ thú Thôn Linh trong truyền thuyết… Nghe đồn con thú này có thể nuốt chửng mọi thứ, năm đó sau khi Chúng Thần nội chiến, nó cũng bặt vô âm tín, không ngờ vẫn còn tồn tại trong thiên địa này.","Hữu chủ giáo nhìn Mạt Yêu Yêu, nhẹ giọng nói: “Không ngờ cô ta lại có thể khiến tổ thú Thôn Linh khuất phục…”","Nghe thấy lời của Hữu chủ giáo, Tả chủ giáo nhất thời kinh ngạc.","Tổ thú Thôn Linh cũng giống với hai tổ thú Âm Dương, nó là một trong sáu thần thú của Đạo Điện trước đây, ngay cả Chúng Thần cũng không phục tùng, chỉ phục tùng Thượng Thần Thần Nhất, mà bây giờ nó lại chịu đi theo Mạt Yêu Yêu."]