[" ","Chương 2733","Nghe Diệp Quân nói vậy, Triệu Thiên Kích cười nói: “Ta thua rồi”.","Diệp Quân định xuất kiếm lần nữa thì một luồng khí tức đáng sợ từ xa dâng lên.","Diệp Quân quay đầu lại nhìn, cách đó ngàn trượng có một ông lão mặc áo bào đen, đầu tóc bạc trắng.","Diệp Quân nhìn ông lão với vẻ kinh ngạc, bởi vì hắn không cảm nhận được khí tức của ông lão này.","Ông lão đi tới trước mặt Diệp Quân và Diệp An, cười nói: “Diệp công tử, chuyện này là do nhà họ Triệu ta sai, nhà họ Triệu ta xin đầu hàng, Diệp công tử có thể cho bọn ta một con đường sống không?”","Diệp Quân cười nói: “Nếu ta không đồng ý thì sao?”","Ông lão cười khổ: “Vậy thì không còn cách nào khác, chỉ đành liều chết một trận thôi. Nhưng trước khi bắt đầu, ta có một tin tức muốn nói cho Diệp công tử biết, hy vọng có thể dùng tin tức này để đổi lấy sự bình an của Triệu tộc”.","Diệp Quân nhìn ông lão: “Ta thấy hơi tò mò”.","Ông lão thấp giọng nói vài câu.","Biểu cảm của Diệp Quân và Diệp An lập tức thay đổi…","Diệp Quân trầm mặc một hồi rồi nói: “Ông chắc chứ?”","Ông lão gật đầu: “Diệp công tử, ta không cần phải lừa ngươi”.","Diệp Quân im lặng.","Quá Khứ Tông!","Ông lão nói với hắn về chuyện Tư Phàm Tịnh của Quá Khứ Tông đã bắt tay với Thần Điện.","Thần Điện.","Diệp Quân trầm tư một hồi rồi nhìn ông lão nói: “Nói cho ta biết về Thần Điện đi”.","Ông lão khẽ gật đầu: “Thần Điện chính là Chúng Thần Điện, Diệp công tử đến từ Tuế Nguyệt trường hà, chắc cũng biết đến Chúng Thần Điện. Hiện nay trong Chúng Thần Điện có năm vị thần, lần lượt là Nguyên Thị, Phục Trần, Tỉnh Nguyệt, Hoa Hư và Ách Nghiệp…”","Diệp Quân khó hiểu hỏi: “Những vị thần này của Chúng Thần Điện không có quan hệ gì với các ông sao?”","Ông lão lắc đầu: “Không có quan hệ”.","Diệp Quân cảm thấy khó hiểu.","Ông lão giải thích: “Ở thời đại Thần Nhất, Thượng Thần Thần Nhất đã thu nhận rất nhiều đệ tử, vì vậy cũng có rất nhiều nhân vật được gọi là thần”.","Diệp Quân cười nói: “Nhân vật được gọi là thần? Ông không tôn trọng thần chút nào nhỉ”.","Ông lão bình tĩnh nói: “Thượng Thần Thần Nhất từng nói mình mới là thần của mình”.","Diệp Quân im lặng.","Cảnh giới của ông lão này chắc chắn đã vượt qua Tổ Cảnh.","Ông lão nói tiếp: “Diệp công tử biết vì sao những vị thần này hiện đang ở đâu không?”","Diệp Quân lắc đầu.","Ông lão nói: “Thần Giới. Bọn họ tự tạo ra một thế giới, một thế giới chỉ thần mới có thể đặt chân tới. Theo ta được biết, bây giờ Thần Giới có một vị thần đã xây dựng lại Đạo Điện, hơn nữa còn trở thành thần chủ…”","“Không thể nào!”","Đúng lúc này, Mộc Nguyên xuất hiện, sắc mặt hơi khó coi: “Bọn họ không có thần ấn, không có được truyền thừa của Thượng Thần, sao có thể trở thành thần chủ chứ? Điều này là không thể…”","Ông lão nói: “Người đó có Phong Thần Đài”."]