[" ","Chương 2623","Có thể thấy Lâm Bảo Mỹ rất vui khi ở nơi này, vì mỗi khi gặp một đứa trẻ, đứa trẻ sẽ cung kính gọi cô bé một tiếng “đại tỷ”, không chỉ thế, người lớn cũng sẽ mỉm cười chào khi gặp Lâm Bảo Mỹ.","Diệp Quân nhìn Lâm Bảo Mỹ, cô bé chỉ mới mười một, mười hai tuổi, mặc một bộ váy vải hoa, có rất nhiều chỗ vá, mặc dù rất cũ kỹ nhưng cũng rất sạch sẽ.","Nhìn Lâm Bảo Mỹ trước mặt, vẻ mặt Diệp Quân trở nên nghiêm trọng, cảm thấy kinh ngạc.","Vì thể chất của Lâm Bảo Mỹ rất đặc biệt, là linh thể Đại Đạo trong truyền thuyết.","Không chỉ Lâm Bảo Mỹ mà những đứa trẻ hắn gặp trên đường đều có thiên phú rất cao, nếu tu luyện thì tương lai của những đứa trẻ này rất rộng mở.","Điều khiến hắn khó hiểu là người nơi này đều chỉ là người bình thường, không ai tu luyện cả.","Lúc này Lâm Bảo Mỹ dẫn Diệp Quân đi vào một căn nhà, căn nhà rất đơn giản chỉ có ba căn phòng bằng đá, trông có vẻ đơn sơ.","Lâm Bảo Mỹ chỉ vào căn phòng đá ở giữa: “Đây là phòng của bà nội ta, bên trái là phòng của ta, căn bên phải là của huynh. Chúng ta đã thỏa thuận huynh ở một ngày thì đưa bảy cây kẹo hồ lô, ở không đến một ngày cũng phải đưa bảy cây kẹo hồ lô”.","Diệp Quân gật đầu: “Ừ”.","Lâm Bảo Mỹ nhìn Diệp Quân: “Huynh muốn ăn cơm không?”","Diệp Quân cười nói: “Cần thêm kẹo hồ lô để đổi nhỉ?”","Lâm Bảo Mỹ cười nói: “Đúng thế”.","Diệp Quân hơi thắc mắc: “Tại sao muội không lấy thứ khác? Chẳng hạn như tiền hoặc linh thạch”.","Lâm Bảo Mỹ hơi khó hiểu: “Những thứ đó là gì?”","Diệp Quân sửng sốt.","Lâm Bảo Mỹ lại hỏi: “Là những thứ ở bên ngoài sao?”","Diệp Quân gật đầu: “Ừ”.","Lâm Bảo Mỹ khẽ lắc đầu: “Những thứ ở bên ngoài không có tác dụng khi ở đây, dĩ nhiên nếu huynh có đồ ăn khác cũng có thể trao đổi với ta”.","Diệp Quân lặng thinh, hắn bỗng nhớ đến hình như không có ai trong trấn nhỏ này tu luyện cả.","Lâm Bảo Mỹ nói tiếp: “Mỗi ngày ta sẽ nấu cơm đúng giờ, nếu huynh muốn ăn thì có thể lấy đồ ra trao đổi, ngoài kẹo hồ lô thì thứ khác cũng được”.","Diệp Quân cười nói: “Được”.","Lâm Bảo Mỹ xoay người rời đi, như nghĩ đến điều gì, cô bé lại quay đầu nhìn Diệp Quân, muốn nói lại thôi.","Diệp Quân vốn dĩ muốn hỏi nhưng Lâm Bảo Mỹ lại xoay người đi.","Diệp Quân lắc đầu khẽ cười, hắn đi vào phòng mình, căn phòng rất nhỏ, bên trong cũng rất đơn sơ, một chiếc giường, trên đó được trải một vầng cỏ, ngoài ra không còn thứ gì khác.","Diệp Quân bước đến bên giường, sau đó nằm xuống, hắn nhắm mặt lại: “Tiền bối Mộc Nguyên?”","Mộc Nguyên nói: “Ừ”.","Diệp Quân: “Ông ra ngoài cũng sẽ bị trấn áp tu vi sao?”","Mộc Nguyên xuất hiện, vừa xuất hiện khí tức của ông ta lập tức bị một sức mạnh vô hình trấn áp, thoáng chốc tu vi của ông ta đã bị phong ấn hoàn toàn.","Thấy thế, sắc mặt Mộc Nguyên sầm lại.","Diệp Quân hỏi: “Là phong ấn Thần Nhất để lại thật sao?”"]