[" ","Chương 2704","Mấy trưởng lão còn lại cùng đều gật đầu.","Lúc đó Diệp công tử kia đi rất dứt khoát, thậm chí còn không thèm quay đầu.","Vì thế, mọi người càng phân tích càng cảm thấy Diệp công tử kia không đơn giản.","Thấy cảnh này, Tư Mã Nho nhất thời thở phào nhẹ nhõm, dù ông ta là Tông chủ, nhưng hợp tác với Diệp Quân vẫn thấy hơi áp lực, vì dù sao hắn cũng chỉ có một mình.","Tiếp theo, có lẽ họ sẽ phải đối mặt với nhiều kẻ thù hơn, chỉ cần sơ suất người của tông môn sẽ bắt đầu oán trách, cảm thấy không nên liên minh, mà bây giờ, mọi người đều thừa nhận Diệp Quân, vậy sau này sẽ không xảy ra nội loạn.","Đây là lựa chọn của tất cả mọi người!","Không phải lựa chọn của một mình ông ta!","Có phúc cùng hưởng, có hoạ cùng chia.","Còn việc rốt cuộc phía sau Diệp Quân có thế lực nào không… Thật ra ông ta cũng không chắc…","…","Trong dãy núi rộng lớn, Diệp Quân biến thành một tia kiếm quang bay đến tận trời, nhưng trong nháy mắt, một lực lượng vô hình đã rơi xuống từ trên trời, khiến hắn quay lại vị trí ban đầu.","Vào khoảnh khắc rơi xuống đất, mấy ngọn núi lớn xung quanh Diệp Quân lập tức tan nát.","Mà Diệp Quân vẫn tiếp tục bay lên cao.","Cứ thế, Diệp Quân hết lần này đến lần khác đâm thẳng vào phong ấn Thần Nhất để lại kia.","Hiện tại hắn đang dùng phong ấn này để rèn luyện bản thân, không thể không nói sau khi tâm lý thay đổi, hắn cũng không thấy ghét sức mạnh phong ấn này như trước nữa.","Hắn đang dần làm quen với sức mạnh phong ấn này!","Trong quá trình đối chiến với nó, Diệp Quân còn phát hiện sức mạnh phong ấn này sẽ còn mạnh lên theo thực lực cá nhân, nói một cách đơn giản thì thực lực của người càng mạnh, uy lực của phong ấn sẽ càng lớn, hơn nữa gần như là không có giới hạn.","Đây rõ ràng là một đối thủ hoàn mỹ với Diệp Quân.","Diệp An cũng đi ra từ trong tháp, sau đó bắt đầu luyện tập đối kháng với phong ấn này.","Oanh!","Một tia kiếm quang rơi thẳng xuống từ chân trời, kiếm quang vừa rơi xuống đã khiến vùng đất nổ tung, vô số bụi đất bay lên cao.","Trong bụi đất, Diệp Quân vung tay áo, một tia kiếm quang bay ra, bụi đất xong lập tức bay đi mất.","Diệp Quân ngẩng đầu nhìn về phía chân trời, hắn nhếch miệng cười, giẫm nhẹ chân phải, lại biến thành một tia kiếm quang bay lên cao.","Vụt!","Thời không bị tia kiếm chém đôi.","Trên bầu trời, một sức mạnh đáng sợ chiếu xuống, đánh thẳng lên tia kiếm quang kia.","Ầm!","Kiếm quang vỡ tan tành.","Diệp Quân rơi xuống đất, nhưng sau đó, hắn lại bay lên cao một lần nữa, đỡ lấy sức mạnh phong ấn kia, nhưng lần này đã có sự thay đổi. Khi kiếm của Diệp Quân còn cách sức mạnh phong ấy kia mấy trượng, thân thể Diệp Quân chợt trở nên hư ảo.","Thời không chồng chéo!","Đây là lần đầu tiên hắn sử dụng kiếm kỹ!"]