[" ","Chương 2647","Trưởng lão im lặng, bây giờ nghĩ lại, thiếu niên kia thật sự bình tĩnh khác thường.","Tông chủ Vũ Hoá Tông nói tiếp: “Tần Tuyết kia nói với ta là thiếu niên đó có Tổ Nguyên, nhưng cô ta che giấu rất nhiều chuyện, ví dụ như chuyện thiếu niên kia là một kiếm tu, còn nữa, lúc trước vì sao thiếu niên kia có thể giết người của chúng ta?”","Trưởng lão híp mắt: “Thiếu niên kia còn có lá bài tẩy?”","Tông chủ Vũ Hoá Tông thở dài: “Chắc chắn là có lá bài tẩy, nếu khi nhìn thấy chúng ta, hắn chọn chạy trốn hoặc có vẻ căng thẳng, ta sẽ không chút chần chừ ra tay tiêu diệt hắn ta. Nhưng lúc gặp chúng ta, hắn lại rất bình tĩnh… Người như thế rõ ràng đã rất trải đời… Quan trọng nhất là hắn có thể lấy ra một luồng Tổ Nguyên để cứu người, việc này có ý nghĩa thế nào?”","Trưởng lão hơi khó hiểu: “Ý nghĩa thế nào cơ?”","Tông chủ Vũ Hoá Tông thở dài: “Có nghĩa là Tổ Nguyên chỉ là một vật tầm thường với hắn, ngươi nghĩ xem, người có thể xem Tổ Nguyên là một vật bình thường… sẽ có bối cảnh thế nào?”","Trưởng lão hơi xấu hổ: “Tông chủ suy nghĩ tỉ mỉ, ta không thể sánh bằng được. Nhưng có một điều khiến ta thấy khó hiểu là vì sao Tông chủ muốn vứt bỏ Tần Tuyết kia…”","Tông chủ Vũ Hoá Tông thản nhiên nhìn trưởng lão bên cạnh: “Vì sao ư? Vì cô ta là một mối tai hoạ, nếu không vứt bỏ, lỡ như sau này thiếu niên kia chợt có suy nghĩ muốn trả thù cô ta, khi đó chắc chắn sẽ liên luỵ đến Vũ Hoá Tông ta, bây giờ giao cô ta cho thiếu niên kia có thể nói là giải quyết xong một nhân quả, miễn trừ tai hoạ sau này”.","Trưởng lão ngay người, sau đó bừng tỉnh hiểu ra: “Thì ra là thế…”","Tông chủ Vũ Hoá Tông vỗ vai trưởng lão, dạy dỗ: “Sau này đừng có ngày ngày cắm đầu vào tu luyện nữa, lúc rảnh rỗi thì ra ngoài nhiều hơn, có nhiều lúc đối nhân xử thế còn quan trọng hơn cả tu luyện đấy”.","Dứt lời, ông ta xoay người rời đi.","Trưởng lão đứng tại chỗ cười khẽ, không nói gì.","Lúc này, một người đàn ông đi tới bên cạnh trưởng lão, hắn ta do dự một lúc rồi nói: “Sư phụ, không phải trước đây người cũng từng nói với con những lời Tông chủ vừa nói ư?”","Trưởng lão khẽ mỉm cười: “Biết vì sao Tông chủ đi đâu cũng dẫn ta theo không?”","Người đàn ông không hiểu.","Trưởng lão nhẹ giọng nói: “Vì sư phụ của con là ta biết nịnh hót… Nhớ kỹ, đi theo lãnh đạo phải biết giả ngu, phải cho lãnh đạo ra oai vui vẻ… Như thế lãnh đạo sẽ không thể rời xa chúng ta, hiểu chưa?”","Người đàn ông: “…”","Lúc này Diệp Quân gặp chút khó khăn.","Vì hắn phát hiện đi vào dễ, nhưng đi ra thì hơi khó khăn, muốn đi ra ngoài thì phải đối mặt với phong ấn của Thần Nhất, việc này khiến hắn không thể không từ bỏ ý định đi ra ngoài.","Với thực lực của hắn bây giờ không có khả năng phá hỏng phong ấn của Thần Nhất cho lắm, mà trước khi ra ngoài, hắn vẫn còn một chuyện phải làm, đó là trấn nhỏ bị hắn đưa vào trong Tiểu Tháp kia. Trấn nhỏ đã được hắn đón vào bên trong được một khoảng thời gian, lúc này người trong trấn nhỏ đều đã cảm nhận được điều kỳ lạ rồi.","Lúc này người của trấn nhỏ rất bất an, vì đột nhiên thay đổi môi trường, khiến họ đều rất sợ hãi.","Diệp Quân đi tới trấn nhỏ một lần nữa, hắn tập trung người của trấn lại với nhau, sau đó liều mạng biểu diễn một màn thuật ngự kiếm cho họ xem.","Người của trấn nhỏ xem mà trợn mắt há mồm.","Họ đều biết người trên núi ngoài trấn là người tu luyện, nhưng cũng rất ít khi gặp, bên ngoài trấn rất nguy hiểm, họ không dám rời khỏi trấn quá xa, mà lúc này, Diệp Quân lại sống sờ sờ trước mặt họ.","Diệp Quân biểu diễn xong thì hỏi mọi người có muốn tu luyện không, Lâm Bảo Mỹ là người đầu tiên nói đồng ý, mấy đứa nhỏ kia cũng nói đồng ý theo.","Khi thấy Diệp Quân ngự kiếm phi hành, mấy đứa nhỏ đều ngạc nhiên đến mức sắp rơi mắt ra ngoài."]