[" ","Chương 2581","Diệp Quân cười nói: “Được, xin mời người tiếp theo”.","Tô Nguyên xoay người nhìn về phía nơi nào đó, sau khi được đáp lại, ông ta lại xoay người biến mất.","Diệp Quân hơi nghi ngờ, mà lúc này, một người đàn ông áo trắng đột nhiên xuất hiện trước mặt hắn.","Diệp Quân: “…”","Tiểu Tháp: “…”","Lại một người khác tới.","Học viên của học viện Thần vốn đang hơi thất vọng, lúc này lại chợt trở nên hứng thú.","Phải nói rằng trận chiến giữa Diệp Quân và Mạt Yêu Yêu vẫn khiến mọi người thất vọng, vì họ muốn được xem trận chiến kinh thế, nhưng hai người lại chỉ vòng quanh giày vò con yêu thú hồi lâu rồi kết thúc.","Hơi giống như: Ta đã cởi qu@n rồi mà ngươi lại chẳng cho ta làm gì?","Bây giờ lại thêm một yêu nghiệt của Thần Viện nữa tới, điều này khiến dòng máu đã dần nguội lạnh của mọi người lại bùng cháy trở lại.","Thú vị rồi đây!","Diệp Quân nhìn người đàn ông áo trắng trước mặt với ánh mắt đầy nghi hoặc, bởi vì ông ấy mang lại cho hắn một cảm giác như đã từng quen.","Cảm giác này rất đặc biệt, rất kỳ lạ.","Hắn có thể chắc chắn mình chưa gặp người đàn ông áo trắng này bao giờ.","Sao hắn lại có cảm giác này nhỉ?","Diệp Quân càng nghĩ càng khó hiểu.","Như nghĩ đến điều gì, Diệp Quân thầm nói trong lòng: “Tháp gia?”","Tiểu Tháp không lên tiếng.","Diệp Quân lại hỏi: “Tháp gia, chẳng lẽ ngươi không có cảm giác đó sao?”","Tiểu Tháp bình tĩnh nói: “Cảm giác gì?”","Diệp Quân trầm giọng trả lời: “Cảm giác như đã từng quen”.","Tiểu Tháp đáp: “Không có”.","Diệp Quân không nói nên lời.","Lúc này người đàn ông áo trắng chợt nở nụ cười: “Xuất kiếm”.","Xuất kiếm!","Diệp Quân gác mọi suy nghĩ lại, gật đầu, mũi chân hắn khẽ nhún xuống, người bay đi như đạn bắn, trong thoáng chốc, một thanh kiếm đã phóng tới trước mặt người đàn ông áo trắng, tốc độ của kiếm này cực nhanh, không hề làm màu, vô cùng trực tiếp và thẳng thắn.","Đối mặt với nhát kiếm kỳ lạ này, người đàn ông áo trắng khẽ cười, ông ấy duỗi hai ngón tay, dùng ngón tay làm kiếm, chỉ vào kiếm ý của Diệp Quân.","Khựng!","Kiếm ý của Diệp Quân bị buộc phải dừng lại tại chỗ, nhưng vào lúc này, một luồng kiếm quang lại phóng tới trước mặt người đàn ông áo trắng.","Nhát kiếm này còn nhanh hơn và mạnh hơn.","Người đàn ông áo trắng không vội, kẹp ngón tay lại rồi búng ra, kiếm ý vỡ tan rồi quét đi.","Vụt!","Trong chớp mắt, Diệp Quân lui ra cả nghìn trượng!"]