[" ","Chương 2649","Cẩu Đán hơi do dự, sau đó nói: “Nếu thực lực của con mạnh đến một trình độ nhất định thì có phải không cần đi học không?”","Diệp Quân cười nói: “Ngươi không thích học như thế à?”","Cẩu Đán dè dặt nhìn Diệp Quân, không dám nói gì.","Diệp Quân khẽ cười: “Nếu một ngày nào đó thực lực của ngươi mạnh hơn Bảo Mỹ thì ngươi sẽ không cần đi học nữa. Được chứ?”","Mắt Cẩu Đán sáng lên: “Thật sao?”","Diệp Quân gật đầu: “Nhưng trước đó, ngươi phải đi học, nếu không hoàn thành được bài kiểm tra ta cho các ngươi thì ngươi sẽ bị phạt”.","Cẩu Đán hít sâu một hơi: “Được!”","Dứt lời, cậu ta xoay người rời đi.","Không lâu sau đó, không biết Cẩu Đán nói gì với Lâm Bảo Mỹ mà bị cô bé đuổi đánh một trận…","Nhìn thấy cảnh này, Diệp Quân lắc đầu cười khẽ.","Trong mấy đứa bé này, rõ ràng Lâm Bảo Mỹ rất có quyền lực, đương nhiên thực lực của cô bé cũng là mạnh nhất.","Lúc này, Mộc Nguyên xuất hiện bên cạnh Diệp Quân, ông ta thoáng do dự, sau đó nói: “Chúng ta phải nghĩ cách rời khỏi đây”.","Diệp Quân gật đầu.","Dù ở trong Tiểu Tháp, họ vẫn sẽ bị phong ấn của Thần Nhất áp chế, vì thế ở trong Tiểu Tháp cũng không phải kế hoạch lâu dài. Dù sao bây giờ A Nan kia đã biết đến sự tồn tại của hắn, chắc chắn đối phương sẽ không bỏ qua.","Đi ra ngoài còn phải chiến đấu một trận!","Sau khi dặn dò một lượt, Diệp Quân rời khỏi Tiểu Tháp.","Vừa rời khỏi, thời không sau lưng hắn đột nhiên rung lên, sau đó, một cô gái xuất hiện ở cách đó không xa.","Chính là nữ phu tử kia.","Diệp Quân nhìn nữ phu tử, bình tĩnh hỏi: “Có chuyện gì à?”","Hắn không ghét người phụ nữ này, nhưng cũng không có thiện cảm.","Nữ phu tử mở lòng bàn tay, thần ấn từ trong tay bà ta chậm rãi bay đến trước mặt Diệp Quân.","Diệp Quân hờ hững nhìn thoáng qua thần ấn, sau đó cười nói: “Không cần nữa sao?”","Nữ phu tử nhìn chằm chằm Diệp Quân: “Ta rất muốn xem thử ngươi sẽ thừa kế ý chí của thầy, để vũ trụ có trật tự trở lại như thế nào…”","Nhưng Diệp Quân lại lắc đầu: “Người hiểu lầm một chuyện rồi. Đến bây giờ ta vẫn không có ý định thừa kế ý chí của Thần Nhất tiền bối, trật tự mà ta muốn thiết lập là trật tự của ta, chứ không phải trật tự của Thần Nhất tiền bối. Cho nên nữ phu tử, ta cảm thấy người không cần ra vẻ như thế với ta, vì sự thù địch của người khiến ta cảm thấy rất khó hiểu”.","Nét mặt nữ phu tử không chút cảm xúc: “Ta chỉ không hiểu vì sao thầy phải chọn ngươi, đừng trách ta nói thẳng, ngươi bây giờ còn chưa có tư cách khiến ta thù địch đâu”.","Diệp Quân lắc đầu.","Không thể không nói, hắn khá ghét mấy vị thần ở thời đại Thần Nhất này.","Người nào cũng giỏi làm ra vẻ!"]