["<br>Lần nào cũng vậy, trước khi rời đi Tô Mạn Ninh luôn nói mấy câu khiến cho quản gia Hà vui vẻ! <br> Sau đó Tô Mạn Ninh xuống hầm để xe, tìm đại một chiếc xe để lái đi, nhưng thật bất ngờ khi nhìn thấy chiếc xe bỏ lại ở quán bar!.<br><br> Suy nghĩ mãi cũng không biết vì sao nó lại xuất hiện ở đây, chẳng lẽ là người bên quán bar mang về đây, nhưng làm sao họ biết mình ở đây mà mang đến! <br> Qua một lúc Tô Mạn Ninh mới chợt hiểu ra, mỗi một chiếc xe của nhà họ Trạch đều có chung một điểm nhấn, đó là biển số mang màu xanh, cũng là biển số luôn được ưu tiên trên đường! <br> Có lẽ vì vậy mà họ mới biết mà mang đến đây, Tô Mạn Ninh cũng không nghĩ ngợi thêm nữa mà lấy xe rời đi, nhưng cô lại đâu hay biết rằng, chiếc xe này được Tư Duệ mang về đây! <br> Tô Mạn Ninh đang chăm chú lái xe trên đường thì bất ngờ dừng lại vì kẹt xe, không biết đã xảy ra chuyện gì, nhưng nhìn đồng hồ đã hơn tám giờ, mà xe vẫn ở nguyên một chỗ, cho dù là được ưu tiên nhưng trong hoàn cảnh này, không biết ưu tiên thế nào được đây! <br> Thế là Tô Mạn Ninh quyết định xuống xe đi bộ, vì nơi này cách tiệm tranh của cô cũng không quá xa, đi bộ chỉ tầm mười phút là đến! <br>  Đến khi nào cảnh sát thông được đường tự khắc sẽ gọi cho Tô Mạn Ninh đến lái xe về, cho nên cô không cần phải lo lắng chuyện chiếc xe nữa! <br> Trước khi xuống xe rời đi không quên để lại số điện thoại của mình dán lên kính xe, để cảnh sát dễ dàng nhìn thấy mà liên lạc! <br> Trong lúc đi ngang qua chỗ bị tai nạn xe, Tô Mạn Ninh vô tình nhìn thấy một người đang bị thương nằm thoi thóp trên đường! <br> Trong khi mọi người đều đang quay quanh hóng chuyện mà không chịu sơ cứu! <br> <br> Thế là lương tâm của một người thầy thuốc lập tức trỗi dậy, Tô Mạn Ninh bước nhanh đến chỗ người đang nằm dưới đất!.<br><br>  Sau đó ngồi xuống, đặt bức tranh sang một bên, chuẩn bị cho việc sơ cứu, không quên bảo mọi người tránh ra sang một bên, để nạn nhân có thể hô hấp dễ dàng hơn! <br>  Có vẻ nạn nhân này lái xe moto trong lúc băng qua đường đã va phải xe bốn bánh, nên té ngã xuống đường, phần cổ có lẽ đã bị ảnh hưởng khá nghiêm trọng! <br> Tô Mạn Ninh cần phải thật nhẹ nhàng để tháo cái nón bảo hộ này ra, mới có thể kiểm tra bên trong còn bị thương chỗ nào nữa không! <br> Đôi tay thuần thục nhẹ nhàng tháo cái nón ra khỏi đầu một cách nhanh chóng, cũng vừa lúc này xe cấp cứu kịp thời đến! <br> Tô Mạn Ninh cẩn thận giữ đầu nạn nhân cho đến khi y tá mang dụng cụ y tế đến cố định phần cổ, phần trán chảy máu cũng được cô băng bó lại, để vết thương không bị nhiễm trùng!.<br><br>  Sau đó người bị tai nạn được đặt lên băng ca khiêng lên xe, cảnh sát nhìn thấy cách sơ cứu của Tô Mạn Ninh rất chuyên nghiệp, cứ nghĩ cô là bác sĩ, nên đã bảo cô cùng lên xe đến bệnh viện! <br>  Chiếc xe nhanh chóng chạy đến bệnh viện, người bị tai nạn cũng được đẩy ngay vào phòng cấp cứu, chỉ còn lại một mình Tô Mạn Ninh ở ngoài phòng cấp cứu! <br>  Qua hơn một tiếng đồng hồ, cửa phòng cấp cứu cuối cùng cũng được mở ra! <br>  Phó Thiên từ trong bước ra ngoài vừa nhìn thấy Tô Mạn Ninh đã vội lên tiếng hỏi, có lẽ cậu ấy không hề nhận ra, người phụ nữ đang ở trước mặt mình, cũng từng là bệnh nhân được mình cứu sống! <br> Mà cũng đúng thôi Tô Mạn Ninh sau khi tỉnh lại đã thay đổi rất nhiều, chỉnh chu trong cách ăn mặc hơn, càng biết cách trang điểm sau cho phù hợp với từng hoàn cảnh! <br> Ví dụ như khi đi vào quán bar cô sẽ trang điểm đậm hơn thường ngày, còn bình thường sẽ theo phong cách nhẹ nhàng nhưng vô cùng dễ thương.<br><br>.<br><br> Cho dù Phó Thiên đã hai lần được gặp thẳng trực diện Tô Mạn Ninh nhưng vẫn không thể nào nhận ra được!.<br><br> \"Cho tôi hỏi, cô có phải là người vừa sơ cứu cho bệnh nhân này không vậy! \"<br> Trong lúc chuẩn bị bắt đầu làm phẫu thuật cho người vừa bị tai nạn kia, Phó Thiên vô cùng bất ngờ khi nhìn thấy cách sơ cứu vô cùng chuyên nghiệp này! <br><br> Nó rất giống với một cách sơ cứu người bị nạn trong sách mà Phó Thiên từng đọc qua, giúp cậu phẫu thuật nhanh hơn, thời gian cũng được rút ngắn lại.<br><br>.<br><br> Sau khi hỏi qua y tá cùng ở trên xe đến đây, mới biết cô gái đó vẫn còn ngồi bên ngoài chờ đợi, cho nên khi vừa bước ra khỏi cửa đã vội hỏi cô ngay! <br> \"Đúng vậy, là tôi sơ cứu cho người kia, không biết người đó thế nào rồi.<br><br>.<br><br>\"<br> Tô Mạn Ninh cảm thấy rất lo lắng, muốn đi ngay vào trong để phẫu thuật, nhưng lại không thể vào được, tay chân ngứa ngáy không chịu được! <br>  \"Nhờ cô sơ cứu đúng cách nên ca phẫu thuật rất thành công, bệnh nhân đã không còn nguy hiểm nữa, bệnh viện đang cố liên lạc với người nhà cậu ta.<br><br>.<br><br> <br>\"<br>  \"Vậy thì tôi có thể yên tâm rồi.<br><br>.<br><br>\"<br>  \"Tôi có thể mạn phép được nói chuyện riêng với cô một lúc không.<br><br>.<br><br>\"<br><br>"]