["<br>\"Bà nội Trạch con xin lỗi, con đã cố gắng hết sức nhưng vợ của Thế Vũ, cô ấy đã không thể qua khỏi.<br><br>.<br><br>\"<br>\"Mọi người hãy vào trong nhìn mặt cô ấy lần cuối, sau đó bệnh viện sẽ thực hiện mọi thủ tục còn lại.<br><br>.<br><br>\"<br>Phó Thiên bước đến vỗ vỗ nhẹ vai của Trạch Thế Vũ một cái xem như lời xin lỗi của mình, ngược lại Trạch Thế Vũ lại chẳng để tâm gì mấy! <br>Trạch lão phu nhân nghe xong liền không thể chịu đựng nổi, xém chút nữa là ngã ngụy xuống nền gạch lạnh lẽo của bệnh viện, nếu không nhờ có hai vợ chồng Trạch phu nhân đỡ lấy! <br>\"Mẹ, (mẹ) sao vậy.<br><br> <br>.<br><br>\"<br>\"Ta không sao, mau dìu ta vào trong, ta muốn nhìn mặt tiểu Ninh.<br><br>.<br><br>\"<br>Trạch lão phu nhân ngay bây giờ đã không thể kìm được nước mắt! <br>Đi vào trong nhìn thấy khuôn mặt nhợt nhạt xanh xao của Tô Mạn Ninh khiến cho Trạch lão phu nhân càng thêm đau lòng! <br>\"Tiểu Ninh con ngồi dậy nói chuyện với nội đi, con đừng có nằm yên một chỗ như vậy nữa có được không.<br><br>.<br><br>\"<br>\"Con cứ như vậy ta làm sao ăn nói với bà nội con đây.<br><br>.<br><br>\"<br>Mọi người lúc này cũng không thể kìm nén được nữa mà lau nước mắt liên tục.<br><br>.<br><br>Bầu trời ở đây cũng bắt đầu mưa to gió lớn, sấm chớp đùng đùng, bất ngờ một tia sáng bay thẳng vào người cô gái đang nằm trên giường bệnh, nhưng lại chẳng một ai nhìn thấy cả! <br>Qua hơn năm phút, y ta bước đến định tháo ống chuyền nước ra khỏi tay, ống thở trên người của Tô Mạn Ninh xuống thì một điều bất ngờ xảy ra, khiến tất cả mọi người như có mặt đều cả kinh giật mình! <br><br>Tô Mạn Ninh bổng nhiên giật bắn người tỉnh dậy, hét lớn lên một tiếng! <br>\"Cứu, cứu với! <br>Đôi mắt long lanh to tròn, trợn tròn nhìn lên trần nhà đầy hốt hoảng, ngay sau đó lại ngã xuống giường rơi bất tỉnh!.<br><br>Phó Thiên đứng một bên nhanh chóng chạy đến đỡ lấy Tô Mạn Ninh, tiếng tít tít của máy đo nhịp tim cũng bắt đầu cũng có tín hiệu đập lại! <br>\"Mời người nhà ra ngoài, để cháu phải kiểm tra lại cho cô ấy.<br><br>.<br><br>\"<br>Phó Thiên lên tiếng bảo mọi người ra ngoài hết để mình tập trung kiểm tra lại cho Tô Mạn Ninh, có lẽ sự việc lần này cũng sẽ là một trong những cột mốc đáng nhớ nhất trong cuộc đời làm bác sĩ của Phó Thiên!.<br><br>Tô Nghiên Ninh liên tục hét lớn trong nỗi sợ hãi, giật mình tỉnh giấc mới thật sự kinh ngạc khi biết mình đi lạc đến một nơi khác, mọi thứ ở đây quá xa lạ.<br><br>.<br><br>Cô hiện tại đang nằm trên giường, nhìn mọi thứ xung quanh có thể nhận ra đây là bệnh viện, nhưng ngay lập tức sực tỉnh nhớ ra chuyện gì đó, không phải vừa nãy cả gia đình cô bị ám sát hay sao!.<br><br> <br>Nhìn thấy trên người vẫn còn ống chuyền, bên ngoài lại không có ai canh gác, Tô Nghiên Ninh mới cảm thấy an tâm một chút, thầm nghĩ có lẽ quân đội đã đến kịp lúc trước xe phát nổ kịp thời cứu mọi người, sau đó đưa đến bệnh viện này, nhưng cha mẹ và anh trai cô đâu! <br>Tô Nghiên Ninh nhanh chóng ngồi dậy, tháo bỏ hết ống chuyền trên người xuống, nhưng lại chẳng thề cảm thấy đau một chút nào, nhưng lúc này cô nào để ý đến chuyện, chỉ muốn nhanh chóng tìm được người nhà! <br>Tô Nghiên Ninh vừa bước ra cửa đã nhìn thấy rất nhiều người ngồi trước phòng bệnh của mình, nhưng cô lại chẳng quan tâm chạy khắp các phòng để tìm kiếm, tìm suốt cả buổi nhưng lại chẳng gặp một ai trong nhà mình cả! <br>Muốn bước đến hỏi y tá, nhưng hình như chẳng ai nhìn thấy Tô Nghiên Ninh cả, mặc dù cô có dùng bất cứ hành động nào đi nữa thì đáp lại cô vẫn là bầu không gian yên tĩnh! <br>Cho đến bây giờ mọi sự hy vọng của Tô Nghiên Ninh mới thật sự rơi vào tuyệt vọng, vì muốn chứng minh mọi thứ diễn ra trước mắt mình không phải là thật, cô đã đâm thẳng vào tường, nhưng cô lại chẳng bị sao cả, ngược lại còn bay xuyên qua bức tường, trước mắt lại căn phòng mình vừa nằm lúc nãy! <br>Lại một lần nữa nhìn thấy những người lúc nãy vẫn còn ở đó, Tô Nghiên Ninh thực sự cảm thấy rất đau đớn, vì bây giờ cô chỉ là một hồn ma đi lạc đến nơi đây, chẳng biết gia đình cô bây giờ ra sao, nhưng lúc đi ngang qua chỗ người đàn ông đang đứng, trước mắt cô không ngừng xuất hiện thông tin về người đó! **<br>**Trong khi đó Trạch Thế Vũ lại bình thản đến lạ, thản nhiên đứng dựa người vào vách tường bệnh viện, ánh mắt đăm chiêu nhìn vào khoảng không!.<br><br>Trạch Thế Vũ hai mươi tám tuổi, chủ tịch tập đoàn Trạch thị, một người đàn ông thông minh tài giỏi, khuôn mặt soái ca, khiến bao nhiêu cô gái trẻ sĩ mê! <br>Người đã cùng Tô Mạn Ninh kí vào tờ giấy kết hôn hơn một năm trước, nhưng bây giờ ngay cả việc vợ mình, không biết sống chết thế nào phía sau cánh cửa kia, anh lại xem như không có chuyện gì!.<br><br>Mà cũng đúng cuộc hôn nhân của họ là do Trạch lão phu nhân ép buộc, chỉ có một mình Tô Mạn Ninh là người thầm yêu Trạch Thế Vũ, trong khi anh lại chẳng quan tâm gì đến cô cả, ngay cả việc bây giờ cô có chết đi chăng nữa, anh cũng chẳng rơi một giọt nước mắt! <br>Đối với anh Tô Mạn Ninh luôn là người cản trở, vì nếu không có sự xuất hiện của cô, thì có lẽ bây giờ Trạch Thế Vũ anh và Lam Hân Thư đã trở thành một đôi, chứ không phải để người anh yêu chịu nhiều thiệt thòi như vậy, bị người đời gọi là tiểu tam!.<br><br>"]