["<br>Ngay sau đó có chút kinh ngạc, cảm thấy những lời nói vừa rồi của mình có phần hơi quá đáng, liền vội vã kéo Tô Mạn Ninh đứng dậy! <br> \"Không cần đâu, cô về phòng tắm gội lại đi, nhìn cô bây giờ chỉ làm tôi thêm tức giận mà thôi.<br><br>.<br><br>\"<br>  Tô Mạn Ninh bị hành động của Trạch Thế Vũ làm cho giật mình, những mảnh vỡ vừa mới nhặt lên đã lần nữa rơi xuống sàn! <br>  \"Nhưng ở đây vẫn chưa dọn dẹp.<br><br>.<br><br>\"<br>  \"Cô yên tâm lên phòng đi, có cô ở đây chỉ làm vướng víu thêm mà thôi.<br><br>.<br><br>\"<br> Trạch Thế Vũ biết rõ Tô Mạn Ninh có ở đây cũng không làm được gì, trên người lúc này lại toàn mùi dầu mỡ! <br> Trạch Thế Vũ là người cứng nhắc làm gì biết nói mấy lời ngọt ngào, nên lời nói ra có phần hơi quá đáng làm người nghe cảm thấy vô cùng khó chịu.<br><br>.<br><br>  \"Nếu anh nói vậy thì tôi lên phòng đây, anh thích thì làm một mình đi.<br><br>.<br><br>\"<br> Tô Mạn Ninh nghe mấy lời chế giễu vừa rồi của Trạch Thế Vũ có phần giận dỗi, nói xong thì đi ngay về phòng! <br>  Vừa bước vào phòng Tô Mạn Ninh đã đi ngay vào phòng tắm, cởi hết quần áo dính đầy dầu mỡ ra khỏi người mình! <br>  Sau đó bước đến mở vòi sen, với tay lên kệ để sữa tắm, lấy một ít sữa tắm hoa nhài thoa lên khắp người, mùi hương dịu nhẹ khiến Tô Mạn Ninh cảm thấy thoải mái! <br> <br> Mùi dầu mỡ cũng nhanh chóng được đánh bay sạch, sau khi đã tắm xong Tô Mạn Ninh mới ra ngoài tìm một bộ đồ ngủ thoải mái mặc vào.<br><br>.<br><br> Đang vui vẻ ngồi sấy khô tóc thì chợt nghĩ đến cái tên Trạch Thế Vũ, định sẽ không xuống nhưng suy đi nghĩ lại một bãi hoảng loạn phía dưới là do mình gây ra.<br><br>.<br><br> Thế là đứng dậy cất máy sấy tóc vào ngăn tủ, mở cửa đi xuống bếp, vừa bước đến cầu thang đã ngửi thấy mùi thức ăn thơm phảng phất! <br> Tô Mạn Ninh không ngờ Trạch Thế Vũ cũng biết nấu ăn nữa cơ đấy, len lén nấp sau lưng bức tường mà quan sát! <br> Còn về Trạch Thế Vũ sau khi Tô Mạn Ninh về phòng thì anh bắt đầu dọn dẹp mọi thứ, sàn nhà cũng được lau sạch bóng.<br><br>.<br><br> Sau đó tìm xem trong tủ lạnh còn thứ gì để nấu bữa tối hay không, nhưng chỉ còn lại vài quả trứng và mỳ gói, thế là Trạch Thế Vũ bắt đầu nấu nước chiên trứng, vài phút sau một tô mì thơm ngon đã hoàn thành! <br> Trong thời gian du học bên nước ngoài Trạch Thế Vũ phải ở một mình, vì không muốn có người làm phiền nên anh đã không thuê giúp việc, tự mình dọn dẹp cũng như nấu nướng, nên mấy việc này đối với anh chỉ là chuyện nhỏ! <br>  Ngay sau đó hai tô mì nóng thổi được mang ra bàn, hành động lấp ló của Tô Mạn Ninh vừa hay để Trạch Thế Vũ nhìn thấy.<br><br>.<br><br>  Trạch Thế Vũ nhếch môi cong bạc tình cười lên một cái, quay vào cất cái bợ lên tiếng! <br>  \"Sau không vào bàn ngồi đi, lấp ló như ăn trộm làm gì.<br><br>\"<br> Tô Mạn Ninh vô cùng xấu hổ khi bị Trạch Thế Vũ nhìn thấy, chu môi một cái bước đến bàn ngồi xuống! <br> \"Phần này của tôi à.<br><br>.<br><br>\"<br> \"Chứ cô nghĩ còn ai vào đây.<br><br>.<br><br>\"<br> Tô Mạn Ninh nhanh chóng mở nắp ra xem, cứ tưởng nấu món gì ai ngờ là mì gói, ngay sau đó liền bĩu môi nói! <br>  \"Anh cũng biết nấu ăn nữa sao.<br><br>.<br><br>\"<br>  \"Một chút.<br><br>.<br><br>\"<br>  Trạch Thế Vũ bước đến ngồi xuống ghế, nhìn Tô Mạn Ninh nói! <br>  \"Vậy sao.<br><br>.<br><br>\"<br>  \"Đúng là người khó gần như anh thì nên tự mình vào bếp nấu ăn thì hơn, không lại chê khen này nọ.<br><br><br>.<br><br>\"<br>  Trong khi Trạch Thế Vũ lại không để bụng những gì Tô Mạn Ninh vừa nói, ngược lại còn lên tiếng trêu chọc! <br>  \"Đúng là tôi nên vào bếp thường xuyên hơn, chứ để cô vào đây, không biết phải đập đi xây lại nhà bếp bao nhiêu lần nữa đây.<br><br>.<br><br>\"<br>  \"Anh.<br><br>.<br><br>\"<br>  Tô Mạn Ninh tức đến không nói được nên lời, không thèm nói với Trạch Thế Vũ nữa mà tập trung ăn hết phần ăn của mình! <br> Trạch Thế Vũ sau khi ăn xong thì đứng dậy dọn dẹp, mang đến bồn rửa bát! <br> Tô Mạn Ninh ăn xong cũng nhanh chóng mang đến đặt vào bồn rửa bát.<br><br>.<br><br> \"Hay là để tôi rửa bát cho, anh nấu nướng cũng mệt rồi.<br><br>.<br><br>\"<br>  \"Không cần cô qua đó ngồi đi, tôi không muốn ngày mai phải mua bát đ ĩa khác.<br><br>.<br><br>\"<br>  \"Trạch Thế Vũ anh không chê bai tôi thì anh buồn hay sao vậy.<br><br>.<br><br>\"<br>  \"Tôi không có ý đó, đó là do cô tự nghĩ mà thôi.<br><br>.<br><br> <br>\"<br> Trạch Thế Vũ thản nhiên lên tiếng! <br>  \"Được vậy anh làm hết đi, tôi không giành với anh đâu.<br><br>.<br><br>\"<br> Tô Mạn Ninh bước đến chỗ để hộp thuốc y tế, một lần nữa lấy xuống đến bôi thuốc, vì lúc nãy tắm chắc thuốc cũng đã trôi hết rồi! <br>  Trạch Thế Vũ sau khi rửa bát xong quay lại thấy Tô Mạn Ninh đang bôi thuốc thì bước đến gần, ngồi quỵ xuống một chân giành lấy cây bông tăm giúp cô bôi.<br><br>.<br><br> \"Để tôi giúp cho.<br><br>.<br><br>\"<br>  Tô Mạn Ninh đang bôi thuốc bị hành động của Trạch Thế Vũ làm cho kinh ngạc, muốn giành lại nhưng không được! <br> \"Không cần tự tôi có thể làm được.<br><br>.<br><br>\"<br> \"Ngồi im đi, sao cô hay chống đối tôi quá vậy.<br><br>.<br><br>\"<br>Trạch Thế Vũ có chút khó chịu khi Tô Mạn Ninh hết lần này đến lần khác chống đối mình mà tức giận, lời nói có chút bất mãn! <br><br>"]