["<br>Sáng hôm sau, Tư Nhã và Tô Mạn Ninh đang say giấc trên bãi biển, cả hai không biết đã ngủ quên từ lúc nào!.<br><br>.<br><br> Đến khi điện thoại trong túi reo lên thì Tư Nhã mới giật mình tỉnh dậy, nhìn thấy số điện thoại quen thuộc **Anh trai**, đã từ rất lâu không liên lạc với cô!.<br><br>Hôm nay bỗng nhiên gọi đến, khiến cho Tư Nhã vô cùng vui sướng, nhanh chóng nhắc máy, nhưng đầu dây bên kia chưa kịp để cô lên tiếng đã vội cất tiếng trước! <br> \"Tiểu Nhã về nhà đi, đám người ở quán bar anh đã giải quyết giúp em rồi.<br><br>.<br><br>\"<br>  \"Bây giờ bọn họ sẽ không có cơ hội làm hại em và bạn em nữa, cho nên em yên tâm về nhà đi, cha cũng đang đợi em về đấy.<br><br>.<br><br>\"<br> \"Anh, anh đang ở đâu vậy, em tìm anh lâu lắm rồi đấy.<br><br>.<br><br>\"<br> \"Anh có việc phải làm, khi nào xong sẽ về nhà với cha và em.<br><br>.<br><br>\"<br>\"Anh nói thật chứ.<br><br>.<br><br>\"<br> <br> \"Ừm, anh nói thật.<br><br>.<br><br>\"<br> \"Nhưng anh, sao anh lại biết chuyện xảy ra ở quán bar vậy.<br><br>.<br><br>\"<br> \"Chuyện đó sau này sẽ nói em biết, còn bây giờ về nhà đi.<br><br>.<br><br>\"<br>\"Vâng em biết rồi.<br><br>.<br><br>\"<br>Điện thoại trên tay Tư Nhã ngay sau đó vang lên tiếng tút! tút! khuôn mặt liền trở nên buồn bã nhìn ra biển khơi mênh mông! <br> Qua một lúc Tư Nhã mới thôi xúc động mà bình tâm trở lại, biết mọi việc đã an toàn thì mới lay nhẹ người Tô Mạn Ninh dậy! <br> \"Ninh Ninh trời sáng rồi, chúng ta về nhà thôi.<br><br>.<br><br>\"<br> Tô Mạn Ninh đang say ngủ, nghe thấy tiếng gọi của Tư Nhã thì giật mình ngồi dậy, hai tay dụi dụi hai mắt mà nói! <br> \"Nhưng làm sao chúng ta về nhà được đây, lỡ đâu đám người kia vẫn đang tìm chúng ta thì sau.<br><br>.<br><br>\"<br> Tô Mạn Ninh lo lắng cả hai sẽ gặp nguy hiểm khi quay về thành phố Hải Vân! <br> \"Cậu yên tâm, anh trai mình đã giúp chúng ta giải quyết bọn chúng rồi, bây giờ chúng ta rất an toàn, cho nên về nhà tắm gội ngủ một giấc thật ngon thôi.<br><br>.<br><br>\"<br> Tư Nhã vui vẻ đứng lên đón lấy những ánh nắng ấm áp của buổi sáng bình minh, vun vai một cái lên tiếng! <br> \"Thật sao.<br><br>.<br><br>\"<br> Tô Mạn Ninh ngạc nhiên lên tiếng! <br>\"Ừm.<br><br>.<br><br>\"<br> \"Vậy thì chúng ta mau về nhà thôi.<br><br>.<br><br>\"<br>  Tô Mạn Ninh vui vẻ đứng dậy, trả lại áo khoác cho Tư Nhã! <br><br> \"Vậy về nhà mình trước, sau đó sẽ lấy xe đưa cậu về, được chứ.<br><br>.<br><br>\"<br> \"Được, chúng ta đi thôi.<br><br>.<br><br>\"<br> Tư Nhã và Tô Mạn Ninh đi đến một căn biệt thự to lớn ở gần đó.<br><br>.<br><br> \"Nhã Nhã đây là nhà của cậu sao.<br><br>.<br><br>\"<br> Tô Mạn Ninh bất ngờ với gia thế của Tư Nhã, dù là tiểu thư đài các nhưng cô ấy lại rất tốt bụng, dễ gần và không hề kiêu căng như những người ngoài kia! <br>\"Ừm nhà mình đấy, Ninh Ninh cậu có muốn vào chơi một chút không.<br><br>.<br><br>\"<br> Tư Nhã vui vẻ lên tiếng muốn mời Tô Mạn Ninh vào nhà chơi, nhưng cô lại lên tiếng từ chối ngay, vì ra ngoài cả đêm qua không về nhà, điện thoại lại hết mất pin, chắc quản gia Hà đang rất lo lắng.<br><br>.<br><br> \"Hôm khác mình sẽ vào chơi được không, bây giờ mình phải về nhà, nếu không mọi việc sẽ rất khó giải thích.<br><br>.<br><br>\"<br> Tư Nhã nhanh chóng nhận ra vẻ khó xử trên mặt của Tô Mạn Ninh, cô hiểu rõ những người đã có chồng không tiện ra ngoài cả đêm.<br><br>.<br><br> Trong khi đó Tô Mạn Ninh đã ra ngoài cả đêm không về, nếu còn nán lại nữa sẽ không hay.<br><br>.<br> <br><br> \"Được rồi, cậu ở đây đợi mình, mình vào trong lấy xe sẽ ra ngay.<br><br>.<br><br>\"<br>Tư Nhã nói xong thì nhanh chóng chạy vào trong gầm lấy một chiếc xe phiên bản mới nhất lái đi, sau đó đưa Tô Mạn Ninh về nhà!.<br><br>! ----------------! <br>Cũng trong đêm hôm qua, Tư Duệ ngay sau khi nhận được sự đồng ý hợp tác của phía Bạch đạo, nhanh chóng chỉ đạo đàn em của mình tấn công Hắc đạo! <br> Còn bên phía Hắc đạo do không chuẩn bị, lại bị tấn công bất ngờ nên không kịp trở tay! <br>  Tất cả những vụ làm ăn phi pháp trong đêm, nhanh chóng bị cảnh sát triệt phá, những chuyện xấu của ông trùm Hắc đạo lần lượt bị phanh phui.<br><br>.<br><br>Cả gia đình ông trùm Hắc đạo cũng vì mọi chuyện bại lộ mà bị bắt giam tất cả vào khung sắt nhà tù! <br>Trong khi đó gã đàn ông hôm qua dám động tay động chân với thiếu phu nhân Trạch thị, lại được Tư Duệ chăm sóc rất chu đáo! <br> Hai tay bị đánh cho đến khi phế mới dừng lại, sau đó thẳng tay ném vào bệnh viện tâm thần, cho gã biết người nhà họ Trạch không dễ đụng vào.<br><br>.<br><br> Tư Duệ ngay sau khi giải quyết xong mọi chuyện, lo lắng cho sự an toàn của Tô Mạn Ninh và Tư Nhã, nhanh chóng lái xe đi tìm! <br> Đi khắp các nơi trong thành phố Hải Vân nhưng vẫn không tìm thấy hai người họ đâu cả, sau đó liền lái xe ra ngoại ô thành phố hi vọng sẽ có thể tìm thấy bọn họ! <br> Tư Duệ lái xe đến bờ biển mà lúc nhỏ cậu vẫn thường đến đây chơi, bất ngờ khi tìm thấy hai người họ đang ở đây.<br><br>.<br><br> Tư Duệ lo lắng tàn dư của bang Hắc đạo còn sót lại, sẽ gây hại đến hai người, nên đã âm thầm ngồi trên xe, bảo vệ Tô Mạn Ninh và Tư Nhã từ xa! <br> Cho đến sáng hôm sau, khi được đàn em thông báo, phía Hắc đạo đã hoàn toàn bị tiêu diệt, lúc này Tư Duệ mới có thể yên tâm lái xe quay về thành phố Hải Vân!.<br><br>                  <br><br>"]