["<br>Suốt ngày ở trong căn biệt thự to lớn này, chẳng làm gì cả khiến cho Tô Mạn Ninh có chút buồn chán, muốn phụ giúp nấu ăn cũng bị mẹ Trạch ngăn cản, muốn phụ dọn dẹp nhà cửa bà nội cũng không cho! <br>Cả ngày chỉ biết quanh quẩn ngoài vườn hoa, ngắm nhìn những bông hoa đua nở, sau đó lại về phòng nghiên cứu cách sử dụng điện thoại, cách sử dụng laptop! <br>Ngay lập tức khiến Tô Mạn Ninh vô cùng kinh ngạc, nơi mà cô đang ở hiện tại là thành phố Hải Vân của một trăm năm sau ! <br>Tô Mạn Ninh cứ mãi mê xem phong cảnh đẹp, những chốn ăn chơi nổi tiếng nhất thành phố Hải Vân trên laptops mà quên mất luôn thời gian, quên luôn chuyện mà cô đã hứa với chủ nhân cơ thể này!.<br><br>.<br><br>! ! ! ! !.<br><br>Đêm đến khi tất cả mọi người đều đã về phòng nghỉ ngơi, Tô Mạn Ninh một mình trong phòng suy nghĩ đến hình ảnh người chồng kiếp này của mình! <br>Từ lúc tỉnh lại cho đến bây giờ, cô vẫn chưa được nhìn thấy khuôn mặt ngoài đời của Trạch Thế Vũ, mặc dù đã vài lần nhìn thấy trong giấc mơ! <br>Tô Mạn Ninh ngẩn ra một lúc, nhớ lại từng chi tiết mà Trạch Thế Vũ đối xử tệ với chủ nhân cơ thể này mà tức giận, quyết tâm sẽ thay cô ấy trả thù, khiến cho anh biết thế nào là đau khổ khi bị phản bội! <br>**Có lẽ nghỉ ngơi như vậy đã đủ rồi, bây giờ là lúc mình sống cho mình, khởi đầu cho những cuộc vui bất tận, và bắt đầu thực hiện lời hứa từng bước trả thù! **<br>Tô Mạn Ninh suy nghĩ một lúc đứng dậy rời khỏi phòng, đi đến phòng của Trạch lão phu nhân, thấy cửa vẫn còn mở, cô mới lén nhìn qua khe cửa thấy bà vẫn còn thức mới nhẹ nhàng gõ cửa vài cái.<br><br>.<br><br>\"Cốc! cốc! ! \"<br>Trạch lão phu nhân đang ngồi trên giường đọc sách nghe thấy tiếng gõ cửa mới ngước lên, nhìn thấy Tô Mạn Ninh đang đứng trước cửa phòng thì vui vẻ lên tiếng! <br>\"Tiểu Ninh đấy à, mau vào đây ngồi cạnh nội này! \"<br>Trạch lão phu nhân đặt quyển sách lên cái tủ đầu giường, vỗ vỗ cái tay xuống giường! <br>Tô Mạn Ninh nhanh chóng hiểu ý leo lên giường ngồi cạnh Trạch lão phu nhân! <br>\"Tiểu Ninh sau giờ này cháu vẫn chưa đi ngủ, có chuyện gì sau mà qua đây tìm nội vậy.<br><br>.<br><br> <br>\"<br>\"Chuyện là con có một chuyện muốn xin phép nội ạ.<br><br>.<br><br>\"<br>\"Có chuyện gì con nói ta nghe xem.<br><br>.<br><br>\"<br>\"Chuyện là con muốn xin phép ngày mai được về bên biệt thự của Thế Vũ ạ, dẫu sao con vẫn là vợ của anh ấy không thể cứ mãi ở đây được ạ.<br><br>.<br><br>\"<br>\"Nhưng con về bên đó, ta không yên tâm lắm, sau mọi chuyện xảy ra nội thật sự rất lo lắng cho con, nội cảm thấy hối hận vì đã để con kết hôn với Thế Vũ.<br><br>.<br><br>\"<br>\"Nếu con cảm thấy đau khổ quá thì nội thật cho nội biết, nội sẽ giúp con ly hôn với Thế Vũ, nội không muốn một lần nữa nhìn con trong phòng cấp cứu, nội rất sợ con có chuyện gì.<br><br>.<br><br>\"<br>Trạch lão phu nhân nắm chặt lấy hai bàn tay của Tô Mạn Ninh có chút run rẩy, cảm giác lo sợ lần trước khiến bà rất khó chịu! <br>\"Nội à con biết nội rất thương con, cũng không cần vì con mà làm như vậy.<br><br>.<br><br>\"<br>\"Dẫu sao cũng chỉ còn hai tháng nữa, khi hợp đồng kết thúc cũng là lúc chúng con ly hôn với nhau, khi ấy con sẽ quay về đây ăn bám nội và mọi người.<br><br>.<br><br>\"<br>\"Đến lúc đó nội có đuổi con cũng không đi đâu.<br><br>.<br><br>\"<br>Tô Mạn Ninh ôm lấy Trạch lão phu nhân tận hưởng cảm giác hạnh phúc này! <br>\"Ngốc quá con mãi mãi là đứa cháu gái ta thương nhất biết không, nơi này sẽ mãi là nhà của con, chỗ dựng vững chắc cho con có biết không.<br><br>.<br><br><br>\"<br>\"Con biết rồi ạ.<br><br>.<br><br>\"<br>\"Mà nội ơi, đêm nay con có thể ngủ phòng nội được không ạ! \"<br>\"Đương nhiên là được rồi, nào nằm xuống cũng khuya rồi chúng ta cùng đi ngủ nào.<br><br>.<br><br>\"<br>\"Dạ.<br><br>.<br><br>\"<br>\"Nào kéo chăn lên đắp nếu không sẽ lạnh đấy.<br><br>.<br><br>\"<br>\"Con cảm ơn nội.<br><br>.<br><br>\"<br>Trạch lão phu nhân chu đáo giúp Tô Mạn Ninh kéo chăn đắp ngang ngực, sau đó nằm xuống bên cạnh, cả hai cùng nhau đi ngủ! <br>Sáng hôm sau Tô Mạn Ninh đã chuẩn bị hành lý xong hết cả, cô bước đến chào tạm biệt mọi người! <br>\"Mọi người con đi đây ạ.<br><br> <br>.<br><br>\"<br>\"Ninh Ninh à về bên đó nếu Thế Vũ nó có ức hiếp con thì phải nói cho mẹ biết, mẹ sẽ thay con trừng trị nó.<br><br>.<br><br>\"<br>\"Dạ con biết rồi mẹ.<br><br>.<br><br>\"<br>\"Tiểu Ninh à con nhớ phải thường xuyên về đây thăm nội biết không.<br><br>.<br><br>\"<br>\"Dạ con biết rồi nội! \"<br>Tô Mạn Ninh bước đến ôm Trạch lão phu nhân một cái rồi mới lên xe rời đi! <br>Chiếc xe chạy khoảng nửa giờ đồng hồ cũng đã đến nơi, chiếc xe từ từ chạy vào trong sân một căn biệt thự khác của Trạch gia!.<br><br>Căn biệt thự này là nơi tưởng chừng sẽ rất hạnh phúc, nhưng thay vào đó chỉ toàn nỗi là sợ hãi, cùng sự khinh bỉ mà Tô Mạn Ninh từng phải gánh chịu! <br>Lần này quay trở lại đây Tô Mạn Ninh tuy có một chút khó chịu, nơi trái tim đang đập có vẻ hơi nhói một chút, nhưng bây giờ mọi thứ sẽ thay đổi! <br>Tô Mạn Ninh của hiện tại không dễ để người khác ức hiếp, những gì mà cô từng phải gánh chịu, nợ cô một cô sẽ trả lại gấp mười cho họ!.<br><br>"]