["<br>Tô Mạn Ninh vừa nhìn thấy Phó Thiên quay lại phòng nghiên cứu thì lên tiếng.<br><br>.<br><br> \"Phó tổng anh quay lại rồi.<br><br>.<br><br>\"<br> \"Ừm.<br><br>.<br><br>\"<br>  \"Báo với mọi người một tin tốt, người bạn kia của tôi đã đồng ý rồi, ngày mai chúng ta có thể xuất phát.<br><br>.<br><br>\"<br> Phó Thiên nở nụ cười vui mừng nói với mọi người! <br>  \"Vậy thật là tốt, nghiên cứu của chúng ta sắp thành công rồi.<br><br>.<br><br>\"<br> Một trong những người trong phòng nghiên cứu lên tiếng.<br><br>.<br><br>  \"Được rồi Mạn Ninh cô quay về nhà chuẩn bị đi, sáng mai tôi sẽ qua rước cô đến núi Sơn Vân tụ họp với bạn tôi.<br><br>.<br><br>\"<br>  Phó Thiên quay sang nhìn Tô Mạn Ninh nói! <br>  \"Nhưng Phó tổng tại sao chỉ có mỗi Mạn Ninh với cậu đi vậy, còn chúng tôi thì sao.<br><br> <br>.<br><br>\"<br>  \"Chúng tôi cũng muốn đi cùng.<br><br>.<br><br>\"<br>  Vài người trong nhóm nghiên cứu lên tiếng! <br>  Lúc này Phó Thiên lúc này mới lấy lại dáng vẻ nghiêm túc không còn cười nói như lúc nãy nữa! <br>  \"Không được, mọi người biết đó núi Sơn Vân rất nguy hiểm, càng ít người đi thì sẽ tốt hơn.<br><br>.<br><br>\"<br>  \"Tôi chọn Mạn Ninh là vì cô ấy biết loài hoa tuyết liên này, nên việc tìm kiếm cũng sẽ nhanh hơn.<br><br>.<br><br>\"<br>  \"Thì ra là vậy, chúng tôi đã hiểu rồi.<br><br>.<br><br>\"<br>  \"Phó tổng cậu và bác sĩ Tô nhớ phải cẩn thận đấy, chúng tôi ở đây chờ hai người mang hoa tuyết liên quay về.<br><br>.<br><br>\"<br>   Những người trong nhóm nghiên cứu đồng thanh nói! <br> Tô Mạn Ninh vừa nghe mọi người kêu mình là bác sĩ thì vô cùng phấn khích, vì hai từ bác sĩ này cô sẽ không ngại nguy hiểm, nhất định phải tìm được hoa tuyết liên mang về! <br>! ! ! ! ! ! !.<br><br> Sáng hôm sau! <br>  Trạch Thế Vũ và Lam Thư Hân đã lái xe đến chân núi Sơn Vân, được một lúc nhưng vẫn chưa thấy Phó Thiên đến! <br> Nhìn chiếc đồng hồ Rolex trên tay mà nhếch môi cong bạc tình lên cười nhẹ một cái! <br>  Mà đồng hồ lúc này cũng đã bảy giờ năm mươi năm, nếu như đến tám giờ mà Phó Thiên vẫn chưa đến thì bọn họ sẽ đi về.<br><br>.<br><br>  Đã ba phút trôi qua mà Phó Thiên vẫn chưa đến, Trạch Thế Vũ mở cửa cho Lam Thư Hân ngồi trong xe, còn mình đứng dựa người vào cửa lái, phì phà điếu thuốc trên tay.<br><br>.<br><br>  Đồng hồ vừa đúng tám giờ thì Phó Thiên cũng vừa lái xe đến! <br>Cậu nhanh chóng bước xuống xe đi đến chỗ của Trạch Thế Vũ mỉm cười nói! <br>\"Thế Vũ đã để cậu đợi rồi.<br><br>.<br><br>\"<br>Trạch Thế Vũ lúc này mới vứt điếu thuốc lá xuống đất, lấy mũi giày thể thao leo núi dẫm lên nhìn Phó Thiên cười nói! <br>\"Cũng may cho cậu là vừa đúng kim, chứ nếu muộn một phút, thì dù cậu có lấy bà nội ra đi nữa mình cũng sẽ đi về.<br><br>.<br><br>\" <br>\"Mình biết rõ nguyên tắc của cậu chứ, nên lúc nào mình cũng rất đúng giờ đấy.<br><br>.<br><br>\"<br>Phó Thiên nhìn vào trong xe thấy có người đang ngồi ở phía trong thì ngạc nhiên lên tiếng hỏi! <br>\"Này Thế Vũ hôm nay cậu dẫn người theo nữa à.<br><br><br>.<br><br>\"<br>\"Đừng nói là sợ mình ức hiếp cậu đấy chứ.<br><br>.<br><br>\"<br>Sau đó vỗ vai Trạch Thế Vũ một cái rồi cười nói! <br>\"Vớ vẩn.<br><br>.<br><br>\"<br>\"Do cô ấy một mực muốn đi, mình cũng hết cách nên đành dẫn theo vậy! \"<br>Trạch Thế Vũ bất lực nói! <br>Cũng ngay lúc này Lam Thư Hân mở cửa xe bước ra ngoài, vừa nhìn thấy Phó Thiên liền mở nụ cười lên tiếng chào hỏi! <br>\"Chào Phó tổng nghe danh anh đã lâu giờ mới có cơ hội gặp mặt.<br><br>.<br><br>\"<br>\"Rất vui được gặp cô Lam tiểu thư.<br><br>.<br><br>\"<br>Phó Thiên từng nghe qua rất nhiều tai tiếng của Lam Thư Hân nên chẳng có thiện cảm gì mấy, chỉ đành nở nụ cười giả trân với cô ả! <br>Ở phía sau lúc này Tô Mạn Ninh đang loay hoay lấy balo của mình và một vài thứ cần thiết cho việc leo núi, không hề hay biết Trạch Thế Vũ cũng đang có mặt ở đây! <br>Sẵn tiện cầm luôn balo mang đến cho Phó Thiên, vì lúc nãy cậu đã vội đi đến chỗ người bạn kia mà quên mất lấy balo của mình! <br>\"Phó Thiên balo của anh đây.<br><br>.<br><br>\"<br>Tô Mạn Ninh bước đến chỗ Phó Thiên mỉm cười nói, mà không để ý đến ánh mắt kinh ngạc của người đàn ông kia, đang nhìn cô chằm chằm! <br>\"Mạn Ninh cảm ơn cô.<br><br>.<br><br>\"<br>\"Giới thiệu với cô, đây là bạn thân của tôi Thế Vũ, hôm nay cậu ấy sẽ là người dẫn đường cho chúng ta.<br><br>.<br><br>\"<br>Phó Thiên vui vẻ nhận lấy balo từ tay của Tô Mạn Ninh, sau đó liền không quên giới thiệu Trạch Thế Vũ cho cô làm quen.<br><br> <br>.<br><br>Ngay sau đó một sự ngượng ngùng bắt đầu xuất hiện, Tô Mạn Ninh vừa nhìn thấy Trạch Thế Vũ thì vô cùng bất ngờ! <br>Ánh mắt liền ra hiệu cho Trạch Thế Vũ.<br><br>.<br><br>*Không được nói là tôi với anh là vợ chồng biết chưa, phải giả vờ như không quen biết nhau.<br><br>.<br><br>*<br>Trạch Thế Vũ nhìn qua ánh mắt của Tô Mạn Ninh, rất nhanh đã hiểu ra được ý của cô muốn nói gì.<br><br>.<br><br>Ngay sau đó liền nở nụ cười xã giao, đưa bàn tay ra làm quen, trong lòng thầm nghĩ.<br><br>.<br><br>**Để tôi xem cô muốn giở trò gì đây, giả vờ như không quen biết sau, được lắm Tô Mạn Ninh, lần này cô chết chắc rồi.<br><br>.<br><br>**<br>\"Rất vui được gặp cô Mạn Ninh.<br><br>.<br><br>\"<br>\"Tôi cũng rất vui được khi được gặp ngài ở đây Trạch tổng à.<br><br>.<br><br>\"<br>Tô Mạn Ninh là một người rất bình tĩnh, không để mọi người nhận ra là mình đang khó xử, vui vẻ bắt tay chào hỏi! <br><br>"]