["<br>Trạch Thế Vũ không trả lại bông tăm mà ngược lại còn nhẹ nhàng giúp cô bôi thuốc mỡ, sợ sẽ làm Tô Mạn Ninh đau rát nên mọi động tác rất nhẹ nhàng, chu đáo dùng miệng thổi thổi vào vết bỏng ! <br> Tô Mạn Ninh kinh ngạc đến nỗi không biết nên làm gì, chỉ đành ngồi im để Trạch Thế Vũ giúp mình bôi thuốc.<br><br>.<br><br>  Khoảnh khắc này khiến cho Tô Mạn Ninh có chút bối rối, không biết trong đầu Trạch Thế Vũ đang có toan tính gì không! <br>  Theo như những gì mà cô biết thì chẳng phải Trạch Thế Vũ rất căm ghét Tô Mạn Ninh lắm hay sao, sao bây giờ có thể dịu dàng như vậy chứ! <br>  Cảm thấy bầu không khí có chút ngượng nghịu, Tô Mạn Ninh lúc này mới giật tay lại, quay sang một hướng khác mà nói.<br><br>.<br><br>  \"Thoa thuốc như vậy là được rồi, không cần phải cẩn thận như vậy đâu.<br><br>.<br><br>\"<br>  Trạch Thế Vũ cũng nhanh chóng nhận ra vừa rồi mình đã quá nhiệt tình, sau đó liền ngượng ngùng mà đứng dậy, bỏ tay vào túi quần nói! <br>  \"Cẩn thận một chút, đừng để vết thương chạm vào nước nhiều, như vậy sẽ rất lâu lành.<br><br>.<br><br>\"<br>  Ngược lại với sự quan tâm đó, Tô Mạn Ninh lại bình thản đáp lại lời của Trạch Thế Vũ.<br><br>.<br><br> \"Không cần Trạch thiếu anh phải nhắc nhở, tôi cũng là bác sĩ, tôi tự biết chăm sóc thế nào để vết thương mau lành.<br> <br><br>.<br><br>\"<br>  \"Không cần anh phải nhọc lòng như vậy.<br><br>.<br><br>\"<br> Trạch Thế Vũ mặc dù đã biết rất rõ người trước mặt mình không phải là Tô Mạn Ninh của trước kia, nhưng vẫn muốn thăm dò một chút, xem phản ứng của cô như thế nào! <br> \"Cô làm bác sĩ sau, khi nào vậy, sao tôi lại không biết vậy.<br><br>.<br><br>\"<br> \"Theo như tôi biết thì trước khi cô chỉ học về mỹ thuật, nếu nói mở một phòng tranh thì tôi tin, còn chuyện làm bác sĩ thì có chút kì lạ đấy.<br><br>.<br><br>\"<br>  Tô Mạn Ninh cảm thấy mình có hơi lỡ miệng, lo lắng Trạch Thế Vũ sẽ nghi ngờ liền lên tiếng! <br>  \"Không phải trước khi anh luôn ghét bỏ tôi sau, vì để không muốn tiếp tục ở ở đây, hằng ngày nhìn anh và cô gái khác âu yếm nhau, nên tôi đã tự đăng ký học thêm ngành bác sĩ.<br><br>.<br><br>\"<br>  \"Giờ tôi đang làm thực tập ở bệnh viện tư nhân Hải Vân đấy, còn vài tháng nữa thôi tôi sẽ chính thức trở thành bác sĩ, không cần phải ăn bám vào anh nữa.<br><br>.<br><br>\"<br> \"Đến lúc bị anh bỏ rơi tôi cũng không sợ đói.<br><br>.<br><br>\"<br>Mặc dù Tô Mạn Ninh chỉ định nói đại lý do cho qua chuyện nhưng đó cũng là nỗi lòng của cô, cô muốn tự lập về tiền bạc để sau này khi ly hôn, cô sẽ không phải chật vật kiếm tiền! <br> Trạch Thế Vũ nghe xong mấy lời này của Tô Mạn Ninh cũng có chút chột dạ, không ngờ ngày trước mình lại quá đáng như vậy! <br> Mặc dù Tô Mạn Ninh của bây giờ và Tô Mạn Ninh của trước kia đều có chung một khuôn mặt, nhưng người bây giờ lại khiến cho Trạch Thế Vũ cảm thấy gần gũi.<br><br>.<br><br> Không phải căm ghét hay luôn tỏ ra phẫn nộ như trước kia mỗi khi đến gần, một người chỉ biết trốn tránh, hèn nhát trước số phận! <br> Một người không biết đấu tranh chống lại số phận, suốt ngày chỉ biết chịu đựng đó không phải mẫu người vợ lý tưởng mà Trạch Thế Vũ muốn lấy! <br> \"Vậy sao, đúng là không ngờ cô lại thay đổi như vậy.<br><br>.<br><br>\"<br><br> \"Xem ra tôi phải thường xuyên về nhà.<br><br>.<br><br>\"<br>  Trạch Thế Vũ mĩm cười đầy toan tính nói! <br>  \"Cái gì, anh nói muốn về nhà thường xuyên sau.<br><br>.<br><br>\"<br>  \"Không được à.<br><br>.<br><br>\"<br>  \"À không phải, đây là nhà anh, anh muốn về khi nào mà không được chứ.<br><br>.<br><br>\"<br>  \"Nếu không có việc gì nữa thì tôi phải về phòng đây, tôi hơi buồn ngủ rồi.<br><br>.<br><br>\"<br> Tô Mạn Ninh nói xong thì đứng dậy đi nhanh về phòng,, không dám nán lại thêm phút nào nữa, lo lắng mình sẽ lỡ miệng mà nói ra hết mọi chuyện! <br> Trong khi Trạch Thế Vũ nhìn theo bóng lưng của Tô Mạn Ninh mà cười thích thú, lo sợ cô sẽ ngã mà cầu thang mà lên tiếng với theo.<br><br>.<br><br>  \"Cẩn thận kẻo ngã đấy.<br><br>.<br><br> <br>\"<br>  Tô Mạn Ninh sau đó quay lại nhìn Trạch Thế Vũ nhíu mày một cái rồi chạy nhanh về phòng khoá cửa lại.<br><br>.<br><br> Trạch Thế Vũ sau đó cũng lên thư phòng tiếp tục làm những việc còn dang dỡ! <br>  Trạch Thế Vũ làm việc đến gần mười giờ thì cảm thấy có chút khô họng, định xuống nhà lấy nước uống, nhưng lúc đi ngang phòng Tô Mạn Ninh nhìn thấy đèn phòng vẫn còn sáng! <br>Trong đầu liền lé lên một suy nghĩ định trêu chọc Tô Mạn Ninh một tí rồi sẽ quay về thư phòng tiếp tục làm việc! <br>  Vừa đẩy cửa bước vào đã nghe thấy tiếng của Tô Mạn Ninh đang nói chuyện với một người nào đó qua điện thoại, nhìn sắc mặt trong rất vui vẻ! <br>  Trong khi đó Tô Mạn Ninh đang chuẩn bị đi ngủ thì nhận được cuộc gọi đến cửa Phó Thiên, cô lười biếng ngồi dậy mở đèn lấy điện thoại lên nghe! <br>  \"Alo Phó Thiên tôi nghe đây, giờ này anh còn gọi cho tôi là có việc gì sau.<br><br>\"<br>  \"Đúng vậy Mạn Ninh cô đã ngủ chưa vậy, tôi gọi để thông báo cho cô một chuyện rất quan trọng.<br><br>.<br><br>\"<br>  \"Nếu cô đang ngủ thì tôi xin lỗi, vì đã làm ảnh hưởng đến giấc ngủ của cô.<br><br>.<br><br>\"<br> Phó Thiên và mọi người trong phòng thí nghiệm vừa thống nhất với nhau sẽ để Tô Mạn Ninh vào đây làm việc.<br><br>.<br><br>"]