["<br>Tô Mạn Ninh sau khi quay về nhà, cả người mệt mỏi vì cả đêm không ngủ, khuôn mặt có chút phờ phạc, vừa bước vào cửa đã nhìn thấy quản gia Hà nhanh chóng chạy ra! <br>\"Thiếu phu nhân hôm qua cô đi đâu cả đêm không về nhà vậy! \"<br>\"Tôi rất lo lắng cho cô đấy.<br><br>.<br><br>\"<br>\"Dì Hà con không sao, chỉ là hôm qua con có việc qua nhà bạn, thấy trời khuya quá nên ngủ lại một đêm.<br><br>.<br><br>\"<br>Tô Mạn Ninh không dám nói sự thật, chỉ đành tìm đại một lý do để cho qua chuyện, không muốn làm quản gia Hà lo lắng!.<br><br>\"Được rồi lần sau đừng như vậy nữa, nếu thiếu gia về không thấy cô sẽ rất rối lắm đấy.<br><br>.<br><br>\"<br>\"Con biết rồi ạ, mà dì yên tâm đi anh ta bận rộn với công ty như vậy, sẽ không có thời gian về nhà đâu.<br><br>.<br><br>\"<br>\"Biết là vậy nhưng tôi vẫn rất lo lắng cho sự an toàn của thiếu phu nhân.<br><br>.<br><br>\"<br> <br>\"Con biết là dì Hà thương con nhất, nhưng không phải bây giờ con đã không sao rồi sao.<br><br>.<br><br>\"<br>Tô Mạn Ninh nũng nịu ôm chặt lấy tay quản gia Hà mè nheo! <br>\"Được rồi, thiếu phu nhân cô mau vào nhà đi kẻo lạnh đấy, để tôi đi nấu bữa sáng cho cô dùng! \"<br>\"Không cần đâu ạ, con đã ăn sáng rồi ạ, bây giờ con rất muốn ngủ, con phải đi ngủ đây.<br><br>.<br><br>\"<br>Đúng là lúc nãy khi Tư Nhã đưa Tô Mạn Ninh về, cả hai đã ghé vào một quán ăn bên đường, ăn no nê sau đó mới về nhà! <br>\"Được vậy thiếu phu nhân mau về phòng nghỉ ngơi đi, tôi sẽ đi hầm canh cho cô, khi tỉnh giấc sẽ có để dùng ngay.<br><br>.<br><br>\"<br>\"Vâng ạ, vậy dì Hà đi làm việc đi ạ, con về phòng đây.<br><br>.<br><br>\"<br>Tô Mạn Ninh nói xong thì chạy nhanh về phòng.<br><br>.<br><br> Quản gia Hà nhìn thấy hành động ngây ngô này của Tô Mạn Ninh chỉ biết mĩm cười lắc đầu, bà cũng rất mong cô lúc nào có thể luôn vui vẻ như vậy! <br> Quản gia Hà thật sự xem Tô Mạn Ninh như con gái của mình mà yêu thương thật lòng, bà có thể cảm nhận được sự thay đổi gần đây của cô! <br> Dẫu vậy bà vẫn thích một Tô Mạn Ninh của bây giờ hơn, thoải mái làm những việc mình thích, khiến bản thân mỗi ngày thêm vui vẻ.<br><br>.<br><br> Chứ không phải là một Tô Mạn Ninh của ngày trước, lúc nào cũng tự nhốt mình trong phòng vẽ tranh, không tiếp xúc trò chuyện với ai cả, lúc nào cũng nhút nhát, sợ sệt tự nhốt mình trong phòng! <br>----------------<br> Sáng hôm sau, Tô Mạn Ninh thức dậy từ sớm, chuẩn bị xong mọi thứ thì xuống nhà dùng bữa sáng dì Hà nấu.<br><br>.<br><br>  Sau đó tự mình lái xe đến trung tâm thành phố, lần này Tô Mạn Ninh quyết định phải tìm bằng được một cửa tiệm lý tưởng để trưng bày tranh! <br>   Hôm nay Tô Mạn Ninh chọn một chiếc áo thun tay ngắn, phối với quần jeans dài rách ở gối, mái tóc uốn xoăn được buộc khéo léo một nửa.<br><br>.<br><br>  Phần đuôi áo được cô giấu vào quần, chân đi đôi giày độn màu trắng, nhìn Tô Mạn Ninh lúc này vô cùng đáng yêu! <br>   Vất vả cả một buổi cuối cùng Tô Mạn Ninh cũng đã tìm được một cửa tiệm phù hợp, mặc dù giá cả có mắc một chút nhưng cũng không phải là vấn đề! <br> Vì bây giờ Tô Mạn Ninh đã có trong tay chiếc thẻ đen quyền lực, còn sợ không đủ tiền để mua lại cửa tiệm này hay sao.<br><br>.<br><br>  Sau khi đã xác nhận việc mua bán với chủ tiệm cũ xong xuôi, Tô Mạn Ninh bắt tay vào dọn dẹp mọi thứ thật sạch sẽ! <br><br> Rồi mới đến trung tâm mua sắm, mua đồ về trang trí phòng tranh, Tô Mạn Ninh không quên gọi điện cho cô bạn mới quen của mình Tư Nhã đến giúp đỡ! <br> Cả hai mua rất nhiều thứ mang về trang trí, vất vả suốt mấy ngày cuối cùng cũng đã hoàn thành! <br> Tô Mạn Ninh cho người vận chuyển toàn bộ số tranh ở nhà đến cửa tiệm, sắp xếp lại rất hài hòa, cân đối! <br>  \"Ninh Ninh chúc mừng cậu, cuối cùng cũng mở được một phòng tranh của riêng mình.<br><br>.<br><br>\"<br>  \"Vẫn phải cảm ơn sự giúp đỡ của cậu đó Nhã Nhã, chứ chỉ có một mình mình thì biết khi nào mới có thể hoàn toàn.<br><br>.<br><br>\"<br> \"Không cần phải cảm ơn mình, chúng ta là bạn bè mà, giúp cậu cũng là chuyện đương nhiên.<br><br>.<br><br>\"<br> \"Nhã Nhã mình thật sự rất vui khi làm bạn với cậu đó.<br><br>.<br><br>\"<br> Tô Mạn Ninh giả vờ mè nheo ôm lấy Tư Nhã nũng nịu.<br><br>.<br><br> \"Được rồi, cậu bớt diễn lại đi.<br><br>.<br><br>\"<br> \"Mà cậu định đặt tên cho tiệm tranh là gì vậy.<br><br>.<br><br> <br>\"<br> Tư Nhã cảm thấy bất lực trước cô bạn thân này! <br> \"Memory! \"<br> Tô Mạn Ninh lúc này mới chịu buông Tư Nhã ra, ngước nhìn cửa tiệm mĩm cười mà nói! <br> Tô Mạn Ninh muốn dùng tiệm tranh này để hồi tưởng về quá khứ của chủ nhân cơ thể này, xem nó như một kỉ niệm khó quên khắc sâu trong tâm trí cô! <br> \"Cậu định đặt tên cho cửa tiệm là kỉ niệm sao.<br><br>.<br><br>\"<br> Tư Nhã thắc mắc về cái tên mà Tô Mạn Ninh đặt nên lên tiếng hỏi! <br> \"Đúng vậy, nhìn vật tưởng nhớ người xưa, lưu lại những kỉ niệm trong quá khứ! \"<br> \"Xem ra cậu cũng là một người sống rất nội tâm.<br><br>.<br><br>\"<br> Tô Mạn Ninh mĩm cười nhìn Tư Nhã! <br> \"Có rất nhiều chuyện, bây giờ mình vẫn chưa thể nói cho cậu biết được.<br><br>.<br><br>\"<br> \"Sau này mình sẽ kể hết mọi chuyện cho cậu nghe được không.<br><br>.<br><br>\".<br><br>"]