[" ","Chương 1922:","Ông biết thân phận của Triệu Bích Nhi, cũng biết quan hệ của cô ta cùng với Diệp Phi và Đường Nhược Tuyết, nên đương nhiên không phán xét.","“Được rồi, chuyện này tôi đã biết”","Diệp Phi ngồi thẳng người: “Tạm thời không bàn đến chuyện Tư Đồ Thanh vu oan nữa, tôi sẽ để cho Thái Như Yên điều tra”","“Nhưng mà ngón tay bị cắt biến thành thịt thường, vi phạm quy tắc du thuyền, còn chuyện liên quan đến thẻ gác cổng bị mất..” “Tội chết có thể miễn, tội sống khó tha. Ông dựa theo quy củ của du thuyền mà xử trí, sau đó để anh ta đi làm người gác cửa ba tháng”","“Chờ Thái Như Yên điều tra rố ràng chuyện vu oan, tôi sẽ xử trí hoặc sắp xếp anh ta..” Anh nhanh chóng mà linh hoạt quyết định.","Tư Đồ Không vui mừng: “Đã hiểu, nhất định tôi sẽ xử lý theo lẽ công bằng”","Chỉ cần không mang tội vu oan cho khách, thì Tư Đồ Thanh sẽ còn một con đường sống.","“Đi đi”","Diệp Phi cho Tư Đồ Không ra ngoài, sau đó đứng dậy nhìn cửa sổ thủy tỉnh sát đất, nhìn ánh đèn như có điều suy nghĩ.","“Reng” Đúng lúc này, điện thoại khẽ rung lên, tên của Đường Nhược Tuyết hiện lên Diệp Phi mở ra, một hình ảnh xuất hi Anh chăm chú nhìn xem, lập tức cảm giác lòng đang rỉ máu, cả người đều muốn nổ tung trước mặt anh.","Đây là một tấm ảnh chụp trông rất k1ch thích.","Trong tấm ảnh, khuôn mặt xinh đẹp của Đường Nhược Tuyết đỏ bừng, vẻ mặt say mê, nút áo đã cởi ra mấy cái, lộ ra da thịt trắng nốn mềm mại.","Hai chân cũng không mang giày, tất chân bọc lấy ngón chân, trong ngọn đèn như ẩn như hiện tản ra ánh sáng mê người.","Vào lúc này, người phụ nữ này trông như một bức tranh mê hoặc quyến rũ.","Mà điều làm cho Diệp Phi run sợ chính là Đường Nhược Tuyết đang dựa vào một người đàn ông mặc áo sơ mi.","Mặc dù ảnh chụp cố ý che đi gương mặt người đàn ông, nhưng mà nhìn tay người nọ đặt sau thất lưng của Đường Nhược Tuyết thì lại thấy rõ gã ta rất hưởng thụ.","Trên bàn trà là đồng hồ rolex nam, còn có quần tây và giày tây Tây, nó giống như thanh kiếm sắc bén khiến Diệp Phi ngạt thở.","Cô ấy đang làm gì?","“Đường Nhược Tuyết, em đang làm gì?”","Diệp Phi vô cùng tức giận gọi lại số đó, em cho anh tấm hình này là có ý gì?","Điện thoại không kết nối được, Đường Nhược Tuyết cúp máy, sau đó vang lên một giọng nói.","“Diệp Phi, em trông được không?”","Giọng nói mềm mại, hơi thở gấp gáp.","Diệp Phi gần như gào thét mà nói: “Đường Nhược Tuyết, em đang làm gì đó?”","“Diệp Phi, em học anh trái õm phải ấp đó”","Đường Nhược Tuyết nhanh chóng nhắn một tin nhản tới: “Em ở suối nước nóng khách sạn Ôn Tuyền, còn có một chàng trai trẻ nữa này”","“Giống như anh ở cùng nhóm Tống Hồng Nhan và Hàn Tử Thất đó, chúng em cũng là quan hệ trong sáng sạch sẽ thôi”","“Ngoại trừ uống rượu ra chúng em chẳng làm gì cả.","Mỗi chữ mỗi câu đều dịu dàng chọc ghẹo, lại làm cho Diệp Phi vô cùng khó chịu.","Anh đấm một cái lên tường: “Đường Nhược Tuyết, rốt cuộc em muốn làm gì”","“Diệp Phi, anh rất tức giận à?”","Giọng nói Đường Nhược Tuyết nhẹ giống như hoa bồ công anh tung bay vào tháng tư."]