[" ","Chương 1966:","“Mà cho dù cô ta có đói khát như thế nào, có thích Diệp Phi như thế nào, thì cũng không kém mấy ngày nay, sao lại có thể liều lĩnh quyến rũ anh ấy ngay trước mặt tôi chứ “Tôi đoán âm mưu của cô ta là chia rẽ tôi và Diệp Phi, thế là tôi mượn cơ hội tức giận đuổi cô ta và Diệp Phi đi”","Nụ cười của cô ấy càng rạng rỡ hơn: “Nhưng mà Diệp Phi vừa rời đi, tôi liền gửi một tin nhắn cho anh ấy…”","Diệp Phi cũng cười theo: “Sau khi tôi nhận được tin nhản, cộng với việc Tư Đồ Thanh phủ nhận lời khai vu hại, thì tôi đoán chắc chẳn Triệu Bích Nhi có vấn đề”","“Cuối cùng hai chúng tôi quyết định không vạch trần bộ mặt của Triệu Bích Nhi, để xem xem rốt cuộc mấy người làm trò gì”","“Để tạo thuận lợi cho các người, Nhược Tuyết bèn nói tới đây thắp hương”","“Còn chuyện tại sao lại chọn chỗ này thì rất đơn giản, Tịch Diệt sư thái là ông bạn già của tôi, tôi có thể điều khiển toàn cục tốt hơn”","Diệp Phi thở dài một cái, anh cảm giác sau lưng hơi lành lạnh, may mà chuyện tối qua là do Đường Nhược Tuyết cố tình gây ra, nếu không thì mình đã bị dọa chết rồi.","“Xem ra tổng giám đốc Đường không phải một bình hoa bình thường đâu nhỉ”","Miêu Gia Ý chợt tỉnh ngộ, cô ta nhìn Diệp Phi: “Đúng là tôi coi thường mấy người quá rồi”","“Đâu chỉ coi thường thôi đâu?”","Diệp Phi khẽ nói: “Mấy người còn tìm đường chết chọc tôi nối điên”","Cho dù là chiến đấu với Phác Anh Long hay là đánh nhau với ba tên ăn mày, chỉ cần một âm mưu thành công thôi là anh và Đường Nhược Tuyết sẽ chết.","Điều này cũng khiến anh quyết định hôm nay Miêu Gia Ý phải chết, anh muốn chém chết đại tướng của Miêu thị này để thị uy với Miêu Kinh Vân.","“Tôi đã nói mà, âm mưu quỷ kế gì cũng vô nghĩa, thế mà cậu Miêu cứ không tin”","Miêu Gia Ý rút con đao dài của mình ra, vẻ mặt tự tin: “Cuối cùng vẫn cần đao của tôi để giải quyết mọi vấn đề”","“Diệp Phi, Đường Nhược Tuyết, tôi nói cho hai người biết, với năng lực của tôi chắc chắn mấy người không đỡ nổi một đòn”","Cô ta khom người xuống, thủ thế chờ đợi: “Hôm nay tôi sẽ tiễn mấy người một đoạn đường ngay trước mặt Phật TổI”","Diệp Phi không hề sợ hãi, vung ngón tay lêi Độc Cô Thương di chuyển chân, giống như một chiếc mũi tên được bản ra thẳng tới trong tầm mắt của Miêu Gia Ý.","‘Đồ kiến hôi!”","Miêu Gia Ý hừ một cái, rồi cũng xông tới phía Độc Cô Thương.","“Giết cô ta!”","Trên đường tiến lên, cô ta gào thét rồi chém một nhát.","Lưỡi đao chém về phía cổ Độc Cô Thương.","‘Vừa nhanh vừa tàn nhắn.","“Vụt!”","Độc Cô Thương đang chạy nhanh về phía trước, chợt ngửa thân trên ra sau.","Cơ thể anh ta uốn lượn và trượt về phía trước một cách khó tin Thanh đao sắc bén chém vào khoảng không.","Dưới ánh mắt kinh ngạc của Miêu Gia Ý, tay phải Độc Cô Thương chợt giơ lên Thanh kiếm di chuyển cực kỳ nhanh và uyển chuyển.","‘Sắc mặt Miêu Gia Ý thay đổi, cô ta gắng lùi lại nhưng lại phát hiện động tác của mình đã chậm Cô ta trơ mắt nhìn Độc Cô Thương trước mặt mình chợt lóe lên.","Sau đó trên cổ có cảm giác mát lạnh.","“Phụt —” Một dòng máu tươi phun ra từ cổ cô ta như thác nước! Một chém chết luôn!"]