[" ","Chương 1938:","Đường Ngôn Khê điên cưồng hét lên: “Gọi cảnh sát, bắt anh ta!”","Chỉ là mặc dù cô ta có hét lớn, nhưng không ai lên tiếng ngăn cản huống chỉ là tiến lên ngăn lại.","Những người đứng xem không dám động tới Diệp Phi, người Nước Nam lại bị ép sấp xuống, cho nên Đường Ngôn Khê chỉ có thể đứng nhìn Diệp Phi giảm đạp lung tung vào chân tay Kim Chí Hào.","Cuối cùng, một đạp của Diệp Phi rơi vào ‘đường con cái của Kim Chí Hào.","Kim Chí Hào hét lên như một con heo, sau đó ngất đi “Dừng lại, dừng lại!”","Đúng lúc này, một nhóm người chạy tới, phía trước là Tiền Gia Hân mặc quần áo thể thao.","Cô ta kéo Diệp Phi ra và hét lên “Diệp Phi, anh đang làm cái gì vậy?”","Đường Nhược Tuyết một đêm chưa về, Tiền Gia Hân còn chưa nhận được mười triệu tiền cọc, cho nên cô ta biết Đường Nhược Tuyết đang ở khách sạn suối nước nóng nên đã đưa Phác Anh Long đến.","Kết quả là ngay khi đến sân golf, cô ấy đã nhìn thấy Diệp Phi đang đánh Kim Chí Hào.","Cô quen Kim Chí Hào, là em trai cùng cha khác mẹ của chủ tịch thương hội Nước Nam, đồng thời cũng là thiếu gia của tài phiệt Kim thị, cực kì có bối cảnh Diệp Phi đánh anh ta thế này, Kim thị tức giận, không chỉ Diệp Phi chết mà ngay cả Đường Nhược Tuyết cũng sẽ gặp họa.","Đường Nhược Tuyết gặp họa, vậy thi mười triệu tiền cọc phải sao?","Cậy cô ta rất tức giận: “Diệp Phi, anh có biết mình đang làm gì không?”","Diệp Phi đánh xong rồi, lấy khăn giấy ra lau tay: “Đánh người chứ gì nữa, cô không có mắt nhìn à?”","“Đánh người?”","Tiều Gia Hân bị cái lời nói thản nhiên này của Diệp Phi làm cho tức cười “Anh có biết mình đánh ai không?”","Cô ấy hét lên như Đường Ngôn Khê: “Kim Chí Hào, thái tử gia của tập đoàn tài phiệt Kim thị”","Diệp Phi nhẹ nhàng n Tôi đánh Kim Chí Hào đấy”","“Cái con..”* Tiền Gia Hân tức giận đến mức gần như không nói nên lời: “Anh gây họa lớn rồi “Các người xong rồi, chủ tịch Kim đã đưa người tới đây”","Lúc này, Đường Ngôn Khê cầm điện thoại di động, hét lên vì vui sướng.","“Chủ tịch Kim và những người khác đang ở cửa, Diệp Phi, là đàn ông thì đừng chạy”","Cô ta tự tin trở lại, chờ Diệp Phi gặp xui xẻo.","Nghe câu này, không ít người kinh ngạc thốt lên, mấy người Kim Trí Viên giết qua đây nhanh như vậy sao?","‘Vô số người nhìn Diệp Phi với vẻ thương cảm.","Kim Trí Viên là chủ tịch thương hội Nước Nam, người coi trọng cả trí tuệ và sắc đẹp, dưới tay là một loạt thuộc hạ liều mạng.","Cô ấy tức giận, mấy người Diệp Phi xong đời Người đàn ông trên mặt đất nghe vậy ánh mắt cũng lộ ra ánh sáng, vẻ mặt đau khổ ánh lên màu sắc trả thù.","“Yên tâm, tôi sẽ không chạy đâu Diệp Phi bước đến bên cạnh Đường Nhược Tuyết, lau khuôn mặt xinh đẹp của cô bãng thuốc nước.","“Tôi đang đợi họ đến”","“Vấn đề này, thương hội nước Nam phải cho tôi một lời giải thích”","Trong mắt anh xẹt qua một tia sắc bén, Đường Nhược Tuyết bị một cái tát này, anh sẽ không dễ dàng bỏ qua.","“Cho anh một lời giải thích?”","Tiền Gia Hân quả thực bị chọc tức: “Không phải là anh điên rồi chứ? Anh lấy cái gì mà yêu cầu người ta phải giải thích?”","“Chủ tịch Kim đến, anh không chết cũng sẽ lột da”","“Tôi nói cho anh biết, tốt hơn là anh nên tự mình gánh lấy chuyện này, đừng làm tổn thương Nhược Tuyết với tôi.”"]