[" ","Chương 1818:","“Chuyện anh ta bị trúng độc sẽ gây ra ảnh hưởng rất lớn, xuất phát từ suy nghĩ muốn đảm bảo sự an toàn cũng như giữ bí mật, chắc chắn các người sẽ không để cho tôi chữa bệnh của Long Thiên Ngạo ở một nơi có ánh mắt theo dõi của người rồi”","“Các người sẽ chỉ có thể đưa tôi xuống dưới khoang đáy này”","“Ở một nơi bí mật như thế này, thì sẽ vừa không phải lo lắng chuyện bí mật ï lộ do thời gian tôi trị liệu quá lâi g thuận tiện xử lý luôn tôi sau khi độc xong mà không để lại dấu vết Trên mặt Diệp Phi mang theo phong thái tự tin cố hữu: “Đương nhiên, nguyên nhân quan trọng nhất vẫn là trị liêu ở khoang đáy thì sẽ không sợ bị đám người đeo mặt nạ kia quấy rầy trong quá trình chữa trị”","Sắc mặt Đao Nữ bất chợt trở nên hoảng hốt: “Anh biết người đeo mặt nạ sao?”","Long Thiên Ngạo cũng hỏi một câu: “Anh và người đeo mặt nạ có quan hệ như thế nào?”","Mười mấy sát thủ của Ô Y Hạng miệng lưỡi đều khô khốc, cây đao nắm trong tay chợt trở nên nặng tựa ngàn cân có vài tên tình “Tôi coi như cũng là người sống một nửa trong giang hồ báo thì cũng là chuyện bình thường thôi mà”","Khóe miệng Diệp Phi lại nhếch lên một đường cong nho nhỏ: “Có điều, tôi chỉ biết về chuyện người đeo mặt nạ này đã tắm máu cả Ô Y.","Hạng, còn lại thì tôi và hẳn ta lại không có chút quan hệ nào cả”","“Nếu như tôi thật sự có liên quan tới người đeo mặt nạ, thì làm sao còn phải dùng đến cách rườm rà phiền toái như vậy để giành lấy cái két sắt này chứ?","Trong lòng anh ấy cũng không khỏi bất giác cảm thán, gã người đeo mặt nạ này quả thật là lợi hại, có thể khiến cho đám người Ô Y Hạng này cả trên cả dưới vừa nghe thấy danh đã biến sắc rồi.","‘Vẻ mặt của đám người Long Thiên Ngạo cũng dịu đi không ít, nghĩ sâu hơn một chút thì cữing hiểu được, quả đúng là như vậy, nếu như Diệp Phi thật sự có quan hệ mờ ám nào với người đeo mặt nạ thì chỉ sợ là két sắt đã khó mà giữ được từ lâu rồi.","“Đáng lẽ ra anh nên mượn da hổ giương đại kỳ, ra oai lấy tiếng mới phải”","Long Thiên Ngạo nhấp một ngụm Vodka: “Nói không chừng chúng tôi lại có thể kiêng kị hắn ta mà cho anh một con đường sống”","Diệp Phi từ chối cho ý kiến mà lắc đầu: “Không cần phải làm vậy, mình tôi cũng đủ sức để đối phó các người rồi “Diệp Phí, không thể không thừa nhận là anh suy nghĩ quá chu toàn đấy”","Đao Nữ cố gắng xua đi suy nghĩ về người đeo mặt nạ trong đầu, ánh mắt lại xoáy vào trên người Diệp Phi: “Thế nhưng anh lại quá coi thường chúng tôi rồi”","“Khoang thuyền này ngay cả một trăm cao thủ cũng không thể đột nhập vào được, ngoài việc có hệ thống thiết bị bảo vệ dày đặc ra thì còn có lượng sát thủ của Ô Y Hạng nhiều đến không đếm xuể’ “Một tên Diệp Phi nhỏ bé như anh trà trộn vào đây thì phải làm như thế nào.","bây giờ nhỉ?”","“Còn không phải là sẽ trở thành miếng thịt béo dâng lên miệng chúng tôi hay sao?”","“Chẳng lẽ anh là cao thủ địa cảnh có khả năng một địch một trăm ư?”","“Hơn nữa, dù cho anh có là cao thủ địa cảnh đi chăng nữa thì bây giờ bị trói trên ghế huyền thiết của chúng tôi rồi, anh lại dùng cái gì để chống lại chúng tôi?”","Đao Nữ nhìn chăm chẵm vào Diệp Phi đang bị trói chặt tay chân vào trên ghế tựa, cây trường đao trảng bóng như tuyết chĩa thẳng lên cổ họng của anh ấy.","“Ngược lại thì chúng tôi bây giờ muốn giết anh, lại đơn giản như làm thịt gà Giọng nói của Đao Nữ lạnh như băng: “Anh có tin là một đao này của tôi mà hạ xuống, thì anh sẽ chết bất đắc kỳ tử không?”","Hơn mười sát thủ của Ô Y Hạng cũng đồng loạt tiến lên trước một bước, bày ra tư thế chuẩn bị có thể chém giết Diệp Phi bất cứ lúc nào.","“Diệp Phi, tôi cũng có chút khó hiểu”","Long Thiên Ngạo lại cầm lấy cổ tay của Đao Nữ, ánh mất lợi hại nhìn chảm chẳm vào Diệp Phi mà lên tiếng: “Theo đạo lý thì bây giờ anh đang bị chúng tôi trói giữ, lại còn bị nhiều người vây quanh như vậy, đáng lẽ ra anh hẳn phải không có đến một nửa phần thắng mới phải”","&nbsp;"]