[" ","Chương 1946:","Quyền Tương Quốc vừa được thả vào, thân thể đã lập tức vang lên từng tiếng bụp bụp, giống như pháo nổ vậy.","Cuối cùng lại k1ch thích màng nhĩ như tiếng sấm rền.","Mà dưới lớp da bên ngoài cơ thể Quyền Tương Quốc cũng như có hàng ngàn vạn con sâu đang động đậy, nhấp nhô liên tục, tình trạng khiến người ta vô cùng sợ hãi.","Theo da thịt phập phồng kịch liệt, da thịt hồng hào của Quyền Tương Quốc lại dần nứt ra.","Từng tia máu đen thẫm thấm ra khỏi cơ thể, chảy vào trong thùng tầm.","Đến cuối cùng, tia máu dần dần biến thành dòng máu, ồ ạt chảy ra, cũng khiến cả thùng tắm trở nên đục ngầu.","Tinh thần Quyền Tương Quốc cũng trở nên đau đớn, hai tay gắt gao nắm chặt thành thùng, suýt chút nữa đã bóp vỡ nó.","Kim Trí Viên không kìm được mà kêu lên: “Ông ngoại!”","“Đừng nhúc nhích!”","Diệp Phi đưa tay ngăn cản Kim Trí Viên đang lo lắng: “Nước thuốc đang thanh trừ độc tố trong cốt tủy”","Kim Trí Viên khó khăn mở miệng nói: “Đây là đang tấy tủy ư?”","“Không sai!”","Diệp Phi gật gật đầu: “Thùng đầu tiên là cạo lông, thùng thứ hai là tẩy tủy.","Trúng độc quá lâu, có chút xâm nhập vào cốt tủy, không tẩy sạch sao được?”","Kim Trí Viên đã yên tâm hơn không ít.","Theo thời gian dần trôi, nước thuốc ở thùng thứ hai trở nên đỏ thảm, còn tản ra một mùi khó ngửi, Thân thể gầy gò của Quyền Tương Quốc cũng trở thành một hồ lô máu Mắt và tai ông ấy cũng có máu chảy ra, mà xương cốt toàn thân vẫn vang lên lách cách.","Nước thuốc thay đổi thể chất của Quyền Tương Quốc như bẻ gãy cành khô, đếo cây gỗ mục vậy.","Không cần đích thân cảm nhận, Diệp Phi và Kim Trí Viên cũng có thể biết được hiện giờ Quyền Tương Quốc vô cùng đau đớn, nhưng ông ấy lại chỉ cắn chặt răng, không rên một tiếng.","Điều này khiến Diệp Phi không thể không cảm thán một tiếng: “Không hổ là đại sư Dịch Kiếm mà.”","Nấu đổi lại là anh, thế nào cũng sẽ phải kêu hai tiếng.","Có điều Diệp Phi cũng không buông lỏng, vừa nắm chặt thời gian ngâm nước thuốc, vừa cầm châm bạc điều chỉnh trạng thái thân thể.","Anh khống chế chặt chẽ từng bước giải độc… m độc trong cơ thể Quyền Tương Quốc cũng rất ngoan cố, không bị đánh tơi bời đến đầu hàng mà ngược lại chạy đi khắp nơi, cố giấy dụa trước khi chết.","Diệp Phi miết chín cây châm, chuẩn bị để Quyền Tương Quốc bộc phát sức.","lực tiềm tàng, ép hết âm độc cuối cùng ra ngoài… “Vù..” Gần như cùng một lúc, sáu chiếc xe Mercedes màu đen đã dừng lại trước cửa club Hồng Đậu.","Cửa xe mở ra, đầu tiên là mười mấy người đàn ông nước Nam bước ra Ai nấy đều mặc tây trang đen, đeo kính đen, thắt lưng có giấu vũ khí, rất chuyên nghiệp.","Sau đó, từ trong chiếc xe ở giữa lại có mấy người trẻ tuổi, cả nam lẫn nữ đi ra. Người nào cũng ăn mặc cầu kỳ, vẻ hăng hái đầy khí thế.","Một người phụ nữ trong số đó lớn hơn Kim Trí Viên mấy tuổi, đi lên phía trước.","Đôi mày tinh tế, tóc được búi lên rất tỉ mi, da dẻ vô cùng mịn màng, dáng người có đường cong hấp dẫn.","Nghênh ngang vênh váo, đạp trên giày cao gót vang tiếng lộp cộp, khiến người ta sinh ra một loại cảm giác như cô ta lên mặt bắt nạt người khác.","Mấy thủ vệ ở cửa thấy cô ta xuất hiện, mặt không khỏi biến sắc.","Người phụ nữ đeo kính râm dẫn theo một nhóm người đi vào câu lạc bộ.","Hàng chục thương nhân Nước Nam đang trò chuyện vui vẻ thấy thế thì chợt im lặng.","Ai ai cũng nhìn người phụ nữ đeo kính râm như thể chuột nhìn thấy mèo."]