[" ","Chương 1872:","Anh ta đã nói ra cả những lời kia rồi mà Hàn Tử Thất vẫn chưa từ bỏ ý định, còn dây dưa lắng nhẳng tiếp, Diệp Phi lo lắng Hàn Tử Thất cửa mở ra.","“Rinh”","Diệp Phi vừa mở vòi nước thì điện thoại reo lên, Hàn Tử Thất đứng trước cửa định bảo Diệp Phi nghe điện thoại.","Cuối cùng thì cô vô ý chạm vào nút trả lời Hàn Tử Thất định tắt máy nhưng nhìn thấy số trên màn hình.","Thần xui quỷ khiến cô thế nào mà muốn nghe thử xem bên kia rốt cuộc là người phụ nữ nào.","“Diệp Phi, đã đi ngủ chưa?”","Điện thoại vừa mới nghe, bên kia truyền tới một giọng nói mềm mại nhẹ nhàng, trong chớp mắt, Hàn Tử Thất nhận ra ngay người bên kia chính là người gọi tới lần trước.","Cảm giác chột dạ tăng lên, cô im lặng, tạm thời không trả lời vội.","Diệp Phi… đối phương nũng nịu gọi vậy làm Hàn tử Thất cắn chặt môi đỏ mọng.","Ngay cả tư cách bị đối xử cặn bã cô cũng không có, cô nghe người phụ nữ này mà trong lòng rất khích động.","“Diệp Phi, sao không nói chuyện thế?”","Giọng nói Đường Nhược Tuyết như nghỉ ngờ hỏi: “Không tiện nghe điện thoại sao?”","“Khụ, tôi không phải Diệp Phi, tôi là Hàn Tử Thất, Diệp Phi đang tắm, có chút không tiện nghe điện thoại”","Hàn Tử Thất ngẩng khuôn mặt tinh xảo của mình lên tiếp thêm can đảm: “Tẹo nữa cô lại gọi sau”","“Tầm? Không tiện nghe? Hàn Tử Thất?”","Đường Nhược Tuyết nắm bắt ngay các chữ trọng điểm và lặp lại, sau đó hừ mũi một cái: “Cô Hàn, lại là cô?”","“Điện thoại của Diệp Phi sao cô lại cầm?”","“Nghe trộm điện thoại người khác là hành vi rất thiếu ý thức, cô thân là thiên kim nhà giàu mà lễ nghĩ cơ bản này cũng không biết?","Giọng nói cô ta nhẹ xuống: “Làm phiền cô mang điện thoại đưa cho Diệp Phi..”","“Tôi làm cái gì mà gọi là nghe trộm điện thoại”","Hà Tử Thất tức giận: “Điện thoại Diệp Phi bị rơi, tôi nhặt lên thì vô tình chạm phải”","“Hơn nữa cô không nghe vừa nấy tôi nói à? Diệp Phí đang tắm, không tiện nghe điện thoại”","“Chẳng lẽ cô muốn tôi cầm điện thoại mang vào nhà tắm sao?”","“Tuy tôi cũng chẳng ngại đi nhìn Diệp Phi của cô, nhưng tôi sẽ không vô ý mà đi phàm phiền anh ta tắm”","Giọng nói cô thẩm nhiên: “Cô muốn tìm anh ấy thì tẹo nữa gọi lại”","Đường Nhược Tuyết gãi đúng chỗ ngứa: “Cô Hàn có vẻ ghét tôi như thế, xem ra là rất thích Diệp Phi”","“Đúng, tôi thích anh ta.”","Hàn Tử Thất không kém chứt nào: “Diệp Phi chưa lập gia đình, tôi chưa gả, sao lại không thể thích?","Đường Nhược Tuyết cười nhẹ: “Không ngờ đầu năm nay lại có chuyện tiểu tam lại hùng hồn, cây ngay không sợ chết đứng!”","“1 Hàn Tử Thất hừ nhẹ một cái: “Vậy cô là gì của anh ta?”","“Là tiểu tam?”","“Vợ trước? Người yêu? Con dâu nuôi từ nhở? Dù là thân phận nào thì cô cũng không phải hoàng hậu, cũng đâu có tư cách gì mà nói tôi làm tiểu tam?”","Gương mặt Hàn Tử Thất ra vẻ kiêu ngạo: “Còn nữa, cuối cùng thì ai là người thứ ba thì trong tương lai còn chưa biết mà nói”","Đường Nhược Tuyết ngắt điện thoại bụp một ú.."]