[" ","Chương 1857:","Khóe miệng Diệp Phi không nhịn được khẽ chuyển, dịch chuyển thân người, trở tay một kiếm, ngăn lại một đao này của Kim Cửu Trọng.","Kim Cửu Trọng hơi híp mắt lại, đột nhiên giơ con dao găm trong tay ra hướng lên trên.","“Bạch Hổ thổ tín!”","Ngay sau đó, năm luồng ánh sáng mạnh đột nhiên xuất hiện trong tầm mát Diệp Phi Ánh sáng rực rỡ khá chói mắt.","Năm cây kim thép bản mạnh ra từ thân đạo, trực tiếp bản về hướng Diệp Phi đang đối chiến.","Kim thép mang theo ánh sáng đỏ, như thế quẹt diêm Tất cả đều xảy ra trong chốc lát, hoàn toàn không cho Diệp Phi cơ hội phản kháng lại, nắm bắt thời cơ vừa đúng.","“Vô liêm sỉ!”","Ánh mắt Diệp Phi lộ ra sự trêu tức, ngay sau đó triển khai Nghênh Phong Liễu Bộ, thân hình lấp lóe trong rừng cây như thể một linh hồn nhanh nhẹn.","Năm cây kim thép rơi vào khoảng không, Kim Cửu Trọng không dừng lại chút nào, dao găm lại thêm lần nữa, bản ra ba cây kim về phía Diệp Phi, nhanh như sao rơi.","Chỉ là trước sau vẫn không đâm trúng Diệp Phi.","Ông ta chỉ có thể gầm một tiếng, liên tiếp vung dao găm về phía Diệp Phi Trước tiên Diệp Phi tránh thoát, sau đó khua một kiếm, ngăn dao găm của đối phương lại: “Thủ đoạn nhỏ quá nhiều thì khó mà ra hồn được”","“Chết tiệt!”","Kim Cửu Trọng nghiêng người, tay trái mạnh mẽ đấm về phía Diệp Phi, bùng nổ sức mạnh.","Lần này Diệp Phi cũng không nghiêng người, cũng giơ tay đấm lại một cái.","“Bốp! Hai nắm đấm hung hãn đụng vào nhau, phát ra một tiếng nặng nề, còn có tiếng kêu thảm thiết Cả cánh tay trái của Kim Cửu Trọng mềm nhũn ra, dường như cả người cũng như diều đứt dây ngã bay ra ngoài, cũng không có sự mạnh mẽ kiên cường đại sát bốn phương như vừa nãy nữa.","Mà Diệp Phi lại đứng nguyên tại chỗ không động đậy.","Kim Cửu Trọng cúi đầu nhìn nảm đấm tay trái chảy ra máu tươi, bàn tay.","nhiều thêm một vết máu mảnh, không lớn, lại đau đớn thấu tim.","Ngay sau đó, ông ta tức giận không thôi rống lên với Diệp Phi: “Hèn hạ! Vô liêm sỉ!”","Diệ Cây kim nhuộm máu đỏ thắm, chính Ì bản về phía Diệp Phi.","“Cây kim thép này là kim thép từ dao găm của ông bản ra, ông dùng nó bắn tôi thì được, tôi không thể đối phó với ông à?”","Phi cười mở tay ra, bên trong là cây kim thép khí mà ban nãy Kim Cửu Trọng Sau khi nói xong, anh bản bay cây kim thép.","Kim Cửu Trọng nắm chặt bàn tay, lại không thể cãi lại: “Vô liêm sỉ!”","Diệp Phi bình tĩnh cười: “Được rỉ Sau khi nói xong, Diệp Phi đột nhiên bước tới một bước, sát lại gần thân thể Kim Cửu Trọng lần nữa.","Kim Cửu Trọng mặt âm u như nước vung dao găm chơi đùa lâu như thế, nên kết thúc rồi.”","Tay phải Diệp Phi dùng kiếm ngăn lại.","Ngay sau đó một bàn tay không hề do dự, trực tiếp đẩy lại “vụt”","Kim Cửu Trọng từ bỏ dao găm, hai tay đan lại, chuyển phòng thủ thành tấn công.","Nhưng khiến người ta ngoài ý muốn là, Diệp Phi khí thế như rắn hoàn toàn không động chút nào, đạp một bước dài thêm lần nữa.","“Bốp!”","Một bàn tay vòng qua sự bảo vệ, mạnh mẽ đánh vào thân thể Kim Cửu Trọng.","‘Vừa nấy Kim Cửu Trọng còn rất sắc bén, một ngụm máu tươi không nhịn được phun ra, thân thế run lên dữ dội."]