[" ","Chương 1980:","Tư Đồ Không liên tục gật đầu: “Chỉ là như thế này sẽ thuận tiện hơn cho công việc của tôi, dù sao tương lai mở sòng bài, cũng cần có bọn họ giúp sức.”","“Đúng rồi, cô Kim cũng muốn mời anh đến bữa tiệc”","“Cô ấy đích thân đưa thiệp vời đến, vốn dĩ muốn đợi anh quay lại, tôi nói để chuyển lại cho anh cũng được, dù sao cũng không biết lúc nào anh mới quay về”","Tư Đồ Không lấy ra một tấm thiệp mời, kính cẩn mà đưa cho Diệp Phi Sao đó ông ấy liền rời khỏi phòng làm việc của thuyền trưởng, đi chuẩn bị cơm tối cho Diệp Phi và Đường Nhược Tuyết.","So với thiệp mời của Tư Đồ Không, tấm thiệp mời này của Diệp Phi bình thường hơn nhiều, chỉ giống nhau chỗ mặt ngoài tấm thiệp đều mày đỏ.","Chỉ là phần đề tên không phải là Kim Trí Viên, cũng không phải Thương hội Nước Nam, mà là Quyền Tương Quốc.","Từng nét từng nét, nét chữ cứng cáp, còn lộ ra phong cách sắc sảo, Diệp Phi cầm lấy nó, có thể cảm nhận được rõ ràng một lưỡng sinh mạng.","“Xem ra ngày hôm đấy không phải do Phác Anh Long hù dọa Kim Trí Viên, mà là Kim Trí Viên cho anh cơ hội rút lui”","Đường Nhược Tuyết ngó qua nhìn tấm thiệp mời, khuôn mặt xinh đẹp hiện lên một chút cân nhắc: “Anh đánh Kim Chí Hào bị thương, Kím Trí Viên không những không tra hỏi, còn chủ động dàn xếp ổn thỏa, xem ra cô ta rất coi trọng anh đấy”","Cô cầm lấy tay anh cười cười: “Cô ta có phải là thích anh rồi không?”","“Nói vớ vẩn!”","Diệp Phi ho khan một tiếng nghiêm túc trả lời: “Kim Trí Viên quả thực là nhìn thấy tôi rời đi, nhưng mà không phải là thích tôi, mà là cô ta muốn tôi chữa trị cho Quyền Tương Quốc.”","“Tôi cũng không sợ nói cho em biết, đại thọ tám mươi của Quyền Tương Quốc muốn mời những người tai to mặt lớn chính là tôi.”","Anh chủ động thẳng thần nói tỉ mỉ cho Đường Nhược Tuyết: “Ông ấy muốn.","cảm ơn tôi thôi”","“Thì ra là vậy!”","Đường Nhược Tuyết không ngạc nhiên lắm mà gật gật đầu, cô sớm đã thừa nhận năng lực của Diệp Phi, tiếp đó cô chuyển đề tài: “Xem ra ngày hôm đó rất náo nhiệt đấy, vậy tôi cũng nán lại mấy ngày rồi về Long Đô”","“Tôi muốn xem xem anh trở thành tâm điểm nhìn ngắm của mọi người, xem xem bậc thầy Dịch Kiếm mà mọi người đồn thổi có hình dáng như thế nào.”","Cô chớp mắt hỏi một câu: “Ngày hôm đó anh đưa tôi đi đến bữa tiệc được không?”","Dọc đường, hai người đã thỏa thuận, để bảo vệ an toàn cho Đường Nhược Tuyết, đêm nay cô được Độc Cô Thương hộ tống quay về Long Đô.","Như vậy không những an toàn hơn một chút cho Đường Nhược Tuyết, còn có thể để Diệp Phi yên tâm hơn.","Vĩ vậy nghe tới Đường Nhược Tuyết thay đổi suy nghĩ, Diệp Phi kinh sợ: “Chúng ta không phải bàn xong rồi sao? Em ở lại đây làm gì?”","“Em ở lại Cảng Thành, Miêu Kinh Vân thể ra tay cùng lúc với chúng ta, lại làm cho tôi không ngừng lo lắng tới an toàn của em”","“Đêm nay em vẫn là quay về Long Đô đi, nếu không sau khi Miêu Kinh Vân cứu Miêu Truy Phong ra, em có thể sẽ không có cơ hội rời đi nữa”","Diệp Phí khăng khăng bảo Đường Nhược Tuyết phải rời đi Đường Nhược Tuyết đi vào phòng làm việc, ném túi xách lên ghế sô pha, sau đó năm lên trên ghế dài, kéo rèm ra rồi nhìn ngắm ánh chiều tà cuối cùng “Em biết răng, mấy kiểu được nhiều người ngưỡng mộ hay quang vinh chói ôi vốn dĩ không hứng thú”","Diệp Phi đi đến nhẹ giọng khuyên nhủ: “Nếu không phải là lễ mừng thọ tám mươi của Quyền Tương Quốc, anh chắc chản sẽ không đi tham gia bữa tiệc đó.”"]