[" ","Chương 1817:","“Có nhà họ Hàn giới thiệu, sự phòng bị của cậu Ngạo với tôi sẽ giảm bớt một nửa”","“Duy nhất không nghĩ đến là, Đao Nữ sẽ dùng chuột bạch nhỏ để thử tôi”","“Chuyện này không chỉ gia tăng ưu thế của tôi, còn khiến tôi quyết tâm mạo hiểm một lần”","“Trận chiến tại Mộ Viên, tôi hoàn có thể bắt cóc rồi giết cậu Ngạo rồi trốn đi, máy chích điện cường độ cao của quản lý Tư Đồ Tịnh, tôi đã phát hiện từ sớm, tất nhiên đã có biện pháp tránh né.","Diệp Phi di chuyển thân thể đau nhức: “Chỉ là tôi không tránh thôi, còn cố tình để bản thân bị điện giật cho bất tỉnh.”","“Anh cố ý bị giật điện sao?”","Đao Nữ quát một tiếng: “Anh không sợ lúc ấy tôi thẳng tay chém đứt đôi anh sao?”","“Rồi tôi ngã xuống dưới, làm rơi chuột bạch nhỏ.”","Ngón tay Diệp Phi vuốt v e chuột bạch nhỏ đã chết.","“Cô chơi đùa vui vẻ với nó, cô không chỉ thấy được y thuật cao siêu của tôi, cũng thấy được nguy hiểm mà cậu Ngạo gặp phải, cô sao dám đụng vào tôi chứ?”","Đao Nữ chém ra một đao, một vết chém sâu hoảm xuất hiện trên nền nhà: “Nhưng anh vẫn bị chúng tôi bắt trói lại.”","“Không phải, anh ta cố tình để chúng ta trói lại mang về”","Long Thiên Ngạo đột nhiên thở dài.","Diệp Phi làm nhiều thứ như vậy, mục đích chính là để có thể vào đây.","Long Thiên Ngạo cũng là một kẻ thông minh, bị Diệp Phi chỉ điểm như vậy một chút thôi mà đã thông suốt rồi Diệp Phi chuẩn bị nhiều như vậy, còn không tiếc thân mình mạo hiểm bị điện giật, mục đích chính là để cho anh ta đưa mình vào du thuyền Alyssa.","“Các cô thử suy nghĩ một chút…”","Khóe miệng Long Thiên Ngạo khẽ nhếch lên thành một nụ cười tự giễu, sau đó lại nhìn về phía đám người Đao Nữ mà hỏi “Dưới tình huống bình thường thì Diệp Phi có thể từ bên ngoài đột nhập vào khoang thuyền này không?”","Đám người Đao Nữ không hề do dự mà lắc đầu, ba tâng ngầm này của du thuyền Alyssa đừng nói là một người, dù có là một trăm người cũng không thế nào đột nhập vào được.","Cả con tàu sang trọng này không chỉ có mấy trăm vệ sĩ thân thủ bất phàm, mà còn có cả gần trăm thiết bị bảo vệ, chỉ cần khởi động một cái thì bọn nó tuyệt đối có thể biến thành những chiếc máy xay thịt người bén nhọn.","Ngay lập tức, các cô cũng giật mình nhận ra, một trăm người thì không thể nào đột nhập vào khoang thuyền này, nhưng Diệp Phi thì lại được chính bọn họ đưa vào trong này.","“Bây giờ thì tôi đã hiểu rồi”","Đao Nữ cũng đã hiểu được âm mưu sâu sa giấu bên dưới chuyện này, ánh mắt của cô ấy sắc tựa lưỡi dao cau chém về phía Diệp Phi “Diệp Phi cố tình để bị điện giật ngất xỉu, sau đó lợi dụng khả năng y thuật của bản thân, khiến cho chúng ta buông lỏng đê phòng mà dẫn anh ta vào trong khoang thuyền.”","“Kế hoạch này nghe qua thì vô cùng hay ho đấy, nhưng tôi vẫn cảm thấy có điểm nào đó chưa thông cho lắm…”","“Làm sao anh có thể khẳng định được chúng tôi sẽ dân anh tới khoang có chứa két sắt vậy?”","“Du thuyền Alyssa này bên trên còn có chín tầng nổi, cậu chủ Ngạo chỉ cần tùy tiện quẳng anh vào một căn phòng nào đó đế giải độc, thì kế hoạch của anh chẳng phải sẽ hóa thành vô dụng sao?”","Trong lòng Đao Nữ không thể nào chấp nhận được chuyện bọn họ đã bị Diệp Phi tính kế, vì thế nên cô ấy đang cố gắng tìm cách năm được lỗ hổng trong kế hoạch của Diệp Phi để xoa dịu đi cảm giác khó chịu bất kham ấy.","Diệp Phi làm sao lại không biết được mấy người đám Đao Nữ đang nghĩ gì chứ, anh ấy ngẩng đầu lên nhìn cô ấy rồi nở một nụ cười nghiền ngẫm “Cậu chủ Ngạo là người quản lý con tàu này”"]