[" ","Chương 1889:","Cô gái trên bục cao cũng dừng lại động tác, khế cản môi dựa người lên chiếc cột, ánh mắt xuyên qua những lọc tóc nhìn về phía Diệp Phi.","Vô cùng quyến rũ.","“Bốp!”","Tiếng vỗ tay vang lên như sấm, mười mấy tên vây lấy bục cao không chịu giải tán, lớn tiếng hô hét: “Nữa đi, nữa đi!”","Cô gái quyến rũ hất tóc, mồ hôi văng đầy trên đất, rõ ràng vừa rồi cô ấy đã tổn hao rất nhiều tỉnh thần và sức lực.","Đối diện với ánh nhìn thiêu đốt của đám đàn ông, nét mặt cô gái đây đắc ý, tỏ ra thỏa mãn.","Nhưng cô ấy chẳng đếm xia gì đến yêu cầu của đám đông, mà nhảy xuống khỏi sàn diễn một cách lanh lẹ.","Mấy gã đàn ông say khướt định tiến tới bắt chuyện hoặc sàm sỡ, thế nhưng đã bị cô gái quyến rũ dứt khoát đẩy ra.","Thấy cô ấy biết chút võ, những tên còn lại cũng biết không dễ gì chinh phục được, bèn dẹp bỏ đi ý định xấu xa.","“Triệu Bích Nhi, Triệu Bích Nhi!”","Nhìn gương mặt thanh mảnh đó, Diệp Phi đột ngột vỗ đùi, anh nhỏ giọng nói với Đường Nhược Tuyết: “Cô ấy là bạn thân của em Triệu Bích Nhi đấy, em không nhận ra cô ấy à?”","Khi đối đầu với Miêu Kinh Vân ở Long Đô, Đường Nhược Tuyết từng mời đám bạn quảng giao là Tê Hoan Viên giúp đỡ, còn dẫn theo Diệp Phi đến câu lạc bộ Đông Sơn gặp hội bạn thân.","Trong số những người khi ấy có cả ngôi sao nữ quốc dân Triệu Bích Nhi, cô ấy còn ra mặt, thay Đường Nhược Tuyết giáng cho Miêu Kinh Vân hai cái tát.","Diệp Phi không thể ngờ được lại gặp cô ấy ở đây, hèn gì mà nhìn quen.","“Triệu Bích Nhĩ?”","Đường Nhược Tuyết ngỡ ngàng, vội vàng kiếm tìm bóng dáng cô gái quyến rũ, sau khi đưa mắt nhìn mấy lượt thì võ trán thốt lên: “Ôi trời, đúng là giống Triệu Bích Nhi thật”","Cô định chen lấn qua đó chào hỏi thì nhận ra quá đông người đang chắn lối.","“Để liên lạc với cô ấy sau vậy”","Diệp Phí kéo tay Đường Nhược Tuyết: “Vả lại, chắc chẩn cô ấy không muốn em nhìn thấy mình trong bộ dạng này”","Triệu Bích Nhi của hiện tại vẫn thanh tao như xưa, vẻ diêm dúa cuồng nhiệt này giống như bộc phát một phần tính cách, ắt hẳn là một khía cạnh không muốn bị ai trông thất “Được, vậy em sẽ liên lạc với cô ấy sau”","Đường Nhược Tuyết cũng thấu hiểu điều này, bèn dừng ý định đến chào hỏi, quay người đi cùng Diệp Phi về bàn.","“Nhược Tuyết, sao cậu đi chậm th “Nào nào, ngồi xuống đây cạnh anh Phác, để anh Phác bảo vệ cậu” Thấy Đường Nhược Tuyết đi cùng Diệp Phi, Tiền Gia Hân lập tức kéo Đường Nhược.","Tuyết lại: “Mà anh Phác cũng bảo vệ cậu cả ngày rồi, lát nữa cậu phải mời anh ấy một chén đấy.","Uống rượu xong, cậu ra nhảy với anh Phác một bài “Mình nói cậu nghe, anh Phác nhảy siêu lắm, đánh gục toàn bộ phi công trẻ cả nước luôn.","“Cậu nhảy với anh Phác một bài đi, chắc chẳn sẽ trở thành huyền thoại.”","Tiền Gia Hân nhận ra được Phác Anh Long có ý với Đường Nhược Tuyết nên vô tình hữu ý kéo hai người lại gần nhau.","“Không, nên là tôi mời Tổng giám đốc Đường một ly mới đúng, cô ấy đã cho.","tôi cơ hội việc làm.","“Hơn nữa, được bảo vệ người đẹp như Tổng giám đốc Đường, Phác Anh Long tôi vô cùng lấy làm vinh dự”"]