[" ","Chương 1834:","Nhìn thấy ông xuất hiện, Diệp Phi cười lớn một tiếng, đứng dậy đón tiếp: “Không thể đón tiếp từ xa, thật sự thất lễ, thất lễ.”","“Cậu Phi khách khí rồi, cậu là người có danh vọng rất cao, nên cậu có thể mua được vật tổ của Long tôi.”","Thần Long bước nhanh tới: “Từ rất lâu đã hâm mộ danh hôm nay được gặp mặt, quả thật xứng đáng với cái danh đó.”","“Có thể gặp được cậu Phi, tôi vô cùng vinh dự”","Ông của cậu Phi, Ông ta sợ hãi bắt tay Diệp Phi, nhìn qua giống như người từ nhà quê vừa vào thành phố.","Long Thiên Ngạo không khỏi thì thào: “Ba”","Thần Long không trách con trai mình, mà nhìn con trai mình với một nụ cười nhân hậu: “Thiên Ngạo, con cũng ở đây, con không sao chứ?”","Long Thiên Ngạo lộ vẻ xấu hổ: “Con không sao, ba, con xin lỗi ba và Ô Y Hạng”","“Đừng nói những chuyện này nữa”","Thần Long xua tay liên tục: “Chuyện đã qua rồi, thì không cần nhắc đến nữa”","“Hơn nữa, con thua dưới tay một thiên tài y học như cậu Phi, một chút cũng không có mất mặt, ngược lại đây lại là của may mắn quý giá của con trong kiếp BẾY”","Ông võ vai Long Thiên Ngạo: “Hãy trân trọng cho tốt cơ hội học tập này, còn phải cảm ơn cậu Phí đã coi trọng con”","Ông hoàn toàn không cảm thấy tức giận vì Diệp Phi đã gây chuyện với con trai mình, ngược lại trên mặt lộ ra vẻ cảm kích.","“Con đã hiểu”","Long Thiên Ngạo lúc đầu hơi giật mình, sau đó đã thể hiện tinh thần chiến đấu: “Con sẽ nỗ lực và trưởng thành hơn”","“Không tồi, không tồi!”","Thần Long gật đầu nhẹ nhõm, sau đó nhìn Diệp Phi và mỉm cười “Cậu Phi, tôi là một người quê mùa, th ô tục, tôi không quen tiếp khách”","Ông ta mỉm cười.","“Hơn nữa, tôi không muốn lãng phí thời gian quý báu của cậu Phi, vì vậy tôi sẽ đi thẳng vào vấn đề lần này…”","“Ông Thần Long, mời nói”","Diệp Phi lễ phép cười nói: “Diệp Phi xin lắng nghe!”","“Đầu tiên, tôi muốn đưa Long Thiên Ngạo trở về. Mặc dù nó đã phạm sai lâm to lớn, gây tổn thất nặng nề cho tổ chức nhưng dù sao nó vẫn là con trai của tôi: Thần Long chân thành nói: “Cho dù nó có tội ác tệ hại đến thế nào, tôi cũng sẽ không thế trơ mắt nhìn nó chết đi”","“Vi vậy, tôi hy vọng rắng cậu Phi nhắm một mắt, mở một mắt, cho Long Thiên Ngạo một con đường sống”","“Để báo đáp, tôi đã lấy được sự cho phép. Từ nay, du thuyền Alyssa mười hai tầng này sẽ thuộc về cậu Phi”","Ông mở chiếc túi da rắn của mình ra, lấy ra một bản hợp đồng, đặt nó trước mặt của Diệp Phi Đây thật sự là quyền sở hữu của du thuyền Alyssa.","Long Thiên Ngạo vô ý thì thầm: “Ba…”","Ông ấy có thể chịu đựng thất bại của anh, nhưng anh ấy không muốn nhìn thấy ba mình phải hạ thấp âm thanh mà nói chuyện.","Chỉ là Thần Long vẫy tay với anh, và ra hiệu cho anh ta không được nói nhiều Quyền sở hữu của du thuyền Alyssa?","“Đủ hào phóng, đủ dứt khoát”","&nbsp;"]