[" ","Chương 1982:","Diệp Phí gật gật đầu: “Vị trí vô cùng thuận lợi”","Thái Như Yên thấy Diệp Phi khẳng định như vậy, vội hỏi một câu: “Có muốn tôi thông báo cho cảnh sát không?”","Diệp Phi cười nhạt: “Cảnh sát sẽ bứt dây động rừng, Miêu Kinh Vân chắc chắn có nội gián”","“Bọ ngựa bất ve sầu, chim sẻ ở phía sau”","“Gọi Thẩm Hồng Tụ đi tới cảng!”","‘Sáng sớm sau giờ, Cảng Thành vẫn vắng lặng, ít người và xe cộ qua lại.","Nhưng từ sớm ở một ngọn núi nhỏ Hắc La Sát đã dẫn người mai phục sẵn trong đường hầm.","Trận địa tại đây, dù là bất ngờ tập kích hay di tản cũng đều rất thuận tiện.","Địa hình hiểm trở, tầm nhìn thoáng và có thể lợi dùng đường hầm để bố trí đội ra hai bên cánh Phía sau đám cỏ dại rậm rạp, đi qua bên kia đồi, chính là biến, chỉ cần chuẩn bị sẵn tàu là bất cứ lúc nào cũng có thể rời đi.","Muốn ở chỗ này cứu Miêu Truy Phong, dù cho có bị vây lấy cũng có cơ hội đọ sức.","Hắc La Sát tràn đầy tinh thần, cô ta thâm nghĩ sau khi giải cứu Miêu Truy.","Phong xong, bèn không từ thủ đoạn mà ra tay báo thù Diệp Phi “Hú..” Trong khi Hắc La Sát không ngừng nghe tin tính bào của thám tử, ở phía trước sáu chiếc xe thương mại màu xanh trắng đang gầm tú tiến lại gần.","Hắc La Sát vội vàng căm ống nhòm độ nét cao lên quan sát, nhanh chóng khóa chặt vị trí của Miêu Truy Phong.","Cô ta thông qua tai nghe thông báo cho đồng bọn cấn thận ba chiếc xe đăng trước, tránh nố súng loạn xạ bản trúng Miêu Truy Phong.","Sau đó, họ giữ im lặng chuẩn bị tinh thần chiến đấu, chờ đợi đoàn xe chạy vào đường hầm.","Lúc này, Miêu Truy Phong ở một trong ba chiếc đang ngồi dựa lưng trên ghế dài Hai chân hai tay của anh ta đều bị còng lại, không những vậy còn được còng dính lấy cái ghế anh ta đang ngồi, làm cho tu chỉ của anh ta rất khó cử động Ngồi đối diện với anh ta, là hai nam một nữ, toàn thân đều được trang bị áo.","bảo hộ chống đạn.","Người nữ ngồi ở giữa có mái tóc ngần, trong tay cầm một khấu súng, cự ly gần nhất với cái tên kiêu ngạo bất tuân Miêu Truy Phong, “Cô Đinh Mộng Nghiên, hai tay hai chân của tôi đã bị cô còng đến như vậy rồi, tại sao còn cầm súng chữa thẳng vào tôi vậy?”","Miêu Truy Phong rất có hứng thú trêu chọc Đinh Mộng Nghiên nói: “Lỡ như bốp cò làm bị thương tôi, hoặc là bản chết tôi, thì cả nhà cô sẽ gặp phải xui xẻo đó”","Lời của anh ta nói nhẹ như viết chữ trên tờ giấy, nhưng nụ cười của anh ta thì thật gớm ghiếc, khiến cho hai người đàn ông mặc áo bảo hộ chống đạn còn lại cũng phải cau mày lại Ánh mắt của người được gọi là cô Đinh Mộng Nghiên khẽ lạnh lại: “Đồ rắc ưởi, trong bụng chỉ toàn là những suy nghĩ đen tối, có lỡ bản chết mày cũng là đáng đời mày lầm”","Cái tên Miêu Truy Phong này là do cô ấy cùng Đường Nhược Tuyết dẫn đội đi vây bắt, cũng là vụ án mà cô ấy theo dõi bấy lâu nay, cô ấy đương nhiên hiểu rõ tường tận về con người của Miêu Truy Phong.","Ngoài vụ án giế t chết cả một dòng họ mà khi nói đến, là người hay thần thánh đều căm phẫn ra, những ngày tháng bị giam cầm cũng anh ta cũng không chịu an phận, mười mấy người chung phòng giam bị anh ta đánh cho tàn phế, không thì cũng bị anh ta cần cho bị thương nặng.","Mấy lần khi thẩm vấn, anh ta còn muốn ra tay với nhân viên thẩm vấn, anh ta cũng được coi là một nhân vật vô cùng nguy hiểm Định Mộng Nghiên đưa ra lời bình phẩm về anh ta.","“Cô Đinh, lời nói này của cô thật là không chuyên nghiệp”","Miêu Truy Phong mặt cười như không cười: “Bồi thẩm đoàn chỉ phán tôi ở tù hơn bốn mươi năm thôi, cô lại nói như tôi có chết cũng không nền hết tội, chẳng lẽ cô còn biết luật hơn bồi thẩm đoàn sao?”","“Im miệng!”","Đinh Mộng Nghiên cau mày nói: “Đừng có nói chuyện với tao, nói chuyện với mày giống như đang sỉ nhục bản thân tao vậy”"]