[" ","Chương 1868:","“Vi vậy trước tiên phải bồi bổ cơ thể, nhân tiện xua đuổi hàn khí”","“Thuốc thập toàn đại bổ một ngày ba lần, uống liên tục ba tuần, nhất định sẽ cải thiện sức khỏe của ông ấy”","“Sau một tuần, cô lại vung tiền đi mua thêm phương thuốc ở trên tờ thứ hai”","“Tổng cộng có ba mươi sáu dược liệu, trong đó có rất nhiều loại thuốc quý hiếm, rất khó tìm được, nhưng chỉ cần vung tiền đúng chỗ thì có thế gom lại được”","“Sau khi gom được dược liệu thì cho tôi biết, tôi sẽ qua đây châm cứu cho.","ông ấy”","“Sau khi ba ngày châm cứu loại trừ đi hàn khí bên ngoài, là có thể tiến hành cạo lông tẩy tủy.”","“Xác xuất thành công không chắc được là một trăm phần trăm, nhưng chín mươi phần trăm thì vẫn rất chắc chắn”","Diệp Phi tóm tắt kế hoạch chữa bệnh của mình một lần, làm cho con ngươi của Kim Trí Viên dân dần sáng rỡ lên.","“Anh yên tâm, tôi nhất định gom đủ tất cả các loại dược liệu trong này”","Kim Trí Viên nói như đỉnh đóng cột: “Tôi không quan tâm tới giá cả, chỉ cần chữa trị tốt được cho ông ngoại thôi’ “Trí Viên, tuân theo ý trời đi.”","Quyền Tương Quốc ôn tồn cười một tiếng, sau đó nhìn Diệp Phi nói: “Bác sĩ , vất vả cho cậu rồi.”","“Chuyện nên làm mà.”","Diệp Phi dịu dàng cười nói ra một câu, sau đó đưa tay nhổ ngân châm ở trên ngực ông ra: “Ông à, ông đã mệt mỏi gần nửa tiếng rồi, cơ thể cũng rất mệt mỏi, trước tiên cứ nghỉ ngơi cho tốt đã”","“Hôm khác tôi lại tới chữa bệnh cho ông.”","‘Sau đó, anh căn dặn thêm vài câu rồi đi ra khỏi phòng cùng với Kim Trí Viên.","Đi ra bên ngoài, một cơn gió thổi tới, Kim Trí Viên rùng mình một cái, nhưng rất nhanh đã bình tĩnh trở lại.","Cô ấy nhìn Diệp Phi nói khẽ một cậu: “Bác sĩ Diệp, cảm ơn anh.”","“Bác sĩ đều có lòng nhân ái thôi”","Diệp Phi cười to một tiếng: “Nhưng nửa tháng nay Hội trưởng Kim đừng tiếp.","tục sai người đi giết tôi nữa, nếu không tôi mà có mệnh hệ gì thì không có ai cứu chữa cho ông ngoại cô nữa đâu.”","Anh nhắc nhở Kim Trí Viên quản lí Thương hội nước Nam và Tập đoàn Phác Thị “Anh yên tâm.”","Kim Trí Viễn ngẩng đầu lên: “Tôi chẳng những không để cho người nước.","Nam xâm hại đến anh, mà còn làm cho những tên thuộc Hẻm Ô Y khác cũng không dám đụng vào anh”","“Sau này ai muốn giết anh, trước tiên phải bước được qua xác của tôi”","“Diệp Phi, nếu như anh muốn, tôi còn có thể phái người bảo vệ anh hai mươi tư tiếng”","Không nghĩ ngờ gì nữa, Quyền Tương Quốc vô cùng quan trọng đối với cô ấy.","“Cái đấy thì không cần đâu, bọn Hẻm Ô Y đấy tôi có thể đối phó được”","Diệp Phi không muốn cô ấy can thiệp vào đời sống của mình: “Cô quản lí tốt người của mình là được rồi”","Kim Trí Viên cũng hiểu rõ tính cách của Diệp Phi, cũng không cố chấp: nước Nam”","“Được thôi, tôi sẽ giải quyết Thương hội “Đinh ~” Ngay lúc này, điện thoại của Kim Trí Viên vang lên một tiếng, cô ấy liếc qua một cái, chân mày nhãn lại mà tiếp máy.","Diệp Phi theo bản năng khua tay chào tạm biệt, lúc gần đi khỏi, tai vô tình nghe được vài chứ: “Cái gì cơ?”","“Phác Anh Long xuất hiện rồi? Ngày mai sẽ bay đến Cảng Thành?”","“Cái thẳng phản bội này, thật là không biết sống chết là gì”"]