[" ","Chương 1973:","Khi nhìn thấy Đường Nhược Tuyết làm nhân chứng, Miêu Truy Phong lại càng bùng phát ánh sáng của một con dã thú điên cưồng, như thể muốn xé xác Đường Nhược Tuyết.","Mặc dù mấy cảnh sát áp giải đều có súng vác vai, đạn cũng lên nòng, trên người Miêu Truy Phong cũng đeo xiềng xích nhưng mỗi một người vẫn như gặp phải kẻ địch mạnh.","Không còn gì nghỉ ngờ rằng Miêu Truy Phong đã mang đến cho bọn họ rất nhiều chấn động.","Mặc dù một số nhân chứng đã được dàn xếp nhưng có nhân chứng đanh thép là Đường Nhược Tuyết đây, và có video vệ sĩ được nhận vào làm chứng thì Miêu Truy Phong vẫn phải chịu trừng phạt nghiêm khắc.","Anh ta có vô số tội và bị kết án bốn mươi mốt năm ba tháng tù giam, nửa phần đời của anh ta xem như trôi qua trong tù.","Nhiều người có khóc lóc thảm thiết.","Tại hiện trường hò reo, người nhà của người quá cố Miêu Truy Phong không quan tâm chút nào, anh ta chỉ cười một cách điên cưồng, sau khi làm ra tư thế bản với Đường Nhược Tuyết thì anh ta vênh váo rời đi Miêu Kinh Vân cũng không nói lời nào, sau khi sờ sờ tai của mình liền dân theo ưu tú của Miêu Thị biến mất.","Nhưng dù cách màn hình thì Diệp Phi cũng có thế nắm bắt được ý định giết người của anh ta.","“Cậu Diệp, thủ tục nộp tiền bảo lãnh đã xong xuôi, cậu có thể rời đi bất cứ lúc nào”","Sau khi Diệp Phi xem lời khai ghi trực tiếp, một người phụ nữ mặc áo màu tím ngồi đối diện với Diệp Phi, khuôn mặt xinh xắn mang theo nụ cười rạng rỡ.","Với một cái búng tay của cô ấy thì hai người cảnh sát kính cẩn lễ phép rời đi Diệp Phi uống hai ngụm cà phê, sau đó mỉm cười nhìn cười phụ nữ áo tím: “Cô Hoắc, cảm ơn cô.”","Chuyện rắc rối ngày hôm nay hơi lớn, Diệp Phi đã đem ra một con át chủ bài, Hoắc Tử Yên.","Chỉ là khiến cho Diệp Phi có chút bất ngờ, Hoắc Tử Yên không cử thư ký Lý Thanh Viên qua mà lại đích thân đến đây giải quyết để anh có thể được tại ngoại càng sớm càng tốt.","“Gọi tôi là Tử Yên là được, ba chữ Cô Hoắc quá xa lạ rỉ Hoäc Tử Yên đảo qua tình hình một cách khôn khéo giỏi giang, trên mặt toát ra vẻ dịu dàng hiếm thấy.","“Hơn nữa chuyện của anh cũng là chuyện của tôi, không tốn tí sức lực nào nên không cần khách sáo”","Cho dù cô ấy nói nhẹ nhàng bâng quơ nhưng Diệp Phi vẫn biết rằng bản thân anh có thể được tại ngoại, ngoài bỏ ra một trăm triệu tiền bảo lãnh ra thì còn có sự cam đoan của Hoắc Tử Yên Nếu không thì chuyện nổ súng ở nơi công cộng khinh thường tòa án và cất đứt nửa lỗ tai của Miêu Kinh Vân thì chắc chắc sẽ khiến anh phải ở lại đồn cảnh sát vài tháng.","Diệp Phi đột nhiên cười nói: “Có phải cho rằng t: tòa án rất không có lý trí không?","Gây chuyện náo loạn ở Hoäc Tử Yên cười thản nhiên: được lợi nhiều hơn hại”","Diệp Phi khẽ giật mình, sau đó cười phá lên: “Suýt nữa thì tôi đã ngồi tù, còn lợi nhiều hơn hại sao?”","‘Sẽ không đâu, náo loạn này của cậu Diệp, “Trong mắt của người ngoài thì cậu Diệp có thể tỏ ra lỗ m ãng bốc đồng, chuyện cướp súng và bản ở trên toà là rất thiếu khôn ngoan”","Đôi môi đỏ mọng của Hoäc Tử Yên khế mở: “Nhưng tôi biết rằng cậu Diệp là cố ý làm vậy”","Diệp Phi lắc ly cà phê cười nói: “Vậy sao?","Hoäc Tử Yên cười đến mức đôi mắt hồ ly cong lên, giọng điệu nhẹ nhàng chậm rãi phát ra.","“Một là, cậu Diệp cố ý làm lớn chuyện để khi bên phía cảnh sát truy tìm ngưồn gốc thì chuyện Miêu Kinh Vân uy hiếp gi ết chết nhân chứng sẽ bị đưa ra ánh sáng”","“Như vậy không chỉ có thể làm cho ấn tượng của bồi thẩm đoàn với Miêu Truy Phong càng trở nên tồi tệ hơn, kết án thêm vài năm nữa, mà còn có thể khiến cho dư luận tiếp tục nhìn chắm chăm vào Đường Nhược Tuyết”","“Bäng cách này thì Miêu Kinh Vân sẽ kiêng dè khi ra tay với cô ấy, để Đường Nhược Tuyết có thêm vài phần an tâm”","“Hai là, Miêu Kinh Vân có chuẩn bị, sợ là đã âm thầm cất giấu không ít nhân lực “Cậu Diệp không biết những người này thực lực tốt như thế nào, vì vậy mới phải thử dò xét một phen”","“Anh mượn đề tài để nói chuyện của mình muốn mạng của Miêu Kinh Vân để có thể buộc anh ta đem ra một hai con bài chưa lật”"]