[" ","Chương 1821:","Trong nháy mắt hơn mười người sát thủ Ô Y Hạng hung hăng nhảy lên sát ý, múa đao rút kiếm hướng đến Diệp Phi và người xung quanh.","Long Thiên Ngạo cũng đứng dậy khỏi sofa, gọi thuộc hạ đến bên cạnh, nhẹ giọng phân phó rồi cho người lui xuống.","“Xoạt”","Cùng lúc đó, tay trái Đao Nữ chợt lóe, xuất hiện nhiều con dao ngản, nhắm ngay tay đang cầm đao của Diệp Phi mà chém xuống.","Trên mặt Diệp Phi không có một chút hoảng sợ, lưu loát chém ra một quyền phản kích.","Khí thế nắm tay mạnh mẽ chém vào thân dao.","“Am Chỉ nghe một tiếng nổ lớn, đao ngắn răng rắc một tiếng vỡ vụn.","Mảnh nhỏ lắc rắc, hai gã sát thủ phía trước tránh không kịp, kêu thảm thiết, hai tay ôm ngực ngã trên mặt đất.","Các sát thủ còn lại chần chờ mà lùi bước.","Nắm tay Diệp Phi không hề suy yếu, thẳng tắp hướng ngực Đao Nữ mà đánh.","Nụ cười của Đao nữ thay đổi ngay lập tức, phóng ra đao dài, hai tay chồng lên nhau, cùng nhau chặn lại cú đánh của Diệp Phi “Am Nắm tay đánh trúng hai tay Đao Nữ, một tiếng nổ lớn, thân hình Đao Nữ run lên, vẻ mặt đau đớn.","Giây tiếp theo, miệng mũi cô ấy chảy máu, kêu lên rồi bay vọt ra ngoài, ngã xuống đất.","Cửa khoang thuyền lắc lư, lần thứ hai Long Ngạo Thiên quát to: “Giết!”","Sắc mặt sát thủ Ô Y Hạng trầm xuống, mũi kiếm hướng đến, vây quanh Diệp Phi “Xoet”","Diệp Phi cầm đao dài một cách dễ dàng, thong dong nhảy vào giữa các sát thủ Ô Y Hạng.","Anh ấy nhún người nhảy, đáp xuống trên đầu của một gã sát thủ.","Người nọ còn chưa kịp phản ứng, thì cảm thấy đỉnh đầu nhẹ bằng, Diệp Phi đã lắc mình bay qua.","Nhẹ nhàng uyển chuyển, trong mắt Diệp Phi những gã sát thủ này chỉ như cây cỏ, thân thể nhẹ như chim, oai phong tựa rồng, giãm lên đầu từng gã sát thủ, như lướt gió.","Sát thủ bị giảm trên đầu, mỗi người đều bị gãy xương, kêu lên thảm thiết, quỳ rạp xuống đất.","Sát thủ Ô Y Hạng giận tím mặt, dùng đao kiếm trút người không biết trời cao đất dày này.","Hắn muốn chặn lại con Ánh đao tung bay, kiếm dài dày đặc, mà mục tiêu là cổ của Diệp Phi “Xoẹt!”","Bỗng nhiên Diệp Phi thuận tay vung lên chém ra một đao.","Ngọn đèn sáng chói, chiếu vào phía trên thân đao, b ắn ra hàng vạn hàng nghìn tia sáng chói lòa.","Dưới tia sáng khiến người khác hoa mắt, đầu ba gã sát thủ rơi xuống, gió lạnh xâm nhập thân thể, máu tươi đỏ như ngọn nến.","Tiếp theo Diệp Phi lại chém một đao, tấn công hai gã sát thủ đang ngây người.","Bọn họ ngã xuống đất, máu bắn tung tóe.","Diệp Phi không thèm ngó ngàng gì tới, nhìn chảm chảm Long Ngạo Thiên đã rút lui trước đó. Một đường đi đến, áo choàng đảm máu, thế nhưng không ai có thể ngăn cản đao kiếm của anh ấy.","Chỉ cần vung lên, vô số đầu người đứt lìa, máu chảy thành sông, càng nhiều hơn ánh lửa của những cây nến xung quanh.","Đi càng nhanh, máu tươi phun càng mạnh mẽ, một khi Diệp Phi giết người, thì không ai có thể sống sót, máu tươi lênh láng.","Những sát thủ Ô Y Hạng đang ngăn cản trước người anh ấy đều thay đổi sắc mặt, mắt nhìn chảm chẩm vào người mà bọn họ không thể chống trả, cơ thể run rẩy bất động.","Bọn họ xem như cũng từng trải qua nhiều trận chiến, kinh nghiệm đây mình, nhưng lúc này mới biết được, trên đời này thật sự có người lấy một đối trăm, vô cùng bi3n thái Hơn mười người sát thủ Ô Y Hạng bị Diệp Phi chém giết, không ai có thể chống trả, không ai có thể chiến đấu."]