["Phương Chi Chúc nghĩ mỗi người đều sẽ có nhiều mặt khác nhau, vài người có vẻ ngoài lạnh lùng nhưng nội tâm đầy tình cảm, vài người hay nở nụ cười nhưng cõi lòng lại chất chứa bi thương. Họ sống với bộ mặt bất đồng với nội tâm dù là cố ý hay vô tình, nhưng nếu ở chung lâu dài, ít nhiều sẽ nhận ra nội tâm chân thật đằng sau đó. Dù có che giấu giỏi đến mức nào, chỉ cần tới gần ắt sẽ nhận ra chút ít.<br><br>Trừ phi đối phương là một hình nộm.<br><br>Mà Vệ Ương, chính là loại hình nộm đó.<br><br>Trước khi khôi phục ký ức, Phương Chi Chúc chỉ cảm thấy mình không hiểu Vệ Ương, sự không hiểu đó xuất phát từ việc y bị mất trí nhớ, sự mông lung về quá khứ khiến y cảm thấy Vệ Ương có hơi kỳ lạ, nhưng y không nghĩ nhiều. Cho đến khi Vĩnh Thọ chân nhân giúp y tìm lại ký ức, chân tướng dần hiện ra trước mắt, Phương Chi Chúc mới giật mình nhận ra rằng, hình như bản thân y chưa từng thực sự hiểu rõ Vệ Ương.<br><br>Năm năm trước, xuất hiện trước mắt y là một Vệ Ương rộng lượng, thiện lương, vì để tìm được hung thú đả thương người khác mà thức trắng mấy đêm liền;<br><br>Bốn năm trước, là một Vệ Ương kiêu ngạo, là người từng nói chưa từng yêu ngươi, bóng dáng xoay người rời đi khi ấy của hắn chính là cơn ác mộng của y trong thời gian dài;<br><br>Ba năm trước, lần nữa đứng trước mặt y là một Vệ Ương u ám, điên cuồng, bộ dạng muốn đem y chết chung với hắn điên loạn đến cực điểm;<br><br>Hơn hai năm trước là mối quan hệ thành thân, Vệ Ương luôn mỉm cười với y, tính cách trầm ổn, đáng tin cậy, ai cũng không nghĩ một Vệ Ương đích thân chăm sóc cho y, luôn kề cận bên y lại chính là người hạ cổ độc vào cơ thể y.<br><br>Người này luôn thay đổi, luôn không giống nhau, cứ như hắn có thể biến thành một người khác bất cứ lúc nào hắn muốn. Hắn như ngọn núi cao trồi lên từ đáy hồ, phía trên mặt nước chỉ là phần nổi của tảng băng, sâu dưới mặt nước mới là con quái vật thật sự bị phong ấn.<br><br>Không ai biết rốt cuộc có bao nhiêu Vệ Ương sau lớp da đó, cũng không ai có thể xác định đâu mới là Vệ Ương thật sự.<br><br>Và đâu mới là người y từng yêu hết lòng.<br><br>Năm năm trước y vẫn còn trẻ người non dạ, chưa nhìn rõ lòng người nên mới phải lòng hắn nhanh như vậy. Nghĩ về chuyện đó, Phương Chi Chúc bỗng cảm thấy buồn cười.<br><br>Vệ Ương nhạy bén nắm được sự biến hóa cảm xúc của y, cũng cười theo: \"Sư phụ ra ngoài vân du, tạm thời sẽ không về. Nhưng ta vẫn luôn ở đây chờ ngươi.\"<br><br>Phương Chi Chúc: \"Chờ ta làm gì?\"<br><br>\"Hửm?\" – Vệ Ương phát ra âm thanh nghi hoặc, giọng nói mang theo sự khó hiểu: \"Chờ ngươi trở về, chúng ta sẽ cùng nhau sống ở đây, hai năm qua không phải đều như vậy sao? Vĩnh Thọ cốc bốn mùa như xuân, ngươi có thích không?\"<br><br>Phương Chi Chúc: \"Không thích.\"<br><br>Trán Vệ Ương hơi giật giật, nhưng môi hắn vẫn treo nụ cười: \"Vậy chúng ta có thể sửa, ngươi thích cái gì, chúng ta sẽ sửa thành cái đó, thế nào?\"<br><br>Y Thịnh ở bên kia sợ đến ngây người, trước đó hắn vừa mới biết được mối quan hệ giữa Vệ Ương và Ma quân, rồi mối quan hệ giữa Ma quân và sư phụ, vốn còn đang mơ hồ, bây giờ lại bị mối quan hệ giữa Ma quân và Phương Chi Chúc làm cho choáng váng.<br><br> <br>Y Thịnh nuốt xuống cổ họng, khó khăn quay đầu lại: \"Sư phụ......\"<br><br>Du Danh lắc đầu với hắn ý bảo đừng mở miệng, còn bản thân thì không chớp mắt nhìn chằm chằm hai người trẻ tuổi đằng kia, lông mày nhướng cao lên.<br><br>Lúc này, gió thu bỗng nổi lên từng đợt gió lớn, cuốn theo những mảng lá khô, mang đến cảm giác se sắt lạnh lẽo. Mà sự lạnh lẽo này dường như còn được trộn lẫn với vài thứ khác.<br><br>Hai thầy trò Du Danh hít thở vào một hơi, chợt cứng đờ.<br><br>Phương Chi Chúc cũng cảm nhận được, trực tiếp hỏi Vệ Ương: \"Những người đó ở đâu?\"<br><br>Vệ Ương chớp mắt: \"Ngươi nói ai?\"<br><br>\"Những người bên trong đó!\" – Giọng nói Phương Chi Chúc mạnh mẽ hơn vài phần: \"Ngươi đã làm gì họ?\"<br><br>Vệ Ương: \"Ngươi thật sự quan tâm ư?\"<br><br>Phương Chi Chúc cố gắng kiềm chế bản thân không động thủ: \"Người ở nơi nào?\"<br><br>\"Ta nói rồi, ngươi quan tâm người khác, ta sẽ không vui.\" – Vệ Ương nghiêng đầu, nụ cười dần biến mất: \"Ngoại trừ ta ra, không có ai đáng nhận được quan tâm của ngươi.\"<br><br>Người này điên rồi.<br><br>Đây là suy nghĩ duy nhất mà Phương Chi Chúc có lúc này, dù đây không phải lần đầu tiên y nghĩ như vậy. Với tính cách của mình, khi nhận ra điều này, y có lẽ sẽ lựa chọn một đi không ngoảnh lại, nhưng lần này liên lụy quá nhiều người, y không thể bỏ mặc được.<br><br>Lúc này, Du Danh từ phía sau đi tới: \"Vệ Ương.\"<br><br>Vệ Ương khẽ im lặng, nén xuống sự mất bình tĩnh của bản thân: \"Sư thúc có gì dặn dò?\"<br><br>\"Ngươi thật sự bắt những người đó......\" – Du Danh đã khôi phục tướng mạo sẵn có, khi nói chuyện toát ra khí thế uy nghiêm hơn trước: \"Bây giờ bên ngoài hỗn loạn, rất nhanh sẽ có người tìm đến.\"<br><br>\"Vậy thì sao?\" – Vệ Ương khoanh tay trước ngực, bật cười: \"Sư thúc không cần lo lắng cho sư chất, ta tự biết đúng mực.\"<br><br>Nói là đúng mực, nhưng bất kể là lời nói hay thái độ của hắn với sư thúc, đều không đúng mực chút nào.<br><br>Du Danh còn chưa nói gì, Y Thịnh nãy giờ vẫn im lặng lại không nhịn nổi nữa, tiến lên hai bước, nói với Vệ Ương: \"Ngươi là Ma quân?\"<br><br> <br>Vệ Ương lười nhìn hắn, nhưng Y Thịnh vẫn nói tiếp: \"Sư phụ từng nói sư điệt của người thiên phú dị bẩm, tu vi cao thâm, bây giờ xem ra cũng chỉ có như vậy.\"<br><br>Du Danh: \"Đồ nhi!\"<br><br>Y Thịnh cảnh giác nhìn Vệ Ương, thủ thế sẵn sàng động thủ.<br><br>Thế nhưng Vệ Ương chỉ lạnh lùng liếc nhìn Y Thịnh một cái rồi ngoảnh mặt đi, cứ như người này hoàn toàn không đáng để hắn tốn thời gian.<br><br>Ngay khi Phương Chi Chúc đi tới, Y Thịnh thấp giọng nói: \"Tên này bị điên rồi, đừng để ý hắn nữa.\"<br><br>Phương Chi Chúc: \"......\"<br><br>Bỗng nhiên, một giọng nói vang lên: \"Ngươi vừa nói cái gì?\"<br><br>Y Thịnh hắng giọng, thấy Vệ Ương nhìn chằm chằm mình thì hơi sửng sốt, ngay sau đó lập tức phản ứng: \"Ta nói đầu óc ngươi có vấn đề đó.\"<br><br>Vệ Ương: \"Ngươi kêu y tránh xa ta ra?\"<br><br>Y Thịnh: \"Thì sao?\"<br><br>Vệ Ương: \"Ngươi là gì của y?\"<br><br>Y Thịnh: \"Còn ngươi thì là gì?\" – Sau đó Y Thịnh a lên một tiếng, giành nói trước: \"Không cần nhắc đến mối quan hệ trước đây giữa ngươi và y, ta thấy Phương Chi Chúc hoàn toàn không muốn nói chuyện với ngươi đâu!\"<br><br>Y Thịnh còn chưa dứt lời, sắc mặt Vệ Ương đã tối sầm lại.<br><br>\"Đồ nhi!\"<br><br>Du Danh hét lớn ngay vào lúc Vệ Ương vọt đến trước mặt Y Thịnh. Du Danh cũng phi người qua, nhưng không kịp nữa rồi.<br><br>Vệ Ương xách lấy Y Thịnh, nhấc bổng người lên khỏi mặt đất, đôi đồng tử đỏ như máu tràn ra hàn khí lạnh lẽo, làm cho gương mặt tuấn mỹ của hắn toát ra một tầng tà khí không thể diễn tả.<br><br>Không ai dám nghi ngờ sát khí ẩn chứa dưới đôi mắt này, ngay cả Y Thịnh.<br><br><br>Y Thịnh nín thở, dùng chút sức lực điểm một cái lên trán Vệ Ương nhưng lại bị một vách ngăn vô hình dội ngược trở lại. Ngay sau đó, một đòn đánh mạnh mẽ đập tới, cảm giác giống như rắn độc, bóp nghẹt đầu, mặt, tứ chi và lục phủ ngũ tạng. Cả người Y Thịnh mất hết sức lực, có thể rơi vào hôn mê bất cứ lúc nào.<br><br>Mọi chuyện xảy ra vô cùng đột ngột, ngay khi Du Danh chạy tới, cơ thể Y Thịnh đã bắt đầu co giật, hai mắt trợn trắng không ngừng run rẩy, trông vô cùng đau đớn. Với tình trạng này, Y Thịnh sẽ không kiên trì được lâu.<br><br>Du Danh vừa kinh ngạc vừa tức giận, lập tức lách người tới gần chỗ sư điệt, linh lực cũng đồng thời dồn ép lao tới. Dù gì cũng là tiền bối có tu vi cao thâm, linh lực của Du Danh phá tan lớp khiên ngăn cách, đánh úp lên người Vệ Ương.<br><br>Vệ Ương liên tục bị đánh lui về sau, hắn theo bản năng buông tay. Y Thịnh bị ném văng ra xa, nặng nề đập cả người xuống đất.<br><br>Du Danh nâng đồ đệ dậy, hai mắt ngưng trọng, sự hiền hòa trước đó đã hoàn toàn biến mất. Du Danh đã nhìn Vệ Ương lớn lên, nhìn hắn thành thân, mặc kệ người ngoài nhục mạ hắn thế nào, Du Danh luôn cảm thấy bản tính của đứa trẻ này không xấu.<br><br>Nhưng đứa trẻ đó vừa rồi đã động sát tâm.<br><br>Du Danh nói với Vệ Ương: \"Dừng tay đi, nếu không đừng trách ta không khách khí.\"<br><br>Vệ Ương đứng ở đó, đôi mắt đỏ đậm dường như có hơi đờ đẫn, nhưng rất nhanh đã phản ứng lại: \"Hắn tự tìm chết.\"<br><br>Du Danh: \"Vệ Ương, ngươi có biết bản thân đang làm gì không?\"<br><br>Vệ Ương: \"Tất nhiên, không cần sư thúc lo lắng.\"<br><br>Du Danh: \"Sư phụ ngươi đâu? Ta muốn tìm người nói chuyện.\"<br><br>Vệ Ương hoàn toàn mặc kệ.<br><br>Hiện tại, không cần nói đến Du Danh, người đã nhìn Vệ Ương lớn lên, ngay cả Phương Chi Chúc cũng nhận ra có gì đó không ổn.<br><br>Là Vệ Ương không ổn.<br><br>Lúc này, Vệ Ương quay sang nhìn Phương Chi Chúc, nói: \"Ngươi thật sự không muốn đi với ta sao? Hay là ta để bọn họ ở lại bồi ngươi nhé?\"<br><br>Phương Chi Chúc: \"Ngươi đang uy hiếp ta?\"<br><br>Vệ Ương: \"Chỉ là muốn bọn họ bồi ngươi thôi.\"<br><br>Phương Chi Chúc: \"Ngươi không sợ ta liên thủ với họ gi.ết chết ngươi?\"<br><br>\"Cái gì ta cũng không sợ.\" – Vệ Ương thản nhiên nói: \"Nếu giết ta làm ngươi vui, thì ta cũng vui lòng.\"<br><br>Du Danh lại lần nữa cảm thấy khiếp sợ, cảm thấy sư điệt của mình hoàn toàn điên rồi.<br><br> <br>Tại sao lại thành ra như vậy?<br><br>Phương Chi Chúc nhìn Y Thịnh hôn mê bất tỉnh, khi quay đầu lại thì khóe miệng nở nụ cười: \"Ngươi bắt những người đó, là vì thế này?\"<br><br>Thấy Vệ Ương không tỏ ý kiến, Phương Chi Chúc liền hiểu, ý cười trên môi càng sâu: \"Vệ Ương, ngươi thật tàn nhẫn.\"<br><br>\"Là vì ta hiểu ngươi.\" – Lời nói của Vệ Ương dịu dàng nhưng lại khiến người ta cảm thấy đáng sợ: \"Ta biết mình sẽ thành công.\"<br><br>Phương Chi Chúc luôn cảm thấy bản thân đã đủ nhẫn tâm, nhưng khi so sánh với Vệ Ương hoàn toàn mất đi lý trí, y xem ra vẫn còn ôn hòa.<br><br>Trước mắt, ngoại trừ đi cùng Vệ Ương, y không còn cách nào khác. Y không phản kháng nữa, nói với Du Danh vài câu, sau đó đi theo Vệ Ương vào núi.<br><br>Bên ngoài sơn cốc đất đá hỗn độn, nhưng bên trong lại sán lạn như xuân, hoàn toàn khác nhau một trời một vực. Điểm chung duy nhất có lẽ chính là sự u uất và áp lực bao trùm, khi đi dạo bên trong có cảm giác như đang đi dưới cơn mưa ngày hè ẩm thấp khiến lòng người nôn nao.<br><br>Đi đến dưới một gốc cây bạch quả lớn, Phương Chi Chúc thả chậm bước chân, Vệ Ương đi bên cạnh lập tức nhìn qua.<br><br>Phương Chi Chúc: \"Ngươi nhốt những người kia ở đâu?\"<br><br>Vệ Ương: \"Chi Chúc à, ta nói rồi, nếu......\"<br><br>\"Ngươi kêu ta đi, ta đã đi rồi.\" – Phương Chi Chúc ngắt lời hắn: \"Nếu muốn nói điều kiện với ta, ít nhất phải có thành ý.\"<br><br>Vệ Ương hơi sửng sốt: \"Điều kiện?\"<br><br>Phương Chi Chúc lười giải thích với hắn: \"Người ở đâu?\"<br><br>Không bao lâu sau, Phương Chi Chúc được nhìn thấy những tu sĩ bị Vệ Ương nhốt sau núi, sau khi xác nhận không có ai bị thương hay bị giết, y thầm thở phào nhẹ nhõm.<br><br>Vệ Ương nhìn thấy hết thảy phản ứng của y, hỏi: \"Ngươi lo lắng ta giết bọn họ?\"<br><br>Phương Chi Chúc nghiêng đầu, nhìn hắn với ánh mắt Tự ngươi biết rõ, tránh nói lời nặng mà tìm lời nhẹ: \"Ngươi định nhốt bọn họ ở đây cả đời?\"<br><br>Vệ Ương lắc đầu, Phương Chi Chúc cũng không thấy ngạc nhiên. Đối với Vệ Ương, đám người này chỉ là những con tốt thí, chỉ cần đạt được mục đích, cần gì phải gây khó dễ cho một đám lâu la. Cho dù Phương Chi Chúc có rời đi lần nữa, Vệ Ương lúc nào cũng có thể chộp lấy những kẻ khác, thế là hắn lại có một quân cờ mới.<br><br>Ma quân làm việc trước nay không cần lý trí.<br><br>Có điều: \"Bên ngoài có rất nhiều lời đồn đãi, ngươi sẽ không sống yên ổn được mấy ngày.\"<br><br>Vệ Ương: \"Trông ngươi có vẻ rất vui.\"<br><br>Phương Chi Chúc quả nhiên hơi cười một chút, nhưng ánh mắt lại không hề cười: \"Ta quả thật rất vui, nhưng ta càng muốn biết, ngươi rốt cuộc là ai?\" <br>"]