["Phương Chi Chúc không hiểu rõ về Vĩnh Thọ chân nhân, trong khoảng thời gian ở Vĩnh Thọ cốc giải độc, mỗi lần hai người gặp mặt đều chỉ tập trung nghiên cứu cổ độc trong cơ thể y. Ngay vào lúc này, Phương Chi Chúc rõ ràng cảm nhận được vị tiền bối này có gì đó rất khác thường, nếu phải nói rõ thì có lẽ là ánh mắt.<br><br>Trước ngày hôm nay, Vĩnh Thọ chân nhân là một người ôn hòa, hiền hậu, có lòng từ bi với vạn vật chúng sinh, nghiễm nhiên là một vị thế ngoại cao nhân trong mắt người khác. Còn hiện tại, vị chân nhân ấy đứng trên đỉnh núi cười sảng khoái, vừa cao ngạo vừa lạnh lùng, cứ như thể thế gian này không đáng lọt vào mắt hắn.<br><br>Sự khác biệt lớn như vậy không thể được tạo ra chỉ trong một khoảnh khắc hay một sự việc. Người này có lẽ chưa từng thay đổi mà chỉ trút bỏ lớp mặt nạ che giấu bộ mặt thật của mình.<br><br>Phương Chi Chúc: \"Vãn bối có một chuyện cảm thấy khó hiểu.\"<br><br>Vĩnh Thọ chân nhân ôn hòa nói: \"Ngươi nói đi.\"<br><br>Phương Chi Chúc: \"Chuyện Vệ Ương hạ độc ta, chân nhân sớm đã biết?\"<br><br>Vĩnh Thọ chân nhân nhướng mày nhưng không đáp lại.<br><br>Phương Chi Chúc: \"Chỉ có chân nhân giải được loại cổ độc này, nên mới cố ý để Y Thịnh phát hiện ra?\"<br><br>Vĩnh Thọ chân nhân vẫn không nói lời nào.<br><br>Phương Chi Chúc không thèm để tâm, tiếp tục hỏi: \"Tiền bối sớm đã nắm rõ hết thảy nhưng lại không nói lời nào, vì biết mọi chuyện sẽ phát triển đúng hướng?\"<br><br>Vĩnh Thọ chân nhân cuối cùng không kìm nổi nữa, bật cười ha ha với Phương Chi Chúc: \"Ngươi đúng là một đứa trẻ thông minh, lúc trước Ương Nhi nói ta còn không tin......Ha ha ha ha ha......\"<br><br>Phương Chi Chúc vô thức quay sang nhìn vào mắt Vệ Ương, lạnh nhạt nói: \"Không dám nhận lời khích lệ của trưởng bối.\"<br><br>Vĩnh Thọ chân nhân: \"Ha ha ha ha, không cần khiêm tốn. Nếu ngươi đã đoán ra được thì lão phu cũng không có gì giấu diếm —— Không sai, đúng như những gì ngươi nói.\" <br><br>Vĩnh Thọ chân nhân nhìn về phía đồ đệ, cõi lòng đầy tiếc hận mà nói: \"Ương Nhi là đồ đệ thông minh nhất, đồng thời cũng lợi hại nhất của ta, đáng ra nó có thể trở thành một thanh đao tốt nhất.\"<br><br>Vẻ mặt Vệ Ương mờ mịt, hỏi lại: \"Đao?\"<br><br>Hắn là đao ư?<br><br>Nhưng từ nhỏ đến lớn, sư phụ vẫn luôn nói với hắn: \"Ngươi là đồ đệ của vi sư.\"<br><br>Tại sao bây giờ lại trở thành đao?<br><br>Vĩnh Thọ chân nhân nhìn ra sự nghi hoặc của đồ đệ, thở dài: \"Thật đáng tiếc.\"<br><br>Phương Chi Chúc: \"Người là người, đao là đao, vĩnh viễn không thể giống nhau.\"<br><br>Vĩnh Thọ chân nhân: \"Ha? Ngươi nghĩ vậy sao?\"<br><br>Phương Chi Chúc: \"Chân nhân tu vi cao thâm, không gì không làm được, nhưng lại không thể khiến một người hoàn toàn nghe theo mình.\"<br><br>Một lời trào phúng trần trụi, Vĩnh Thọ chân nhân sao có thể không nghe ra nên càng cười lớn hơn: \"Người khác ta không dám đảm bảo, nhưng về phần Ương Nhi, nếu ngươi không xuất hiện thì ta đã không thất bại.\"<br><br>Phương Chi Chúc cũng nở một nụ cười: \"Có liên quan đến ta?\"<br><br>Vĩnh Thọ chân nhân: \"Tất nhiên, lúc trước......À, có một vài chuyện hẳn là ngươi vẫn chưa biết nhỉ?\"<br><br>Phương Chi Chúc: \"Vãn bối xin lắng nghe.\"<br><br>Trên đỉnh núi, gió lạnh quét ngang khiến y phục bay phần phật trong không trung, Vĩnh Thọ chân nhân bắt đầu kể.<br><br>Giọng kể của người này ôn tồn, giống như đang thuật lại những chuyện không hề liên quan đến mình, ánh mắt thỉnh thoảng liếc nhìn đồ đệ với tâm tình phức tạp. Nói xong lời cuối cùng, Vĩnh Thọ chân nhân hỏi: \"Ngươi nói xem, nếu ngươi không đột nhiên xuất hiện, có phải ta đã đạt được mong muốn?\"<br><br>Phương Chi Chúc không trả lời mà chỉ hỏi lại: \"Tiền bối mất nhiều năm lên kế hoạch như vậy nhưng sớm đã thất bại, không biết trong lòng có cảm nghĩ gì?\"<br><br>Vĩnh Thọ chân nhân cười, tay vuốt chòm râu hoa râm: \"Ngươi nghĩ ta thất bại?\"<br><br>Phương Chi Chúc: \"Đồ đệ mất khống chế, hơn nữa còn muốn tàn sát người sống.\"<br><br>Vĩnh Thọ chân nhân: \"Đã từng thất bại mà thôi.\"<br><br>Vĩnh Thọ chân nhân nhìn về phía Vệ Ương lần nữa: \"Chỉ cần Ương Nhi còn ở đây, ta sẽ không thất bại.\"<br><br>Ngữ khí và thần thái của Vĩnh Thọ chân nhân rất chắc chắn, điều đó khiến Phương Chi Chúc cảm thấy thật nực cười. Y cũng nhìn về phía Vệ Ương.<br><br>Không biết Vệ Ương đang suy nghĩ gì, chỉ thấy hắn cúi mặt xuống dưới nên không nhìn rõ biểu cảm, nhưng Phương Chi Chúc nhận ra tay hắn đang siết chặt thành đấm hơi run lên —— đây là dấu hiệu cho thấy cảm xúc của Vệ Ương đang dao động mãnh liệt.<br><br>Trong lòng Phương Chi Chúc chợt có dự cảm không lành, y không còn để ý đến ân oán tình cảm với Vệ Ương nữa mà nhanh chóng bước đến, vươn tay ra: \"Vệ Ương, ngươi sao vậy......\"<br><br>Vĩnh Thọ chân nhân cướp lời y: \"Có một số chuyện Phương thiếu gia vẫn chưa hiểu hết đâu.\"<br><br>Phương Chi Chúc nhíu chặt mày, hung hăng quát: \"Câm miệng!\"<br><br>Vĩnh Thọ chân nhân hơi sửng sốt, rồi điềm nhiên lắc đầu: \"Ương Nhi và ngươi vốn không thù không oán, ngươi có từng nghĩ vì sao nó lại cố ý lên kế hoạch gặp ngươi——?\"<br><br>Tất nhiên đã từng nghĩ tới.<br><br>Khi đó mọi việc diễn ra quá đột ngột nên không ai có đủ bình tĩnh để suy xét, nhưng sau khi rời xa Vệ Ương, Phương Chi Chúc đã suy nghĩ rất lâu. Từ lúc quen biết đến thấu hiểu, từ yêu đến không yêu, từng chi tiết trong quá khứ, mỗi một cảnh tượng, mỗi một lời thoại, y đều nhớ rất rõ ràng.<br><br>Nhưng lại không thể nghĩ ra lý do.<br><br>Ở thời điểm y mờ mịt nhất, Vệ Ương luôn lên tiếng: \"Chi Chúc à, ta đến rồi\". Hắn cứ như vậy tìm thấy y, ngẫu nhiên nhưng cũng rất đương nhiên, rồi khiến cho những chuyện phát sinh trước đó không còn đáng nhắc đến nữa.<br><br>Vào lúc đó, Phương Chi Chúc bỗng hiểu ra, không phải là không có lý do, mà là vì y không để ý đến.<br><br>Trong mắt Vệ Ương, mọi chuyện cùng lắm chỉ là trò chơi, dù là y hay Dư Trường Tín đều cũng nằm trong số đó.<br><br>Tại sao y phải vì một trò chơi mà cảm thấy bối rối?<br><br>Bên tai vang lên tiếng cười, Phương Chi Chúc nhanh chóng khôi phục tinh thần: \"Tiền bối thật vất vả.\"<br><br>Vĩnh Thọ chân nhân cười, nói: \"Ta chỉ muốn ngươi hiểu rõ, đây chính là cơ hội cuối cùng.\"<br><br>\"Sư phụ.\" – Lần này là Vệ Ương lên tiếng, hắn vẫn cúi đầu, giọng nói rất nhỏ, giống như phát ra từ dưới lòng đất: \"Người nhất định phải làm vậy với đồ nhi sao?\"<br><br>Chỉ một câu hỏi ngắn nhưng Phương Chi Chúc nghe ra sự run rẩy rất rõ ràng, Vĩnh Thọ chân nhân chỉ liếc nhìn đồ đệ một cái rồi tiếp tục nói chuyện với Phương Chi Chúc: \"Ta và phụ thân ngươi quen biết đã lâu, đại khái cũng hơn ba mươi năm rồi. Khi ngươi tròn một tuổi, ta còn đến Phương gia uống rượu mừng.\"<br> <br><br>Phương Chi Chúc hơi kinh ngạc, về chuyện này thì y không biết.<br><br>Vĩnh Thọ chân nhân: \"Chính vào dịp đó, ta vô tình nhặt được Ương Nhi ở trên đường, nó bị người ta ném đi, đói đến thoi thóp. Khi đó ta nghĩ, nuôi một đứa nhỏ hẳn không có vấn đề gì nên mang nó về.\"<br><br>Phương Chi Chúc: \"Ta không có tâm trạng nghe tiền bối kể chuyện xưa.\"<br><br>Vĩnh Thọ chân nhân: \"Không có tâm trạng nghe, hay là không muốn đối diện hiện thực?\"<br><br>Phương Chi Chúc: \"Có gì giống nhau?\"<br><br>Nhưng dù Phương Chi Chúc muốn hay không, Vĩnh Thọ chân nhân vẫn tiếp tục kể.<br><br>Ban đầu Vĩnh Thọ chân nhân nuôi nấng Vệ Ương là vì muốn có người bầu bạn, nhưng sau đó vô tình phát hiện đồ đệ của mình không chỉ thông minh hơn người mà còn có thiên phú tu luyện cực cao. Thế là, Vĩnh Thọ chân nhân đột nhiên nảy ra một ý tưởng.<br><br>Vĩnh Thọ chân nhân nuôi nấng và chỉ dạy Vệ Ương cách tu hành, đồng thời làm thêm một chuyện ——<br><br>\"Ta nói với đồ nhi rằng, thực ra nó có cha mẹ, nhưng họ đã chết oan uổng vì một người.\" – Vĩnh Thọ chân nhân nghiêm túc giải thích: \"Từ khi nó bắt đầu hiểu chuyện thì ta đã nói với nó như vậy. Khoảng năm sáu năm trước, khi nó mười một tuổi, Ương Nhi đột nhiên hỏi ta, ai là người hại chết cha mẹ nó.\"<br><br>Phương Chi Chúc lập tức hiểu ra: \"Tiền bối cố ý khiến hắn nghĩ cha ta chính là kẻ thù.\"<br><br>Vĩnh Thọ chân nhân: \"Ta nói ngươi đúng là đứa trẻ thông minh mà.\"<br><br>Ánh mắt Phương Chi Chúc lạnh nhạt: \"Hắn tin?\"<br><br>Vĩnh Thọ chân nhân: \"Nếu ngươi là hắn thì có tin không?\"<br><br>Phương Chi Chúc tự hỏi bản thân, một người đã nuôi dưỡng và dạy dỗ mình nên người, miệng gọi sư phụ nhưng lại không khác gì phụ thân, liệu y sẽ nghi ngờ sao?<br><br>Thật quá khó khăn.<br><br>Muốn đủ lý trí để nghi ngờ thật sự rất khó.<br><br>Phương Chi Chúc cảm thấy chính mình cũng không thể làm được.<br><br>Nhưng: \"Tiền bối đã lợi dụng sự tín nhiệm của hắn.\"<br><br>Vĩnh Thọ chân nhân không phủ nhận: \"Ta không trực tiếp nói rằng cha ngươi có liên quan, là hắn tự nghĩ như vậy.\"<br><br>Phương Chi Chúc: \"Tiền bối thật sự không làm gì?\"<br><br>Vĩnh Thọ chân nhân không trả lời mà nhìn về phía đồ đệ lần nữa: \"Ta cho rằng Ương Nhi sẽ đi tìm phụ thân ngươi báo thù, không ngờ nó lại tìm đến ngươi. Lúc ta biết được chuyện này thì các ngươi đã......Vậy nên ta không làm điều gì thừa thãi nữa.\"<br><br>Những chuyện sau đó, Phương Chi Chúc đều biết.<br><br>Kỳ thật không có gì khó chấp nhận. Đối với y, muốn làm thì sẽ làm, mặc kệ bất kỳ lý do gì, y sẽ không thay đổi quyết định dù gặp phải ý kiến bất đồng. Nhưng tình huống hiện tại không thích hợp để suy nghĩ về những điều này.<br><br>Vì thế y hỏi: \"Tiền bối cố ý nói cho ta biết, là muốn để ta hiểu rõ mọi chuyện trước khi chết?\"<br><br>Vĩnh Thọ chân nhân: \"Để ngươi chết? Ta không có ý nghĩ như vậy. Ngươi còn sống thì Ương Nhi mới nghe lời ta.\"<br><br>Phương Chi Chúc: \"Nếu ta chết thì sao?\"<br><br>Vĩnh Thọ chân nhân không lường trước y sẽ hỏi như vậy nên hơi sững người, sau mới phản ứng: \"Tuy ta không hiểu Phương thiếu gia cho lắm, nhưng ta biết ngươi sẽ không tự cắt đứt mạng sống của chính mình.\"<br><br>Phương Chi Chúc cười nhạt: \"Ta từng nghe trưởng bối nói rằng dù có chết cũng phải kéo theo kẻ gây ra tội ác.\"<br><br>Lúc này, Vệ Ương bỗng nhiên đứng dậy, hắn không hề để ý hai ánh mắt đang nhìn mình mà chỉ chậm rãi xoay người làm gì đó.<br><br>Đến lúc này đã không còn gì để nói nữa, Vĩnh Thọ chân nhân bước tới: \"Gần đến lúc rồi.\"<br><br>Phương Chi Chúc: \"Vãn bối cáo từ trước.\"<br><br>Vĩnh Thọ chân nhân: \"Ngươi phải đi rồi à?\"<br><br>Phương Chi Chúc: \"Tiền bối muốn ta ở lại dùng bữa sao?\"<br><br>Vĩnh Thọ chân nhân lại cười rộ lên, khuôn mặt của người này hiền từ, khi cười sẽ lộ ra nếp nhăn toát ra vẻ tiên khí, khiến người khác khó mà tin rằng những âm mưu toan tính vừa rồi thốt ra từ miệng người này: \"Sắp tới lúc rồi, chi bằng ngươi ở lại thêm chút nữa\"<br><br>Phương Chi Chúc: \"Không cần phiền phức như vậy.......\"<br><br>Lúc này, y nhìn thấy Vệ Ương xoay người đứng đối diện bọn họ, trong lòng chợt dâng lên cảm giác vừa ngạc nhiên vừa bất an không thể nói rõ.<br><br>Vĩnh Thọ chân nhân vuốt chòm râu, cười ha ha, gật gù: \"Ương Nhi, tới chỗ của vi sư nào.\"<br><br>Vệ Ương hơi nghiêng đầu, giống như đang đánh giá sư phụ hắn, đôi mắt đỏ rực để lộ ra một chút hoài nghi.<br><br>\"Ta là sư phụ ngươi, ngươi từ nhỏ đã lớn lên bên cạnh vi sư.\" – Vĩnh Thọ chân nhân chậm rãi bước tới chỗ đồ đệ: \"Ương Nhi có nhớ không?\"<br><br>Vệ Ương nhìn chằm chằm Vĩnh Thọ chân nhân: \"Sư phụ.\"<br><br>\"Ngoan.\" – Vĩnh Thọ chân nhân đứng trước mặt đồ đệ: \"Sư phụ có vài việc cần ngươi làm.\"<br><br>Vệ Ương: \"Xin sư phụ cứ giao phó —— Hửm? Đây là ai?\"<br><br>Đến lúc này, Phương Chi Chúc cuối cùng cũng nhận ra thứ chợt lóe trong mắt Vệ Ương khi ấy là gì.<br><br>Đó là sự xa lạ.<br><br>Hắn không nhận ra y.<br><br>Điều này có nghĩa là —— <br><br>\"Tiền bối muốn hắn làm gì?\"<br><br>Vĩnh Thọ chân nhân không nhìn Phương Chi Chúc: \"Vì đang ở trước mặt Ương Nhi nên lão phu không muốn gây khó dễ cho ngươi.\"<br><br>Vệ Ương: \"Sư phụ, đó là ai?\"<br><br> <br>Vĩnh Thọ chân nhân cười nhưng ánh mắt không hề cười mà nhìn Phương Chi Chúc: \"Đồ nhi không nhớ sao?\"<br><br>Vệ Ương lắc đầu rồi nhìn chằm chằm Phương Chi Chúc. Hắn nhìn một cách chuyên chú, bộ dạng hơi nghiêng đầu của hắn khi quan sát y trông có chút ngây ngô, giống như dáng vẻ lúc trước hắn dùng để che giấu tính cách ngông cuồng của bản thân. <br><br>Tất cả đều giống, ngoại trừ đôi mắt.<br><br>Phương Chi Chúc hít thở thật sâu rồi nhìn thẳng vào đôi mắt đỏ rực của hắn, bình tĩnh nói: \"Ta là Phương Chi Chúc.\"<br><br>Vệ Ương: \"Phương...Chi...Chúc?\"<br><br>Phương Chi Chúc: \"Đúng vậy.\"<br><br>Vệ Ương: \"Ngươi cũng là đồ đệ của sư phụ?\"<br><br>Phương Chi Chúc: \"Không phải.\"<br><br>Vệ Ương: \"Vậy tại sao ngươi lại ở đây?\"<br><br>Phương Chi Chúc: \"......\"<br><br>Vệ Ương hơi gật gù: \"Hình như ta có biết ngươi, nhưng sao ta nhớ mãi không ra nhỉ?\"<br><br>Phương Chi Chúc: \"Sao ngươi lại cảm thấy như vậy?\"<br><br>\"Ta không biết.\" – Vệ Ương ngẩng đầu nhìn bầu trời, trong giọng nói tràn đầy sự hoang mang: \"Hình như ta chỉ nhớ mỗi sư phụ, từ lúc còn nhỏ cho tới tận bây giờ ta vẫn luôn đi theo sư phụ, những người khác......\"<br><br>Vĩnh Thọ chân nhân: \"Những người khác không quan trọng, có vi sư ở đây rồi.\"<br><br>Vệ Ương: \"Đồ nhi hiểu rồi. Vừa nãy sư phụ nói có chuyện muốn phân phó?\"<br><br>Vĩnh Thọ chân nhân: \"Đúng vậy, tới đây.\"<br><br>Vĩnh Thọ chân nhân nhìn về phía Phương Chi Chúc: \"Ngươi hãy đem người này về Vĩnh Thọ cốc.\"<br><br>- <br><br>Mọi thứ diễn ra rất thuận lợi. Vĩnh Thọ chân nhân cho rằng Phương Chi Chúc sẽ mở miệng trào phúng nhưng y lại không nói gì cả. Vệ Ương thì cho rằng Phương Chi Chúc sẽ phản kháng nhưng y cũng không làm như vậy.<br><br>Điều này khiến Vệ Ương cảm thấy tò mò, sau khi đưa người về Vĩnh Thọ cốc thì nhịn không được hỏi: \"Ngươi không sợ ư?\"<br><br>Phương Chi Chúc hỏi ngược lại: \"Sợ cái gì?\"<br><br>Vệ Ương: \"Sợ sư phụ và ta sẽ gây bất lợi cho ngươi.\"<br><br>Phương Chi Chúc nhìn xung quanh, rồi chỉ vào chính mình: \"Bây giờ thì không phải?\"<br><br>Vệ Ương: \"Ý của ta là ngươi không sợ ta giết ngươi ư?\"<br><br>Phương Chi Chúc: \"Nếu ta sợ thì ngươi không giết nữa sao?\"<br><br>Vệ Ương chớp mắt.<br><br>\"Có gì mà phải sợ?\" – Phương Chi Chúc bâng quơ nói: \"Ngươi có thể đi rồi.\"<br><br>Vệ Ương sau đó đi tìm sư phụ, hỏi: \"Người kia là ai vậy ạ?\"<br><br>Vĩnh Thọ chân nhân: \"Hửm? Đồ nhi muốn hỏi gì?\"<br><br>Vệ Ương: \"Y rất kỳ lạ.\"<br><br>Vĩnh Thọ chân nhân cười: \"Kỳ lạ chỗ nào?\"<br><br>Vệ Ương: \"Y bị đưa tới đây nhưng lại chẳng sợ hãi chút nào cả.\"<br><br>Vĩnh Thọ chân nhân: \"Ngươi nghĩ sao?\"<br><br>Vệ Ương thành thật trả lời: \"Đồ nhi không biết.\"<br><br>Vĩnh Thọ chân nhân: \"Nếu bây giờ vi sư kêu ngươi giết người đó, ngươi sẽ làm gì?\"<br><br>Vệ Ương ngạc nhiên hỏi: \"Tại sao lại giết y?\"<br><br>\"Chỉ là giả thiết mà thôi.\" – Vĩnh Thọ chân nhân mỉm cười: \"Đồ nhi có thể động thủ hay không?\"<br><br>Vệ Ương vẫn cảm thấy hoang mang.<br><br>Vĩnh Thọ chân nhân: \"Ngươi nói sẽ nghe lời sư phụ, chưa gì đã quên mất rồi à?\"<br><br>- <br><br>Phương Chi Chúc vẫn chưa kết luận được rốt cuộc Vĩnh Thọ chân nhân đang có âm mưu gì, nhưng y có thể chắc chắn hai điều: chuyện này có liên quan đến Phương gia, và Vệ Ương đang bị gì đó. Hơn nữa, Vĩnh Thọ chân nhân có khả năng sẽ lợi dụng điều này như những gì đã làm trong nhiều năm qua.<br><br>Có thể là chuyện gì nhỉ......<br><br>Phương Chi Chúc rất mệt mỏi, nghĩ tới đó thì y ngủ thiếp đi, sau đó mơ thấy hai giấc mộng.<br><br>Trong giấc mơ đầu tiên, y một mình đứng trong bóng tối, không cử động, không chạy, chỉ đứng thẳng tắp ở đó như một pho tượng. Phương Chi Chúc không thích cảm giác cứng nhắc như vậy nên cố gắng trở mình.<br><br>Quả nhiên, bóng tối dần tan đi, cảnh trong mơ liền thay đổi.<br><br>Lần này, trước mắt y xuất hiện thêm một người, nhưng người đó đưa lưng về phía y nên không nhìn rõ mặt. Phương Chi Chúc xưa nay hiếm khi hiếu kỳ nên hoàn toàn không muốn tìm hiểu xem đó là ai, đến khi xoay người định đi thì đột nhiên bị giữ lại.<br><br>Phía sau truyền đến giọng nói của người đó: \"Tại sao ngươi không để ý tới ta?\"<br><br><br>Phương Chi Chúc quay đầu nhưng chỉ nhìn thấy lớp sương mù dày đặc, khuôn mặt người nọ ẩn trong lớp sương mờ mờ ảo ảo, cảm giác vừa quen thuộc nhưng cũng vừa xa lạ.<br><br>Người đó lại lên tiếng: \"Chi Chúc, ngươi không thể không cần ta.\"<br><br>Phương Chi Chúc: \"Ngươi đang nói cái gì?\"<br><br>Người nọ nói: \"Ngươi đã nói vĩnh viễn sẽ không rời xa ta, tại sao lại muốn gạt ta?\"<br><br>Phương Chi Chúc hơi hoảng hốt.<br><br>\"Ngươi nói mà không giữ lời, ngươi gạt ta.\" – Người nọ tự lẩm bẩm một mình: \"Ta không chấp nhận.\"<br><br>Y vẫn không thể nhìn rõ mặt đối phương, nhưng với giọng nói cố chấp đó......Phương Chi Chúc nhận ra thân phận của người này, y vung tay cố thoát ra khỏi lực nắm của hắn.<br><br>Vừa cử động, y liền tỉnh lại.<br><br>Không biết đã ngủ trong bao lâu, y cảm thấy choáng váng như vừa tỉnh lại sau cơn say, mí mắt nặng trĩu rũ xuống, y vỗ vỗ trán, khó khăn mở mắt.<br><br>\"Ngươi tỉnh rồi à?\"<br><br>Phương Chi Chúc vừa quay đầu liền nhìn thấy đôi đồng tử đỏ rực như máu, y hơi giật mình, mặt không biểu cảm mà quay đi chỗ khác.<br><br>Vệ Ương ngồi một bên chống cằm nhìn y: \"Ngươi nằm mơ sao?\"<br><br>Phương Chi Chúc: \"Không có.\"<br><br>Vệ Ương: \"Ngươi nói dối.\"<br><br>Phương Chi Chúc lười để ý đến hắn, từ trên giường đứng dậy.<br><br>Vệ Ương lẽo đẽo theo sau: \"Ngươi cau mày lúc mơ, trông không thoải mái lắm.\"<br><br>Phương Chi Chúc múc lấy một gáo nước.<br><br>Vệ Ương: \"Nhìn ngươi đẹp thật đấy.\"<br><br>Phương Chi Chúc bắt đầu rửa mặt.<br><br>Vệ Ương vẫn tiếp tục nói chuyện: \"Sư phụ hỏi ta rằng, nếu kêu ta giết ngươi thì ta có làm không.\"<br><br>Phương Chi Chúc nghe thấy vậy thì tay vắt khăn bông hơi ngừng lại.<br><br>\"Ta không biết phải trả lời thế nào.\" – Vệ Ương nhíu mày, trông có vẻ rầu rĩ: \"Đáng lẽ ta nên nghe lời sư phụ, nhưng mà......\"<br><br>Đợi hồi lâu không nghe thấy hắn nói tiếp, Phương Chi Chúc treo khăn bông lên giá, lên tiếng: \"Nếu muốn động thủ......\"<br><br>Vệ Ương: \"Nhưng ta không muốn giết ngươi.\"<br><br>Vệ Ương không có nói dối.<br><br>Vào thời điểm sư phụ hỏi hắn, Vệ Ương theo phản xạ định trả lời \"đều nghe theo sư phụ\", nhưng không hiểu sao sâu trong nội tâm lại có một âm thanh mơ hồ nói với hắn \"đừng đáp ứng\", \"không thể đáp ứng\", khiến cho hắn không thể thốt ra câu nói kia thành lời.<br><br>Vệ Ương mơ hồ cảm thấy rằng, nếu hắn thật sự làm theo lời sư phụ thì hắn sẽ không chịu đựng nổi, cứ như bản năng đang mách bảo hắn điều gì đó vậy.<br><br>Vì thế hắn tới đây.<br><br>Nội tâm Vệ Ương không có suy nghĩ phức tạp, hắn chỉ hỏi thẳng: \"Nếu ta phải giết ngươi thì ngươi sẽ làm gì?\"<br><br>Phương Chi Chúc nhìn hắn như kẻ ngốc: \"Thì động thủ.\"<br><br>Vệ Ương: \"Lỡ ngươi đánh không lại thì sao?\"<br><br>Phương Chi Chúc: \"Chưa đánh làm sao biết được?\"<br><br>Vệ Ương: \"Tại sao sư phụ lại muốn giết ngươi vậy?\"<br><br>Phương Chi Chúc: \"Ta không phải sư phụ ngươi.\"<br><br>Vệ Ương nghĩ thấy cũng phải nên thầm thở dài, đôi ngươi màu đỏ biểu lộ một chút ai oán: \"Ta hỏi sư phụ nhưng người không chịu nói, nên ta nghĩ có lẽ ngươi sẽ biết.\"<br><br>Trong lòng Phương Chi Chúc cũng có nhiều nghi hoặc về Vĩnh Thọ chân nhân và Vệ Ương, nhưng y biết mình không thể khui được điều gì từ miệng hai thầy trò này nên y không hỏi gì cả. Sau khi rửa mặt xong, y tự rót cho mình một chén nước rồi uống từng ngụm một.<br><br>Vệ Ương im lặng một lúc thì đi tới chỗ y: \"Ta cũng muốn uống nước.\"<br><br>Thấy Phương Chi Chúc không để ý tới mình, hắn lặp lại lần nữa: \"Ta cũng muốn uống nước.\"<br><br>Phương Chi Chúc: \"Bên kia có.\"<br><br>Vệ Ương: \"Ngươi rót cho ta đi.\"<br><br>Phương Chi Chúc: \"......\" – Hắn bị gì nữa vậy?<br><br>Vệ Ương thật sự chỉ ngồi đó nhìn Phương Chi Chúc. Phương Chi Chúc uống nước, hắn nhìn; Phương Chi Chúc rót trà, hắn cũng nhìn. Tay hắn không bận gì cả, nhưng lại không muốn tự làm.<br><br>Khó xử trong chốc lát, Phương Chi Chúc không chịu nổi hắn nên đành phải rót thêm một chén nước.<br><br>Vệ Ương lập tức mặt mày hớn hở, chủ động đón lấy rồi ngửa đầu uống ừng ực, sau khi uống xong thì nói: \"Đa tạ.\"<br><br>Phương Chi Chúc: \"Ngươi tìm ta có việc gì?\"<br><br>Vệ Ương: \"À......Lúc nãy ta đã hỏi ngươi rồi, chuyện sư phụ muốn ta giết ngươi ấy.\"<br><br>Phương Chi Chúc: \"Cho nên bây giờ ngươi muốn động thủ?\"<br><br>Vệ Ương: \"Ta không có đáp ứng sư phụ.\"<br><br>Phương Chi Chúc ngạc nhiên, hơi buông lỏng tay cầm chén.<br><br>\"Ta từng thề chuyện gì cũng sẽ nghe lời sư phụ.\" – Vệ Ương thở dài: \"Nhưng lần này ta lại từ chối người, hình như sư phụ rất phẫn nộ.\"<br><br>Thay vì nói Vĩnh Thọ chân nhân phẫn nộ, có lẽ nói vừa kinh ngạc vừa tức giận thì đúng hơn. Kinh ngạc vì Vệ Ương dám làm trái lời mình, tức giận vì đồ đệ sau khi \"trọng sinh\" lần nữa vẫn không chịu sự khống chế.<br><br>Có điều: \"Ngươi tới đây chỉ để nói chuyện này với ta?\"<br><br>Vệ Ương: \"Sư phụ kêu ta làm những chuyện khác, ta đều sẽ làm, chỉ trừ mỗi chuyện này.\"<br><br>Phương Chi Chúc hơi nhíu mày: \"Vĩnh Thọ chân nhân kêu ngươi làm gì?\"<br><br>Vệ Ương: \"Nhiều lắm, kêu ta đi đối phó......Mà ngươi hỏi chuyện này làm gì? Rõ ràng ta với ngươi đang nói chuyện khác.\"<br><br>Phương Chi Chúc: \"Kêu ngươi đi đối phó ai......\"<br><br>\"Ta không nói cho ngươi biết đâu!\" – Vệ Ương mím môi, khuôn mặt hiện lên vẻ không vui: \"Ta không muốn nghe ngươi nhắc đến người khác.\"<br> <br><br>Phương Chi Chúc nhíu mày: \"Ngươi có bệnh à?\"<br><br>Vệ Ương hừ một tiếng, thật sự không nói chuyện với y nữa.<br><br>Hai người ngồi đối diện nhau, hoàn toàn giữ im lặng. Một người thì mặt không cảm xúc, một người thì tức giận bất bình, bầu không khí phải nói là vô cùng kỳ quái.<br><br>Ngoài phòng có tiếng xào xạc của cây cỏ, hình như trời nổi gió lớn, lại giống như có người đang tu luyện, nhưng trong phòng vẫn yên tĩnh như cũ.<br><br>Thật sự không có gì để nói.<br><br>Vệ Ương giống như bị chiếm đoạt tâm trí, đằng sau hắn là Vĩnh Thọ chân nhân quỷ thần khó lường, hơn nữa không biết người này đang âm mưu chuyện kinh thiên động địa gì.<br><br>Trời giáng sương mù khiến hết thảy trở nên mơ hồ, làm cho người ta có cảm giác như rơi vào cõi mộng mị, không thể nhìn thấy rõ bất kỳ điều gì.<br><br>Vệ Ương đã lén nhìn trộm sang đây đến lần thứ năm rồi, Phương Chi Chúc nhịn không được nên đành lên tiếng: \"Ngươi nhìn cái gì?\"<br><br>Vệ Ương lập tức giương mắt nhìn thẳng vào y: \"Sao ngươi không tiếp tục hỏi ta?\"<br><br>Phương Chi Chúc: \"Không phải ngươi không muốn nói sao?\"<br><br>Vệ Ương: \"Tại ngươi không hỏi tiếp mà. Nếu ngươi thật sự muốn biết, ta sẽ nói cho ngươi.\"<br><br>Phương Chi Chúc: \"......Ngươi......đi ra ngoài.\"<br><br>Vệ Ương: \"Ta không đi.\"<br><br>Phương Chi Chúc đứng dậy, Vệ Ương cũng đứng dậy theo, sau đó lẽo đẽo theo y không khác gì cái đuôi.<br><br>Vệ Ương không muốn trả lời câu hỏi của Phương Chi Chúc chỉ vì y nhắc đến \"những người khác\", đến khi y thật sự không hỏi nữa thì hắn lại giận dỗi. Tình huống như vậy, dường như rất quen thuộc ——<br><br>Phương Chi Chúc đột nhiên dừng chân, Vệ Ương theo sau quá gần nên đụng phải y, Phương Chi Chúc bị áp sát vào cửa nên đẩy Vệ Ương ra khiến hắn suýt ngã: \"Đừng đi theo ta.\"<br><br>Vệ Ương cười tủm tỉm: \"Ta đâu có đi theo ngươi.\"<br><br>Phương Chi Chúc nhìn hắn đăm chiêu, nói: \"Ta có chuyện muốn nói với ngươi.\"<br><br>Vệ Ương: \"Được, nhưng không được có liên quan tới người khác.\" <br><br>Thấy Phương Chi Chúc gật đầu, hắn càng cười vui vẻ hơn. Lần cuối y nhìn thấy hắn cười như thế là đã lâu lắm rồi, khi bọn họ vẫn còn sống hạnh phúc cùng nhau, trước khi Vệ Ương để lộ ra nội tình.<br><br>Khi đó cũng giống như bây giờ, trừ phi là chuyện nghiêm trọng, nếu đang trò chuyện về vài việc nhỏ nhặt mà nhắc đến người khác, nói ít vài câu thì không sao, nhưng nếu nhắc đến nhiều lần thì Vệ Ương sẽ nói \"Chúng ta đừng nhắc đến người khác được không?\", rồi nhìn y và mỉm cười như bây giờ. Phương Chi Chúc đương nhiên biết hắn cố ý nói vậy là vì không muốn y để ý quá nhiều đến người khác. Y cảm thấy điều này không ảnh hưởng gì nhiều nên thường sẽ dỗ dành hắn vài câu, nếu y vẫn muốn tiếp tục nói, Vệ Ương cũng sẽ không có ý kiến.<br><br>Biểu cảm và cách ứng xử hiện tại của Vệ Ương giống hệt như khi đó.<br><br>Nhưng hắn rõ ràng không hề nhớ ra y......<br><br>Đầu óc y quay cuồng, đến khi nhìn thấy rõ người trước mắt thì y mới bình tĩnh lại. Phương Chi Chúc lần nữa đi đến bên cạnh bàn, chủ động rót ra hai chén nước.<br><br>Vệ Ương chăm chú nhìn động tác của y, nét cười càng thêm rõ ràng.<br><br>Phương Chi Chúc đẩy chén nước đến trước mặt hắn, điềm tĩnh hỏi: \"Sư phụ ngươi muốn ngươi giết ta?\"<br><br>Vệ Ương gật đầu, rồi nhấn mạnh: \"Nhưng ta không đồng ý.\"<br><br>Phương Chi Chúc: \"Tại sao?\"<br><br>Vệ Ương: \"Ta không biết. Ta chỉ cảm thấy nếu đáp ứng sư phụ, về sau nhất định sẽ hối hận.\" – Hơn nữa còn vô cùng, vô cùng hối hận, thậm chí có thể khiến hắn đau khổ đến chết.<br><br>Phương Chi Chúc: \"Sư phụ ngươi nói thế nào?\"<br><br>Vệ Ương: \"Sư phụ không vui nhưng không nói gì cả, chỉ kêu ta làm những chuyện khác cho tốt.\" – Nói tới đây, Vệ Ương cầm chén nước lên hớp nhẹ, tầm mắt liếc nhìn đi hướng khác.<br><br>Đây là hành động muốn che giấu, khi Vệ Ương gặp phải chuyện không muốn nói với người khác, hắn sẽ có hành động như vậy.<br><br>Phương Chi Chúc giả vờ không để ý, cũng cầm chén nước uống một ngụm.<br><br>Vệ Ương ngồi không yên, lại quay đầu nhìn sang: \"Ngươi không hỏi tiếp sao?\"<br><br>Phương Chi Chúc: \"Không còn gì nhiều để hỏi. Ngươi hẳn cũng rất bận.\"<br><br>Vệ Ương có chút bất mãn: \"Mới nói vài câu đã muốn đuổi ta đi.\"<br><br>Phương Chi Chúc nghiêm túc suy nghĩ một lúc, thật sự nghĩ ra một vấn đề: \"Chuyện sư phụ yêu cầu ngươi làm, bản thân ngươi có muốn làm không?\"<br><br>Vệ Ương: \"Ta chưa từng nghĩ tới.\"<br><br>Phương Chi Chúc: \"Làm xong chuyện này, nếu vẫn còn lần sau thì ngươi định như thế nào?\"<br><br>Vệ Ương: \"Ta vẫn nghe theo sư phụ.\"<br><br>Phương Chi Chúc: \"Ngươi nghe lời sư phụ thì không sai, nhưng nếu có một ngày sư phụ ngươi muốn ngươi làm những chuyện trái với ý muốn của mình, ngươi cũng sẽ không cự tuyệt sao?\"<br><br>Vệ Ương: \"Chuyện đó ta chưa từng nghĩ tới, nhưng ta sẽ không giết ngươi.\"<br><br>Phương Chi Chúc: \"Ta không quan tâm ngươi có giết ta hay không, ta chỉ muốn nói......\"<br><br>\"Đồ nhi.\"<br><br>Ngoài cửa truyền đến giọng nói của Vĩnh Thọ chân nhân: \"Vi sư muốn đưa ngươi đến một nơi.\"<br><br>Vệ Ương giương giọng đáp: \"Đồ nhi tới đây.\"<br><br>Hắn đứng dậy đi về phía cửa, đi được hai bước thì dừng chân rồi quay người lại. <br><br>Trong phòng rất yên tĩnh, ánh nắng lọt qua những khe nứt trên mái nhà chiếu xuống khiến những hạt bụi li ti không còn chỗ trốn. Chúng nhỏ bé, mong manh, nhảy múa quanh quẩn bên thân rồi lưu lại trên đó.<br><br>Vệ Ương mở miệng: \"Phương Chi Chúc.\"<br><br>Phương Chi Chúc ngẩng đầu, xuyên qua vầng sáng mà nhìn hắn.<br><br>Vệ Ương: \"Có phải chúng ta quen biết nhau lâu rồi không?\"<br><br>Phương Chi Chúc không đáp lại.<br><br>Vệ Ương: \"Thật ra ta......\"<br><br>Kỳ thực, ngay từ lần đầu tiên nhìn thấy Phương Chi Chúc, hắn đã có một loại cảm xúc mâu thuẫn phức tạp, dường như rất hạnh phúc, nhưng lại không đơn giản chỉ là hạnh phúc. Khi đó hắn nghĩ, có phải bọn họ từng quen biết nhau ở đâu đó, hoặc có gì đó từng xảy ra giữa họ? Nếu không thì tại sao khi nhìn vào mắt Phương Chi Chúc, nội tâm hắn lại sầu nặng bi thương như vậy?<br><br>Lúc này, Vĩnh Thọ chân nhân lại gọi: \"Đồ nhi.\"<br><br>Vệ Ương: \"Ta sẽ lại đến tìm ngươi.\"<br><br>Phương Chi Chúc bỗng nhiên đứng lên: \"Ta đi cùng ngươi.\"<br>"]