["Không biết thời gian đã trôi qua bao lâu, ý thức của Vệ Ương dần trở nên mơ hồ, trong lúc mê man, hắn nghe thấy giọng của ai đó đang nói chuyện với hắn.<br><br>Người kia nói: \"Vệ Ương, Phương Chi Chúc đã chết rồi.\"<br><br>Vệ Ương muốn phản bác, nhưng hắn lại chẳng thể nói nên lời.<br><br>Người kia lại nói: \"Ngươi có còn nhớ Phương Chi Chúc? Y từng là người mà ngươi yêu nhất.\"<br><br>Vệ Ương sửng sốt, trong lòng hỏi lại: \"Thật ư?\"<br><br>\"Thật.\" – Giọng nói kia dường như có thể nghe thấy tiếng lòng của hắn: \"Ban đầu, ngươi vì trả thù nên tiếp cận y. Trong những năm tháng chung sống với nhau, ngươi dần không kiểm soát được cảm xúc của chính mình mà động tâm với y.\"<br><br>Vệ Ương lắng nghe, trong tâm trí hiện lên vài hình ảnh mơ hồ.<br><br>Giọng nói kia lại nói: \"Càng ở bên cạnh y, tình cảm của ngươi càng sâu đậm. Ngươi bắt đầu sợ hãi, sợ bản thân bị vây hãm trong tình yêu, sợ không thể thoát thân hay báo thù được nữa. Vì thế, ngươi nói với y rằng, thật ra ngươi chưa từng yêu y.\"<br><br>Vệ Ương bất động, không biết có đang nghe hay không.<br><br>\"Ngươi nói hết thảy đều là giả, nói rằng ngươi chưa từng thực sự yêu y. Y tin điều đó, và rồi rời đi.\" – Giọng nói kia thở dài: \"Ngươi nói câu đó với y, cũng là tự nói với chính mình, ngươi không ngừng nhắc nhở bản thân, hết thảy đều là để trả thù Phương Lệnh. Để chứng minh điều đó, ngươi quyết định đi tìm Phương Lệnh ngay lập tức.\"<br><br>Chuyện gì cũng có nguyên do của nó, hơn nữa để có thêm quyết tâm trả thù, Vệ Ương quyết định điều tra rõ chuyện đã xảy ra hơn hai mươi năm trước. Kết quả, hắn phát hiện mọi thứ hoàn toàn khác so với những gì sư phụ nói.<br><br>\"Ta kính trọng và tín nhiệm sư phụ, ta chưa từng nghĩ sư phụ sẽ lừa gạt ta, ta chỉ nghĩ rằng có lẽ mình điều tra sai rồi.\" – Vệ Ương lẩm bẩm với chính mình: \"Nhưng thật ra, ngay khi biết được chân tướng, ta đã thở phào nhẹ nhõm.\"<br><br>Nếu Phương Lệnh không phải kẻ thù của hắn, vậy hắn không cần báo thù nữa. Nếu không cần báo thù nữa, vậy hắn không cần từ bỏ Phương Chi Chúc.<br><br>Không thể kìm nén được sự kích động trong lòng, hắn lập tức chạy đi tìm Phương Chi Chúc, nhưng đúng như dự đoán bị Phương Chi Chúc phớt lờ. Hắn không từ bỏ ý định, cố gắng níu kéo y hết lần này đến lần khác, dốc toàn bộ tâm sức nhưng chỉ nhận lại sự từ chối càng tàn nhẫn hơn.<br><br>Càng nhận về thất vọng, hắn càng trở nên tuyệt vọng, đến nỗi lựa chọn đưa cổ độc mất trí nhớ vào cơ thể Phương Chi Chúc. Hắn chỉ nghĩ có thể ở bên cạnh nhau là được rồi, nhưng lại lần nữa dẫn dắt mọi chuyện theo hướng tồi tệ hơn.<br><br>Những chuyện sau đó không cần phải nói tiếp.<br><br>Vệ Ương nhắm chặt mắt, một lúc sau thì đột nhiên mở ra, chợt nhìn thấy Phương Chi Chúc đang ngồi dậy. Hắn giật mình hỏi: \"Ngươi cố ý sao?\"<br><br>Phương Chi Chúc nhìn vào đôi mắt đen sâu thẳm của hắn với nét mặt bình thản: \"Ngươi nhớ ra rồi.\"<br><br>Vệ Ương: \"Đúng vậy.\"<br><br>Không chỉ nhớ ra mà hắn còn hiểu ra rất nhiều chuyện, từ những chuyện trong quá khứ cho tới những việc sư phụ yêu cầu hắn làm trong những ngày qua, hắn cũng hiểu được tại sao sư phụ lại nhiều lần nói rằng \"Y tồn tại, ngươi mới có thể tồn tại\". Tâm ma của hắn sinh ra là vì Phương Chi Chúc, chỉ cần hắn vẫn còn chấp niệm với Phương Chi Chúc, hắn sẽ không thể đánh bại tâm ma. Sư phụ đã lợi dụng điểm này cùng sức ảnh hưởng của bản thân, thành công dẫn ra tâm ma của hắn.<br><br>Dù có muốn tự lừa dối bản thân đến mức nào, Vệ Ương buộc phải chấp nhận sự thật rằng \"Sư phụ ngay từ đầu đã luôn lợi dụng hắn\".<br><br>Nhưng hắn vẫn nói: \"Sư phụ nuôi dưỡng ta, dạy dỗ ta, trước sau gì ta vẫn mang ơn người.\"<br><br>Phương Chi Chúc không thấy ngạc nhiên: \"Chuyện giữa sư đồ hai người không cần nói với người khác.\"<br><br>Vệ Ương: \"Ngươi không phải người khác, ta chưa từng......\"<br><br>\"Không cần phải nói những lời này.\" – Phương Chi Chúc nhìn đi chỗ khác, xoa xoa ấn đường đau nhức: \"Sắp tới lúc rồi.\"<br><br>Kết giới xung quanh dần trở nên trong suốt, sau đó nhanh chóng vỡ toang. Vệ Ương nghe thấy tiếng gió rít gào, cùng với đó là tiếng rống giận của sư phụ. Hắn cúi đầu, nói: \"Ngươi yên tâm, ta sẽ kết thúc chuyện này.\"<br><br>Phương Chi Chúc: \"Hy vọng như thế.\"<br><br>Kết giới tan vỡ, Vĩnh Thọ chân nhân đè nén tức giận đứng ở bên kia, nói: \"Ương Nhi, ngươi thế nào rồi......\" – Vĩnh Thọ chân nhân nhìn khuôn mặt đồ đệ, nhíu mày rồi chợt biến sắc. <br><br>Lão chân nhân trúng kế của Phương Chi Chúc, nhưng lão cùng lắm chỉ bị cô lập bên ngoài kết giới ngắn ngủi trong giây lát, ấy vậy mà tâm ma của đồ đệ đã hoàn toàn biến mất. Vĩnh Thọ chân nhân hao tổn nhiều tâm tư như vậy mới dẫn ra được tâm ma của Vệ Ương, vốn mọi chuyện đã định xong kết cục, thế mà......<br><br>\"Tiền bối sẽ không thành công.\" – Phương Chi Chúc lên tiếng trước: \"Tâm ma của hắn do ta mà thành, tất nhiên cũng sẽ do ta tiêu diệt.\"<br><br>Vĩnh Thọ chân nhân nhìn y với ánh mắt vừa kinh ngạc vừa khó hiểu, hỏi: \"Nếu không thể tiêu diệt tâm ma, ngươi cũng sẽ chết bên trong kết giới đó.\"<br><br>Phương Chi Chúc: \"Vậy thì sao?\"<br><br>\"Ngươi......\", đúng là giống Vệ Ương.<br><br>\"Ngươi điên rồi.\"<br><br>Phương Chi Chúc không phản ứng, chỉ đứng dựa vào gốc cây.<br><br> <br>Lúc này, Vệ Ương lên tiếng: \"Sư phụ.\"<br><br>Vĩnh Thọ chân nhân nhìn hắn.<br><br>\"Về những chuyện trong quá khứ, đồ nhi không muốn phân biệt ai đúng ai sai nữa, nhưng đồ nhi muốn biết một việc.\" – Vệ Ương nuốt nước bọt, gằn từng chữ một mà hỏi: \"Nhiều năm như vậy, người chỉ coi đồ nhi như công cụ báo thù mà không có chút tình cảm sư đồ nào sao?\"<br><br>Vĩnh Thọ chân nhân nhíu mày: \"Việc này quan trọng sao?\"<br><br>Vệ Ương nghiêm túc gật đầu: \"Sư phụ, người trả lời ta đi.\"<br><br>Trong mắt Vĩnh Thọ chân nhân hiện lên một tia do dự.<br><br>Vệ Ương gật đầu: \"Ta hiểu rồi, đa tạ công ơn dưỡng dục của sư phụ trong nhiều năm qua. Đồ nhi sẽ ghi nhớ không quên, nhưng đồ nhi không có cách nào để báo đáp người.\"<br><br>Vĩnh Thọ chân nhân không hiểu sao cảm thấy lời nói này của hắn có gì đó không đúng, đang muốn mở miệng dò hỏi thì nhìn thấy Vệ Ương bỗng vọt tới gần. Vĩnh Thọ chân nhân vung tay theo phản xạ, chặn lại cánh tay đồ đệ đang nhắm vào ấn đường của mình, lão chân nhân không thể tin, nói: \"Ương Nhi, ngươi đây là muốn khi sư diệt tổ (*).\"<br><br>(*) 欺师灭祖_ Khi sư diệt tổ: Xem thường sư phụ, phản bội tổ tiên<br><br>Khuôn mặt Vệ Ương vô cảm: \"Cứ xem là vậy đi.\"<br><br>Vĩnh Thọ chân nhân: \"Là vì y?\"<br><br>Vệ Ương: \"Không hoàn toàn như vậy.\"<br><br>Vĩnh Thọ chân nhân: \"Trước đây ngươi rất nghe lời ta, nếu không phải......\"<br><br>\"Từ nhỏ người đã dạy ta, làm người phải biết sống vì mình, nghĩ gì, muốn gì thì hãy giành lấy. Đồ nhi luôn ghi nhớ và chưa từng quên.\" – Vệ Ương tiếp tục nói: \"Mấy năm qua, người nói gì, ta cũng đều tin tưởng; người muốn làm gì, ta cũng đều dốc hết sức làm. Đến tận bây giờ, ta chưa từng có chút mảy may oán giận nào đối với sư phụ, nhưng người lại lừa gạt ta lâu như vậy, khiến ta thù hận Phương gia, thù hận Phương Lệnh.\"<br><br>Hắn không nhanh không chậm mà nói, bình thản như thể đang kể câu chuyện của người khác —— Nếu không phải trời xui đất khiến cho hắn biết được chân tướng, sớm muộn gì hắn cũng sẽ trả thù Phương Lệnh. Đến lúc đó, chẳng những hắn không còn cơ hội với Phương Chi Chúc, mà còn phải gánh món nợ oan này suốt đời suốt kiếp, vĩnh viễn không thể dứt bỏ. Không phải vì tâm hắn lương thiện, lý do duy nhất chỉ là \"Phương Lệnh là người thân của Phương Chi Chúc\". <br><br>Tuy nhiên, khi đứng trước mặt Phương Chi Chúc, hắn không còn ý niệm trả thù nữa.<br><br>Phương Chi Chúc luôn tự nhận mình là một người lạnh nhạt, nhưng thực tế y ân cần hơn bất cứ ai, y luôn mỉm cười và hướng về chính nghĩa, và càng sẽ chân thành hơn với những người mà y thật sự quan tâm.<br><br>Một người như vậy, sao hắn có thể không động tâm?<br><br>Vệ Ương cảm thấy bản thân thật may mắn khi có được y, nhưng khi nghĩ rằng sau này bản thân không còn cơ hội nữa, niềm hạnh phúc may mắn này liền bị bao phủ bởi sự tuyệt vọng.<br><br>Nhưng, tất cả đều không còn quan trọng nữa rồi.<br><br>Vệ Ương nói: \"Sư phụ đã dưỡng dục ta, dạy dỗ ta, nếu năm đó không có lòng tốt của người thì ta đã chết đói từ lâu rồi. Ân tình này ta không báo đáp hết được, nên những việc người bảo ta làm ta đều không cự tuyệt.\"<br><br>Lời nói đột nhiên chuyển hướng như vậy khiến Vĩnh Thọ chân nhân và Phương Chi Chúc đều hơi ngạc nhiên, Phương Chi Chúc cảm thấy không đúng ở đâu đó nên từ từ đứng dậy khỏi thân cây.<br><br>\"Hiện tại, ta không muốn nghe lời người nữa.\" – Vệ Ương nhẹ nhàng cười: \"Ta không muốn bản thân phải khó xử, nên đã nghĩ đến cách tốt nhất để giải quyết mọi chuyện.\"<br><br>Vĩnh Thọ chân nhân dường như cũng phát hiện đồ đệ có gì đó khác thường nên nhíu chặt mày.<br><br>Vệ Ương quay đầu, tha thiết nhìn Phương Chi Chúc: \"Chi Chúc à, thật xin lỗi.\"<br><br>Phương Chi Chúc: \"Ngươi muốn làm gì?\"<br><br>Vệ Ương quay đầu đi, cười một cách nghịch ngợm: \"Có muốn cá cược với ta không?\"<br><br>Phương Chi Chúc: \"......\"<br><br>Vệ Ương: \"Sau ngày hôm nay, nếu ta vẫn còn sống, ngươi có thể cho ta một cơ hội nữa không?\"<br><br>Phương Chi Chúc: \"...... Đừng làm chuyện điên rồ.\"<br><br>\"Coi như ngươi đồng ý rồi nhé.\" – Vệ Ương cười đến híp mắt lại, giống như một con hồ ly ranh mãnh vừa đạt được âm mưu xấu xa của mình: \"Vậy —— Cảm ơn ngươi, ta yêu ngươi.\"<br><br>Chữ yêu vừa được thốt ra thì linh lực lập tức bạo phát, mọi thứ bị cuốn lên không trung.<br><br>Tiếng nổ vang vọng khắp Vĩnh Thọ cốc, cây cối rung chuyển dữ dội, động vật sợ hãi chạy trốn, chim chóc hoảng loạn đập cánh bay đi, khung cảnh hỗn loạn như vừa trải qua một trận động đất kinh hoàng.<br><br>Rung chấn không kéo dài, trong cốc nhanh chóng yên tĩnh trở lại, nhưng trên mặt đất lại xuất hiện khe nứt vĩnh viễn không thể khép lại. Đây cũng là cảnh tượng đầu tiên đập vào mắt Du Danh sau khi xông vào Vĩnh Thọ cốc, hắn nhìn xung quanh với vẻ khiếp sợ, nhất thời không dám tin đây chính là Vĩnh Thọ cốc mà mình từng đến.<br><br>Thực ra cũng không có gì thay đổi nhiều, chỉ là hiện tại hoa khô cỏ héo, cây cối mục nát như vừa trải qua một trận cháy rừng dữ dội, mọi thứ bị hủy trong vỏn vẹn một ngày.<br> <br><br>Y Thịnh chạm vào một bụi hoa không còn rõ màu sắc ban đầu: \"Là bị linh lực cường đại phá hủy.\"<br><br>Du Danh trừng lớn hai mắt như vừa tỉnh lại từ trong mộng, hốt hoảng chạy vào trong, hét lên: \"Sư huynh! Ương Nhi!\"<br><br>Không có ai trả lời.<br><br>Du Danh vẫn tiếp tục vào trong, vừa đi vừa gọi, nhưng không hề thấy sư huynh và sư điệt ở đâu, thậm chí ngay cả tiểu hài tử hầu hạ bên người Vĩnh Thọ chân nhân cũng không rõ tung tích.<br><br>\"Sư phụ.\" – Y Thịnh đi tới từ phía sau: \"Hay là thử thi pháp tìm kiếm?\"<br><br>Du Danh: \"Vĩnh Thọ cốc là nơi tu luyện của sư huynh, chắc chắn có bố trí kết giới, linh lực của ta không thể thi triển ở đây.\"<br><br>Y Thịnh ngạc nhiên: \"Đồ đệ vừa thử......\" – Nói rồi, Y Thịnh chỉ vào vị trí bên cạnh.<br><br>Du Danh nhìn theo hướng ngón tay của đồ đệ, chỉ nhìn thấy một mảng đất màu đen xám xen lẫn với vài đốm xanh của lá cây, màu xanh ấy không khác gì một ngọn lửa le lói giữa nơi băng thiên tuyết địa, hết sức đáng chú ý.<br><br>Y Thịnh giải thích: \"Đồ đệ muốn thử xem có thể cứu sống được chúng hay không.\" - Ở đây có nhiều hoa cỏ cây cối, phần lớn đều là dược liệu quý hiếm, bị thiêu hủy hết như vậy thì thật đáng tiếc. Tuy không thể khôi phục được như mong muốn, nhưng cũng không tốn quá nhiều linh lực.<br><br>Du Danh lại ngẩn ra.<br><br>Hắn và Vĩnh Thọ chân nhân là đồng môn sư huynh đệ, mặc dù họ đã xuất sư và tìm kiếm con đường tu luyện riêng từ nhiều thập kỷ trước, cả hai vẫn sống yên ổn sau từng ấy năm. Du Danh không biết nhiều về việc tu luyện của sư huynh, nhưng hắn biết rằng, thiết lập kết giới ở nơi tu luyện có thể tránh bị quấy rầy ở mức tốt nhất. Vậy nên, rất nhiều tu sĩ lựa chọn thiết lập kết giới trước khi tu luyện, lần trước đến đây, sư huynh cũng từng đề cập đến chuyện này.<br><br>Bây giờ bỗng nhiên lại......<br><br>Trừ khi có ai đó đã phá vỡ kết giới.<br><br>—— Đối với tu sĩ mà nói, phá vỡ kết giới cũng đồng nghĩa phá hủy tu vi.<br><br>Du Danh hoảng đến mức muốn nhảy cao ba trượng: \"Không xong rồi!\", hắn vừa dùng linh lực tìm người vừa không quên hét lớn: \"Sư huynh, Ương Nhi......Đúng rồi, Phương tiểu hữu cũng có khả năng ở đây!\"<br><br>Y Thịnh gật đầu, cũng hét theo: \"Phương Chi Chúc!\"<br><br>\"Ta ở đây.\" – Phương Chi Chúc bỗng nhiên xuất hiện trước mặt hai người: \"Tiền bối.\"<br><br>Du Danh vội vàng đi đến, nói: \"Thật sự ở đây sao! Ngươi sao rồi? Xảy ra chuyện gì thế? Sư huynh và sư điệt của ta đâu?\"<br><br>Phương Chi Chúc: \"Tiền bối, ta không sao. Phụ thân và đệ đệ của ta......\"<br><br>\"Chưa có tung tích, nhưng theo những gì lão phu điều tra, chắc sẽ không nguy hiểm đến tính mạng đâu.\" – Du Danh nhìn y từ trên xuống dưới lần nữa: \"Ngươi thật sự không sao chứ?\"<br><br>Phương Chi Chúc lắc đầu: \"Ta phải rời đi trước, nơi này làm phiền tiền bối.\"<br><br>Du Danh: \"Hả? Xảy ra chuyện gì......\"<br><br>Chưa kịp hỏi đã không thấy bóng dáng Phương Chi Chúc đâu.<br><br>Du Danh hoang mang: \"Chẳng phải vừa nói không sao ư? Mà Phương tiểu hữu kêu ta làm cái gì vậy?\"<br><br>Nói tới nói lui, rốt cuộc Du Danh vẫn phải nhanh chóng dẫn đồ đệ vào trong.<br><br>- <br><br>Mọi chuyện rồi sẽ ổn thôi.<br><br>Có Du tiền bối và Y Thịnh ở đó, Vĩnh Thọ cốc sẽ sớm tràn ngập cây xanh và trở về trạng thái tràn đầy sức sống;<br><br>Mẫu thân và Giang Mẫn không lâu nữa sẽ tỉnh lại và tiếp tục sống cuộc đời của mình;<br><br>Thành Viêm, lão Trương, và cả những vị bằng hữu khác, ai cũng đều khỏe mạnh cả.<br><br>Còn có phụ thân và đệ đệ nữa ——<br><br>- <br><br><br>\"Nghe nói tất cả những tu sĩ mất tích gần đây đều đã trở về nhà.\"<br><br>\"Nhanh vậy sao? Không phải có người nói bọn họ biến mất một cách kỳ lạ, còn nghi ngờ đều đã chết hết mà?\"<br><br>\"Chết gì mà chết, bọn họ bị giam cầm trong kết giới, sau đó hình như kết giới bị phá hủy nên mới thoát ngoài được.\"<br><br>\"Ai ghê gớm như vậy? Bắt nhiều người như thế để làm gì?\"<br><br>\"Nghe nói......\"<br><br>\"Hình như......\"<br><br>\"Nghe đồn......\"<br><br>Lời đồn thổi lan ra khắp các ngỏ ngách, cái nào nghe cũng như nói có sách mách có chứng, nhưng chẳng có cái nào được chứng thực. Kịch tính, náo nhiệt, thú vị, đủ loại suy đoán được góp vui nhưng cũng nhanh chóng biến mất khỏi cuộc trò chuyện khi mọi người quay về công việc bận rộn thường ngày. Ai cũng có cuộc sống riêng và có những mong muốn riêng, rồi sẽ không còn ai để ý quá nhiều đến những chuyện này nữa.<br><br>Chớp mắt, Trừ Tịch đã tới.<br><br>Phương Chi Chúc đứng trước cửa thư phòng, phân phó quản gia mới tới đi sắc thuốc. <br><br>Quản gia cẩn thận ghi nhớ.<br><br>\"Sau ngày hôm nay, không cần uống theo đơn thuốc này nữa.\" – Phương Chi Chúc lấy ra một trang giấy: \"Đây là phương thuốc mới, dựa vào đây bốc thuốc, mỗi ngày ba lần, uống trong nửa tháng là có thể khỏi hẳn.\"<br><br>Quản gia: \"Nô tài đã hiểu.\"<br><br>Phương Chi Chúc: \"Ngươi vất vả rồi.\"<br><br>Y xoay người trở lại thư phòng, nhìn thấy Phương Lệnh đã rời giường, liền nói: \"Thân thể phụ thân không còn gì đáng ngại.\"<br><br>Phương Lệnh gật đầu.<br><br>Từ khi bị Vĩnh Thọ bắt đến khi được giải vây, rồi biết được Vĩnh Thọ chân nhân sắp đặt nhân thủ bên cạnh mình và suýt biến mình trở thành vật tế, Phương Lệnh trước sau vẫn cảm thấy việc này không thật. <br><br>========== Truyện vừa hoàn thành ==========<br>1. Chú! Xin Ký Đơn!<br>2. Khát Khao Khôn Cùng<br>3. Ngõ Nhỏ Có Người Đang Đợi<br>4. Tâm Ma - Gia Cửu<br>=====================================<br><br>Nhiều năm giao tình và hợp tác với Vĩnh Thọ quả thực vì lợi ích, nhưng Phương Lệnh chưa từng nghĩ thì ra bản thân cũng là một vật hy sinh.<br><br>Đây có lẽ là báo ứng cho những năm tháng bốc đồng của hắn.<br><br>\"Chuyện của Vĩnh Thọ, là vi phụ liên lụy đến con.\" – Phương Lệnh dường như muốn nói gì đó: \"Đồ đệ của hắn......\"<br><br>Phương Chi Chúc: \"Không liên quan đến phụ thân, chuyện đã qua ta không muốn nhắc lại nữa.\"<br><br>Phương Lệnh nhíu mày: \"Con có tính toán gì chưa?\"<br><br>Phương Chi Chúc: \"Ta có chuyện muốn làm, ngày mai sẽ đi —— Phụ thân, xin đừng quên chuyện đã hứa với ta.\"<br><br>Phương Lệnh: \"Vi phụ đã hứa, tất nhiên sẽ làm.\"<br><br>Sau đó, Phương Chi Chúc đi đến viện của Phương Chi Trần, kiểm tra thương thế cho hắn xong thì nói: \"Không còn vấn đề gì nữa, nghỉ ngơi thêm vài ngày là khỏe thôi.\"<br><br>Phương Chi Trần thở dài: \"Ở nhà thật nhàm chán.\"<br><br>\"Phụ thân sẽ không ép đệ kết hôn nữa, nhưng có một vài việc đệ nên tự có tính toán thì hơn.\" – Phương Chi Chúc vỗ đầu đệ đệ: \"Ngày mai ta sẽ đi.\"<br><br>Phương Chi Trần hoảng hốt: \"Đại ca, huynh......muốn đi đâu?\"<br><br>Phương Chi Chúc: \"Chưa nói được, ta sẽ truyền tin về sau.\"<br><br>Phương Chi Trần lưu luyến, nhưng hắn cũng biết mình không giữ được đại ca ở lại. Đại ca của hắn luôn tự do tự tại, sẽ không vì ai mà chịu trói chân.<br><br>Phương Chi Chúc lại nói: \"Qua một thời gian nữa hãy đến thăm ta, có người đang đợi đệ đấy.\"<br><br>Phương Chi Trần: \"Ca, rốt cuộc ở đó có ai vậy? Tại sao không thể nói cho ta biết?\"<br><br>\"Đến sẽ biết.\" – Nghĩ đến cảnh đoàn tụ của đệ đệ và mẫu thân hắn, Phương Chi Chúc không khỏi mỉm cười: \"Thay ta chúc Tết Thành Viêm nhé.\"<br><br>Cùng ngày hôm đó, sau khi dùng xong bữa cơm giao thừa và đón tất niên, Phương Chi Chúc rời khỏi Yến Châu trước rạng đông rồi đi nửa ngày đường đến Lạc Hà Sơn, y muốn từ biệt hai thầy trò Du Danh, tiện đón theo Phạn Phạn.<br><br>Y Thịnh: \"Ta vẫn không hoàn toàn đồng tình với chuyện ngươi làm.\"<br><br>Phương Chi Chúc: \"Ta biết.\" – Nhưng y vẫn sẽ làm.<br><br>Y Thịnh hơi tức giận: \"Trước đây ta đã nói rồi, thân thể ngươi không chịu nổi việc khôi phục một lượng lớn linh lực như vậy, bây giờ còn muốn......\"<br> <br><br>\"Ta sẽ không để y xảy ra chuyện gì.\" – Phía sau cửa hiện lên một bóng người: \"Tuyệt đối sẽ không.\"<br><br>Người này mặc một thân hắc y, thân hình đĩnh bạt, cao gầy, trên vai đậu một con chim nhỏ đang vểnh cái đuôi lên cao. Khuôn mặt hắn tuấn mỹ, đặc biệt là đôi mắt, khi nói chuyện sẽ hơi nhướng lên trông cực kỳ giống một con hồ ly giảo hoạt.<br><br>Hắn đi đến bên cạnh Phương Chi Chúc, nắm lấy tay y: \"Ngươi sẽ không sao đâu.\"<br><br>Phương Chi Chúc: \"Ta biết.\"<br><br>Y Thịnh còn muốn nói gì đó nhưng bị Du Danh giữ lại. Hắn quay đầu nhìn sư phụ thì thấy người lắc đầu với hắn.<br><br>Còn có thể nói gì đây?<br><br>Một tháng trước, ở Vĩnh Thọ cốc, Vệ Ương đã phá vỡ kết giới của Vĩnh Thọ chân nhân, đồng thời cũng hủy đi tu vi của sư phụ hắn. Vĩnh Thọ chân nhân đã trở thành một bình thường không còn tu vi, được Du Danh đưa về Lạc Hà Sơn chăm sóc.<br><br>Nhưng vì thế, Vệ Ương cũng phải trả giá bằng tu vi của chính mình.<br><br>Du Danh tìm được hắn ở trong sơn cốc, hắn nói: \"Không có tu vi cũng tốt.\"<br><br>Vệ Ương nghĩ, trong những năm qua, nhiều chuyện xảy ra như vậy đều bắt nguồn từ tu vi của hắn, từ bí tịch cho đến tâm ma. Bây giờ mọi chuyện đã kết thúc, hắn chỉ muốn ở bên cạnh Chi Chúc.<br><br>Thế nhưng khi tìm thấy hắn, Y Thịnh đã nói với hắn rằng: \"Cơ thể của y sắp không chịu nổi rồi.\"<br><br>Vệ Ương: \"Ý ngươi là sao?\"<br><br>Y Thịnh: \"Vì để loại bỏ cổ độc khôi phục ký ức, y uống rất nhiều thuốc tu bổ linh lực, sau lại cưỡng ép bản thân sử dụng bí pháp khiến cơ thể chịu nhiều áp lực dẫn đến tổn thương rất nghiêm trọng.\"<br><br>Y Thịnh nhìn Vệ Ương: \"Tu vi của y cao, lại am hiểu dược lý nên cũng không phải là không có cách chữa trị.\"<br><br>Vệ Ương: \"Có......cách gì?\"<br><br>Vệ Ương dằn vặt bản thân vô số lần, năm đó vì để giữ Phương Chi Chúc ở lại mà hắn bất chấp dùng cổ độc, giờ đây nó lại trở thành chỉ mành treo chuông có thể cắt đứt mạng sống của Phương Chi Chúc bất cứ lúc nào.<br><br>Còn hình phạt nào có thể khiến hắn hối hận hơn đây?<br><br>Nội tâm Vệ Ương đau đớn như bị hàng ngàn hàng vạn con kiến gặm cắn, nhưng lần này hắn không hoảng loạn. Hắn không có thời gian hay tâm tình để hoảng loạn, hắn vẫn còn chuyện quan trọng hơn cần làm.<br><br>Họ ở lại Lạc Hà Sơn một đêm. Ngày kế tiếp, trời còn chưa sáng, khi hai thầy trò Du Danh vẫn còn chìm trong mộng, Phương Chi Chúc lặng lẽ đi ra cửa thì nhìn thấy Vệ Ương đã sớm đứng chờ. <br><br>Họ nhìn nhau, sau đó xoay người cùng xuống núi. Không ai lên tiếng, cũng không ai nói chuyện, chỉ có tiếng sột soạt rất nhỏ khi họ bước đi trên nền tuyết dày.<br><br>Một lúc sau, cánh cửa gỗ lại được mở ra, Du Danh đứng đó nhìn về hướng hai người trẻ tuổi rời đi. <br><br>Y Thịnh đứng phía sau, hỏi: \"Sư phụ, họ đi đâu vậy?\"<br><br>Du Danh: \"Vi sư không biết, mà......\", cũng không ai biết.<br><br>Y Thịnh: \"Hắn thật sự sẽ chữa khỏi cho Phương Chi Chúc sao?\"<br><br>Du Danh gật đầu, trông rất kiên định: \"Với thiên phú của Ương Nhi, chỉ cần một hai năm là có thể khôi phục tu vi. Đến lúc đó, mọi chuyện sẽ dễ dàng hơn nhiều. Hơn nữa, Phương tiểu hữu là một đứa trẻ thông minh, ngươi không cần phải lo lắng cho chúng.\"<br><br>Y Thịnh bất đắc dĩ lắc đầu, tuy nói hắn biết Phương Chi Chúc sẽ khỏe lại, nhưng hắn vẫn không thể hiểu nổi tên Ma quân kia. Hôm trước rõ ràng còn nói không cần tu vi, hôm sau lại nói khác một trời một vực, nhưng Vệ Ương này lại có thể bất chấp tất cả vì một người khiến Y Thịnh cảm thấy rất khó hiểu.<br><br>Tình cảm của con người thật phức tạp, dược liệu thảo mộc đối với hắn vẫn dễ hiểu hơn.<br><br>Trời dần sáng lên.<br><br>Dưới chân núi Lạc Hà Sơn, Phương Chi Chúc xoa đầu Phạn Phạn, y ngồi trên ngựa, thắt chặt dây cương và rời khỏi ngọn núi. Phía sau có tiếng vó của một con ngựa khác, không nhanh không chậm, thong thả ung dung.<br><br>Phương Chi Chúc không quay đầu nhìn, cũng không phóng ngựa đi nhanh, con ngựa phía sau thì vẫn thong dong đi sau. Hai người hai ngựa cứ như vậy đi về phía trước, không cách quá xa nhưng cũng không quá gần.<br><br>Ánh nắng chiếu lên nền tuyết trắng xóa và phản chiếu những hạt nước lóng lánh như pha lê.<br><br>Tươi sáng và ấm áp.<br><br>Phía trước có con đường, có thái dương, và có cả Chi Chúc.<br><br>Trong giây lát, Vệ Ương bỗng cảm thấy thật nhẹ nhõm.<br><br>Sư phụ, tâm ma, ân oán, Dư Trường Tín, Phương Lệnh, Phương Chi Trần......Tất cả mọi thứ đều biến mất sau bóng lưng đang đi trước mắt hắn, chỉ để lại một niềm khao khát và chờ mong trong lòng hắn.<br><br>Khói trần bay chuyện cũ. Cõi tục viết tân sinh.<br><br>Rồi họ sẽ có một tương lai tốt đẹp sau này ——<br><br>Giống như một khởi đầu mới vậy.<br><br>—— Hoàn ——<br><br>[Editor: Thêm một câu chuyện nữa đi đến hồi kết, cảm ơn các bạn đã đón đọc nhé.] ♥️ <br>"]