["Cảm xúc của Phương Chi Chúc đối với Vệ Ương rất phức tạp.<br><br>Về lý trí, y thật sự không nhớ ra quá khứ và những chuyện liên quan đến Vệ Ương, đối với tình cảm giữa hai người càng là con số không tròn trĩnh.<br><br>Còn về tình cảm, từ khi y mất trí nhớ đến nay vẫn luôn có Vệ Ương bầu bạn bên cạnh, cẩn thận chăm sóc cho y. Y xuống núi tìm kiếm ký ức, Vệ Ương cũng không rời không bỏ, y không thể không cảm kích.<br><br>Thỉnh thoảng y nghĩ, nếu là với tính cách của mình, thành thân với một người như vậy, hẳn cũng thấy rất thích đi.<br><br>Nếu có thể khôi phục lại trí nhớ, tất cả mọi thứ đều trở lại như cũ --- y vẫn sẽ thích Vệ Ương.<br><br>Tuy là nói vậy, mọi thứ đều chỉ là suy đoán. Trước khi mọi chuyện được định rõ ràng, Phương Chi Chúc không muốn nói trước điều gì.<br><br>Y ngước mắt lên, bắt gặp ánh nhìn chăm chú của Vệ Ương.<br><br>Đôi mắt kia, khi cười rộ lên thì đẹp như hồ ly, còn khi im lặng như lúc này, lại tĩnh lặng như nước, Phương Chi Chúc cảm thấy như có thể soi thấy chính mình.<br><br>Lời nói đến bên môi bị y nuốt lại, Phương Chi Chúc buồn cười nói: \"Chỉ cần ngươi ngoan, ta sẽ không đi.\"<br><br>Thường ngày y đều khá lạnh nhạt, giọng điệu như vậy hiếm khi nào nghe được.<br><br>Sau khi nói xong, bản thân y cũng thấy buồn cười.<br><br>Vệ Ương cười theo, sau đó Phương Chi Chúc đứng dậy hô ngựa chuẩn bị vào thành. Vệ Ương cúi đầu, chậm rãi nhắm mắt.<br><br>Sau khi vào thành tìm được khách điếm, Vệ Ương uống thêm mấy viên thuốc, khoảng một canh giờ sau, hắn đứng dậy khỏi giường, nói: \"Ta không sao rồi.\" <br><br>Phương Chi Chúc nhìn qua sắc mặt hắn, nhẹ nhàng thở phào.<br><br>Khi trời đã nhá nhem tối, hai người xuống lầu ăn cơm. Mấy ngày trời đi đường, Phương Chi Chúc đã lâu không được ăn mì Dương Xuân nên rất nhớ mùi vị, thế là gọi một bát mì Dương Xuân và thịt bò kho.<br><br>Đúng vào thời điểm ăn cơm nên quán chật kín khách, không đủ chỗ ngồi, khách nhân chỉ có thể tùy tiện ngồi cùng nhau. Phương Chi Chúc không có thói quen ăn dưới ánh nhìn của người xa lạ nên định mang đồ ăn vào phòng.<br><br>Đi ngang qua dãy bàn ghế, đang định lên lầu thì bỗng có tiếng cảm thán ở đâu đó. Rất nhiều người chú ý đến, nhưng người đàn ông kia vội vàng im lặng, chỉ cúi đầu uống trà. <br><br>Phương Chi Chúc đi ngang qua thì nghe thấy một người khác trầm giọng quát lớn: \"Kêu cái gì mà kêu?\"<br><br>\"Ta nghe nói ma quân đã biến mất từ lâu rồi. Rất nhiều người đồn hắn đã chết.\"<br><br>\"Ta cũng chỉ là nghe nói, các ngươi đừng đi nói bậy bạ lung tung!\"<br><br>\"Nhưng mà năm đó tin ma quân chết truyền từ phía Tây Nam, ngoại trừ Thành gia, không có ai thực sự nhìn thấy cái chết của ma quân.\"<br> <br><br>\"Ai cũng biết năm đó Thành gia và Phương gia có xích mích, ma quân lại có quan hệ với Phương gia, ai mà biết lời của Thành gia là thật hay giả.\"<br><br>Phương gia...<br><br>Phương Chi Chúc không thể không chậm lại bước chân.<br><br>Lúc này tiểu nhị bưng đồ ăn lên, hai người kia mới ngừng nói chuyện.<br><br>Phương Chi Chúc quay đầu nhìn cho rõ mặt hai người nọ, sau đó mới đi lên lầu.<br><br>Vào phòng tiếp tục ăn mì, Vệ Ương đi lên trước một bước, hỏi: \"Chi Chúc, ngươi có tâm sự à?\"<br><br>Phương Chi Chúc lắc đầu, sau khi ăn xong miếng cuối cùng, y hơi suy nghĩ, rồi mở miệng hỏi: \"Ma quân là ai?\"<br><br>Vệ Ương đột nhiên ngẩng đầu: \"Cái gì?!\"<br><br>\"Ma quân.\" - Phương Chi Chúc còn đang chìm đắm trong suy nghĩ về đối phương nên không phát hiện ra sự bất thường của Vệ Ương: \"Ngươi có từng nghe về hắn chưa?\"<br><br>Vệ Ương siết chặt đôi đũa, rồi buông ra. Hắn gật đầu.<br><br>Phương Chi Chúc: \"Đó là ai?\"<br><br>Vệ Ương bắt đầu kể cho y nghe về ma quân.<br><br>\"Lai lịch của hắn không rõ, nghe nói là thiên phú cực kỳ cao, vừa mới bước chân vào giang hồ đã vô cùng lợi hại, nhưng cũng rất thần bí. Nghe đồn rằng những người từng gặp hắn đều bị hắn giế/t chết.\"<br><br>Phương Chi Chúc hỏi chen vào: \"Cho nên mới bị gọi là ma quân sao?\"<br><br>Vệ Ương: \"Không ai biết rõ, giang hồ cứ đồn vậy thôi.\"<br><br>Không biết Phương Chi Chúc nghĩ đến chuyện gì, khẽ cười.<br><br>Vệ Ương: \"Chi Chúc?\"<br><br>\"Nếu như nói ai gặp phải hắn đều bị giế/t chết, vậy ma quân hung tàn từ đâu mà có?\" - Trong mắt Phương Chi Chúc hiện lên vẻ trào phúng: \"Nếu ma quân thật sự lợi hại như vậy, hắn sẽ không cho phép những lời này lan truyền.\"<br><br>Tuy rằng không nhớ rõ những việc trước đây, nhưng y cũng đã hai mươi tuổi, Phương Chi Chúc đương nhiên vẫn có những hiểu biết cơ bản về thế giới này.<br><br>Y không phải là hoài nghi về nhận định ma quân tàn nhẫn, mà là lời đồn có nhiều sơ hở chồng chéo như vậy lại có thể quyết định cuộc đời của một người. Đùa cợt thô lỗ như vậy nơi nào cũng có, Phương Chi Chúc chỉ cảm thấy nực cười.<br> <br><br>Nhưng Vệ Ương dường như không có suy nghĩ như vậy: \"Có lẽ nếu phát sinh chuyện ngoài ý muốn, ma quân sẽ lộ ra bản chất tàn nhẫn không chút tình cảm.\"<br><br>Phương Chi Chúc gật đầu, cũng có khả năng, nhưng y cũng không quá quan tâm đến chuyện này. Điều y để ý chính là, nếu ma quân thật sự lợi hại như lời đồn, vậy khả năng tìm lại được ký ức sẽ cao hơn một bậc. Nếu y thử hết mọi cách nhưng vẫn không đạt được điều mình muốn, ma quân có thể là hy vọng cuối cùng.<br><br>Mặc kệ hy vọng đó có yếu ớt đến mức nào, nó vẫn luôn tồn tại.<br><br>Chuyện về ma quân cứ như vậy qua đi, Phương Chi Chúc không nhắc lại nữa. Triệu châu phủ vẫn còn tuyết rơi, hai người chỉ có thể lưu lại khách điếm.<br><br>Sau giờ Ngọ, Vệ Ương ra ngoài chuẩn bị thuốc, Phương Chi Chúc thấy hơi buồn ngủ nên dựa vào trường kỷ ngủ gà ngủ gật, Phạn Phạn cũng rúc một bên sưởi ấm.<br><br>Trong phòng rất ấm áp, Phương Chi Chúc bắt đầu mơ.<br><br>Ở trong mơ, y vẫn luôn ăn mì, ăn mãi, ăn mãi không ngừng, giống như bị bỏ đói nhiều năm vậy. Càng kinh ngạc hơn chính là, Phương Chi Chúc biết mình đang nằm mơ. Y càng lúc càng cảm thấy khó chịu, cho đến khi có cảm giác sắp chết vì bội thực, y liền mạnh mẽ mở mắt ra.<br><br>Phạn Phạn đang ngủ ngon trên ngực y bị dọa giật mình, nó đập cánh phành phạch bay ra bên cạnh, lúc này cảm giác ngột ngạt trong giấc mơ lập tức biến mất.<br><br>Phương Chi Chúc dở khóc dở cười, y đảo mắt nhìn xung quanh, phát hiện Vệ Ương không biết đã trở lại từ lúc nào, còn đang nhét nhét thứ gì đó vào trong ngực. Y thuận miệng hỏi: \"Ngươi đang làm gì vậy?\"<br><br>Vệ Ương đưa lưng về phía y, đáp: \"Danh sách dược liệu thôi, ta mua hết rồi.\"<br><br>Phương Chi Chúc đứng dậy đi qua, ngồi đối diện hắn: \"Gần đây ta cảm thấy khá hơn nhiều rồi, khi nào thì được ngừng thuốc?\"<br><br>Vệ Ương: \"Trước mắt vẫn chưa ổn định, tùy tiện ngừng thuốc sợ bệnh sẽ lại nghiêm trọng. Chi Chúc, ngươi đừng gấp.\"<br><br>Phương Chi Chúc yên lặng thở dài: \"Ta hiểu rồi.\"<br><br>Qua hai ngày sau, tuyết cuối cùng cũng ngừng rơi, ánh nắng rất đẹp, hai người lập tức chuẩn bị xuất phát. Lúc này, Phương Chi Chúc nhận được một phong thư, là một con chim bồ câu trắng như tuyết giao tới. Vệ Ương nói: \"Đây là bồ câu đưa tin của Phương gia.\"<br><br>Mở phong thư ra, quả nhiên là do Phương Lệnh gửi, trong thư ghi: 【 Chi Trần xảy ra chuyện, hãy nhanh chóng quay về. 】<br><br>Vệ Ương: \"Sao vậy?\"<br><br>Phương Chi Chúc đưa bức thư qua, hắn xem xong thì trầm mặc một lúc: \"Ngươi nghĩ thế nào?\"<br><br>Phương Chi Chúc không hề nghĩ ngợi, nói: \"Đi Yến Châu.\"<br><br>Tình huống khẩn cấp nên Vệ Ương dùng thuật ngự kiếm, chỉ sau hai ngày đã đến được Phương gia, nhưng Phương Lệnh không có ở đây, chỉ có Giang Mẫn đi ra tiếp đón.<br><br><br>Bà thẳng thắn không chút cố kị nói với Vệ Ương: \"Ta có chút việc muốn nói riêng với y.\"<br><br>Vệ Ương nhíu mày, nhìn về phía Phương Chi Chúc, hiển nhiên không quá nguyện ý. Phương Chi Chúc nhìn hắn trấn an, rồi gật đầu với Giang Mẫn.<br><br>Ở hoa viên sau nhà, Phương Chi Chúc lẳng lặng đứng đó, chờ đợi Giang Mẫn mở miệng. Nói đến cũng kỳ lạ, y không phải do Giang Mẫn sinh ra, Giang Mẫn cũng lạnh nhạt với y, nhưng y lại không thấy chán ghét khi người phụ nữ này lấy phụ thân sau nương của y.<br><br>Đợi hồi lâu Giang Mẫn vẫn chưa mở lời, y chủ động hỏi: \"Có chuyện gì thì cứ nói thẳng.\"<br><br>Giang Mẫn: \"Là chuyện của Chi Trần.\"<br><br>Phương Chi Chúc: \"Hắn xảy ra chuyện gì?\"<br><br>Giang Mẫn lại im lặng, chỉ nhìn chằm chằm y. Phương Chi Chúc bị nhìn chằm chằm một cách khó hiểu như vậy thì khẽ nhíu mày.<br><br>Giang Mẫn nhìn đi chỗ khác, thấp giọng nói: \"Chi Trần biến mất rồi, ta đã cố gắng đi tìm nó nhưng một chút manh mối cũng không có.\"<br><br>Phương Chi Chúc: \"Chuyện xảy ra khi nào?\"<br><br>Giang Mẫn: \"Nửa tháng trước.\"<br><br>Phương Chi Chúc: \"Vậy phụ thân...\"<br><br>\"Hắn không biết!\" – Sắc mặt của Giang Mẫn rất khó coi: \"Hắn vội lo chuyện khác, không biết gì về chuyện này.\"<br><br>Phương Chi Chúc hơi ngẩn ra: \"Vậy phong thư kia...\"<br><br>Giang Mẫn: \"Là do ta gửi, ta...thật sự không còn cách nào khác.\"<br><br>Chuyện này nằm ngoài dự đoán của Phương Chi Chúc, quan hệ giữa y và hai mẹ con Giang Mẫn khá khó xử, không can thiệp vào chuyện của nhau mới là cách tốt nhất để hòa hợp. Hiện tại Phương Chi Trần biến mất, Giang Mẫn không báo cho Phương Lệnh đầu tiên mà lại ngàn dặm xa xôi tìm đến y. <br><br>Nghĩ thế nào cũng thấy kỳ lạ.<br><br>Y hỏi thẳng: \"Vì sao không nói với phụ thân mà phải tìm ta?\"<br><br>Giang Mẫn há miệng thở dốc, mí mắt chậm rãi buông xuống: \"Nếu ngươi đồng ý giúp ta tìm Chi Trần, ta sẽ vô cùng cảm kích. Sau này nếu ngươi cần giúp gì, ta có chết trăm lần cũng sẽ không từ chối. Nếu cảm thấy khó xử cũng không sao, ta sẽ nghĩ cách khác.\"<br><br>Lời nói này đã trực tiếp khẳng định ý tứ của Giang Mẫn ——Ta không thể nói ra nguyên nhân, nhưng vẫn hy vọng ngươi sẽ hỗ trợ.<br><br>Phương Chi Chúc càng thêm nghi ngờ, trong lòng có tính toán rõ ràng nhưng không trực tiếp nói ra, chỉ hỏi: \"Trước khi biến mất, hắn đã ở đâu?\"<br><br>Mắt Giang Mẫn lập tức sáng lên, kể lại cặn kẽ.<br><br>Sau khi nghe xong, Phương Chi Chúc chỉ nói: \"Ta sẽ tận lực, nhưng không đảm bảo điều gì đâu.\" Sau đó rời đi.<br><br>\"Phương Chi Chúc.\" – Giang Mẫn gọi y, khi Phương Chi Chúc quay đầu thì bà nhìn đi chỗ khác, dùng âm thanh cực nhỏ nói một câu gì đó, rồi một mình đi khỏi.<br><br>Ngay lúc đó, Vệ Ương xuất hiện ở một cửa khác: \"Nói xong rồi sao? Chi Trần xảy ra chuyện gì?\"<br> <br><br>Phương Chi Chúc: \"Biến mất rồi, muốn nhờ ta giúp.\"<br><br>Vệ Ương: \"Ngươi tính sao?\"<br><br>Phương Chi Chúc: \"Đi xem thử đã.\"<br><br>Vệ Ương cười: \"Ta biết ngay ngươi sẽ như vậy mà.\" <br><br>Phương Chi Chúc: \"Có ý gì?\"<br><br>\"Ngươi ấy, từ trước đến nay luôn đối xử tốt với người khác còn hơn cả chính mình.\" – Vệ Ương nắm lấy cánh tay y, dẫn y đi ra ngoài: \"Đừng lo lắng, có ta.\"<br><br>Tuy không biết ý đồ của Giang Mẫn là gì, nhưng chuyện đã đáp ứng, Phương Chi Chúc sẽ không làm qua loa cho xong.<br><br>Căn cứ theo lời nói của Giang Mẫn, y định hôm sau sẽ ra ngoài biệt uyển của Phương gia cách đó trăm dặm. Phương Chi Trần trước khi mất tích đã ở đó chuẩn bị yến tiệc sinh nhật cho Giang Mẫn.<br><br>Ở Phương gia tất nhiên có phòng của Chi Chúc. Khi trời tối, y trở về phòng mình, đóng tất cả các cửa lại, sau đó kiểm tra hết một lượt. Sau khi xác nhận không có gì bất thường, y ngồi ở đầu giường lục lọi. Sờ so/ạng một hồi, ngón tay y chạm đến một chỗ hơi nhô lên, Phương Chi Chúc mím đôi môi hơi khô của mình, ấn mạnh tay xuống.<br><br>Chỉ nghe thấy một tiếng động nhỏ phát ra, sau đó ván gỗ giường chậm rãi di chuyển, để lộ ra một khối đen tuyền.<br><br>Đó là một chiếc rương màu đen.<br><br>\"Ván giường trong phòng ngươi có cơ quan, bên trong có thứ mà ngươi cần, đừng để bất kỳ ai biết.\"<br><br>Đây là những lời cuối cùng mà Giang Mẫn nói với y ở hoa viên.<br><br>Lúc ấy Phương Chi Chúc đã cảm thấy hơi kỳ lạ, bây giờ tận mắt nhìn thấy chiếc rương này, y bỗng nhiên hiểu ra, mục đích thật sự khi Giang Mẫn cố ý gọi riêng y ra ngoài không phải là vì Phương Chi Trần mất tích, mà vì muốn giấu diếm Vệ Ương.<br><br>Chuyện bà muốn nói, hẳn là về chiếc rương này.<br><br>Tròng mắt Phương Chi Chúc di chuyển xuống. Chiếc rương đen tuyền nằm yên giữa giường, ánh lửa xuyên thấu qua đèn lồng phản chiếu một mảng sáng rọi trong đôi mắt của Phương Chi Chúc. Phương Chi Chúc có dự cảm rằng, chiếc rương này sẽ cho y biết rất nhiều chuyện.<br><br>Y cứ nhìn nó chằm chằm, cuối cùng vươn tay.<br><br>Lúc này, tiếng gõ cửa vang lên, giọng nói của Vệ Ương xuyên qua khe cửa: \"Chi Chúc.\"<br><br>Phương Chi Chúc đứng dậy, suy nghĩ một chút, rồi xoay người đặt ván giường về vị trí ban đầu, sau đó mới đi ra mở cửa.<br><br>Vệ Ương nói với y: \"Phụ thân đã trở lại, chúng ta qua gặp người đi.\"<br><br>Quay về gấp như vậy, hẳn là vì chuyện Phương Chi Trần mất tích.<br><br>Ngay khi gặp mặt, Phương Lệnh liền đi thẳng vào vấn đề, nhưng những gì ông ấy nói lại là: \"Chuyện Phương Chi Trần mất tích, ta đã biết rồi. Chi Chúc, con và Vệ Ương đừng hành động gì cả, để ta lo liệu.\"<br><br>Phương Chi Chúc vô thức nhìn về phía Giang Mẫn đang đứng sau Phương Lệnh. Giang Mẫn hơi nghiêng đầu, để lộ ra một nụ cười nhạt.<br>"]