["Hơn một canh giờ sau, Vệ Ương chậm rãi mở mắt, ý thức còn hơi đình trệ.<br><br>\"Ngươi tỉnh rồi.\" – Giọng nói quen thuộc vang lên bên tai: \"Cảm thấy thế nào?\"<br><br>Vệ Ương còn hơi ngây người, hồi tưởng lại việc trước đó, rồi bỗng quay đầu: \"Chi Chúc?\"<br><br>Phương Chi Chúc bưng chén nước đi tới, dìu hắn dậy: \"Uống nước đi.\"<br><br>Vệ Ương uống nước, hắn vừa uống vừa nhìn chằm chằm Phương Chi Chúc không chớp mắt. Hắn uống nước xong, Phương Chi Chúc lấy ra một bộ quần áo mới: \"Ta dẫn ngươi ra ngoài đi dạo một chút nhé.\"<br><br>Đã đến giữa trưa, ánh nắng bên ngoài hết sức chói chang, hai người đi dạo trên một đoạn đường rợp bóng cây xanh, chậm rãi thả bước.<br><br>Phương Chi Chúc nói cho Vệ Ương biết chuyện hắn trúng độc, hỏi: \"Ngươi có biết ai làm không?\"<br><br>Vệ Ương suy nghĩ, nói: \"Rất nhiều tu sĩ biết sử dụng đạo thuật này, khó mà nói được.\"<br><br>Thấy Phương Chi Chúc không để ý lắm, hắn nói tiếp: \"Ngươi xưa nay không kết oán với ai, không biết đối phương có dụng ý gì, có lẽ......\"<br><br>\"Ta biết.\" Phương Chi Chúc nhẹ nhàng nói: \"Vì một quyển sách.\"<br><br>Vệ Ương: \"Cái gì?\"<br><br>Phương Chi Chúc: \"Bí tịch Ma quân, ngươi từng nghe nói chưa?\"<br><br>Cách đó không xa, có vài nha hoàn mang theo giỏ tre bước nhanh qua, vạt áo đung đưa cùng tiếng cười trong trẻo truyền tới. <br><br>Gió xuân cuốn lên những cánh hoa đào hồng nhạt trên con đường đá xanh, lượn lờ vài vòng, rơi xuống, rồi lại bay đi.<br><br>Phương Chi Chúc giơ tay đón một cánh hoa, lắng nghe Vệ Ương ở bên cạnh nói: \"Nghe đồn đó là bí tịch mà Ma quân dùng để tu luyện, nhưng chưa từng có ai nhìn thấy, không biết là thật hay giả.\"<br><br>\"Thật sự tồn tại?\" Phương Chi Chúc hỏi: \"Ma quân rốt cuộc là dạng người gì?\"<br><br>Vệ Ương lắc đầu: \"Ta cũng không rõ.\"<br><br>Phương Chi Chúc quay đầu, kiên định nhìn hắn: \"Đối phương sẽ không vô duyên vô cớ tới tìm ta, có lẽ ta và Ma quân từng có mối quan hệ nào đó.\"<br><br>Vệ Ương nhìn y: \"Chắc là trùng hợp thôi. Chi Chúc, chuyện này......\"<br><br>Phương Chi Chúc thả cánh hoa xuống đất: \"Chúng ta quay về núi sớm một chút đi.\"<br><br>Đôi mắt Vệ Ương bỗng nhiên trợn to như không thể tin được điều vừa nghe.<br> <br><br>\"Nơi này không an toàn, ở lại cũng vô ích.\" Phương Chi Chúc giải thích: \"Để tránh gây phiền toái cho gia tộc mà thôi. Thân thể ngươi có chịu nổi không? Hôm nay chúng ta đi nhé.\"<br><br>Vệ Ương gật đầu lia lịa, kéo y ôm vào trong lòng: \"Được, chúng ta đi. Về sau không trở lại đây nữa.\"<br><br>Phương Chi Chúc dựa vào ngực hắn, ngửi lấy hương trà quen thuộc, im lặng không nói gì.<br><br>Trước khi đi, theo lý nên đến chào từ biệt Phương Lệnh, nhưng quản gia nói Phương Lệnh không có ở đây nên Phương Chi Chúc đi gặp Giang Mẫn.<br><br>Giang Mẫn vẫn giống như trước, vô cùng lãnh đạm, nghe Phương Chi Chúc nói từ biệt chỉ khẽ gật đầu, nói: \"Đại thiếu gia lên đường thuận lợi bình an, đi thong thả.\"<br><br>\"Đa tạ Phương phu nhân.\" Phương Chi Chúc hạ giọng: \"Đa tạ.\"<br><br>Giang Mẫn không nói một lời, làm như chưa nghe thấy gì. <br><br>Phương Chi Chúc xoay người rời đi.<br><br>Vệ Ương trúng độc không nặng, mấy ngày sau đã khỏi hẳn.<br><br>Hôm nay Phương Chi Chúc dậy sớm, nói muốn đi đón Phạn Phạn nên một mình xuống núi. Y tới nhà lão Trương trước, sau khi đảm bảo sức khỏe lão Trương không có vấn đề gì mới cưỡi ngựa chạy tới Lạc Hà Sơn.<br><br>Nhìn thấy chủ nhân lâu rồi không gặp, Phạn Phạn rất phấn khích, nó vui vẻ quấn lấy Phương Chi Chúc không rời, lông đuôi dài không ngừng quét tới quét lui trên mặt y, giống như chổi thần của tiên nhân, quét sạch đi lớp bụi dày tích tụ trong lòng Phương Chi Chúc.<br><br>Y Thịnh nhìn thấy hết thảy, vô cùng bất mãn chống nạnh, nói: \"Hừ, tiểu gia hỏa này vẫn là thân thiết với ngươi nhất.\"<br><br>Phạn Phạn nghe hiểu, bay đến trước mặt hắn kêu hai tiếng, Y Thịnh lại vui vẻ: \"Ngươi còn đến đây làm gì?\"<br><br>Phương Chi Chúc không vòng vo, đi thẳng vào vấn đề: \"Ngươi biết Ma quân không?\"<br><br>Y Thịnh: \"Biết, ngươi hỏi làm gì?\"<br><br>Phương Chi Chúc: \"Hắn là người như thế nào?\"<br><br>\"Hừm, ta chỉ nghe nói thôi, chưa gặp mặt bao giờ, khó mà nói lắm.\" – Y Thịnh chống cằm, không có hứng thú: \"Giang hồ chính là như vậy, nói một truyền trăm, không phải thật cũng biến thành thật. Nhưng mà ta nghe nói, y thuật của Ma quân rất cao. Nếu có cơ hội, ta rất muốn bàn luận với hắn.\"<br><br>Phương Chi Chúc bất đắc dĩ đỡ trán: \"Mong ngươi giúp ta một việc.\"<br><br>Cuối ngày, Phương Chi Chúc mang Phạn Phạn về nhà, nhưng đến sáng hôm sau lại không thấy Phạn Phạn đâu. Phương Chi Chúc giải thích: \"Nó ra ngoài chơi thôi, kệ nó đi.\"<br><br>Quả nhiên, đến khi chạng vạng, Phạn Phạn đúng giờ bay về, ăn xong liền lăn ra ngủ, sáng hôm sau lại bay đi. Cứ như thế lặp lại mấy ngày, chuyện đó dần trở thành thói quen.<br> <br><br>Thời tiết càng lúc càng nóng, đã có chút nhiệt của mùa hè. Phương Chi Chúc sợ nóng nên mỗi ngày đều trốn trong nhà. Ngoại trừ buổi tối có Phạn Phạn chơi cùng, thỉnh thoảng y sẽ ra suối câu cá, còn lại hầu như không ra khỏi cửa.<br><br>Vệ Ương không hề dị nghị chuyện này, hắn còn cố tình tìm về rất nhiều cuốn sách kỳ lạ cho Phương Chi Chúc giải tỏa sự nhàm chán.<br><br>Hơn nửa tháng bình yên trôi qua như vậy, sau một trận mưa lớn, trong không khí ngưng đọng hơi ẩm của nước, thời tiết oi bức đến mức tiếng ve và tiếng chim trong rừng yếu ớt hẳn đi. Phạn Phạn ham chơi cũng lười ra khỏi cửa, trú trong đống lá cây tùng mà ngủ gà ngủ gật.<br><br>Với thời tiết như vậy, Phương Chi Chúc lại nói muốn xuống núi.<br><br>Vệ Ương kinh ngạc: \"Ta đi cùng ngươi.\"<br><br>Phương Chi Chúc ra hiệu bảo không cần, nói đi một chút sẽ về, sau đó một mình rời đi.<br><br>Vệ Ương cảm thấy không ổn.<br><br>Nếu đổi lại là lúc trước, hắn sẽ yểm chú theo dõi để nắm rõ tung tích của Phương Chi Chúc, nhưng hiện tại hắn không dám hành động thiếu suy nghĩ. Hắn cảm thấy nếu làm như vậy, nhất định sẽ phát sinh hậu quả mà hắn không thể khống chế.<br><br>Hắn sợ.<br><br>Từ sau khi trở về từ Yến Châu, không biết vì sao hắn cảm thấy Phương Chi Chúc không còn giống như trước nữa. Rõ ràng vẫn là y, vẫn là gương mặt đó, cách nói chuyện, giọng điệu không chút thay đổi, nhưng trong lòng Vệ Ương càng lúc càng cảm thấy bất an.<br><br>Nỗi bất an gần như chạm đỉnh khi lần này Phương Chi Chúc nói muốn một mình xuống núi.<br><br>Chi Chúc rốt cuộc muốn đi đâu?<br><br>Vì sao lại giấu hắn?<br><br>Có phải y đã phát hiện ra cái gì hay không?<br><br>Với tính cách của Phương Chi Chúc, nếu biết hắn có vấn đề, y chắc chắn sẽ hỏi thẳng. Hiện tại y vẫn chưa nói gì, có lẽ Phương Chi Chúc vẫn chưa biết gì chăng?<br><br>Nhưng tại sao hắn lại cảm thấy bất an như vậy, cứ như sắp có chuyện lớn xảy ra vậy.<br><br>Bên ngoài ve kêu từng đợt, kêu đến mức tâm phiền ý loạn, Vệ Ương ở trong phòng đi qua đi lại, trên trán dần ứa ra mồ hôi lạnh.<br><br>Hắn mặc kệ.<br><br>Vệ Ương hít sâu một hơi, vung tay phải lên, từ trong lòng bàn tay hiện lên chú ngữ phức tạp. Chú ngữ bay ra giữa không trung, lơ lửng không bay đi.<br><br><br>\"Xem ra không có vấn đề gì.\" – Y Thịnh xoay xoay cái chén: \"Ít nhất hiện tại thì không sao.\"<br><br>Phương Chi Chúc nhấp một ngụm rượu: \"Chờ chút —— ngươi không uống rượu?\"<br><br>Y Thịnh trừng mắt, làm bộ dạng xin thứ cho kẻ bất tài này: \"Ta là y tu, ta không uống rượu bao giờ.\"<br><br>Tuy không hiểu giữa \"uống rượu\" và \"y thuật\" có liên quan gì nhau, nhưng Phương Chi Chúc tôn trọng thói quen của người khác, y kêu tiểu nhị mang lên một ấm trà.<br><br>Y Thịnh ngồi vắt vẻo trên bệ cửa sổ: \"Này, ta hỏi ngươi, nếu ngươi hoài nghi người trong nhà, sao không trực tiếp hỏi thẳng đi?\"<br><br>Phương Chi Chúc: \"Không tiện.\"<br><br>\"Ngươi thử người ta như vậy, thứ cho ta nói thẳng, chẳng tốt đẹp gì đâu.\" – Y Thịnh đung đưa chân của mình: \"Nếu chứng minh điều ngươi hoài nghi là thật, ngươi sẽ không vui. Nếu là giả, ngươi vẫn sẽ không vui.\"<br><br>Phương Chi Chúc: \"Ta biết.\"<br><br>Y Thịnh cười ha hả: \"Thật ra giả ngu cũng không có gì không tốt. Người trong thiên hạ hầu như đều như thế, có một số việc cứ giả câm giả điếc là ổn thôi. Ngươi cần gì phải nghiêm túc như vậy?\"<br><br>Phương Chi Chúc không nói lời nào.<br><br>Vấn đề này, y đã từng nghĩ tới.<br><br>Chuyện quá khứ dường như rất phức tạp, cố gắng nhớ lại nhất định sẽ làm đảo lộn cuộc sống của y, tốt nhất vẫn là giả bộ không biết gì cả.<br><br>Y mong có một cuộc sống bình yên, và Vệ Ương cũng sẵn sàng đồng hành cùng y.<br><br>Nhưng mà ——<br><br>\"Nếu bây giờ có một bệnh nhân, ngươi biết hắn bị bệnh nan y, vô phương cứu chữa, ngươi sẽ lựa chọn giấu giếm hay nói ra sự thật?\"<br><br>Y Thịnh không chút do dự: \"Tất nhiên là vế sau. Người bệnh nên biết về bệnh tình của mình, hắn phải tự lựa chọn tương lai cho bản thân.\" <br><br>Phương Chi Chúc gật đầu: \"Thà chọn sự thật tàn nhẫn, còn hơn mang theo hoài nghi suốt đời.\"<br><br>Y thịnh: \"Nếu kết quả không như ngươi mong muốn......\"<br><br>\"Đó cũng là lựa chọn của ta.\" – Giọng điệu Phương Chi Chúc điềm tĩnh, nhưng rất có khí phách: \"Lựa chọn của chính mình, tuyệt không hối hận.\"<br><br>Y Thịnh chớp mắt nhìn y một hồi, bỗng nhiên cười ha hả: \"Phương Chi Chúc, ngươi thành bằng hữu của ta rồi đấy!\"<br><br>Phương Chi Chúc cũng phì cười: \"Lần sau đến Lạc Hà Sơn, có cần mang theo Phạn Phạn nữa không?\"<br><br>Y Thịnh cười càng lúc càng quá trớn, khiến người đi đường phía dưới phải đứng lại nhìn.<br><br>Tình cảm giữa người với người có lẽ là thứ kỳ lạ nhất thiên hạ, Y Thịnh và Phương Chi Chúc quen biết nhau mấy chục ngày, tuy rằng có thể trò chuyện vài câu nhưng hắn chưa bao giờ xem Phương Chi Chúc là \"bằng hữu\".<br><br>Lần này hắn giúp đỡ, một là vì đạo nghĩa y tu, hai là vì hắn rất thích Phạn Phạn, còn ba là bởi vì lần trước Phương Chi Chúc tặng cho hắn một quyển điển tịch y dược rất cổ, hắn không từ chối được.<br> <br><br>Nhưng hiện tại thì khác.<br><br>Hắn nói: \"Mặc kệ kết quả có như thế nào, lần sau có việc cứ đến tìm ta.\"<br><br>Hai người cùng nhau đợi đến chạng vạng, nhưng không hề thấy chú ngữ nào xuất hiện. Y Thịnh thử dò, cũng không thấy trên người Phương Chi Chúc có cái nào.<br><br>Phương Chi Chúc không yên lòng, vội cáo biệt Y Thịnh.<br><br>Dọc đường đi, tâm tình của Phương Chi Chúc phức tạp.<br><br>Vệ Ương không có theo dõi, y rất vui mừng, nhưng đồng thời, lần này thử thất bại, mối quan hệ giữa Vệ Ương và Ma quân càng trở nên thần bí.<br><br>Mấy ngày này, Y Thịnh thông qua Phạn Phạn gửi cho y không ít đề xuất, y âm thầm nghiên cứu, dần dần nghĩ ra phương thuốc khôi phục trí nhớ, cần thêm chút thời gian nữa là sẽ có tác dụng.<br><br>Nhưng trước khi thực sự lấy lại ký ức, y không biết có nên tiếp tục tin tưởng Vệ Ương hay không.<br><br>Trở về núi với nhiều mâu thuẫn, y không nhìn thấy Vệ Ương, gọi hai tiếng, liền nghe thấy giọng hắn vọng ra từ thư phòng.<br><br>Phương Chi Chúc nhớ tới cái gì đó, đi vào thư phòng, hỏi: \"Đang đọc gì vậy?\"<br><br>\"Truyền thuyết chí quái\" (*) – Vệ Ương dựa vào án thư, lười biếng nhìn qua: \"Ngươi về rồi à? Chúng ta ăn cơm thôi.\"<br><br>(*) 志怪传说: Chí quái truyền thuyết (?)<br><br>\"Chờ một chút.\" – Phương Chi Chúc đi đến bên kệ sách ở góc tường, vươn tay với lấy quyển sách ở trên cùng: \"Đã lâu như vậy, ngươi chưa từng nhắc đến chuyện vẽ tranh.\"<br><br>Vệ Ương không hiểu: \"Cái gì?\"<br><br>Phương Chi Chúc lật mở quyển sách kia, lấy ra bức họa kẹp ở bên trong.<br><br>Bức họa chậm rãi mở ra, người trong tranh mà Phương Chi Chúc đang cầm sống động như thật, giống như huynh đệ sinh đôi. <br><br>Y nói: \"Bức họa này có hơi cũ, vẽ khi nào —— Ngươi làm sao vậy?\"<br><br>Sắc mặt Vệ Ương cực kỳ kém, hắn đứng không vững như thể sẽ ngã ra chết bất cứ lúc nào.<br><br>Phương Chi Chúc cho rằng bức tranh có vấn đề nên quay đầu nhìn: \"Bức họa này là ngươi......\"<br><br>Giọng nói của y đột ngột dừng lại.<br><br>Quyển sách của Vệ Ương rơi xuống đất, giọng nói hắn run rẩy: \"Chi Chúc à......\"<br><br>Phương Chi Chúc nhìn chằm chằm bức họa, một lúc lâu sau quay đầu nhìn hắn.<br><br>\"Hắn là ai?\" <br>"]