["Màn đêm buông xuống chưa lâu, phố sá trong thành vẫn còn tương đối náo nhiệt, người buôn bán, người tản bộ, người ăn cơm uống trà, ai cũng chú tâm làm chuyện của mình, không ai để ý đến tiếng la thất thanh không ngừng truyền đến.<br><br>Phương Chi Chúc nhíu mày, đi vào một ngõ tối nhỏ, yên tĩnh chờ một lát, sau đó duỗi tay ra thật mạnh.<br><br>Con ngõ nhỏ tối đen như mực chợt xuất hiện vài đường gợn sóng, một khe nứt mỏng dần lộ ra. Tiếng thét kinh hoàng không ngừng đập vào mãng nhĩ của Phương Chi Chúc, y giơ tay xoa đầu, rồi nhảy vào khe nứt.<br><br>Khe nứt ngay lập tức khép lại, con ngõ nhỏ lại chìm trong bóng đêm tĩnh lặng như cũ.<br><br>Thiên hạ rộng lớn tồn tại rất nhiều kết giới khác nhau, một số được hình thành từ tự nhiên và tồn tại từ thuở sơ khai, nhưng loại kết giới này thông thường rất khó phá giải, và rất ít người biết về nó. <br><br>Một vài kết giới được tạo ra bởi tu sĩ thì có thể dễ dàng nhìn thấy được, nhưng là bức màn ngăn cách giữa người thường và tu sĩ. Tu vi càng cao, càng có thể dễ dàng phá vỡ nhiều loại kết giới. Cái mà Phương Chi Chúc phá giải lần này, chính là một trong số đó.<br><br>Bên ngoài kết giới là phố phường ồn ào náo nhiệt; bên trong kết giới lại là tiếng kêu gào thảm thiết không biết lúc nào mới ngừng lại, đồng thời là một khoảng không trống trải dưới bầu trời u ám.<br><br>Cách nhau một con đường, là hai thế giới khác biệt.<br><br>Phương Chi Chúc đứng tại chỗ, nói: \"Ra đây đi.\"<br><br>Xung quanh yên tĩnh chốc lát, sau đó đột nhiên có giọng cười chói tai vang lên: \"\"Ha ha ha ha ha ha...... Ngươi thật sự tới, đúng là thiếu kiên nhẫn.\"<br><br>Giọng nói vừa cất lên, một nam tử có diện mạo giống hệt Phương Chi Chúc cùng lúc xuất hiện: \"Phương Chi Chúc, lại gặp nhau rồi.\"<br><br>Phương Chi Chúc: \"Hắn ở đâu?\"<br><br>Dư Trường Tín: \"Ngươi nói ai?\"<br><br>Phương Chi Chúc: \"Vệ Ương.\"<br><br>Dư Trường Tín: \"Ngươi tới nơi này của ta để tìm Ma quân? Phương Chi Chúc, hình như ngươi nghĩ sai cái gì rồi, ta không có......\"<br><br>\"Những tu sĩ đó.\" – Phương Chi Chúc không nặng không nhẹ châm chọc hắn một chút: \"Đạo hạnh của họ ngang ngươi. Vậy nên, ngươi không thể bắt họ đem đến đây dễ dàng như vậy được.\"<br><br>Sắc mặt Dư Trường Tín thay đổi, hắn lạnh lùng nhìn chằm chằm Phương Chi Chúc. Nếu đôi mắt có thể biến thành một con dao hữu hình, có lẽ Phương Chi Chúc sớm đã bị đâm nát xương nát thịt rồi.<br><br>Phương Chi Chúc biết rõ người này hận y, nhưng y lười để ý: \"Hắn ở đâu?\"<br> <br><br>Dư Trường Tín không đáp, chỉ tiếp tục dùng ánh mắt giết y.<br><br>Phương Chi Chúc bước sang bên cạnh hai bước, tĩnh tâm dồn khí rồi bất ngờ gọi lớn: \"Vệ Ương!\"<br><br>Âm thanh có ẩn chứa nội lực khiến xung quanh rung chuyển như động đất, không khác gì núi vang biển vọng.<br><br>Dư Trường Tín bị chấn động đến mức lùi về sau, hắn hét lên: \"Phương Chi Chúc, ngươi câm miệng cho ta!\"<br><br>Phương Chi Chúc không nghe, lại gọi lớn: \"Vệ Ương, ta muốn nói chuyện với ngươi.\"<br><br>Dư Trường Tín quả thực sắp tức điên rồi, nhưng tu vi của hắn có hạn, không thể làm gì được, chỉ đành trơ mắt nhìn Phương Chi Chúc kêu Vệ Ương, rồi bất lực nhìn Vệ Ương xuất hiện.<br><br>Xong rồi, Dư Trường Tín nửa tuyệt vọng nghĩ, họ lại gặp mặt nhau.<br><br>Vệ Ương từ trong hư không xuất hiện, sau khi đáp xuống đất, hắn nhìn xung quanh một vòng mới nhìn thấy Phương Chi Chúc. Dường như hắn có hơi sửng sốt, nghiêng đầu hỏi: \"Ngươi vừa mới gọi ta?\"<br><br>Phương Chi Chúc gật đầu: \"Ngươi tới nơi này làm gì?\"<br><br>Vệ Ương: \"Ta chán, tới chơi thôi.\"<br><br>Phương Chi Chúc: \"Sao ngươi đi mà không nói với ta một tiếng?\"<br><br>Vệ Ương: \"Lúc ngươi đi cũng đâu có nói với ta.\"<br><br>Phương Chi Chúc hơi giật mình, cảm thấy lời này không đúng lắm: \"Ta có nói.\"<br><br>\"Ngươi không có.\" – Vệ Ương ấm ức nhìn y: \"Ngươi nói sẽ sớm quay lại tìm ta, nhưng ngươi không có về. Ngươi gạt ta.\"<br><br>Phương Chi Chúc nhìn kỹ hắn. Vệ Ương ở trước mặt y lúc này rõ ràng rất quỷ dị, nhưng tính cách lại có chút thiên về hoạt bát, suy nghĩ đơn giản, khi ấm ức thì sẽ làm nũng. Thực sự nhìn tổng thể sẽ khá mâu thuẫn, nhưng đây chính là Vệ Ương từng xuất hiện trước mặt y năm năm trước.<br><br>Khi ấy Phương Chi Chúc vẫn còn trẻ tuổi, bị vô số gông xiềng ép bức đến mức không thở nổi, chính Vệ Ương lúc đó đã cứu vớt y. Mãi cho đến bốn năm trước, chân tướng bị vạch trần, Vệ Ương mới cởi bỏ lớp ngụy trang.<br><br>Còn đến hôm nay, đột ngột đối mặt với một Vệ Ương như vậy trong bầu không khí kỳ lạ như hiện tại, Phương Chi Chúc không thể nói rõ trong lòng đang có cảm xúc gì.<br> <br><br>Chờ mãi không thấy lời đáp lại, Vệ Ương càng trở nên không vui: \"Thấy không, ngươi thật sự gạt ta. Ngươi căn bản không có ý định quay lại tìm ta.\"<br><br>Phương Chi Chúc lấy lại tinh thần: \"Đi mua đồ nên về trễ vài canh giờ thôi mà, lúc ta quay trở lại thì không thấy ngươi đâu. Ngươi nói ta biết, có phải ngươi chạy đi làm chuyện xấu hay không?\"<br><br>Vệ Ương nhìn đi chỗ khác, không dám đối diện với y: \"Ta muốn đi tìm ngươi, nên mới......\"<br><br>\"Không cần nói nhiều, ngươi đã làm gì những người đó?\" – Phương Chi Chúc được đà hỏi dò: \"Ta tới rồi, thả họ ra đi.\"<br><br>Vệ Ương lần nữa ngoảnh đầu lại, hắn nhìn Phương Chi Chúc không chớp mắt như đang cố gắng moi ra sự giả dối trên mặt y. Một lúc lâu sau hắn mới mở miệng, nhưng lần này lại tươi cười: \"Ta nghe lời Chi Chúc, ta lập tức......\"<br><br>\"Ma quân!\" – Dư Trường Tín nãy giờ bị ngó lơ đột nhiên nói chen vào: \"Xin hãy suy nghĩ kỹ!\"<br><br>Vệ Ương không thèm nhìn đến hắn: \"Thả hết ra đi.\"<br><br>Dư Trường Tín không thể tin được, sắc mặt tái nhợt chuyển sang xanh mét: \"Ma quân, ngài không thể......\"<br><br>Vệ Ương lười biếng khẽ liếc mắt nhìn sang: \"Ta nói thả, có vấn đề gì không?\"<br><br>\"!!\" – Dư Trường Tín cúi đầu: \"Ta hiểu rồi.\"<br><br>Vệ Ương bước tới vài bước, cười tủm tỉm nắm lấy tay Phương Chi Chúc: \"Chi Chúc à, chúng ta đi thôi.\"<br><br>Phương Chi Chúc nhìn thoáng qua phương hướng Dư Trường Tín rời đi, Vệ Ương lập tức nhận ra, giải thích: \"Hắn không dám làm bậy đâu. Chúng ta đi.\"<br><br>\"Ngươi bắt những người đó làm gì?\" – Phương Chi Chúc không dễ bị lừa như vậy: \"Ngươi quen biết bọn họ sao?\"<br><br>Vệ Ương: \"Ta nói, nhưng ngươi đừng mắng ta.\"<br><br>Phương Chi Chúc: \"......\". Y mắng người khi nào?<br><br>\"Những kẻ đó tập hợp lại bàn bạc cách để đối phó ta, nên ta hà tất phải khách khí với bọn chúng.\" – Vệ Ương nhàn nhạt cười lạnh: \"Một đám ô hợp chỉ dám âm thầm gây chuyện.\"<br><br><br>Phương Chi Chúc có phần đồng tình với cách hình dung này, suy cho cùng y đã dành cả buổi chiều để nói chuyện với những tu sĩ kia, nên cũng rút ra kết luận tương tự. Những tu sĩ đó thèm ước có được sức mạnh từ bí tịch Ma quân, nhưng trong lòng tự biết rõ không thể đoạt được một cách ngay thẳng nên mới tụ tập lại bàn bạc cái gọi là Đại kế. Tuy rằng Phương Chi Chúc nghĩ bọn họ sẽ nhanh chóng lật mặt nhau vì chuyện sở hữu bí tịch, nhưng đánh bại Vệ Ương và đoạt lấy bí tịch Ma quân đúng thật là miếng thịt mỡ trong mắt không ít người.<br><br>Có điều: \"Sao ngươi biết được kế hoạch của bọn họ?\"<br><br>Vệ Ương nắm tay y xo.a nắn vô cùng thích thú, giọng nói nhẹ nhàng: \"Có gì khó đâu? Âm mưu hành động của bọn chúng lúc nào cũng lộn xộn, chẳng có gì bí mật. Chỉ cần ta muốn, lúc nào cũng có thể biết bọn chúng đang làm gì.\"<br><br>Phương Chi Chúc: \"Ngươi bắt bọn họ, định sẽ xử trí như thế nào?\"<br><br>Vệ Ương: \"......Ta chưa nghĩ tới.\"<br><br>Phương Chi Chúc: \"Ngươi định giết họ?\"<br><br>\"Ta không có!\" – Vệ Ương vội đi đến trước mắt Phương Chi Chúc: \"Ngươi không có ở đó nên ta thấy nhàm chán, định chơi với bọn chúng một lúc, ta không có thực sự đả thương chúng.\"<br><br>Phương Chi Chúc: \"À.\"<br><br>Vệ Ương: \"Ngươi không tin ta ư?\"<br><br>Phương Chi Chúc không đáp lời. Y quả thực không tin, nhưng không phải không tin Vệ Ương, mà bởi vì tình hình trước mắt khiến những điều đó không quá thuyết phục.<br><br>Vệ Ương bỗng nhiên đứng yên khiến Phương Chi Chúc không đi tiếp được, y giương mắt, tầm nhìn chạm đến đôi mắt của Vệ Ương, tim y lại trật nhịp: \"Sao vậy?\"<br><br>\"Ngươi đúng là không tin ta.\" – Gương mặt Vệ Ương không chút cảm xúc: \"Dù ta có nói gì, ngươi đều cảm thấy ta dụng tâm kín đáo.\"<br><br>Phương Chi Chúc bị chất vấn thì ban đầu thấy khó hiểu, nhưng sau khi nhìn đến vẻ mặt của Vệ Ương, trái tim y lập tức đập loạn xạ như muốn nhảy văng ra ngoài.<br><br>Sắc mặt Vệ Ương âm trầm, hắn nghiến răng nghiến lợi áp chế sự kích động của bản thân, cực kỳ giống Vệ Ương của ba năm trước. Khi ấy, Vệ Ương khăng khăng muốn quay về bên y nhưng bị y cự tuyệt vô số lần, sau đó Vệ Ương gần như tuyệt vọng, nói rằng: \"Ta biết ngươi không tin ta\", rồi đột nhiên ra tay khiến y hôn mê.<br><br>Sau đó là hai năm mất trí nhớ.<br><br>Mặc dù đã sớm phán đoán tâm trí của Vệ Ương, nhưng Phương Chi Chúc vẫn không tránh khỏi căng thẳng khi đối mặt với tình cảnh tương tự trong quá khứ. Dựa theo kinh nghiệm trước đây, trước khi Vệ Ương phát điên, y nhanh chóng đáp lại: \"Không phải ta không tin, chỉ là......\"<br><br>Vệ Ương: \"Chỉ là cái gì?\"<br><br>\"Dư Trường Tín.\" – Phương Chi Chúc buột miệng thốt ra một cái tên: \"Tại sao hắn lại đi cùng ngươi?\"<br><br>Vệ Ương: \"Hắn làm việc cho ta. Chi Chúc à, ngươi bận tâm ư?\"<br><br>Phương Chi Chúc: \"...... Không phải.\"<br><br> <br>Vệ Ương mỉm cười trở lại, hắn xoay người, tiếp tục sánh bước cùng y.<br><br>Trong lòng Phương Chi Chúc không ngừng trầm xuống, trong đầu hiện lại buổi chiều gặp mặt Du Danh. Ở trong góc quán trà, y kể lại những gì mình quan sát được trên người Vệ Ương dọc đường đi. Du Danh nghe xong thì vẻ mặt nghiêm trọng, nói: \"Quả nhiên là vậy.\"<br><br>Phương Chi Chúc: \"Tiền bối, có phải hắn bị ai đó hạ cổ?\"<br><br>Du Danh: \"Ta không dám xác định, nhưng hẳn là do ——\" – Du Danh ngừng lại một chút rồi hạ giọng nói: \"Tâm ma.\"<br><br>Theo những gì Du Danh giải thích, tâm ma, tức là trong lòng có ma, không thể nhìn thấy, không thể sờ được, nhưng lại thật sự tồn tại.<br><br>\"Mỗi người đều có chấp niệm không thể buông bỏ, có người mặc kệ được, nhưng có người lại cố chấp. Những người như vậy nếu có tính cách cực đoan, đến lúc nào đó sẽ sinh ra tâm ma.\"<br><br>Du Danh đã nói như vậy.<br><br>Phương Chi Chúc khó hiểu: \"Nói như vậy, chẳng phải rất nhiều người đều có tâm ma sao?\"<br><br>Du Danh: \"Đúng là như thế, nhưng đại đa số mọi người có rất nhiều thứ để quan tâm, chăm sóc gia đình, bận rộn kiếm sống. Một chút cố chấp nhỏ nhoi thì không đáng là gì.\" <br><br>Du Danh nói tiếp: \"Nhưng tâm ma của sư điệt đã nuôi dưỡng đến mức này, đơn giản bởi vì nó không quan tâm đến thứ gì khác. Nó không quan tâm đến sống chết, không để ý con người hay sự việc xung quanh. Trong lòng nó chỉ có một chấp niệm duy nhất, ngày qua ngày, sự ám ảnh đó tích tụ lại càng nhiều, cho nên mới hình thành tâm ma.\"<br><br>Trong một khắc, nếu nói y không khiếp sợ thì chính là nói dối.<br><br>Thật lố bịch, nhưng cũng thật đáng sợ.<br><br>Phương Chi Chúc không cách nào kiềm chế sự kích động trong lòng, trà trong chén sớm đã nguội lạnh hoàn toàn.<br><br>Du Danh vẫy tay gọi một ấm nước nóng mới, rót vào trong chén. Hơi nóng bốc lên lượn lờ trong không trung, tạo thành một lớp sương mờ mịt.<br><br>Phương Chi Chúc siết chặt chén trà nóng hổi, khó khăn lên tiếng: \"Tâm ma sẽ để lại hậu quả gì?\"<br><br>Du Danh: \"Người khác người, khó mà nói được. Tuy nói rằng sư điệt khó kiềm chế bản thân, nhưng nó trước nay sẽ không cố ý làm người khác bị thương —— có điều......\"<br><br>Nội tâm Phương Chi Chúc bị treo lên cao: \"Thỉnh tiền bối nói thẳng.\"<br><br>\"Tâm trí sư điệt kiên định, chuyện nó muốn nhất định phải làm được. Ta nhìn nó lớn lên từ nhỏ nên vô cùng hiểu rõ điều này.\" – Du Danh thở dài một hơi: \"Người như vậy, kỳ thật rất khó sinh ra tâm ma. Sư điệt trở nên như vậy, chỉ có một nguyên do duy nhất ——\"<br><br>Phương Chi Chúc sắp không thở nổi nữa.<br><br>Du Danh: \"Tâm ma của nó vì ngươi mà sinh ra. Bất luận thế nào, Vệ Ương sẽ không tổn thương ngươi, nhưng đối với người khác thì chưa chắc đã vậy. Cho nên, tiểu hữu à......Ngươi phải chuẩn bị tâm lý.\"<br>"]