["Phương Chi Chúc biến mất rồi, dưới con mắt của Ma quân mà biến mất.<br><br>Điều này thật khó tin, nhưng nó đã xảy ra.<br><br>Điều khiến cho Vệ Ương thấy khó hiểu chính là, hắn đã thử nhiều cách nhưng vẫn không dò ra tung tích của Phương Chi Chúc. <br><br>Phương Chi Chúc cứ như tan biến vào không khí, không để lại chút dấu vết nào.<br><br>Có hai loại khả năng:<br><br>Thứ nhất, người đưa Phương Chi Chúc đi có tu vi cao hơn Vệ Ương nên mới không để lại dấu vết, khiến hắn không thể lần theo. Nhưng theo như Vệ Ương biết, những người đạt tu vi như vậy đã ẩn cư từ lâu, hẳn sẽ không có quan hệ với Phương Chi Chúc.<br><br>Hai là, đối phương muốn mang Phương Chi Chúc đi nhưng biết hắn sẽ tìm được, vì thế dùng một loại thủ pháp đặc thù để ẩn thân, không lưu lại dấu vết.<br><br>Huống hồ, nếu đối phương không có ý hại người, Phương Chi Chúc có lẽ sẽ lựa chọn phối hợp.<br><br>Chỉ cần không ở lại bên cạnh hắn.<br><br>Vệ Ương không có thời gian suy nghĩ nhiều, hắn lập tức chạy đến Lạc Hà Sơn đầu tiên, tìm thấy Y Thịnh sống ẩn cư trong núi liền hỏi thẳng tung tích của Phương Chi Chúc.<br><br>Y Thịnh đánh giá nam nhân tuấn tú trước mặt, trong lòng thầm rủa, địa bàn của hắn đâu có dễ tìm như vậy, người này chẳng những dễ dàng tìm thấy, còn quen biết cả Phương Chi Chúc. Y Thịnh hỏi: \"Ngươi là ai? Quen biết Phương Chi Chúc như thế nào?\"<br><br>Vệ Ương: \"Ta là trượng phu của y.\"<br><br>\"??\" – Hai mắt Y Thịnh sáng rực lên: \"Ấy, là trượng phu à! Uầy uầy uầy, thật xứng đôi nha. Nhưng mà hắn không có tới đây. Sao thế, hắn ra ngoài không nói với ngươi à?\"<br><br>Vệ Ương gật đầu, vô cùng lễ độ: \"Xin hỏi, có biết Phương Chi Chúc ở đâu không?\"<br><br>Y Thịnh: \"Nếu hắn không nói, hẳn là có nguyên nhân. Cho dù ta có biết cũng không tiện nói với ngươi.\"<br><br>Vệ Ương cụp mắt, che đi hàn ý chợt lóe lên: \"Quấy rầy rồi.\"<br><br>Hắn đi đến Yến Châu, đầu tiên là đi gặp Phương Lệnh, nhận được đáp án như cũ khiến hắn cảm thấy thất vọng.<br><br>Phương Lệnh còn nói: \"Chi Chúc sẽ không chủ động về đây. Nếu muốn chạy, nó sẽ không lựa chọn về nhà.\"<br><br> <br>Vệ Ương rời khỏi thư phòng.<br><br>\"Ngươi không nên quay lại.\" – Giang Mẫn không biết từ lúc nào đã đứng trước cửa thư phòng: \"Ngươi làm những chuyện đó lâu như vậy, mối quan hệ phụ tử giữa hai người họ vẫn chưa từng thay đổi.\"<br><br>Vệ Ương không nhìn bà: \"Phương phu nhân có ý gì?\"<br><br>Giang Mẫn cũng lạnh nhạt đáp lời: \"Trong lòng ngươi tự hiểu rõ\", sau đó xoay người rời đi.<br><br>Vệ Ương không có tâm trạng để suy nghĩ ẩn ý trong lời nói của Giang Mẫn, hắn đến gặp quản gia dò hỏi thử Phương Chi Trần ở đâu.<br><br>Quản gia nói: \"Nhị thiếu gia lâu rồi chưa về đây.\"<br><br>Vệ Ương ngẩn ra: \"Có biết hắn ở đâu không?\"<br><br>Quản gia lắc đầu. Gia quy của Phương gia nghiêm ngặt, gia đinh và nha hoàn sẽ không dễ hé miệng.<br><br>Có điều, Vệ Ương cảm thấy có gì đó kỳ lạ.<br><br>Phương Lệnh không hề đề cập tới chuyện này. Giang Mẫn cũng chỉ có một hài tử duy nhất, bà ta không thể nào nhắm mắt làm ngơ trước sự biến mất của con trai mình.<br><br>Hắn lập tức đi tìm thì nhìn thấy Giang Mẫn đang ở trong đình giữa hồ nước.<br><br>Giang Mẫn thấy hắn thì không bất ngờ lắm, tiếp tục cho cá ăn.<br><br>Thái độ như vậy càng làm Vệ Ương thấy chắc chắn, hắn không vòng vo, trực tiếp đi lại hỏi: \"Phương Chi Trần đang ở đâu?\"<br><br>Giang Mẫn: \"Ta không biết.\"<br><br>Vệ Ương: \"Phương phu nhân, người ngay thẳng không nói chuyện vòng vo.\"<br><br>Giang Mẫn: \"Ngươi có ý gì?\"<br><br>Vệ Ương: \"Câu này phải hỏi Phương phu nhân mới đúng.\"<br><br>Lõm bõm, thức ăn cho cá được ném xuống hồ, đàn cá ào ạt bơi tới, túm tụm lại với nhau, nào đen, trắng, hồng, vàng, đủ loại màu sắc trông rất đẹp mắt.<br><br> <br>Giang Mẫn nhìn bầy cá, giọng điệu không thay đổi: \"Xem ra ngươi đã biết gì đó.\"<br><br>Vệ Ương: \"Là Phương phu nhân muốn cho ta biết.\"<br><br>\"Chuyện ta muốn để ngươi biết, chỉ có một.\" – Giang Mẫn đặt bát thức ăn cho cá xuống, ngẩng đầu nhìn hắn: \"Ta không quan tâm những chuyện ngươi đã làm với Phương Lệnh, Phương Chi Chúc hay những người khác. Nhưng bất luận thế nào, ngươi tuyệt đối không thể đụng đến Chi Trần.\"<br><br>Vệ Ương: \"Ngoài Chi Chúc ra, ta không có hứng thú với những kẻ khác.\"<br><br>Giang Mẫn: \"Vậy nên, với suy nghĩ đó của ngươi, chỉ cần là vật cản trở giữa ngươi với Phương Chi Chúc, ngươi đều sẽ coi như kẻ địch đúng không. Ta mặc kệ những người khác, nhưng với Chi Trần, tuyệt đối không được.\"<br><br>Vệ Ương mỉm cười một cách khó hiểu: \"Hình như Phương phu nhân đang ám chỉ rằng, Nhị thiếu gia đã làm gì đó giữa ta và Chi Chúc.\"<br><br>\"Trong lòng ngươi và ta đều rõ.\" – Giang Mẫn không dao động: \"Ta không sợ nói thẳng với ngươi, nếu ngươi gây bất lợi cho Chi Trần, ta sẽ nói cho Phương Chi Chúc nghe toàn bộ những chuyện ngươi đã làm từ trước đến nay.\"<br><br>Vẻ mặt Vệ Ương vẫn không thay đổi: \"Ta không rõ.\"<br><br>Giang Mẫn để ý thấy sát ý chợt lóe trong mắt hắn: \"Nếu không rõ, vậy không cần hỏi nhiều. Chỉ cần mọi thứ vẫn như những gì ta nói, tự nhiên sẽ không có bất kỳ rủi ro nào.\"<br><br>Giang Mẫn rắc thức ăn cho cá lần cuối: \"Phương Chi Chúc không tới đây, Chi Trần cũng không biết gì về chuyện này.\"<br><br>Vệ Ương tin Giang Mẫn không nói dối —— chỉ cần bà ta vẫn còn lo lắng cho Phương Chi Trần thì sẽ không nói dối chuyện của Chi Chúc, điều đó không cần thiết.<br><br>Vệ Ương nghĩ, chỉ còn một khả năng cuối cùng. Hắn chậm rãi dừng trước một ngôi nhà.<br><br>Sau khi cửa mở, một người từ trong bước ra, nhìn thấy hắn thì lập tức cau mày, không khách khí hỏi: \"Ngươi tới đây làm gì?\"<br><br>Loại phản ứng này, dường như chính là đáp án.<br><br>Vệ Ương cười tự giễu, hắn tuyệt vọng đến phát điên rồi sao, sao có thể nghĩ rằng Phương Chi Chúc đang ở Thành gia? Với tính cách của Thành Phong, lão sẽ không cho phép Thành Viêm làm loại chuyện này.<br><br>Hắn đang định lập tức rời đi thì Thành Viêm tiến lên một bước: \"Y xảy ra chuyện gì sao?\"<br><br>Vệ Ương không quay đầu lại: \"Không liên quan đến ngươi.\"<br><br><br>\"Y là một người độc lập.\" – Thành Viêm nghiến răng nghiến lợi: \"Không phải tù nhân của ngươi, ngươi không tư cách quyết định cuộc sống của y.\"<br><br>Lời này đâm chính xác vào lòng Vệ Ương, sắc mặt hắn lập tức trầm xuống, quay đầu lại, nhìn thẳng vào ánh mặt phẫn nộ của Thành Viêm: \"Ngươi nói lại lần nữa.\"<br><br>Thành Viêm cười lạnh nhìn hắn: \"Sao nào, ta nói trúng rồi? Hiện tại ngươi tới đây là để......tìm y? Y rốt cuộc cũng rời bỏ ngươi rồi? Vệ Ương, ta đã nói sớm hay muốn rồi sẽ có ngày này, cuối cùng cũng tới rồi, y sẽ không......\"<br><br>Ý nghĩ \"vốn dĩ nên như thế\" trong lời nói của Thành Viêm khiến toàn thân Vệ Ương đau đớn. Hắn không chút nghĩ ngợi nâng cánh tay, lòng bàn tay tụ một luồng linh lực lớn đánh về phía Thành Viêm.<br><br>Thành Viêm cười khinh miệt: \"Lần trước sơ ý trúng chiêu của ngươi. Lần này, ngươi đừng hòng!\"<br><br>\"Nhìn thấy không? Sự tồn tại của ngươi khiến rất nhiều người vô cớ rơi vào đau khổ.\" – Kẻ bịt mặt thở dài với Phương Chi Chúc: \"Ngay từ lúc bắt đầu ngươi đã thấy nhiều rồi, sau này sẽ càng thấy nhiều hơn đấy.\"<br><br>Phương Chi Chúc ẩn thân giữa những cành lá rậm rạp, cả người không thể nhúc nhích, chỉ có thể dùng ánh mắt lạnh lùng biểu đạt tâm trạng, \"Thì sao?\"<br><br>Kẻ che mặt: \"Trước khi xảy ra chuyện, ngươi từng vì cứu người mà cam chịu sự vây hãm trong ngục tù. Khi đó, ta còn tưởng ngươi là một người vị tha.\"<br><br>Phương Chi Chúc chớp mắt, theo dõi động tĩnh trước cửa Thành gia: \"Ngươi tốn công tốn sức như vậy chỉ để nói cho ta biết, ta không nên tồn tại trên đời này thôi sao.\"<br><br>Khóe mắt kẻ bịt mặt cong lên, dường như hắn đang cười: \"Ta không nói như vậy.\"<br><br>Phương Chi Chúc nhìn về phía trước, không tranh chấp với hắn.<br><br>Thực ra y có lẽ nên cảm ơn người trước mặt, nếu không phải hắn đường đột ra tay, y khó mà có thể thoát khỏi Vệ Ương đang cố chấp. Ít nhất thì, trước khi trở về là chính mình của trước kia, y không phải đối thủ của Ma quân.<br><br>Đồng thời, y cũng cảm thấy kỳ quái. Người này nhiều lần tiếp cận y, rõ ràng vô cùng chán ghét Phương Chi Chúc nhưng lại không thực sự đả thương y.<br><br>Cho đến khi bị đưa đến Trung Châu, dừng chân ở khu rừng phụ cận với Thành gia, nhìn thấy Vệ Ương đánh nhau với Thành Viêm, y bỗng giật mình, trong đầu nảy ra một suy đoán lớn mật.<br><br>\"Ngươi đang nghĩ gì?\". <br><br>||||| Truyện đề cử: Vợ Nhỏ, Cuối Cùng Em Đã Lớn! |||||<br><br>Phương Chi Chúc không muốn mở miệng, kẻ bịt mặt vung tay lên, một cành cây liền chắn trước mặt y gây cản trở tầm nhìn, bộ dạng hắn như thể đang nói Nếu ngươi không lên tiếng thì đừng hòng xem tiếp, gây sự vô cớ với y.<br><br>Phương Chi Chúc nhẹ nhàng nhắm mắt để đôi mắt mỏi mệt của mình được nghỉ ngơi trong chốc lát: \"Không nghĩ gì cả.\"<br><br>Kẻ bịt mặt: \"Nói dối là không tốt, nhìn ánh mắt của ngươi ta liền biết, rõ ràng ngươi đang có suy nghĩ gì đó.\"<br><br>Phương Chi Chúc trong lòng khẽ động. Đầu y như đang rung chuyển dữ dội, giống như có thứ gì đó nứt toạc ra, nổ tung thành vô số mảnh nhỏ. Y vội vàng bắt lấy, nhưng lại chẳng nắm được gì.<br><br>Kẻ kia nói tiếp: \"Ngươi xem, ngươi lại đang suy nghĩ. Hay là ngươi nêu cảm nhận chút đi, ở bên này nhìn bọn họ đánh nhau, ngươi có thấy nhàm chán không?\"<br><br> <br>Phương Chi Chúc thu lại tâm tư, nói: \"Ta đang nghĩ, ngươi dùng cách gì để mang ta đi, hơn nữa còn có thể ẩn dấu vết.\"<br><br>Kẻ bịt mặt: \"Vấn đề này đáng để suy nghĩ à?\"<br><br>\"Đêm qua ngươi bắt ta đi, với tu vi của Vệ Ương, đáng lẽ phải rất nhanh phát hiện ra tung tích của ngươi và ta.\" – Phương Chi Chúc chậm rãi nói: \"Tu vi của ngươi không đủ mạnh để đối đầu với hắn.\"<br><br>Kẻ bịt mặt nhướng mày, ngữ khí có chút lạnh lẽo: \"Vậy thì sao?\"<br><br>Phương Chi Chúc: \"Ngươi có lẽ đã dùng phương pháp ẩn thân nào đó đặc thù. Ta đoán, ngươi hẳn rất quen thuộc với hắn, ít nhất là có am hiểu về phương thức truy tìm của hắn.\"<br><br>Y vừa nói, vừa nhìn ánh mắt chợt trở nên hung ác của người kia. Phương Chi Chúc cười: \"Chỉ là suy đoán thôi.\"<br><br>Cành cây che mắt được dời qua một bên, trước cửa Thành gia không còn bóng người, hai người vừa nãy còn đang tranh chấp nảy lửa giờ đã không thấy đâu.<br><br>Phương Chi Chúc nhíu mày, y không rõ tu vi của Thành Viêm, nhưng Vệ Ương ra tay tàn nhẫn, không lẽ......<br><br>Không kịp suy nghĩ điều gì, trước mắt y đột nhiên tối sầm, thân thể bị nhấc bổng, tiếng gió vun vút đập vào tai. Y không biết người che mặt này rốt cuộc muốn làm gì với y. Sau khi trở về hang động ẩn nấp, y liền hỏi hắn.<br><br>Kẻ che mặt đáp: \"Ngươi sốt ruột làm gì? Trốn ở đây thì không cần lo bị hắn phát hiện. Hay là ngươi nhớ hắn rồi?\"<br><br>Phương Chi Chúc không biết sao người này có thể kết luận như vậy, y không biết phải nói gì: \"Ta có chuyện mình phải làm, không thể trốn tránh cả đời.\"<br><br>Kẻ bịt mặt cười: \"Trốn cả đời thì có gì không tốt? Ngươi không muốn dính dáng tới hắn, vậy......\"<br><br>\"Ta tồn tại không phải vì người khác.\" – Phương Chi Chúc ngắt lời hắn: \"Ta có cuộc đời của chính mình.\"<br><br>Kẻ che mặt: \"Vậy sao? Rất có đạo lý, nhưng đáng tiếc, ta không có ý định thả ngươi đi.\"<br><br>Không biết vì sao, Phương Chi Chúc bị những lời nói này làm cho run rẩy, thật kỳ lạ. Nhưng y vẫn giữ nét mặt bình tĩnh, yên lặng quay đầu đi. <br><br>Hang động yên tĩnh một lúc, kẻ che mặt đột nhiên nhảy dựng lên: \"Phương Chi Chúc, ngươi cảm thấy bản thân ghê gớm lắm sao?\"<br><br>Phương Chi Chúc khó hiểu: \"Cái gì?\"<br><br>\"Ngươi cảm thấy mình có thể nắm giữ hắn, biết hắn sẽ không gây tổn thương đến ngươi nên ngươi không thèm cố kỵ gì cả, còn ở trước mặt ta tỏ vẻ!\" – Kẻ che mặt bỗng nhiên lo âu lạ thường, hắn đi qua đi lại vài vòng rồi đột nhiên lại gần Phương Chi Chúc: \"Đừng hòng chạy, ta tuyệt đối sẽ không......\"<br><br>Rầm, uỳnh.<br><br>Kẻ che mặt bị một luồng linh lực lớn nhấc khỏi mặt đất, hắn bị ném đập vào vách hang rồi rơi thật mạnh xuống đất. Thân thể va đập vào nền cứng vang lên tiếng răng rắc, nghe thôi đã khiến Phương Chi Chúc thấy đau.<br><br>Một bóng người xuất hiện ở cửa động: \"Chi Chúc, ta đến rồi.\" <br>"]