["Vệ Ương hành lễ rồi ngồi xuống chỗ đối diện với Vĩnh Thọ chân nhân, hỏi: \"Lần trước sư phụ nói muốn đi Nam Hải tu hành, sao bỗng nhiên lại tới đây?\"<br><br>Vĩnh Thọ chân nhân mỉm cười, trả lời: \"Giúp người chữa bệnh. Có một tiểu bằng hữu trúng cổ độc, vi sư không thể mặc kệ y được.\"<br><br>Vệ Ương gật đầu, im lặng cầm bầu rượu lên.<br><br>Vĩnh Thọ chân nhân nhìn bộ dạng thất thần của đồ đệ: \"Ngươi tới vừa đúng lúc. Vi sư cần đưa một phong thư cho lão hữu nên phải đi Lâm Châu một chuyến, sáng mai sẽ rời đi sớm. Có điều, vị tiểu bằng hữu kia vẫn chưa hoàn toàn hồi phục, ngươi ở lại giúp ta chiếu cố y một chút.\"<br><br>Vệ Ương không đáp, tự rót cho mình một ly rượu, ngửa đầu uống một hơi cạn sạch.<br><br>Vĩnh Thọ chân nhân cũng không thúc ép hắn mà chỉ chậm rãi uống rượu.<br><br>Chờ một lúc lâu, Vệ Ương mới mở miệng nói: \"Sư phụ, gần đây đồ nhi....... có nhiều chuyện nghĩ mãi không ra.\"<br><br>Vĩnh Thọ chân nhân lại nở nụ cười: \"Ngươi mà cũng có chuyện nghĩ không ra? Trong số đám đồ đệ của vi sư, từ nhỏ đến lớn, chỉ có ngươi là đứa có nhiều ý kiến nhất.\"<br><br>Vệ Ương nhớ tới những chuyện trước đây thì cũng muốn cười theo, nhưng cuối cùng chỉ khẽ nhếch khóe môi.<br><br>Vĩnh Thọ chân nhân rót thêm hai ly rượu, đẩy một ly đến trước mặt đồ đệ: \"Vi sư đại khái hiểu rõ ngươi đang phiền não chuyện gì. Nhưng những chuyện này, vi sư bất lực.\"<br><br>Vệ Ương cầm ly rượu, đầu chậm rãi cúi xuống: \"Đồ nhi hiểu.\"<br><br>\"Không cần quá u sầu, thuyền đến đầu cầu tự nhiên thẳng. Đừng nên cưỡng cầu.\" – Vĩnh Thọ chân nhân vỗ vai đồ nhi: \"Như vầy đi, ngươi dành ra vài ngày để suy nghĩ cẩn thận, đồng thời giúp vi sư trông nom bệnh nhân kia. Đợi vi sư gặp lão hữu trở về, chúng ta sẽ bàn bạc lại.\"<br><br>Vĩnh Thọ chân nhân phải đi, trước khi đi thì nói với Vệ Ương: \"Vạn vật trên thế gian đều có trật tự. Cứ thuận theo tự nhiên, nói không chừng sẽ có cơ duyên ngoài ý muốn.\"<br><br>Vệ Ương không tin cái gọi là trật tự hay tự nhiên, hắn trước nay đều nghĩ gì làm nấy, không kiêng nể cũng không cần giải thích với ai. Nhưng Vĩnh Thọ chân nhân là sư phụ của hắn, người nuôi nấng hắn lớn lên, vừa là phụ (cha) cũng vừa là sư (thầy). Lời sư phụ nói, hắn không thể không để trong lòng.<br><br>Hiện tại, dù đã thử mọi cách nhưng vẫn không tìm được Phương Chi Chúc, hắn cũng không còn cách nào tốt hơn để phá vỡ cục diện bế tắc trước mắt. Rốt cuộc, hắn chỉ là Ma quân, không phải Thiên Đế. Người độc đoán quả quyết như hắn, cũng có ngày lực bất tòng tâm.<br><br>Uống hết hai bầu rượu, hắn lim dim ngủ gật. Khi tỉnh dậy thì ngoài trời đã tối đen, Vệ Ương đi ra ngoài xem thử bệnh nhân kia.<br><br>Sư phụ bình thường không có chỗ ở cố định, hơn nữa thường hay bận rộn chạy Đông chạy Tây nên hiếm khi gặp mặt. Nếu không phải thật sự không còn cách nào khác, hắn sẽ không tới quấy rầy sự an tĩnh của sư phụ.<br><br>Đây là lần đầu tiên hắn tới sơn cốc này, nhưng nơi sinh hoạt của sư phụ được bài trí tương tự nhau nên hắn khá quen thuộc. Hắn đi theo chỉ dẫn của sư phụ và tìm được một gian phòng nhỏ, quả nhiên có thể ngửi thấy hương dược nồng đậm.<br><br>Hắn định duỗi tay mở cửa thì phía sau truyền đến giọng nói: \"Sư phụ dặn dò, trước khi người bệnh hoàn toàn hồi phục, sư huynh không được mở cửa gian phòng này, trừ phi bệnh nhân muốn vậy. Nếu có việc, có thể để sư đệ thông truyền.\"<br> <br><br>Vệ Ương cảm thấy như vậy cũng được, hắn chỉ là đi thay sư phụ, không nhất thiết phải biết người bên trong là ai: \"Ta ở trên đỉnh núi trong rừng, ngày mai sẽ lại đến đây xem tình hình.\" – Sau đó rời đi.<br><br>Ngày thứ hai, Vệ Ương lại đến, biết bệnh nhân đã tỉnh nhưng tạm thời không thể động đậy;<br><br>Ngày thứ ba, ngày thứ tư, tình hình dần chuyển biến tốt đẹp;<br><br>Ngày thứ năm, y đã có thể hoạt động bình thường.<br><br>Vệ Ương hỏi: \"Sao hắn không ra?\"<br><br>Sư đệ lắc đầu không biết, nói: \"Người bệnh nói, nếu huynh muốn thì có thể vào trong gặp mặt.\"<br><br>Vệ Ương xưa nay luôn dễ mất kiên nhẫn với người khác: \"Không cần. Ngày mai ta quay lại.\"<br><br>\"Sư huynh nói ngày mai sẽ quay lại.\" – Sư đệ chuyển lời cho Phương Chi Chúc: \"Nếu thấy chỗ nào không khỏe, xin hãy nói ra.\"<br><br>Phương Chi Chúc: \"Đa tạ. Ta thấy rất tốt, làm phiền rồi.\"<br><br>Sư đệ bưng thuốc ra ngoài.<br><br>Cửa gỗ trước mắt khép lại, ngăn chặn ánh sáng bên ngoài phòng, tầm mắt chợt trở nên tối mịt. Gian nhà này không lớn, chỉ có duy nhất một cánh cửa ra vào. Cửa đóng, cả căn phòng liền trở nên tối tăm. Phương Chi Chúc không vui, nhưng y không đứng dậy mở cửa. So sánh với hồi ức của y, không có gì có thể tăm tối hơn nữa.<br><br>Khi còn nhỏ, khi niên thiếu, khi trưởng thành......<br><br>Phụ thân, mẫu thân, đệ đệ, Giang Mẫn, lão Trương, vô số những chuyện từ quen thuộc đến xa lạ......Những ký ức đó lướt qua trong đầu y, như thể vừa mới xảy ra không lâu, nhưng khi cẩn thận hồi tưởng, y có thể từ từ lý giải. Không phải cảnh trong mơ, cũng không phải ảo giác, đó là ký ức của y.<br><br>Cổ độc trong cơ thể đã được giải.<br><br>Toàn bộ những vướng mắc trong hai năm qua đều được giải đáp: Cảm giác kỳ lạ khi ở cạnh Phương Lệnh, thái độ kỳ quái của Giang Mẫn, ân oán giữa Phương gia và Thành gia, tình cảm từ nhỏ giữa y và Thành Viêm, những chuyện kỳ lạ hiếm thấy khi du ngoạn giang hồ......<br><br>Y đều nhớ ra.<br><br>Y cũng nhớ lại tất cả những chuyện phát sinh với Vệ Ương, y rốt cuộc cũng hiểu vì sao Vệ Ương luôn nói Ngươi không phải Dư Trường Tín, Ta trước giờ chưa từng xem ngươi là Dư Trường Tín.<br><br>Thật sự không có.<br><br> <br>Là y hiểu lầm hắn.<br><br>Nhưng mà ——<br><br>\"Ta chưa từng yêu ngươi.\"<br><br>\"Ngay từ đầu đã là giả.\"<br><br>\"Ta không nghĩ ngươi lại nghiêm túc như vậy.\"<br><br>Từng câu từng chữ vang lên, lời nói bâng quơ nhưng lại khiến người ta thấy nặng nề, như tiếng chuông ngân trong buổi chiều tà, vang vọng không ngừng trong tâm trí.<br><br>Ánh nắng lặng lẽ ngả đi, căn phòng nhỏ trước sau vẫn bị bao phủ trong bóng tối.<br><br>Đến đêm, Vệ Ương lại xuất hiện, biết người trong phòng vẫn chưa ra ngoài thì cảm thấy kỳ lạ. Với tính cách của mình, Vệ Ương không thích quản chuyện của người khác, nhưng hắn đã được sư phụ giao phó nên không muốn qua loa. Vì thế hắn đến trước cửa, hỏi: \"Ta vào được chứ?\"<br><br>Bên trong yên lặng, một lúc lâu sau mới có tiếng trầm thấp trả lời: \"Mời vào.\"<br><br>Kẹt.<br><br>Cửa gỗ được đẩy ra, ánh trăng đua nhau chiếu vào phòng, tràn vào từng ngóc ngách như nước hồ mát lạnh.<br><br>Một người đang ngồi dưới đất, đầu gục xuống giữa hai đầu gối nên che khuất hoàn toàn gương mặt, chỉ có thể thấy rõ mái tóc dài rũ xuống tán loạn ở trên sàn.<br><br>Vệ Ương không lập tức vào nhà: \"Thân thể thế nào?\"<br><br>\"Không có vấn đề gì.\" – Giọng nói của người nọ xuyên qua lớp quần áo, mơ hồ mà nặng nề: \"Đa tạ.\"<br><br>Vệ Ương không muốn quản nhiều, nhưng nhìn bộ dạng của đối phương không giống như không có vấn đề. Hắn cố nén sự mất kiên nhẫn, hỏi lại: \"Thật sự không có vấn đề gì? Nếu có thì cứ nói thẳng.\"<br><br>Người nọ chỉ yên lặng ngồi đó.<br><br>Đợi một lúc lâu nhưng không thấy người ta đáp lời, Vệ Ương quyết định bỏ đi. Lúc này, người ngồi trên đất lên tiếng: \"Có loại dược nào, có thể khiến người ta quên đi hay không?\"<br><br>Vệ Ương tưởng mình nghe nhầm: \"Sao cơ?\"<br><br><br>Người nọ chậm rãi ngẩng đầu, gương mặt dần hiện ra dưới ánh trăng sáng.<br><br>Đôi mắt, đôi môi, mũi, cằm......Khuôn mặt quen thuộc ấy đập vào ánh mắt Vệ Ương. Là gương mặt hắn đã khắc cốt ghi tâm.<br><br>Vệ Ương nắm chặt khung cửa, đồng tử co rút kịch liệt, hắn không dám tin những gì mình đang nhìn thấy.<br><br>Vì sao Phương Chi Chúc lại ở đây?<br><br>Vì sao lại là y?<br><br>Người mà sư phụ trị liệu, thì ra chính là y?<br><br>Ngay lúc này, Phương Chi Chúc cũng hoàn toàn sững sờ.<br><br>Nam tử trẻ tuổi lúc trước có nói qua, người tiếp nhận trị liệu cho y là đồ đệ của Vĩnh Thọ chân nhân. Là Vệ Ương ư?<br><br>Vĩnh Thọ chân nhân là sư phụ của Ma quân?<br><br>Vệ Ương khiến y mất ký ức, Vĩnh Thọ chân nhân lại giúp y tìm về. Trùng hợp như vậy sao —— hay phải nói, chính là nghiệt duyên?<br><br>Ban đêm yên tĩnh, gió đêm nhẹ nhàng thổi lướt qua khiến lá cây khẽ rung động.<br><br>Giọng nói của sư đệ cách đó không xa vọng đến: \"Sư huynh, số dược liệu đó......\"<br><br>Ầm.<br><br>Câu kế tiếp bị tiếng đóng sầm của cửa gỗ lấn át, hoàn toàn ngăn trở ở bên ngoài.<br><br>Căn phòng lần nữa chìm trong bóng tối, nhưng không ai để ý tới điều đó.<br><br>Vệ Ương đứng ở giữa phòng không dám nhúc nhích, hắn cố gắng đè nén sự tiếc nuối dâng trào từ trong đáy lòng.<br><br>Sư phụ xưa nay không màng thế sự, Phương Chi Chúc sao có thể tìm được ông ấy? Năm ngày qua, hắn và Phương Chi Chúc chỉ cách nhau một cánh cửa, vậy mà hắn lại không biết gì cả, cứ vô vọng chờ đợi tới bây giờ.<br><br>Hiện tại hắn có thể xác định, Phương Chi Chúc đã khôi phục ký ức.<br><br>Vận mệnh của họ cứ như đang bị một bàn tay vô hình thao túng, khiến bọn họ chật vật lăn qua lăn lại, đến cả cơ hội trở mình cũng không có.<br><br>Hắn hít sâu một hơi, tay phải tỏa ra ánh lửa, đốt cháy ngọn nến đặt ở mép giường. Ngọn lửa nhảy múa thắp sáng căn phòng tối đen, giúp hắn có thể nhìn rõ dung mạo của Phương Chi Chúc.<br><br>Quả nhiên, vẫn là Phương Chi Chúc khi đó. Là Phương Chi Chúc hắn không dám tiếp cận nhất.<br> <br><br>Nhưng hắn vẫn cố níu lấy một tia may mắn mỏng manh, nhẹ nhàng hỏi: \"Chi Chúc à, sao ngươi lại tới nơi này?\"<br><br>Phương Chi Chúc không đáp mà hỏi lại: \"Ngươi là đồ đệ của Vĩnh Thọ chân nhân?\"<br><br>Vệ Ương: \"Đúng vậy.\"<br><br>Phương Chi Chúc: \"Ngươi là Ma quân?\"<br><br>Vệ Ương: \"Đúng.\"<br><br>Phương Chi Chúc: \"Du Danh là sư thúc của ngươi?\"<br><br>Vệ Ương: \"Đúng.\"<br><br>Phương Chi Chúc: \"Cổ độc trong cơ thể ta, là do ngươi làm?\"<br><br>Lông mi Vệ Ương run lên: \"Chi Chúc à......\"<br><br>Phương Chi Chúc: \"Phải, hay không phải?\"<br><br>Đáp án đã rõ như ban ngày. <br><br>Tại sao Vệ Ương không bao giờ đề cập chi tiết đến tình trạng trúng độc của y, vì sao loại cổ độc kỳ lạ như vậy nhưng Vĩnh Thọ chân nhân vừa hay có thể giải......<br><br>Nhưng y vẫn muốn hỏi, y muốn biết đáp án từ chính miệng Vệ Ương nói ra.<br><br>Như thế, y mới có thể chấp nhận sự thật này ——<br><br>\"Ngay từ đầu ngươi đã cố ý làm như vậy.\" – Phương Chi Chúc nhẹ nhàng cười, đuôi mắt thoáng cong lên: \"Ngươi hao hết tâm tư, thận trọng từng bước tiếp cận ta vì để trả thù. Đến khi mọi chuyện được sắp xếp xong xuôi, ngươi liền thẳng chân đá ta đi. Vệ Ương, ngươi rất lợi hại, có thể nghĩ ra được cách này.\"<br><br>Vệ Ương hoảng hốt không thôi, nhưng đối mặt với Phương Chi Chúc đã khôi phục ký ức, hắn biết dù có giải thích cũng vô dụng, chỉ có thể không ngừng lắc đầu: \"Không phải như ngươi nghĩ đâu!\"<br><br>Phương Chi Chúc cũng không nghĩ hắn sẽ gật đầu, tiếp tục nói: \"Sau đó ngươi lại đến tìm ta, vì để ta quay lại, ngươi dùng vô số lời nói dối, làm vô số chuyện sai trái, thậm chí còn dùng Chi Trần uy hiếp ta.\"<br><br>Vệ Ương: \"Khi đó ta thật sự rất yêu ngươi, ta không muốn tổn thương ngươi lần nữa!\"<br><br>\"Cuối cùng thì sao, ngươi nhận ra mọi chuyện đã vượt quá tầm kiểm soát, ta không còn thuận theo ý ngươi nữa, nên ngươi cứ như vậy hạ cổ ta.\" – Phương Chi Chúc nhìn hắn, trên khuôn mặt ẩn hiện ánh lửa bập bùng, mang sự âm trầm sắc bén không thể tả thành lời: \"Vệ Ương, ta không hiểu, rốt cuộc ngươi hận Phương gia đến mức nào, tại sao ngươi vẫn không chịu buông tha ta?\"<br><br>Nói tới đây, Phương Chi Chúc trừng mắt nhìn hắn: \"Ngươi nói cho ta biết.\"<br><br>Vệ Ương sắp điên rồi. Những lời Phương Chi Chúc nói đều là thật, mặc kệ hắn có lý do gì, hắn đã thật sự làm những chuyện đó, có muốn phản bác cũng không thể. <br>"]