["Tính cách Phương Chi Chúc xưa nay quyết đoán, nếu bằng hữu lừa y, y sẽ không xem đối phương là bằng hữu nữa.<br><br>Nhưng nếu có hiểu lầm thì lại là chuyện khác.<br><br>Vì thế y đứng lại.<br><br>Lão Trương nói: \"Hai năm trước ngươi đến nhà ta làm khách, sau lần đó thì không gặp nhau nữa, mấy ngày trước người nhà ta còn đang nhắc tới ngươi.\"<br><br>Phương Chi Chúc nhìn hắn: \"Hai năm?\"<br><br>\"Đúng vậy. Lúc đó ngươi nói có chuyện quan trọng cần làm, đợi sau khi giải quyết xong sẽ đến thăm bọn ta. Kết quả ngươi vừa đi thoắt cái liền hai năm, khó khăn lắm mới gặp lại nhau, vậy mà ngươi lại tỏ ra không quen biết ta. Ta nói này, Phương lão đệ, ngươi rốt cuộc là có ý gì?\" – Lão Trương uống nước trà, từ giọng điệu đến biểu tình đều lộ ra vẻ bất mãn, không hề giống giả vờ.<br><br>Phương Chi Chúc nhíu mày, cảm thấy thật kỳ lạ.<br><br>Lời nói của lão Trương rất khó tin, nhưng nhìn cách hành xử của hắn, Phương Chi Chúc cảm thấy lão Trương không nói dối.<br><br>Nhưng trí nhớ của y chắc chắn không có vấn đề.<br><br>Thấy y im lặng một lúc lâu, lão Trương càng tức giận: \"Quên đi, ta không nói nữa, cứ coi như ta không gặp lại huynh đệ là ngươi. Ta đi đây.\"<br><br>Lúc này, Phương Chi Chúc mở miệng: \"Ta có chuyện muốn hỏi.\"<br><br>Lão Trương trừng mắt: \"Chuyện gì?\"<br><br>Phương Chi Chúc: \"Huynh nói, vào lần cuối chúng ta gặp mặt hai năm trước, ta nói ta có chuyện cần phải giải quyết. Chuyện đó là chuyện gì?\"<br><br>Lão Trương: \"Ngươi chỉ nói là chuyện rất quan trọng, cần phải đi tìm một người. Những cái khác thì ta không biết.\"<br><br>Phương Chi Chúc: \"Huynh có nhớ rõ ngày nào không?\"<br><br>Lão Trương đảo đảo mắt, sẵn tiện lục lại trí nhớ rồi nói ra ngày tháng – Đúng là ngày mà Vệ Ương nói y bị trúng độc rơi vào hôn mê. . đam mỹ hài<br><br>Như vậy có thể suy đoán rằng lúc ấy y đang tìm một người, kết quả bị trúng độc, hôn mê rồi mất trí nhớ.<br><br>Phương Chi Chúc bỗng cảm thấy nhẹ nhõm. Với tính cách của mình, trước khi đi làm chuyện quan trọng lại đến tìm lão Trương, chứng tỏ hắn là bằng hữu tốt của y. Nghĩ đến đây, y rót cho lão Trương một ít nước ấm: \"Xin lỗi Trương đại ca, lúc nãy đắc tội rồi. Mong huynh đừng trách cứ.\"<br><br>Lão Trương: \"Ngươi rốt cuộc bị gì vậy?\"<br><br>Phương Chi Chúc: \"Có vài chuyện xảy ra, hiện tại ta không nhớ được chuyện quá khứ.\"<br> <br><br>Lão Trương vốn dĩ đang bực bội, nghe thấy vậy thì kinh ngạc đến mức ngây người: \"Chuyện...chuyện gì xảy ra? Phương lão đệ, ngươi......\"<br><br>Phương Chi Chúc: \"Ta trúng độc, sau đó hôn mê một thời gian dài. Sau khi tỉnh lại thì bị như vậy, cho nên...\"<br><br>\"Không sao, không sao!\" – Lão Trương liên tục lắc đầu, quan sát bằng hữu cũ từ trên xuống dưới: \"Nhìn vẫn ổn! Có thật là không sao chứ?\"<br><br>Phương Chi Chúc gật đầu: \"Đa tạ Trương đại ca, ta chỉ không nhớ ra chuyện quá khứ thôi.\"<br><br>Lão Trương so với y còn kích động hơn: \"Tại sao lại thế?\" – Nói xong, hắn tự ý thức câu hỏi của mình thật ngu xuẩn, thế là vội nói tiếp: \"Không sao. Đi, tới nhà ta ăn cơm, ta với tẩu tử của ngươi có nhiều chuyện để tâm sự lắm!\"<br><br>Ba ngày sau đó, Phương Chi Chúc ở lại nhà của lão Trương. Ngoại trừ ăn và ngủ, thời gian còn lại đều là hàn huyên nói chuyện.<br><br>Lão Trương kể rằng Phương Chi Chúc lúc trước hay hành hiệp trượng nghĩa, tẩu tử nói Phương Chi Chúc thích ăn mì Dương Xuân nàng nấu, tiểu nam hài vừa tròn mười tuổi nói nó thích nhất là con diều hình cá chép mà Phương Chi Chúc thúc thúc làm cho nó.<br><br>Từng chuyện từng chuyện trong quá khứ, mang theo hương vị của ký ức, không ngừng đánh vào tâm trí của Phương Chi Chúc.<br><br>Phương Chi Chúc của quá khứ đang dần sống lại.<br><br>Trong ba ngày này, cuộc sống của Phương Chi Chúc khá thú vị, nhận được thư Vệ Ương sắp trở về, y thật lòng không nỡ rời khỏi nơi này.<br><br>Tẩu tử nói: \"Đại ca của đệ mấy hôm nay học nấu món đầu cá kho ớt. Đầu xuân người ta bán nhiều cá to lắm, để lát nữa hắn mua về nấu cho đệ ăn.\"<br><br>Tiểu nam hài nói: \"Phương thúc thúc nhớ thường xuyên tới chơi với con nha.\"<br><br>Lão Trương tiễn y lên trấn: \"Nếu rảnh thì nhớ ghé vào ngồi chơi, có chuyện gì thì cứ tìm bọn ta.\"<br><br>Phương Chi Chúc gật đầu, y không phải người đa sầu đa cảm, nhưng vẫn sẽ cảm thấy không nỡ chia tay gia đình lão Trương.<br><br>Y biết họ có thiện ý và quan tâm chân thành, không phải giả tạo.<br><br>Khoảng sân nhỏ ở Trương gia còn khiến y lưu luyến nhiều hơn trang viên rộng lớn của Phương gia.<br><br>Trước khi chia tay, Phương Chi Chúc bỗng nhớ tới một chuyện, liền hỏi: \"Trương đại ca, huynh có nhớ rõ mùng hai năm ngoái huynh làm gì không?\"<br><br>Lão Trương bị hỏi bất ngờ thì \"A?\" một tiếng: \"Để ta nhớ...\"<br><br>Đến chiều, Phương Chi Chúc trở về núi. Chưa đến nửa canh giờ sau đã thấy Vệ Ương đứng ở trong sân, hắn nhìn thấy Phương Chi Chúc đang đứng trước cửa dọn cỏ, hai mắt lập tức sáng lên, gương mặt đi đường bụi bặm bỗng rạng rỡ lạ thường.<br><br> <br>Phương Chi Chúc nghe thấy tiếng động thì quay đầu lại, y còn chưa kịp mở miệng đã bị Vệ Ương nhào đến ôm chặt vào lòng.<br><br>\"......\" – Phương Chi Chúc biết hắn nhớ mình nhưng vẫn bị sự khẩn trương đến mất khống chế của Vệ Ương làm cho giật mình. Vệ Ương ôm quá chặt, y hơi bối rối rồi giơ tay vỗ vỗ lưng Vệ Ương.<br><br>Vệ Ương ôm mặt y mà áp trán vào: \"Chi Chúc à, ta về rồi.\"<br><br>Ta về rồi. Về nhà rồi.<br><br>Chỉ ba chữ đã khơi gợi sự nhớ nhung vừa qua của Phương Chi Chúc, y xoa xoa lỗ tai Vệ Ương: \"Ừm.\"<br><br>Vệ Ương tắm xong, thấy Phương Chi Chúc ngồi trong sân pha trà.<br><br>Phương Chi Chúc: \"Sư phụ có khỏe không?\"<br><br>Vệ Ương: \"Người vẫn khỏe mạnh, còn dặn ta lần sau nhớ dẫn ngươi tới cùng.\"<br><br>Phương Chi Chúc gật đầu: \"Vậy lần sau cùng đi.\"<br><br>Vệ Ương nở nụ cười.<br><br>Bọn họ ngồi dưới ánh chiều tà uống trà, ngồi ngắm nhìn thời gian trôi đi khi mặt trời đang dần khuất núi. Kỳ thật không cần phải nói nhiều, chỉ cần tùy ý ngồi nói chuyện phiếm, thỉnh thoảng quay sang nhìn nhau một cái, đã đủ khiến người ta an lòng.<br><br>Cứ như thể họ vốn nên như vậy.<br><br>Trước nay nên như thế.<br><br>- <br><br>Mặt trời dần dần khuất bóng, hai người đứng dậy về phòng.<br><br>Phương Chi Chúc đi sau hai bước, nhìn theo bóng lưng của Vệ Ương. Y bỗng nhiên mở miệng, hỏi: \"Ngươi có nhớ lần trước xuống núi gặp được lão Trương vào Tết Nguyên Đán năm ngoái không?\"<br><br>Vệ Ương quay người lại, chờ y đi tới để sóng vai đi cùng: \"Ta nhớ. Sao vậy?\"<br><br>Phương Chi Chúc: \"Ta không hiểu.\"<br><br>Y không nói rõ nhưng Vệ Ương hiểu, hắn nắm lấy tay Phương Chi Chúc, dịu dàng nói: \"Chi Chúc, ngươi rất để ý chuyện đó sao?\"<br><br><br>Phương Chi Chúc hơi suy nghĩ rồi thành thật gật đầu: \"Đúng.\"<br><br>\"Ai làm việc gì đều sẽ tự có suy xét, không vì cái này thì cũng vì cái kia.\" – Vệ Ương mân mê bàn tay y: \"Sống ở đời sẽ gặp được rất nhiều người, trải qua rất nhiều chuyện, nhưng nếu ngươi thật sự bận tâm, ta có thể dẫn ngươi đi tìm hắn để hỏi rõ ràng. Thế nào?\"<br><br>Phương Chi Chúc không trả lời câu hỏi này: \"Nếu là ngươi, trong hoàn cảnh đó sẽ làm gì?\"<br><br>Vệ Ương: \"Nếu là nhất thời thất hứa, hoặc là chuyện ngoài ý muốn, chỉ có thể làm như vậy.\"<br><br>Phương Chi Chúc: \"Ý ngươi là, về mặt tình cảm có thể tha thứ?\"<br><br>Vệ Ương lắc đầu: \"Ta chỉ cảm thấy con người làm chuyện gì ắt sẽ có nguyên do. Tha thứ hay không là do ngươi quyết định.\"<br><br>Không biết Phương Chi Chúc nghĩ gì, y chỉ cười rồi cùng Vệ Ương đi vào nhà.<br><br>Trước khi lên núi y có hỏi lão Trương, ngày đó một năm trước có chuyện gì diễn ra. Lão Trương thấy lạ nên hỏi lại: \"Ta ở nhà chiêu đãi họ hàng người quen. Sao vậy?\"<br><br>Dù Phương Chi Chúc có ám chỉ như thế nào, lão Trương cũng không có ấn tượng gì về lần gặp nhau một năm trước, như thể hắn bị mất trí nhớ vậy.<br><br>Nguyên do gì khiến lão Trương không nhớ sự việc đó?<br><br>Trước khi Vệ Ương trở về, Phương Chi Chúc vẫn luôn suy nghĩ điều này. Y nghĩ ra rất nhiều khả năng, nhưng đến khi Vệ Ương trở về, y lại cảm thấy câu trả lời có lẽ không quan trọng đến vậy.<br><br>Nếu đã lựa chọn một cuộc sống mới thì không nên chấp nhất với quá khứ nữa.<br><br>Sau thời điểm chuyển giao năm mới, nhiệt độ không khí ngày một ấm lên. Đông đi xuân đến, thiên nhiên chuyển mình tràn đầy sức sống. Núi rừng vang vọng tiếng chim hót lảnh lót, Phạn Phạn ngày nào cũng bay tới bay lui, chơi không biết mệt. Những rặng liễu thấp thoáng giữa rừng hoa đào, hoa thắm liễu xanh tỏa ra hương thơm ngào ngạt bốn phía. Dạo bước ở nơi này như thể lạc bước vào chốn thế ngoại đào nguyên.<br><br>- <br><br>Hôm nay, Vệ Ương dậy sớm xuống núi tìm thêm dược liệu, còn Phương Chi Chúc sau khi rời giường thì ra ngoài chăm sóc sân vườn. Lúc định đi thư phòng, một con chim bồ câu đưa thư màu trắng đáp xuống hàng rào ở cửa sân.<br><br>Là bồ câu đưa tin của Phương gia.<br><br>Phương Chi Chúc nhìn con chim trắng như tuyết, trong lòng chợt nảy lên dự cảm xấu.<br><br>Từ lúc y trở về, Phương Lệnh có gửi thư tín hỏi thăm y vài lần. Tuy lần này cùng là một con chim bồ câu đưa thư, nhưng không hiểu sao y cảm thấy có chuyện không hay xảy ra.<br><br>Y gỡ xuống vòng kim loại trên chân chim rồi mở thư ra.<br><br>【 Ca, một ngày nữa đệ sẽ tới Triệu Phong. Mong huynh xuống núi một mình, gặp nhau một lần.】<br><br>Ký tên: Chi Trần.<br><br>Phương Chi Chúc hơi kinh ngạc.<br><br> <br>Phương Chi Trần tỉnh rồi? Tại sao phụ thân không nhắc đến chuyện này trong thư? Hơn nữa, với mối quan hệ giữa y và Phương Chi Trần, hắn bỗng nhiên tìm tới đây làm cái gì?<br><br>Y xem lại bức thư vài lần, không ngừng nhìn lướt qua chữ \"Ca\" mở đầu. Y quyết định đi một mình.<br><br>Ngày hôm sau, Phương Chi Chúc xuống núi.<br><br>Y không thích nơi ồn ào, nhưng lại thích nhìn phố phường tưng bừng bắn pháo hoa. Tuy nhiên, y cũng rất thích ở một mình nhàn nhã tự tại, vậy nên cách bảy tám ngày gì đó sẽ xuống núi một lần, uống rượu thưởng trà, hoặc là ngẫu nhiên đến nhà lão Trương chơi. Bởi vậy, khi y xuống núi, Vệ Ương sẽ không hỏi lời nào.<br><br>Đến trấn trên, y đi đến quán trà mà mình hay lui tới, gọi một bình Long Tỉnh cùng vài đĩa bánh mè, vừa uống vừa chờ đợi.<br><br>Theo như tính toán, Phương Chi Trần sẽ sớm đến đây.<br><br>Triệu Phong bốn phía đều là núi vây quanh, ngày xuân hoa thơm chim hót nên rất nhiều người đến đây du ngoạn, trà quán không ngừng có khách nhân ra vào. Phương Chi Chúc ngồi ở góc tường, tầm mắt quan sát từng người xuất hiện.<br><br>Nam nữ già trẻ, đều là người xa lạ, nhưng Phương Chi Chúc lại có thể phát hiện ra ai là tu sĩ trong số họ.<br><br>Một sự nhạy bén khó giải thích.<br><br>Về điểm này, y đã nhận ra từ một năm trước khi mà Phương Chi Trần mất tích, lúc đang trên đường đến Yến Châu.<br><br>Sau khi Phương Chi Chúc phát hiện ra, y thường chọn nhiều người để đoán thử, tất cả đều được Vệ Ương xác nhận. Lúc ấy Vệ Ương nói: \"Phương gia là tu đạo thế gia, trong cơ thể ngươi đang chảy dòng máu của Phương gia.\"<br><br>Phương Chi Chúc cảm thấy điều này rất thú vị nên mỗi lần ra ngoài đều sẽ âm thầm quan sát.<br><br>Lúc này có ba nam tử tiến vào, đều là người tu đạo, dáng vẻ vội vàng. Quán trà đã kín chỗ, tiểu nhị dẫn ba người đến góc tường, vẻ mặt tươi cười hỏi Phương Chi Chúc có thể ngồi chung bàn hay không.<br><br>Phương Chi Chúc gật đầu: \"Cứ tự nhiên.\"<br><br>Tiểu nhị nói cảm ơn, ba người kia cũng chắp tay với y, nói: \"Đa tạ.\"<br><br>Những người này dường như đang gấp gáp, thúc giục tiểu nhị mang đồ ăn lên, sau đó chụm đầu vào nói chuyện.<br><br>Phương Chi Chúc buộc phải nghe họ trò chuyện.<br><br>\"—— Ma quân tái xuất giang hồ rồi.\"<br><br>Ma quân......Là kẻ giết người không gớm tay mà Vệ Ương kể, hay là một kẻ khác? Danh hiệu này có chút khó nghe, sẽ có người tranh đoạt sao?<br><br>\"Nghe nói người mà ma quân yêu biến mất rồi. Ma quân tái xuất giang hồ là vì muốn tìm người đó.\"<br><br>\"Ấy, không phải nói hắn chết rồi à?\"<br><br>\"Lần này Thành gia định......\"<br><br>Phương Chi Chúc không nghe tiếp. Lúc này y nhìn thấy Phương Chi Trần xuất hiện ở cửa, Phương Chi Trần đảo mắt một vòng cũng nhìn thấy y, lập tức đi thật nhanh tới: \"Ca!\" <br>"]