[" ","Chương 1164","Diệp Quân cười nói: “Trước khi ta tới, nó đã nằm ở đây, nó không phải là đồ của ta, đương nhiên ta không thể mang nó đi được”.","Bát Uyển hơi ngẩn ra, cô ấy nhìn Diệp Quân rồi khẽ nói: “Ngươi thật là, sao lại bắt chước lời nói của ta?”","Diệp Quân cười ha hả.","Bát Uyển bỗng kéo Diệp Quân đi ra ngoài: “Đi thôi, đi thôi!”","Diệp Quân ngơ ngác: “Sao thế?”","Bát Uyển thành thật: “Tới giờ ăn rồi!”","Diệp Quân đơ mặt ra, chẳng phải cô vừa mới ăn xong à?","Bát Uyển liếc Diệp Quân: “Ngươi vậy là không được nhé, tới giờ ăn mà không thấy tích cực chút nào, trong thôn này, ăn cơm mà không tích cực là không cưới được vợ đâu!”","Diệp Quân đen mặt.","Đúng vào lúc hai người chuẩn bị rời đi, Diệp Quân chợt quay đầu nhìn, thấy trên vách động đã xuất hiện một phù ấn đỏ như lửa từ lúc nào không hay, phù ấn hơi lập lòe rồi dần dần mờ đi.","Diệp Quân sững người.","Mà lúc này, Bát Uyển đã kéo hắn chạy vội.","Chạy ra khỏi sơn động, Bát Uyển dừng lại, cô ấy hít sâu vào một hơi rồi ngoảnh đầu nhìn lại vào trong sơn động, khẽ nói: “Lại xuất hiện rồi!”","Diệp Quân khó hiểu: “Đó là gì vậy?”","Bát Uyển lắc đầu, lòng còn sợ hãi: “Ta không biết, nhưng thấy nó nguy hiểm lắm!”","Nguy hiểm!","Diệp Quân nhíu mày, đang định hỏi gì đó thì Bát Uyển đã lấy cái bát to sau lưng ra: “Ăn cơm thôi!”","Diệp Quân: “…”","Một lát sau, Diệp Quân nấu cơm cho Bát Uyển, hắn nấu hẳn hai nồi thịt rồng và hai nồi cơm.","Còn hắn ngồi một bên tu luyện Bất Bại Quyền Kinh!","Hắn là Võ Thần, đương nhiên có thể tu luyện được Bất Bại Quyền Kinh này rồi.","Vừa mới tu luyện, hắn thấy cũng dễ, chưa đến ba ngày hắn đã luyện thành Ban Sơn, Phá Địa. Nhưng tu luyện đến Hám Thiên thì lại gặp khó khăn.","Tu luyện gặp phải chỗ khó hiểu, hắn liền tới trước mặt Bát Uyển đang ngồi bên cạnh, khiêm tốn thỉnh giáo: “Bát Uyển cô nương, trong tâm pháp quyền kinh có nói khi thi triển chiêu Hám Thiên này, lúc vung tay cần phải tâm thần ý niệm hợp nhất, nhưng mỗi lần ta vung tay đều cảm thấy hơi kiệt sức, không thể nào phát huy được uy lực thật sự, vì sao vậy?”","Bát Uyển cắn một miếng thịt rồng rồi nói: “Ta không biết!”","Diệp Quân thần người ra.","Bát Uyển nhìn Diệp Quân: “Khó học lắm à?”","Diệp Quân ngập ngừng hỏi: “Lúc đầu cô học Bất Bại Quyền Kinh này tốn bao nhiêu thời gian?”","Bát Uyển xúc một thìa cơm lớn rồi nói: “Bằng thời gian một bữa ăn thôi!”","Diệp Quân trầm mặc.","Hắn thật sự đã bị đả kích!","Bằng thời gian một bữa ăn?"]