[" ","Chương 1267","Nếu không có kiếm Hành Đạo, hắn cũng không thể vào đây được.","Mà Bát Uyển lại có thể vào!","Diệp Quân hơi do dự, sau đó hỏi: “Bát Uyển, cô vào đây bằng cách nào vậy?”","Bát Uyển nhìn Diệp Quân: “Chạy vào!”","Diệp Quân cau mày: “Chạy vào?”","Bát Uyển gật đầu.","Diệp Quân im lặng.","Hắn biết Bát Uyển sẽ không nói dối, trừ khi trong tình huống rất đói.","Bát Uyển đắn đo một lúc rồi nói: “Ăn cơm trước rồi nói tiếp, được không?”","Khoé miệng Diệp Quân khẽ giật.","Diệp Quân không thể làm gì hơn, chỉ đành nấu cơm cho Bát Uyển.","Thấy Diệp Quân bắt đầu nấu cơm, Bát Uyển ở bên cạnh lập tức sáng mắt lên, nước miếng bắt đầu chảy xuống.","Không lâu sau đó, Diệp Quân đã nấu cho Bát Uyển ba nồi cơm, còn hầm một nồi thịt rồng và thịt trâu.","Bát Uyển cũng không kiêng nể gì, lập tức lấy cái bát to ở sau lưng xuống, bắt đầu ăn cơm.","Nhìn Bát Uyển ăn ngon lành, Diệp Quân hơi tò mò, thầm nói: “Tiền bối, sao cô ấy có thể ăn nhiều thế?”","Giọng nói bí ẩn đáp: “Thể chất đặc biệt!”","Diệp Quân cau mày: “Thể chất đặc biệt?”","Giọng nói bí ẩn đáp: “Phải!”","Diệp Quân lại hỏi: “Thể chất gì cơ?”","Giọng nói bí ẩn lại không chịu nói gì thêm.","Diệp Quân lắc đầu cười khẽ, thấy đối phương không muốn nói nhiều, hắn cũng không hỏi thêm.","Một lát sau, Bát Uyển ăn sạch mấy nồi cơm lớn trước mặt, trên mặt cô ấy lập tức lộ vẻ thoả mãn.","Diệp Quân nhìn Bát Uyển trước mặt, hắn chần chừ một lát rồi nói: “Bát Uyển, hay cô về trước đi, đợi sau khi xong chuyện, ta sẽ về tìm cô!”","“Không được!”","Bát Uyển nhìn về phía Diệp Quân: “Tuyệt đối không được!”","Diệp Quân thắc mắc: “Vì sao?”","Bát Uyển im lặng.","Khó khăn lắm mới tìm được một phiếu cơm dài hạn, sao có thể dễ dàng bỏ qua như thế?","Thấy Bát Uyển không nói gì, Diệp Quân lại nói: “Bát Uyển, phía trước rất nguy hiểm!”","Bát Uyển nhìn hắn: “Ta có thể giúp ngươi đánh nhau!”","Diệp Quân im lặng, hắn thật sự không muốn Bát Uyển bị cuốn vào vòng xoáy này.","Bát Uyển cúi đầu, nhỏ giọng nói: “Có phải ngươi cũng chê ta ăn nhiều không? Sau này mỗi ngày ta sẽ ăn ít đi hai miếng, được chứ?”","Diệp Quân đen mặt, một lát sau, hắn nhìn Bát Uyển, nhẹ giọng nói: “Ta biết cô muốn giúp ta, nhưng chuyến đi này rất nguy hiểm!”"]