[" ","Chương 1395","Ông lão Đại Đế kinh hãi, ông ta nhìn kiếm Hành Đạo trong tay Diệp Quân, ông ta biết Diệp Quân có một thanh thần kiếm nhưng không ngờ lại mạnh đến thế, ngay cả cơ thể Đại Đế của ông ta cũng có thể dễ dàng chém đứt.","Lúc này các cường giả tộc Bác Thiên khác cũng sợ hãi không thôi, họ cũng không ngờ Diệp Quân lại có thể vượt qua nhiều cảnh giới liên tục chém vào hai cánh tay của một Đại Đế.","Chuyện này hơi khoa trương rồi nhỉ?","Dù thanh kiếm này có mạnh nhưng cũng mạnh đến mức vô lý quá rồi.","Lúc này Diệp Quân ở đằng xa cũng bị thương nghiêm trọng, lần giao đấu vừa rồi, mặc dù hắn đã chém đứt một cánh tay của đối phương nhưng sức mạnh một quyền đó của đối phương cũng làm cho hắn bị thương nặng, lúc này ngũ tạng của hắn bị vỡ, cả người không có chỗ nào là ổn cả.","Suýt nữa thì thân xác của hắn cũng đã bị đánh nát.","Cường giả cảnh giới Đại Đế.","Diệp Quân hít sâu một hơi, hắn biết sự cách biệt giữa hắn và cường giả cảnh giới Đại Đế này rất lớn.","Nếu không có kiếm Hành Đạo trợ giúp, hắn hoàn toàn không phải là đối thủ của đối phương.","Vẫn cần phải cố gắng hơn.","Diệp Quân xòe bàn tay trái, vô số điểm sáng màu xanh lục lập tức trào ra từ lòng bàn tay hắn, cuối cùng tụ lại cả người hắn, sau khi những điểm sáng màu xanh này xuất hiện, vết thương của hắn bắt đầu hồi phục với tốc độ có thể nhìn thấy bằng mắt thường.","“Cây thần tự nhiên”.","Ngay lúc này, ông lão Đại Đế ở đằng xa nhìn chằm chằm Diệp Quân: “Ngươi thế mà lại có cây thần tự nhiên của Thanh Đế”.","Diệp Quân nhìn ông lão Đại Đế, sau đó nhắm hai mắt lại, cảm nhận vết thương trên cả người mình đang hồi phục nhanh chóng, khóe môi Diệp Quân nhếch lên.","Phải công nhận cây thần tự nhiên này quả thật khá nghịch thiên, mạnh hơn đan dược mà hắn mang theo rất nhiều.","Không đến mười mấy giây sau, vết thương trên người hắn hoàn toàn hồi phục.","Hiệu quả chữa trị vô cùng khủng khiếp.","Ông lão Đại Đế ở đằng xa nhìn Diệp Quân, trong mắt ngoài vẻ tham lam không hề che giấu, còn có sự nghiêm trọng, không hổ là thiên tài tuyệt thế thiên tài có thể đánh bại thế hệ trẻ tuổi của Chân vũ trụ.","Không thể để hắn sống!","Ông lão Đại Đế bỗng bước đến trước, thời không trước mặt ông ta bỗng vỡ nát như giấy bị thiêu rụi, cực kỳ hãi hùng.","Diệp Quân không lùi mà ngược lại còn tiến về trước, tay phải giẫm mạnh xuống đất rồi biến thành tia kiếm quang đánh tới.","Vèo!","Kiếm không thể chặn được những nơi kiếm quang lướt qua.","Nhát kiếm này của Diệp Quân mạnh mẽ chém đứt sức mạnh do ông lão Đại Đế đó phóng ra, sau đó đánh đến trước mặt ông lão Đại Đế, nhưng lúc này Diệp Quân bỗng thấy bất an, cảm thấy có gì đó không ổn, hắn lập tức dừng lại rồi quay phắt người lại tung ra một nhát kiếm.","Xoẹt!","Kiếm quang vẽ nên một vòng hình tròn.","Vèo!","Kiếm quang tan nát, Diệp Quân lùi mạnh về phía sau cả vạn trượng."]