[" ","Chương 1705","Chấp Kiếm Nhân hơi thẹn quá hóa giận trợn mắt nhìn Diệp Quân trước mặt, tên này đúng là quá xấu xa.","Nhìn Chấp Kiếm Nhân thẹn quá hóa giận trước mặt, Diệp Quân hơi sững sờ, dung mạo của Chấp Kiếm Nhân là tuyệt sắc nhân gian, hiếm thấy trên đời. Lúc nàng ta nửa thẹn nửa giận, hai gò má ửng hồng, trong dáng vẻ lạnh lùng đó hơi mê người, quả nhiên có hương vị đặc biệt khiến hắn nhất thời phân tâm.","Thấy Diệp Quân nhìn mình chằm chằm, sắc hồng trên gò má Chấp Kiếm Nhân càng đậm hơn, nàng ta hung hăng trợn mắt nhìn Diệp Quân: “Ngươi đang nhìn cái gì? Còn nhìn nữa ta đâm chết ngươi”.","Diệp Quân nắm chặt tay Chấp Kiếm Nhân khẽ nói: “Tỷ đẹp thật đấy”.","Chấp Kiếm Nhân sửng sốt, nàng ta không dám nhìn thẳng vào ánh mắt dịu dàng trìu mến của Diệp Quân, quay đầu sang chỗ khác, nàng ta khẽ nói: “Ngươi nói với ta những điều này làm gì?”","Diệp Quân nắm lấy tay Chấp Kiếm Nhân, khẽ nói: “Trước đây, ta luôn trốn tránh không dám đối mặt với tỷ, vì vừa nhìn thấy tỷ, ta sẽ nghĩ đến chuyện tỷ là người của Chân vũ trụ, tỷ là Chấp Kiếm Nhân, chúng ta là kẻ thù…”","Chấp Kiếm Nhân khẽ nói: “Chúng ta vốn dĩ là kẻ thù, sau này chắc chắn sẽ rơi vào kết cục ta sống ngươi chết…”","Diệp Quân bỗng cúi người xuống hôn Chấp Kiếm Nhân.","Trong sách nói đừng nói lý với phụ nữ, càng đừng cãi việc này đúng hay sai.","Có mâu thuẫn.","Cứ hôn!","Cứ làm!","Bị Diệp Quân cưỡng hôn, cả người Chấp Kiếm Nhân đông cứng tại chỗ như chạm phải điện, đầu óc nàng ta trống rỗng. Sau khi hoàn hồn, nàng ta định giãy ra theo bản năng nhưng lại phát hiện cả người mềm nhũn không có sức lực hệt như bị ma ám.","Thật ra Diệp Quân cũng khá lo lắng, dù sao đây cũng là lần đầu tiên hắn cưỡng hôn phụ nữ nhưng lúc này hắn cũng không quan tâm nhiều như thế.","Có thằng đàn ông nào lại không biết mấy chuyện này chứ?","Cảm nhận được sự mềm mại của người phụ nữ trong lòng, Diệp Quân nhất thời hơi mê man. Nói sai rồi, là tay…","Bắt đầu sờ.","“Hừ hừ!”","Đúng lúc này một giọng nói lạnh lùng vang lên.","Sắc mặt Chấp Kiếm Nhân thay đổi, kiếm khí cực mạnh bộc phát từ trong người nàng ta khiến Diệp Quân chấn động văng ra xa mấy trăm trượng.","Sau khi dừng lại, Diệp Quân nhìn sang bên phải, một người phụ nữ mặc áo dài màu vàng nhạt đứng đó.","Chính là Từ Nhu.","Nhìn thấy người phụ nữ này, Diệp Quân nhíu mày, sao người này lại đến đây? Hơn nữa lại đến vào lúc này, đúng là xấu xa.","Chấp Kiếm Nhân ở một bên vừa xấu hổ vừa tức giận, nàng ta hung dữ nhìn Diệp Quân, chỉ ước gì có thể chém hắn mấy trăm nhát kiếm.","Từ Nhu nhìn hai người, cười mỉa: “Có gian tình”.","Chấp Kiếm Nhân nhìn Từ Nhu, lạnh lùng nói: “Liên quan gì đến tỷ”.","Từ Nhu cười nhạo không nói gì.","Diệp Quân bước đến trước mặt Chấp Kiếm Nhân, thấy Diệp Quân bước đến, Chấp Kiếm Nhân rút kiếm ra chỉ vào hắn: “Ngươi… ngươi còn bước qua đây, ta đâm chết ngươi”."]