[" ","Chương 1653","Bên ngoài Võ Tông.","Tông chủ Võ Huyền đang dẫn một thiếu niên đi về nơi xa. Gã chính là Thiên Hà, cũng là nhân vật yêu nghiệt bậc nhất trong thế hệ trẻ Võ Tông hiện nay.","Võ Huyền lên tiếng: “Thiên Hà, từ giờ phút này trở đi, con không còn là đệ tử Võ Tông nữa”.","Thiếu niên sửng sốt quay phắt lại: “Tông chủ?!”","Võ Huyền nhẹ giọng: “Văn minh Vĩnh Sinh trở lại thế gian vốn là chuyện tốt, bởi khi ấy chúng ta có thể rời khỏi nơi này, đi ra thế giới bên ngoài, hậu nhân cũng không còn bị Vũ Trụ Kiếp giày vò, có thể sở hữu thế giới tốt đẹp hơn…”","Ông ta lắc đầu: “Nhưng vị Vĩnh Sinh Đại Đế này đã tự cao quá mức. Từ khi chào đời, gã đã không đặt bất kỳ ai trên thế gian vào mắt trừ chủ nhân bút Đại Đạo. Thái độ này sớm muộn gì cũng sẽ hại gã, liên lụy đến người khác. Võ Tông ta theo gã, e rằng họa nhiều hơn phúc”.","Thiên Hà cắn răng: “Tông chủ, con không muốn rời khỏi Võ Tông!”","Võ Huyền: “Chúng ta không thể đặt cược tất cả vào Vĩnh Sinh Đại Đế được. Con đi rồi, sau này cho dù Võ Tông có gặp chuyện thì cũng không bị đứt đoạn truyền thừa”.","Thấy Thiên Hà còn muốn nói gì, ông ta ngắt lời: “Đi đi”.","Hai tay gã thiếu niên siết thành quả đấm, im lặng không thốt nên lời.","Võ Huyền thở ra một tiếng dài phức tạp: “Giữ lại chút hy vọng cho Võ Tông, con hiểu chứ?”","Nói xong thì quả quyết quay lưng đi.","Để lại Thiên Hà im lặng đứng đó một hồi mới cất bước về phía ngược lại.","…","Vũ trụ Quan Huyên.","Suốt khoảng thời gian qua, Diệp Quân hầu như ngày nào cũng so chiêu vẫn Nhị Nha trong tinh không, đồng thời vẫn luôn là bên bị đánh cho bầm dập.","Cũng có lúc hắn sử dụng toàn bộ sức mạnh, nhưng ngay cả thuật Trảm Thiên Bạt Kiếm sáu mươi nhát cũng không làm gì được thân xác của Nhị Nha.","Cô bé cứ đứng mãi một chỗ, bất di bất dịch!","Tình trạng này ban đầu khiến Diệp Quân nản lòng vô cùng, cảm thấy mình đúng là phế vật. Nhưng rồi hắn lại nghĩ, Nhị Nha từng tồn tại chung một thời đại với ông nội cơ mà, làm gì phải người đâu mà so đo? Thế là tâm trạng lại thay đổi xoành xoạc.","Hắn bây giờ mới mười tám, đánh không lại là chuyện bình thường.","Sống trên đời này, biết rõ bản thân đến đâu là quan trọng nhất.","Cũng nhờ thời gian vừa qua mà khả năng chịu đòn của hắn tăng lên rõ rệt, đã có thể ăn vài cú đấm của Nhị Nha mà không phải bò lê bò lết, nhưng một phần cũng là do cô bé không sử dụng toàn bộ sức mạnh.","Đáng nói nhất là thông qua những lần giao chiến, thuật Trảm Thiên Bạt Kiếm của hắn đã tăng lên tới bảy mươi nhát chém!","Bây giờ chỉ cần hắn vung kiếm thì Đại Đế thông thường cũng phải rụng.","Đúng lúc này, Ám U xuất hiện cách đó không xa, cung kính hành lễ với Diệp Quân: “Thiếu chủ, người Vĩnh Sinh giới đã đến”."]