[" ","Chương 1216","Lý Bán Tri không nói gì.","Nạp Lan Ca: “Quan trọng nhất vào lúc này là đồng tâm hiệp lực chống lại Chân vũ trụ, tư tình trai gái gì đều là chuyện nhỏ nhặt”.","Lý Bán Tri gật gù với vẻ tán thưởng trong mắt.","Đã đến lúc này mà còn làm ra chuyện tranh giành tình nhân trong nội bộ thì chẳng khác gì biến vũ trụ Quan Huyên thành trò cười cho Chân vũ trụ tiêu khiển.","Hai người nhanh chóng rời đi.","…","Sau khi trở lại chiến trường Hư Chân, Diệp Quân đi đến một vùng hư không, thấy một thanh niên đang ngồi xếp bằng với chín luồng pháp thuật vây quanh.","Là Diệp Khải!","Y cũng đã đạt đến cảnh giới Nhân Tiên.","Trong khoảng thời gian hắn vắng mặt, sự tiến bộ của người này mới là kinh khủng nhất.","Bởi vì không ngày nào là y không chiến đấu.","Đã vậy, thư viện Quan Huyên còn thay y tìm đủ những Đạo tắc còn lại, giúp sức mạnh của y tăng vọt đến một tầm cao mới.","Như nhận thấy Diệp Quân đến, Diệp Khải mở mắt ra, thấy hắn thì hớn hở mỉm cười, hóa thành một tia chớp vọt đến trước mặt hắn: “Diệp Quân ca!”","Diệp Quân cười đáp: “Chữa thương hết chưa?”","Diệp Khải gật đầu: “Đã hoàn toàn lành rồi”.","Diệp Quân: “Thế thì tốt”.","Diệp Khải quan sát hắn một phen, nhếch môi hỏi: “So tài không?”","Diệp Quân cười: “Vì sao?”","Diệp Khải hớn hở: “Ta đã muốn so tài với huynh từ hồi còn ở nhà họ Diệp rồi! Cho huynh biết, ta cũng muốn làm Thế tử lắm nhưng tiếc là không đánh lại huynh nên đành nhận thua!”","Diệp Quân: “Vậy thì so!”","Diệp Khải nghe mà phấn khích không thôi: “Được!”","Đúng lúc này, dị biến xuất hiện.","Uỳnh!","Thời không nơi chân trời phía Bắc nứt toạc, một luồng sáng vàng dài đến vạn trượng xuất hiện vắt ngang.","Chân vũ trụ!","Đôi mắt Diệp Quân nheo lại.","Diệp Khải im lặng một hồi rồi nói: “Xem ra cuộc so tài của chúng ta phải dời lại rồi”.","Diệp Quân gật đầu: “Đúng thế. Đi!”","Hai huynh đệ lắc mình, hóa thành tia sáng biến mất.","Cùng lúc đó, hàng loạt thiên tài yêu nghiệt của vũ trụ Quan Huyên cũng đã xuất hiện trước quầng sáng.","Chân vũ trụ đến rồi!","Diệp Quân đứng ở hàng đầu, chứng kiến vô số thiên tài thần linh ồ ạt bước ra từ bên trong."]