[" ","Chương 1332","Vào tháp ư?","Diệp Quân suy nghĩ một chốc, gọi: “Tháp gia?”","Một tia sáng trắng xâm nhập thần thức hắn, sau đó hắn phát hiện trong đầu mình đã có thêm một tòa tháp nhỏ tự khi nào.","Tiểu Tháp nói: “Bây giờ ngươi muốn vào thì cứ vào thôi”.","Diệp Quân gật đầu, lại hỏi: “Âm Thần kia phải làm sao?”","Người phụ nữ bí ẩn: “Ta và Tiểu Tháp sẽ lo”.","Diệp Quân tán thành: “Được!”","Rồi đưa Bát Uyển cùng đi vào Tiểu Tháp.","Thấy hắn biến mất tại chỗ, Âm Thần khẽ cau mày, lại nhìn tòa tháp gần đó: “Sao sức mạnh của ngươi lại khiến ta thấy quen thuộc nhỉ?”","Những lời này đương nhiên là dành cho người phụ nữ bí ẩn.","Bà ấy đáp: “Đoán xem?”","Đôi mắt Âm Thần càng nheo lại: “Ngươi đang câu giờ cho Diệp Quân”.","Người phụ nữ bí ẩn cười: “Âm Thần, ngươi không dám ra tay ở đây”.","Bà ta cười nhạt: “Ngươi lấy đâu ra tự tin đó?”","Người phụ nữ bí ẩn: “Vì ngươi cực kỳ sợ Chân Thần. Kể từ cái ngày bị người đó trấn áp chỉ bằng một ánh mắt, ngươi đã sinh ra nỗi sợ sâu sắc, chắc chắn sẽ không dám làm trái lệnh”.","Những lời này khiến sắc mặt Âm Thần xấu đi trông thấy: “Ngươi rốt cuộc là kẻ nào?!”","Trong lòng bà ta vừa giận vừa sợ.","Những gì đối phương vừa nói chỉ có vài người ít ỏi biết đến, nhưng trong số đó lại không bao gồm người này.","Bởi vì bọn họ đều đang ở Chân vũ trụ!","Người phụ nữ bí ẩn chỉ cười: “Đoán xem?”","Âm Thần phẫn nộ: “Ngươi có vẻ cũng không phải hạng tầm thường nhưng lại thích tránh né, không dám ra gặp người, ngươi không thấy nực cười à?”","Người phụ nữ bí ẩn cong môi: “Muốn đánh nhau chứ gì?”","Âm Thần nheo mắt: “Cầu còn không được!”","Bất thình lình, một luồng sáng nhạt bùng nổ từ bên trong Tiểu Tháp.","Đồng tử Âm Thần rụt lại, vội vàng tung ra cú đấm.","Ầm!","Chỉ thoắt cái mà bà ta đã bị đẩy bay đi mấy vạn trượng, khi vừa dừng lại thì thấy một dòng máu tươi trào ra từ khóe môi.","Ba vị Đại Đế kia chứng kiến cảnh này thì biến sắc, ánh mắt nhìn Tiểu Tháp tràn đầy khó tin.","Âm Thần là thần linh vũ trụ!","Còn mạnh hơn cả Đại Đế!","Trừ một vài vị đặc biệt như Đại Đế Bất Khuất ra thì những người khác không phải là đối thủ của bà ta, vậy mà giờ phút này lại bị đánh lui chỉ trong một chiêu, trong khi ấy đối phương còn chẳng dùng bản thể để xuất hiện."]