[" ","Chương 1545","Thấy thế, Vũ Thần cau mày.","Diệp Quân nhìn Vũ Thần: “Ông tới đây để giúp bọn họ phải không?”","Vũ Thần vội lắc đầu: “Ta không thân với bọn chúng, thật đấy, không thân quen gì”.","Diệp Quân chỉ liếc nhìn Vũ Thần một cái rồi lao thẳng về phía Cố Vân Hải, kiếm quang lóe lên, nháy mắt đã xông tới trước mặt. Cố Vân Hải biến sắc, lại lấy ra một chiếc khiên chắn trước người.","Rầm!","Kiếm hạ xuống, khiên trước mặt bị đánh tan, sức mạnh cực lớn từ đó hất bay Cố Vân Hải ra phía sau hơn nghìn trượng.","Khi ông ta vừa dừng lại, thân thể đã nổ tung, chỉ còn lại linh hồn.","Vèo!","Một thanh kiếm lao tới, đâm chính giữa hai ch@n mày của Cố Vân Hải, ghim chặt ông ta lại.","Đúng lúc này, từ chân trời xa xa chợt vang lên một tiếng hét phẫn nộ: “Hỗn xược!”","Âm thanh vừa vẳng tới, một bàn tay khổng lồ từ trên không trung đột ngột chụp xuống, hướng thẳng về phía Diệp Quân.","Đây là cường giả cảnh giới Đại Đế!","Hơn nữa, đây còn là một vị Tuế Nguyệt Đại Đế.","Đối mặt với vị Đại Đế này, Diệp Quân vẫn không hề sợ hãi, chân phải giẫm mạnh một cái, cầm kiếm phóng lên cao, chém tới phía trước.","Kiếm quang lan ra vạn trượng!","Một kiếm này bổ nát bàn tay khổng lồ kia, chỉ có điều, sau đó Diệp Quân cũng bị chấn động, lùi lại hơn nghìn trượng.","Một ông lão khoác bộ áo choàng sặc sỡ xuất hiện cách Diệp Quân không xa, ông ta nhìn chằm chằm vào hắn: “Ngươi là kẻ nào mà dám đụng tới sản nghiệp của Thánh Tông ta?”","Chủ nhân chân chính của thương hội Vân Hải này chính là Thánh Tông.","Thánh Tông!","Diệp Quân nhìn ông lão áo choàng sặc sỡ kia một cái, ông ta đang định nói thêm điều gì, Diệp Quân đã xông thẳng tới.","Thấy Diệp Quân dám phớt lờ cả cái danh Thánh Tông này, ông ta nổi giận: “Hỗn xược!”","Vừa dứt lời, ông ta đã bước lên một bước, vung quyền đánh ra, trong tích tắc, có nghìn vạn quyền ồ ạt xông tới, nháy mắt hóa thành một vùng biển quyền phong, bao phủ lấy Diệp Quân.","Lúc này, bên trong biển quyền phong đó, một luồng kiếm quang đột ngột vút lên.","Ầm!","Diệp Quân cùng ông lão kia đồng thời lùi lại. Khi đứng vững được, ông ta mới ngẩng đầu nhìn Diệp Quân, sắc mặt vừa kinh sợ lại vừa giận dữ: “Ngươi…”","Ông ta không thể ngờ, thiếu niên trước mặt mới chỉ đạt cảnh giới Thiên Tiên mà lại có thực lực kh ủng bố đến thế.","Diệp Quân không nhiều lời vô ích, nhanh nhẹn hóa thành một tia kiếm quang, biến mất khỏi chỗ cũ.","Hắn lại muốn tấn công!","Thấy thế, sắc mặt ông lão kia trở nên dữ dằn: “Ngươi đã quá đề cao bản thân rồi!”"]