[" ","Chương 1432","Bác Thiên Đạo mỉm cười nói: “Chẳng có gì để mừng cả, bây giờ chỉ mới khôi phục được bốn phần thực lực mà thôi!”","Nói đoạn, ông ta như nhớ ra điều gì, nụ cười trên mặt bất chợt trở nên lạnh lẽo, mang theo sát ý: “Nếu để ta gặp lại con yêu thú nghiệt súc kia thì ta sẽ xé xác nó ra!”","Hôm đó bị Nhị Nha khống chế, ông ta vẫn luôn ghim trong bụng chuyện này!","Bức bối quá đi mất!","Tất cả cường giả tộc Bác Thiên nghe Bác Thiên Đạo nói mới khôi phục được bốn phần thực lực thì lại càng vui mừng khôn xiết.","Trước đó, Bác Thiên Đạo mới lấy lại được ba phần thực lực mà đã có thể dễ dàng giết chết Đại Đế, bây giờ thực lực lại tăng lên, chắc là sẽ giết Mệnh Vận Đại Đế dễ như trở bàn tay thôi.","Đúng lúc này, Bác Thiên Đạo bỗng nói: “Chân vũ trụ có hành động gì không?”","Một ông lão tộc Bác Thiên vội đáp: “Vừa nhận được tin là Chân vũ trụ đã tập kết trăm vạn cường giả ở chiến trường Hư Chân, hơn nữa cường giả tới ngày càng nhiều, có vẻ Chân vũ trụ muốn nhân lúc Diệp Quân thành thân tấn công vũ trụ Quan Huyên “.","Nghe thế, Bác Thiên Đạo bỗng nở nụ cười, như nghĩ ra điều gì, ông ta chợt nhíu mày: “Vẫn không thể lơ là được, vũ trụ Quan Huyên này cũng có bản lĩnh lắm, vậy nên…”","Nói rồi ông ta nheo mắt lại: “Ta quyết định dẫn theo nhiều cường giả hơn, tránh lại xảy ra điều gì bất ngờ!”","Ông lão tộc Bác Thiên kia hỏi: “Dẫn theo bao nhiêu cường giả ạ?”","Bác Thiên Đạo khẽ cười chứ không đáp lời, ánh mắt sâu thâm khó lường.","Lần này ông ta muốn diệt gọn cả vũ trụ Quan Huyên!","…","Ở Nam Châu, vũ trụ Quan Huyên.","Sau khi dạo chơi trong thư viện một ngày, Diệp Quân dẫn Nạp Lan Ca trở về thành Hoang Cổ, mà khi hai người về tới nơi thì đều ngây ra như phỗng!","Thành Hoang Cổ lúc này đã thay đổi nghiêng trời lệch đất!","Thành Hoang Cổ rộng hơn trước gấp trăm lần, mấy nghìn ngọn núi lớn quanh thành Hoang Cổ đã bị san bằng.","Tường thành cao đến trăm trượng, mở rộng hơn gấp mười lần so với trước đây. Trên tường thành dán chữ “Hỉ” thật lớn, bên trong thành nhà cao tầng mọc san sát, mỗi tòa nhà đều treo đèn đỏ và dán chữ “Hỉ” rất to.","Trông cảnh tượng rất hân hoan.","Một tấm thảm đỏ trải dài từ cổng thành đến Diệp phủ. Mà lúc này, Diệp phủ cũng có thay đổi rất lớn, Diệp phủ đã rộng lớn hơn trước đây cả trăm lần, nằm ở địa thế đẹp nhất trong thành.","Trên tầng mây, Diệp Quân và Nạp Lan Ca ngây ngốc nhìn xuống thành Hoang Cổ bên dưới.","Đây chính là sức mạnh của đồng tiền sao?","Quá khủng bố!","Diệp Quân và Nạp Lan Ca đều không thể ngờ trong vòng hai ngày ngắn ngủi mà thành Hoang Cổ đã thay đổi lớn đến nhường này.","Hai người nhìn nhau rồi cùng mỉm cười.","Diệp Quân cùng Nạp Lan Ca xuất hiện ở Diệp phủ, bây giờ người trong Diệp phủ ai nấy đều bận rộn trong niềm hân hoan.","Vì mấy ngày nay Tiên Bảo Các trả công cho họ gấp mười lần ngày thường!","Lúc nhìn thấy Diệp Quân và Nạp Lan Ca, bọn họ đều đồng loạt hành lễ.","Diệp Quân nhìn họ, cười nói: “Mọi người cứ làm việc đi!”","Mọi người đều lui xuống.","Diệp Quân đưa Nạp Lan Ca tới chỗ ở của mình lúc trước. Mà khi đến đây, bọn họ lại được một phen kinh ngạc, vì chỗ của Diệp Quân ở đã biến thành một đại viện siêu to.","Đại viện này còn to hơn cả Diệp phủ lúc trước!","Cuộc sống của người giàu…","Diệp Quân lắc đầu cười, hắn phát hiện mình đã đánh giá thấp sức mạnh của đồng tiền rồi."]