[" ","Chương 1503","Chương 1503","“Không liên quan tới hắn?”","Tuyết Trần đột nhiên cất cao giọng: “Nam Cung Tuyết, cô tưởng ta là thằng ngu sao?”","Nói đoạn, gã nhìn Diệp Quân: “Trong vòng mười hơi thở, nếu ngươi còn ở đây, ta sẽ diệt sạch mười tộc nhà ngươi”.","Trong tháp, Tiểu Tháp đột nhiên nói: “Trước kia cũng từng có một người dũng cảm như gã đó!”","Người phụ nữ bí ẩn hỏi: “Là ai?”","Tiểu Tháp nhẹ giọng nói khẽ: “Thiên Diệp!”","Người phụ nữ bí ẩn: “…”","Nghe Tuyết Trần nói thế, Diệp Quân cảm thấy hơi đau đầu, tại sao bây giờ ai cũng hở tí là thích tiêu diệt thập tộc người ta thế nhỉ?","Nghe rất oai phong sao?","Diệp Quân lắc đầu.","Thấy Diệp Quân lắc đầu kèm với vẻ mặt không cho là đúng, Tuyết Trần cảm thấy như bị sỉ nhục, lập tức nổi giận.","Dám xem thường lời cảnh cáo của Tuyết tộc ư?","Tuyết Trần tức giận chỉ vào Diệp Quân, còn muốn nói gì đó thì Diệp Quân bỗng biến mất.","Bốp!","Một tiếng bạt tai rõ to vang lên, sau đó Tuyết Trần văng ra xa, cuối cùng cả người đập mạnh vào bức tường cách đó không xa, bức tường sụp xuống, vùi Tuyết Trần trong đó.","Diệp Quân bình tĩnh nói: “Ta có thể giữ thể diện cho ngươi”.","Lúc này Nam Cung Tuyết bỗng kéo Diệp Quân bỏ chạy.","Diệp Quân khó hiểu: “Nam Cung Tuyết cô nương, ý cô là gì?”","Sắc mặt Nam Cung Tuyết cực kỳ nghiêm trọng: “Tuyết Trần kia là người của Tuyết tộc ở Bắc Cực Thần Châu, huynh đánh bại gã, Tuyết tộc chắc chắn sẽ không bỏ qua, chúng sẽ điên cuồng trả thù huynh. Haizz, chuyện này cũng nên trách ta, ta vốn không nên đến tìm huynh, nếu như ta không đến tìm huynh thì gã sẽ không trút giận lên huynh, ta thật sự đáng chết”.","Nhìn Nam Cung Tuyết đang tự trách trước mặt, Diệp Quân lắc đầu khẽ cười.","Tiểu Tháp bỗng nói: “Hối hận vì đã ra tay à?”","Diệp Quân cười nói: “Sao lại hối hận chứ? Đúng là ta không muốn can dự vào chuyện của người khác, nhưng can dự vào thì thế nào?”","Người phụ nữ bí ẩn bỗng bật cười: “Hay lắm! Nói hay lắm, đàn ông phải có chí khí như vậy, can dự vào thì thế nào?”","Diệp Quân bật cười, đang định nói gì đó thì đúng lúc này mấy chục khí tức cực mạnh bỗng ập đến từ bốn phương tám hướng, sau đó bao vây lấy Diệp Quân và Nam Cung Tuyết.","Thấy thế Diệp Quân nhíu mày.","Sắc mặc Nam Cung Tuyết trở nên trắng bệch, cô ấy nắm chặt tay Diệp Quân: “Huynh yên tâm, ta sẽ không để chúng làm hại huynh đâu”.","Diệp Quân nhìn Nam Cung Tuyết không nói gì.","Lúc này, một cô gái đi đến từ cách đó không xa, cô gái này khoảng hai mươi tuổi, dung nhan xinh đẹp tuyệt vời, dáng người mảnh khảnh, mặc một bộ váy màu xanh nhạt, trên váy được thêu vài đóa hoa kỳ lạ, rất tao nhã, cũng có một chút gì đó quý phái."]