[" ","Chương 1409","Diệp Quân đột nhiên nói tiếp: “Nàng đang mang thai! Dương gia có đời sau rồi…”","Oanh!","Oanh!","Hai khí thế mạnh mẽ đột nhiên xuất hiện…","Mọi người: “…”","Có thai!","Diệp Quân có thể chịu khổ hơn nữa, nhưng đời sau của Dương gia thì không, dù sao vẫn còn nhỏ, lỡ như động thai thì không tốt.","Mà khi nghe Diệp Quân nói thế, người phụ nữ bí ẩn ở bên cạnh cũng ngớ người tại chỗ.","Có thai?","Trong cơn sốc, người phụ nữ bí ẩn vô thức hỏi: “Các ngươi không dùng biện pháp an toàn à?”","Nghe lời này của người phụ nữ bí ẩn, Diệp Quân bối rối: “Biện pháp an toàn là gì?”","Người phụ nữ bí ẩn không nói gì.","Thấy bà ấy im lặng, Diệp Quân cũng không hỏi thêm, hắn nhìn xung quanh thì cảm nhận được hai luồng hơi thở rất quen thuộc, một là của cha, một là của ông nội.","Tuy nhiên, mặc dù hơi thở đã xuất hiện nhưng cả hai đều không hiện thân.","Điều này khiến Diệp Quân hơi khó hiểu.","Hơi thở đã tới mà người chưa tới là thế nào?","Đúng lúc này, người phụ nữ bí ẩn lên tiếng: “Ngươi đừng lo lắng, để ta thử lại!”","Nói rồi bà ấy xòe tay, một sức mạnh bí ẩn lan ra từ lòng bàn tay, dần dần nơi đây lại xuất hiện vô số đốm sáng nhỏ, mà dưới sự điều khiển của bà ấy, những đốm sáng nhỏ đó mau chóng ngưng tụ lại.","Nhìn thấy cảnh này, Diệp Quân chợt thấy hơi lo lắng.","Dần dà, những đốm sáng nhỏ đó tụ lại thành một đốm sáng lớn chừng nắm đấm, sau đó một cảnh tượng hiện lên trước mắt Diệp Quân và người phụ nữ bí ẩn.","Hơi mờ, không nhìn rõ lắm.","Diệp Quân nhanh chóng bước đến bên cạnh bà ấy, hỏi: “Tiền bối?”","Người phụ nữ bí ẩn im lặng một lúc lâu rồi phất tay áo, vô số đốm sáng đó phân tán, bà nhẹ giọng cất lời: “Ta biết cô ấy ở đâu rồi”.","Diệp Quân nhìn bà ấy: “Ở đâu?”","Người phụ nữ bí ẩn đáp: “Thôn Thạch!”","Diệp Quân sững sờ!","Thôn Thạch!","Sao Bát Uyển lại về nơi đó?","Người phụ nữ bí ẩn từng nói trước đây mấy tỷ muội họ ở thôn Thạch.","Không nghĩ nhiều, Diệp Quân trầm giọng hỏi: “Tiền bối, làm sao để đến được thôn Thạch?”","Bà ấy trả lời: “Ta thấy có lẽ chúng ta không thể đến đó được”.","Diệp Quân khó hiểu: “Vì sao?”","Người phụ nữ bí ẩn thở dài: “ Đó là một nơi rất đặc biệt, nhóm thần linh mạnh nhất Chân vũ trụ hiện tại hầu như đều đến từ thôn Thạch, bao gồm cả Chân Thần, có thể nói đó là tổ địa của tất cả thần linh ở Chân vũ trụ. Vì thế Chân vũ trụ bảo vệ nơi đó cực kỳ nghiêm ngặt. Nếu là người khác có lẽ còn có thể tới, nhưng ngươi thì không. Thân phận của ngươi quá đặc biệt, ngươi đến đó bọn họ sẽ mặc định rằng ngươi muốn làm chuyện xấu gì đấy! Lúc ấy chắc chắn sẽ dấy lên một trận huyết chiến”."]