[" ","Chương 1470","Nghe thấy thế, Diệp Quân đột nhiên xoay mình, lăn một vòng tại chỗ, đè cô gái xuống dưới, không đợi cô ta kịp phản ứng, hắn chợt đánh một quyền vào cổ họng cô ta.","Rắc!","Cổ họng cô gái áo trắng lập tức bị nứt, máu tươi bắn tung toé!","Mà lúc này, Diệp Quân lại giẫm một phát lên bụng Lục Âm.","Bốp!","Bụng của cô ta cũng vỡ ra.","Trên mặt đất, Lục Âm mở to hai mắt, trong đôi mắt đẹp tràn đầy vẻ không tin được!","Cô ta không thể ngờ được rằng mình lại bị người đàn ông trước mặt này giết!","Diệp Quân nhìn Lục Âm đang không thể tin được dưới đất, thấy cô ta định lên tiếng, hắn lập tức đá văng đầu cô ta.","Viu!","Đầu của Lục Âm bay ra ngoài!","Bị giết chỉ trong một giây!","Lục Âm trợn mắt ngoác mồm, chết không nhắm mắt.","Nét mặt Diệp Quân không thay đổi, hắn thuần thục cất nhẫn không gian của Lục Âm đi.","Hắn vốn không muốn nhúng tay vào chuyện này, dẫu sao cũng không liên quan đến hắn.","Nhưng cô gái này lại cứ kéo hắn phải xen vào, còn uy hiếp hắn khiến hắn rất tức giận. Ta và cô không thù không oán, nhưng cô lại làm hại ta, vậy đương nhiên ta sẽ không nương tay.","Diệp Quân hắn không phải người thấy phụ nữ là mềm lòng!","Lục Âm chết đi, phi kiếm đang khống chế ông lão áo đen ở nơi cách đó không xa cũng biến mất ngay lập tức.","Ông lão áo đen nhìn chằm chằm Diệp Quân, trong mắt có vẻ phòng bị.","Diệp Quân nhìn ông ta, không lên tiếng, nhưng khí thế trên người đã ngưng tụ, sẵn sàng ra tay bất cứ lúc nào.","Tuy hiện giờ hắn chỉ ở cảnh giới Địa Tiên, nhưng chiến đấu với cường giả cảnh giới Thần Đế, hắn cũng không yếu.","Cho dù sức chiến đấu của người trước mặt tương đương với một Đại Đế!","Thấy Diệp Quân bình tĩnh như vậy, lông mày của ông lão áo đen hơi nhíu, sau khi im lặng vài giây, cuối cùng ông ta chậm rãi rút lui.","Không lựa chọn ra tay!","Thanh niên trước mắt không phải người bình thường, ông ta không có khả năng nắm chắc phần thắng, nhất là vừa rồi khi giao đấu với Lục Âm, ông ta còn bị thương, để phòng ngừa, ông ta vẫn nên thận trọng hơn, rút lui trước đã.","Nhìn thấy ông lão áo đen lùi lại, Diệp Quân không đuổi theo, hắn cũng không chắc chắn mình có thể giết được đối phương!","Sau khi ông lão áo đen rời đi, Diệp Quân xòe tay ra, nhẫn không gian của Lục Âm xuất hiện trong tay hắn, hắn nhìn thì thấy trong đó có gần trăm vạn linh nguyên, ngoài ra còn có rất nhiều thứ linh tinh nữa, hắn có kiếm Hành Đạo, cây thần tự nhiên và đạo ấn nên những thần vật bình thường chẳng là gì với hắn cả.","Chỉ là rất nhanh Diệp Quân đã phát hiện một hòn đá, hắn lấy nó ra, hòn đá không lớn chỉ bằng lòng bàn tay, bên trên có một phù văn bí ẩn."]