[" ","Chương 1670","Như nghĩ đến điều gì, Diệp Quân đột nhiên xoay người nhìn về phía Nạp Lan Ca và Tiểu Bạch.","Khi mười Đại Đế kia xông đến trước mặt Nạp Lan Ca và Tiểu Bạch, Nạp Lan Ca lại lấy ra năm quả bom lớn, sau đó ném đi.","Ầm…","Trong nháy mắt, năm đám mây hình nấm bay lên cao, sau đó hội tụ lại làm một, xông thẳng lên chỗ sâu trong tinh không, ít nhất cao mấy trăm nghìn trượng.","Những cơn sóng xung kích chứa đựng lực lượng đáng sợ không ngừng lan tràn khắp xung quanh, lúc này, toàn bộ tinh vực đều sôi trào.","Mười Đại Đế kia bị chấn động đến mức liên tục lùi lại!","Thấy cảnh này, Diệp Quân cũng thầm thấy vô cùng rung động, mấy thứ mẹ để lại là cái gì thế này?","Không ngờ uy lực lại đáng sợ đến thế.","Thái Cực Đồ dưới chân Nạp Lan Ca cũng không chịu nổi uy lực này, lập tức biến mất bằng tốc độ không thể nhìn thấy bằng mắt thường. Nhưng sau khi Tiểu Bạch vung móng vuốt, Thái Cực Đồ vốn sắp biến mất lại hồi phục như ban đầu.","Lập tức đầy máu sống lại!","Thấy cảnh này, mấy Đại Đế bị đánh bay phía xa lập tức cứng đờ mặt. Sao bọn họ không thể nhìn ra, cô gái này có thể sử dụng những thần vật kia cũng là nhờ có Thái Cực Đồ dưới chân chứ?","Thái Cực Đồ kia ngăn chặn tất cả lực lượng!","Phía xa, Tịnh Thần bị Thanh Nhi váy trắng và Đồ khống chế chợt giận dữ hét to: “Còn không mau xử lý Linh Tổ kia đi?”","Nghe thấy lời của Tịnh Thần, sắc mặt của mười Đại Đế lập tức trở nên vô cùng khó coi.","Hai người này trông có vẻ là yếu nhất ở đây, nhưng thần vật của người phụ nữ đó lại có uy lực rất lớn!","Dù là bọn họ cũng không dám đối đầu trực diện.","Nhưng lúc này bọn họ biết là không thể kéo dài thời gian được nữa, vì thế tên Đại Đế dẫn đầu chợt cất lời: “Cô ta không thể có nhiều thần vật như thế được, chúng ta chỉ cần dây dưa với cô ta, chắc chắn cô ta sẽ rồi cũng sẽ tự thua”.","Sau đó, mười Đại Đế lại xông về phía Nạp Lan Ca một lần nữa.","Thấy mười Đại Đế lao tới, Nạp Lan Ca lại lấy ra ba quả bom lớn, nhưng lần này, trong mắt cô lộ vẻ lo lắng, giống như thật sự chỉ còn lại ba quả thôi vậy.","Cô không chút do dự ném ra.","Ầm ầm ầm!","Ba tiếng nổ đinh tai nhức óc vang vọng khắp tinh hà vũ trụ xuất hiện, ba đám mây hình nấm lại phóng lên cao, toàn bộ tinh hạ rung động dữ dội, cực kỳ kinh khủng.","Mười Đại Đế bị đẩy lui một lần nữa, nhưng lần này, trong mắt bọn họ lại chứa đựng ý cười.","Vì nét mặt của Nạp Lan Ca khi nãy đã bị bọn họ nhìn thấy, bọn họ kết luận rằng dù cô gái trước mặt vẫn còn thần vật đó, nhưng cũng không nhiều. Vì thế, mười Đại Đế lại xông về phía Nạp Lan Ca một lần nữa.","Thành cảnh này, Nạp Lan Ca nhíu chặt mày, trong mắt ngoài vẻ nặng nề còn có cả căng thẳng.","Mà dáng vẻ đó sao có thể thoát khỏi mắt những Đại Đế kia được?","Mấy Đại Đế cười khinh thường.","Cuối cùng cũng hết ròi đúng không?","Lúc này, Nạp Lan Ca lấy ra thêm ba quả bom một cách “khó khăn”…","Ầm!"]