[" ","Chương 1446","Lúc này Diệp Quân bỗng bước đến bên cạnh người phụ nữ váy trắng ở một bên, không nói gì.","Thấy thế, Bác Thiên Đạo nhìn người phụ nữ váy trắng, lúc nhìn thấy bà ấy, ông ta nhíu mày, trong lòng dấy lên cảm giác nghi ngờ và bất an.","Vì ông ta không thể cảm nhận được khí tức của người phụ nữ trước mặt.","Với thực lực hiện giờ của ông ta, không ai có thể giấu được khí tức khi ở trước mặt ông ta, nhưng giờ phút này ông ta lại không cảm nhận được khí tức của người phụ nữ váy trắng trước mặt, không bình thường.","Lúc này người phụ nữ váy trắng cũng đang nhìn ông ta, ánh mắt đó như thể đang nhìn một thứ gì đó nhỏ bé chẳng đáng là gì.","Khiến Bác Thiên Đạo cảm thấy khó chịu.","Còn có một kiếm tu đứng bên cạnh người phụ nữ váy trắng đó, lúc này kiếm tu cũng đang nhìn ông ta, nở nụ cười thích thú.","Không sợ mình à?","Bác Thiên Đạo nhíu chặt mày, cảm giác bất an đó càng mãnh liệt.","Như cảm nhận được điều gì, ông ta bỗng nhìn sang bên phải, có hai kiếm tu đang đứng bên ngoài đại điện Diệp phủ.","Một người mặc đồ màu xanh, một người mặc đồ màu trắng, lúc này cả hai kiếm tu này cũng đang nhìn ông ta, ánh mắt còn hiện lên vẻ tò mò và sự thích thú.","Bác Thiên Đạo híp mắt lại khi nhìn thấy hai kiếm tu này.","Mẹ nó chứ!","Có mai phục!","Ông ta không ngờ vũ trụ Quan Huyên lại có mai phục.","Nhưng lúc này ông ta đã không còn đường lui nữa, chỉ có thể buông tay chịu trói.","Nghĩ đến đây, Bác Thiên Đạo bỗng chỉ vào Diệp Quân bên dưới: “Bắt sống người này, để ta ngăn bốn kiếm tu đó”.","Vừa dứt lời, ông ta phóng ra khí tức mạnh mẽ của mình bao trùm lấy bốn kiếm tu bên dưới.","Một đánh bốn!","Tiêu diệt hết là xong chuyện.","Bác Thiên Đạo ông ta đâu có sợ gì!","Sau khi nghe Bác Thiên Đạo ra lệnh, các cường giả tộc Bác Thiên lập tức lao đến chỗ Diệp Quân bên dưới.","Lúc này, họ nâng tốc độ của mình lên đến cực hạn, ai nấy cũng đều dùng hết sức bình sinh của mình vì trước khi đến đây, Bác Thiên Đạo đã dặn họ không được xem thường để xảy ra sơ suất, nếu ra tay thì nhất định phải ra tay bằng hết sức, cố gắng giết địch chỉ với một đòn tấn công.","Thế nên lúc này mọi người đều dùng hết sức đánh về phía Diệp Quân.","Nhưng các cường giả Dương tộc ở trên trời lại đứng yên bất động, không có ý định ra tay.","Tốc độ của các cường giả tộc Bác Thiên cũng rất nhanh, thoáng chốc đã xông đến trước đại điện Diệp phủ nhưng ngay lúc này, chỉ thấy người phụ nữ váy trắng bỗng ngẩng đầu lên…","Vèo!","Hàng trăm cái đầu văng ra xa, máu bắn tung tóe lên trời."]