[" ","Chương 1065","Tiểu Tháp âm thầm thở dài: “Tính tình thằng nhóc này đúng là hoàn toàn trái ngược với cha và ông nó…”","Giọng nói bí ẩn đồng ý: “Đúng vậy”.","Bỗng thấy Liên Song lắc đầu cười: “Nghe Diệp huynh nói như được thông suốt vậy”.","Hắn ta nhìn về đỉnh núi với ánh mắt phức tạp: “Có những lúc một khi đã dùng sai phương pháp thì cố gắng đến đâu cũng thành công cốc”.","Diệp Quân cười: “Lời ta nói chưa chắc đã đúng, Liên huynh. Đại đạo ba nghìn, mỗi cái mỗi khác, không chỉ có một con đường đi thẳng đến Đại đạo”.","Liên Song tán thành: “Diệp huynh nói chí phải, nhưng ta cũng phải đổi phương pháp thôi”.","Diệp Quân gật đầu: “Nếu đạo của chúng ta đã tương đồng, vì sao không cùng nhau?”","Liên Song cười: “Được thôi!”","“Thêm ta vào được không?”","Bỗng một giọng nói vang lên từ bên.","Diệp Quân quay lại, thấy một thanh niên đứng đó trong trang phục đen, ngũ quan sáng sủa góc cạnh, tay cầm trường thương, lưng thẳng tắp, trông gọn gàng nhanh nhẹn vô cùng.","Thấy hắn nhìn sang, y nói: “Tại hạ Tông Thủ đến từ Tông tộc ở Tông giới, ra mắt hai vị huynh đài”.","Diệp Quân cười hỏi: “Đi cùng nhau?”","Tông Thủ: “Nếu hai vị không chê, ta sẵn lòng góp sức chống lại Ý Chí Bất Diệt này!”","Diệp Quân: “Hoan nghênh!”","Tông Thủ gật đầu đáp lại.","Diệp Quân lại hỏi những người khác đứng gần đó: “Còn ai muốn gia nhập nữa không?”","Bọn họ im lặng một hồi rồi lại có một thiếu niên bước ra: “Thêm ta!”","Diệp Quân gật đầu: “Được”.","Ngày càng có nhiều người muốn được gia nhập.","Không lâu sau, một trăm hai mươi người đã kết thành đội.","Bỗng có người hỏi: “Lên đỉnh núi rồi, phải làm sao để phân chia Bất Khuất Cốt?”","Những người khác nghe vậy thì cau mày.","Phân chia cách nào?","Đây là một câu hỏi khó.","Họ nhìn Diệp Quân, thấy hắn cười nói: “Chư vị, còn chưa thành công đã muốn phân chia lợi ích, có phải quá sớm rồi không?”","Không ai nói gì.","Diệp Quân tiếp tục: “Việc cần làm là đồng tâm hiệp lực chống lại Bất Diệt Chiến Ý. Nếu thành công lên được đỉnh núi thì chúng ta lại ngồi xuống thảo luận, nếu có ý kiến bất đồng thì thiểu số nghe đa số, chư vị thấy thế nào?”","Những người khác nhìn nhau rồi lục tục gật đầu, không ai có dị nghị.","Thấy họ không phản đối, Diệp Quân cười: “Đã vậy thì bắt đầu thôi. Ta lên trước!”","Nói xong, hắn giẫm mạnh chân phải, hóa thành kiếm quang phóng tít lên cao.","Liên Song bật ra một tiếng cười, theo hắn lao lên."]