[" ","Chương 1498","Chương 1498","Trần Hà bảo: “Vừa nãy ta đã cảm nhận được người này chẳng qua mới chỉ là một cường giả cảnh giới Chân Tiên, không đáng lo. Hơn nữa, cha ta là Trần Quyền, chính là một cường giả cấp bậc Thần Đế đỉnh cao, sợ gì hắn?”","Nghe vậy, đám người kia cũng yên lòng.","…","Xa xa, trong mảng mây mù, Nam Cung Tuyết bất mãn nói: “Huynh cứu bọn họ mà đến một câu cảm ơn bọn họ cũng không có, thật là quá đáng”.","Diệp Quân cười bảo: “Không cảm ơn cũng không có gì, chỉ sợ bây giờ đang ấp ủ ý xấu rồi”.","Nam Cung Tuyết lập tức nhíu mày: “Huynh đã cứu họ mà họ còn có ý xấu với huynh, vậy chẳng phải không bằng cả súc sinh sao?”","Diệp Quân lắc đầu cười: “Nam Cung Tuyết cô nương, hiện giờ cô có ý định gì chưa?”","Nam Cung Tuyết hỏi ngược lại: “Còn huynh?”","Diệp Quân liếc mắt nhìn quanh rồi nói: “Ta muốn tìm chỗ nào yên tĩnh một chút để tu luyện”.","Hiện giờ cô cô của hắn đã nói rõ muốn để hắn tự phát triển, vậy thì trước tiên cứ kiếm chỗ nào vắng vẻ để tăng thực lực cái đã.","Nam Cung Tuyết đột nhiên bảo: “Chi bằng qua tộc Nam Cung bọn ta đi?”","Diệp Quân nhìn Nam Cung Tuyết, cô ấy cười bảo: “Tộc Nam Cung bọn ta ở Tây Cực Thần Châu, nơi đó hẻo lánh, lôi kiếp cũng ít nhất, rất thích hợp cho huynh tu luyện”.","Diệp Quân vẫn hơi do dự.","Nam Cung Tuyết lại nói: “Huynh vừa mới nhận được thuật Thượng Cổ Thần Khôi, nếu muốn chế luyện thì chắc chắn phải cần rất nhiều nguyên liệu, một mình huynh ở đây chạy khắp chốn tìm kiếm sẽ rất phiền toái. Nếu tới tộc Nam Cung chúng ta, có bọn ta hỗ trợ, nhiều việc sẽ tiện hơn”.","Diệp Quân cười bảo: “Vậy xin làm phiền”.","Thấy Diệp Quân đã đồng ý, Nam Cung Tuyết lập tức vui mừng mỉm cười: “Chúng ta đi thôi”.","Diệp Quân gật đầu, hai người đang định rời đi thì phía chân trời xa xa chợt có mấy tia sáng lao vút đến, tầng mây bị xé rách, giây lát sau, có mấy bóng người xuất hiện trước mặt Diệp Quân và Nam Cung Tuyết.","Đó chính là đám Trần Hà.","Thấy bọn Trần Hà đuổi theo, Diệp Quân vẫn bình thản như không, chỉ có Nam Cung Tuyết đã sầm mặt.","Trần Hà nhìn Diệp Quân, cười bảo: “Diệp công tử, nếu ta đoán không sai thì ngươi có một viên đá Tỵ Kiếp, đúng không?”","Diệp Quân gật đầu: “Đúng”.","Trần Hà lại cười nói: “Ngươi cũng thật thẳng thắn”.","Diệp Quân chỉ nhìn y, không nói gì.","Trần Hà tiếp tục: “Diệp công tử, ta chỉ suy nghĩ thay ngươi thôi, ngươi chỉ là một Chân Tiên, thực lực cá nhân của người tuyệt đối không thể là đối thủ của bọn ta được. Nể tình ngươi từng cứu chúng ta một lần, ta có thể chỉ cho ngươi một đường sống, đó chính là chủ động giao đá Tỵ Kiếp ra đây”.","Nghe thấy thế, Nam Cung Tuyết đã giận tím mặt, quát lớn: “Sao các ngươi có thể vô liêm sỉ đến thế? Vừa rồi nếu không nhờ Diệp công tử ra tay cứu giúp, đám các ngươi đã nát thân trong lôi khu rồi, cứu mạng các ngươi mà các ngươi còn dám lấy oán trả ơn, thật chẳng bằng cầm thú!”","Trần Hà khẽ cười: “Hắn đã cứu bọn ta, nhưng thế thì đã sao? Nếu hắn không có đá Tỵ Kiếp, bọn ta sẽ cảm ơn và hậu tạ, nhưng nếu có, vậy chỉ có thể thứ cho chúng ta lấy oán trả ơn. Người không vì mình, trời tru đất diệt!”"]