[" ","Chương 1141","Ầm!","Một mảng kiếm quang và đao quang bùng nổ, Diệp Quân và chàng trai kia cùng lúc lùi lại thật xa, trong khi lùi lại, mười hai thanh phi kiếm bỗng lướt qua.","Phía xa, chàng trai kia bỗng vung đao liên hồi, đao quang lập lòe!","Vù!","Chàng trai kia lại lùi ra sau trăm trượng, gã vừa đứng lại thì Diệp Quân đột ngột cầm kiếm đâm tới.","Chàng trai ngẩng phắt đầu, giơ ngang đao đỡ!","Vù!","Nháy mắt, chàng trai lại lùi ra sau!","Gã vừa dừng lại thì đã có một thanh kiếm nữa đâm tới!","Chàng trai cầm đao mạnh mẽ chém về phía trước, một đạo đao mang dài nghìn trượng phóng ra từ trường đao trong tay gã!","Rầm!","Thanh kiếm của Diệp Quân bị nhát đao này cản được!","Nhưng ngay lúc này, thời không xung quanh chàng trai bỗng nứt toác, mười hai thanh phi kiếm đã đâm tới!","Thấy thế, đồng tử chàng trai rút lại, sau đó quyết đoán nhận thua: “Ta thua rồi!”","Lúc này, đao của gã đã bị Diệp Quân kìm hãm, nếu gã thu đao phòng ngự, kiếm của Diệp Quân có thể giết gã, nếu gã không thu đao thì phi kiếm của Diệp Quân cũng có thể giết gã!","Ý thức đã bị áp chế rồi!","Chàng trai vừa dứt lời, mười hai thanh phi kiếm chỉ còn cách gã mười mấy tấc chợt dừng lại!","Diệp Quân đứng sang một bên, mười hai thanh phi kiếm bay trở về trước mặt hắn.","Chàng trai nhìn Diệp Quân: “Kiếm nhanh quá!”","Diệp Quân nói: “Đao của huynh cũng rất mạnh!”","Chàng trai nhìn Diệp Quân: “Đa tạ huynh đã nương tay!”","Diệp Quân khẽ gật đầu, không nói gì thêm.","Hắn tới đây chỉ để cọ xát, nếu đã thắng thì không cần phải ra tay giết người.","Lúc này, chàng trai bỗng nói: “Đi mau!”","Diệp Quân nhíu mày, hắn nhìn chàng trai, chàng trai chỉ nhìn chằm chằm hắn rồi liếc mắt về phía ông lão áo đen đứng bên phải, nhưng gã không nói gì thêm, quay người rời đi.","Nghe thế, Diệp Quân hơi nheo mắt, hắn vừa định hỏi gì đó nhưng chàng trai đã nói: “Bảo trọng!”","Nói xong, gã lắc người, hóa thành một dải cầu vồng bay lên trời.","Chàng trai vừa đi, thời không trước mặt Diệp Quân đã chấn động kịch liệt, ngay sau đó là bảy người xuất hiện trên lôi đài.","Diệp Quân quay đầu nhìn những pho tượng ở bên rìa lôi đài, trầm mặc.","Bảy người này lần lượt là người xếp thứ tám cho đến thứ hai trên bảng!","Bảy người!","Diệp Quân quay đầu nhìn ông lão áo đen đằng xa: “Có thể đánh hội đồng à?”","Ông lão áo đen gật đầu: “Có thể!”","Diệp Quân nhìn ông lão áo đen: “Quy tắc đặt ra từ lúc nào vậy?”"]