[" ","Chương 1237","Lúc này một người đàn ông trung niên bỗng xuất hiện bên cạnh Diệp Khải, chính là sư phụ của Diệp Khải.","Diệp Quân nhìn người đàn ông trung niên, ông ấy nhìn Diệp Khải, sau đó nhìn Diệp Quân, khẽ nói: “Diệp công tử, cẩn thận!”","Diệp Quân gật đầu: “Tiền bối, hãy chăm sóc cho đệ ấy”.","Người đàn ông trung niên khẽ gật đầu, ông ấy dẫn linh hồn của Diệp Khải rời đi, bây giờ Diệp Khải cần chữa trị vết thương và hồi phục thể xác.","Còn với Tiên Bảo Các và thư viện Quan Huyên, chỉ cần không tiêu diệt thần hồn, muốn hồi phục linh hồn và thể xác chỉ là chuyện nhỏ.","Diệp Quân xoay người lại, lúc này An Vương cũng xuất hiện trước mặt Tùy Tâm.","An Vương nhìn Tùy Tâm, bình tĩnh nói: “Đưa gã đi chữa trị vết thương đi”.","Bà ta vừa dứt lời, một ông lão xuất hiện bên cạnh Tùy Tâm, sau đó đưa gã đi.","An Vương xoay người lại nhìn Diệp Quân, bình tĩnh nói: “Ta cũng không già lắm, ngươi không ngại khi ta đánh với ngươi chứ?”","Diệp Quân xòe bàn tay ra, kiếm Hành Đạo xuất hiện trong tay hắn: “Ta không ngại”.","An Vương nhìn Diệp Quân: “Tại sao lúc đánh nhau với người khác, ngươi không dùng đến thanh kiếm này mà đánh với ta thì lại dùng?”","Diệp Quân nhìn An Vương: “Nếu bà cứ khăng khăng cần một lý do thì ta chỉ có thể nói, ta cảm thấy khó chịu khi nhìn bà”.","Sau khi nhìn chằm chằm Diệp Quân một hồi, An Vương cười nói: “Để ta đoán xem, sở dĩ ngươi không sử dụng thanh kiếm này là vì thanh kiếm này cực kỳ mạnh, đến mức vượt quá thực lực của ngươi, tức là khi sử dụng nó, không phải là người điều khiển kiếm mà là kiếm điều khiển người, ngươi không dùng thanh kiếm này là vì không muốn ỷ lại vào nó”.","Diệp Quân gật đầu: “Bà thông minh lắm, ta rất bái phục”.","Đây là hắn nói thật!","Nhìn chằm chằm Diệp Quân một hồi, An Vương nói: “Người trên bảng Chân Võ nghe đây, khi đánh nhau với hắn thì không được phép sử dụng thần vật không có cấp bậc. Diệp Quân hắn không sử dụng thần vật, Chân vũ trụ ta cũng không sử dụng chúng, chúng ta đánh nhau công bằng”.","Nghe An Vương nói thế, Tiểu Tháp trong người Diệp Quân bỗng nói: “Mẹ nó chứ, người phụ nữ này chơi lớn đấy, bà ta biết rõ Chân vũ trụ không thể có thần vật nào có thể so được với kiếm của tên này nên mới cố ý nói như vậy. Bây giờ nếu một thiên tài Chân vũ trụ không sử dụng thần vật thì tên này cũng không thể sử dụng, nếu không sẽ thua. Haizz, chết tiệt, kẻ thù của thằng nhóc này thông minh thật. Trận này… gặp phải đối thủ mạnh rồi”.","Giọng nói bí ẩn nói: “Hắn sử dụng kiếm Hành Đạo sẽ không bao giờ có thể tiến bộ, không dùng đến cũng tốt. Hơn nữa, sử dụng thanh kiếm này quả thật không tốt với thế hệ trẻ, dù sao hắn cũng đang đi trên con đường kiếm đạo vô địch, không phải là con đường dựa dẫm”.","Tiểu Tháp lặng thinh không nói nữa.","Cũng đúng!","Vào thời Kiếm Chủ Nhân Gian đời trước từng có chuyện kiếm mạnh người yếu.","Diệp Quân nhìn An Vương không lên tiếng.","An Vương bỗng nói: “Người trong tốp ba!”","Ầm!","Một luồng khí tức đáng sợ bỗng truyền đến từ trong con đường thời không đó."]