[" ","Chương 1541","Diệp Quân nhìn Cầm quản sự, ánh mắt lạnh lùng: “Tiền của ta!”","Cầm quản sự cười khẩy một tiếng: “Công tử à, ta không hiểu ngươi đang nói gì…”","Diệp Quân chĩa kiếm vào cô ta: “Hôm nay ta sẽ tàn sát cả thương hội Vân Hải này!”","“Đúng là to gan!”","Người đàn ông trung niên cười lạnh: “Tàn sát thương hội Vân Hải của ta? Ngươi nghĩ mình là ai? Ngươi…”","Diệp Quân đột nhiên biến mất.","Vụt!","Hắn chém ra một kiếm, người đàn ông trung niên không kịp đề phòng, trong nháy mắt bị đánh bay đi cả mấy nghìn trượng, mà ông ta vừa dừng lại đã lại có một thanh kiếm khác chém tới.","Bùm!","Thời không chỗ người đàn ông trung niên đó đứng lập tức nổ tung, còn ông ta thì hóa thành cát bụi!","Nhìn thấy cảnh này, nét mặt cường giả thương hội Vân Hải đều biến đổi.","Nhưng Diệp Quân không dừng lại, hắn quay người xông ra ngoài, đứng gần hắn nhất là một vài cường giả cảnh giới Thần Đế, nhưng những cường giả này vừa đến gần Diệp Quân đã bị chém văng!","Thấy Diệp Quân hung hãn như thế, cường giả cung phụng của thương hội Vân Hải đều biến sắc, tất cả cùng lùi lại không dám tiến lên, thực lực của thanh niên kiếm tu này thật sự quá đáng sợ.","Ở bên kia, Cầm quản sự nhìn thấy thực lực của Diệp Quân khủng khiếp thế này thì lòng cũng kinh hãi, thấy đám đông cường giả đã bị giết hết bảy tám phần, cô ta quay người biến mất trên bầu trời.","Sau khi Cầm quản sự chạy mấy vạn dặm thì đi vào một cánh cửa, trong cửa có một hòn đảo.","Đây mới là trụ sở chính thật sự của thương hội Vân Hải!","Cầm quản sự vội vàng đi vào đại điện, vừa định bước lên thì một ông lão ngăn cô ta lại: “Cầm quản sự, Hội trưởng đang tiếp khách quý, cô đừng quấy rầy!”","Cầm quản sự lo lắng nói: “Tam trưởng lão, ngoài kia có chuyện rồi! Ông mau để ta vào bẩm báo với Hội trưởng đi”.","Ông lão lắc đầu, vừa định lên tiếng thì lúc này một giọng nói uy nghiêm vang lên từ bên trong: “Để cô ấy vào!”","Nghe vậy, Tam trưởng lão lùi sang một bên.","Cầm quản sự bước nhanh vào điện, trong điện có hai người, một người trong đó là Hội trưởng của thương hội Vân Hải – Cố Vân Hải. Người còn lại là một người đàn ông mặc lục bào, không cảm nhận được hơi thở.","Cầm quản sự nói với Cố Vân Hải: “Hội trưởng, bên ngoài có một thanh niên, hắn ta đang tàn sát cường giả thương hội Vân Hải chúng ta”.","Nghe vậy, Cố Vân Hải nhíu mày: “Tàn sát cường giả thương hội Vân Hải chúng ta?”","Cầm quản sự gật đầu: “Đúng thế, hắn còn nói sẽ giết sạch cả thương hội Vân Hải của chúng ta nữa!”","Nghe thế, sắc mặt Cố Vân Hải nháy mắt lạnh xuống: “Ngông cuồng!”","Nói đến đây ông ta đứng dậy, như nghĩ đến gì đó, ông ta bỗng nhìn sang người đàn ông bên cạnh, cung kính nói: “Cung phụng Vũ Thần…”","Người đàn ông tên Vũ Thần bình tĩnh nói: “Ta vừa đồng ý nhận cung phụng của thương hội Vân Hải các ông thì đã có người đến gây sự, đúng là thú vị”.","&nbsp;"]