[" ","Chương 1122","Diệp Quân im lặng.","Chấp Kiếm Nhân!","Hắn không biết thực lực của vị Chân Vô Ngã này thế nào, nhưng vừa nãy hắn đã được lĩnh giáo thực lực của vị Chấp Kiếm Nhân kia.","Chỉ một nhát kiếm mà đã mạnh đến nỗi khiến người ta phải tuyệt vọng!","Vị Chân Vô Ngã này lại có thể đánh với Chấp Kiếm Nhân một tháng trời, hơn nữa, nghe ý tứ hình như bà ấy đã đánh thắng!","Diệp Quân như nghĩ gì đó, thầm hỏi: “Tiền bối, người biết Chân Vô Ngã này không?”","Giọng nói bí ẩn: “Biết!”","Diệp Quân vội hỏi: “Có thể nói với ta đôi điều về người này không?”","Giọng nói bí ẩn trầm giọng nói một hồi thì bảo: “Bà ấy còn có biệt hiệu khác, là Vong Vô Địch, là một…”","Nói đến đây, giọng nói bí ẩn không tiếp tục nói nữa.","Diệp Quân còn định hỏi gì đó thì giọng nói bí ẩn đã nói: “Ngươi đấu hạng trước đi! Đánh được đến hạng nhất sẽ có cơ hội đoạt được truyền thừa của bà ấy, ngươi có thể không cần lấy truyền thừa của người khác, nhưng có cơ hội, nhất định phải lấy truyền thừa của bà ấy”.","Diệp Quân khó hiểu: “Vì sao ạ?”","Giọng nói bí ẩn: “Đến lúc đó ngươi sẽ biết thôi!”","Diệp Quân lắc đầu cười, không nói gì thêm.","Một lát sau, Tư Thông Thiên đã đưa Diệp Quân xuất hiện ở Nguyên Giới.","Sau khi tới Nguyên Giới, Tư Thông Thiên vội nói: “Đại ca, chúng ta tới Tiên Bảo Các!”","Tiên Bảo Các!","Diệp Quân sững người, hắn nhìn Tư Thông Thiên: “Tiên Bảo Các sao?”","Tư Thông Thiên gật đầu: “Đúng vậy! Huynh chưa từng nghe tới nơi này à?”","Diệp Quân chớp mắt: “Ở đây cũng có Tiên Bảo Các à?”","Tư Thông Thiên cười nói: “Đương nhiên là có rồi, Tiên Bảo Các này là thương hội đứng đầu chư thiên vạn giới mà… Huynh biết vũ trụ Quan Huyên không?”","Diệp Quân gật đầu: “Đương nhiên là biết!”","Tư Thông Thiên: “Vũ trụ Quan Huyên này là một trong bốn vũ trụ lớn, rất là ngầu. Vị Kiếm Chủ Nhân Gian của bọn họ là cường giả tuyệt thế duy nhất giết được vào Chân vũ trụ. Nghe nói khi ấy, Kiếm Chủ Nhân Gian đã đồ sát đến trăm vạn thần linh, toàn thân đỏ như máu, sát ý tràn ngập cả Chân vũ trụ, vạn năm còn chưa tiêu tán hết”.","Nói rồi y khen ngợi: “Đúng là nhân vật đỉnh cao!”","Diệp Quân nhìn Tư Thông Thiên, thiện cảm đối với thằng nhóc này bỗng tăng lên nhiều.","Tư Thông Thiên bỗng hỏi: “Đại ca, huynh tới từ đâu vậy?”","Diệp Quân cười nói: “Vũ trụ Quan Huyên!”","“Ớ!”","Tư Thông Thiên nhìn Diệp Quân với vẻ kinh ngạc: “Huynh tới từ vũ trụ Quan Huyên à?”"]