[" ","Chương 1140","Diệp Quân xòe tay, một chiếc nhẫn không gian bay tới trước mặt ông lão áo đen.","Ông lão áo đen cất nhẫn không gian rồi nhìn chàng trai áo trắng: “Là người giữ lôi đài, ngươi có một cơ hội khiêu chiến lại hắn!”","Chàng trai áo trắng nhìn Diệp Quân, sau đó nói: “Ta đánh không lại hắn!”","Vừa nãy đánh nhau với Diệp Quân, y đã bị áp đảo toàn diện, dường như không có cơ hội đánh lại!","Y biết mình không phải là đối thủ của chàng trai trước mặt.","Ông lão áo đen khẽ gật đầu: “Được!”","Nói xong, ông ta nhìn Diệp Quân: “Đợi một chút!”","Diệp Quân gật đầu: “Được!”","Nói xong, hắn ngồi xếp bằng rồi lấy ra một viên Khôi Phục Đan ra uống.","Chàng trai áo trắng bỗng lên tiếng: “Diệp công tử!”","Diệp Quân nhìn chàng trai áo trắng, y trầm giọng nói: “Cẩn thận chút!”","Diệp Quân nhíu mày: “Có người muốn giết ta à?”","Chàng trai áo trắng nhìn Diệp Quân gật đầu: “Theo ta được biết thì cường giả của chư thiên vạn giới đang trên đường tới đây, huynh cẩn thận chút!”","Diệp Quân gật đầu: “Đa tạ!”","Chàng trai áo trắng khẽ gật đầu, đang định rời đi thì Diệp Quân hỏi: “Huynh đài tên là gì?”","Chàng trai áo trắng nhìn Diệp Quân, đáp: “Cung Thanh Thành!”","Diệp Quân gật đầu: “Đa tạ huynh đài!”","Cung Thanh Thành: “Khách sáo quá!”","Nói rồi y quay người biến mất.","Diệp Quân chậm rãi nhắm mắt lại.","Ngay lúc này, thời không trước mặt hắn bỗng rung lên, một chàng trai khác từ tốn bước ra.","Người đứng thứ chín!","Chàng trai mặc một bộ áo bào đen, tay cầm một thanh đao, lúc gã bước ra ngoài, một luồng đao thế mạnh mẽ phun trào từ trong người gã ra. Luồng đao thế này hóa thành một đạo đao khí chém về phía Diệp Quân đang ngồi xếp bằng!","Diệp Quân đứng dậy, bước tới trước, một luồng kiếm thế hóa thành một thanh kiếm bay ra ngoài!","Ầm!","Tiếng nổ vang dội, đạo đao khí kia vỡ nát trong nháy mắt!","Mà lúc này, chàng trai kia bỗng xông tới trước, chém một nhát đao về phía Diệp Quân.","Vù!","Mọi nơi chàng trai lướt qua, thời không ầm ầm nứt ra!","Nhát đao này cực kỳ bá đạo, có sức mạnh vạn quân, hơn nữa tốc độ cũng cực nhanh!","Phía xa, Diệp Quân nheo mắt rồi đâm một kiếm ra!","Hai mươi lăm nhát kiếm!","&nbsp;"]