[" ","Chương 1458","Ngay lúc này Bác Thiên Khuyết nói: “Chỉ biết nói sao nghe vậy thì sao mà làm nên chuyện lớn được?”","Một cường giả tộc Bác Thiên cũng nói: “Đúng thế, ta nghĩ chúng ta có thể thử xem, dù sao cũng chỉ có hai người thôi, mặc dù Diệp Quân có tài nhưng dù sao hắn cũng còn trẻ, không thể là đối thủ của chúng ta, còn người phụ nữ váy trắng…”","Bác Thiên Khuyết vung tay lên: “Để ta đối phó”.","Ông ta nói tiếp: “Cơ hội không thể để mất, mất rồi thì không có lần thứ hai, đi thôi”.","Dứt lời, ông ta dẫn theo một đám cường giả tộc Bác Thiên lao lên trời, dĩ nhiên để an toàn, ông ta còn dẫn theo hai Mệnh Vận Đại Đế duy nhất của tộc Bác Thiên hiện nay.","Không lâu sau, hàng trăm cường giả tộc Bác Thiên xé tan thời không đến thẳng chỗ Diệp Quân và người phụ nữ váy trắng…","Sau khi ra khỏi thôn Thạch, cả đường đi Diệp Quân không nói lời nào, nhíu chặt mày, tâm sự nặng nề.","Thật ra khi nhìn thấy Bát Uyển, hắn đã biết đối phương đã nhận ra hắn.","Nhưng đối phương chọn cách không quen biết hắn.","Hắn cũng không còn cách nào khác vì hắn cũng không muốn ép buộc Bát Uyển.","Lúc này người phụ nữ bí ẩn đã quay lại bỗng nói: “Đừng canh cánh trong lòng chuyện này nữa, cố gắng tu luyện nâng cao thực lực đi”.","Diệp Quân gật đầu: “Vâng”.","Chuyện cấp bách bây giờ là nâng cao thực lực, dù sao vẫn còn một cái hẹn một năm với Chấp Kiếm Nhân.","Đã khoe khoang đến mức đó, đến lúc đó nếu đánh không lại thì người mất mặt không chỉ là mình mà còn cả vũ trụ Quan Huyên.","Dù sao bây giờ hắn cũng là người đại diện cho cả vũ trụ Quan Huyên.","Như nghĩ tới điều gì, Diệp Quân bỗng nhìn sang người phụ nữ váy trắng bên cạnh, cả đường đi cô cô luôn im lặng không nói gì, nếu mình không nói chuyện thì bà ấy tuyệt đối sẽ không mở lời.","Không được, phải tìm chủ đề gì đó nói chuyện phiếm để tăng mức độ thân thiết của cô cháu. Diệp Quân nghĩ ngợi một chốc rồi nói: “Cô cô, Tiểu Tháp thường nhắc đến cô với con”.","Tiểu Tháp căng thẳng, không biết phải làm gì, sợ tiểu chủ này lại nói lung tung gì, sau đó mình sẽ biến mất khỏi thế giới này.","Người phụ nữ váy trắng nhìn Diệp Quân, bình tĩnh nói: “Nói gì?”","Diệp Quân nói: “Nó nói cô cô giết người không cần đến nhát kiếm thứ hai, là thật sao?”","Người phụ nữ váy trắng: “Con nghĩ sao?”","Diệp Quân cười nói: “Con nghĩ với thực lực của cô cô, đừng nói là giết người, dù hủy diệt tất cả vũ trụ đã biết tên bây giờ chắc hẳn cũng không cần đến nhát kiếm thứ hai”.","Người phụ nữ váy trắng nói: “Sai rồi”.","Diệp Quân sửng sốt.","Người phụ nữ váy trắng lại nói: “Phải lược bỏ chữ chắc hẳn đi”.","Vẻ mặt Diệp Quân cứng đờ.","Tiểu Tháp: “…”","Người phụ nữ váy trắng bỗng nói: “Định bao lâu thì đạt đến cảnh giới Đại Đế?”"]