[" ","Chương 1170","Người đàn ông trung niên nhìn chằm chằm Diệp Quân: “Không nói gì thì là đồng ý rồi!”","Diệp Quân cười nói: “Nếu các hạ đã thích thì cứ lấy đi!”","Tháp gia còn không phản kháng gì, chắc chắn hắn cũng sẽ không phản kháng rồi.","Người đàn ông trung niên khẽ gật đầu, quay người định bỏ đi, nhưng lúc này, như nghĩ ra điều gì đó, ông ta dừng bước rồi quay người lại nhìn Diệp Quân: “Ta vẫn thấy hơi bất an!”","Nói rồi, ông ta quan sát Diệp Quân: “Ngươi không chỉ là Đại Kiếm Đế viên mãn mà còn là một vị Võ Thần, thiên phú của ngươi quá yêu nghiệt, để trừ hậu họa cho con cháu đời sau của tộc ta, ta quyết định giết ngươi!”","Diệp Quân nhìn thẳng người đàn ông trung niên: “Ông hơn ta những mười cảnh giới!”","Người đàn ông trung niên cười: “Thế thì sao?”","Diệp Quân bình tĩnh nói: “Mẹ ta nói rồi, trong vòng mười cảnh giới thì ta tự đánh, từ mười cảnh giới trở lên thì cô cô của ta sẽ đánh!”","Tiểu Tháp đơ mặt ra.","Không phải là cha mẹ đánh à?","Sao ngươi lại sửa lời?","“Ha ha!”","Người đàn ông trung niên bỗng bật cười: “Lúc ta ba mươi tuổi đã vô địch thời đại đó, ngoài Chân vũ trụ, ta vô địch ở chư thiên vạn giới. Chàng trai trẻ, ngươi thấy cô cô của ngươi có đánh lại ta không?”","Diệp Quân nhìn người đàn ông trung niên, thản nhiên nói: “Tốt xấu gì ông cũng là một vị Đại Đế, ức hiếp một người trẻ không có gia thế hay bối cảnh như ta không thấy hơi quá đáng à?”","Người đàn ông trung niên cười đáp: “Ta cứ muốn ức hiếp ngươi đấy, ngươi làm gì được?”","Sau khi đạt đến đỉnh cao, tuy rất hiếm khi ức hiếp những người ở tầng lớp thấp, nhưng lâu lâu ức hiếp một lần, nhìn bọn họ tuyệt vọng và bất lực, cảm giác cũng vui lắm.","Diệp Quân nhìn chằm chằm ông ta: “Cô cô ta đánh nhau giỏi lắm!”","Người đàn ông trung niên chợt thấy hứng thú, bật cười: “Đánh nhau giỏi lắm à?”","Diệp Quân gật đầu, thành thật nói: “Đúng vậy, từ khi cô cô ta xuất đạo tới nay chưa từng thua một lần nào, giết người chỉ cần một nhát kiếm!”","Người đàn ông trung niên: “Cô cô ngươi tên là gì?”","Diệp Quân nhìn thẳng ông ta: “Thiên Mệnh Váy Trắng!”","“Thiên Mệnh Váy Trắng?”","Người đàn ông trung niên nhíu mày, suy nghĩ một lát rồi khẽ cười: “Chưa từng nghe, xem qua chỉ là một nhân vật nhỏ mà thôi!”","Vù!","Trong tích tắc, trời đất run rẩy, thời không trên đỉnh đầu người đàn ông trung niên nứt ra, một nhát kiếm phóng tới.","Sắc mặt người đàn ông trung niên tái nhợt, ông ta ngẩng phắt đầu, tung một quyền ra!","Quyền này khiến cả trời đất như trở nên mờ ảo!","Nhưng một giây sau…","Vù!","Quyền thế ngút trời của người đàn ông trung niên bị đánh nát, trường kiếm phóng thẳng, cắm xuống đỉnh đầu người đàn ông trung niên."]