[" ","Chương 1593","Tả tướng cười cười: “Ta biết ông đang lo lắng điều gì, nhưng nàng ta tuyệt đối sẽ không giúp vũ trụ Quan Huyên gây bất lợi cho Chân Vũ Trụ chúng ta”.","Hữu tướng không đáp lời.","Tả tướng lại nói: “Cho dù có chuyện gì xảy ra, Từ Nhu cũng sẽ luôn đứng về phía chúng ta”.","Hữu tướng liếc nhìn nàng ta một cái, không nói gì thêm.","…","Từ Nhu dẫn Diệp Quân và Chấp Kiếm Nhân đi đến một ngọn núi bề ngang đến trăm nghìn trượng, bên trên là một truyền tống trận khổng lồ được phủ kín trong phù văn kỳ lạ.","Nàng ấy đưa hai người kia đi vào rồi khởi động nó, để cả ba cùng biến mất.","Trong đường hầm thời không.","Diệp Quân tò mò hỏi: “Từ Nhu tiền bối, có thể cho ta biết tường tận Vũ Trụ Kiếp là gì không?”","Nàng ấy vui vẻ đáp: “Ta từng nói với ngươi về bản nguyên đại đạo rồi, đó chính là nguồn gốc của hết thảy vạn vật. Vũ Trụ Kiếp sống dựa vào nó, vì vậy chỉ có thể trấn áp chứ không thể tận diệt”.","Diệp Quân thắc mắc: “Vì sao?”","Từ Nhu nhìn sang: “Vì bản thân nó chính là một phần của Đại Đạo, tiêu diệt nó chẳng khác gì tiêu diệt chúng sinh”.","Diệp Quân nhíu mày: “Nên chỉ có thể trấn áp thôi sao?”","Từ Nhu gật đầu: “Chính xác. Như người thường có sinh có tử, sinh tử cũng là một phần của Đại Đạo. Việc đại tỷ đang làm chỉ là trì hoãn tốc độ hủy diệt của vũ trụ này mà thôi”.","Diệp Quân im lặng gật gù.","Từ Nhu: “Nhưng ta rất lo”.","Diệp Quân nhìn sang, nghe nàng ấy nói với vẻ phức tạp: “Cô cô ngươi vì ngươi mà trấn áp chủ nhân bút Đại Đạo ở hệ Ngân Hà, đây vốn là ý tốt. Nhưng nàng ấy lại không ngờ rằng ông ta chính là người lập ra trật tự của vũ trụ vô tận, đã từng trấn áp vô số cường giả. Nay ông ta bị trấn áp…”","Từ Nhu khẽ lắc đầu: “Như Vĩnh Sinh Đại Đế kia trốn thoát được vì phong ấn do chủ nhân bút Đại Đạo để lại trở nên lỏng lẻo. Sở dĩ đại tỷ chỉ đuổi chứ không trấn áp gã, một phần cũng là vì lý do này”.","Diệp Quân lắc đầu cười khổ. Cô cô trấn áp chủ nhân bút Đại Đạo nhưng lại vô tình để Vĩnh Sinh Đại Đế trốn thoát, đây chắc chắn là tin xấu với hắn.","Từ Nhu cười: “Cô cô ngươi có ý tốt, nhưng nàng ấy cũng không ngờ ngươi lại yếu đến vậy”.","Diệp Quân cạn lời.","Từ Nhu: “Chúng ta không biết nhiều về thời đại văn minh Vĩnh Sinh nên không biết họ còn có những cường giả nào, ấy vậy mà nó còn chưa phải mối lo lớn nhất”.","Sắc mặt Diệp Quân đanh lại: “Ý người là…”","Từ Nhu hạ giọng: “Ngươi có biết vì sao biên giới vũ trụ lại kiên cố vậy không?”","Diệp Quân đáp ngay: “Vì chủ nhân bút Đại Đạo?”","Từ Nhu gật đầu: “Ông ta phân chia vũ trụ thành nhiều khu vực cho các nền văn minh phát triển độc lập, vào đúng thời điểm thì sẽ khai thông biên giới vài nơi để các vũ trụ và thế giới liên thông với nhau. Nhưng vẫn có một số nơi ông ta chưa cho mở cửa”.","Diệp Quân: “Người đang lo sẽ có các nền văn minh vũ trụ khác xuất hiện?”"]