[" ","Chương 1417","Nạp Lan Ca chớp mắt: “Muội còn tưởng huynh sẽ làm gì đó chứ!”","Giờ phút này, cô không phải chủ mẫu của vũ trụ Quan Huyên, không phải Các chủ của Tiên Bảo Các.","Hai thân phận này mang lại cho cô danh dự và quyền lực tối cao, nhưng đồng thời cũng là xiềng xích.","Mà lúc này không có người ngoài, chỉ có Diệp Quân, vì thế cô có thể làm chính mình.","Diệp Quân kéo Nạp Lan Ca dậy bảo: “Chúng ta đến Diệp tộc thôi”.","Sau khi đến thành Hoang Cổ, hắn vẫn chưa về Diệp tộc, như vậy là không được.","Nạp Lan Ca gật đầu: “Được”.","Hai người đứng dậy rời đi, không lâu sau đã tới Diệp tộc.","Vừa đến cổng Diệp phủ, một thị vệ của Diệp phủ nhìn thấy Diệp Quân và Nạp Lan Ca thì nhảy dựng lên: “Cái đệch!”","Vẻ mặt Diệp Quân cứng đờ.","Nạp Lan Ca cũng nở nụ cười quyến rũ.","Thị vệ kia quay người chạy đi.","Rất nhanh toàn bộ Diệp tộc đều nháo nhào, một lát sau Diệp Tiêu dẫn một nhóm cường giả Diệp tộc tới cửa, khi nhìn thấy Diệp Quân, các cường giả của Diệp tộc đều hưng phấn, Diệp Tiêu đi đầu cũng nở nụ cười.","Diệp Tiêu đang định dẫn đầu tộc nhân Diệp Tiêu hành lễ thì lúc này một luồng kiếm khí kéo tộc nhân Diệp tộc lại.","Diệp Quân nhìn Diệp Tiêu đi đầu, cười: “Tộc trưởng đừng như vậy”.","Diệp Tiêu cười: “Được! Đi, vào trong nào”.","Diệp Quân gật đầu: “Vâng”.","Diệp Tiêu dẫn Diệp Quân và Nạp Lan Ca vào nhà thờ tổ Diệp tộc, Diệp Quân chần chừ rồi nói: “Tộc trưởng, ông không định để con làm Tộc trưởng nữa chứ?”","Diệp Tiêu cười: “Sao thế được?”","Làm Tộc trưởng Diệp tộc?","Ông cũng muốn lắm!","Nhưng bây giờ không thể, Diệp Quân là Vương của vũ trụ Quan Huyên!","Diệp Tiêu cười: “Chẳng phải con và Tiểu Ca chuẩn bị thành hôn sao?”","Diệp Quân gật đầu: “Đúng thế”.","Diệp Tiêu cười khẽ: “Chuyện của con là chuyện của Diệp tộc ta, con thành thân đương nhiên cũng phải thông báo cho tiên tổ Diệp tộc ta”.","Nói rồi ông đi sang một bên, thắp ba cây nhang rồi cúi đầu thật sâu trước linh bài tiên tổ Diệp tộc.","Mà lúc này, Diệp Quân cũng đi tới trước mặt Diệp Tiêu, cầm ba cây nhang đang định hành lễ thì Diệp Tiêu ngăn lại, ông nhìn Diệp Quân: “Tiểu Quân, thân phận của con…”","Diệp Quân cười: “Con là người của Dương tộc, cũng là người của Diệp tộc!”","Nói rồi hắn cầm ba cây nhang lên cúi đầu thật sâu trước tiên tổ của Diệp tộc: “Tổ tiên Diệp gia xin hãy che chở cho con!”","Rắc rắc!","Đột nhiên mấy chục linh bài nứt ra.","&nbsp;"]