[" ","Chương 1507","Diệp Quân nhìn hai chiếc nhẫn trước mặt, hơi bất ngờ.","Nam Cung Hàn bỗng nói: “Nhìn vẻ mặt của ngươi, hình như ngươi rất bất ngờ. Sao vậy, là do chưa từng nhìn thấy nhiều tiền như vậy hay là chưa từng bị người khác sỉ nhục như thế?”","Diệp Quân nhìn Nam Cung Hàn: “Ta đã hiểu ý của cô, cô muốn nói cho ta biết gia cảnh của ta quá chênh lệch với tộc Nam Cung, ta không xứng với tộc Nam Cung”.","Nam Cung Hàn nhìn Diệp Quân: “Đúng thế”.","Nói rồi cô ta lại lấy một chiếc nhẫn nữa ném đến trước mặt Diệp Quân: “Một ngàn vạn linh nguyên, ta nghĩ chắc là đủ rồi”.","Diệp Quân lắc đầu khẽ cười, không nói gì.","Ánh mắt Nam Cung Hàn lóe lên vẻ lạnh lùng: “Ta vốn dĩ có thể khiến ngươi không tiếng động mà biến mất khỏi thế giới này, nhưng ta không muốn phá hỏng tình cảm tỷ muội của bọn ta vì ngươi, cho nên cầm tiền rồi nhanh chóng rời đi, như thế không chừng ngươi có thể giữ lấy mạng sống của mình”.","Diệp Quân suy ngẫm một chốc, sau đó nói: “Ta vốn dĩ chỉ muốn nói chuyện vui vẻ với cô với thân phận là người bình thường, nhưng ta nhận ra nếu ta nói chuyện với cô với thân phận là người bình thường thì hoàn toàn không thể nói chuyện được với nhau, vì cô sẽ không coi trọng ta, lời nói của ta không có trọng lượng, nếu đã thế thì chúng ta đổi một thân phận khác để nói chuyện nhé”.","Nói rồi hắn lấy một chiếc nhẫn ra rồi đưa đến trước mặt Nam Cung Hàn: “Cô xem đi”.","Nam Cung Hàn cau mày, cô ta nhìn chiếc nhẫn của Diệp Quân, sau khi nhìn thấy đồ trong chiếc nhẫn, sắc mặt cô ta thay đổi, lùi về sau mấy bước.","Trong chiếc nhẫn có đến mấy tỷ linh nguyên.","Nam Cung Hàn ngạc nhiên nhìn Diệp Quân: “Ngươi…”","Diệp Quân đi đến một bên ngồi xuống, sau đó cầm tách trà lên, nhấp một ngụm rồi nói: “Ta là bạn của Nam Cung Tuyết cô nương, mà ta làm bạn với cô ấy không phải vì gia cảnh của cô ấy. Thứ lỗi cho ta nói thẳng, Diệp Quân ta kết bạn chưa từng nhìn vào lai lịch bối cảnh của đối phương, vì nếu xét về lai lịch gia cảnh thì ta nói một câu vô địch có lẽ cũng vẫn khiêm tốn đấy”.","Tiểu Tháp: “…”","Nam Cung Hàn nhìn chàng trai ung dung thản nhiên trước mặt, cảm thấy như bị choáng ngợp.","Mấy tỷ linh nguyên!","Cho dù là tộc Nam Cung cũng không thể có được số tiền này, nhưng thanh niên trước mặt lại có được, hơn nữa còn dám lấy ra, nếu đã dám lấy ra như thế, chứng tỏ người ta không sợ tộc Nam Cung.","Không sợ tộc Nam Cung!","Nam Cung Hàn cau mày, cảm thấy nghi ngờ, lẽ nào là hai thế lực đó?","Có khả năng, nếu không thì chắc chắn đối phương không dám đánh nhau với Tuyết Trần, càng không dám bình chân như vại ở trước mặt mình.","Nghĩ đến đây, sắc mặt Nam Cung Hàn trở nên nghiêm trọng, cô ta nhìn Diệp Quân vội hành lễ: “Vừa rồi là ta thất lễ, mong Diệp công tử đừng trách tội”.","Thấy Nam Cung Hàn quả quyết xin lỗi mình, Diệp Quân cũng khá bất ngờ, cô gái này lật mặt cũng tự nhiên quá đấy, không phải là người dễ đối phó.","Nam Cung Hàn lại nói: “Không biết Diệp công tử là người của Võ Tông hay Thánh Tông?”","Diệp Quân nhìn Nam Cung Hàn, cười nói: “Hàn cô nương, nếu ta nói không phải thì có phải cô lại thay đổi thái độ nói chuyện với ta không?”"]