[" ","Chương 1255","Lúc này sát ý của Diệp Quân đã mạnh hơn bao giờ hết.","Lúc này, Diệp Khải bỗng xuất hiện bên cạnh Diệp Quân, cơ thể y đã khôi phục hoàn toàn, y nhìn Diệp Quân mắt đã đỏ ngầu, trầm giọng nói: “Diệp huynh, cứ tiếp tục đánh như vậy, người của vũ trụ Quan Huyên người đều sẽ bị giết sạch mất”.","Nghe Diệp Khải nói thế, tay phải cầm kiếm Hành Đạo của Diệp Quân run lên, hắn bỗng tức giận nói: “Thiên Thiên!”","Rầm!","Một tiếng rồng gầm bỗng vang lên giữa không trung, ngay sau đó luồng sáng trắng lao vào trong người Diệp Quân.","Rầm!","Dung hợp!","Khí tức của Diệp Quân bỗng chốc tăng lên rất nhanh.","Thấy thế, An Vương ở đằng xa dừng lại, bà ta xoay người nhìn Diệp Quân, không chỉ bà ta mà lúc này các thần linh ở đó cũng đang nhìn Diệp Quân hai mắt đỏ ngầu.","Kiêng dè!","Còn sợ hãi nữa!","Diệp Quân quay đầu lại nhìn An Vương, gằn giọng nói: “An Vương, vũ trụ Quan Huyên tùy ý cho bà giết, bà muốn giết bao nhiêu thì cứ giết”.","Nói rồi hắn bỗng nói: “Tháp Thông Thiên”.","Ầm!","Trên bầu trời, một tòa tháp cao bỗng xuất hiện.","Diệp Quân cầm kiếm tức giận chỉ vào bầu trời: “Mở Thiên Môn”.","Mở Thiên Môn!","Các thần linh sửng sốt.","Lúc này tháp Thiên Thông đó bỗng phát ra ánh sáng trắng rực rỡ lao thẳng lên trời.","Ầm!","Luồng sáng trắng xuyên thủng vào vách ngăn vũ trụ giữa vũ trụ Quan Huyên và Chân vũ trụ, Thiên Môn rộng cả vạn trượng xuất hiện trong tầm mắt mọi người.","Thiên Môn!","Có thể đi thẳng đến Chân vũ trụ.","Từ xưa đến nay đây là lần thứ hai Thiên Môn xuất hiện, lần thứ nhất là vào ba ngàn vạn năm trước.","Thấy Diệp Quân mở Thiên Môn ra, tất cả thần linh đều ngơ ngác.","Hắn muốn làm gì?","An Vương nhìn chằm chằm Diệp Quân, hai tay siết chặt, ánh mắt lạnh lùng không biết đang nghĩ gì.","Lúc này Diệp Quân bỗng xoay người lại, hắn nhìn đống thi thể ở trước mặt An Vương.","Ngoài ra, cách chỗ An Vương không xa còn có vô số thiên tài của vũ trụ Quan Huyên.","Mặc dù trong mắt họ cũng có vẻ sợ hãi nhưng lại không hề chịu thua nửa bước.","Nhìn đống thi thể và mấy thanh niên còn trẻ non nớt, Diệp Quân bỗng nói: “Xin lỗi…”","Nói rồi, hắn gào lên: “Từ bỏ vũ trụ Quan Huyên thì còn có thể chiến đấu, đi theo ta đánh vào Chân vũ trụ”.","Vừa dứt lời, hắn bỗng biến thành một tia kiếm quang lao lên trời.","Các thiên tài yêu nghiệt bên vũ trụ Quan Huyên ở phía sau hắn đồng loạt gào lên, sau đó đuổi theo.","Không bảo vệ bên vũ trụ Quan Huyên nữa.","Đến Chân vũ trụ!"]