[" ","Chương 1519","Không thể không nói, Diệp Quân quả thực đã động lòng.","Trực tiếp trở thành Đại Đế!","Nếu thực hiện với hắn thì hắn đã có thể tốt nghiệp luôn rồi!","Mà nếu Diệp Quân trở thành Đại Đế thì đám người bên ngoài là cái thá gì chứ?","Khi đó, trước mặt Đại Đế, những cường giả khác đều như con kiến!","Đừng nói đến Đại Đế, có lẽ ngay cả cô cô cũng sẽ nhìn hắn bằng con mắt khác!","Nghe Diệp Quân nói vậy, người phụ nữ váy trắng lắc đầu: “Không được, không được!”","Diệp Quân khó hiểu: “Tại sao?”","Người phụ nữ váy trắng nhoẻn miệng cười, nói thẳng: “Ta không muốn truyền thừa của Tinh Hải Tông trở thành của hồi môn của người khác!”","Bà ấy biết rất rõ, có lẽ đối với người khác, truyền thừa của Tinh Hải Tông vô cùng quý giá, nhưng đối thanh niên kiếm tu trước mắt này thì cũng chỉ vậy mà thôi. Nếu truyền thừa của Tinh Hải Tông giao lại cho hắn, cuối cùng sẽ bị ánh sáng của đạo thống trên người hắn che lấp, mà không bao lâu sau, có khả năng sẽ bị thanh niên này hoàn toàn lãng quên.","Nói một cách đơn giản, không phải hắn không đủ tốt, mà là hắn quá tốt.","Nhưng nếu truyền lại cho cô gái này thì lại hoàn toàn khác.","Với sự giúp đỡ của kiếm tu trẻ tuổi này, tương lai cô gái chắc chắn sẽ có thể phát huy truyền thừa Tinh Hải Tông lên một tầm cao mới, thậm chí có thể gây dựng lại Tinh Hải Tông.","Nghe người phụ nữ váy trắng nói vậy, Diệp Quân cũng cạn lời.","Người phụ nữ váy trắng cười nói: “Nó là người phụ nữ của ngươi, tặng cho nó thì khác gì tặng cho ngươi đâu?”","Nghe vậy, khuôn mặt xinh đẹp của Nam Cung Tuyết lập tức đỏ ửng, cô ấy hơi cúi đầu, ngượng ngùng nói: “Sư phụ, con vẫn chưa phải là người phụ nữ của huynh ấy…”","Người phụ nữ váy trắng cười ha hả, bà ấy liếc mắt nhìn Diệp Quân, sau đó nói: “Ngươi hộ pháp cho bọn ta đi!”","Diệp Quân nói: “Tiền bối, cần bao lâu?”","Người phụ nữ váy trắng nói: “Ít nhất một canh giờ!”","Diệp Quân cười nói: “Được!”","Nói xong, hắn quay người rời đi.","Sau khi Diệp Quân rời đi, người phụ nữ váy trắng nhìn về phía Nam Cung Tuyết trước mặt: “Con biết lai lịch của hắn không?”","Nam Cung Tuyết lắc đầu.","Người phụ nữ váy trắng thấp giọng thở dài, trên mặt lộ ra vẻ phức tạp.","Nam Cung Tuyết chậm rãi siết chặt hai tay, cô ấy nhìn người phụ nữ váy trắng: “Lai lịch của huynh ấy…”","Người phụ nữ váy trắng nhẹ nhàng nói: “Lai lịch của hắn rất không bình thường, vận mệnh tương lai của hắn là trời sinh, cũng đã bị người khác che giấu. Mà trong số những người ta quen biết, người có thể có được những thủ đoạn như vậy cũng chỉ có hai người, một người là Vĩnh Sinh Đại Đế – người vô địch trong số những Đại Đế năm đó, còn một người là chủ nhân bút Đại Đạo”.","Nam Cung Tuyết nắm chặt hai tay, trầm mặc không nói gì."]