[" ","Chương 1493","Khi ông lão xuất hiện, ánh mắt ông ta nhìn thẳng vào Diệp Quân, nhưng ngay sau đó, ông lão đã cau mày: “Cậu…”","Chưa kịp nói hết, dường như ông lão lại phát hiện điều gì, mắt híp lại: “Có người thay cậu che lấp cả thiên cơ, khiến kẻ khác không thể thăm dò số mệnh của cậu”.","Diệp Quân trầm mặc, việc này có lẽ là do cha hoặc cô cô của hắn làm.","Ông lão chăm chú nhìn Diệp Quân: “Cậu nhóc không đơn giản đâu!”","Diệp Quân hỏi: “Tiền bối chính là tông chủ Thượng Thanh Tông?”","Ông lão cười nói: “Đúng vậy”.","Diệp Quân lại bảo: “Thực không dám giấu, hai vãn bối tới đây là để cầu lấy một cơ duyên, nếu tiền bối thấy hai vãn bối không tệ, có thể cho chút đồ… cho chút cơ duyên không?”","Nghe Diệp Quân nói thế, ông lão hơi ngạc nhiên, sau đó cười phá lên: “Thiếu niên này thật thẳng thắn, làm lão phu không biết nên từ chối thế nào”.","Nam Cung Tuyết cũng nhìn Diệp Quân, che miệng cười khẽ, vị Diệp công tử này quả là thú vị.","Diệp Quân chỉ mỉm cười, hắn nghĩ, trong trường hợp này cứ thẳng thắn thì hơn, dù sao hắn tới đây đúng là để tìm kiếm thứ có giá trị, quanh co lòng vòng chỉ lãng phí thời gian.","Ông lão quan sát Diệp Quân rồi cười nói: “Cậu thiếu niên, tuổi còn trẻ như thế đã tự có kiếm đạo của mình, mà niềm tin kiếm đạo còn kiên định như thế, có lẽ khắp vũ trụ này cũng không nhiều đâu. Truyền thừa của Thượng Thanh Tông ta kỳ thực không có nhiều tác dụng với cậu”.","Nghe vậy, Diệp Quân hơi đau đầu, nhưng hắn cũng không có ý bỏ cuộc ngay: “Tiền bối, trước khi tới đây ta từng gặp một con rối, sức chiến đấu cực mạnh, con rối đó do Thượng Thanh Tông chế luyện ra ạ?”","Ông lão cười nói: “Thứ cậu đang nói hẳn là Thượng Cổ Thần Khôi, quả đúng do Thượng Thanh Tông ta chế luyện. Sao hả, cậu có hứng thú với phương pháp chế luyện ra nó?”","Diệp Quân vội gật đầu: “Đúng vậy”.","Ông lão lại chỉ lắc đầu: “Quả thật ta có phương pháp chế luyện, nhưng dù ta cho cậu thì cậu cũng không thể chế luyện ra con rối cấp bậc Thượng Cổ Thần Khôi như thế”.","Diệp Quân không hiểu: “Vì sao?”","Ông lão nói: “Cậu có biết chế luyện con Thượng Cổ Thần Khôi này tốn bao nhiêu tiền không?”","Dùng tiền à!","Diệp Quân trợn to mắt: “Tốn rất nhiều tiền?”","Ông lão gật đầu: “Đúng vậy, con rối thần canh gác bên ngoài có cảnh giới Thần Đế đỉnh cao, tương đương với Bán Bộ Đại Đế, muốn chế luyện ra một con rối thần cỡ đó, chỉ riêng linh khí tiêu hao cho trận pháp đã lên tới tối thiểu trăm triệu linh nguyên, mua các loại nguyên liệu chế tác quý báu tốn tối thiểu ba trăm triệu linh nguyên, tổng chi phí bỏ vào đó phải lên tới năm trăm triệu linh nguyên đấy”.","Năm trăm triệu!","Diệp Quân hơi chấn động, tuy hắn cũng có tiền nhưng tiêu tiền kiểu đó vẫn quá đáng sợ.","Nam Cung Tuyết đứng bên nghe được cũng hoảng hốt, mặc dù tộc Nam Cung bọn họ là một tộc lớn ở Loạn Tinh Giới, thuộc dạng cực kì giàu có, nhưng cũng không dám tiêu tiền kiểu đó.","Ông lão lại nói: “Đây mới chỉ là con rối thần ở cảnh giới Thần Đế thôi, nếu muốn chế luyện con rối thần có cảnh giới Đại Đế thì phải hao tốn tối thiểu một tỷ. Năm ấy Thượng Thanh Tông ta ở vào thời kỳ mạnh nhất cũng chỉ dám chế luyện hai con rối thần có cảnh giới Đại Đế”."]