[" ","Chương 1595","Nói rồi, nàng ấy vung tay lên, thả ra hàng vạn luồng sáng vàng đẩy dạt Lôi Kiếp sang một bên.","Diệp Quân vội vàng ùa tới ôm lấy eo Từ Kính từ phía sau. Nàng ta biến sắc, quát lên: “Muốn chết hả?! Tỷ ấy nói ngươi nắm lấy ta, không phải ôm!!”","Diệp Quân chần chừ rồi dùng hai tay đặt lên eo nàng ta. Một cảm giác kỳ lạ dâng lên trong lòng Từ Kính, cảm thấy phiền nhiễu vô cùng, nhưng chưa kịp nói gì thì nghe Từ Nhu la lên: “Đi!”","Nàng ấy vung tay sang bên, để những tia sáng vàng đẩy Lôi Kiếp đi, vạch ra một con đường cho họ.","Chấp Kiếm Nhân không nhiều lời nữa mà ngự kiếm, dẫn theo Diệp Quân biến mất ở nơi xa.","Từ Nhu cũng nhanh chóng hóa thành tia sáng vàng bay theo.","Trên đường bay, Diệp Quân hốt hoảng quan sát cảnh vật hai bên. Lôi Kiếp vô cùng tận đang ầm ầm giáng xuống như sao sa, đan thành một tấm lưới chằng chịt không nhìn thấy đầu đuôi.","Kinh khủng vô cùng!","Mỗi một tia sét đều mạnh hơn Mệnh Vận Kiếp không biết bao nhiêu lần!","Như sực nhớ ra gì, Diệp Quân quay phắt lại, chỉ thấy một phù ấn vàng kim đang lơ lửng cách đó mấy trăm nghìn trượng, Lôi Kiếp nào bén mảng đến gần đều bị một thứ sức mạnh bí ẩn đập nát.","Giọng Từ Nhu vang lên bên tai hắn: “Đó là Pháp Tắc Chân Thần do đại tỷ để lại. Nhờ có nó mới ngăn được Lôi Kiếp, bằng không chúng nó sẽ hủy diệt toàn bộ Chân Vũ Trụ và những vũ trụ khác”.","Diệp Quân im lặng quan sát với vẻ mặt nặng nề. Nếu để Lôi Kiếp xâm lấn vũ trụ Quan Huyên, chắc chắn cũng sẽ mang đến tai họa ngập đầu.","Chỉ có số ít cường giả cao cấp mới có thể sống sót.","Từ Nhu lại nói: “Lôi Kiếp này chỉ là một phần nhỏ của Vũ Trụ Kiếp mà thôi, chứ bản gốc nó còn kinh khủng gấp chục triệu lần những gì ngươi đang thấy”.","Thấy Diệp Quân giật mình nhìn sang, nàng ấy lại nói: “Ta không lừa ngươi làm gì. Ta từng có lần may mắn nhìn thấy Vũ Trụ Kiếp vào mười mấy nghìn năm trước, uy lực của nó khi đó phải nói là khiến người tuyệt vọng, huống chi là Vũ Trụ Kiếp hôm nay”.","Diệp Quân nhìn Lôi Kiếp hạ xuống như sao băng khắp chốn mà kinh hãi vô cùng. Nếu để thứ này lọt vào vũ trụ Quan Huyên thì hắn chỉ còn nước thỉnh cha ra đỡ hộ mà thôi.","Chứ hắn làm không được!","Giang sơn à? Không cần!","Đúng lúc này, mấy chục tia sét màu đỏ thắm hiện ra ở phương xa khiến hai người phụ nữ đồng loạt biến sắc. Từ Nhu kinh hãi thốt lên: “Coi chừng!”","Diệp Quân cũng không giữ được bình tĩnh khi thấy chúng, những tia sét mạnh hơn Lôi Kiếp thường đến mấy chục lần!","Hắn ôm thít lấy eo Chấp Kiếm Nhân theo bản năng khiến nàng ta vừa giận vừa sợ, nhưng giờ phút này cũng không rảnh để đắn đo nữa, chỉ vung tay lên bắn ra một loạt kiếm khí chém vào những tia sét đỏ.","Uỳnh uỳnh uỳnh!","Hàng loạt tiếng nổ vang lên khắp tinh không.","Nhưng kiếm khí của nàng ta vậy mà không khiến Huyết Lôi bị suy suyển mảy may. Khi chúng đồng loạt vồ tới, Chấp Kiếm Nhân lạnh lùng giương mắt, khép ngón tay lại làm động tác chém, để một tia kiếm khí dài đến vạn trượng lao ra.","Kiếm quang và Huyết Lôi va chạm rồi nứt toác, đẩy Diệp Quân và Chấp Kiếm Nhân lui lại liên tục. Ngay sau đó, một tia Huyết Lôi khác lại bổ tới với tốc độ không tưởng."]