[" ","Chương 1557","Vừa dứt lời, hắn đã xòe tay, một thanh ý kiếm xuất hiện, mặc dù biết đánh không lại người phụ nữ này nhưng cũng không còn cách nào, đánh không nổi thì vẫn phải đánh và bị đánh thôi, nếu đã thế, chi bằng cứ kiên cường lên một chút.","Chấp Kiếm Nhân bước lên một bước: “Chớ nói ta ỷ lớn bắt nạt nhỏ, hiện giờ ta đã tự hạ cảnh giới xuống tương đồng cùng ngươi, tránh cho ngươi thua còn không chịu phục”.","Dứt lời, Chấp Kiếm Nhân lật bàn tay, cảnh giới lập tức bị trấn áp xuống tới Chí Tiên, nhưng tuy đã tự hạ cảnh giới, hơi thở hùng hồn trên người vẫn cứ vượt xa Diệp Quân.","Đây là bản chất nội tại, là thứ mà Diệp Quân hiện tại không thể so được.","Diệp Quân thấy thế cũng yên tâm hơn, ít ra thì người này vẫn còn biết giữ đạo đức cơ bản của người học võ.","Chấp Kiếm Nhân đột nhiên phất tay áo, một viên đan dược rơi xuống trước mặt Diệp Quân: “Vừa rồi ta đã đánh ngươi một quyền, để trận này được công bằng, ngươi chữa thương trước đi, sau đó hẵng đánh với ta”.","Trong tình huống thế này, đương nhiên Diệp Quân sẽ không sĩ diện, hắn uống viên đan dược, ngồi xếp bằng bắt đầu chữa thương.","Chấp Kiếm Nhân lạnh lùng nhìn Diệp Quân, ánh mắt như thể muốn xé nát kẻ kia ngay lập tức.","Đúng lúc này, chân trời bên phải chợt xuất hiện mười mấy hơi thở cực kì mạnh mẽ, giây lát sau, có một đám cường giả lao ra.","Người cầm đầu chính là Tuyết Phong, sau lưng ông ta là một đám cường giả của Tuyết tộc.","Tuyết Phong trông thấy Diệp Quân, lập tức vui mừng quá đỗi: “Rốt cuộc cũng tìm được ngươi rồi”.","Nói đoạn, ông ta định tấn công Diệp Quân, nhưng lại đột nhiên cảm thụ được điều gì, ông ta quay đầu nhìn về phía Chấp Kiếm Nhân đang đứng cách đó không xa.","Nhìn rõ Chấp Kiếm Nhân, Tuyết Phong cau mày: “Ngươi là ai?”","Chấp Kiếm Nhân chỉ lạnh nhạt nhìn ông ta, không nói một lời.","Tuyết Phong nhìn chằm chằm vào Chấp Kiếm Nhân, gầm lên: “Không muốn chết thì cút xa chỗ này chút đi!”","Người kia chỉ mới có cảnh giới Chí Tiên, cho nên ông ta không hề e sợ.","Trong thế giới tu đạo, kẻ mạnh làm vua, khi gặp người tu đạo có cảnh giới thấp hơn mình, rất nhiều cường giả luôn giữ thái độ kẻ bề trên, thoải mái thao túng sinh mệnh đối phương.","Chấp Kiếm Nhân lạnh lùng liếc nhìn Tuyết Phong: “Cút! Ta chỉ nói một lần thôi!”","Tuyết Phong nheo mắt, cười nhạo: “Một Chí Tiên tép riu mà cũng dám ngông cuồng như thế à?”","Một lão già đứng bên cạnh ông ta đột nhiên khục khặc cười cười, vẻ rất d@m d*c: “Ả này nhất định là tình nhân của Diệp Quân rồi, chi bằng chúng ta bắt ả lại, làm nhục ả ngay trước mặt Diệp Quân, như vậy chẳng phải rất thú vị sao?”","Nghe thấy lão ta nói thế, đám cường giả của Tuyết tộc đứng quanh đó đều cất tiếng cười ha hả.","Đúng lúc này, Chấp Kiếm Nhân đột ngột biến mất khỏi chỗ cũ.","Một luồng kiếm quang lóe lên.","Lão già vừa nói những lời tục tĩu đột nhiên biến sắc, vừa định lùi lại thì đã có một thanh kiếm lao đến, xuyên qua miệng lão ta.","Xoẹt!","Lão ta đã bị thanh kiếm này ghim chặt một chỗ, không thể nhúc nhích."]