[" ","Chương 1433","Trong phòng đã được bày biện xong cả, một chiếc giường cưới lớn xuất hiện trước mặt hai người, chăn gối trên giường đều có màu đỏ thắm, phía trên giường còn có tranh của Diệp Quân và Nạp Lan Ca, đúng là trai tài gái sắc.","Diệp Quân hơi kinh ngạc, hắn nhìn bức tranh hỏi: “Đây là phong tục gì vậy?”","Tiểu Tháp bỗng nói: “Phong tục của hệ Ngân Hà đấy, mẫu thân của ngươi tới từ hệ Ngân Hà mà!”","Diệp Quân khẽ gật đầu, hắn nhìn xung quanh thấy những quả bong bóng lơ lửng khắp nơi… trông rất mới mẻ.","Diệp Quân quay đầu nhìn Nạp Lan Ca: “Muội thích không?”","Nạp Lan Ca tươi cười: “Thích ạ!”","Diệp Quân cười ha ha, hắn kéo Nạp Lan Ca tới bên giường, nhìn mọi thứ, hắn cảm thấy lòng mình ấm áp.","Mẫu thân nhọc lòng quá!","Đúng lúc này, một người phụ nữ bỗng bước vào, chính là Tần Quan!","Thấy Tần Quan, Diệp Quân khẽ cười gọi: “Mẹ!”","Nghe Diệp Quân gọi, Tần Quan mỉm cười: “Về rồi à?”","Diệp Quân gật đầu: “Vâng ạ!”","Tần Quan bước tới trước mặt hai người, nói: “Mai chính là ngày đại hôn của con, theo phong tục chỗ bọn ta thì Tiểu Ca phải ở tộc Nạp Lan, sau đó chúng ta sẽ tới đó rước dâu, thế nên tối nay hai đứa không được ở bên nhau!”","Diệp Quân cười nói: “Vâng!”","Nạp Lan Ca cũng khẽ gật đầu: “Vâng!”","Tần Quan nắm lấy tay Nạp Lan Ca, cười bảo: “Sau khi về tộc Nạp Lan, con không cần lo gì nữa cả, mẹ đã sắp xếp cả rồi!”","Nạp Lan Ca gật đầu: “Con nghe theo mẹ ạ!”","Tần Quan mỉm cười hài lòng: “Tốt! Tốt lắm!”","Đoạn, bà nhìn Diệp Quân: “Đi dạo với mẹ, mẹ có nhiều chuyện muốn nói với con lắm!”","Diệp Quân gật đầu: “Vâng!”","Nạp Lan Ca nói: “Vậy con về tộc Nạp Lan trước…”","Tần Quan lắc đầu cười, bà ấy kéo tay Nạp Lan Ca: “Con không phải là người ngoài, không cần phải tránh mặt! Cả nhà chúng ta cùng đi dạo!”","Cả nhà!","Nghe thế, Nạp Lan Ca cười rạng rỡ.","Sau khi ba người rời khỏi đại viện thì đi về phía bên hồ.","Tần Quan đi chính giữa, bà ấy cầm tay hai người, khẽ nói: “Ta biết bây giờ để các con tiếp quản thư viện Quan Huyên và Tiên Bảo Các, để các con đối diện với Chân vũ trụ là áp lực rất lớn đối với các con, nhưng ta cũng hết cách rồi”.","Diệp Quân hỏi: “Mẹ, có chuyện gì mà bọn con không biết ạ?”","Diệp Quân gật đầu: “Chuyện rất phức tạp, còn phức tạp hơn cả tưởng tượng của mẹ và cha con”.","Diệp Quân nhíu mày: “Có phải là Chân Thần không ạ?”"]