[" ","Chương 1336","Đến khi cảm nhận chân đã chạm đất rồi, hắn mới mở mắt ra, nhưng rồi lại nhanh chóng nhíu mày.","Mùi máu tanh nồng ập vào mũi. Diệp Quân nhìn xung quanh, thấy mình đang đứng trên một cánh đồng hoang, đất đai dưới chân là một màu đỏ sậm như bị máu tưới lên, bốn bề nồng nặc mùi máu.","Hắn ngạc nhiên hỏi: “Tiền bối, đây là nơi nào?”","Người phụ nữ bí ẩn: “Vũ trụ Vô Gian. Quân viễn chinh của Chân vũ trụ năm xưa từng đại chiến với trăm vạn gia tộc do Thanh Đế lãnh đạo ở đây. Trận chiến đó, cường giả của trăm vạn gia tộc đã bị tàn sát, máu tươi nhuộm đỏ cả vùng, đến bây giờ vẫn chưa tan đi được”.","Vũ trụ Vô Gian sao?","Diệp Quân không khỏi ngạc nhiên khi biết tiền bối lại đưa mình đến địa bàn của Thanh Đế. Hắn nhìn khắp nơi, chỉ thấy một màu máu tươi vô tận, đủ để hiểu trận chiến năm xưa thảm khốc thế nào.","Hắn thu hồi suy nghĩ, lại hỏi: “Vậy chúng ta đến đây để…”","Người phụ nữ bí ẩn đáp sau một hồi im lặng: “Ta nghĩ cái này thay cho ngươi. Nếu Tam Kiếm không ra tay thì vũ trụ Quan Huyên hoàn toàn không có phần thắng trước Chân vũ trụ, mà cho dù thắng thì toàn bộ vũ trụ hiện hữu cũng sẽ rơi vào hỗn loạn”.","Diệp Quân nhíu mày: “Nghĩa là thế nào?”","Người phụ nữ bí ẩn: “Chân vũ trụ đến nay vẫn luôn một mình chống lại những thế lực khác. Ngoại trừ vũ trụ Quan Huyên của các ngươi ra, bọn họ còn đang đàn áp các tộc Bác Thiên, Bàn Vũ cùng thế lực còn lại của Thần Đạo. Ngươi đã đến Chân Thần Điện, không phát hiện ra cường giả cao cấp của Chân vũ trụ rất ít sao?”","Diệp Quân gật đầu: “Có phát hiện”.","Người phụ nữ bí ẩn: “Đó là bởi vì phần lớn trong số ấy đang truy lùng Tộc trưởng đời đầu tiên của tộc Bác Thiên rồi”.","Diệp Quân thấp giọng lặp lại: “Tộc trưởng đời đầu tiên của tộc Bác Thiên?”","Người phụ nữ bí ẩn: “Đúng hơn là truy lùng chuyển thế của ông ta. Có lẽ ngươi không biết, Tộc trưởng đời đầu là Bác Thiên Đạo, là một kẻ cực kỳ tàn nhẫn. Người khác chuyển thế sẽ yếu đi, ông ta càng chuyển thế càng mạnh lên, hơn nữa ở mỗi kiếp, chỉ cần khôi phục sức mạnh đến đỉnh cao nhất là sẽ đi diệt sạch cường giả Chân vũ trụ rồi khiêu chiến Chân Thần. Hiện giờ đã là lần chuyển thế thứ chín…”","Diệp Quân ngạc nhiên: “Ngay cả Chân Thần mà cũng không hoàn toàn giết được người này ư?”","Người phụ nữ bí ẩn đáp: “Tên này khá là đặc biệt, trong tay lại có Cánh Cửa Luân Hồi, một trong ba món Thần khí trên thế gian. Muốn giết ông ta, trước tiên phải phá hủy được cánh cửa, nhưng một khi làm vậy thì hậu quả sẽ vô cùng nghiêm trọng, ví dụ như người của Chân vũ trụ không cách nào luân hồi nữa, chết chính là hết. Nhưng vũ trụ Quan Huyên sẽ không bị gì, bởi vì các ngươi có Quy Khư Chi Địa do chính chủ nhân bút Đại Đạo tạo nên”.","Diệp Quân thắc mắc: “Cánh Cửa Luân Hồi?”","Người phụ nữ bí ẩn: “Phải, nó là Thần khí đứng đầu Thần Đạo, được chủ nhân bút Đại Đạo tạo nên từ Đại Đạo là chính, có thể điều khiển mọi sinh tử luân hồi. Nếu nó bị phá hủy, trật tự luân hồi hiện có đều sẽ sụp đổ theo, sinh linh của Chân vũ trụ xem như xong đời. Nếu vũ trụ Quan Huyên các ngươi không có sẵn Quy Khư Chi Địa thì cũng xong theo, bởi vì khi ấy sẽ không có sinh mệnh mới sinh ra nữa”.","Diệp Quân: “Chẳng lẽ sức mạnh của Chân Thần cũng không thể tạo nên trật tự luân hồi mới ư?”","Người phụ nữ bí ẩn: “Đương nhiên là có thể, nhưng ta cũng không rõ vì sao bà ta lại không làm”.","Bát Uyển chợt xen vào: “Bởi vì để làm vậy thì cần phải hy sinh cả một thế hệ, bà ta không đành lòng nên mới không làm”.","Diệp Quân kinh ngạc quay phắt qua."]