[" ","Chương 1527","Hắn vươn tay, thu chiếc nhẫn không gian có chứa đá Tỵ Kiếp của đối thủ về.","Tuyết Phong và những người còn lại thấy tên cảnh giới Thần Đế kia mất mạng thì trợn mắt như sắp nứt ra, lửa giận bốc lên ngùn ngụt. Ấy thế mà không ai dám dừng lại, chỉ biết cắm đầu chạy thẳng, biến mất trong tinh không vô tận.","Diệp Quân đã mệt đến rã rời, đương nhiên sẽ không đuổi theo.","Thứ nhất, thân xác hắn đã không còn.","Thứ hai, linh hồn cũng đã rất yếu.","Đúng nghĩa sức cùng lực kiệt.","Hắn chậm rãi khuỵu xuống. Đã lâu rồi không đánh nhau dữ dội như vậy, bây giờ chỉ muốn nghỉ ngơi cho tốt.","Khi hắn sắp chạm đất cũng là lúc một làn hương thoang thoảng lan tới, sau đó hắn đã được một người ôm vào lòng.","Là Nam Cung Tuyết!","Cô ấy vòng tay ôm lấy Diệp Quân, nhìn hắn với đôi mắt đong đầy tình cảm và xót xa, khẽ nói: “Nghỉ ngơi thật tốt nhé”.","Hắn hé miệng cười cười rồi nhắm mắt lại.","Nơi này toàn là Thần Đế, đánh nhau khó nhằn cả ra.","Mệt chết đi được!","Nhưng thu hoạch lớn nhất của hắn là cảm nhận được bản thân đã có dấu hiệu đột phá.","Nam Cung Tuyết ôm lấy đối phương, gương mặt lúc nhìn hắn bỗng vô thức nhoẻn thành một nụ cười động lòng người.","Người phụ nữ áo trắng kia thấy vậy thì thầm than trong lòng, rằng đồ đệ của bà đã bị thằng oắt này nắm trong tay rồi.","Con gái một khi đã động lòng với đàn ông thì hoặc vui hoặc buồn, chỉ thế thôi.","Một hồi sau, Diệp Quân vừa khôi phục được ít linh lực rồi thì vội vàng ngồi dậy, hỏi Nam Cung Tuyết: “Đại Đế rồi sao?”","Cô ấy cười đáp: “Đúng vậy”.","Diệp Quân chân thành nói: “Lợi hại quá”.","Nam Cung Tuyết nháy mắt: “Bây giờ sợ là huynh sẽ thua ta đấy!”","Diệp Quân ngẩn ra một giây rồi bật cười.","Nam Cung Tuyết nhìn hắn với đôi mắt dạt dào tình ý và nụ cười nhàn nhạt.","Thấy cảnh này, người phụ nữ thoáng suy ngẫm một hồi rồi quyết định giúp nha đầu này, bèn nói với Diệp Quân: “Diệp công tử thấy Tuyết Nhi thế nào?”","Diệp Quân ngạc nhiên, đáp ngay tắp lự: “Tất nhiên là cực kỳ tuyệt vời!”","Người phụ nữ cười: “Ta cũng không muốn vòng vo cùng Diệp công tử. Cậu là người thông minh, hẳn đã nhìn ra tình cảm Tuyết Nhi dành cho mình rồi chứ?”","Nam Cung Tuyết nghe mà mặt đỏ bừng bừng, xấu hổ vô cùng.","Diệp Quân liếc nhìn cô ấy, gật gật đầu: “Đương nhiên ta biết”.","Hắn đâu có ngu, sao lại không nhìn ra tình cảm của cô gái này?"]