[" ","Chương 1521","Rầm!","Nói xong, một tấm kính thần đột nhiên phóng lên trời, treo lơ lửng trên tinh không.","Người phụ nữ váy trắng xòe bàn tay ra: “Tới!”","Rầm!","Kính thần đột nhiên rung lên kịch liệt, tinh hà chấn động, sau đó, một luồng sức mạnh sao trời đáng sợ trong đó mạnh mẽ tỏa ra rồi hóa thành một chùm sáng chiếu rọi từ trên trời xuống, cuối cùng chiếu trên đỉnh đầu Nam Cung Tuyết.","Rầm!","Cơ thể của Nam Cung Tuyết run bần bật, một khí tức cường đại toát ra từ trong cơ thể của cô ấy.","Lúc này, người phụ nữ váy trắng đột nhiên cúi người chỉ tay vào lông mày của Nam Cung Tuyết. Giữa chân mày của Nam Cung Tuyết bỗng được khắc một ấn sao trời. Còn trong cơ thể cô ấy, vô số năng lượng thần bí dọc theo cánh tay không ngừng chìm vào giữa chân mày!","Bùm!","Nam Cung Tuyết trợn tròn hai mắt, khí tức trong cơ thể điên cuồng tăng vọt, càng lúc càng đến gần cảnh giới Thần Đế hơn.","Cách đó không xa, sắc mặt Diệp Quân trở nên nghiêm trọng khi nhìn thấy cảnh tượng đó. Đây là lần đầu tiên hắn nhìn thấy loại truyền thừa này, nó giống như thừa kế di sản, trong thời gian ngắn đã có thể nâng cao được thực lực!","Chắc chắn có những nhược điểm, nhưng chắc chắn cũng có nhiều lợi ích.","Lúc này, Diệp Quân dường như cảm nhận được gì đó, đột nhiên quay đầu nhìn về tinh không phía xa, đám mây đen đột nhiên rung chuyển, một đạo lôi uy lao thẳng ra!","Nhìn thấy cảnh tượng này, sắc mặt Diệp Quân bỗng thay đổi, đây là đang dẫn dụ lôi kiếp sao?","Đột nhiên, hàng chục đạo thần lôi bay ra từ trong đám mây đen, lao thẳng về phía người phụ nữ váy trắng và Nam Cung Tuyết ở đằng xa.","Diệp Quân không nghĩ nhiều, đang định ra tay, nhưng lúc này, người phụ nữ váy trắng đột nhiên nói: “Ngươi không ngăn được lôi kiếp này đâu, để ta”.","Bà ấy vừa nói, vừa vung tay trái, một đạo tinh quang tỏa ra từ trong lòng bàn tay, sau đó hóa thành một bức tường sao chặn trước cơ thể.","Rầm rầm!","Vô số đạo lôi kiếp lao đến, đánh thẳng vào bức tường sao, khiến bức tường sao bị chấn động dữ dội.","Người phụ nữ váy trắng bỗng nhiên liếc nhìn đám cường giả Tuyết tộc phía xa: “Chặn những người này lại! Một canh giờ!”","Một canh giờ!","Diệp Quân quay lại nhìn mấy người Tuyết Phong, nhưng lúc này, bọn họ đang nhìn chằm chằm vào người phụ nữ váy trắng và Nam Cung Tuyết.","Đương nhiên bọn họ biết người phụ nữ váy trắng này đang làm gì, bà ấy đang truyền thừa!","Một ông lão bên cạnh Tuyết Phong trầm giọng nói: “Làm thế nào bây giờ?”","Người phụ nữ váy trắng rõ ràng là cường giả tuyệt thế, bọn họ cũng không dám manh động.","Tuyết Phong nhìn chằm chằm người phụ nữ váy trắng: “Lúc này bà ta đang truyền thừa cho Nam Cung Tuyết, hơn nữa còn chống đỡ lôi kiếp, căn bản không có cách nào thoát thân…”"]