[" ","Chương 1514","Tuyết Phong lấy bức chân dung của Diệp Quân ra: “Xin hỏi Trần Võ trưởng lão, người này có phải người Võ Tông không?”","Trần Võ nhìn bức chân dung, sau đó lắc đầu: “Không phải!”","Tuyết Phong lập tức sa sầm mặt mày.","Trần Võ hỏi: “Có chuyện gì vậy?”","Tuyết Phong nói: “Người này đánh thế tử Tuyết tộc ta, sau đó mạo danh là đệ tử Võ Tông…”","Trần Võ híp mät: “Mạo danh đệ tử Võ Tông sao, ông chắc chứ?”","Tuyết Phong vội vàng nói: “Hoàn toàn là sự thật, nếu không, ta cũng sẽ không đến Võ Tông để xác minh”.","Trần Võ cười nhạt: “Thật to gan, dám mạo danh Võ Tông, thú vị đây!”","Tuyết Phong nhìn Trần Võ nói: “Nếu đã xác nhận hản không phải người Võ Tông thì tại hạ xin cáo từ”.","Trần Võ gật đầu: “Đi đi!”","Tuyết Phong hành lễ rồi lui ra ngoài.","Sau khi ra khỏi điện, vẻ mặt Tuyết Phong trở nên dữ tợn, chết tiệt, bị lừa rồi!","Mẹ kiếp!","Tuyết Phong vô cùng tức giận.","Tuyết Phong hóa thành một luồng sáng biến mất trên bầu trời. Sau khi rời khỏi Võ Tông, khí thế cuồng bạo và ngọn lửa giận của Tuyết Phong bùng phát, khiến trời đất rung chuyển.","Võ Tông.","Sau khi Tuyết Phong rời đi, một thanh niên áo tím bước vào trong điện, gã hành lễ với Trân Võ: “Sư phụ”.","Trần Võ nói: “Người của Tuyết tộc vừa đến, nói có người mạo danh đệ tử Võ Tông”.","Người thanh niên bất ngờ: “Mạo danh đệ tử Võ Tông ư?”","Trần Võ cười nói: “Con thấy sao?","Người thanh niên trầm mặc hồi lâu rồi nói: “Tuyết tộc không có gan lừa Võ Tông, nói cách khác, thật sự có người mạo danh đệ tử Võ Tông, xem ra người này có chỗ dựa nào đó”.","Trân Võ gật đầu: “Đúng vậy!”","Người thanh niên nhìn Trần Võ: “Sư phụ muốn con đi xem thử sao?”","Trần Võ qât đầu.","Trở về mặt đất, anh thản nhiên nói: ‘Quận chúa, chuẩn bị xe đi, chúng ta tới Chiến Ma Tông!”","Lam Hân Nguyệt gật đầu thật mạnh, lập tức cho người chuẩn bị xe, nó là một phi thuyền khổng lồ, vô cùng hoành tráng!","Chiếc phi thuyền này là lúc Chiến Vương còn sống đã phí hết mười tỷ đồng Thần Long để tạo ra, bên trên có trang bị hoả lực cực kỳ mạnh mẽ.","Năm xưa rất nhiều thế lực e dè phủ Chiến Vương là vì phủ Chiến Vương có chiếc phi thuyền này!","Nghe Thiên Hà nói vậy, Trần Võ nhất thời bật cười ha hả: “Nói hay lắm, nếu hắn không làm chuyện ác, hơn nữa thiên phú cũng không tệ, cứ để hắn làm đệ tử của Võ Tông thì đã sao? Chút mưu mô này Võ Tông ta vẫn có mà! Con đi đi!”"]