[" ","Chương 1469","Diệp Quân vội vàng lấy một viên thuốc chữa thương ra uống vào, sau đó, nét mặt hắn trở nên cứng đờ, vì hắn phát hiện hắn chỉ có thể sử dụng mười viên đan chữa thương, những đan dược còn lại đều đã bị phong ấn.","Thấy thế, Diệp Quân lắc đầu cười khẽ.","Đây là đang tăng độ khó cho hắn mà!","Diệp Quân cũng không suy nghĩ nhiều, sau khi uống đan dược, hắn bắt đầu ngồi thiền chữa thương, khoảng nửa canh giờ sau, thương tích trên người hắn gần như đã hồi phục.","Lúc này, thời không phía xa đột nhiên nứt ra, ngay sau đó, một tia sáng trắng rơi thẳng xuống đánh vào ngọn núi cao nghìn trượng, trong nháy mắt, ngọn núi kia biến thành tro bụi, dưới mặt đất có bụi bặm đất đá bắn lên tứ tung, đất trời trở nên hỗn loạn.","Diệp Quân thầm thấy sợ hãi, hắn liên tục lùi về sau, tránh đống đất đá kia.","Ngay lúc này, một tia sáng đen lại rơi xuống từ trên trời, ngay tại khu vực đất đá bay khắp nơi kia.","Ầm!","Một tiếng nổ vang lên, có tàn ảnh liên tục lùi lại, không biết có phải trùng hợp hay không, tàn ảnh này vừa khéo lùi đến chỗ cách Diệp Quân mười mấy trượng.","Tàn ảnh hiện lên, đó là một cô gái mặc váy dài màu trắng, trên tay cầm thanh trường kiếm, quanh người cô ta còn có ba thanh phi kiếm bay lơ lửng.","Đối diện cô gái là một ông lão tóc bạc phơ, khuôn mặt đầy nếp nhăn, đôi mắt lại sáng như chim ưng, trông vô cùng hung tàn.","Diệp Quân không nói gì, hắn lặng lẽ lùi về phía sau.","Hai người họ đều là Thần Đế, nhưng thực lực của bọn họ còn kinh khủng hơn một vài Đại Đế bên ngoài.","Đương nhiên không thể để bị dính vào chuyện này được!","Chuồn trước mới là thượng sách!","Lúc này, ông lão kia đột nhiên nói: “Lục Âm tiên tử, để đá Tỵ Kiếp lại là cô có thể đi”.","Cô gái không nhiều lời, đột nhiên giơ tay trái lên chắp hai ngón tay lại, sau đó quẹt tay phải lên kiếm, trên thân kiếm lập tức xuất hiện máu tươi, sau đó, tay trái cô ta bấm kiếm quyết, tay phải cầm kiếm chĩa thẳng vào ông lão: “Phong Kiếm Quyết!”","Dứt lời, phi kiếm trong tay nàng ta lập tức bay đi, cùng lúc đó, thời không xung quanh ông lão áo đen chợt nứt ra, sau đó, vô số phi kiếm bay đi cùng một lúc!","Nét mặt ông lão áo đen rất khó coi: “Ngươi điên rồi, không ngờ ngươi lại sử dụng cấm thuật này!”","Dứt lời, hai tay ông ta ra chiêu, trong nháy mắt, vô số làn khí đen tuôn trào từ trong cơ thể ông ta.","Lúc này, phi kiếm Lục Âm triệu hoán liên tục chém về phía ông lão, khiến ông ta trở nên mệt mỏi, còn cô ta thì nét mặt nhợt nhạt, cực kỳ yếu ớt.","Lục Âm đột nhiên rụt tay, sau đó cơ thể hơi run rẩy, biến thành một tia sáng trắng lao về phía Diệp Quân.","Diệp Quân sửng sốt, chợt, hắn cảm thấy sau lưng của mình va phải thứ gì đó mềm mại, không ngờ cô gái áo trắng tên Lục Âm này lại nằm hẳn trên lưng hắn.","Diệp Quân sửng sốt, người phụ nữ này muốn làm gì?","Không đợi Diệp Quân lấy lại tinh thần, cô gái đó bỗng đặt tay trái lên cổ họng hắn, uy hiếp: “Dẫn ta đến Thiên Huyền Tông, nếu không ta sẽ giết ngươi!”","&nbsp;"]