[" ","Chương 1110","Sau lưng cô gái có đến mấy trăm kiếm tu, trong đó có mười hai vị Đại Kiếm Đế, gần trăm vị Kiếm Đế!","Thấy đội hình này, Diệp Quân chợt thấy chấn động!","Phải công nhận đội hình này khá là khủng bố.","Nhưng cũng dễ hiểu thôi, dù sao người ta cũng đứng đầu vạn giới cơ mà!","Người tới càng lúc càng nhiều.","Rõ ràng, họ đều muốn tới để giành lấy truyền thừa kiếm đạo này.","Kiếm Chủ Vĩnh Hằng bỗng mở mắt ra, ông ấy nhìn xung quanh, khẽ hỏi: “Thạch Tàng còn chưa tới à?”","Cô gái váy trắng bỗng nhìn Kiếm Chủ Vĩnh Hằng, ánh mắt đầy lửa giận: “Con kém lắm à?”","Kiếm Chủ Vĩnh Hằng lắc đầu: “Không kém!”","Cô gái váy trắng nhìn chằm chằm Kiếm Chủ Vĩnh Hằng: “Chỉ vì con là nữ giới nên không thể kế thừa Vĩnh Hằng Kiếm Tông sao?”","Kiếm Chủ Vĩnh Hằng lắc đầu: “Thạch Tàng phù hợp hơn!”","Cô gái váy trắng siết chặt hai tay, hơi không cam lòng: “Dù con có cố gắng thế nào cũng không có được sự thừa nhận của người!”","Kiếm Chủ Vĩnh Hằng chậm rãi nhắm mắt lại, không đáp lời.","Cô gái váy trắng nhìn chằm chằm Kiếm Chủ Vĩnh Hằng, cũng không nói thêm gì.","Trong cơ thể Diệp Quân, giọng nói bí ẩn bỗng nói: “Cuối cùng Kiếm Chủ Vĩnh Hằng cũng chịu bước qua ngưỡng cửa đó rồi!”","Diệp Quân tò mò: “Sao ạ?”","Giọng nói bí ẩn: “Hôm nay, chiến Chân Thần!”","Chiến Chân Thần!","Diệp Quân sững sờ.","Kiếm Chủ Vĩnh Hằng này định đấu với Chân Thần trong hôm nay sao?","Bây giờ Diệp Quân đã hiểu ra.","An tiền bối bảo hắn tới đây không phải vì truyền thừa kiếm đạo mà là muốn hắn chứng kiến trận chiến kinh thế này!","Nghĩ đến đây, Diệp Quân cũng thấy rất mong chờ.","Đấu với Chân Thần?","Đây chắc chắn là một trận đại chiến tuyệt thế, nếu mình may mắn được chứng kiến thì nhất định sẽ có cảm ngộ.","Càng ngày càng có nhiều người đổ đến.","Đa số bọn họ đều là những thiếu niên yêu nghiệt.","Nhưng ẩn giấu xung quanh có một số khí tức cực kỳ mạnh mẽ!","Rõ ràng, cũng có rất nhiều cường giả thế hệ trước muốn xem trận chiến này.","Phía xa, Kiếm Chủ Vĩnh Hằng kia ngồi xếp bằng trên đất, cả người chẳng có chút khí tức nào, tất cả mọi người đều không thể cảm nhận được ông ấy, giống như ông ấy đã hòa mình vào đất trời này rồi vậy.","Đúng lúc này, dường như Kiếm Chủ Vĩnh Hằng kia cảm nhận được ánh mắt của Diệp Quân, ông ấy bỗng quay đầu nhìn về phía hắn."]