[" ","Chương 1484","Chương 1484","Nam Cung Vân ngơ luôn.","Sau một hồi, Diệp Quân đang ngồi xếp bằng bỗng đứng lên, bây giờ thương tích của hắn đã hồi phục kha khá rồi.","Diệp Quân nhìn Nam Cung Tuyết, cười nói: “Nam Cung Tuyết cô nương, tiếp theo hai người định thế nào?”","Nam Cung Tuyết hỏi lại: “Huynh thì sao?”","Diệp Quân ngẩng đầu nhìn đỉnh núi, sau đó nói: “Ta muốn tiếp tục thử!”","Nam Cung Tuyết nhìn Diệp Quân: “Huynh có nắm chắc phần thắng không?”","Diệp Quân lắc đầu: “Không chắc chắn, nhưng vẫn muốn thử”.","Nam Cung Tuyết lập tức nói: “Ta đi với huynh!”","Diệp Quân hơi do dự.","Nam Cung Tuyết nhìn Diệp Quân: “Huynh sợ ta liên lụy huynh à?”","Diệp Quân cười đáp: “Sao vậy được? Thực lực của Nam Cung Tuyết cô nương rất mạnh, ta cũng không có lòng tin thắng được cô nương”.","Hắn không hề nói điêu, cô gái này là cường giả cảnh giới Tuế Nguyệt Tiên, thực lực rất mạnh, hắn không nắm chắc phần thắng khi đánh đơn với đối phương.","Nam Cung Tuyết cười nói: “Vậy chúng ta cùng đi thôi!”","Diệp Quân suy nghĩ rồi gật đầu: “Cũng được!”","Nói rồi hắn nhìn Nam Cung Vân ở đằng xa, Nam Cung Vân lập tức nói: “Đương nhiên là ta sẽ đi cùng hai người rồi”.","Nam Cung Tuyết lại nói: “Đệ về tộc đi!”","Nam Cung Vân sững người, Nam Cung Tuyết trầm giọng nói: “Thực lực của đệ quá yếu, ở đây nguy hiểm trùng trùng”.","Lúc trước, Nam Cung Vân còn không đỡ nổi một nhát kiếm của con rối kia, tiếp tục ở đây thì chỉ là gánh nặng thôi.","Nam Cung Vân hơi buồn bực, Nam Cung Tuyết bỗng nhíu mày, Nam Cung Vân nhìn thấy vậy thì bất giác lùi sau mấy bước, hắn ta hơi sợ người tỷ tỷ này.","Nam Cung Vân ngẩng đầu nhìn đỉnh núi, trong lòng thở than, hắn ta cũng biết thực lực của mình đúng là quá yếu, hắn ta cũng không có dũng khí đối đầu lại với con rối kia.","Nghĩ vậy, Nam Cung Vân nói: “Tỷ, vậy tỷ cẩn thận nhé, đệ về tộc trước!”","Đoạn, hắn ta nhìn Diệp Quân một cái, rồi quay người rời đi.","Sau khi Nam Cung Vân đi, Diệp Quân nhìn Nam Cung Tuyết: “Chúng ta đi thôi!”","Nói xong hắn đi về hướng đỉnh núi, hắn đã rất háo hức muốn đấu lại với con rối kia.","Chẳng bao lâu, hai người đã tới đỉnh núi, con rối kia vẫn đứng bất động trước cửa đại điện.","Diệp Quân không hề phí lời, hắn bỗng biến mất tại chỗ, con rối ở đằng kia cũng biến mất!","Vụt!","Vụt!","Hai âm thanh xé gió vang lên, hai thanh kiếm lướt qua đâm về phía nhau.","Diệp Quân không đối đầu trực diện với con rối kia, khi kiếm còn cách con rối nửa trượng thì Diệp Quân bỗng thi triển kiếm vực, một luồng sức mạnh ghê gớm trực tiếp trấn áp con rối."]