[" ","Chương 1229","Diệp Quân khẽ mỉm cười: “Nếu ta ngã xuống thì đệ lên đánh”.","Vẻ mặt Diệp Khải phức tạp, y còn định nói gì nữa nhưng lúc này một người đàn ông bên phía thần linh bỗng đi tới trước mặt Hoành Sơn Võ định đưa gã đi, nhưng Diệp Quân lại nói: “Động vào thì ngươi sẽ chết”.","Người đàn ông thần linh quay đầu nhìn Diệp Quân, Diệp Quân mặt không đổi sắc: “Cút!”","Người đàn ông thần linh nổi giận: “Diệp Quân, hắn đã thua ngươi, nhưng ngươi không thấy mình nên tôn trọng hắn à?”","Diệp Quân nhìn chằm chằm người đàn ông thần linh: “Theo như ta biết, trước đây vũ trụ Quan Huyên ta chiến đấu với thiên tài yêu nghiệt và cường giả của các ngươi và chết ở Trấn Thiên Môn, bây giờ thi thể của họ vẫn đang bị treo trên trụ đá của Chân vũ trụ, chuyện này có phải là thật không?”","Nghe vậy, nét mặt người đàn ông thần linh hơi khó coi.","Diệp Quân nhìn chằm chằm hắn ta: “Các ngươi có tôn trọng họ không?”","Người đàn ông thần linh nói: “Hai chuyện này khác nhau, chúng ta…”","Diệp Quân đột nhiên biến mất tại chỗ.","Phụt!","Đầu người đàn ông thần linh đột nhiên bay ra, máu văng xa cả mấy trượng.","Nhìn thấy cảnh này, đám thần linh đều nổi giận, đang định ra tay thì Diệp Quân bật cười giễu: “Đánh đơn không đánh lại nên định đánh hội đồng à?”","Sắc mặt đám thần linh vô cùng khó coi, lúc này bọn họ tức giận vô cùng, nuốt xuống không được mà trút ra cũng không xong.","Lúc này, đường hầm thời không kim quang có tiếng bước chân vang lên.","Mọi người nhìn về đại đạo dịch chuyển kim quang thì thấy một cô gái từ tốn bước ra.","Cô gái này mặc chiếc váy mây thêu hoa đơn giản, mái tóc dài buông xoã sau lưng, phần đuôi được buộc bằng một dải ruy băng, nhìn qua thì rất trẻ chỉ khoảng mười bảy mười tám tuổi, dung nhan tuyệt thế, chỉ là khuôn mặt rất lạnh lùng, tựa như băng tảng.","“Úc Nhất Triều!”","Có thần linh đã nhận ra cô gái này.","Người xếp thứ tám bảng Chân Võ!","Úc Nhất Triều chậm rãi đi đến trước mặt Diệp Quân, cô ta nhìn hắn, chỉ tay vào thi thể của Hoành Sơn Võ: “Có thể di chuyển sang một bên được không?”","Diệp Quân nói: “Người đâu!”","Dứt lời có hai ông lão xuất hiện, chuyển thi thể Hoành Sơn Võ sang một bên.","Úc Nhất Triều nhìn Diệp Quân: “Mời!”","Dứt lời, cô ta xoè tay phải ra.","Vù!","Trong phút chốc, thời không nghìn trượng xung quanh xuất hiện vô số phù văn màu đỏ kỳ dị, sau khi chúng xuất hiện thì thời không bỗng rung chuyển kịch liệt. Cùng lúc đó, vô số lôi điện màu đỏ dâng lên đổ dồn về phía phù văn, bắn tới chỗ Diệp Quân nơi xa.","Mỗi luồng lôi điện đều ẩn chứa uy lực ngút trời.","Cô ta vừa tới đã tung chiêu lớn.","Mà lúc này, Diệp Quân bỗng nhiên biến mất."]