[" ","Chương 1422","Tả tướng gật đầu: “Đúng thế”.","Âm Thần gật gù: “Ta đồng ý!”","Những vị thần linh còn lại cũng gật đầu tỏ ý tán thành.","Công bằng mà nói, quả thực họ không quá coi trọng chư thiên vạn giới, có thể nói là dù chư thiên vạn giới tụ chung một chỗ cũng không thể tạo thành mối đe dọa đến Chân vũ trụ, nhưng bọn họ cũng biết, nếu Chân vũ trụ không chịu tỏ thiện chí với chư thiên vạn giới thì nhất định chư thiên vạn giới sẽ dần nghiêng về phía vũ trụ Quan Huyên.","Nếu không có vũ trụ Quan Huyên, bọn họ có thể tiếp tục coi thường chư thiên vạn giới, nhưng giờ đây, vũ trụ Quan Huyên đã xuất hiện, để tránh viễn cảnh bị toàn bộ vũ trụ coi là địch, Chân vũ trụ cần có một số thay đổi phù hợp.","Lúc này, Tả tướng lại lên tiếng: “Trừ thế hệ trẻ, chúng ta cũng có thể mời chào cả cường giả của thế hệ trước trong chư thiên vạn giới, đương nhiên, chúng ta chỉ tuyển nhận những cường giả có thiên phú cực tốt, chỉ cần đồng ý gia nhập Chân vũ trụ, chúng ta sẽ giúp họ tăng thực lực lên mức cao nhất của mình”.","Nghe nói đến đây, đám thần linh có mặt đều hơi chấn động.","Trong chư thiên vạn giới, chắc chắn thế hệ trẻ hay thế hệ trước đều sẽ có những cá nhân cực kỳ xuất sắc, ví dụ như Vĩnh Hằng Kiếm Chủ hay Bất Khuất Đại Đế. Có một số người tài chỉ có thành tựu hạn chế chủ yếu là do hoàn cảnh sinh trưởng không thích hợp, nền văn minh võ đạo nơi thế giới bọn họ sinh sống phần lớn đều ở mức thấp.","Nhưng nếu Chân vũ trụ sẵn lòng giúp đỡ họ, bọn họ hoàn toàn có thể nâng cao một bước.","Động thái này có thể đem đến cho Chân vũ trụ vô số cường giả siêu cấp.","Quả là một kế hay!","Âm Thần và các vị thần linh nhìn về phía Tả tướng, ánh mắt hết sức phức tạp.","Hiện giờ họ đã biết vì sao Chân Thần lại để Tả tướng toàn quyền xử lý những sự vụ trong Chân vũ trụ.","Tả tướng nhìn sang Võ tướng: “Việc này giao cho Võ tướng tiến hành, phải thật nhanh, nếu trong Chân vũ trụ có thế lực nào dám ngăn cản, giết không tha!”","Võ tướng gật đầu: “Đã hiểu!”","Nói đoạn, ông ta đứng dậy rời khỏi đó.","Tả tướng lại nhìn sang Âm Thần: “Âm Thần, có chuyện này cần ngươi đích thân làm!”","Âm Thần hỏi: “Chuyện gì?”","Tả tướng thong thả nói: “Lần này Diệp Quân thành hôn, Chân vũ trụ chúng ta không ra tay, nhưng tộc Bác Thiên chưa chắc đã như vậy. Thực lực của Bác Thiên Đạo tuy vô cùng hùng mạnh nhưng cũng là một kẻ cực kỳ tự phụ, ông ta vừa mới chuyển thế, còn chưa nắm rõ thực lực của vũ trụ Quan Huyên, dựa theo tính cách của ông ta, có lẽ cũng sẽ không bỏ công tìm hiểu, nên ta cho rằng lần này ông ta nhất định sẽ gây chuyện!”","Nói đến đó, Tả tướng dừng lại một lát mới tiếp tục: “Ngươi dẫn một đội cường giả đến chiến trường Hư Chân phô trương thanh thế, mang nhiều người chút, làm cho thật khí thế vào, nhưng đừng đánh, như vậy, Bác Thiên Đạo thấy chúng ta có hành động, nhất định sẽ gạt bỏ hoàn toàn những đề phòng cuối cùng và kiên định tập kích vũ trụ Quan Huyên”.","Âm Thần gật đầu: “Đã hiểu!”","Nói đoạn, Âm Thần cũng rời khỏi đó.","Tả tướng chậm rãi nhắm mắt: “Ba nước giao chiến, kẻ ngu xuẩn nhất sẽ chết trước!”","Các vị thần linh: “…”","Tại Nam Châu, trong thư viện Quan Huyên."]