[" ","<b>Chương 1226</b>","Lúc này một luồng kiếm ý dang lên trong cơ thể Diệp Quân.","Kiếm ý vô địch!","Luồng kiếm ý này ngăn lại quyền thế ngút trời đó, đồng thời hắn cũng chém kiếm ra.","Ba mươi lăm nhát kiếm!","Đoàng!","Kiếm quang và quyền thế nổ tung, trong nháy mắt, Diệp Quân liên tục lùi lại cả nghìn trượng.","Nhưng hắn vừa dừng lại, mấy nghìn trượng thời không phía sau đã chấn động, sau đó dập dờn như gợn sóng, cực kỳ kinh hãi.","Nhưng vẫn chưa vỡ.","Mộ Thiên Đạo tự mình gia trì, đương nhiên thời không này không thể dễ dàng bị phá vỡ được.","Nhìn thấy Diệp Quân bị quyền này đẩy lui gần nghìn trượng, nét mặt mọi người bên phía vũ trụ Quan Huyên chợt trở nên nặng nề.","Thiên tài trong bảng Chân Võ đúng là đáng gờm.","Hơn nữa đây mới chỉ là người đứng thứ chín!","Vậy năm người đầu, ba người đầu sẽ yêu nghiệt cỡ nào?","Diệp Quân nhìn tay phải của mình, tay hắn đã toác ra, máu không ngừng chảy.","Ba mươi lắm nhát kiếm cũng không thể đấu lại được đối phương.","Diệp Quân nhìn Hoành Sơn Võ phía xa: “Tiếp tục đi”.","Dứt lời, hắn cầm kiếm xông lên.","Vụt!","Kiếm quang loé lên, một thanh kiếm đã ở ngay trước mặt Hoành Sơn Võ.","Ba mươi bảy nhát kiếm!","Khi thanh kiếm xuất hiện, thời không xung quanh đều rung chuyển dữ dội.","Hoành Sơn Võ không lùi mà tiến, vọt lên trước tung quyền đỡ lại kiếm của Diệp Quân. Cứng đối cứng!","Bùm!","Tiếng nổ đinh tai nhức óc như sấm mùa xuân vang vọng đất trời, rung chuyển thiên địa.","Hai người cùng bị lùi lại phía sau.","Diệp Quân lại lùi gần nghìn trượng, còn Hoành Sơn Võ thì chỉ lùi lại khoảng mấy trăm trượng.","Lúc này, vài thanh phi kiếm đột nhiên bay ngang qua.","Xa xa, Hoành Sơn Võ vươn hai tay về phía trước như một vị thiên thần.","Vụt vụt vụt!","Ngay lập tức, mấy thanh phi kiếm bị đánh bật ra, còn Hoành Sơn Võ thì không hề hấn gì.","Cơ thể vô địch!","Lúc này Hoành Sơn Võ bỗng nhìn Diệp Quân phía xa, hai mắt trợn to giận dữ, gã nhảy vọt lên như hổ dữ vồ mồi, vẻ mặt tàn ác, khi gã nhảy tới trước mặt Diệp Quân thì tung quyền ra: “Trước sau như một!”","Cực thẳng thì như cong, cực khéo thì như vụng!","Là thể tu, gã không hề khoa trương loè loẹt, cả đời chỉ tu quyền.","<br>","<b></b>","<b>Chương 1227</b>","<b><br></b>","Nguồn thiếu chương, mong độc giả thông cảm!"]