[" ","Chương 1513","Trong Tiểu Tháp, người phụ nữ bí ẩn cười nói: “Tiểu Tháp, ngươi thất vọng lắm phải không?”","Tiểu Tháp đáp: “Thuật lẩn tránh gia truyền!”","Người phụ nữ bí ẩn cười nói: “Thật ra ta cũng muốn xem hẳn bị đánh, ha ha…”","Tiểu Tháp: “..”","Đám người Tuyết Phong đứng trong một đám mây, vẻ mặt của mọi người đều vô cùng u ám.","Một vị trưởng lão trầm giọng nói: “Đại trưởng lão, ta cho rằng hắn không phải người Võ Tông”.","Tuyết Phong nhẹ giọng nói: “Nhưng nếu phải thì sao?”","Ông lão trầm mặc không đáp lời.","Tuyết Phong nói: “Ta không dám cược, nếu cược sai thì cả Tuyết tộc sẽ bị hủy diệt”.","Ông lão nói: “Vậy bây giờ chúng ta nên làm gì?”","Tuyết Phong mở lòng bàn tay ra, trong tay ông ta xuất hiện bức chân dung của Diệp Quân.","Tuyết Phong lạnh lùng nói: “Ta sẽ đích thân tới Võ Tông một chuyến, nếu hắn thật sự là người Võ Tông thì ra sẽ đại điện Tuyết tộc xin lỗi Võ Tông, để kết thúc nghiệp chướng này, nếu không phải thì…”","Ánh mắt ông ta hiện lên vẻ oán hận: “Vĩnh Sinh Đại Đế tái sinh cũng không thể cứu được cái mạng chó của hẳn!”","Nói xong, ông ta hóa thành một tia sáng, biến mất trên bầu trời.","Tộc Nam Cung.","Nam Cung Hàn ngồi trong điện, Sơn bá đang báo cáo trước mặt cô ta.","Một lúc lâu sau, Nam Cung Hàn nheo mắt nói: “Ông nói hắn không chỉ là một vị Đại Kiếm Đế, mà còn là một vị Võ Thần ư?”","Sơn bá gật đầu: “Đúng vậy!”","Nam Cung Hàn chậm rãi nắm chặt tay lại, Sơn bá do dự một lúc rồi nói: “Chắc hản không phải là người của Võ Tông thật đâu nhỉ?”","Nam Cung Hàn nói: “Tuyệt đối không phải!”","Sơn bá hỏi: “Sao biết được?”","Nam Cung Hàn nhẹ giọng nói: “Nếu hản thật sự là người của Võ Tông thì sao phải rời khỏi tộc Nam Cung ta? Đương nhiên, cho dù hắn không phải người của Võ Tông thì cũng có lai lịch không hề đơn giản”.","Sơn bá hỏi: “Chuyện này chúng ta còn tham gia không?”","Nam Cung Hàn trầm mặc hồi lâu, khẽ nhắm hai mắt lại: “Mấy tỷ linh nguyên…”","Cô ta đột nhiên mở mắt: “Chỉ cần chắc chắn hản không phải người Võ Tông và Thánh Tông, thì…","Nói đến đây, ánh mắt cô ta trở nên lạnh lùng.","Võ Tông.","Lúc Tuyết Phong đến Võ Tông, một ông lão dẫn ông ta đến đại điện, trong đó có một người đàn ông trung niên, người này chính là Trần Võ trưởng lão của Võ Tông.","Tuyết Phong cung kính hành lễ với Trần Võ: “Trần Võ trưởng lão”.","Trân Võ nhìn Tuyết Phong: “Tuyết tộc có chuyện gì sao?”"]