[" ","Chương 1377","Người đàn ông áo đen bật cười, sau đó nói: “Diệp Quân, ngươi có thể giao ra cô nương phía sau ngươi không?”","Diệp Quân nhíu mày: “Ông đang nói tiếng người à?”","Người đàn ông áo đen híp mắt: “Nếu Diệp công tử không đồng ý thì ta chỉ có thể cướp”.","Vừa dứt lời ông ta bỗng tiến đến trước một bước, bỗng chốc khí thế đáng sợ bao phủ lấy Diệp Quân và Ngu Tuế Nguyệt.","Khí thế Đại Đế!","Diệp Quân nheo mắt, đang định ra tay thì lúc này một vầng sáng bỗng cuồn cuộn lao ra từ trong người hắn.","Ầm!","Khí tức đó bị ngăn lại.","Thấy thế Diệp Quân sửng sốt.","Sao tiền bối này lại tự dưng ra tay thế?","Người đàn ông áo đen ở đằng xa cười nói: “Hóa ra là bà, bà cũng thú vị đấy, thế mà có thể cùng phe với vũ trụ Quan Huyên”.","Diệp Quân nhíu mày, người đàn ông áo đen thế mà lại biết tiền bối này.","Lúc này giọng người phụ nữ bí ẩn bỗng vang lên trong đầu Diệp Quân: “Đây là thân chuyển thế của Bác Thiên Đạo – tộc trưởng tộc Bác Thiên, không phải là người mà Đại Đế bình thường có thể so được, chạy đi”.","Bác Thiên Đạo!","Diệp Quân sửng sốt.","Hắn không ngờ người trước mặt này lại là thân chuyển thế của Bác Thiên Đạo – nhân vật truyền kỳ của tộc Bác Thiên.","Ngay lúc này, Ngu Tuế Nguyệt bỗng nắm lấy tay Diệp Quân: “Đi thôi”.","Vừa dứt lời cô ấy dẫn theo Diệp Quân biến thành tia sáng màu trắng rồi biến mất.","Bác Thiên Đạo khẽ cười: “Muốn chạy hả?”","Vừa dứt lời, ông ta tung ra một quyền với không khí trước mặt.","Trong con đường thời không Tuế Nguyệt xa xôi kia, hai người Diệp Quân đang chuẩn bị xuyên qua thời không thì bỗng quay lại, cách trước mặt hai người không xa, một quyền ấn đáng sợ lao đến khiến thời không bị đánh nát từng tấc, vô cùng đáng sợ.","Ngu Tuế Nguyệt kéo Diệp Quân ra đằng sau, cô ấy bỗng xòe tay, một tia sáng Tuế Nguyệt lao ra từ lòng bàn tay cô ấy.","Thế nhưng tia sáng Tuế Nguyệt này vừa chạm vào quyền ấn đó thì lập tức tan nát.","Lúc này vầng sáng trong người Diệp Quân bỗng lao lên trời.","Ầm!","Sức mạnh đáng sợ làm chấn động thời không Tuế Nguyệt xung quanh, cùng lúc đó Diệp Quân và Ngu Tuế Nguyệt bị đẩy lùi về sau.","Hai người vừa dừng lại, Bác Thiên Đạo đã xuất hiện cách hai người không xa.","Diệp Quân nhìn Bác Thiên Đạo: “Hình như vũ trụ Quan Huyên và tộc Bác Thiên chưa từng có ân oán gì mà nhỉ”."]