[" ","Chương 1334","Vạn Cổ Tuế Nguyệt!","Diệp Quân nhíu nhíu mày, đang định nghiên cứu tỉ mỉ thì thấy Bát Uyển ngẩng phắt dậy như cảm nhận được điều gì.","Hắn nhìn theo, chỉ thấy sắc mặt cô gái nghiêm trọng vô cùng.","Nhưng chưa kịp hỏi thì nghe giọng người phụ nữ bí ẩn vang lên: “Không hay rồi!”","Diệp Quân không hiểu gì hết.","Bên ngoài.","Âm Thần xoay người lại nhìn chân trời, chỉ thấy nó vỡ toang hoác, đồng thời là một tia kiếm quang ầm ầm bắn ra.","Kiếm thế hùng hậu bao trùm Chân Thần giới trong nháy mắt.","Sắc mặt các Thần Linh đanh lại.","Chấp Kiếm Nhân!","Kiếm tu mạnh nhất Chân vũ trụ!","Đến rồi!","Diệp Quân nhận thấy tình hình có điều không ổn bèn lập tức đưa Bát Uyển rời khỏi Tiểu Tháp.","Vừa bước ra, hắn ngẩng đầu nhìn chân trời, phát giác kiếm thế khủng khiếp kia thì sắc mặt trầm xuống.","Là Chấp Kiếm Nhân!","Hắn lập tức nhớ ngay đến cảnh Kiếm Chủ Vĩnh Hằng khiêu chiến người này vào ngày hôm ấy.","Uy lực của đường kiếm kia đến nay vẫn hằn sâu trong tâm trí hắn, không một khắc lu mờ.","Từ đó hắn cũng biết, hắn căn bản không phải đối thủ của bà ta.","Nơi chân trời, Chấp Kiếm Nhân vẫn chưa xuất hiện, nhưng kiếm thế tản ra đã đủ khiến lòng người tuyệt vọng.","Quá mức kinh khủng!","Sắc mặt Diệp Quân trở nên nghiêm trọng chưa từng có.","Bỗng một quầng sáng mờ ụp lên hắn và Bát Uyển: “Đi!”","Giọng nói vừa dứt, thời không trước mặt họ vỡ ra, quầng sáng lập tức đưa cả hai bay vút vào.","Âm Thần biến sắc, vội vàng tung ra cú đấm hòng giữ chân họ lại, nhưng lại có một quầng sáng khác xuất hiện đón lấy.","Uỳnh!","Quầng sáng tan vỡ, Âm Thần bị đánh bay đi.","Ba vị Đại Đế kia thấy vậy thì quả quyết lựa chọn không ra tay. Sức mạnh của Âm Thần vốn đã hơn bọn họ, nếu bà ta còn không phải là đối thủ của bên kia thì thôi không ra tay còn hơn.","Âm Thần dừng lại, thấy Diệp Quân đã bị truyền tống rời đi thì sắc mặt trở nên khó coi vô cùng.","Bỗng một luồng kiếm quang đáp xuống cách đó không xa, mang theo kiếm thế hùng hậu khiến những người có mặt phải nín thở.","Âm Thần chăm chú nhìn người phụ nữ xuất hiện trước mặt.","Chấp Kiếm Nhân.","Người này thoạt nhìn còn khá trẻ, chỉ mới tầm hai mươi, khoác váy màu trắng ngà như mây, gương mặt thanh thoát không phấn son, tóc xõa dài đến dưới eo, tay cầm một thanh kiếm có vỏ, trên chuôi kiếm có khắc hai chữ “Chấp Pháp”.","&nbsp;"]