[" ","Chương 1515","Thiên Hà khẽ cúi đầu hành lễ, xoay người rời đi.","Trần Võ nhìn Thiên Hà rời đi, khẽ mỉm cười, trong mắt tràn đầy vẻ tán thưởng.","…","Nam Cung Tuyết đưa Diệp Quân đến một mảnh tinh không, bởi vì có đá Tỵ Kiếp nên mặc dù hai người gặp phải nhiều lôi kiếp trên đường nhưng đều tránh được một cách hoàn hảo.","Trong tinh không, Diệp Quân và Nam Cung Tuyết đi về phía xa, Diệp Quân hỏi: “Đây là đâu?”","Nam Cung Tuyết trả lời: “Bí cảnh Tinh Hải!”","Diệp Quân nhìn Nam Cung Tuyết: “Bí cảnh Tinh Hải ư?”","Nam Cung Tuyết mỉm cười giải thích nói: “Sau trận đại chiến năm đó, rất nhiều thế lực tông môn cổ xưa bị sa sút, sau đó lại vì nguyên nhân lôi kiếp, địa bàn tông môn của bọn họ đều trở thành khu vực cấm. Nếu không có đá Tỵ Kiếp thì dù có là một đám cường giả Đại Đế cũng không dễ dàng bước vào được. Suy cho cùng, những tông môn đó mặc dù sa sút, nhưng không ai dám đảm bảo bọn họ có để lại cường giả tuyệt thế nào hay không”.","Diệp Quân nói: “Tiến vào bí cảnh để tu luyện sao?”","Nam Cung Tuyết gật đầu: “Đúng vậy, sau khi tiến vào bí cảnh, chúng ta sẽ tìm một chỗ yên tĩnh để tu luyện cho đàng hoàng, có lẽ Tuyết tộc không dám tiến vào bí cảnh truy sát chúng ta đâu”.","Diệp Quân cười nói: “Cũng được!”","Dường như nghĩ tới điều gì đó, Diệp Quân lại hỏi: “Võ Tông và Thánh Tông…”","Nam Cung Tuyết nói: “Bọn họ cũng đến từ thế lực ở thời đại Vĩnh Sinh, hơn nữa hiện giờ bọn họ là hai thế lực duy nhất đến từ thời đại Vĩnh Sinh. Trong trận chiến năm đó, vô số thế lực thượng cổ bị tiêu diệt nhưng bọn họ vẫn còn sống sót. Cho nên, nền tảng của bọn họ là thứ mà các thế lực khác không thể nào so sánh được”.","Diệp Quân khẽ gật đầu: “Hóa ra là như vậy”.","Nam Cung Tuyết đột nhiên liếc mắt nhìn Diệp Quân, hỏi: “Theo ta được biết, bây giờ bên ngoài là thời đại của Chân vũ trụ, huynh… đến từ Chân vũ trụ sao?”","Diệp Quân lắc đầu: “Ta đến từ vũ trụ Quan Huyên, không phải Chân vũ trụ”.","Nam Cung Tuyết khẽ gật đầu, nhưng không nói gì nữa.","Diệp Quân hỏi: “Cô cũng biết Chân vũ trụ à?”","Sắc mặt Nam Cung Tuyết trở nên nghiêm túc: “Đương nhiên là biết, năm đó Chân vũ trụ đã từng tấn công Loạn Tinh Giới, Võ Tông và Thánh Tông vốn dĩ là kẻ thù không đội trời chung cũng đã liên thủ với nhau. Trận chiến đó vẫn may còn có những lôi kiếp này, nếu không, Loạn Tinh Giới có khả năng đã bị đánh bại”.","Nói đến đây, vẻ mặt của cô ấy càng thêm nghiêm trọng: “Thực lực của đội quân viễn chinh Chân vũ trụ thật sự rất lợi hại, năm đó các vị Đại Đế một chọi một, cuối cùng bên phía bọn ta đã có ba mươi sáu Đại Đế chết trận, còn bọn họ chỉ có hai mươi hai vị”.","Quân viễn chinh!","Diệp Quân trầm mặc, từ trước đến giờ, khi vũ trụ Quan Huyên và Chân Vũ Trụ giao đấu, hắn chưa từng gặp quân viễn chinh, cho nên hắn cũng không rõ thực lực tổng thể của quân viễn chinh này.","Bây giờ, sau khi nghe Nam Cung Tuyết nói vậy, hắn mới ý thức được rằng, thực lực của đội quân này mạnh hơn rất nhiều so với tưởng tượng của hắn. Hơn nữa, còn cực kỳ cực kỳ mạnh. Phải biết rằng, thực lực của Đại Đế ở đây rất cao, vậy mà cũng không đánh thắng được quân viễn chinh của Chân vũ trụ, có thể tưởng tượng được đám cường giả viễn chinh đó kh ủng bố cỡ nào!"]