[" ","Chương 1475","Diệp Quân không nhiều lời, xòe tay ra, đá Tỵ Kiếp xuất hiện trong tay hắn, hắn nhẩm niệm, đá Tỵ Kiếp bay ra, nhưng nó không bay tới trước mặt ông lão áo đen mà là bay tới trước mặt ông lão tóc bạc bên phải ông lão áo đen!","Diệp Quân không chút do dự xoay người chạy!","Ba ông lão đều sững sờ.","Đặc biệt là ông lão tóc bạc, ông ta ngớ ra, sao tiểu tử này lại đưa cho mình?","Lúc này, cảm nhận được ánh mắt của ông lão áo đen, ông lão tóc bạc vội vầm đá Tỵ Kiếp trong tay, nhìn ông lão áo đen với vẻ cảnh giác: “Trần Quyền, ngươi định làm gì?”","Ông lão áo đen tên Trần Quyền trầm giọng nói: “Cố U, viên đá này là của ta!”","Cố U nheo mắt, huyền khí trong người lưu chuyển, lạnh lùng nói: “Trần Quyền, thứ này đâu có viết tên ngươi”.","Nghe vậy, nét mặt Trần Quyền lập tức lạnh đi.","Mà lúc này, ông lão áo bào xám bên cạnh bỗng lên tiếng: “Trần Quyền, Cố U, ta không có hứng thú với đá Tỵ Kiếp này. Trước khi tới Trần Quyền đã hứa với ta, chỉ cần giết được thanh niên đó, ông ta sẽ cho ta ba trăm vạn linh nguyên, bây giờ hai người các ngươi một người đưa cho ta ba trăm vạn linh nguyên, ta sẽ đi!”","Gấp đôi!","Nghe lời ông lão áo bào xám nói, Trần Quyền và Cố U đều cau mày.","Vẻ mặt ông lão áo bào xám vẫn bình tĩnh, ông ta nhìn hai người không nói.","Im lặng hồi lâu, Trần Quyền xòe tay, một chiếc nhẫn không gian bay tới trước mặt ông lão áo bào xám, trong nhẫn có vừa đủ ba trăm vạn linh nguyên.","Ông lão áo bào xám cất nhẫn không gian đi, sau đó nhìn Cố U, Cố U cũng không dám không đưa, vì nếu không đưa ai dám đảm bảo ông ta sẽ không liên thủ với Trần Quyền?","Cũng chính vì điều này, ông lão áo bào xám mới dám đòi nhiều như thế!","Cố U xòe tay, một chiếc nhẫn không gian bay tới trước mặt ông lão áo bào xám, đương nhiên ông ta cũng không khách sáo mà nhận lấy ngay, sau đó người ông ta rung lên, biến mất nơi cuối bầu trời.","Nơi đây chỉ còn lại Cố U và Trần Quyền, hai người nhìn nhau với ánh mắt bình tĩnh, nhưng đều toát ra sát khí.","Trần Quyền đột nhiên nói: “Thanh niên đó chắc chắn không phải người tốt, hắn chủ động giao đá Tỵ Kiếp ra chắc chắn có bẫy, ta đoán lúc này có lẽ hắn đang ẩn nấp, chờ hai chúng ta cùng bại trận rồi tới ngư ông đắc lợi!”","Cố U bình tĩnh nói: “Vậy ngươi nghĩ chúng ta nên làm gì?”","Trần Quyền trầm giọng bảo: “Cố U, ngươi nên biết viên đá này quan trọng với ta nhường nào, con trai của ta đi vào Thượng Thanh Tông cùng người ta đến giờ vẫn còn mắc kẹt trong trận kiếp ở đó, chỉ viên đá này mới có thể cứu được mạng họ, nếu ngươi đồng ý đưa viên đá này ra, ta sẵn sàng dâng lên một nghìn vạn linh nguyên!”","Nghìn vạn linh nguyên, ở Loạn Tinh Giới này phải nói là một khoản tiền khổng lồ.","Nơi này không thể so sánh với Chân Vũ Trụ và vũ trụ Quan Huyên, nơi đây bị Chân Vũ Trụ phong tỏa, lại thêm từng có chiến tranh nên rất nhiều linh mạch đã bị tổn hại, bởi thế linh nguyên rất quý giá ở nơi này.","Một nghìn vạn linh nguyên thật sự là một khoản tiền khổng lồ!","&nbsp;"]