[" ","Chương 1627","Diệp Quân gật đầu: “Bảy người cùng lúc thì hiện giờ con chưa đánh lại được, nhưng một thì con có thể thử xem”.","Người phụ nữ áo bào trắng nhìn hắn hồi lâu mới cười nói: “Cũng được”.","Diệp Quân cười cười rồi quay người nhìn về phía ông lão mặc áo đạo sĩ: “Cử một vị Mệnh Vận Đại Đế ra đấu đơn với ta, thế nào?”","Ông lão mặc áo đạo sĩ liếc nhìn Diệp Quân, cười nói: “Vậy phải xem vị cô cô này của ngươi có thể ngăn cản sáu người chúng ta không đã”.","Ông ta vừa dứt lời, sau lưng đã xuất hiện một kiếm khí màu trắng phóng nhanh tới.","Ông lão mặc áo đạo sĩ nhíu mày, quay phắt lại, mở lòng bàn tay, một bức tường lửa cao nghìn trượng xuất hiện trước người.","Rầm!","Kiếm kia chém tới, bức tường lửa ầm ầm đổ sụp, sức mạnh ghê gớm đến độ đẩy văng ông lão mặc áo đạo sĩ ra sau mấy nghìn trượng.","Lúc này, nơi ông lão mặc áo đạo sĩ từng đứng chợt có một người phụ nữ váy trắng đứng đó, làn váy như tuyết, không dính bụi trần, tay cầm trường kiếm, thân dong dỏng cao, gương mặt đẹp như vẽ, trông chẳng khác nào một thần nữ giáng trần.","Nhìn vị kiếm tu trước mắt, đám cường giả của Vĩnh Sinh Giới lập tức căng thẳng.","Diệp Quân cười chào người phụ nữ váy trắng: “Chào cô cô ạ!”","Người phụ nữ váy trắng quay nhìn Diệp Quân, mỉm cười: “Thật tuấn tú”.","Diệp Quân cũng cười theo: “Do di truyền đó”.","Nghe Diệp Quân nói thế, người phụ nữ váy trắng bật cười khẽ: “Dẻo mép”.","Diệp Quân cười cười, lúc này hắn cũng hơi bất ngờ, bởi vì có đến hai vị cô cô cùng tới một lần.","Bên kia, người phụ nữ áo bào trắng nhìn ông lão mặc áo đạo sĩ, nói: “Nếu thằng nhóc này muốn đấu tay đôi thì hãy để bọn họ đấu đi, ngươi thấy thế nào?”","Ông lão mặc áo đạo sĩ nhìn ngọn lửa trong tay mình, lúc này nó đã mờ đi một chút. Thấy thế, ông lão mặc áo đạo sĩ khiếp sợ giật mình, vị kiếm tu trước mắt đây còn có thể gây thương tổn cho lửa thần Vĩnh Sinh của ông ta.","Có lẽ mình đã đánh giá thấp thực lực của vũ trụ Quan Huyên rồi.","Ông lão mặc áo đạo sĩ liếc nhìn người phụ nữ áo bào trắng cùng người phụ nữ váy trắng, suy tư một lát mới nói: “Nếu hắn đã muốn đánh với một người thì đấu đi”.","Nói đoạn, ông ta nhìn về phía đám Mệnh Vận Đại Đế: “Ai muốn thử?”","Vị Huyền Đế tay cầm trường thương chậm rãi đi ra, ông ta nhìn Diệp Quân, cười khẽ: “Ngươi thì cần gì phải đấu tay đôi? Cứ để hai vị cô cô của ngươi đánh đi, hai người bọn họ cũng có thể bảo đảm được phần nào rằng ngươi có thể rời khỏi đây an toàn”.","Diệp Quân cười bảo: “Không cần khiêu khích bằng ngôn từ, thế này đi, hai ta đánh với nhau một trận, chỉ hai chúng ta, không ai được xen vào, thế nào?”","Huyền Đế nhìn Diệp Quân chằm chằm: “Ngươi chắc chứ?”","Diệp Quân gật đầu: “Chắc”.","Huyền Đế lại liếc nhìn người phụ nữ váy trắng và người phụ nữ áo bào trắng, cười cười không nói gì.","Diệp Quân hiểu ý đối phương, hắn quay sang hai vị cô cô, nghiêm túc nói: “Thưa hai cô cô, con muốn đấu tay đôi với người này, nếu như con có thua trận thì cũng xin hai cô cô đừng nhúng tay vào”."]