[" ","Chương 1251","Vốn dĩ muốn thể hiện một chút, trước tiên đè chết đối phương bằng khí thế, không ngờ lại mắng người lợi hại nhất.","Lúc này Diệp Quân nhìn An Vương, bật cười: “Nếu Chân vũ trụ đã muốn đánh hội đồng thì cứ việc làm, đến đây nào”.","Đánh hội đồng!","Rầm!","Mọi người ở hai bên toát ra khí tức đáng sợ cùng một lúc, lập tức cuồn cuộn ngút trời.","Đánh hội đồng!","Vừa dứt lời, Diệp Quân không nói thêm câu thừa thãi nào nữa, biến thành kiếm quang lao đến chỗ Mạc Vô Liễm.","Lần này hắn dùng kiếm Hành Đạo.","Tốc độ nhát kiếm này cực kỳ nhanh, như sấm chớp, đâm thẳng vào Mạc Vô Liễm, thời không mà lưỡi kiếm lướt qua lập tức bị xé tan.","Cứ giết cái tên vô liêm sỉ trước!","Thấy Diệp Quân ra đòn, Mạc Vô Liễm biến sắc.","Gã đã biết thanh kiếm của Diệp Quân rất mạnh ngay từ đầu, nhưng gã không biết thanh kiếm này mạnh đến mức nào, ngay khi Diệp Quân rút kiếm ra, lông tơ trên người gã dựng hết cả lên.","Khí tức chết chóc!","Nhìn đòn tấn công của Diệp Quân, gã biết nếu gã dám trực diện phản đòn thì chắc chắn sẽ chết.","Mạc Vô Liễm vô cùng hãi hùng, rốt cuộc đây là kiếm gì thế, sao mà đáng sợ như vậy?","Vào thời khắc quan trọng, An Vương bỗng đứng ở trước mặt Mạc Vô Liễm, bà ta xòe tay phải ra, sau đó áp mạnh về phía trước khiến thời không xung quanh bỗng chấn động, sau đó một loạt sức mạnh thời không đáng sợ lao về phía Diệp Quân như thủy triều.","Thế nhưng sau khi nhát kiếm của Diệp Quân lao đến…","Vèo!","Sức mạnh thời không đó bị xé nát tan tành như đậu phụ, không chỉ thế lúc này thời không ở đó cũng bị nhát kiếm này của hắn chém vỡ.","Hắn có kiếm Hành Đạo thì dù thời không này có Mộ Thiên Đạo hỗ trợ cũng có thể dễ bị chém vỡ.","Thấy thế An Vương nheo mắt, cũng cảm thấy kinh hãi, không dám cứng đối cứng với kiếm này nữa, bà ta lắc người lùi về sau cả ngàn trượng.","Vút!","Nhát kiếm của Diệp Quân chém vào không khí.","Lúc này mấy người Hám Tông đã lao đến chỗ đám người trẻ tuổi bên Chân vũ trụ.","Hai bên tổng cộng gần một ngàn năm trăm người nổ ra trận đại chiến.","Vô số khí tức cực mạnh cuồn cuộn giữa không trung, cả chiến trường Hư Chân trở nên nhốn nháo.","Đại chiến!","Bên Diệp Quân, Hám Tông xông lên phía trước, cậu ta là thể tu, lại có Bất Khuất Cốt nên vừa lao đến đã giống như nước lũ, đánh tan nhóm cường giả của Chân vũ trụ.","Nhưng chẳng lâu sau, một người đàn ông chặn trước mặt cậu ta."]