[" ","Chương 1419","Tần Phong lại cười nói: “Nơi mà huynh thành hôn chính là Diệp tộc!”","Diệp tộc!","Diệp Quân sửng sốt cả người.","Tần Phong lại nói: “Tần các chủ đã hạ lệnh, mở rộng Diệp tộc, không chỉ mở rộng kiến thiết Diệp tộc mà còn mở rộng xây dựng toàn bộ thành Hoang Cổ”.","Mở rộng xây dựng toàn bộ thành Hoang Cổ!","Diệp Quân thoáng do dự giây lát rồi nói: “Kịp sao?”","Tần Phong cười lớn: “Đương nhiên!”","Diệp Quân cũng cười cười, bảo: “Hiện mẫu thân đang ở đâu?”","Tần Phong đáp: “Tần các chủ đang bận lắm, đến lúc đó sẽ tặng cho huynh và Nạp Lan các chủ một niềm vui bất ngờ thật lớn”.","Niềm vui bất ngờ!","Diệp Quân và Nạp Lan Ca đều cười.","Tần Phong lại bảo: “Hai người trò chuyện đi, ta còn có việc phải làm!”","Diệp Quân nói: “Được!”","Đoạn, hắn dẫn Nạp Lan Ca rời nơi đó.","Ra khỏi Diệp tộc, Diệp Quân cùng Nạp Lan Ca mới phát hiện, khắp thành Hoang Cổ đều đang khởi công xây dựng.","Số lượng người tham gia tối thiểu cũng phải trăm nghìn người!","Chưa dừng ở đó, ngoài kia vẫn còn vô số cường giả của Tiên Bảo Các đang rầm rộ tiến về.","Đột nhiên xuất hiện nhiều cường giả như thế, người trong thành Hoang Cổ vô cùng khiếp sợ. Khi Tiên Bảo Các tiến hành dỡ bỏ và kiến thiết lại, có rất nhiều thế lực và người dân của thành Hoang Cổ đều tỏ ý bất mãn và phản đối, nhưng chẳng bao lâu sau, tất cả đều hài lòng, thậm chí còn chủ động hỗ trợ dỡ bỏ.","Nguyên nhân là vì Tiên Bảo Các trả thù lao rất cao.","Hơn nữa, sau khi tái kiến thiết, bọn họ vẫn có thể ở lại nơi này.","Thế này coi như là Tiên Bảo Các xây dựng lại nhà cửa cho họ, đồng thời còn trả rất nhiều tiền cho họ nữa.","Vậy thì còn lý do gì để từ chối?","Cho nên, trong quá trình dỡ bỏ và kiến thiết lại, người dân của thành Hoàng Cổ còn nhiệt tình hơn cả Tiên Bảo Các…","Sau khi rời khỏi Diệp tộc, Diệp Quân và Nạp Lan Ca quyết định tới thư viện Quan Huyên.","Hai người không sử dụng trận pháp dịch chuyển mà ngự kiếm tới đó.","Trên mây cao, Diệp Quân ngự kiếm lướt đi, trước mặt hắn là Nạp Lan Ca.","Tay Diệp Quân vẫn giữ chặt bên hông Nạp Lan Ca, ngự kiếm xé tầng mây, sau lưng hai người, chốn cũ dần nhỏ lại.","Nạp Lan Ca nhìn biển mây xa xa, khẽ cười và nói: “Đã lâu không được gặp sư phụ nhỉ!”","Diệp Quân cũng mỉm cười: “Trước đây sư phụ còn nói muốn làm chủ hôn cho chúng ta đấy”.","Nạp Lan Ca lắc đầu tủm tỉm cười, tay nắm chặt tay Diệp Quân, nhẹ nhàng nói: “Lần này chúng ta thành hôn, Chân vũ trụ với vũ trụ Bác Thiên…”"]