[" ","Chương 1561","Diệp Quân cũng cả giận, quát: “Không!”","Chấp Kiếm Nhân hằn học nhìn Diệp Quân: “Vậy ta khôi phục thực lực, ngươi tin không?”","Diệp Quân nói: “Nếu tỷ khôi phục thực lực thì chính là sợ thua, dù ta có bị tỷ giết, ta cũng sẽ khinh thường tỷ”.","Chấp Kiếm Nhân chòng chọc nhìn Diệp Quân, không nói lời nào.","Diệp Quân cũng nhìn chằm chằm vào Chấp Kiếm Nhân, thực chất lúc này lòng hắn cũng hơi hoảng, dĩ nhiên, hắn cũng sợ người này nổi nóng mà khôi phục thực lực, có điều, trong tình thế này, hắn buộc phải đặt cược tính mạng mình vào niềm tin rằng Chấp Kiếm Nhân cũng muốn giữ thể diện.","Thân thể hai người áp sát nhau, không ai nói một lời, bầu không khí dường như có gì đó không bình thường.","Diệp Quân không nghĩ nhiều, hắn chỉ biết, nếu thả người này ra thì mình sẽ bị đánh chết, bởi vậy, hắn phải liều mạng ôm chặt đối phương.","Chấp Kiếm Nhân thì lại khác, lúc này đang kinh hãi vô cùng.","Bởi Chấp Kiếm Nhân phát hiện mình không thể khôi phục thực lực, dường như thực lực của mình đã bị phong ấn rồi.","Không còn chút tu vi nào!","Sao lại thế được?","Chấp Kiếm Nhân vô cùng hoảng sợ, đây là nơi nào?","Đúng lúc này, đột nhiên Chấp Kiếm Nhân cảm nhận được sự khác thường ở phần thân dưới, sắc mặt đột ngột thay đổi, gầm lên giận dữ: “Ngươi dám sàm sỡ ta!”","Sàm sỡ?","Nghe thấy Chấp Kiếm Nhân nói thế, Diệp Quân nhíu mày, nghi hoặc hỏi: “Tỷ đang nói gì thế?”","Chấp Kiếm Nhân căm tức nhìn Diệp Quân, hai mắt như tóe lửa: “Ta muốn giết ngươi! Ta phải giết ngươi!”","Diệp Quân cả giận quát: “Tỷ đừng có nói lung tung, ta sàm sỡ tỷ khi nào?”","Chấp Kiếm Nhân điên cuồng quát: “Bên dưới đó…”","Diệp Quân sửng sốt, nhưng hắn đã nhanh chóng hiểu chuyện gì vừa xảy ra.","Hắn trầm giọng bảo: “Đó là máu của ta!”","Máu?","Nghe vậy, Chấp Kiếm Nhân lập tức ngây người.","Vừa rồi Chấp Kiếm Nhân đột nhiên cảm thấy thân dưới bị thứ gì đó thấm ướt, hết sức khác thường, tưởng rằng đó là thứ kia của Diệp Quân cho nên mới giận dữ như thế.","Thì ra không phải vậy.","Là máu!","Bấy giờ Chấp Kiếm Nhân mới nhớ ra, vừa rồi mình đã đâm trúng bụng Diệp Quân, lúc này vết thương nơi bụng hắn vẫn đang trào máu tươi, ngấm sang người mình, máu là thứ chất lỏng dính nhớp, cảm giác rất giống như cái thứ gì đó được đề cập tới trong sách của đại tỷ.","Diệp Quân nhìn Chấp Kiếm Nhân, không biết phải nói gì, mẹ kiếp, người phụ nữ này thật là, đầu óc đen tối hết sức.","Bắt gặp ánh mắt của Diệp Quân, Chấp Kiếm Nhân trừng hắn một cái, cả giận nói: “Nhìn cái gì mà nhìn?”"]