[" ","Chương 1354","Nhìn thấy cảnh này, tất cả cường giả của tộc Thanh Đế đều thấy phấn khích!","Thì ra tiên tổ vẫn còn giữ lại một phần truyền thừa ở đây.","Cảm nhận vô số điểm sáng màu xanh lục đang thẩm thấu vào cơ thể mình, Thanh Việt chậm rãi siết hai tay lại.","Bây giờ chính y cũng cảm thấy kích động.","Tuy y hiểu tất cả đạo lý nhưng tiên tổ giao truyền thừa và cây thần tự nhiên cho người ngoài, lòng y cũng thấy khó chịu lắm, nhưng y hiểu rõ ý tốt của tiên tổ, người muốn tốt cho tộc Thanh Đế.","Có trách, chỉ có thể trách mình chưa đủ giỏi, chưa đủ xuất sắc.","Mà bây giờ, khi nhận được phần truyền thừa này, niềm vui và sự phấn khích của y đa phần là vì được tiên tổ công nhận.","Nếu con cháu bất tài, sống cuộc đời bình thường là phúc.","Nếu không, chắc chắn sẽ gây đại họa.","Nếu con cháu có năng lực, có trí tuệ, đương nhiên phải giúp nó một tay.","…","Sau khi Diệp Quân rời khỏi vũ trụ Vô Gian, được người phụ nữ bí ẩn chỉ dẫn, hắn lên đường tới Thần Đạo.","Trong thông đạo dịch chuyển, Diệp Quân trầm lặng không nói gì.","Chuyện xảy ra trong hai ngày qua khiến lòng hắn ngổn ngang.","Bát Uyển là thần linh!","Người phụ nữ bí ẩn cũng là thần linh!","May là Tháp gia không phải là thần linh, nếu không hắn sẽ nghi ngờ có phải mình cũng là thần linh luôn không.","Từ cuộc nói chuyện giữa người phụ nữ bí ẩn, Bát Uyển và Chấp Kiếm Nhân, hắn đã đúc kết ra được một điều, đó là Chân Thần của Chân vũ trụ đã từng làm một việc gì đó, sau đó khiến nội bộ của bọn họ phân chia và mâu thuẫn.","Thế là người phụ nữ bí ẩn và Bát Uyển đã rời khỏi Chân vũ trụ.","Nhưng có thể nhìn ra được, người phụ nữ bí ẩn và Bát Uyển vẫn còn tình cảm với Chân vũ trụ, đặc biệt là đối với vị Chân Thần trong truyền thuyết kia.","Nghĩ đến đây, Diệp Quân bỗng hỏi: “Tiền bối, người và nhóm Chân Thần đều tới từ thôn Thạch gì gì đó à?”","Người phụ nữ bí ẩn: “Ừm”.","Diệp Quân tò mò: “Mọi người đều là chị em ruột sao?”","Người phụ nữ bí ẩn khẽ đáp: “Bọn ta không phải là chị em ruột nhưng tình cảm còn thân hơn cả ruột thịt”.","Diệp Quân im lặng một lát rồi hỏi: “Có thể tâm sự không ạ?”","Một lúc sau, người phụ nữ bí ẩn nói: “Rất rất lâu trước đây, ở thôn Thạch, ta, Chấp Kiếm Nhân, Bát Uyển và Chân Thần đều là cô nhi, cha mẹ bọn ta đều hy sinh trong lúc chiến đấu với Đại Yêu, từ đó về sau bốn tỷ muội ta sống nương tựa lẫn nhau. Chân Thần là đại tỷ, ta là nhị tỷ, Chấp Kiếm Nhân là tam tỷ, Bát Uyển nhỏ nhất. Nhưng Bát Uyển lại có thiên phú cực kỳ cao, chỉ thua mình đại tỷ, cũng là người duy nhất trong giai đoạn đầu có thể theo kịp bước đại tỷ”.","Diệp Quân hỏi: “Sau đó thì sao?”"]