[" ","Chương 1410","Diệp Quân nói: “Chúng ta lén đến đó”.","Bà ấy bình tĩnh nói: “Ngươi nghĩ ngươi có thể lén đến được không? Chắc chắn bây giờ Chân vũ trụ đang theo dõi ngươi mọi lúc mọi nơi”.","Diệp Quân im lặng một lúc rồi hỏi: “Tiền bối có cách gì không?”","Người phụ nữ bí ẩn nói: “Có, nhưng phải chờ, lúc trước ta liên tục ra tay nên vết thương cũ tái phát, cần tĩnh dưỡng một thời gian”.","Diệp Quân vội nói: “Tiền bối, cây thần tự nhiên có giúp ích cho người không?”","Bà ấy nói: “Đương nhiên là có, nhưng tác dụng không lớn lắm, vì thương thế của ta liên quan đến Vũ Trụ Kiếp”.","Vũ Trụ Kiếp!","Diệp Quân hơi thắc mắc: “Năm xưa tiền bối cũng tham gia trấn áp Vũ Trụ Kiếp à?”","Người phụ nữ bí ẩn trả lời: “Ừm!”","Sau khi im lặng một hồi, Diệp Quân nói: “Vậy tiền bối vào Tiểu Tháp chữa trị đi”.","Người phụ nữ bí ẩn: “Được, ta chữa lành xong sẽ đưa ngươi đến thôn Thạch. Còn về Bát Uyển thì ngươi không cần lo, thế gian này chẳng mấy ai có thể làm cô ấy bị thương được đâu”.","Diệp Quân khẽ gật đầu, mặc dù không cam lòng lắm nhưng bây giờ cũng chỉ có thể như vậy, hắn gạt mọi suy nghĩ, xòe tay ra, một thanh ý kiếm từ từ ngưng tụ trong lòng bàn tay hắn.","Cảnh giới Nhân Tiên!","Bây giờ cảnh giới của hắn đã tăng lên rất nhiều, thực lực đương nhiên cũng mạnh hơn trước, cho dù không dùng đến kiếm Hành Đạo, đánh với cảnh giới Thần Đế có lẽ cũng không còn là vấn đề nữa.","Đánh Đại Đế thì có lẽ vẫn hơi khó khăn!","Tuy nhiên nếu đánh với Đại Đế bình thường thì bây giờ hắn cũng không sợ, hắn vẫn có thể chiến đấu được.","Ngay lúc này có tiếng bước chân vang lên từ phía sau, Diệp Quân quay người lại thì thấy một cô gái đi đến từ nơi không xa, chính là Nạp Lan Ca.","Cô vẫn xinh đẹp như thế!","Nhìn thấy Diệp Quân, Nạp Lan Ca mỉm cười: “Thấy huynh mãi không ra, muội không chờ được nữa nên chủ động đi vào! Không làm phiền đến huynh chứ?”","Diệp Quân chậm rãi đi đến trước mặt Nạp Lan Ca, cầm tay cô khẽ cười: “Sao có thể thế được!”","Nạp Lan Ca tiến lên phía trước, nhẹ nhàng ôm Diệp Quân, vùi đầu vào ngực hắn khẽ nói: “Về là tốt rồi!”","Hai tay Diệp Quân từ từ ôm lấy vòng eo thon của Nạp Lan Ca, nhẹ nhàng nói: “Thời gian này vất vả cho muội rồi”.","Nạp Lan Ca lắc đầu, không nói gì.","Diệp Quân bỗng hỏi: “Tiểu Ca, huynh có chuyện này muốn hỏi muội”.","Nạp Lan Ca ngẩng đầu nhìn Diệp Quân, cười hỏi: “Chuyện gì vậy?”","Diệp Quân đang chuẩn bị nói thì Nạp Lan Ca đã nói trước: “Là chuyện phụ nữ phải không?”","Diệp Quân sững người.","Nhìn vẻ mặt hắn, cô khẽ cười: “Muội cảm nhận được tim huynh đập rất nhanh!”","Diệp Quân gật đầu, có một số chuyện hắn vẫn không muốn giấu Nạp Lan Ca.","Khi Diệp Quân đang định nói thì Nạp Lan Ca chợt bảo: “Chúng ta về thành Hoang Cổ Nam Châu một chuyến đi!”"]