[" ","Chương 1494","Nói đến đây, ông ta lại cười cười, bảo: “Đương nhiên, bỏ ra một cái giá cực lớn, hiệu quả nhận được cũng là cực tốt, có thể nói một khi chế luyện thành công con rối thần có cảnh giới Đại Đế tương đương có thêm một cường giả có cảnh giới Tuế Nguyệt Đại Đế, mà sức chiến đấu còn vượt xa Tuế Nguyệt Đại Đế cùng cấp”.","Diệp Quân nói: “Tiền bối, vậy có thể dạy cho ta phương pháp chế luyện không?”","Nếu là người khác, dù có được phương pháp chế luyện cũng chỉ vô dụng mà thôi, bởi vì nó quá hao tiền. Nhưng đối với Diệp Quân, thứ này có thể dùng, vì hắn thực sự quá nhiều tiền.","Tuy cũng không giàu đến mức có thể chế tạo số lượng lớn nhưng chế tạo vài con chơi chơi thì vẫn đủ tiền.","Suy nghĩ của hắn cũng đơn giản, tương lai, vũ trụ Quan Huyên và Chân vũ trụ nhất định phải đánh một trận, bây giờ chuẩn bị đầy đủ một chút, ngày sau vũ trụ Quan Huyên có thể bớt được ít nhiều hi sinh.","Còn về phần tiền…","Không thiếu!","Nghe Diệp Quân nói thế, ông lão vô cùng kinh ngạc: “Cậu nhóc, hao tiền lắm đấy, cậu có chắc là cậu muốn nó không?”","Diệp Quân gật đầu: “Xin tiền bối hãy dạy cho vãn bối phương pháp chế luyện Thượng Cổ Thần Khôi”.","Ông lão trầm mặc một hồi mới nói: “Dạy cho cậu phương pháp này cũng được thôi, nhưng trước đó, cậu phải hứa với lão phu một chuyện”.","Diệp Quân gật đầu: “Tiền bối cứ nói ạ”.","Dĩ nhiên hắn cũng biết, trên đời làm gì có thứ gì cho không.","Ông lão nhìn chằm chằm vào Diệp Quân: “Chuyện ta muốn nhờ cậu thực ra cũng đơn giản thôi. Ta muốn cậu thay ta tìm một người để nhận truyền thừa của Thượng Thanh Tông, người này phải thỏa mãn hai yêu cầu sau: Một là, thiên phú phải tốt, tâm tính cực tốt, đồng thời còn muốn xây dựng lại Thượng Thanh Tông ta một lần nữa; hai là, người này phải là người thân cận, vô cùng thân cận của cậu”.","Nghe nói thế, Diệp Quân hết sức kinh ngạc: “Vì sao?”","Ông lão chỉ cười không nói, trong lòng đã tính toán, ngay khi nhìn thấy Diệp Quân, ông ta đã biết, người thiếu niên này không phải người thường.","Người có thủ đoạn che giấu thiên cơ và số mệnh, từ trước tới nay, ông ta mới biết có hai người làm được, một trong đó từng sáng tạo ra một thời đại văn minh độc đáo, chính là chủ nhân bút Đại Đạo.","Nhưng thiếu niên trước mắt đây là người mang thiên mệnh mà lại không có số kiếp thiên mệnh.","Người còn lại có thể làm được điều đó chính là Vĩnh Sinh Đại Đế, người từng sáng tạo ra nền văn minh Vĩnh Sinh, người được tôn là vị Đại Đế mạnh nhất từ trước tới nay trong cấp bậc Đại Đế, là kẻ vô địch của vô số thời đại.","Đương nhiên, cả hai người đó đều không có liên quan gì tới người thiếu niên kia.","Đây mới là điều đáng sợ nhất!","Bởi vì, như vậy tức là còn có một cường giả siêu cấp nào đó không hề thua kém chủ nhân bút Đại Đạo cùng với Vĩnh Sinh Đại Đế, đồng thời còn có quan hệ không tầm thường với thiếu niên này.","Dự tính của ông ta cũng đơn giản thôi, Thượng Thanh Tông muốn tái thiết lại đạo thống thì nhất định phải có một chỗ dựa vững chắc, mà vị kiếm tu trước mắt đây chính là lựa chọn thích hợp nhất.","Còn về chuyện vì sao không để Diệp Quân kế thừa luôn Thượng Thanh Tông, ông ta có hai điều còn băn khoăn. Thứ nhất, rõ ràng Diệp Quân đã có đạo thống của mình rồi. Theo như ông ta đã nói, truyền thừa của Thượng Thanh Tông không có nhiều tác dụng với Diệp Quân. Thứ hai, ông ta sợ truyền thừa của Thượng Thanh Tông không theo kịp bước tiến của Diệp Quân, ngày sau sẽ bị bỏ quên, như vậy thì quá thiệt thòi."]