[" ","Chương 1492","Chương 1492","…","Đầu bên kia, Diệp Quân kéo Nam Cung Tuyết chạy một mạch, vừa hưng phấn lại vừa khẩn trương.","Bởi hắn vừa phát hiện, trong nhẫn không gian này có đến hai tỷ tám linh nguyên.","Hai tỷ tám đó!","Đừng nói là hắn lúc này, ngay cả với hắn của trước đây thì đó cũng là một khoản rất lớn, Diệp Quân thật sự không ngờ được, người đàn ông kia lại có nhiều đến thế, thật làm người ta vui mừng quá đỗi.","Ngoài linh nguyên, bên trong nhẫn không gian còn có hơn trăm bình đan dược quý báu các loại, phẩm cấp thấp nhất của đan dược trong đó là cấp Thần. Không chỉ thế, trong nhẫn không gian còn có hơn chục món thần vật, tuy cấp bậc không bằng Đạo Ấn và kính Tuế Nguyệt nhưng cũng không tệ, bởi vì thấp nhất cũng là cấp thần, toàn bộ đều vô giá.","Quá giàu!","Diệp Quân cảm thán trong lòng, giàu nghèo trên đời chênh lệch quá khủng khiếp, kẻ giàu nứt đố đổ vách, người nghèo khố rách áo ôm.","Nam Cung Tuyết mặc Diệp Quân kéo mình đi, mắt liếc nhìn Diệp Quân đầy tò mò. Trước kia cô ấy cho rằng Diệp Quân là tán tu, nhưng hiện tại xem ra, người này hẳn phải có lai lịch cực kỳ không đơn giản.","Thật là bí ẩn!","Nam Cung Tuyết càng thêm tò mò hơn.","Chốc lát sau, Diệp Quân đã kéo Nam Cung Tuyết đi tới trước một đại điện, hắn ngẩng đầu nhìn về phía đó. Trên chính điện của tòa đại điện này có một tấm bảng với ba chữ lớn: Thượng Thanh Tông.","Toàn bộ tòa đại điện vô cùng cổ xưa, nơi nơi tràn ngập vết tích thời gian.","Diệp Quân và Nam Cung Tuyết đi vào, nhưng Nam Cung Tuyết đột nhiên thấp giọng gọi: “Diệp công tử…”","Diệp Quân nhìn về phía Nam Cung Tuyết vẻ khó hiểu, Nam Cung Tuyết cúi đầu, vành tai hơi đỏ lên, giọng lí nhí ngại ngùng: “Có thể thả lỏng tay được chưa?”","Nghe vậy, Diệp Quân giật mình, vội vàng buông tay Nam Cung Tuyết ra, vừa rồi, tình thế cấp bách nên hắn đã kéo tay Nam Cung Tuyết chạy trốn. Chạy tới nơi này, vì hưng phấn quá độ nên hắn cũng quên mình còn đang kéo tay người khác.","Thật là xấu hổ!","Diệp Quân vội vàng nói: “Xin lỗi, ta không có ý mạo phạm cô…”","Nam Cung Tuyết cười bảo: “Không sao, chúng ta vào trong điện xem thử chứ?”","Thấy Nam Cung Tuyết không hề tức giận, Diệp Quân mới thở ra một hơi: “Được”.","Hai người cùng đi vào trong điện. Bước vào bên trong, không khí đầy bụi bặm ập vào mặt, Diệp Quân phất nhẹ tay áo, đám bụi trong điện tức thì biến mất.","Hắn nhìn quanh bốn phía, toàn bộ tòa đại điện vô cùng trống trải, chỉ có một pho tượng tạc một ông lão mặc đạo bào, tóc bạc phơ, tay cầm một cây phất trần, mắt nhìn về phía trước, vẻ mặt nghiêm túc.","Diệp Quân đi tới trước chiếc bồ đoàn gần đó, quỳ xuống vái một lễ thật cung kính.","Đến những bí cảnh thế này, nhất định phải lễ phép, lễ phép mới có kỳ tích xuất hiện.","Ngay khi Nam Cung Tuyết còn đang nghi hoặc, pho tượng trước mặt hai người đột nhiên run lên, ngay sau đó, có một ông lão từ trong đi ra.","Nam Cung Tuyết vội vã đi tới bên cạnh Diệp Quân, nhìn ông lão đầy phòng bị.","Diệp Quân cũng âm thầm đề phòng trong lòng, lễ phép thì vẫn phải lễ phép nhưng lúc nào nên đề phòng cũng không thể lơ là."]