[" ","Chương 161","Chương 1611","Chấp Kiếm Nhân cũng ngẩn người, giận dữ quát lên: “Ngươi muốn chết à!”","Dứt lời, nàng ta vung kiếm bổ về phía Diệp Quân, chiêu kiếm này ban đầu rất mạnh, nhưng không biết vì sao, càng về sau, lực càng yếu dần, tốc độ cũng càng chậm.","Diệp Quân dễ dàng tránh được chiêu kiếm đó. Hắn nhìn Chấp Kiếm Nhân đang giận dữ, cười nhẹ: “Ta không có ý gì khác, chỉ là một lời cảm thán thôi… Quả thực tỷ rất đẹp mà!”","Chấp Kiếm Nhân nhìn chằm chằm vào Diệp Quân, không nói một lời, nhưng cũng không tiếp tục đánh.","Diệp Quân bị nàng ta nhìn lâu thì hơi mất tự nhiên, đành phải chuyển đề tài sang Từ Nhu đang đứng cạnh đó: “Từ Nhu cô nương, đại tỷ của người đâu?”","Đến lúc này, Từ Nhu mới thong thả buông lỏng nắm tay giấu dưới tay áo ra, thuật pháp cũng tiêu tan, nàng ấy cười bảo: “Đại tỷ không có ở đây”.","Diệp Quân nghi hoặc: “Không ở đây?”","Từ Nhu gật đầu: “Sức mạnh của tỷ ấy ở đây, nhưng người thì không, cho nên, bọn ta cũng không biết rốt cuộc tỷ ấy ở đâu”.","Diệp Quân nhìn về phía chân trời, lòng càng nghi hoặc, Chân Thần không có ở đây, đây là điều hắn không lường tới.","Từ Nhu chợt cười bảo: “Hiện giờ thực lực của ngươi đã được tăng mạnh, chúng ta nên đi thôi”.","Diệp Quân dứt bỏ băn khoăn trong lòng, cười cười: “Rời khỏi nơi này?”","Từ Nhu gật đầu: “Đúng vậy, tiếp theo đây, việc cấp bách nhất chính là phải đối kháng với Vĩnh Sinh Đại Đế”.","Diệp Quân nhìn Từ Nhu, hỏi: “Sau khi đối kháng với Vĩnh Sinh Đại Đế thì sao?”","Từ Nhu tươi cười: “Việc đó để sau hẵng nói”.","Diệp Quân đột nhiên lùi lại mấy bước, nhìn thẳng Từ Nhu: “Từ Nhu cô nương, để ta đoán thử nhé, sau khi đối kháng với Vĩnh Sinh Đại Đế, bước tiếp theo là đối kháng với Vũ Trụ Kiếp, có đúng không?”","Từ Nhu trợn to mắt: “Ngươi đang nói cái gì?”","Diệp Quân nhẹ nhàng nói: “Từ Nhu cô nương, người rất tốt với ta, tốt giống như một vị sư phụ đối xử với đồ đệ vậy, ta cũng rất hi vọng người thực sự coi ta là đồ đệ, nhưng lí trí nói cho ta hay, người đi theo ta là có mưu đồ riêng. Người để mắt đến bảo vật của ta? Hiển nhiên không phải, bởi vì cả Tiểu Tháp và cây thần tự nhiên, thậm chí cả kiếm Hành Đạo trước đây, người đều không có hứng thú”.","Nói đoạn, hắn nghiêm túc nhìn Từ Nhu: “Mãi cho đến khi người dẫn ta tới nơi này, ta mới hoàn toàn tỉnh ngộ. Mục đích của người hẳn có liên quan đến đại tỷ của người. Để ta đoán xem, mục đích thực sự của người không phải là Vĩnh Sinh Đại Đế mà là Vũ Trụ Kiếp. Đương nhiên, thực lực của ta lúc này chắc chắn không thể nào đối kháng được với Vũ Trụ Kiếp, cho nên, nếu ta đoán không sai, âm mưu của người là muốn lợi dụng ta, kéo cha ta cùng cô của ta vào chuyện này, đúng không?”","Nghe Diệp Quân nói xong, nụ cười trên môi Từ Nhu đã biến mất.","Chấp Kiếm Nhân cũng lặng lẽ nhìn Diệp Quân.","Diệp Quân lại nói: “Trong những cuộc trò chuyện trước kia của chúng ta, ta có thể cảm nhận được tình cảm của bốn tỷ muội các tỷ rất sâu nặng, đặc biệt là thái độ của các tỷ đối với Chân Thần, những việc làm của người từ trước đến nay đều vì đại tỷ Chân Thần đó, đúng không?”","Từ Nhu nhìn chòng chọc vào Diệp Quân, lát sau, nàng ấy chợt bật cười một tiếng, thản nhiên nói: “Ngươi quả vẫn rất thông minh, thực ra, ngay từ đầu ta đã rất lo, lo rằng khi ta thực sự bắt đầu thực thi mục đích của mình, ngươi sẽ nhận ra được, bởi vậy, ta luôn phải hành động rất bí ẩn, hi vọng mọi thứ đều trông có vẻ tình cờ, nhưng thật không ngờ vẫn không qua mắt được ngươi”."]