[" ","Chương 1617","Một kiếm này của Diệp Quân đối đầu với một quyền khủng bố của Pháp Tướng kia, thoạt nhìn tưởng chừng quá nhỏ bé, nhưng khi kiếm chém lên nắm đấm màu vàng kim đó…","Rầm!","Nắm đấm màu vàng kim chấn động kịch liệt, sau đó nổ tung.","Gần như cùng lúc, Diệp Quân cùng người đàn ông áo đen biến mất, giây lát sau, một quyền mang cùng một luồng kiếm quang đâm sầm vào nhau.","Ầm ầm!","Một luồng sóng xung khủng bố tản ra, nháy mắt đã khuếch tán xa vạn trượng.","Diệp Quân lùi lại liên tục, khi đứng vững được, đang định tiếp tục đánh thì chợt hắn cảm nhận được điều khác thường, con ngươi co rút lại, quay phắt người, sau lưng hắn, một thanh trường thương đang xé toạc thời không để lao tới.","Lại một vị Mệnh Vận Đại Đế.","Thương này có tốc độ cực nhanh, hơn nữa còn là đánh lén, vì thế, Diệp Quân chưa kịp có phản ứng đã bị đâm trúng ngực.","Rầm!","Trong nháy mắt, Diệp Quân bị đẩy bay xa mấy vạn trượng, dừng lại được thì ngực đã rách toạc, máu tươi tuôn đầm đìa.","Diệp Quân ngẩng đầu nhìn lên, nơi đó có một người đàn ông áo trắng, tay cầm trường thương đang đứng sừng sững.","Xa xa, người đàn ông áo đen thấy người áo trắng vừa tới liền tỏ vẻ không vui: “Huyền Đế, ngươi ra tay làm cái gì?”","Huyền Đế liếc mắt về phía ông ta, nói: “Mãng Đế, Đế Chủ có lệnh, cấp tốc lấy thần vật trên người kẻ này cùng đầu của hắn trở về”.","Mệnh lệnh của Đế Chủ!","Nghe vậy, Mãng Đế thoáng nhíu mày.","Huyền Đế lại nói: “Chớ lãng phí thời gian nữa, cùng ra tay đi”.","Dứt lời, ông ta đột nhiên biến mất.","Vèo!","Nơi trường thương phóng qua, tất cả đều rách toạc, thế tiến công hùng hổ không thể đỡ!","Mãng Đế chỉ do dự giây lát rồi cũng biến mất.","Hai đánh một!","Xa xa, Diệp Quân thấy thế, sắc mặt tức thì trầm xuống, mẹ kiếp, hai kẻ này thật không biết võ đạo là gì, không chỉ ỷ lớn hiếp nhỏ còn ỷ đông hiếp yếu!","Không còn lựa chọn nào khác, Diệp Quân đành cắn răng, xông lên, kiếm khí vọt cao vạn trượng.","Rầm!","Giây lát sau, một luồng kiếm khí bị đánh nát, Diệp Quân bị đánh bay ra ngoài.","Tuy thực lực của hắn đã tăng mạnh nhưng sao có thể đạt tới trình độ lấy một địch hai vị Mệnh Vận Đại Đế? Hơn nữa, hai người này còn là Mệnh Vận Đại Đế đến từ thời đại Vĩnh Sinh xa xôi.","Huyền Đế nhìn Diệp Quân bị đánh bay, lạnh lùng nói: “Trước tiên cứ đánh nát thân thể hắn đã”.","Nói đoạn, ông ta đột ngột hóa thành một luồng thương mang, lao lên, trường thương xẹt qua tinh không, xé rách tất cả."]