[" ","Chương 1258","Phải có người đứng ra chịu trách nhiệm thôi.","Diệp Quân hít vào một hơi thật sâu, xoay người nhìn Trấn Thiên Môn. Dựng phía trước nó là vô vàn những cột đá, trên mỗi cột đều treo lủng lẳng đầy ắp người.","Tất cả đều là người của vũ trụ Quan Huyên.","Là những người đã tham gia tấn công Chân vũ trụ vào năm đó.","Đều bị treo lên ở đây!","Diệp Quân dẫn đoàn người đi đến trước cột đá, ngẩng đầu nhìn lên, hốc mắt dần ướt đẫm.","Không ai lên tiếng.","Bọn họ đã nghe kể về rất nhiều người đang bị treo trên kia.","Đến hôm nay, cuối cùng cũng được gặp tận mắt rồi.","Họ chỉ biết trận chiến năm ấy thảm khốc vô cùng, lại không biết tường tận đến mức nào. Đến khi được chứng kiến thi hài của các tiền bối bị treo lên nơi đây, họ mới hiểu được.","Diệp Quân nhìn những thi hài ấy, khẽ hỏi trong lòng: “Lúc cha đi đánh trận năm ấy… Tháp gia có theo cùng không?”","Tiểu Tháp đáp: “Có chứ”.","Hắn siết chặt kiếm Hành Đạo trong tay: “Trọng trách này… nặng quá”.","Tiểu Tháp không nói gì.","Ba đời Dương gia đều có nỗi khổ riêng.","Diệp Quân vừa sinh ra đã đứng trên đỉnh, nhưng kẻ địch của hắn cũng đứng trên một đỉnh cao khác.","Ít nhất Kiếm Chủ Thanh Sam và Kiếm Chủ Nhân Gian còn có thời gian trưởng thành, chậm rãi phát triển, nhưng thế hệ hôm nay vừa mới mở mắt ra đã phải lao vào những trận chiến thảm khốc nhất.","Lại còn đánh mãi cho đến tận bây giờ.","Không ngừng nghỉ dù chỉ một khắc!","Trong khi đó, hai vị Kiếm Chủ kia ban đầu chỉ phải đối mặt với những đối thủ ở tầng thấp nhất.","Tiểu Tháp không khỏi thở dài.","Trước kia nó còn sợ Diệp Quân sẽ đi vào vết xe đổ của đời trước mà quên mất kẻ địch hiện nay của hắn là ai.","Trọng trách này, đúng là quá nặng.","Đúng lúc này, Bát Uyển xuất hiện cạnh Diệp Quân, vừa túm tay áo hắn vừa nói: “Ta giết tên đó rồi!”","Giết?!","Hắn kinh ngạc nhìn sang mới phát hiện trên gương mặt cô ấy là vết máu tươi chưa lau.","Bát Uyển lại nói: “Tại ban nãy ta ăn chưa no thôi, bằng không đã làm thịt được từ lâu! Ta nói thật đấy!”","Diệp Quân câm nín.","Trong lòng thì khiếp sợ vô cùng.","Đó là người đứng hạng hai trên bảng, vậy mà Bát Uyển nói giết là giết?!","Ngoại trừ kinh hãi ra thì hắn cũng không biết nói gì cả.","Đợi cảm xúc qua đi, hắn mới cười nói: “Xong trận này rồi ta nấu ăn cho cô nhé, chịu không?”","Bát Uyển hớn hở cười: “Được!”"]