[" ","Chương 1558","Chấp Kiếm Nhân xoay người, hóa thành một tia sáng lướt qua.","Vèo!","Một tích tắc sau, hơn chục cái đầu đầm đìa máu tươi đã bay vèo ra ngoài, nơi đó chỉ còn Tuyết Phong và lão già bị ghim kiếm vào miệng còn sống sót.","Thấy thế, sắc mặt Tuyết Phong biến đổi kịch liệt, ông ta hoảng sợ nhìn người phụ nữ cầm kiếm trước mắt, lẩy bẩy nói: “Ngươi… Ngươi là ai?”","Chấp Kiếm Nhân chỉ thờ ơ nhìn ông ta một cái: “Tuyết tộc phải không? Người đâu!”","Chấp Kiếm Nhân vừa gọi đã có một cường giả mặc bộ giáp tím xuất hiện bên cạnh.","Chấp Kiếm Nhân lạnh nhạt nói: “Mang hai người này về Tuyết tộc, sau đó, giết sạch người trong Tuyết tộc trước mặt chúng”.","Nói đến đó, Chấp Kiếm Nhân chỉ vào lão già vừa thốt lên những lời tục tĩu: “Sau khi diệt sạch Tuyết tộc thì tống kẻ này vào chuồng lợn, cho lão nuốt năm cân Hợp Hoan Tán, phải nhớ, không được để lão chết, hãy để lão vĩnh viễn sung sướng như thế suốt đời”.","Nghe vậy, lão già kia suýt thì té xỉu.","Vị cường giả mặc giáp tím kia đã nhanh nhẹn xách hai người mang đi, dù Tuyết Phong là Đại Đế nhưng khi đối diện với vị cường giả này, ông ta vẫn không hề có năng lực phản kháng.","Sau khi xử lý xong đám người của Tuyết tộc, Chấp Kiếm Nhân lại quay sang nhìn Diệp Quân, ánh mắt lạnh lẽo tột cùng, lạnh lẽo đến mức nhiệt độ xung quanh dường như cũng đã giảm xuống rất nhiều.","Thật hiển nhiên, cơn giận của Chấp Kiếm Nhân còn chưa tan hết.","Lúc này, Diệp Quân đã chậm rãi đứng lên, nhìn về phía Chấp Kiếm Nhân: “Bắt đầu đi!”","Chấp Kiếm Nhân chăm chú nhìn Diệp Quân: “Ngươi có thể dùng bất cứ thần vật nào, kể cả thanh thần kiếm trước kia của ngươi”.","Diệp Quân chỉ cười cười: “Không cần!”","Chấp Kiếm Nhân cũng không nhắc lại, thân mình thoáng dao động, hóa thành một luồng kiếm quang, lao về phía Diệp Quân.","Một thanh kiếm nhằm thẳng giữa hai ch@n mày Diệp Quân phi tới.","Một kiếm này thực sự quá nhanh, khi Diệp Quân thấy Chấp Kiếm Nhân nhúc nhích thì kiếm đó đã lao tới gần sát giữa trán hắn.","Tuy lòng đã sớm có chuẩn bị nhưng thấy kiếm của Chấp Kiếm Nhân tới quá nhanh, Diệp Quân vẫn phải giật mình khiếp sợ.","Mặc dù kinh sợ trong lòng nhưng phản ứng của Diệp Quân không vì thế mà chậm lại, hắn hơi nghiêng người, thành công né được một kiếm chí mạng này. Nhưng Chấp Kiếm Nhân dường như đã sớm liệu trước phản ứng của hắn, cho nên đổi đâm thành quét kiếm, thân kiếm quét ngang vai Diệp Quân.","Uỳnh!","Diệp Quân bị đánh lùi mười mấy trượng, hắn chưa kịp dừng, Chấp Kiếm Nhân đã lại lao tới, đâm thẳng mũi kiếm vào giữa hai ch@n mày hắn. Diệp Quân lập tức biến mất, nhưng hắn không lùi mà lại tiến thêm, đâm kiếm về phía Chấp Kiếm Nhân.","Hai kiếm đối nhau!","Rầm!","Luồng kiếm quang bỗng chốc vỡ vụn, Diệp Quân bị đẩy lùi, thân mình chưa dừng lại, kiếm của đối thủ đã đâm tới.","Diệp Quân nheo mắt, vung tay đâm ra một kiếm.","Một kiếm Bất Bại!"]