[" ","Chương 1220","Âm thanh vừa dứt, hắn ta quay một vòng, thương gỗ với thương diệm nghìn trượng trong tay ngưng tụ quanh người, sau đó hắn ta ném thương ra, thương diệm nghìn trượng phóng ra như thác nước.","Đùng đoàng!","Một thương đáng sợ này mạnh mẽ ngăn lại nhát kiếm đang phóng tới của Diệp Quân, hai sức mạnh vừa tiếp xúc, thời không xung quanh kịch liệt run rẩy nhưng vẫn chưa vỡ.","Huyền Ung một lần nữa bị đẩy lùi.","Sức mạnh của hắn ta rơi vào thế yếu.","Khoảnh khắc hắn ta lùi lại, phía sau bỗng xuất hiện mấy trăm thanh phi kiếm.","Nhận ra điều này, con ngươi của Huyền Ung co lại thành hình mũi kim, lúc này hắn ta không dám che giấu nữa, giơ thương gỗ lên ngang lông may rồi hét: “Thương hồn!”","Bùm!","Hắn ta vừa dứt lời, trong cơ thể lập tức phóng ra thương hồn hoả diệm, hoả diệm bốc lên mạnh mẽ sau đó hoá thành từng luồng thương mang hoả diệm b ắn ra xung quanh.","Ầm ầm ầm!","Trong phút chốc, những thanh phi kiếm kia đều bị đẩy lùi.","Thương hồn!","Nhìn thấy cảnh này, các thần linh đều sục sôi.","Thế nào là thương hồn?","Thương có linh hồn của nó, vì thế gọi là thương hồn!","Ý, vực, hồn.","Ngộ hồn còn khó hơn cả ngộ ý.","Tất nhiên không phải nói thương hồn mạnh hơn thương ý, điều này tuỳ thuộc vào mỗi người. Có người chủ yếu tu ý, ý vô cùng mạnh, có người chủ yếu tu vực, vực có thể trấn áp mọi thứ, mà có người lại chủ yếu tu hồn, vũ khí của mình có hồn có thể phát huy được võ kỹ lên mức siêu việt.","Tất nhiên cũng có người tu cả ba!","Giống như Huyền Ung trước mắt này!","Hắn ta có thể vào được nhóm mười người đứng đầu bảng Chân Võ đương nhiên có chỗ nổi bật hơn người.","Sau khi bị đẩy lùi, Diệp Quân nhíu mày thầm hỏi trong lòng: “Thương hồn?”","Tiểu Tháp không đáp.","Diệp Quân lại hỏi: “Tháp gia, ngoài ý và vực, còn có cả hồn nữa à?”","Tiểu Tháp đáp: “Hình như là thế!”","Diệp Quân chần chừ rồi hỏi: “Vì sao không nói cho ta, không dạy ta?”","Tiểu Tháp im lặng một lúc mới đáp: “Ta chờ cậu tự ngộ ra”.","Mặt Diệp Quân đen sì.","Mẹ kiếp!","Ta còn không biết có thứ này mà ngươi lại bảo ta tự ngộ? Ta ngộ cái lông gì?","Diệp Quân hít sâu một hơi, thầm hỏi: “Tiền bối, sao người cũng không nói với ta?”, giọng nói bí ẩn đáp: “Ta không tiếp xúc với thứ thấp cấp!”"]