[" ","Chương 1121","Thằng nhóc khốn nạn nhà ngươi, cứ hễ gặp chuyện gì không giải quyết được là lại lôi Tháp gia ta ra!","Mẹ kiếp, ta chỉ là một cái tháp, không phải cái bia đỡ mà cứ hở là lấy ông đây ra đỡ đạn thay!","An Nam Tịnh nhìn Diệp Quân rồi nói: “Đánh hay không tùy cậu. Nếu không đánh thì bây giờ trở về vũ trụ Quan Huyên, nếu đánh thì ta chỉ cho cậu thời gian một tháng, trong một tháng không đánh lên được hạng nhất thì ta rút lại lời vừa nãy”.","Nói xong, bà ấy lập tức biến mất trên trời.","Diệp Quân trầm mặc một lát rồi hỏi: “Tháp gia, ngươi thấy thế nào?’","Tiểu Tháp ngờ vực: “Ta thấy thế nào cái gì? Chuyện của ngươi, ngươi tự quyết định đi!”","Diệp Quân gật đầu: “Ta nghe theo Tháp gia!”","Nói rồi, hắn nhìn Tư Thông Thiên ở bên cạnh: “Thành Chư Thiên Vạn Giới ở đâu?”","Tiểu Tháp: “…”","Giọng nói bí ẩn bỗng nói: “Tiểu Tháp, sao ta có linh cảm sau này ngươi sẽ trở thành cái bia đỡ chuyên dụng của hắn thế nhỉ?”","Tiểu Tháp: “…”","Tư Thông Thiên dẫn Diệp Quân vào trong đường hầm thời không, mục tiêu của hai người không phải là thành Chư Thiên Vạn Giới mà là Nguyên Giới, cũng chính là thế giới của Tư Thông Thiên.","Vì muốn tới thành Chư Thiên Vạn Giới phải dùng tới trận pháp dịch chuyển, nếu không với thực lực của hai người họ, có xuyên thời không ròng rã một năm trời cũng không thể đến được!","Quá xa!","Chư thiên vạn giới cách nhau rất rất xa!","Mà Nguyên Giới có trận pháp dịch chuyển đến chư thiên vạn giới!","Trong đường hầm thời không, Tư Thông Thiên quan sát Diệp Quân với ánh mắt tò mò: “Đại ca, huynh thật sự mới tới cảnh giới Tiểu Kiếp à?”","Diệp Quân gật đầu.","Tiểu Tháp trầm giọng nói: “Đại ca, cảnh giới của huynh có thấp quá không vậy? Đệ không có ý gì đâu, chỉ là bảng Chư Thiên thật sự rất khó đánh!”","Diệp Quân nhìn Tư Thông Thiên: “Khó lắm à?”","Tiểu Tháp gật đầu: “Vâng!”","Diệp Quân cười nói: “Đệ nói cho ta nghe về bảng Chư Thiên này đi!”","Tư Thông Thiên thấp giọng nói: “Bảng Chư Thiên là bảng có chất lượng cao nhất trong chư thiên vạn giới, chỉ có mười cái tên, những người có tên trên bảng này đều là thiên tài siêu cấp yêu nghiệt nhất của chư thiên vạn giới… rất đáng sợ. Nguyên Giới của đệ có đến hàng tỷ tỷ sinh linh nhưng vẫn không ai được lên bảng Chư Thiên!”","Diệp Quân bỗng hỏi: “Ai sáng lập ra bảng Chư Thiên thế?”","Tư Thông Thiên: “Thành Chư Thiên Vạn Giới sáng lập ra đó. Thành Chư Thiên Vạn Giới này là một sự tồn tại đặc biệt, không thuộc về bất cứ thế giới hay chư thiên nào. Mà người sáng lập ra tòa thành này thì cực kỳ cực kỳ lợi hại, tên là Chân Vô Ngã. Bà ấy đã lập ra một loại đạo mới ngoài ba nghìn đại đạo, đạo Vô Ngã. Nghe nói năm xưa bà ấy đã từng một mình chiến đấu với quân cận vệ của Chân Thần của Chân vũ trụ”.","Diệp Quân nheo mắt: “Từng đánh với Chân vũ trụ à?”","Tư Thông Thiên gật đầu: “Đúng vậy! Không chỉ thế, bà ấy còn từng đại chiến một tháng trời với Chấp Kiếm Nhân của Chân vũ trụ ở trong thời không Âm Giới. Không biết kết quả thế nào, chỉ biết sau trận chiến đó bà ấy đã sáng lập ra thành Chư Thiên Vạn Giới, từ đó về sau, thần linh của Chân vũ trụ cũng chưa từng bước vào thành Chư Thiên Vạn Giới!”"]