[" ","Chương 1210","Người đàn ông gật đầu: “Vâng, Tông chủ định làm thế nào?”","Cô gái lạnh lùng phán: “Còn cần phải hỏi nữa sao? Lập tức truyền lệnh, toàn bộ thế hệ trẻ của hệ Ngân Hà tập trung tại Ngân Hà Điện, ai không có mặt trong vòng một khắc đồng hồ thì lập tức trục xuất khỏi Ngân Hà Tông, không bao giờ tuyển vào nữa!”","Người đàn ông khom lưng hành lễ rồi lui ra.","Tuyên chiến toàn diện ư?","Sắc mặt cô gái lạnh đi: “Người đâu!”","Một ông lão xuất hiện cách đó không xa, khom người hành lễ.","Cô gái cất giọng lạnh tanh: “Truyền lệnh Phượng Triêu Ca lập tức triệu tập tất cả những ai từ Nhân Tiên Cảnh trở lên ở Ngân Hà Tông đến tập trung trước Ngân Hà Điện. Ta muốn thấy tất cả có mặt trong một khắc đồng hồ, ai không đến, chém không tha!”","Ông lão hành lễ rồi biến mất tại chỗ.","Cô gái lại gọi: “Người đâu!”","Lần này là một cô gái khác mặc váy đen xuất hiện.","Cô gái nói: “Thông báo cho Tiên Bảo Các lập tức khởi động tất cả các truyền tống trận dẫn đến vũ trụ Quan Huyên. Nửa giờ sau, tất cả xuất phát!”","Cô gái váy đen thi lễ: “Tuân lệnh”.","Rồi lui xuống.","Trong điện chỉ còn một mình cô gái.","Cũng chính là Tông chủ đương nhiệm của Ngân Hà Tông – Dương Liêm Sương.","Đôi mắt Dương Liêm Sương khẽ nheo nheo: “Chân vũ trụ à…”","Bàn tay siết lại theo câu nói.","Dương Liêm Sương làm sao có thể không biết thế lực này, vì hệ Ngân Hà cũng đã từng tham dự vào trận chiến năm xưa.","Khi ấy đã thảm thiết đến cỡ nào…","Vậy mà bây giờ lại ập đến!","Chỉ là đổi thành thế hệ trẻ.","Thế hệ trẻ ư?","Nghĩ đến đây, Dương Liêm Sương đứng dậy rời khỏi đại điện, đi vào một vùng hư không.","Trong lòng vũ trụ đó là một cô gái đang ngồi xếp bằng. Nàng mặc váy dài màu đỏ, mái tóc dày buộc lại sau đầu, hai tay đặt trên gối, không hề tỏa ra khí tức gì như đã hòa làm một cùng tinh không.","Bên trái nàng là một tòa tháp nhỏ màu đen, một cây bút và một cái cây màu vàng đang lơ lửng.","Bên phải nàng là một hòn đá đen nhánh đang tản ra thứ sức mạnh kỳ dị khiến hư không vặn vẹo mờ ảo, đáng sợ vô cùng.","Một ông lão bỗng xuất hiện bên cạnh Dương Liêm Sương, khom lưng hành lễ: “Tông chủ”.","Dương Liêm Sương nhìn về phương xa, hỏi: “Thế nào rồi?”","Ông lão vội nói: “Thiếu tông chủ đã thức tỉnh huyết mạch trong luyện ngục, hiện đã đến cảnh giới Tuế Nguyệt Tiên đỉnh cao, đang sắp đột phá Thần Đế…”","Thần Đế sao?","Dương Liêm Sương ngẫm nghĩ một hồi, nói: “Gọi nàng dậy”.","Ông lão ngạc nhiên: “Tông chủ, làm như vậy…”"]