[" ","Chương 1261","Uỳnh!","Lần này, thứ bốc cháy là linh hồn bà ta.","Thiêu hồn!","Thẳng thừng thiêu đốt linh hồn!","Nhìn thấy cảnh này, tất cả mọi người xung quanh đều sửng sốt.","An Vương thiêu đốt linh hồn?","Không chỉ có vũ trụ Quan Huyên và Chân vũ trụ, ngay cả Diệp Quân đang tấn công An Vương cũng cảm thấy khó tin.","Hắn cũng không ngờ An Vương này lại chọn thiêu đốt linh hồn!","Quá dứt khoát!","Sau nỗi khiếp sợ, ánh mắt Diệp Quân trở nên lạnh lẽo, hắn cầm kiếm Hành Đạo bằng tay phải, không ngừng giải phóng kiếm thế, kiếm ý và kiếm hồn của bản thân!","Đối mặt với An Vương này, hắn làm sao dám khinh thường?","Dù là thực lực hay trí thông minh của người phụ nữ này đều vô cùng kinh khủng!","Sau khi An Vương thiêu đốt linh hồn, khí thế của bà ta thoáng chốc trở nên cực kỳ đáng sợ.","Lúc này, An Vương đang thiêu đốt linh hồn đột nhiên tiến lên một bước, sau đó bà ta mở lòng bàn tay, nhẹ nhàng đ è xuống, tựa như núi lớn đ è xuống đầu…","Oanh!","Động tác này kéo theo một lực lượng đáng sợ dâng trào từ lòng bàn tay của bà ta.","Sức mạnh duy độ!","Lực lượng này vừa xuất hiện, nét mặt Diệp Quân đã thoáng chốc trở nên nặng nề, hắn cảm nhận được sự chèn ép trước giờ chưa từng có.","Vụt!","Nhưng dù là sức mạnh duy độ cũng không thể ngăn cản kiếm Hành Đạo của Diệp Quân.","Thanh kiếm có thể chém tan tất cả lực lượng trên thế gian!","Khi Diệp Quân chém tan sức mạnh duy độ kia, An Vương đột nhiên biến thành một ánh lửa rồi biến mất!","Uy thế ngút trời dâng trào xung quanh!","Cố ngăn cản!","An Vương không thể không ngăn cản, nếu không, Diệp Quân thật sự sẽ tiến vào Chân vũ trụ.","Hiện tại là trận chiến của thế hệ trẻ, ở đây chỉ bà ta mới có thể ngăn cản được Diệp Quân cầm thần kiếm!","Bà ta không thể không ra tay!","Mà đây cũng là một trong những mục đích Diệp Quân đến nơi này!","Ở vũ trụ Quan Huyên, An Vương có sự lựa chọn.","Còn ở nơi này, bà ta không có sự lựa chọn nào cả!","Chỉ có thể tiếp chiêu!","Ầm!","Trong thoáng chốc, kiếm quang nổ tung ở phía xa, sau kiếm quang này, Diệp Quân và An Vương đồng thời lùi lại.","Khi Diệp Quân dừng lại, khoé miệng của hắn có một ngụm máu tươi chậm rãi chảy ra!"]