[" ","Chương 1480","Vẫn nên khiêm tốn thì hơn, ngông nghênh quá dễ bị dạy đời.","Nghe Diệp Quân nói thế, cô gái váy mây lắc đầu khuyên giải: “Công tử à, thực lực của ngươi quá thấp, thật sự không nên tới đây, đừng nói đi vào mật cảnh sơn cốc kia, dù gặp phải những người tâm địa độc ác cũng vô cùng nguy hiểm, mau rời đi đi!”","Diệp Quân nhìn thoáng qua cô gái váy mây, cười nói: “Đa tạ cô nương nhắc nhở!”","Cô gái váy mây gật đầu, sau đó cùng chàng trai áo trắng bên cạnh đi vào sơn cốc.","Lúc này chàng trai áo trắng bên cạnh cô gái váy mây chợt nói: “Tỷ, người này không biết tự lượng sức mình, cảnh giới Địa Tiên mà cũng dám tới đây, tỷ nhắc nhở hắn làm gì?”","Cô gái váy mây hơi nhíu mày: “Nhắc nhở một câu thì mất cái gì?”","Chàng trai áo trắng khẽ nói: “Một người không nhìn rõ được bản thân mình, bây giờ tỷ nhắc nhở hắn có thể cứu được hắn nhất thời, nhưng sau này hắn cũng sẽ chết ở nơi khác thôi”.","Cô gái váy mây lắc đầu: “Thanh niên đó đi tới đây có lẽ chỉ là ngoài ý muốn, nếu không với thực lực của hắn sẽ không tới đây mạo hiểm, nên ta mới nhắc nhở, nếu hắn nghe thì đương nhiên là tốt, nhưng nếu hắn không nghe thì cũng không có cách nào!”","Chàng trai áo trắng cười bảo: “Nếu là đệ, đệ sẽ chẳng nhắc nhở hắn đâu, dẫu sao cũng đâu được lợi gì!”","Cô gái váy mây lắc đầu: “Chỉ là một chuyện cỏn con thôi, mong cầu lợi ích gì?”","Nói rồi cô ấy nhìn chàng trai áo trắng với vẻ không vui: “Tính này của đệ không được đâu, đi ra ngoài đừng quá khắt khe, gieo nhân thiện gặp quả thiện, gieo nhân ác gặp quả ác, làm người đừng quá ích kỷ, kẻo lại nhận lấy quả ác, tự chuốc họa vào thân”.","Chàng trai áo trắng cười khẽ, không cãi lại.","Chẳng mấy chốc, hai tỷ đệ đã đi vào sơn cốc.","Sau khi hai người vào sơn cốc, Diệp Quân lại chờ một lúc rồi mới đi vào.","Vừa tới gần sơn cốc, Diệp Quân đã cảm nhận luồng uy áp cường đại đáng sợ, đè nặng khiến hắn hơi ngạt thở.","Mạnh quá!","Diệp Quân nhìn bầu trời trong sơn cốc lóe lên tia sét, vẻ mặt cực kỳ nặng nề, Tuế Nguyệt Kiếp này không phải điều mà bây giờ hắn có thể chống cự, nếu không có đá Tỵ Kiếp, hắn cũng không dám đến đây!","Mà chắc là Tháp gia có thể chịu được!","Sau khi vào sơn cốc, phía trước không xa có một lôi khu, Diệp Quân phát hiện trong lôi khu có bảy người đang cố gắng duy trì trận pháp chống lại lôi uy ấy.","Bảy người lần lượt thi pháp, duy trì bảo vệ trận pháp của họ, nhưng có thể nhìn ra được cả bảy người đã gần như kiệt sức, chết chỉ là vấn đề thời gian.","Đương nhiên Diệp Quân không chọn cách ra tay giúp đỡ, tuy hắn có đá Tỵ Kiếp nhưng hắn không muốn để lộ ở nơi này. Dù có thể cứu bảy người kia, nhưng hắn không dám chắc nếu cứu xong, họ có rêu rao chuyện hắn có đá Tỵ Kiếp hay không, hay thậm chí bọn họ sẽ ra tay luôn với hắn!","Bản chất con người rất xấu xa!","Hắn không dám cược!","Dù sao bây giờ hắn tự bảo vệ mình còn khó, trước khi có thực lực mạnh tuyệt đối, làm việc tốt nên suy nghĩ cẩn thận trước!","Diệp Quân cẩn thận đi vòng qua lôi khu bên đó, sau đó men theo vòng ngoài chầm chậm đi vào chỗ sâu, rất nhanh hắn đã đi qua một khe núi, cách khe núi mấy nghìn trượng có một ngọn núi cao vạn trượng, phía trên đỉnh núi loáng có thể thấy thoáng mấy tòa kiến trúc cổ kính nguy nga."]