[" ","Chương 1191","Nét mặt Gia Cát Hạo Nguyệt vẫn rất bình tĩnh, gã mở lòng bàn tay, sau đó nhẹ nhàng siết chặt lại.","Oanh!","Trong nháy mắt, thời không trước mặt gã biến thành một bức tường thời không.","Ầm!","Bức tường thời không rung động dữ dội, cũng hơi nứt ra!","Mà lúc này, Tào Bạch đột nhiên gào thét, chém thêm một kiếm nữa.","Oanh!","Bức tường thời không chợt nổ tung, nhưng đúng lúc này, Gia Cát Hạo Nguyệt kia đột nhiên xông về phía trước, chỉ tay ra, trên đầu ngón tay có một tia thần quang xuất hiện, thoáng chốc đánh lên thân kiếm của Tào Bạch.","Ầm!","Kiếm trong tay Tào Bạch rung động dữ dội, luồng sức mạnh khổng lồ thoáng chốc khiến y bay ra xa.","Lúc này, Gia Cát Hạo Nguyệt kia đột nhiên biến mất khỏi vị trí ban đầu.","Vụt!","Thời không xung quanh nổ tung, một tia thần quang thoáng chốc đánh lên người Tào Bạch.","Oanh!","Trong nháy mắt, Tào Bạch đã bị đánh bay gần nghìn trượng, khi dừng lại, thần thể của y đã vỡ tan, chỉ còn lại linh hồn đang cháy.","Thấy cảnh này, mấy đệ tử Kiếm Tông lập tức muốn ra tay, mà lúc này, một tiếng hét giận dữ chợt vang lên: “Dừng lại!”","Mọi người nhìn tới nơi phát ra giọng nói, cách đó không xa, Đại sư huynh Trần Quan Tử siết chặt tay phải, móng tay ghim sâu vào lòng bàn tay, y nhìn chằm chằm Tào Bạch vừa bị đánh bay ra xa: “Đấu tay đôi, chúng ta phải chấp nhận sẽ thua, không được nhúng tay vào!”","Mấy đệ tử Kiếm Tông im lặng không nói gì, họ nhìn về phía Tào Bạch, lúc này, linh hồn của Tào Bạch vẫn đang bị thiêu đốt.","Mà ngay lúc này, hư không đột nhiên nứt ra, sau đó, một tia kiếm quang bay tới.","Người đó chính là Diệp Quân vừa chạy về!","Diệp Quân bay thẳng tới trước mặt Tào Bạch còn đang thiêu đốt linh hồn, nhìn y, Diệp Quân run rẩy nói: “Tào sư huynh!”","Thấy Diệp Quân, Tào Bạch chợt cười tươi: “Xin lỗi Diệp sư đệ, ta không chiến thắng được rồi!”","Diệp Quân lắc đầu, hắn vội vàng lấy kiếm Hành Đạo ra muốn trấn áp linh hồn của Tào Bạch, nhưng Tào Bạch lại nói: “Không cần đâu!”","Diệp Quân nhìn về phía Tào Bạch, y cười khẽ: “Đừng để Chân vũ trụ cảm thấy vũ trụ Quan Huyên chúng ta dám làm không dám chịu. Diệp sư đệ, xin lỗi, không thể cùng đệ đi tiêu diệt Chân vũ trụ rồi. Thật tiếc quá…”","Nói xong, y siết chặt hai tay.","Ầm!","Linh hồn tự nổ tung, thần hồn tan biến!","Trên đời sẽ không còn Tào Bạch Đại Kiếm Đế nữa.","Thấy cảnh này, Diệp Quân sững sờ như mất hồn, lúc này, đầu óc hắn trống rỗng."]