[" ","Chương 1127","Bản thân y cũng có lai lịch không đơn giản nên y biết những đệ tử của những thế lực lớn kia ngang ngược tùy hứng đến nhường nào, tính mạng của người bình thường không đáng một xu trong mắt bọn họ!","Diệp Quân bỗng nói: “Đừng nghĩ nhiều nữa”.","Tư Thông Thiên gật đầu: “Được!”","Diệp Quân nhìn đường hầm thời không phía xa, bây giờ hắn hơi mong chờ tới thành Chư Thiên Vạn Giới.","Bảng Chư Thiên!","Bây giờ hắn đang rất khao khát được chiến đấu, chiến đấu một trận đã đời!","Thời gian này, không chỉ cảnh giới của hắn được nâng cao mà cảnh giới kiếm đạo của hắn cũng đã có một bước tiến vượt bậc, tuy chưa Nhập Phàm nhưng có thể nói bây giờ hắn đã tiệm cận vô hạn với Phàm Cảnh rồi, thực lực của hắn tăng rất nhiều so với trước đây. Thứ hắn cần nhất bây giờ là một trận chiến kịch liệt!","Diệp Quân chầm chậm nhắm mắt lại: “Mong rằng các thiên tài trên bảng Chư Thiên đừng quá yếu!”","Nghe lời Diệp Quân nói, vẻ mặt Tư Thông Thiên cứng đờ, sao đang yên đang lành đại ca lại ra vẻ thế này?!","Diệp Quân ngồi xếp bằng trên đất, bắt đầu vận chuyển tâm pháp Vũ Trụ, rất nhanh, vô số linh khí đã ào ào chảy về phía hắn.","Nghiên cứu cảnh giới Đại Kiếp!","Khuyết điểm lớn nhất của hắn hiện nay chính là cảnh giới!","Cảnh giới quá thấp!","Nếu đạt đến cảnh giới Đăng Phong Tạo Cực thì có lẽ hắn sẽ giết được cường giả Chân Cảnh dễ như trở bàn tay. Trước đây hắn đã tìm hiểu, cường giả Chân Cảnh sẽ tương đương với Thần Tướng ở Chân vũ trụ. Ở Chân vũ trụ, muốn trở thành Thần Tướng thì ít nhất phải đạt đến Chân Cảnh, Thần Quân thì tương đương với cảnh giới Nhân Tiên ở vũ trụ Quan Huyên!","Trước đây hắn có thể đối đầu với Thần Quân là nhờ Ngao Thiên Thiên và kiếm Hành Đạo!","Nghĩ đến đây, Diệp Quân bỗng lấy kiếm Hành Đạo ra, nhìn thanh kiếm trong tay, Diệp Quân rơi vào trầm tư.","Hắn bây giờ không còn là mầm non mới nhú nữa rồi, hắn biết mình đã đánh giá quá thấp thực lực của cô cô váy trắng!","Phải nghĩ cách lừa cô cô váy trắng xuất hiện mới được!","Hắn muốn xem thử thực lực thật sự của cô cô váy trắng!","Chuyện này không nhờ Tháp gia được!","Vì hắn phát hiện, Tháp gia vẫn luôn không muốn hắn gọi cô cô váy trắng ra, không chỉ Tháp gia mà đến cha mình với các trưởng bối cũng không muốn hắn gọi cô cô váy trắng!","Có điều gì ở đây rồi!","Người cả nhà đều đang giấu hắn!","Đúng là xấu xa quá đi mất!","Một lát sau, Diệp Quân thu hồi mạch suy nghĩ, chuyên tâm tu luyện.","Vì bây giờ hắn đang tu luyện Vũ Trụ Quan Huyên Pháp nên hắn hấp thu huyền khí cực nhanh, dễ dàng hấp thu sạch linh khí của cả một mảng trời đất để dùng.","Hơn nữa, chất lượng linh khí hấp thu vào cực kỳ cao, vì Vũ Trụ Quan Huyên Pháp sẽ tự động chắt lọc, đưa linh khí thuần khiết nhất vào trong cơ thể để hắn hấp thụ."]