[" ","Chương 1219","Huyền Ung vừa dừng lại, cánh tay phải đã rách ra, máu chầm chậm tuôn ra từ khoé miệng hắn ta, nhưng cũng chính lúc này, lại một thanh kiếm nữa phóng tới.","Tốc độ cực nhanh!","Huyền Ung nắm chặt tay phải: “Vực!”","Bùm!","Trong khoảnh khắc, thanh kiếm vừa phóng tới trước mặt Huyền Ung bỗng trở nên chậm lại, mà lúc này, Huyền Ung tiến lên phía trước, đâm mạnh thương ra, thoáng chốc thương mang như thác, không gian rung lên.","Phản kích!","Bụp bụp bụp!","Từng tiếng kiếm quang và thương mang thi nhau nổ tung! Thương của Huyền Ung rất nhanh, nhưng vẫn không nhanh bằng Diệp Quân, mỗi thương Diệp Quân đều có thể tránh được một cách hoàn hảo, không chỉ vậy, hắn còn có thể đáp trả mạnh mẽ.","Cứ thế kéo dài khoảng một khắc, xung quanh bỗng vang lên một tiếng nổ đinh tai nhức óc, Huyền Ung một lần nữa bị kiếm quang chém lui, hắn ta vừa dừng lại, thời không xung quanh bỗng nứt toác, gần trăm phi kiếm với kiếm ý vô địch chém ra.","Đôi mắt Huyền Ung nheo lại, bàn tay trái nắm chặt, lại một lần nữa thi triển thương vực. Khoảnh khắc thương vực xuất hiện, mấy trăm phi kiếm lập tức bị trấn áp lại tại chỗ, nhưng lúc này Diệp Quân ở nơi xa lại biến mất.","Con ngươi Huyền Ung chợt co lại, giây tiếp theo, một thanh kiếm đã mạnh mẽ chém vào thương vực của hắn ta.","Ba mươi nhát kiếm Lâm Giới!","Bùm!","Thương vực thoáng chốc vỡ tan, trong ánh mắt mọi người, Huyền Ung bay ra ngoài, mà khoảnh khắc thương vực vỡ, mấy trăm phi kiếm kiếm ý vô địch cũng bay về phía hắn ta.","Nhìn thấy phi kiếm bay tới, Huyền Ung hét lên: “Phóng!”","Thương phóng ra, thương gỗ bỗng nhiên phóng ra thương diệm màu đỏ, thương diệm này ngăn lại vô số phi kiếm của Diệp Quân.","Tuy nhiên không thể phá huỷ được phi kiếm!","Bởi vì phi kiếm này có chứa kiếm ý vô địch!","Lúc này Huyền Ung chợt hét lên, tiến lên phía trước rồi cầm thương gỗ nhảy lên: “Nhảy!”","Thương diệm màu đỏ nhảy lên, sức mạnh cường đại ngay lập tức đẩy mấy trăm thanh phi kiếm của Diệp Quân lùi lại, nhưng lúc này Diệp Quân lại cầm kiếm lao về phía trước.","Kiếm quang xuất hiện!","Thương diệm vỡ tan, Huyền Ung lùi lại liên tục.","Hắn ta còn chưa dừng lại, Diệp Quân đã lại phóng kiếm tới.","Ầm!","Trong mắt mọi người, Huyền Ung lại bị đẩy lui lần nữa.","Mà khi hắn ta dừng lại, lại có một thanh kiếm nữa bay tới.","Kiếm sau nhanh hơn kiếm trước.","Huyền Ung nheo mắt, trong mắt thoáng qua vẻ hung tàn, hắn ta cầm thương rồi quay lại, hét lên đầy giận dữ: “Phần Thiên!”"]