[" ","Chương 1234","Các thần linh đều khá bất ngờ, không ngờ Tùy Tâm lại xuất hiện ở đây.","Tất cả thần linh đều vô cùng mong đợi.","Tùy Tâm chậm rãi bước đến chỗ Diệp Quân, gã nhìn chằm chằm Diệp Quân, ánh mắt bình tĩnh như nước.","Diệp Quân đang định ra tay, mà ngay lúc này Diệp Khải bỗng xuất hiện ở bên cạnh hắn, hắn vừa định nói gì đó, Diệp Khải lại bỗng cả giận nói: “Nếu huynh không để cho bọn ta chiến đấu thì bọn ta ở đây có ích gì nữa? Nhìn một mình huynh chết trận sao?”","Diệp Quân nhếch môi, vừa định nói gì đó, Diệp Khải lại ngắt lời: “Đỡ huynh ấy xuống đi”.","Vừa dứt lời, Nguyệt Trần và Cổ thái tử lập tức bước đến bên cạnh Diệp Quân đỡ hắn xuống.","Diệp Khải xoay người nhìn Tùy Tâm ở đằng xa: “Ta sẽ đánh với ngươi”.","Tùy Tâm lại lắc đầu, gã nhìn Diệp Quân: “Ta chỉ đánh với hắn”.","Diệp Khải nhíu mày, Tùy Tâm lại nói: “Hắn có thể chữa trị vết thương trước, sau khi hắn hồi phục ta sẽ đánh với hắn”.","Diệp Khải nhìn Tùy Tâm: “Đánh chết ta, ngươi có thể trị thương rồi đánh với Diệp Quân huynh”.","Tùy Tâm im lặng một lúc lâu rồi gật đầu nói: “Được”.","Vừa dứt lời, gã bỗng lao đến trước, tung một đao ra.","Xoẹt!","Vừa xuất ra đòn tấn công, đao quang cả vạn trượng xuất hiện làm chấn động trời đất.","Diệp Khải híp mắt, lần này y không nương tay, hai tay giơ lên: “Mở!”","Ầm!","Y vừa dứt lời, một cánh cửa bỗng xuất hiện trên đỉnh đầu y.","Pháp Môn!","Tất nhiên Diệp Khải không dám sơ suất và khinh thường khi đối mặt với các thiên tài trên bảng Chân Võ của Chân vũ trụ.","Pháp Môn vừa mở ra, chín Pháp Tắc xuất hiện.","Diệp Khải bỗng nhấc chân phải lên rồi dậm mạnh xuống, mang theo chín Pháp Tắc lao đến.","Đối đầu trực diện!","Ầm!","Ngay sau đó một tiếng nổ chói tai bỗng vang vọng khắp chiến trường Hư Chân này, hai người đồng thời lùi về sau.","Diệp Khải vẫn chưa dừng lại, tiếng phá vỡ không khí ở đằng xa vang lên.","Sau đó lại có một đao nữa chém tới.","Vèo!","Đao quang cả ngàn trượng như vũ bão dứt khoát mạnh mẽ, dường như muốn chém phá hết cả không gian này, cực kỳ hãi hùng.","Diệp Quân cong môi nở nụ cười, y bỗng xòe hai tay ra: “Hợp!”","Thoáng chốc chín Pháp Tức này biến thành một luồng sáng lao vào giữa trán y.","Chín Pháp Tắc dung hợp."]