[" ","Chương 1416","Nạp Lan Ca lên tiếng trước tiên: “Bát Uyển cô nương ở thôn Thạch”.","Diệp Quân nhìn Nạp Lan Ca với vẻ thảng thốt.","Nạp Lan Ca cười: “Muội nhờ mẹ điều tra giúp muội”.","Tần Quan!","Diệp Quân rất bất ngờ.","Nạp Lan Ca quay đầu nhìn nước hồ, khẽ nói: “Muội đã phái người đi tìm cô ấy giúp huynh, nhưng nơi đó rất đặc biệt, người của muội không vào được vì có cường giả thần linh trấn giữ”.","Diệp Quân cầm tay Nạp Lan Ca mà khẽ run, hơi luống cuống tay chân.","Nếu Nạp Lan Ca mắng hắn thì hắn còn thấy dễ chịu một chút.","Nạp Lan Ca quay đầu nhìn Diệp Quân, nhìn Diệp Quân đang luống cuống không biết làm sao trước mặt, cô ấy lắc đầu cười, khẽ nói: “Muội chỉ có một yêu cầu thôi”.","Diệp Quân nhìn Nạp Lan Ca, cô ấy nghiêm túc nói: “Nếu một ngày nào đó huynh không còn thích muội nữa thì xin hãy nói cho muội biết. Huynh yên tâm, muội sẽ giữ mặt mũi mà rời đi, không quấn lấy huynh đâu”.","Diệp Quân nhẹ nhàng ôm Nạp Lan Ca vào lòng: “Huynh sẽ chỉ có một lúc không thích muội thôi!”","Nạp Lan Ca siết tay lại, hỏi: “Lúc nào?”","Diệp Quân khẽ đáp: “Khi huynh không còn thở nữa!”","Nạp Lan Ca ngẩn ra.","Tiểu Tháp: “…”","Trong Tiểu Tháp, người phụ nữ bí ẩn bỗng nói: “Người xưa thường nói kẻ có học là phong lưu nhất, xem ra đúng là không sai, đàn ông đọc sách nếu trở nên phong lưu thì có cô gái nào chống cự được?”","Tiểu Tháp không nói gì.","Chuyện nam nữ thì liên quan gì đến tòa tháp như nó?","Bên hồ, Diệp Quân kéo Nạp Lan Ca đi về phía xa.","Hai người đã lâu không gặp, dường như có vô số chuyện muốn nói, nhưng phần lớn là Diệp Quân nói, Nạp Lan Ca nghe.","Diệp Quân kể cho Nạp Lan Ca nghe chuyện xảy ra bên ngoài, cô ấy chỉ im lặng lắng nghe. Thật ra vì có Ám U ở đây nên cô ấy đều biết rõ những chuyện của Diệp Quân ở ngoài.","Nhưng cô ấy vẫn thích nghe Diệp Quân kể.","Dọc đường đi, Diệp Quân nắm chặt tay Nạp Lan Ca, hai người cứ thế trò chuyện.","Thời gian trôi qua rất nhanh, chớp mắt đã tới bình minh.","Diệp Quân và Nạp Lan Ca nằm trên một tảng đá lớn, Nạp Lan Ca gối đầu lên cánh tay Diệp Quân, hai mắt hơi nhắm lại, ngũ quanh thanh tú không tì vết.","Trên bầu trời phía xa, vầng dương màu đỏ từ từ nhô lên.","Lúc này Diệp Quân chầm chậm mở mắt, Nạp Lan Ca trong lòng hắn cũng chậm rãi mở mắt, cô nhìn mặt trời đỏ rực nơi chân trời phía xa, sau đó cọ đầu vào ngực hắn, khẽ nói: “Huynh tỉnh rồi à?”","Diệp Quân gật đầu: “Ừm”.","Nạp Lan Ca bỗng ngẩng đầu nhìn Diệp Quân, trong mắt thoáng qua vẻ ranh mãnh: “Sao huynh thành thật thế?”","Diệp Quân sửng sốt."]