[" ","Chương 1650","Đánh với Nhị Nha, hắn đương nhiên sẽ bị đánh tơi tả, không còn sức đánh trả, điều đáng sợ nhất là dù kiếm của hắn chém vào đầu Nhị Nha thì cũng không thể khiến cô bé bị thương.","Khả năng phòng thủ của Nhị Nha quá cao siêu!","Không thể tấn công!","Sau khi bị đánh bay, Diệp Quân lại đứng lên rồi lao về phía Nhị Nha.","Cứ như vậy, Diệp Quân bị đánh bay hết lần này đến lần khác, nhưng vẫn kiên trì xông lên.","Đương nhiên, thu hoạch cũng rất lớn, rõ ràng nhất là khả năng chống trả của hắn.","Nhờ có cây thần tự nhiên nên vết thương của hắn không có gì đáng ngại, đều có thể phục hồi nhanh chóng, như vậy hắn mới có thể luyện tập cùng Nhị Nha, nếu không Nhị Nha đã giết hắn chỉ bằng một cú đấm.","Cứ như vậy, ngày nào Diệp Quân cũng điên cuồng tu luyện cùng Nhị Nha.","Hắn không quan tâm đến chuyện của thư viện Quan Huyên nữa, giao lại tất cả cho Nạp Lan Ca.","Lúc này, vũ trụ Quan Huyên cũng bắt đầu chuẩn bị chiến đấu.","Nền văn minh Vĩnh Sinh sắp tấn công.","Trong Chân Thần Điện, Nạp Lan Ca ngồi đối diện với Lý Bán Tri.","Nạp Lan Ca cầm một cuốn mật sớ, nói: “Cường giả của nền văn minh Vĩnh Sinh gồm: mười hai Mệnh Vận Đại Đế, một trăm vị Tuế Nguyệt Đại Đế, hai trăm vị Đại Đế thông thường, hơn vạn Thần Đế, còn có hơn nghìn đại thuật sư…”","Nói đến đây, cô nhìn Lý Bán Tri: “Xét về thực lực tổng thể, chúng ta vẫn ở thế bất lợi”.","Lý Bán Tri trầm giọng nói: “Đây không phải vấn đề lớn nhất, vấn đề lớn nhất là vị Vĩnh Sinh Đại Đế, chúng ta đã ước định thực lực của người này, bên chúng ta chỉ có An cô nương có thể chống lại ông ta, nhưng cơ hội thắng không lớn”.","Bà ấy lắc đầu nói tiếp: “Hơn nữa người này vô cùng tự phụ, ông ta không hề coi vũ trụ Quan Huyên chúng ta ra gì, ông ta còn coi thường cây thần tự nhiên, cho nên lần này chỉ có thể đánh!”","Chỉ có thể đánh!","Vũ trụ Quan Huyên không còn lựa chọn nào khác.","Nạp Lan Ca gật đầu: “Đánh thì đánh!”","Lý Bán Tri nhìn Nạp Lan Ca: “Nắm bắt thứ trong túi vải nhỏ đến đâu rồi?”","Nạp Lan Ca cười nói: “Học được đa phần rồi ạ!”","Lý Bán Tri gật đầu: “Vậy thì tốt”.","Không thể xem nhẹ túi vải nhỏ mà Tần Quan để lại, năm đó Tần Quan đã dùng một loạt vũ khí công nghệ văn minh để tung hoành tứ phương ở Chân vũ trụ.","Nạp Lan Ca trầm giọng nói: “Điều con lo lắng nhất là Chân vũ trụ, lần này vũ trụ Quan Huyên và nền văn minh Vĩnh Sinh khai chiến, bọn họ sẽ ngồi không hưởng lợi, điều khiến con càng lo lắng hơn là đợi sau khi chúng ta đánh xong, bọn họ sẽ tới ra tay…”","Nghe vậy, Lý Bán Tri cau mày, đây cũng là điều bà ấy lo lắng.","Nạp Lan Ca chậm rãi đứng lên, quay đầu nhìn ra ngoài cửa sổ, nhẹ giọng nói: “Trách nhiệm bảo vệ vũ trụ Quan Huyên thật nặng nề!”","Lý Bán Tri cười nói: “Còn cách nào nữa sao? Bọn họ đều trốn trách trách nhiệm này, vợ chồng con không gánh vác thì ai gánh vác đây?”"]