[" ","Chương 1311","Diệp Quân nghiêm túc nói: “Ông nội, sau này cháu muốn gặp ông thì phải liên hệ với ông thế nào?”","Hắn đã cố gắng hết sức rồi.","Chết tiệt!","Không thể không tìm chỗ dựa được.","Không tìm chỗ dựa sẽ bị đánh chết mất.","Kiếm Chủ Thanh Sam cười nói: “Đừng nghĩ những điều vô nghĩa nữa, nâng cao thực lực cho tốt đi! Về phần những thứ khác thì cháu yên tâm, dù sao cháu cũng là cháu trai của ông, sao ông có thể để người khác bắt nạt cháu chứ!”","Diệp Quân trầm mặc, không cam lòng, đang định nói tiếp thì Kiếm Chủ Thanh Sam đã điểm nhẹ, một tia kiếm quang đã xuyên qua lông mày hắn.","Bỗng chốc, vô số thông tin tràm vào trong thức hải của hắn.","Diệp Quân kinh ngạc: “Đây là?”","Kiếm Chủ Thanh Sam cười nói: Một môn kiếm kỹ, thích hợp với tu luyện của cháu!”","Kiếm kỹ!","Diệp Quân chậm rãi nhắm mắt lại.","Thuật Trảm Thiên Bạt Kiếm?","Đúng lúc này, Kiếm Chủ Thanh Sam nói: “Ông phải đi rồi!”","Diệp Quân vội vàng nói: “Ông nội, đợi đã, chúng ta trò chuyện thêm chút nữa…”","Vừa nói hắn vừa kéo Kiếm Chủ Thanh Sam về phía Chân Thần Điện phía xa…","Chân Thần Điện!","Cũng đã đến rồi, có thế nào cũng phải đi vào Chân Thần Điện dạo một vòng, nếu không sau này ra ngoài sao có thể khoác lác được chứ?","Mà nếu có thể vào được Chân Thần Điện thì xét về mức độ nào đó, mình cũng xem như đã hơn cha rồi.","Dù sao năm đó cha cũng không thể vào được Chân Thần Điện.","Kiếm Chủ Thanh Sam cũng không từ chối, nhìn Diệp Quân trước mặt, gương mặt tràn đầy nụ cười, chỉ cảm thấy rất thân thiện.","Đứa cháu trai này rất hợp ý ông ấy.","Lúc này cường giả xung quanh Chân Thần Điện đều đang nhìn chằm chằm hai ông cháu Diệp Quân, tất cả cường giả ở Chân vũ trụ như gặp phải kẻ địch mạnh.","Dĩ nhiên họ không kiêng dè Diệp Quân mà là kiêng dè Kiếm Chủ Thanh Sam.","Một phân thân, một nhát kiếm có thể khóa chặt một Đại Đế.","Thực lực này đáng sợ đến thế nào?","Nhưng ngay lúc này, bỗng có mười mấy khí tức cực kỳ đáng sợ xuất hiện trong Chân Thần Điện.","Kiếm Chủ Thanh Sam rất bình tĩnh, không nói gì.","Đúng lúc này, Đại Đế bị khí kiếm ghim chặt đó bỗng nói: “Lui xuống”.","Lui xuống!","Ông ta biết không ai ở đây có thể ngăn được Kiếm Chủ Thanh Sam.","Ép buộc ngăn cản, chỉ đành hy sinh vô ích."]