[" ","Chương 1139","Chàng trai áo trắng thầm kinh hãi, y không dám có chút ý nghĩ khinh nhờn nào, hai tay áp mạnh xuống.","Rầm!","Một luồng năng lượng thần bí bao trùm thời không xung quanh!","Hỏa vực!","Hỏa vực xuất hiện trấn áp khiến kiếm của Diệp Quân đứng im tại chỗ.","Nhưng ngay lúc này, bên ngoài hỏa vực, Diệp Quân xuất liên tiếp hai mươi nhát kiếm.","Một luồng kiếm quang bộc phát ra!","Ầm!","Năng lượng mạnh mẽ đánh nát hỏa vực trong tích tắc!","Thấy thế, đồng tử chàng trai áo trắng rút lại, hai tay hợp thành hình chữ thập, ngay sau đó, một ngọn lửa trào từ trong người y ra, ngọn lửa này hóa thành một người khổng lồ cao trăm trượng, sau đó tung một chưởng mạnh mẽ xuống bên dưới!","Ầm!","Nhát kiếm của Diệp Quân bị cản lại, đồng thời sức mạnh kh ủng bố đánh lùi hắn ra sau trăm trượng!","Vừa dừng lại, chân phải hắn bỗng giẫm mạnh.","Vù!","Một tia chớp hiện ra dưới chân hắn!","Diệp Quân biến mất!","Thuấn Sát Nhất Kiếm!","Diệp Quân đã đẩy tốc độ của nhát kiếm này nhanh đến cực độ, không chỉ thế, còn có mười hai thanh phi kiếm cùng chém ra!","Tốc độ cực nhanh, dường như vừa lùi lại là hắn đã lập tức đánh tới, chớp mắt đã xuất hiện trước mặt người khổng lồ lửa kia.","Hai mươi lăm nhát kiếm!","Đây là cực hạn của hắn hiện nay!","Nhát kiếm này đâm tới đã đánh nát người khổng lồ lửa kia trong nháy mắt, cùng lúc đó, chàng trai áo trắng đứng sau lưng người khổng lồ lửa cũng bị đánh bay ra mấy trăm trượng, y vừa dừng lại đã có mười hai thanh phi kiếm bay tới!","Đã tính toán từ trước cả rồi!","Hắn không cho chàng trai áo trắng có thời gian nghỉ ngơi!","Thấy mười hai thanh phi kiếm bay tới, chàng trai áo trắng thầm hoảng sợ, hai tay siết chặt, há miệng gào, một ngọn lửa tuôn từ trong miệng y ra.","Ầm!","Ngọn lửa kia vừa xuất hiện đã bị dập tắt, ngay sau đó chàng trai áo trắng bị đánh bay ra mấy trăm trượng, mà lần này, y vừa dừng lại đã có một thanh kiếm kê ngay trước trán y.","Chàng trai áo trắng nhìn chằm chằm Diệp Quân ở phía xa, trên hai tay y vẫn còn ngọn lửa cháy hừng hực!","Diệp Quân nhìn chàng trai áo trắng, sau đó xòe tay ra, thanh phi kiếm kê trước trán của chàng trai áo trắng đã bay trở về trong tay hắn.","Chàng trai áo trắng trầm giọng nói: “Ta thua rồi!”","Diệp Quân không nói gì, hắn quay người nhìn ông lão áo đen phía xa: “Ta muốn đánh người tiếp theo!”","Ông lão áo đen đáp: “Hai trăm vạn thần tinh!”"]