[" ","Chương 1542","Cố Vân Hải trầm giọng bảo: “Cung phụng Vũ Thần, người này dám tới thương hội Vân Hải của ta gây sự, e là lai lịch không đơn giản…”","Cầm quản sự cũng vội nói: “Đúng thế, người này trẻ tuổi nhưng thực lực cực mạnh, cường giả cảnh giới Thần Đế bình thường đều không phải đối thủ của hắn, lai lịch của hắn chắc chắn không đơn giản!”","Vũ Thần nhìn hai người, cười chế nhạo: “Hai người không biết thực lực của ta rồi!”","Hai người sững người.","Vũ Thần lại nói: “Lai lịch? Cho dù hắn là người của Võ Tông và Thánh Tông thì ta cũng sẽ khiến hắn phải quỳ xuống!”","Nói rồi hắn ta đứng dậy, như nghĩ ới gì đó, hắn ta nhìn hai người, thầm thở dài trong lòng.","Chưa đòi lại được tiền, lại bị tên khốn kia cướp mất hai tỷ tám linh nguyên, bây giờ để được đến bí cảnh Vĩnh Sinh xem thử mà không thể không tới đây làm cung phụng… Hay thật, vừa tới làm cung phụng đã có người đến gây chuyện.","Mẹ kiếp!","Hôm nay hắn ta phải giết người cho hả cơn giận mới được!","Nhưng nghĩ lại, kẻ nào cũng đáng để hắn ta ra tay ư?","Nghĩ tới đây, hắn ta lại ngồi xuống: “Chỉ là một thanh niên thôi, ta ra tay thì dùng dao mổ trâu để giết gà quá. Cố hội trưởng, ông giải quyết hắn đi. Ông yên tâm, nếu người phía sau hắn ra tay thì ta sẽ giải quyết giúp ông!”","Nghe câu này của Vũ Thần, Cố hội trưởng mỉm cười: “Có câu này của Vũ Thần là ta yên tâm rồi!”","Nói rồi ông ta lại do dự: “Nếu người phía sau hắn đông quá thì sao?”","Vũ Thần cười nhẹ: “Đông người cũng vô ích, đến bao nhiêu, bản thần giết bấy nhiêu! Nếu hắn dám gọi người thì ta diệt cả mười tộc nhà hắn!”","Nghe Vũ Thần nói thế, Cố Vân Hải lập tức yên tâm, ông ta biết vị đang đứng trước mặt này còn mạnh hơn cả Đại Đế. Ông ta chắp tay chào Vũ Thần, sau đó dẫn theo vị Cầm quản sự rời khỏi đó.","Khi hai người tới chiến trường, Diệp Quân đã liên tục giết gần trăm cường giả của thương hội Vân Hải.","Thấy thế, mặt Cố Vân Hải biến sắc, ông ta không thể ngờ thiếu niên kiếm tu này lại mạnh đến vậy, cường giả cảnh giới Thần Đế của thương hội Vân Hải cũng không phải đối thủ của hắn, mẹ kiếp, đây không phải là kiếm tu bình thường rồi!","Ầm!","Đúng lúc này, mảng thời không xa xa đột nhiên tối sầm, ngay sau đó, mấy tên cường giả của thương hội Vân Hải mất mạng tại chỗ.","“Hỗn xược!”","Chứng kiến cảnh đó, Cố Vân Hải giận dữ gầm lên: “Ngươi là kẻ nào, dám tới thương hội Vân Hải chúng ta giương oai diễu võ?”","Xa xa, Diệp Quân nghe thấy thế bèn dừng lại, hắn quay người nhìn về phía Cố Vân Hải, ánh mắt lóe sát ý: “Ông là hội trưởng của thương hội Vân Hải?”","Cố Vân Hải lạnh lùng nhìn hắn: “Đúng vậy”.","Diệp Quân lạnh nhạt chỉ kiếm vào Cầm quản sự: “Cô ta lừa ta sáu trăm triệu linh nguyên, ông định xử lý thế nào?”","Sáu trăm triệu?"]