[" ","Chương 1254","Vì hắn biết dù hắn có cầm kiếm Hành Đạo trong tay, chỉ cần An Vương không liều chết thì hắn không thể giết được đối phương.","Vì thế hắn dứt khoát giết mấy thiên tài của Chân vũ trụ bên cạnh.","Kiếm quang lóe lên, mười mấy cái đầu nữa văng ra xa.","Lại giết trong tích tắc lần nữa.","Có thể nói người nào có kiếm Hành Đạo trong tay thì là gặp thần giết thần, gặp phật giết phật.","Nhưng ngay lúc này, An Vương bỗng biến mất nhưng mục tiêu của bà ta không phải là Diệp Quân, mà là các thiên tài vũ trụ Quan Huyên ở đằng xa.","Ầm!","Thoáng chốc An Vương vừa lao đến, mấy chục thiên tài vũ trụ Quan Huyên đã bị giết.","Bà ta là một trong người yêu nghiệt nhất trong Chân vũ trụ, đã được phong làm Vương khi còn trẻ, dĩ nhiên sức mạnh của bà ta không phải là thứ mà các thiên tài vũ trụ Quan Huyên này có thể so sánh, đừng nói là họ, ngay cả khi Diệp Quân dùng đến kiếm Hành Đạo cũng chưa chắc có thể đánh lại bà ta.","Bà ta không ngăn Diệp Quân lại, vì bà ta biết rõ mình không thể ngăn Diệp Quân đang có kiếm Hành Đạo trong tay lại.","Thế nên bà ta quyết định giết những thiên tài của vũ trụ Quan Huyên, bà ta phải khiến Diệp Quân đến ngăn mình lại, như thế để ngăn cản bà ta, Diệp Quân sẽ không tấn công những thiên tài trong Chân vũ trụ nữa.","Bây giờ hai người đều rất hung tàn.","Ai tàn ác hơn thì người đó chiếm ưu thế.","Diệp Quân cũng hiểu được ý đồ của An Vương, lúc này hắn cũng rơi vào thế khó.","Đi ngăn An Vương?","Vậy thì trúng kế của bà ta rồi.","Vì hiện giờ tình hình bên vũ trụ Quan Huyên đã không còn thuận lợi, hắn tham chiến thì vẫn ổn, lưỡi kiếm xẹt qua có thể lấy một địch một trăm dễ như trở bàn tay.","Nhưng nếu hắn đi ngăn An Vương thì bọn họ sẽ bị áp chế hoàn toàn.","Vẻ mặt Diệp Quân bỗng trở nên hung ác.","So xem ai tàn ác hơn đúng không?","Diệp Quân bỗng tức giận gào lên, cả người lao về phía trước, thoáng chốc mười mấy cái đầu đầy máu bị hắn chém văng ra xa.","Vẻ mặt An Vương trở nên lạnh lùng, bà ta cũng không có đường lui.","Lúc này là lùi bước thì tổn thất sẽ càng nhiều.","Chỉ đành giết!","Ánh mắt An Vương lóe lên tia tàn độc, lác người lao vào trong đám người.","Vèo!","Thoáng chốc vô số thiên tài thiếu niên của vũ trụ Quan Huyên bị giết chết không có khả năng đánh trả.","Không ai có thể ngăn Diệp Quân lại được.","Cũng không có ai có thể ngăn An Vương lại được.","Hai bên đều giết đến đỏ mắt, điên cuồng tàn sát.","Diệp Quân xông vào trong trận doanh của đám thiên tài Chân vũ trụ, mỗi lần hắn vung kiếm lên đều sẽ có mấy cái đầu văng ra xa.","Mắt hắn đỏ như máu, mặt mày hung tợn, hắn biết rất nhiều người vũ trụ Quan Huyên cũng đang chết, nhưng lúc này hắn lại chịu bó tay.","Giết!","Chỉ có thể giết."]