[" ","Chương 1436","Đoạn, ánh mắt bà ấy bỗng trở nên hơi lạnh lùng.","Chuyện ở thành Tiểu Quan lúc trước suýt chút đã phá hoại tình cảm mẹ con giữa bọn họ, điều này như cái gai trong lòng bà ấy.","Ta bồi dưỡng các ngươi không phải để các ngươi ra oai phủ đầu con trai ta!","Bây giờ cũng vậy, ta bồi dưỡng các ngươi không phải để các ngươi gây phiền phức cho con dâu ta.","Trước kia, bà ấy còn muốn bảo vệ chúng sinh, bây giờ, bà ấy chỉ muốn con trai mình sống thật tốt!","Những thứ khác chỉ là phù du!","Con trai sống tốt là đủ!","Nghe Tần Quan nói vậy, Nạp Lan Ca gật đầu: “Con hiểu rồi ạ!”","Tần Quan nhìn Nạp Lan Ca với nụ cười hiền hòa, bà ấy rất thích cô con dâu này.","Xinh đẹp, nhìn xa trông rộng, quan trọng nhất là lúc con trai mình rơi xuống vực thẳm, con bé không giậu đổ bìm leo, hơn nữa còn từng xả thân cứu Diệp Quân.","Yêu chim yêu cả lồng!","Thế nên bà ấy thật sự thích Nạp Lan Ca từ tận đáy lòng!","Hai người vừa tản bộ vừa tâm sự, không giống mẹ chồng con dâu mà giống tỷ muội hơn.","Diệp Quân ở phía xa nhìn hai người, lòng thấy tò mò.","Thê tử và mẹ mình đang nói chuyện gì vậy nhỉ?","Tiếc là Tháp gia nhát gan, không dám nghe lén!","Một lúc lâu sau, Tần Quan dừng bước, bà ấy quay đầu nhìn Diệp Quân: “Lại đây!”","Diệp Quân vội sang đó, Tần Quan: “Các con tâm sự đi, mẹ đi chuẩn bị chuyện ngày mai!”","Nói rồi bà ấy quay người rời đi.","Sau khi Tần Quan đi, Diệp Quân nhìn Nạp Lan Ca: “Mẹ đá nói gì với muội vậy?”","Nạp Lan Ca giơ chiếc túi vải trong tay lên, cười nói: “Mẹ bảo muội học cách sử dụng đồ trong chiếc túi này!”","Diệp Quân nhìn chiếc túi nhỏ, tò mò hỏi: “Trong đó có những gì?”","Nạp Lan Ca chớp mắt: “Không nói cho huynh biết!”","Diệp Quân bĩu môi: “Cái này vốn là của huynh mà!”","Nạp Lan Ca cười: “Bây giờ là của muội rồi!”","Diệp Quân bỗng ôm chầm lấy Nạp Lan Ca: “Cả muội cũng là của huynh!”","Mặt Nạp Lan Ca bỗng đỏ như cà chua chín.","Lúc này, Tiểu Ái bên cạnh bỗng nói: “Tiểu chủ mẫu, nếu không có gì dặn dò thì ta có thể tạm thời rời đi không?”","Diệp Quân và Nạp Lan Ca vội tách ra, Diệp Quân cười gượng: “Quên mất vẫn còn có người…”","Tiểu Ái thản nhiên nói: “Ta không phải là người!”","Diệp Quân nín thinh.","Tiểu Ái khẽ cười, nhìn Nạp Lan Ca: “Tiểu chủ mẫu, nếu có gì cần dặn dò thì cứ gọi tên ta, gọi lúc nào, ta xuất hiện lúc đấy”."]