[" ","Chương 1397","Ông ta vừa nói vừa lao đến.","Các cường giả bên phe Diệp Quân rất mạnh, nhất là cô bé và người phụ nữ bí ẩn kia, thực lực của họ nằm ngoài dự đoán của ông lão Đại Đế, nhưng thế thì đã sao?","Ông ta không sợ!","Vì sao?","Vì tộc Bác Thiên cũng còn con bài tẩy chưa lật!","Hơn nữa nơi đây là Bác Thiên Giới, là địa bàn của tộc Bác Thiên. Năm xưa họ từng đại chiến vô số lần với Chân vũ trụ ở nơi này, thậm chí còn từng ép kẻ thù lui bước.","Tộc Bác Thiên đến Chân vũ trụ còn không sợ, sao phải khúm núm trước vũ trụ Quan Huyên?","Cái gì mà huyết mạch nhà họ Dương, tộc Bác Thiên chấp hết!","Ông lão Đại Đế càng nghĩ càng thấy kích động, khí tức ồ ạt tăng lên khiến thời không bốn phía rung lên bần bật.","Huyết mạch Phong Ma này chính là món quà trời cao ban cho tộc Bác Thiên!","Thấy đối phương ra tay, Tông Lão đứng trước Diệp Quân nheo mắt lại, ánh mắt lạnh như băng giá nghìn năm: “Bảo vệ Thiếu chủ!”","Lệnh vừa ra, các cường giả cầm lưỡi hái xung quanh lập tức lao vào cường giả tộc Bác Thiên. Tông Lão thì trực tiếp vọt về phía người cầm đầu – Ông lão Đại Đế.","Đúng lúc này, Diệp Quân ngẩng đầu nhìn Nữ Đại Đế phía đối diện, thấy bà ta đang nhìn lại bằng ánh mắt oán độc.","Người này là Bác Thiên U, Tam trưởng lão của tộc Bác Thiên, còn ông lão kia là Nhị trưởng lão Bác Thiên Khuyết.","Bốn mắt nhìn nhau, bỗng dưng Bác Thiên U biến mất, xông về phía Diệp Quân.","Tiểu Bạch đang đứng trên vai hắn thấy vậy thì đưa tay lên che mắt. Bà không thấy ta, bà không thấy ta…","Diệp Quân dại ra.","Cũng may nó lúc nào cũng có Nhị Nha đi theo, bằng không chắc đã toi mạng từ lâu rồi.","Đúng lúc Bác Thiên U sắp vồ tới, một thanh trường thương ầm ầm lao xuống.","Uỳnh!","Thời không vỡ ra tung tóe, hất Bác Thiên U bay đi nghìn trượng.","Một người phụ nữ xuất hiện trước mặt Diệp Quân trong bộ váy trắng, tóc đuôi ngựa buộc cao, tay cầm trường thương.","Là An Nam Tịnh!","Bác Thiên U nhìn xuống tay phải mình, thấy nó đã nứt vỡ, lộ ra xương cốt trắng hếu.","Bà ta nheo mắt nhìn An Nam Tịnh với chút khiếp sợ. Chỉ thấy đối phương biến mất tại chỗ, đồng thời có thương mang lóe lên trước mặt Bác Thiên U.","Đồng tử Bác Thiên U rụt lại, cuống quít đưa tay ra ngăn cản.","Ầm!","Theo tiếng nổ rung trời, Bác Thiên U bị đẩy văng đi mấy nghìn trượng, khi vừa dừng lại thì có một dòng máu tươi chảy ra từ khóe miệng.","An Nam Tịnh nhìn bà ta với đôi mắt như mặt hồ tĩnh lặng.","Tràn đầy khinh miệt.","Ánh mắt ấy khiến gương mặt Bác Thiên U nhuốm vẻ phẫn nộ."]