[" ","Chương 1340","Diệp Quân nhìn thời không kia với nét mặt vô cùng nặng nề, dù hai bên cách nhau rất xa, nhưng hắn vẫn có thể cảm nhận được một uy áp mạnh mẽ, uy áp này mạnh như có trăm vạn ngọn núi đè xuống đầu vậy.","Mà đây còn là uy áp hai người kia tạo ra từ cách vô số thời không!","Mạnh quá!","Diệp Quân nhìn thời không kia, hắn siết chặt tay, lúc này, máu huyết của hắn đang dần sôi trào.","Suốt chặng đường hắn đi, hắn phát hiện mình càng mạnh lên, sẽ càng cảm thấy mình rất yếu.","Tầm nhìn được mở rộng, sẽ phát hiện chỗ thiếu sót của bản thân.","Lúc này, Bát Uyển chợt cất lời: “Người đó đánh không lại đâu!”","Diệp Quân nhìn về phía Bát Uyển, cô ấy nói rõ hơn: “Nam đánh không lại nữ!”","Diệp Quân hỏi: “Tại sao?”","Bát Uyển nhìn Thanh Đế kia, bình tĩnh giải thích: “Nếu bản thể ở đây thì có thể thắng được, nhưng bây giờ, ông ta chỉ là một ý chí. Chỉ một ý chí hoàn toàn không thể ngăn cản được bà ta, kiếm của bà ta đã nửa bước vào đại đạo rồi!”","Diệp Quân còn muốn hỏi thêm thì Bát Uyển chợt nói: “Trốn!”","Trốn!","Diệp Quân nhìn về phía tay của Bát Uyển, thấy cô ấy nắm chặt tay hắn hơn rất nhiều.","Diệp Quân thầm hỏi: “Tiền bối?”","Người phụ nữ bí ẩn nhẹ giọng cất lời: “Ta không ngờ Chấp Kiếm Nhân này lại trở nên mạnh đến thế, xin lỗi!”","Diệp Quân trầm giọng nói: “Tiền bối, đưa ta về Quan Huyên!”","Lúc này, chỉ có thể trở về vũ trụ Quan Huyên thôi.","Chấp Kiếm Nhân này vẫn nên để mấy người An tiền bối giải quyết vậy!","Hắn thật sự đánh không lại!","Người phụ nữ bí ẩn nhẹ giọng nói: “Nhưng đã không còn kịp nữa rồi. Không sao, có Bát Uyển ở đây, ngươi không chết được đâu, cùng lắm là bị đánh một trận thôi!”","Diệp Quân: “…”","Lúc này, thời không Vô Giới phía xa đột nhiên nổ tung, vô số kiếm quang bắn khắp nơi, mà mỗi tia kiếm quang đều có thể huỷ diệt một vùng thời không. Chỉ trong nháy mắt, vô số thời không bị huỷ diệt, thời không nơi mấy người Diệp Quân đang đứng cũng thoáng chốc trở nên hư ảo.","Chỉ trong nháy mắt, vô số kiếm quang tản đi, mà lúc này, ý chí Thanh Đế kia đã trở nên hư ảo.","Ở đối diện chỗ hắn không xa, Chấp Kiếm Nhân cầm kiếm đi tới, ánh mắt lạnh tựa như băng.","Thấy cảnh này, Diệp Quân sa sầm mặt.","Thanh Đế không thể ngăn cản Chấp Kiếm Nhân này!","Chấp Kiếm Nhân nhìn thoáng qua Thanh Đế, xoay người tiến lên một bước, bà ta lập tức quay lại thời không này. Mà ngay sau đó, ý chí Thanh Đế vẫn chưa hoàn toàn tan biến cũng đột nhiên xuất hiện.","Chấp Kiếm Nhân nhìn Thanh Đế đang sắp biến mất với nét mặt lạnh như băng: “Chết thì chết hết luôn đi, để một tia ý chí ở lại thế gian thì có tác dụng gì? Muốn tìm cảm giác tồn tại sao?”","Thanh Đế cười khẽ, sau đó quay đầu nhìn về phía Diệp Quân: “Tiểu hữu, xin lỗi!”","Diệp Quân lắc đầu: “Tiền bối, là ta mang đến phiền phức cho ngài!”"]