[" ","Chương 1385","Người phụ nữ bí ẩn im lặng không nói.","Diệp Quân khẽ cười nói: “Có phải tiền bối nghĩ ta kích động nên làm thế không?”","Người phụ nữ bí ẩn hỏi ngược lại: “Ngươi nghĩ sao?”","Diệp Quân bình tĩnh nói: “Tiền bối, ta cũng biết kẻ thù lớn nhất của vũ trụ Quan Huyên hiện giờ là Chân vũ trụ, xét về tình hình chung, có Chân vũ trụ phía trước, quả thật vũ trụ Quan Huyên không thích hợp để đối về phía đối lập với vũ trụ Bác Thiên. Cách tốt nhất là vũ trụ Quan Huyên và vũ trụ Bác Thiên nên kết hợp với nhau để cùng đối phó với Chân vũ trụ. Nhưng người cũng thấy đấy không phải ta muốn gây thù chuốc oán, mà là tộc Bác Thiên muốn gây thù chuốc oán với vũ trụ Quan Huyên, ta với tư cách là viện trưởng vũ trụ Quan Huyên, tộc trưởng tộc Bác Thiên lại truy sát ta, muốn cướp huyết mạch của ta, bọn chúng không thèm xem vũ trụ Quan Huyên của ta ra gì”.","Hắn khẽ cười, sau đó lại nói: “Xét từ góc độ cá nhân, người không động ta, ta không chạm người, nếu tộc Bác Thiên đã có ý muốn ra tay với ta thì cứ đánh vậy, chẳng có gì đáng nói cả”.","Người phụ nữ bí ẩn nói: “Tộc trưởng tộc Bác Thiên rất tự phụ, ngoài đại tỷ thì ông ta không xem ai ra gì cả”.","Diệp Quân cười nói: “Có thể nhìn ra được”.","Người phụ nữ bí ẩn nói: “Cẩn thận một chút, mặc dù bây giờ tộc Bác Thiên đã không bằng thời kỳ đỉnh cao nhưng cũng không yếu đâu”.","Diệp Quân gật đầu: “Đã rõ”.","Hắn như nghĩ đến điều gì bèn hỏi: “Tháp gia, huyết mạch phong ma của ta có thể nuốt lấy huyết mạch khác không?”","Tiểu Tháp nói: “Có thể”.","Diệp Quân khẽ gật đầu, như suy nghĩ gì đó.","…","Chiến trường Hư Chân ở vũ trụ Quan Huyên.","Sau khi biết tin Diệp Quân đã an toàn, vũ trụ Quan Huyên cũng không đánh tiếp với Chân vũ trụ nữa, hai bên tạm thời hòa bình.","Mọi người đều tập trung trong thần điện Hư Chân.","Lần này đã có thêm một số người nữa, chính là Hám tộc, Liên tộc, Tư tộc, Tông tộc lúc đầu đến trợ giúp cho Diệp Quân.","Hám Tông, Liên Song, Tư Thông Thiên và Tông Thủ ngồi cùng một hàng, phía sau là người trong tộc của họ, lúc này người trong tộc của họ đều cực kỳ phấn khích.","Đánh cược thắng rồi!","Nếu cược thua, dĩ nhiên thân chết, đạo tiêu tan, gia tộc bị hủy diệt, nhưng nếu cược thắng thì sao?","Vậy thì bắt đầu từ bây giờ họ sẽ có thể vực dậy được.","Chư Thiên Vạn Giới đều kém xa vũ trụ Quan Huyên, bất kể là thực lực hay văn minh võ đạo. Bây giờ đồng sinh cộng khổ với vũ trụ Quan Huyên, dĩ nhiên sẽ được vũ trụ Quan Huyên dìu dắt, chỉ cần được vũ trụ Quan Huyên dìu dắt, họ muốn thống nhất thế giới của mình chẳng phải quá đơn giản rồi sao?","Ngoài ra, bây giờ họ cũng sẽ không cần nộp phí bảo kê cho Chân vũ trụ nữa.","Nạp Lan Ca mỉm cười nhìn mấy người Hám Tông: “Lần này cảm ơn các vị đã đến trợ giúp, bắt đầu từ hôm nay, chuyện trong gia tộc của các vị cũng là chuyện của vũ trụ Quan Huyên”."]