[" ","Chương 1152","Mà lúc này, Ngôn Quân đã lùi ra sau trăm trượng rồi!","Thế mà, hắn ta còn chưa dừng lại thì một thanh kiếm đã lặng lẽ bay về phía trán hắn ta.","Ẩn Tiên!","Hình như thanh kiếm này đã ở đây đợi hắn ta vậy!","Ngôn Quân vừa định ra tay thì kiếm Ẩn Tiên đã kề trước ấn đường của hắn ta!","Thua!","Diệp Quân nhìn Ngôn Quân rồi giơ tay phải ra: “Thẻ hạng nhất đâu?”","Ngôn Quân bình tĩnh nói: “Đoạt được hạng nhất thì phủ thành chủ sẽ cho huynh một thẻ bài mới. Nhưng bây giờ cha huynh đã giết sạch người của phủ thành chủ rồi! Thế nên… hay là huynh tự làm cho mình một tấm đi?”","Diệp Quân: “…”","Tự mình làm một tấm?","Diệp Quân thấy hơi đau đầu.","Tự làm, nói gì vậy chứ?","Diệp Quân lắc đầu, phất tay áo, thanh kiếm kê trước ấn đường của Ngôn Quân lập tức tan biến.","Diệp Quân thu kiếm xong thì ôm quyền: “Đã nhường rồi!”","Nói xong hắn quay người rời đi!","Lúc này, Ngôn Quân bỗng nói: “Huynh đã giành được hạng nhất, bây giờ có thể tới Chân Vực rồi”.","Diệp Quân dừng bước, quay người nhìn Ngôn Quân với ánh mắt khó hiểu: “Chân Vực à?”","Ngôn Quân gật đầu: “Người đứng hạng nhất trên bảng Chư Thiên có tư cách tới đó, biết đâu may mắn sẽ có được truyền thừa của tiền bối Chân Vô Ngã!”","Chân Vô Ngã!","Diệp Quân gật đầu hỏi: “Đi thế nào?”","Ngôn Quân nhìn Diệp Quân: “Trước đây thì người của phủ thành chủ sẽ dẫn huynh đi, nhưng bây giờ phủ thành chủ chẳng còn ai nữa, thế nên, ta cũng không biết đi thế nào!”","Trước đây hắn ta đã từng tới đó, nhưng khi đó đi bằng trận pháp dịch chuyển của phủ thành chủ, bây giờ trong phủ thành chủ đến cọng lông cũng không còn!","Nghe Ngôn Quân nói vậy, vẻ mặt Diệp Quân cứng đờ.","Giọng nói bí ẩn ỗng nói: “Lên tinh không đi, ta chỉ đường cho ngươi!”","Nghe thế, Diệp Quân vội gật đầu: “Được!”","Nói xong hắn nhìn Ngôn Quân: “Hẹn gặp lại!”","Sau đó hắn ngự kiếm bay lên, biến mất trong tinh không.","Ngôn Quân đứng đó trầm mặc một hồi lâu rồi thở dài, quay người rời đi.","…","Trong một mảng hư không, một người phụ nữ đang nhìn chăm chú lôi đài bên dưới, người phụ nữ mặc váy trắng, không nhiễm bụi trần, tay chắp sau lưng, hai mắt chìm trong bóng tối, sắc mặt lạnh như băng.","Sau lưng người phụ nữ này có một ông lão đang hơi khom người."]