[" ","Chương 1316","Diệp An cũng im lặng, không biết đang nghĩ gì.","Lúc này, Kiếm Chủ Thanh Sam chợt dừng lại, ông ấy xòe bàn tay ra, tháp Giới Vực bay đến trước mặt Diệp An.","Diệp An nhìn Kiếm Chủ Thanh Sam: “Ông cải tạo lại rồi sao?”","Kiếm Chủ Thanh Sam gật đầu, bình tĩnh nói: “Ông giúp nó đổi hồn rồi!”","Diệp Quân sững sờ.","Diệp An cũng ngẩn người.","Tiểu Tháp còn đổ mồ hôi dòng dòng.","Thay luôn hồn khác!","Điều này tương đương với cái gì?","Tương đương với việc bị giết chết!","Nó biết chủ nhân nổi giận rồi.","Thật sự tức giận!","Bây giờ chủ nhân rất ít khi tức giận, nhưng một khi tức giận thì hậu quả sẽ rất nghiêm trọng.","Kiếm Chủ Thanh Sam nhìn Diệp Quân: “Chuyện nhà họ Dương, đóng cửa lại nói thế nào cũng được, nó chỉ là một cái tháp rách nát mà cũng dám gây chuyện thị phi, thật không biết chừng mực, chuyện này nó có thể nhúng tay vào sao?”","Diệp An trầm mặc.","Cô ấy vô cùng xa lạ với người ông nội này, chỉ nghe nói ông nội tính tình không tốt, bây giờ xem ra quả thực không tốt thật.","Kiếm Chủ Thanh Sam nhìn Diệp An, bình tĩnh nói: “Nếu cháu không muốn đổi về họ Dương thì tùy cháu, ai coi ông là người thân thì ông sẽ coi người đó là người thân, và ngược lại!”","Ông nội nổi giận thật rồi!","Cũng bình thường thôi.","Chuyện của Diệp Huyên và ông ấy là chuyện của hai cha con họ, Diệp Huyên có thể oán hận ông ấy, ông ấy không có gì để nói, nhưng những người khác không thể tham gia vào chuyện này.","Ông ấy có thể bao dung cho con trai mình, dù sao ông ấy cũng đã thừa nhận việc năm đó mình làm là sai.","Nhưng người khác chỉ trích ông ấy thì không được.","Nghe vậy, Diệp An nắm chặt tay, sắc mặt hơi khó coi.","Kiếm Chủ Thanh Sam vẫn bình tĩnh như nước.","Tình thân!","Từ trước đến nay, ông ấy luôn coi trọng tình thân!","Nếu không, ông ấy sẽ không để nhà họ Dương giúp đỡ Diệp Quân ngay từ khi bắt đầu, mà Ngân Hà Tông của Diệp An cũng thuộc thế lực của ông ấy.","Ông ấy đối đãi với hai hậu bối này rất tốt, dù sao ông ấy cũng cảm thấy trước đây mình đã sai, vì vậy không muốn sai càng thêm sai, mà muốn bù đắp cho cháu mình.","Nhưng vừa nghe Diệp An chất vấn cùng lời nói thù địch, ông ấy thật sự rất tức giận."]