[" ","CHƯƠNG 48","Ân Khiết khóc sướt mướt, nói Lâm Chúc Khanh giống như Trần Thế Mỹ khiến sắc mặt của Lâm Chúc Khanh lúc này liền trở nên khó coi.","Năm xưa ông ta chọn Ân Khiết, là vì thật sự bị bà ta hấp dẫn, bây giờ bà ta khóc nức nở trước mặt như vậy, ông ta chỉ thấy đau đầu, và hoài nghi tại sao năm xưa mình lại thích người phụ nữ quá quắt này chứ.","“Được rồi, em đừng khóc nữa, anh sẽ đi nói chuyện với ba.”","Thấy Lâm Chúc Khanh đồng ý, Ân Khiết lúc này mới giả vờ giả vịt lau nước mắt, khoé miệng tươi cười.","Bên ngoài, trời vẫn còn chưa tối hẳn, Lâm Chúc Khanh đang định đi năn nỉ ông cụ thì phát hiện chú Trương đã đưa Lâm Hàn Tình đang lạnh ngắt như cục nước đá ra khỏi kho đông.","“Ba, mẹ, con lạnh quá…”","Bàn tay đang run lẩy bẩy của Lâm Hàn Tình được Ân Khiết ôm vào trong ngực, thấy con bộ dạng con gái như vậy, Ân Khiết đau lòng vô cùng.","Nước mắt rơi như mưa: “Ông xã! Anh xem Hàn Tình đã thành bộ dạng gì đây này? Sau này con bé còn phải cưới chồng sinh con đẻ cái, lỡ như bị lạnh tổn hại đến sức khoẻ… Thì anh bảo con bé phải làm sao hả?”","Nghe Ân Khiết nói, Lâm Chúc Khanh nhướng cao đôi mày sắc như dao cạo.","Ông ta xua tay: “Còn đứng đực ra đó làm gì? Còn không mau đưa con bé đi quần áo sạch đi? Gọi bác sĩ gia đình đến đây!”","Giản Nghệ Hân nghe tiếng ồn ào bên ngoài liền biết Lâm Hàn Tình đã được thả ra nên cô thở phào nhẹ nhõm.","Mà tối nay, cô và Lâm Thế Kiệt vẫn quyết định ở lại nhà ông nội. Mặc dù ông nội nói rằng họ có thể rời đi bất cứ lúc nào, nhưng nếu họ thực sự rời đi sẽ khiến ông nội cảm thấy cái nhà này chẳng có chút hơi ấm tình thân nào nên con cháu không muốn ở lại.","Vì thế Giản Nghệ Hân chủ động khuyên Lâm Thế Kiệt ở lại.","Lâm Thế Kiệt tắm rửa xong, đi ra khỏi phòng tắm, Giản Nghệ Hân liền nói với anh: “Vừa rồi, em nghe thấy Lâm Hàn Tình đã được thả ra, em còn sợ ông nội sẽ nhốt cô ta cả đêm.”","Lâm Thế Kiệt cười, trong lòng thầm nhủ ông ngoại có nghiêm khắc đi nữa thì cũng sẽ trừng phạt con cháu có chừng có mực, sao có thể ép Lâm Hàn Tình đến mức có thể lấy mạng cô ta chứ.","Nhưng thấy cô vợ nhỏ của mình lúc thì ghét cay ghét đắng Lâm Hàn Tình lúc thì lo lắng đứng ngồi không yên thì cũng cảm thấy thú vị, nên nói: “Sao rồi, em còn áy náy à?”","Giản Nghệ Hân mím môi: “Nói sao nhỉ, cô ta ăn hiếp em nên bị phạt như vậy là đáng, có điều… Em cũng không muốn hại chết cô ta…”","“Ông nội tự có chừng mực.” Lâm Thế Kiệt mỉm cười: “Không ngờ em cũng có lúc không đành lòng cơ đấy.”","Giản Nghệ Hân trừng mắt: “Ê, anh nói vậy là ý gì, chẳng lẽ trong lòng anh luôn nghĩ rằng em là một người phụ nữ xấu xa sao?!”","Trong lòng Giản Nghệ Hân tự nhủ, chỉ là tôi không biết nén giận, chứ không phải có tâm tư xấu có được không!","“Anh hi vọng trong lòng tôi để lại ấn tượng gì chứ?”","Lâm Thế Kiệt đột nhiên xích lại gần Giản Nghệ Hân, vốn là muốn trêu chọc cô. Còn Giản Nghệ Hân đúng lúc đứng lên, hai người cứ như vậy đụng vào nhau.","Người đàn ông thuận thế ôm lấy eo cô, cơ thể hai người áp sát vào đối phương.","Mà đầu anh đang hơi cúi, ánh mắt rơi trúng vào phần ngực hở ra một chút của Giản Nghệ Hân."]