[" ","CHƯƠNG 182","“Ui cha, tôi còn tưởng tại sao nhà ông nội Trình lại xuất hiện tên ăn mày, hóa ra là chị dâu của tôi, chị dâu à, chị chưa ăn cơm sao?”","Giọng nói khiêu khích bỗng vang lên trên đỉnh đầu, Giản Nghệ Hân còn chưa nhìn thấy người đã biết là Lâm Hàn Tình tới gây sự, cô biết mình đang ở hoàn cảnh nào, đầu tiên không nói hôm nay mục đích cô đến đây là để gặp ông cụ Trình, hai là ở những nơi nghiêm túc thế này, cô sẽ không ngu ngốc tranh cãi với cô ta.","“Hàn Tình đấy à, thật trùng hợp, không ngờ ở đây cũng có thể gặp được cô, cô ăn không?”","Giản Nghệ Hân làm như không nghe thấy lời chế giễu của Lâm Hàn Tình, mà đưa đồ ăn tới trước mặt cô ta ngay, sắc mặt cô ta tái mét, nhìn người bên cạnh, lúc này Giản Nghệ Hân mới nhận ra, bên cạnh cô ta còn có một người phụ nữ.","Người phụ nữ này mặc váy lưới màu trắng, chẳng khác nào tiên nữ giáng trần.","Khuôn mặt tinh xảo như búp bê, đôi mắt to tròn hiện lên dáng vẻ ngây thơ không biết gì, ngay cả Giản Nghệ Hân cũng không khỏi nuốt nước miếng, nhan sắc này thật sự giống hệt búp bê.","“Chào cô, cô là vợ anh Thế Kiệt đúng không? Tôi có thể gọi cô là Nghệ Hân được không? Tôi là Giản Thúy Vy.”","Giản Thúy Vy hào phóng đưa tay ra, Giản Nghệ Hân sửng sốt, không ngờ cô gái này lại cùng họ với mình, cô vội đặt bánh kem trong tay xuống, rồi bắt tay với cô gái, sau đó buông ra nói: “Chào cô.”","Đứng trước cô gái xinh đẹp như vậy, cô hơi cảm thấy tự ti mặc cảm.","Nhưng không biết tại sao cô lại cảm thấy cô gái này rất lạnh lùng…","“Thúy Vy, cô khách sáo với cô ta làm gì? Cô ta chỉ là con nhãi đến từ nông thôn thôi.” Lâm Hàn Tình thấy Giản Thúy Vy khách sáo với Giản Nghệ Hân, thì nhất thời không vui.","Nhưng Giản Thúy Vy lại cười ngọt ngào: “Nghệ Hân, thật ra Hàn Tinh chỉ hơi có tính khí tiểu thư thôi, còn con người cô ấy rất dễ hòa đồng, nên cô đừng so đo với cô ấy.”","Đừng so đo với cô ta?","Giản Nghệ Hân thầm khinh bỉ hừ một tiếng, cô đã sớm nắm rõ đức hạnh của Lâm Hàn Tình rồi. Nhưng đối mặt với cô gái xinh đẹp như Giản Thúy Vy, cô cũng không nói gì khác: “Tất nhiên là tôi sẽ không để bụng rồi, dù gì Hàn Tình cũng là em chồng tôi, suy cho cùng thì vẫn là người một nhà.”","“Vậy thì tốt.”","Lâm Hàn Tình thấy mình không chiếm được lợi lộc gì thì dậm chân rời đi.","“Wow, thật xinh đẹp…”","Giản Nghệ Hân nhìn bóng lưng rời đi của Giản Thúy Vy rồi cảm thán, cô gái này không chỉ xinh đẹp, mà còn lễ phép, thật hiếm thấy.","“Em đang nhìn gì đấy?”","“Tôi đang nhìn cô gái kia, cô ấy thật xinh đẹp, không biết… Hả, Lâm Thế Kiệt, sao anh lại tới đây?” Giản Nghệ Hân nói được một nửa mới nhận ra không biết từ khi nào Lâm Thế Kiệt đã đi tới bên mình. Anh tùy ý để ly Champagne đế cao trong tay xuống bàn trà, rồi ngồi xuống bên cạnh Giản Nghệ Hân.","“Sao thế, tôi không được tới đây à?”","“Tất nhiên là tôi không có ý đó, nhưng nếu anh bận thì cứ mặc kệ tôi, tôi tự chăm sóc bản thân được.” Giản Nghệ Hân tưởng Lâm Thế Kiệt sợ mình lần đầu tiên tới những nơi như này sẽ xảy ra sai sót, nên vội vỗ ngực bảo đảm.","Lâm Thế Kiệt nhướng mày không tỏ rõ ý kiến.","Thật ra đây chỉ là hành động vô ý thường ngày của anh, nhưng Lâm Thế Kiệt lại không biết nó trêu ghẹo người khác đến nhường nào, ghế sofa vốn không lớn, giờ hai người lại ngồi cùng nhau, nên Giản Nghệ Hân gần như có thể nghe thấy tiếng nuốt nước miếng của mình."]