[" ","CHƯƠNG 162","Giản Nghệ Hân thút thít ôm lấy Lâm Thế Kiệt, hoàn toàn quên mất làm vậy có gì không ổn.","Cô thật sự rất sợ.","Một lúc lâu sau, giọng nói trấn an của Lâm Thế Kiệt truyền đến từ trên đỉnh đầu, Giản Nghệ Hân hít mũi, hai mắt đỏ bừng, cô lui ra khỏi ngực anh, lúc này mới cảm thấy xấu hổ: “Anh, sao anh lại tới đây?”","“Tôi không tới thì em đã bị người khác bắt nạt rồi.”","Nhắc đến chuyện vừa rồi, vẻ mặt Lâm Thế Kiệt trở nên u ám hơn.","Bao nhiêu năm qua, chưa người nào dám động đến người bên cạnh anh, đây gọi là gì? À đúng rồi, Hà Thuyết thật sự chán sống mà.","Mũi Giản Nghệ Hân cay xè, người đã được Lâm Thế Kiệt kéo lên.","Vừa nãy cô bị bọn Hà Thuyết trói lại Lâm gắng giãy giụa tháo dây thừng, vì thế cổ tay đầy vết đỏ lớn, bây giờ quần áo cũng chỉ miễn cưỡng che đi cơ thể, cổ áo khoác đã tụt xuống, để lộ cả vùng da lớn trắng nõn, mịn màng như sữa.","Lâm Thế Kiệt chỉ nhìn lướt qua rồi rời mắt, động tác lưu loát cởi áo khoác ngoài ra, có lẽ là hành động của anh quá tự nhiên, lại thêm Giản Nghệ Hân vẫn còn đang chìm trong sự sợ hãi mà Hà Thuyết vừa mang lại, bây giờ nhìn thấy động tác này của Lâm Thế Kiệt, khuôn mặt nhỏ nhắn lập tức tái đi.","“Lâm Thế Kiệt, anh định làm gì? Anh mặc áo vào đi!” Giản Nghệ Hân mắt đỏ hoe, trong mắt đầy vẻ lên án, cô còn vô thức lùi về sau một bước.","Dáng vẻ sợ hãi này của cô lọt vào mắt Lâm Thế Kiệt, lòng anh dâng lên một cảm xúc khó tả, không biết vì sao, nhìn Hà Thuyết đã bị trợ lý Chu không chế mà anh càng thấy bực bội.","Tải ápp Һоlа để đọc full và miễn phí nhé.","Vì thế anh bước tới đạp cho anh ta vài đạp.","Lúc này anh mới nhìn Giản Nghệ Hân, giọng nói hơi tức giận: “Tôi mặc áo vào thì em định cứ thế này đi về à?”","Thực ra vừa nãy Lâm Thế Kiệt đã chặn tầm nhìn của người khác, che cho người khác không nhìn thấy cơ thể cô. Lúc này Giản Nghệ Hân mới phát hiện vai mình đã lộ ra một nửa, quả thực không được hay lắm… Quan trọng hơn là cô đã hiểu lầm Lâm Thế Kiệt!","Rõ ràng anh chỉ muốn cô khoác áo vào, xuất phát từ sự quan tâm, nhưng cô lại… Khuôn mặt xấu hổ của Giản Nghệ Hân càng đỏ hơn, hai tay không biết đặt đi đâu, chỉ có thể lúng túng che trước ngực mình. Lâm Thế Kiệt thấy dáng vẻ này của cô, khoé miệng nhếch lên thành nụ cười nhẹ, thản nhiên ném áo khoác lên người Giản Nghệ Hân.","“Khoác vào!”","“Ồ…”","Giản Nghệ Hân cúi đầu ngoan ngoãn khoác áo lên người, sau khi chắc chắn không bị lộ nữa mới thở phào nhẹ nhõm, trên áo có mùi hương hoocmon nam thoang thoảng khiến cô cảm thấy an tâm.","Sắc trời tối dần, ráng mây đỏ hồng phía chân trời lúc này vô cùng đẹp, Giản Nghệ Hân theo sau Lâm Thế Kiệt, nhìn Hà Thuyết bị đánh bầm dập mặt mũi, ngập ngừng nói.","“Anh ta xử lý thế nào?” Không phải cô quan tâm Hà Thuyết, chỉ là vừa nãy anh ta làm chuyện đó với mình nên nhất thời cô không biết nên làm thế nào.","Lúc này Lâm Thế Kiệt mới thưởng cho Hà Thuyết một ánh mắt, anh ta đang bị trợ lý Chu ấn xuống đất, người run lẩy bẩy. Lâm Thế Kiệt nói: “Tôi không muốn nhìn thấy anh ta ở thành phố S nữa.”","“Vâng, tôi sẽ xử lý ngay!”","Trợ lý Chu gật đầu, kéo Hà Thuyết đi.","Nhìn bóng lưng họ rời đi,ngón tay đang nắm quần áo của Giản Nghệ Hân càng siết chặt hơn, Lâm Thế Kiệt đã nhìn thấy hết động tác nhỏ của cô."]