[" ","CHƯƠNG 201","Lâm Thế Kiệt đột nhiên đè Giản Nghệ Hân lên tường, mang theo hơi thở đầy hormone nam tính chợt tiến sát lại, đôi môi của anh gần như dính sát vào tai cô, thổi một hơi mập mờ: “Tôi có được hay không, hay là cô thử xem sao?”","“Anh đê tiện!” Giản Nghệ Hân không ngừng đấm lên người Lâm Thế Kiệt, tuy không đau nhưng lại khiến Lâm Thế Kiệt nhíu mày lại, anh cúi đầu nhìn gương mặt ngại ngùng của Giản Nghệ Hân, chợt ngậm dái tai nhỏ xinh của cô.","“Aaaa…”","Giản Nghệ Hân chỉ cảm thấy như có một dòng điện xoẹt qua, nắm đấm kia lúc này lại đang níu lấy cổ áo anh…","Dì Liễu nghe thấy tiếng kêu chạy tới, sợ hãi nói: “Đã xảy ra chuyện gì vậy?”","“Dì Liễu, ở đây không có việc của dì, dì lui xuống đi.” Phía dưới của Lâm Thế Kiệt căng chặt, anh bình ổn lại hô hấp, bị Giản Nghệ Hân đẩy ra.","Lâm Thế Kiệt ra hiệu bằng ánh mắt với dì Liễu, quay sang thì nhìn thấy Giản Nghệ Hân đỏ ửng mắt, cô nắm chặt tay lại, như đang nhẫn nhịn điều gì đó, Lâm Thế Kiệt chợt có một cảm xúc khác lạ.","“Lâm Thế Kiệt khốn nạn! Anh dựa vào đâu… dựa vào đâu mà hôn tôi khi tôi chưa đồng ý!” Giản Nghệ Hân ấm ức chu miệng.","“Làm cũng đã làm rồi, hôn một cái thì có làm sao?”","Giản Nghệ Hân chớp chớp mắt, như là giây tiếp theo cô sẽ bật khóc thật lớn, cô đã… đã bị chiếm hời rồi, sao Lâm Thế Kiệt vẫn có thể mặt không đổi sắc mà nói ra lời như vậy? Giản Nghệ Hân sụt sịt, lại nghe thấy Lâm Thế Kiệt nói: “Nếu tôi đã thật sự chạm vào cô, cô lại không có cảm giác sao?”","“Anh, anh có ý gì?” Giản Nghệ Hân ngơ ra, lúc này mới phản ứng lại, ánh mắt hiện lên vẻ vui mừng: “Ý anh là anh vốn không chạm vào tôi?” Dáng vẻ đỏ hoe mắt tươi cười của cô trông vô cùng đáng yêu.","Đến cả Lâm Thế Kiệt cũng không khỏi nhìn thêm mấy lần.","“Quần áo của cô là dì Liễu thay cho.” Lâm Thế Kiệt thấy cô còn nghi ngờ thì bổ sung thêm một câu.","… Hóa ra là như vậy!","“Phụt!” Giản Nghệ Hân đỏ ửng mắt bật cười, hóa ra là cô hiểu nhầm à, đã nói rồi mà.","“Ha, hahaha…”","Ngại thật, ngại đến mức hận không thể đào một lỗ chui xuống.","Giản Nghệ Hân nuốt nước miếng, cười lấy lòng: “Xin lỗi nha, là tôi hiểu nhầm rồi, Lâm Thế Kiệt, tôi đã biết anh là người tốt mà! Người đàn ông, ừm… mũ áo chỉnh tề, phong lưu đường hoàng, anh tuấn tiêu sái như anh, sao có thể làm chuyện đó nhân lúc người ta gặp nguy được đúng không. Là tôi có mắt không thấy Thái Sơn, là tôi bị mù rồi!”","Lâm Thế Kiệt nghe lời xin lỗi của Giản Nghệ Hân, đoạn trước thì còn bình thường, nhưng sao càng về sau lại càng thấy bất thường vậy chứ.","Nghe đến cuối cùng, sắc mặt anh trầm xuống.","“Cô nói cô mù mắt?” Lâm Thế Kiệt u ám nói. Mù mắt, nên mới gả cho anh?","“Hả?” Giản Nghệ Hân vẫn chưa hiểu ra làm sao, chớp chớp mắt, ngơ ngác nhìn Lâm Thế Kiệt, một lúc lâu sau cũng không hiểu Lâm Thế Kiệt có ý gì.","Cô có mù mắt hay không thì liên quan gì đến người đàn ông này, có phải anh quản hơi nhiều chuyện rồi không?"]