[" ","CHƯƠNG 89","Chỉ cần gạo nấu thành cơm, anh Thế Kiệt còn có thể không nhận ư?","“Mẹ, con chợt nhớ ra là mình quên mang điện thoại, con về lấy một chuyến!” Lâm Nghi Đan bỗng nhiên dừng bước, quay người chạy về phía biệt thự.","“Hắt xì…”","Giản Nghệ Hân ngồi trong phòng khách bỗng hắt xì một cái, vội vàng rút một tờ giấy ăn.","Ai nhớ đến cô, hay là ai đang mắng cô nhỉ?","“Chị dâu, chị là nữ chủ nhân trong nhà, chẳng lẽ không cần dọn dẹp sao?” Cơm nước xong xuôi, người một nhà đều ngồi ở phòng khách nói chuyện phiếm. Lâm Hàn Tình vừa nhìn Giản Nghệ Hân là không nhịn được lên tiếng khiêu khích.","“… Dọn dẹp?” Giản Nghệ Hân xoa mũi, hoang mang nhìn về phía Lâm Hàn Tình: “Trong nhà có người làm cơ mà?”","“Nhưng chị là con dâu…”","“Nhà họ Lâm cưới vợ về để làm người hầu à?” Giản Nghệ Hân “à” một tiếng thật dài, xoa hai tay tiến lại gần: “Vậy vì sao các người còn trả tiền lương cho người làm, này không phải là ăn no rửng mỡ sao? Cô lấy tiền lương của người làm trả cho tôi đi, tôi đi làm liền.”","Lúc nói chuyện, Giản Nghệ Hân còn kiêu ngạo hừ một tiếng, chọc cho ông cụ cười ha ha.","Giản Nghệ Hân lại chưa phát hiện ra, theo như cô biết thì công ty của những người làm này một tháng trả tận năm, sáu mươi triệu lận.","Cô ra ngoài làm việc kiếm được mới được gần một trăm năm mươi triệu!","Nghĩ lại cũng thấy động lòng.","“Ha ha ha… cái đứa nhỏ này, đúng là mê tiền.” Ông cụ cười bất đắc dĩ, chỉ vào Giản Nghệ Hân. Giản Nghệ Hân cười ha hả, lúc này chú Trương bưng lên hoa quả tráng miệng, Giản Nghệ Hân lập tức chọn mấy món thích hợp cho người già cho ông cụ: “… Ông nội, dưa hấu có tính lạnh, nhiều đường, không thích hợp cho ông ăn đâu. Lát nữa cháu pha cho ông một tách trà.","Nhìn ông cụ nở nụ cười cưng chiều, Giản Nghệ Hân chỉ cảm thấy ông cụ cực kỳ thân thiết.","Không khỏi đối xử với ông càng tốt hơn.","Nếu như bà nội còn sống, e là cũng nhìn mình đầy yêu mến đi…","Giản Nghệ Hân lặng lẽ ăn dưa hấu, ngọt ngào, lành lạnh. Nhớ tới bà nội, hai vành mắt không nhịn được mà đỏ lên.","“Này? Nhóc cháu sao vậy? Sao đột nhiên lại khóc?”","“Không, không ạ.” Giản Nghệ Hân nở nụ cười ngọt ngào: “Cháu không có khóc, bởi vì cảm thấy có ông nội bên cạnh thật là hạnh phúc.","“Đứa nhỏ ngốc này, cháu là cháu dâu của ông nội, sau này Lâm Thế Kiệt mà bắt nạt cháu, cháu cứ tới mách ông, ông nhất định sẽ cho nó biết tay.”","“Vâng ạ, cảm ơn ông nội.” Như bị lây nụ cười của ông cụ, làm cho Giản Nghệ Hân tìm lại được cảm giác gia đình đã mất từ lâu. Cô kéo cánh tay ông cụ, làm nũng: “Ông nội, cháu dán tranh chữ lần trước ông cho lên rồi, dì Liễu cũng thích lắm, có thể cho cháu một bức nữa được không?”","“Ha ha ha, dì Liễu nói thế thật à?”"]