[" ","CHƯƠNG 196","Cô ta vốn trông đã non nớt, lúc cười lên thì lại càng tô đậm vẻ ngây thơ không toan tính, khiến người ta cảm thấy vô cùng thân thiện.","Lâm Hàn Tình vội gật đầu, nói đầu đuôi rõ ràng câu chuyện rồi còn bổ sung thêm một câu: “Tôi còn đang thắc mắc, màu sắc của mặt dây chuyền đó trông rất tốt, chắc là cũng rất đáng tiền, một con nhóc quê mùa như Giản Nghệ Hân sao có thể có được món đồ tốt như thế… À đúng rồi, suýt chút nữa tôi quên mất, Thúy Vy, không phải ông ngoại cô là chuyên gia nghiên cứu về ngọc thạch sao?”","“Đúng vậy.”","Nghe lời Lâm Hàn Tình nói, ánh mắt Giản Thúy Vy lóe lên một tia sáng, có điều cô ta che giấu rất tốt: “Quả thực ông ngoại rất có hứng thú với việc nghiên cứu ngọc thạch, Hàn Tình, cô có thể lấy chiếc mặt dây chuyền đó cho tôi xem không, nghe cô miêu tả, tôi thấy rất thích.”","“Cô cần thứ đồ này làm gì?”","“Sở thích cá nhân, ông ngoại thích sưu tầm những thứ như ngọc thạch, tôi cũng muốn tận hiếu với ông mà.” Giản Thúy Vy nhún nhún vai, như có chút bất lực, Lâm Hàn Tình cũng hoàn toàn không nghi ngờ gì, lập tức đồng ý.","Dù sao để lấy lòng Giản Thúy Vy, một mặt dây chuyền có đáng là gì chứ? Cô ta không tin là mình lại không thể lấy được.","Chiếc xe di chuyển như bay trên đường… Bích Quế Viên khá xa nhà họ Lâm, Lâm Thế Kiệt thấy Giản Nghệ Hân đang co người lại ngủ như một con mèo nhỏ trong lòng mình, ánh mắt hơi tối đi.","“Lâm Thế Kiệt, sao… sao anh lại muốn kết hôn với tôi?”","Không biết đây là lời nói lúc say rượu của Giản Nghệ Hân hay là cô đang nằm mơ, cô nằm trong lòng Giản Nghệ Hân, chợt giơ tay ra, cánh tay trắng nõn đặt lên vai Lâm Thế Kiệt, nếu không phải thích cô, sao lại xuất hiện vào lúc cô cần giúp đỡ chứ.","Lâm Thế Kiệt… không phải đang yêu thầm cô đó chứ.","“…”","Thấy bàn tay nhỏ đang thuận theo bờ vai trượt xuống trước ngực, còn cách một lớp áo sờ mó lung tung, như muốn chui vào bên trong vậy.","“Giản Nghệ Hân, cô có biết mình đang làm gì không?” Lâm Thế Kiệt như nghiến răng nghiến lợi nói ra lời này.","Trước khi quen Giản Nghệ Hân, không phải anh chưa từng chạm vào phụ nữ, nhưng cũng rất ít… đối diện với tình huống như vậy. Bàn tay mềm mại như không xương của người phụ nữ di chuyển trên cơ bụng anh, rốt cuộc cô có biết mình đang làm gì hay không vậy.","“Ưm, tôi nóng.” Giản Nghệ Hân lẩm bẩm, gương mặt hơi ửng đỏ, cô cũng không biết lúc này mình quyến rũ đến nhường nào.","Cho đến khi xe dừng lại trước cổng nhà họ Lâm, Giản Nghệ Hân thiếu chút nữa đã cởi sạch quần áo của mình, may mà Lâm Thế Kiệt sáng suốt kéo lớp ngăn cách trong xe xuống, nếu không đã bị tài xế nhìn thấy hết rồi.","“Đến, đến rồi.”","Tài xế không dám nhìn sắc mặt u ám của Lâm Thế Kiệt, Lâm Thế Kiệt đã mở cửa xe ra rồi, nhìn Giản Nghệ Hân đang treo trên người mình như con bạch tuộc, anh thấp giọng nói: “Giản Nghệ Hân, xuống.”"]