[" ","CHƯƠNG 255","Giản Nghệ Hân rất bướng bỉnh, Lâm Thế Kiệt muốn trêu chọc cô, nhưng khi nhìn thấy cô khổ sở như vậy thì cổ họng liền nghẹn lại không nói được lời nào.","Sau một lúc lâu, anh mới gật đầu, “Tôi sẽ cho em một lời giải thích thỏa đáng về vấn đề này, nhưng em cũng phải hứa với tôi một điều kiện.”","“Anh nói đi.”","“Không được làm trợ lý cho Mộ Long.”","Lâm Thế Kiệt hơi nhoài người về phía trước, Giản Nghệ Hân cảm thấy mất tự nhiên khi bị anh nhìn như vậy, cô đã thu xếp xong quần áo, xuống giường đứng dậy rót cho mình một Lâmc nước: “Lâm Thế Kiệt! Yêu cầu này của anh quá đáng lắm.”","“Ha ha, tôi quá đáng sao? Để cho người khác biết vợ của Lâm Thế Kiệt đi làm trợ lý cho người khác thì mặt mũi của tôi biết để đâu?” Lâm Thế Kiệt bỗng nhiên đứng lên, tới gần Giản Nghệ Hân: “Hay cô thật sự có ý định quyến rũ Mộ Long để dễ chèo kéo ông cụ Trình?”","Đừng tưởng rằng anh không biết, lần nào Giản Nghệ Hân cũng nhìn Mộ Long bằng ánh mắt tràn ngập sùng bái cùng ái mộ…","Đó là ánh mắt của một người phụ nữ nhìn một người đàn ông, bảo anh dâng Giản Nghệ Hân đến bên cạnh Mộ Long chẳng phải là đưa dê vào miệng cọp ư? Sao anh có thể đồng ý?","“Lâm Thế Kiệt! Anh lấy bụng tiểu nhân đo lòng quân tử, quan hệ của chúng tôi không như anh nghĩ!”","“Vậy càng tốt, đã không phải loại quan hệ đó thì càng không cần phải đi.”","Lâm Thế Kiệt lơ đễnh nói.","Giản Nghệ Hân tức cái lồng ngực, vừa vặn Lâm Thế Kiệt sáp lại gần thì bụng cô nhộn nhạo, thế là Giản Nghệ Hân trực tiếp ói đầy người anh.","Sau khi nôn mửa, miệng của Giản Nghệ Hân vẫn còn dính đồ nôn ra, cô không kịp nhìn sắc mặt u ám nặng nề của Thế Kiệt cùng với bộ đồ vest bị mình làm dơ của anh thì đã hôn mê bất tỉnh.","Cô đã không được nghỉ ngơi đầy đủ kể từ khi xuất viện lại còn uống rượu nên bị kiệt sức…","Lâm Thế Kiệt nhìn bãi nôn trên người mình rồi lại nhìn Giản Nghệ Hân đang nằm cạnh giường, không biết là đã ngất đi hay đang ngủ say, anh chỉ cảm thấy trong lồng ngực như có một ngọn lửa vô hình đang thiêu đốt.","Người phụ nữ này!","Đương nhiên là anh sẽ không bế Giản Nghệ Hân về rồi nhưng lại càng không muốn người đàn ông khác chạm vào cô nên chỉ có thể gọi điện thoại kêu dì Liễu đến đưa Giản Nghệ Hân về.","Khi Giản Nghệ Hân tỉnh dậy đã là 11 giờ trưa, mấy ngày nay cô không được nghỉ ngơi tốt, lần này coi như cô đã ngủ no mắt.","Có điều mặt trời đã lên cao rồi.","Giản Nghệ Hân bối rối đi xuống lầu, đoán chừng tối hôm qua là Lâm Thế Kiệt đã đưa cô về, dù gì họ cũng đã thân mật với nhau rồi nên cô không để ý chuyện anh thay quần áo cho mình. Kỳ thật Giản Nghệ Hân không biết quần áo của cô là do dì Liễu thay.","Nhớ lại việc mình đã ói lên người anh, Giản Nghệ Hân giật mình một cái.","“Mợ chủ tỉnh rồi? Cậu chủ dặn tôi hầm canh, cô mau lại uống một chút đi.”","Cả ngày hôm qua chả ăn được gì, buổi tối chỉ ăn một chút với Mộ Long nên Giản Nghệ Hân gật đầu ngồi vào bàn, chờ dì Liễu mang đồ ăn lên, đồ ăn vừa đẹp mắt vừa ngon miệng khiến cho tâm trạng rối bời của Giản Nghệ Hân tan biến hết.","An xong cô đặt chén đũa xuống rồi hỏi: “Dì Liễu, hôm qua sao tôi về được nhà vậy?”"]