["CHƯƠNG 237","Không được, cô ta không thể để cho bọn họ biết chuyện này được.","“Ôi trời, tại sao có thể như vậy?” Giản Thuý Vy ngạc nhiên thốt lên và chạy lon ton ra ngoài, ông cụ Trình nhìn thấy đứa cháu ngoại thường ngày hiền dịu của mình đột nhiên la hét rồi chạy ào ào như vậy liền lớn tiếng a nói: “Thuý Vy, không được vô lễ, sao lại thế này?” Kỳ thật ông cụ Trình không nỡ dạy dỗ cô nhưng có người ngoài ở đây, không thể không làm bộ được.","Giản Thuý Vy lo lắng cầm điện thoại di động đi tới, mặt băn khoăn: “Dạ… Là chuyện không hay của anh Thế Kiệt và Thuỷ Nhi, làm sao bây giờ?”","Nói xong, Giản Thuý Vy đã đưa điện thoại di động cho Giản Nghệ Hân.","Cô ta không đưa cho Lâm Thế Kiệt, là bởi vì chưa muốn trở mặt với Lâm Thế Kiệt bây giờ, cô ta chỉ muốn nhìn thấy vẻ mặt sợ hãi của Giản Nghệ Hân, chẳng hiểu sao cô ta không thích người con gái trước mặt.","Giản Nghệ Hân hơi bồn chồn, trực giác cho cô biết đây không phải chuyện tốt lành gì, nhưng vẫn cầm lấy điện thoại và đọc được một vài thứ rất khó coi.","“Bà Lâm lén lút hẹn hò với trai bao.”","“Giản Nghệ Hân bị cưỡng chế đuổi ra khỏi Đế Quốc, nghi ngờ là bị người ta xâm phạm…”","“Phu nhân tổng giám đốc tập đoàn Đế Quốc dính vào scandal tình ái…”","Đây đều là những hotsearch, trên mạng xã hội đều ngập tràn những thứ này, Giản Nghệ Hân sửng sốt nhìn bức ảnh trên màn hình, mặt người đàn ông đã được photoshop nhưng cô thì bị trói trên ghế với gương mặt đỏ gay, nhìn vào hình ảnh như vậy ai sẽ khiến người ta tưởng tượng ra đủ thứ…”","Bầu không khí trong phòng khách chợt thay đổi vì xuất hiện đột nhiên của Giản Nghệ Hân, ông cụ Trình nhìn Giản Thúy Vy với vẻ nghi hoặc: “Thúy Vy, rốt cuộc đã xảy ra chuyện gì?”","“Ông ngoại, hay là cứ để anh Thế Kiệt nói đi ạ, cháu… cháu không nói được.” Giản Thúy Vy nhìn Lâm Thế Kiệt, ánh mắt để lộ ra vẻ xấu hổ.","Người đàn ông như Lâm Thế Kiệt, sao cô ta có thể bỏ qua được?","Nếu không phải Giản Nghệ Hân đột nhiên xuất hiện, Giản Thúy Vy chắc chắn sẽ chiếm Lâm Thế Kiệt cho riêng mình, chỉ có điều, bây giờ cũng không muộn.","Lúc Giản Thúy Vy đưa điện thoại cho Giản Nghệ Hân, anh đã dựa vào ưu thế chiều cao này mà nhìn thấy hết những gì xuất hiện trên màn hình điện thoại rồi.","Những tấm ảnh đó… không ngờ đã được đăng trên những bên truyền thông lớn.","Anh lập tức nhíu mày lại, điều đầu tiên anh nghĩ đến không phải là an ủi mọi người rằng tập đoàn Đế Quốc sẽ không chịu ảnh hưởng bởi điều này mà là ngay lập tức giật lấy điện thoại: “Giản Nghệ Hân, đừng xem nữa.”","“Nhưng bây giờ mọi người đều đang thảo luận, em không thể để chuyện này tiếp diễn như vậy được.”","Lúc vừa cầm điện thoại Giản Nghệ Hân cũng rất kinh ngạc, nhưng ngay sau đó lại thấy giận dữ và xấu hổ, dù sao bất cứ một cô gái nào bị đăng ảnh lên mạng, rồi còn bị người ta vu khống đều sẽ không chịu đựng được.","Nhưng Giản Nghệ Hân biết, bây giờ cô là vợ của Lâm Thế Kiệt, vậy thì chuyện này sẽ không chỉ gây ảnh hưởng cho một mình cô nữa. Lỡ như cổ phiếu của tập đoàn Đế Quốc cũng bị ảnh hưởng thì phải làm sao?","Đến lúc đó Lâm Thế Kiệt sẽ bảo cô bồi thường tổn thất, sao mà cô đền nổi chứ."]