[" ","Chương 304","Muốn làm cho trong mắt người này đều là anh.","Muốn làm cô ghen vì anh, muốn làm cho trong mắt lẫn trong lòng cô đều là anh.","“Tôi nôn nóng… vì sợ anh chết thôi.” Giản Nghệ Hân khịt mũi.","Vẻ mặt Lâm Thế Kiệt trở nên hơi khó coi, anh rời mắt khỏi cô, thả tay đang giữ chặt cô ra, cười cợt: “Vậy tôi không chết làm em thất vọng rồi.”","Nói xong, anh quay lưng bỏ đi.","Lúc đầu Giản Nghệ Hân nói vậy cũng vì tức giận, nhưng khi thấy Lâm Thế Kiệt bỏ mình lại mà đi, cô nhất thời sốt ruột đi theo, vừa rồi anh còn đang cười, giờ lại bỗng dưng sầm mặt, thật khó hiểu.","Chẳng lẽ cô nói sai câu nào?","“Này, Lâm Thế Kiệt, anh sao thế?”","Giản Nghệ Hân đi bên cạnh lải nhải không ngừng, Lâm Thế Kiệt lườm cô, vẫn không nói gì.","Chắc Giản Nghệ Hân sẽ không thích một người vô vị như anh đâu nhỉ? Hơ, cô là cái thá gì, một con nhóc nghèo thôi, cô có thích anh hay không thì có thể làm được gì?","Lâm Thế Kiệt cảm thấy không vui vì suy nghĩ phức tạp của mình, đến khi hai người đi tới cổng trường, Giản Nghệ Hân mới nhớ mình chưa gọi cho Trang Hiên, thế là vội vàng gọi điện báo bình an, vừa nói vài câu với Trang Hiên thì xe đã được lái ra ngoài.","Giản Nghệ Hân cứ cảm thấy tâm trạng Lâm Thế Kiệt không được vui, nhưng cô không biết là có chuyện gì.","Cho đến buổi tối, Chu Loan đột nhiên tới nhà, lúc đó dì Liễu đã nấu xong bữa tối, nhưng từ khi về Lâm Thế Kiệt đã nhốt mình trong phòng làm việc, Giản Nghệ Hân cũng không biết đi gọi anh ăn cơm bằng cách nào. Nhìn thấy Chu Loan, cô không nhịn được lên tiếng: “Anh bảo anh ấy lát nữa ra ăn cơm.”","“Hở? Mợ chủ, cô và tổng giám đốc giận nhau sao?”","“À…”","“Đừng nói là vì chuyện của cô Giản nhé? Tôi thấy người đàn ông kia thật quá đáng, bỏ thuốc tổng giám đốc và cô Giản để hai người họ ngủ chung với nhau, còn chụp ảnh khoả thân muốn uy hiếp tổng giám đốc, dù sao cô cũng đừng tin đấy”.","Hình như Chu Loan có chuyện cần nói với Lâm Thế Kiệt, anh ta vội vàng để lại câu này rồi đi vào phòng làm việc.","Giản Nghệ Hân sững sờ.","Cô cứ tưởng Lâm Thế Kiệt và Giản Thuý Vy tìm nơi vắng người để gặp nhau, thậm chí còn giấu Chu Loan để anh ta và cô nghĩ anh xảy ra chuyện, lo lắng không thôi, nhưng thì ra sự thật là anh bị bỏ thuốc?","Vậy tại sao anh không giải thích…","Giản Nghệ Hân nhất thời khó xử, anh bị bỏ thuốc, chắc trong lòng anh khó chịu lắm, thế mà cô còn mỉa mai anh.","Nghĩ lại cũng thấy đúng, Lâm Thế Kiệt nói mình không thích ai, có lẽ giữa anh và Giản Thuý Vy hoàn toàn không phải quan hệ đó…","Nghĩ vậy, Giản Nghệ Hân chỉ ước gì có thể cắn đứt lưỡi của mình.","“Tổng giám đốc, chuyện đã điều tra rõ ràng, người đàn ông kia tên là Trương Định, tổ tiên nhà anh ta đúng thật từng rất nổi tiếng nhờ nghề thủ công và đồ làm từ ngọc, nhưng đến đời ba anh ta bắt đầu sa sút, đến thế hệ của anh ta, anh ta nghiện cờ bạc, thua hết tài sản, ngay cả nhà cũng cầm mất, còn…”","“Nói tiếp đi.” Lâm Thế Kiệt lạnh lùng lên tiếng.","Thái độ thờ ơ của Giản Nghệ Hân hồi chiều khiến tâm trạng anh lúc này không được tốt lắm."]