[" ","Chương 321","Trình Quyên yêu cầu rất đơn giản, bảo Lâm Thế Kiệt xin lỗi, đương nhiên nếu có thể chịu trách nhiệm với con gái bà thì càng tốt. Nhưng sao Giản Nghệ Hân chịu đồng ý chứ?","Cô đã biết chuyện này là âm mưu.","Nhưng người cô đối mặt là Trình Quyên, Giản Nghệ Hân không biết cô và ông cụ Trình có quan hệ như thế này, đối xử với Trình Quyên cũng có loại cảm xúc đặc biệt này: “Dì Trình, tôi đã biết rõ nguyên nhân của chuyện này, là có người muốn hãm hại, thậm chí muốn khích bác mối quan hệ giữa hai nhà chúng ta, dì nhất định đừng tin tưởng bất cứ tin đồn nhảm nhí gì cả. Tôi tin chắc Lâm Thế Kiệt sẽ giải quyết tốt những tổn thất mà chuyện này mang đến cho cô Giản.”","Giản Nghệ Hân nói xong, thấy Trình Quyên còn muốn nói gì nữa, cô lại nói với dì Liễu: “Dì Liễu, dì Trình đợi lâu như thế chắc cũng mệt rồi, không bằng dì pha cho dì ấy một ly trà, hôm nay tôi mệt quá, dì Trình, tôi xin phép không thể tiếp được.”","Giản Nghệ Hân biết bây giờ cô có thân phận rất đặc biệt, nếu tiếp tục ngồi ở đây có khả năng cao sẽ trở thành bia ngắm của Trình Quyên, không bằng cô cứ nhắm mắt làm ngơ.","Cho nên Giản Nghệ Hân xoay người lên lầu.","Nhưng Trình Quyên nhìn thấy Giản Nghệ Hân có thái độ như thế này, trong lòng giống như bốc lên một ngọn lửa hừng hực.","Giỏi lắm, chỉ là một con nhóc con mà còn dám lạnh nhạt với bà như thế sao? Nhưng không biết vì sao, nhìn thấy bóng lưng cô đơn của Giản Nghệ Hân, trong lòng Trình Quyên cảm thấy phức tạp không nói nên lời.","Trong lòng Giản Nghệ Hân giống như bị nhét vào một cục bông gòn, lại giống như bị một tảng đá lớn đè lên, làm cô hít thở khó khăn.","Cô tốn rất nhiều công sức mới tìm đến thành phố S, chỉ vì muốn biết được thân thế của bản thân, tìm được người thân, nhưng mà bây giờ… lại bị người ta xem là kẻ lừa đảo. Cô cầm mặt dây chuyền, chua xót cười cười: “Bà nội, sao lúc trước bà không nói cho con biết sớm chứ?”","Nếu bà nội có thể nói cho cô biết sớm, có lẽ cô sẽ không cần phải chật vật tìm người thân thế này.","Hôm nay tâm trạng Giản Nghệ Hân cực kỳ hạ thấp, cô đi ngủ sớm, cũng không biết Lâm Thế Kiệt về lúc nào. Chỉ biết ngày hôm sau lúc mở mắt ra, Lâm Thế Kiệt đã không còn ở đây.","Nhưng giường đệm còn ấm chứng minh ngày hôm qua anh từng quay về.","Giản Nghệ Hân rời giường, rửa mặt sau đó đi xuống lầu, lập tức nhìn thấy dì Liễu đang bận rộn trong phòng bếp, Giản Nghệ Hân nhìn ngó khắp nơi, không nhìn thấy bóng dáng của Lâm Thế Kiệt, không biết vì sao có một chút mất mác dần lan rộng ra trong lòng.","“Mợ chủ, có phải cô đang tìm cậu chủ không? Cậu chủ nói công ty có việc nên đã đi từ sớm rồi.”","“Ồ. Tôi không có tìm anh ấy. Dì Liễu, sáng nay ăn cái gì thế?”","Giản Nghệ Hân không muốn để dì Liễu phát hiện cô đang mất mắc, Lâm ý làm ra vẻ hoạt bát, nhưng lúc ăn cơm cứ có cảm giác thiếu thiếu thứ gì, cô ăn xong mới hỏi: “Hôm qua dì Trình thế này?” Giản Nghệ Hân cũng không phải Lâm ý để Trình Quyên ở phòng khách một mình, chỉ là tối hôm qua tâm trạng của cô thật sự rất tệ, không có tâm trạng ứng phó với bà ta.","“Mợ Giản sao, sau khi cậu chủ về nói vài câu với bà ấy thì bà ấy lập tức ra về.”","Trong một tuần tiếp theo, Giản Nghệ Hân gần như không gặp mặt Lâm Thế Kiệt, hình như anh cực kỳ bận rộn, luôn đi sớm về trễ.","Giản Nghệ Hân đi theo Mộ Long học một số kỹ năng hội họa đơn giản trong phòng làm việc, lúc rảnh rỗi, cô luôn ngồi vẽ mèo trong phòng vẽ, thỉnh thoảng cũng nhận vẽ mấy ảnh avatar nhân vật hoạt hình để kiếm chút tiền."]