[" ","Chương 281","“Anh Thế Kiệt!”","Thấy Lâm Thế Kiệt đã cách mình mấy bước muốn rời đi, trong mắt Giản Thúy Vy đã lóe lên tia đau lòng, nhưng mà nhanh chóng biến mất. Cô ta gọi anh lại, đuổi tới, năn nỉ nói: “Ông ngoại em bảo anh chăm sóc em, chẳng lẽ ngay cả một bữa cơm mà anh cũng không cho em à?”","Đúng vào giờ cao điểm tan làm, chung quanh đều là nhân viên của tập đoàn Đế Quốc. Thấy tình cảnh này khó tránh suy nghĩ nhiều, Lâm Thế Kiệt cũng biết, nhìn Giản Thúy Vy một cái, đồng ý.","Giản Thúy Vy lập tức vui mừng nở nụ cười, thân mật kéo tay Lâm Thế Kiệt: “Đi thôi, em biết một nhà hàng mới mở gần đây ăn rất ngon…”","Lâm Thế Kiệt lặng lẽ rút tay ra, nhưng Giản Thúy Vy ôm quá chặt, cộng thêm anh vẫn luôn coi Giản Thúy Vy là em gái, cho nên cũng không suy nghĩ nhiều.","Nhưng lại không biết mọi việc đều bị Giản Nghệ Hân nhìn thấy.","“Mấy người thấy không? Tôi nghe nói cô gái kia là cô cả nhà họ Giản, là thanh mai trúc mã với sếp nhà mình…”","“Đúng không đấy? Trước kia cô Lâm của chúng ta không phải thực tập ở công ty à? Tôi thấy đặt cô Lâm và cô Giản cạnh nhau, cô Giản đúng là môn đăng hộ đối với sếp nhà mình hơn.”","“Lời này chớ nói lung tung, sếp nhà mình kết hôn rồi đấy…”","“…”","Mấy cô nhân viên mặc đồ công sở đi qua sau lưng Giản Nghệ Hân. Cô vừa trông thấy Giản Thúy Vy và Lâm Thế Kiệt thì lập tức quay lưng về phía họ, sợ bị nhận ra. Lúc này lại nghe thấy vậy.","Trong lòng có cảm giác không được tự nhiên lắm.","Giản Nghệ Hân lộ ra nụ cười khổ. Thật ra một thanh niên tài tuấn như Lâm Thế Kiệt thì ở bên Giản Thúy Vy mới xứng đôi nhất nhỉ?","Cô cảm thấy trong lòng ê ẩm, nhưng cô ghen để làm gì chứ?","Ngay từ đầu mình và Lâm Thế Kiệt cũng không phải vợ chồng chân chính gì. Nghĩ như vậy, Giản Nghệ Hân cũng biết hôm nay tới không hỏi được gì, dứt khoát quay đầu, nhưng lại không biết muốn đi đâu.","Thành phố lớn như vậy, thế mà chẳng có nơi nào cho cô dung thân.","“Nghệ Hân!”","“Hà Ngôn? Sao cô lại ở đây?” Giản Nghệ Hân quay lại đã thấy Hà Ngôn chạy tới chỗ mình, trên người còn mặc đồ công sở. Lúc này mới phát hiện ra mình hỏi thừa, bây giờ là giờ tan làm, cô ta không ở đây thì ở đâu?","“Nghệ Hân, đầu óc cô bị úng nước hả, ha ha ha…” Hà Ngôn cũng cười ha hả, dừng lại trước mặt Giản Nghệ Hân: “Cô đến tìm tổng giám đốc hả?”","“Không phải.”","“Hả? Vậy cô tới…”","“Hà Ngôn, cô có rảnh không? Rảnh thì chúng ta đi ăn bữa cơm đi, tôi mời!” Giản Nghệ Hân cười, trước kia khi ở công ty, Hà Ngôn vẫn thường xuyên giúp đỡ cô. Giản Nghệ Hân luôn muốn mới cô ta ăn bữa cơm xem như cảm ơn, không ngờ hôm nay lại có cơ hội.","Hà Ngôn gật đầu, thấy tâm trạng Giản Nghệ Hân dường như không tốt lắm, lời đến khóe môi lại nuốt xuống."]