[" ","CHƯƠNG 204","Chẳng qua là vì tiền, vì ba mẹ, nên cô mới nhịn. Giản Nghệ Hân hít vào mấy hơi thật sâu, lúc này mới bình tĩnh lại, cô giơ tay ra: “Trả điện thoại cho tôi.”","“Đến công ty rồi sẽ đưa cô.”","“…” Bạo quân!","Giản Nghệ Hân đột nhiên phát hiện, mấy ngày trước đúng là cô mù mắt rồi mà, sao lại thích Lâm Thế Kiệt được chứ? Lại còn cảm thấy anh là người tình trong mộng của tất cả phụ nữ nữa… Thử hỏi xem đã có ai từng gặp người tình trong mộng mà thèm đòn đến vậy chưa.","Giản Nghệ Hân dứt khoát dắm mắt nghỉ ngơi, không nói chuyện tiếp nữa.","Lâm Thế Kiệt cũng nuốt lời định nói xuống. Anh vốn định nói với Giản Nghệ Hân, buổi tối đầu tiên bọn họ gặp nhau chưa xảy ra chuyện gì cả, nhưng bây giờ, anh đột nhiên không muốn nói nữa.","Trên cả đoạn đường, Giản Nghệ Hân vẫn luôn nhìn lén Lâm Thế Kiệt, muốn lấy lại điện thoại bị anh đè xuống dưới chân.","Ban nãy cô đã nhắn tin cho Mộ Long, lỡ như Mộ Long trả lời thì phải làm sao?","“Tinh tinh!”","Lúc Giản Nghệ Hân đang cau mày nghĩ cách, điện thoại chợt reo lên, nhất định là Mộ Long đã trả lời tin nhắn rồi! Giản Nghệ Hân lại càng oán giận, trừng mắt với Lâm Thế Kiệt, giống như Lâm Thế Kiệt chính là Pháp Hải chia cắt Hứa Tiên và Bạch Tố Trinh vậy.","Cảm nhận được một ánh mắt oán giận hướng về phía mình, Lâm Thế Kiệt không khỏi nhếch miệng cười, cứ để cô tức giận đi, dù sao bây giờ anh cũng sẽ không trả điện thoại cho cô.","“Lâm Thế Kiệt! Đến công ty rồi, anh trả điện thoại cho tôi được rồi đó.”","Lúc chiếc xe cách công ty vài trăm mét, Giản Nghệ Hân đột nhiên lên tiếng, rồi nhân cơ hội trèo lên người Lâm Thế Kiệt định giành điện thoại về, động tác của cô rất nhanh nhẹn, Lâm Thế Kiệt nhất thời không kịp phản ứng lại!","Nhất là khi Giản Nghệ Hân trèo lên người anh, mái tóc đen dài của cô quét qua mặt anh, đem đến một cảm giác khác lạ.","“Giản Nghệ Hân, cô biết mình đang làm gì không?”","Giọng nói Giản Nghệ Hân khan khan, lúc này anh đang ngồi phía sau xe, nửa người trên của Giản Nghệ Hân bò lên chân anh, thậm chí anh còn cảm nhận được nơi mềm mại của Giản Nghệ Hân đang cọ xát vào đùi anh.","Người phụ nữ này, rốt cuộc là có tự giác hay không thế.","“Biết chứ, tôi lấy lại thứ thuộc về mình!” Giản Nghệ Hân cười “hihi”, ngay sau đó, bàn tay mềm mại của cô chạm được vào điện thoại dưới đùi Lâm Thế Kiệt. Vừa chạm được, Giản Nghệ Hân liền lấy vui mừng, không chút phát giác ra động tác của mình lúc này quyến rũ đến nhường nào, vì muốn lấy điện thoại ra, tay cô vô tình chạm vào Lâm Thế Kiệt…","Ánh mắt Lâm Thế Kiệt dần tối đi.","“Ha, lấy được rồi!”","Ngay sau đó, Giản Nghệ Hân nhanh chóng ngồi dậy, mở điện thoại ra, lúc này Lâm Thế Kiệt chỉ cảm thấy toàn thân nóng rực, chết tiệt, anh lại bị một cô gái khơi dậy hứng thú? Hơn nữa còn là một cô gái vóc dáng chẳng ra làm sao cả.","Tầm mắt của Lâm Thế Kiệt lướt qua vòng ngực hơi phập phồng của Giản Nghệ Hân, Giản Nghệ Hân không chút phát giác, quả nhiên là Mộ Long đã trả lời tin nhắn, anh ta nói: “Có chuyện gì sao?”"]