[" ","CHƯƠNG 216","Chu Loan biết được tin, lập tức đi đến gõ cửa phòng làm việc tổng giám đốc, Lâm Thế Kiệt đang có một cuộc họp quốc tế qua video, một tràng tiếng Ý lưu loát được phát ra từ đôi môi mỏng của anh, thấy dáng vẻ hoảng loạn của Chu Loan, Lâm Thế Kiệt có chút không vui.","Từ khi tốt nghiệp đại học Chu Loan đã đi theo anh, cũng coi như là bạn của anh rồi, Lâm Thế Kiệt rất ít khi thấy dáng vẻ hồn bay phách lạc này của anh ta.","Đúng lúc cuộc họp tạm nghỉ giữa chừng, Lâm Thế Kiệt tắt video, lạnh lùng nói: “Có chuyện gì?”","“Là mợ chủ, mợ chủ xảy ra chuyện rồi, cô ấy bị đổ oan là ăn cắp ý tưởng của người khác…” Chu Loan kể lại, anh ta vốn tưởng rằng tổng giám đốc nhất định sẽ vô cùng sốt ruột đi xem xem sao, dù sao những ngày này, từ sau khi hai người họ đăng kí kết hôn, tổng giám đốc vẫn luôn… vô cùng quan tâm đến mợ chủ.","Ai biết được Lâm Thế Kiệt chỉ lạnh nhạt đáp một tiếng tỏ ý anh đã biết rồi, rồi ngồi ung dung uống trà, chuẩn bị tài liệu cho cuộc họp tiếp theo.","Chu Loan sốt ruột, mọi chuyện đã căng đến vậy rồi, sao tổng giám đốc cứ làm như không có chuyện gì xảy ra vậy.","“Tổng giám đốc, tính nghiêm trọng của chuyện này còn chưa biết được, bên cảnh sát đã vào cuộc rồi!”","“Ồ? Cậu lo lắng như vậy làm gì? Cậu lo cho Giản Nghệ Hân?” Lâm Thế Kiệt mím môi uống trà.","“…” Anh ta lo lắng con khỉ! Anh ta cũng chỉ đang suy đoán là Lâm Thế Kiệt sẽ lo lắng mà thôi.","“Không có chuyện gì khác thì cậu ra ngoài đi.” Lâm Thế Kiệt ra lệnh đuổi khách.","Anh không qua đó giúp đỡ đâu, nếu Giản Nghệ Hân không giải quyết được, chắc chắn sẽ đến tìm anh…","… Ra ngoài?","“Tổng giám đốc, anh chắc chắn là không đi xem thử sao?” Chu Loan chớp mắt.","Sáng nay lúc họp báo, tổng giám đốc sống chết không chịu đi, sau đó không phải vẫn vội vàng chạy qua đó hay sao, đúng là tự vả mà, bây giờ còn chưa đến hai tiếng mà tổng giám đốc đã quên mất bài học quý giá trước đó rồi sao?","“Hình như cậu rảnh lắm nhỉ?” Lâm Thế Kiệt khinh thường “hừ” một tiếng.","Lâm Thế Kiệt lại bổ sung thêm một câu: “Còn chưa đến lượt cậu lo lắng cho cô ấy.”","“!!”","Chu Loan kinh ngạc, đây còn là tổng giám đốc của anh ta không vậy? Sao lại trẻ con giống như một đứa trẻ đang ghen tị, giận dỗi vậy chứ?","Có điều cuộc họp video đã bắt đầu rồi, Chu Loan biết Lâm Thế Kiệt là một kẻ cuồng công việc, trong mắt anh, công việc là quan trọng nhất, anh ta cũng không dám làm phiền nữa, vội đóng cửa lại đi ra ngoài. Xem ra là do anh ta nghĩ nhiều rồi, quả nhiên tổng giám đốc không quan tâm mợ chủ đến vậy.","Chỉ là, Chu Loan không hề biết, sau khi anh ta rời đi, Lâm Thế Kiệt đang làm việc thỉnh thoảng lại thất thần, khiến các quản lý của công ty chi nhánh vô cùng khó hiểu, tổng giám đốc chưa từng xuất hiện tình trạng như vậy!","Tắt video, Lâm Thế Kiệt có chút khó chịu day day ấn đường, tốt nhất là lần này Giản Nghệ Hân có thể tự giải quyết được?","Tốt nhất là như vậy."]