[" ","Chương 279","“Được không? Tôi phối hợp anh.” Giản Nghệ Hân cười: “Tôi bảo đảm sau này sẽ nghe lời anh, giúp anh cản mấy cô gái khác, làm giúp anh tất cả những chuyện anh muốn tôi làm, thậm chí… thậm chí ở trên giường.” Nói đến đây, mặt Giản Nghệ Hân hiện lên chút ngượng ngùng, nhưng lại nhanh chóng biến mất, trên mặt cô vẫn nở nụ cười: “Được không?”","Cô dùng giọng điệu cầu xin, cũng chỉ vì muốn tìm được thân thế của bản thân, cô hào phóng thừa nhận, không chút ngượng ngùng che giấu mục đích của bản thân, thậm chí sẵn lòng dùng những thứ khác để trao đổi.","Lâm Thế Kiệt đột nhiên hơi tức giận, nếu bây giờ người ngồi bên cạnh Giản Nghệ Hân là một người đàn ông khác, cô cũng sẽ trao đổi như thế sao? Vì điều tra ra thân thế của bản thân, không tiếc dùng thân thể của chính cô làm vật trao đổi sao?","Chỉ cần nghĩ như thế, Lâm Thế Kiệt lập tức có hơi kháng cự.","Cũng có chút may mắn, may mà bây giờ người ngồi cạnh cô là anh.","“Sau này em sẽ nghe lời?”","Ngay lúc Giản Nghệ Hân cho Lâm Thế Kiệt có lẽ sẽ không nói gì, anh đột nhiên nói, Giản Nghệ Hân nghĩ nghĩ, hơi lo lắng gật đầu, nhưng vẫn bổ sung: “Nhưng không được quá đáng.”","“Ha hả.”","Lâm Thế Kiệt đột nhiên cười thành tiếng, khẽ cong đôi môi: “Em biết tôi đang nói chuyện gì.”","“Lâm Thế Kiệt…” Khi nói chuyện, Giản Nghệ Hân lộ ra vẻ cầu xin. Cô đương nhiên biết Lâm Thế Kiệt là có ý gì, cô muốn để bản thân ở lại bên cạnh anh, ở lại tập đoàn Đế Quốc, nhưng đối với Giản Nghệ Hân, vẽ tranh thật sự rất quan trọng.","Thấy cô như thế, Lâm Thế Kiệt cũng nhịn không được mềm lòng: “Vậy em trả lời tôi một vấn đề.”","“Được! Đừng nói là một, hai vấn đề cũng được!”","“Vì sao cứ nhất quyết phải là Mộ Long?” Lâm Thế Kiệt nói","Mắt Giản Nghệ Hân lập tức mất đi ánh sáng, cô biết ngay Lâm Thế Kiệt chắc chắn sẽ không buông bỏ chuyện này, cô biết nói dối với Lâm Thế Kiệt là không có tác dụng gì, chỉ có thể thành thật để được khoan hồng: “Bởi vì anh ta rất có tiềm lực và tài năng, còn bởi vì anh ta là đệ tử cuối cùng của ông cụ Trình.”","“Nói như thế, em tiếp cận anh ta có một nửa là vì ông cụ Trình?”","“Có thể nói như thế.”","Lâm Thế Kiệt kinh ngạc vì Giản Nghệ Hân quá thẳng thắn, nhưng sau đó anh lại cười, đối diện Giản Nghệ Hân, cũng thẳng thắn với cô một việc: “Về chuyện mặt dây chuyền, tôi có thể nói cho em biết những chuyện tôi biết.”","“Hả?!”","“Tôi đúng là đã từng nhìn thấy mặt dây chuyện này, là món quà do thầy tặng cho cháu ngoại mới sinh của ông ấy, cô cũng quen với cháu ngoại của ông ấy, chính là Giản Thúy Vy.”","Sau khi đưa Giản Nghệ Hân về, Lâm Thế Kiệt lập tức trở lại tập đoàn Đế Quốc. Anh bận rộn nhiều việc, Giản Nghệ Hân đương nhiên biết. Chỉ là, Lâm Thế Kiệt không có nói rõ ràng chuyện Giản Thúy Vy và mặt dây chuyền cho cô.","“Mợ chủ, sao cô lại ngẩn người một mình thế?”","Dì Liễu thấy sau khi Giản Nghệ Hân trở về vẫn cứ ngồi lặng ở ghế sô pha nghĩ cái gì đó, không khỏi có hơi buồn bực. Chờ đến khi cất tiếng dò hỏi lần nữa, Giản Nghệ Hân mới cười, bỗng nhìn về phía dì Liễu: “Dì Liễu, dì đã đi theo Lâm Thế Kiệt từ rất lâu rồi đúng không?”"]