[" ","CHƯƠNG 143","“Ồ vâng.” Giản Nghệ Hân từ từ đứng lên, giống như học sinh tiểu học làm sai bị giáo viên trách mắng, cúi thấp đầu không dám nói lời nào.","“Cô đã vào công ty cả ngày rồi mà không có gì muốn hỏi tôi sao?”","“Không, không có.”","“… Tôi thật hoài nghi sao công ty lại tuyển dụng cô, chẳng lẽ chỉ vì cô là vợ tổng giám đốc à?” Chị Đan có vẻ hơi tức giận, Giản Nghệ Hân càng thêm mất tự nhiên, lông mày cô đã nhíu lại, nhưng vẫn quật cường cắn môi im lặng.","Giản Nghệ Hân không phải người ngu, cô có thể nhìn ra được chị Đan và người của bộ phận nhân sự Lâm ý khó xử mình không giống nhau, hình như chị ta… thật không hài lòng lắm với công việc của mình.","Dù tạm thời cô còn chưa rõ là tại sao.","“Có phải cô còn chưa biết mình sai ở chỗ nào hay không?” Chị Đan hỏi.","Giản Nghệ Hân gật mạnh đầu, gật xong lại cảm thấy mình phản ứng hơi quá khích, nên tiếp tục đứng đờ ra đó không dám nói tiếp nữa.","Bình thường, cô là một cô gái rất lanh lợi, tại sao khi đối mặt chị Đan lại sợ như thế chứ? Giản Nghệ Hân bỗng cảm thấy hơi nản lòng, có lẽ, môi trường công ty lớn như thế này chỉ phù hợp với nhân tài làm việc với hiệu suất cao, từ đầu đến cuối mình không có cách nào… hòa nhập vào.","Giản Nghệ Hân cúi thấp đầu, móng tay cắm mạnh vào lòng bàn tay…","Cô vẫn tưởng mình rất lợi hại, chỉ cần cô muốn thì cô có thể làm tốt tất cả mọi việc, nhưng mà hiện thực lại vả mạnh vào mặt cô một cái.","Cô quả nhiên vẫn kém cỏi.","“Thật xin lỗi, nếu tôi làm sai chỗ nào, phiền chị Đan chỉ bảo.” Giản Nghệ Hân hít sâu một hơi, sau đó ngẩng đầu lên, nở nụ cười.","Giản Nghệ Hân cô không phải dễ dàng bị đánh bại như vậy.","Nhìn dáng vẻ khiêm tốn của cô, chị Đan thoáng sửng sốt một chút, dường như không nghĩ tới vợ của tổng giám đốc vốn nên kiêu ngạo lại dùng tư thế này nói chuyện với mình. Nhưng chị ta đã nhanh chóng điều chỉnh phong thái, chẳng qua chỉ là nhân viên mới mà thôi. Ở chỗ chị ta, xưa nay chưa từng có ai ngoại lệ.","“Đầu tiên, tôi không sắp xếp công việc cho cô thì cô nên chủ động tới tìm tôi, chứ không phải chỉ ngẩn người ở đó. Hôm qua bảo cô nghiên cứu sổ tay nhân viên, thế mà cô mất hết một ngày để tìm hiểu. Cô xem thiên thư à? Tiếp, cô quá không hòa đồng rồi. Cả ngày hôm qua mà cô vẫn chưa hòa nhập được với các đồng nghiệp. Chúng ta là một tập thể, cô như vậy thì hợp tác như thế nào? Thứ ba, Giản Nghệ Hân, tôi không thích người vào công ty dựa vào quan hệ, càng không thích kẻ giả tạo, nên tôi hi vọng cô bắt kịp hiệu suất của chúng tôi, nếu không tự tôi sẽ đuổi cô ra khỏi cửa.”","Chị Đan nói liến thoắng một mạch, Giản Nghệ Hân nghe không rõ lắm, nhưng có thể hiểu được ý của chị ta.","Khuôn mặt nhỏ nhắn của cô dần dần trở nên trắng bệch.","Hốc mắt cũng không khỏi trở nên ẩm ướt.","Cô cho là mình đã đủ Lâm gắng, cả ngày hôm qua cô đều nghiên cứu sổ tay nhân viên, thế nhưng lãnh đạo lại … cho là cô đang lãng phí thời gian sao? Hiệu suất công việc dưới đáy, không hòa đồng… nhưng mà, rõ ràng cô còn chưa làm bất cứ cái gì mà."]