[" ","CHƯƠNG 117","Tất nhiên anh sẽ thấy chết không cứu rồi.","Lâm Thế Kiệt gật đầu, anh để Giản Nghệ Hân ở bên cạnh là để chặn hoa đào cho anh, chứ không phải là làm công cho ông nội.","Phải biết rằng gia sản nhà họ Lâm lớn đến cỡ nào, nếu giao hết mọi chuyện lớn nhỏ cho Giản Nghệ Hân xử lý, e rằng ngay cả một sợi tóc anh cũng chẳng sờ được…","“Ông nội, hay ông thu hồi mệnh lệnh đi. Cháu đã đồng ý cho Giản Nghệ Hân tới công ty làm việc rồi.” Lâm Thế Kiệt cực kỳ bình tĩnh nói.","Cái gì?","Cho cô tới công ty làm việc?","Giản Nghệ Hân vốn đang khẽ giải thích với ông nội rằng, mình thật sự không thích hợp làm người quản lý này, hận không thể nói mình chỉ là cô thôn nữ một chữ bẻ đôi cũng không biết, thì nghe thấy Lâm Thế Kiệt quăng ra quả bom này.","Anh đồng ý cho cô tới công ty làm việc từ lúc nào?","Tiền lương bao nhiêu, có ngày nghỉ không?","“Con cho cô ta tới công ty làm việc? Thế Kiệt à, sao con có thể cho Nghệ Hân tới công ty làm việc chứ?” Lần này Ân Khiết lại không vui, nên không nhịn được lên tiếng hỏi.","Bà đã sớm muốn cho Lâm Hàn Tình tới công ty làm việc rồi, nhưng ông cụ cứ nói con gái không được ra ngoài xuất đầu lộ diện, mà chỉ cần ở nhà đánh đàn trồng hoa là được. Ân Khiết cực kỳ không vui, con gái mình chỉ ở nhà đánh đàn trồng hoa, thì làm sao có thể tiến vào tập đoàn Đế Quốc?","Rồi làm sao có thể quyến rũ con rể đẹp trai nhiều tiền đây?","“Sao lại không thể?”","Câu hỏi của Lâm Thế Kiệt đã chặn họng Ân Khiết…","Giản Nghệ Hân vẫn chưa hoàn hồn lại từ cú sốc, cô thật sự có thể tới công ty làm việc ư? Đó là tập đoàn Đế Quốc, nơi mà nhiều sinh viên tốt nghiệp mơ ước.","Trước đây khi Giản Nghệ Hân học cấp ba, cô đã hy vọng mình có thể có được một công việc tử tế.","Cảm nhận được sự chống đối của Ân Khiết, Giản Nghệ Hân sợ chuyện này sẽ tiêu tan, dù sao cũng không dễ gì Lâm Thế Kiệt mới đồng ý cho cô.","“Dì à, cháu cảm thấy thật ra tới công ty làm việc cũng rất tốt, dì xem cháu và Thế Kiệt mới kết hôn chưa được bao lâu, cũng có thể xem là tân hôn, tất nhiên bọn cháu… phải dính lấy nhau rồi, đúng không ạ? Huống hồ cháu ở nhà cả ngày cũng rất nhàm chán, chẳng lẽ cháu thật sự phải quản việc nhà ư?”","Giản Nghệ Hân chớp đôi mắt đen láy, mong chờ nhìn Ân Khiết.","Những lời này của cô không những chặn họng Ân Khiết, mà còn thể hiện rõ mình tới tập đoàn Đế Quốc là vì không thể tách khỏi Lâm Thế Kiệt, đồng thời giáng đòn cảnh cáo với bà ta, với hàm ý lỡ cô không tới công ty thì phải ở nhà tranh giành quyền quản lý với bà ta.","“Hả, chuyện này…”","“Mẹ, con cảm thấy chị dâu tới công ty làm việc cũng rất tốt, như vậy có thể thúc đẩy tình cảm với anh Thế Kiệt đúng không ạ?”"]