[" ","CHƯƠNG 183","Lâm Thế Kiệt ngồi gần cô như vậy để làm gì?","“Tôi dẫn em đi gặp ông cụ Trình nhé?” Lâm Thế Kiệt bỗng lên tiếng, Giản Nghệ Hân nhất thời sáng mắt: “Thật không?”","Tay cô đã vô thức vuốt ve mặt dây chuyền đeo trên cổ, từ lúc cô ghi nhớ mọi chuyện đã đeo nó ở trên người rồi, đây là thứ duy nhất có thể chứng minh thân phận của cô, nên nó cực kỳ quý giá với Giản Nghệ Hân.","Mắt cô như có tia sáng lấp lánh, cô như vậy còn xinh đẹp hơn bất kỳ cô gái làm bộ làm tịch trong bữa tiệc.","Lâm Thế Kiệt nhất thời thất thần.","“Lâm Thế Kiệt, anh nói xem năm nay ông cụ Trình bao nhiêu tuổi rồi? Tôi ăn mặc như vậy đi gặp ông ấy có thích hợp không? Ông ấy có kiêng kỵ điều gì không, tôi tới đó rồi phải nói gì đây? Nói tôi là vợ anh hay là…”","Một khi Giản Nghệ Hân căng thẳng sẽ lải nhải, chủ yếu là vì ông cụ Trình có thể biết được ba mẹ cô là ai, đối mặt với người bề trên như vậy, cô thật sự rất căng thẳng.","Giản Nghệ Hân bức rức siết chặt tay, Lâm Thế Kiệt bỗng sáp tới hỏi.","“Em rất căng thẳng?”","“Ừm…”","“Giản Nghệ Hân, giờ em có biết mình là ai không?”","“Hả?” Giản Nghệ Hân chớp mắt, nhất thời không hiểu hàm ý của Lâm Thế Kiệt. Cô là ai ư? Thì là Giản Nghệ Hân.","Lâm Thế Kiệt cười nhạo, ngón tay thon dài bỗng vuốt ve gò má Giản Nghệ Hân, rồi từ trán cô trượt xuống bên tai, làm cô run rẩy, hình như có thứ gì đó đang sinh sôi ở đáy lòng…","Thậm chí cô còn không dám thở, mà lặng lẽ nín thở nhìn Lâm Thế Kiệt.","Ở khoảng cách này, thậm chí cô còn có thể nhìn thấy từng cọng lông mi dày của Lâm Thế Kiệt, tạo thành bóng râm nho nhỏ dưới mi mắt.","Chẳng lẽ… anh muốn…","Nghĩ đến hành động tiếp theo của anh, Giản Nghệ Hân mím môi, một giây sau, lông mi cô run rẩy, rồi nhắm mắt lại.","“Em là vợ tôi, là bà Lâm, chứ không phải Giản Nghệ Hân.” Lâm Thế Kiệt bỗng gõ vào trán cô, cô vừa mở mắt ra đã nhìn thấy tia bỡn cợt trong mắt Giản Nghệ Hân. Giọng nói anh từ tính, trầm thấp, mờ ám: “Bà Lâm, chẳng lẽ lúc nãy em tưởng tôi định hôn em à?”","“Tôi, tôi không có!” Giản Nghệ Hân xấu hổ muốn chết, lúc nãy cô nhắm mắt lại thật sự là hành động theo bản năng.","Cô thề rằng mình chưa từng nghĩ tới việc Lâm Thế Kiệt muốn hôn mình.","Lâm Thế Kiệt không vạch trần Giản Nghệ Hân nữa, mà kéo cô đứng dậy khỏi ghế sofa ngay: “Chúng ta đi thôi.” Lát nữa tiệc sẽ chính thức bắt đầu, nên bọn họ sẽ không có cơ hội gặp được ông cụ Trình.","Giản Nghệ Hân vội đứng dậy, rồi cúi đầu sửa sang lại dáng vẻ của mình."]