[" ","CHƯƠNG 213","Xem ra, Giản Nghệ Hân cũng có điểm yếu…","Lúc ra khỏi phòng họp, Giản Nghệ Hân cảm thấy lòng mình cứ hoảng hốt bất an.","Sao cô lại cảm thấy như vậy nhỉ? Chẳng lẽ là có chuyện gì chẳng lành sắp xảy đến sao? Cô trấn tĩnh lại, chuyện gì rồi cũng có cách giải quyết thôi, việc gì phải sợ chứ? Nhưng mà… Giản Nghệ Hân đưa tay vuốt ve miếng ngọc đeo trên cổ, không biết đến khi nào cô mới có thể gặp lại ba mẹ, không biết giờ này họ có còn trên đời hay không?","“Giản Nghệ Hân, cô đi vào đây cho tôi.”","Giản Nghệ Hân vừa bước vào văn phòng thì bỗng nghe thấy tiếng hét đầy tức giận của chị Đan, cô sợ tới nỗi giật nảy mình, sau đó lại trông thấy Hà Ngôn liên tục liếc mắt ra hiệu cho mình: “Nghệ Hân à, cô phải cẩn thận đó…”","Giản Nghệ Hân lòng đầy thắc mắc đi theo chị Đan vào trong văn phòng, trông thấy khuôn mặt giận dữ của cô ta thì cô liền chủ động nhận sai ngay: “Chị Đan, chuyện hồi sáng là do lỗi của em, tại lúc đó em bị cánh phóng viên bao vây nên không kịp báo cho chị, em đảm bảo là sẽ không có lần sau đâu.”","Giản Nghệ Hân chủ động thẳn thắn mong được khoan hồng, nói xong cô im lặng chờ bị mắng, nào ngờ vừa dứt lời thì liền bị một đống giấy tờ nện vào đầu.","“Sao vậy?”","Giản Nghệ Hân ngây ra như phỗng, những ngày qua cô cũng đã hiểu tính cách của chị Đan rồi, tuy chị ấy là một người rất nghiêm khắc song cũng hiếm khi nào nổi nóng, tại sao lần này lại tức giận đến thế chứ?","Đống giấy tờ rơi tứ tung trên mặt đất, Giản Nghệ Hân vội ngồi xuống nhặt hết lên, cô xếp chúng lại rồi đưa cho chị Đan, dù có thế nào thì cũng không được cãi cọ với cấp trên.","“Giản Nghệ Hân, cô có biết lỗi của mình chưa?”","“Em biết lỗi rồi, xin lỗi chị.” Giản Nghệ Hân cúi đầu nghiêm túc nghe chị ấy dạy bảo.","Chị Đan nhìn thấy cô như vậy thì vô cùng tức tối nhưng chẳng thể trút giận được: “Cô làm giấy xin từ chức đi, chỗ tôi chỉ là một công ty nhỏ thôi, không thể cung phụng được người trời như cô đâu.”","“Từ chức?” Chỉ là một chuyện cỏn con thôi mà, làm gì mức phải từ chức chứ?","Giản Nghệ Hân nghe vậy thì thấy rất bực bội, cô kinh ngạc ngẩng đầu lên, vẻ không cam lòng hiện rõ mồn một trên khuôn mặt cô, cô đã chịu cực chịu khổ như vậy, tại sao lại phải từ chức chứ?","Chẳng lẽ là vì những người này tốt nghiệp từ trường đại học danh tiếng nên đều khinh thường cô?","Bọn họ cũng đâu giỏi hết mọi thứ từ lúc mới sinh ra đâu, tại sao lại bài xích người khác như thế…","“Chị Đan, chuyện này là lỗi của em, sau này em sẽ sửa lại, nhưng cũng đâu đến mức phải đuổi việc em như vậy chứ?” Giản Nghệ Hân Lâm gắng giữ bình tĩnh, cô thật sự rất trân trọng công việc này nên đành phải khép nép nhận sai.","“Chuyện cô đã làm khiến tôi không tài nào chịu đựng được.” Chị Đan bỗng nói, Giản Nghệ Hân đang định phản bác thì bỗng có một cô gái đẩy cửa bước vào, không nói năng gì đã đẩy Giản Nghệ Hân một cái thật mạnh khiến cô suýt ngã xuống đất.","Giản Nghệ Hân đỡ tường đứng vững, nhìn lại thì thấy đôi mắt của cô gái kia đỏ ngầu hệt như vừa mới khóc xong, mà hình như trông cô ta có vẻ hơi quen quen…","“Giản Nghệ Hân! Sao cô lại ác như vậy? Tôi chỉ châm chọc cô vài câu thôi mà, nếu cô thấy khó chịu thì cho tôi xin lỗi, nhưng cô cũng đâu cần phải trả thù tôi như vậy chứ? Cô có biết là vì cô mà giờ tôi vừa mất việc vừa phải chịu trách nhiệm về mặt pháp lý hay không? Cô làm vậy khác nào muốn giết tôi?”"]