[" ","Chương 300","Sau khi cúp điện thoại, Chu Loan lập tức lái xe chạy đến. Đại học S cách tập đoàn Đế Quốc không xa lắm, nên mười phút đã đến, anh ta vừa mới dựa theo định vị tìm được Tứ Hợp Viện này, còn chưa đi vào đã nhìn thấy Giản Nghệ Hân dường như đã khóc mà đi ra.","“Cô chủ, đã xảy ra chuyện gì thế…” Chu Loan nghi hoặc.","Giản Nghệ Hân lườm anh ta một cái, không tìm được Lâm Thế Kiệt tại sao phải gọi điện thoại cho mình?","Anh ta ngay cả Lâm Thế Kiệt là thật mất tích, bị bắt cóc hay là ra ngoài yêu đương vụng trộm cũng không biết thì làm trợ lý thế nào?","“Tự anh đi xem đi.” Giản Nghệ Hân nghiến răng nói, sau đó đẩy Chu Loan ra, vội vàng chạy ra.","“Chà cháu gái, cháu làm sao thế? Có phải đã nhìn thấy ông xã mình ở cùng người phụ nữ khác nên không chịu được đả kích hay không? Cháu đừng khóc…” Bác gái trông thấy Giản Nghệ Hân tiến vào nhưng lại nhanh chóng khóc lóc chạy ra, vội vàng an ủi.","Thế là Giản Nghệ Hân muốn đi lại bị bác gái già cản lại.","Chu Loan bước vội ba bước thành hai bước đi vào trong phòng, vừa nãy là anh ta phải cứng rắn cạy khóa cửa ra vào, giờ không biết bên trong còn có khóa hay không, nên lực đẩy không khỏi mạnh một chút, nhưng khi anh ta nhìn thấy bóng dáng ở trên giường, lỗ tai lập tức đỏ bừng, vội lấy tay che kín mắt mình.","“A!”","Giản Thúy Vy quá lưu luyến mùi vị trên người Lâm Thế Kiệt, khiến cô ta cảm thấy an tâm, cô ta vừa không kìm lòng được ngủ thiếp đi, giờ nghe thấy động tĩnh lập tức tỉnh lại, thì đã nhìn thấy Chu Loan xông vào, cô ta thét lên thất thanh.","“Khụ khụ khụ… cô Giản, tôi, tôi không nhìn thấy bất cứ thứ gì.”","Chu Loan vội vàng định quay người ra ngoài, nhưng mà Lâm Thế Kiệt đã từ từ tỉnh lại.","Anh rất hiếm khi không đề phòng người khác, nhưng đối phương là cháu gái bảo bối của ông cụ Trình, cộng thêm có chút nghi hoặc đối với chuyện mặt dây chuyền, bởi vậy mới trúng kế. Lâm Thế Kiệt mở mắt ra, vừa nhìn thoáng qua, đã hiểu tình hình hiện tại.","“Anh Thế Kiệt, anh, anh đã tỉnh rồi…”","Giản Thúy Vy cũng phát hiện Lâm Thế Kiệt đã tỉnh lại, nước mắt lập tức rơi xuống lã chã như mưa: “Em cũng không biết đã xảy ra chuyện gì, uống trà xong thì lập tức xỉu đi, sau khi tỉnh lại…”","Còn lại không cần Giản Thúy Vy nói nữa, đã rõ ràng.","Nếu như Lâm Thế Kiệt còn không rõ ràng thì anh chính là thằng đần.","Lâm Thế Kiệt liếc nhìn Giản Thúy Vy khóc nước mắt như mưa, phát hiện quần áo trên người mình vẫn còn thì thở phào nhẹ nhõm: “Đã xảy ra chuyện gì?” Câu nói này là hỏi Chu Loan đang chuẩn bị rời đi.","Chu Loan nhìn Giản Thúy Vy một chút, rồi đi tới ghé vào tai anh nói mình đã biết hết rồi.","Quần áo trên người Giản Thúy Vy vẫn còn nguyên, cô ta dùng chăn bọc chặt lấy bản thân, giống như là thật sợ bị xúc phạm.","“Tổng giám đốc, anh nói có phải người đó muốn chụp ảnh nude để uy hiếp hai người hay không?” Chu Loan suy đoán.","“Đúng vậy, anh Thế Kiệt, không loại trừ khả năng này, thật xin lỗi… Đều tại em không tốt, em không điều tra rõ ràng nhân phẩm của anh ta đã mang anh tới.” Giản Thúy Vy có vẻ rất tủi thân nói.","Lâm Thế Kiệt đứng dậy: “Thúy Vy, em trước tiên chỉnh trang lại một chút.”","Nói xong, lập tức đi ra khỏi cửa.","Nhìn Lâm Thế Kiệt đã đi ra bên ngoài, còn quay lại khép cửa phòng cho mình, Giản Thúy Vy nghiến chặt răng, đã đến nước này mà anh Thế Kiệt còn chẳng thèm an ủi mình ư?"]