[" ","CHƯƠNG 80","“Tôi ra ngoài để bình tĩnh lại.” Vì nhìn thấy anh sẽ không nhịn được muốn giết người.","“Em định mang khuôn mặt này ra ngoài cho người khác vây xem à?” Lâm Thế Kiệt hỏi, dứt lời anh lại nhìn cô chế giễu.","Giản Nghệ Hân cực kỳ nổi nóng, nhưng cô còn chưa kịp làm gì, Lâm Thế Kiệt đã đứng dậy định rời đi: “Tôi còn có cuộc họp, em ở lại đây đi.”","Anh nói bằng giọng điệu ra lệnh, Giản Nghệ Hân không chú ý tới, trước khi Lâm Thế Kiệt rời đi đã liếc nhìn gương mặt cô.","Đợi Lâm Thế Kiệt đi rồi, bầu không khí áp lực trong văn phòng mới trở về bình thường.","Giản Nghệ Hân xoa mặt mình, không khỏi hít ngụm khí lạnh.","“Đau quá…” Lâm Nghi Đan này xuống tay thật tàn nhẫn.","Rốt cuộc cô ta có lai lịch gì?","Giản Nghệ Hân vừa định cầm điện thoại lên tra một chút, có lẽ trên mạng cũng có tài liệu về cô ta như các cô tiểu thư nhà giàu theo đuổi Lâm Thế Kiệt đúng không? Nhưng cô vừa rút điện thoại ra, đã có người mở cửa văn phòng, Giản Nghệ Hân tưởng là anh quay về, nên vội đứng dậy khỏi sofa, vì cô vừa mới nằm xuống, lỡ bị Lâm Thế Kiệt nhìn thấy, lại nói cô ngồi không ra ngồi nữa.","“Bà chủ, đây là thuốc tiêu sưng của cô.”","Giờ Giản Nghệ Hân mới nhìn thấy rõ hóa ra người tiến vào là trợ lý Chu, anh ta đang cầm mấy túi chườm đá lạnh, cô vội nhận lấy, thấy anh ta vẫn chưa muốn rời đi thì hơi buồn bực hỏi.","“Anh còn chuyện gì nữa không?”","“Bà chủ…” Trợ lý Chu nhíu mày, anh phải nói sao về chuyện sáng nay Đinh Tuyết Lan đã đợi anh ở trước cửa cả ngày trời, để nhờ anh cầu xin giúp cô ta?","“Không có gì, chỉ là tổng giám đốc bảo tôi nhắc nhở bà chủ, lần sau hãy cẩn thận hơn.”","“Hả?” Giản Nghệ Hân chớp mắt, chỉ vào túi chườm đá lạnh: “Mấy thứ này là do anh ta nhờ anh đưa cho tôi?”","“Đúng vậy, tổng giám đốc rất quan tâm bà chủ.”","Hả? Anh ta quan tâm cô? Sao cô chẳng hề nhìn thấy…","Cô chỉ mới kết hôn được mấy ngày, mà còn chịu nhiều khổ sở hơn trước, Giản Nghệ Hân không cam lòng bĩu môi, thấy trợ lý Chu định rời đi, thì chợt nghĩ tới điều gì đó, nên vội hỏi: “Đúng rồi, trợ lý Chu, tôi có chút chuyện muốn hỏi anh.”","“Mời bà chủ nói.”","“Chuyện là, rốt cuộc Lâm Nghi Đan là ai?” Không có lý do gì bị người khác đánh mà vẫn không biết đối phương là ai.","Trong lòng Giản Nghệ Hân thầm nghĩ.","“Cái này…”","Trợ lý Chu hơi khó xử, định lên tiếng thì cửa văn phòng bỗng bị người khác mở ra.","“Nếu em muốn biết thì cứ việc hỏi thẳng tôi.”","Giọng nói trầm thấp dễ nghe quen thuộc bỗng vang lên, còn ai ngoài Lâm Thế Kiệt nữa?","Giản Nghệ Hân nuốt nước miếng, bỗng có cảm giác bị bắt quả tang, nên vô thức bật dậy khỏi sofa: “Sao, sao anh lại quay về? Chẳng phải anh đang họp à?”","“Ồ? Địa bàn của tôi tôi muốn quay về lúc nào còn phải được em đồng ý à?” Lâm Thế Kiệt như mang theo vẻ trêu chọc, từ tốn đi tới."]