[" ","CHƯƠNG 125","Nhìn áo cưới trắng muốt giống như trong mơ, Giản Nghệ Hân có chút thất thần.","Thủa nhỏ, nhà rất nghèo, nên cô chỉ có thể ngước nhìn áo cưới trong tủ kính, mong đợi bản thân cũng có thể có một hôn lễ trong mơ…","Sau này cùng Hà Phong ở bên nhau, cô thậm chí bắt đầu lén tiết kiệm tiền muốn mua áo cưới cho mình.","Nhưng mà Hà Phong lại có người khác rồi.","“Bà chủ, bà thật rất có phúc, ông chủ sớm đã yêu cầu chúng tôi phải chuẩn bị áo cưới, có thể thấy ông chủ thật quan tâm bà đấy.” Quản lý cười hì hì tán dương. Phải biết người phụ nữ trước mắt thế nhưng là phu nhân tổng giám đốc của bọn họ đấy, lấy lòng phu nhân tổng giám đốc rồi, sau này còn lo không thể thăng chức tăng lương sao?","Nhưng vừa nhìn thấy áo cưới, Giản Nghệ Hân không thể bình tĩnh nổi nữa, cô nhìn sang Lâm Thế Kiệt bên cạnh, âm thanh có chút run rẩy: “Đây là chuẩn bị cho tôi sao?”","Tâm trạng của cô rất phức tạp.","Không ngờ bộ áo cưới đầu tiên trong đời lại là Lâm Thế Kiệt tặng.","“Không thích à?” Lâm Thế Kiệt nhíu mày.","“Không, không, không, tôi rất thích!” Nhận được đáp án chắc chắn, Giản Nghệ Hân mừng đến sắp phát khóc rồi.","Chuyện mà một phụ nữ mong đợi nhất chính là có một hôn lễ hoàn mỹ.","“Mặc kệ cô có thích hay không, trong hôn lễ cô cũng phải mặc nó.” Lâm Thế Kiệt liếc mắt một cái, rồi sai người dẫn Giản Nghệ Hân đi thử một chút, Giản Nghệ Hân dịu dàng gật đầu, giây phút khi cô mặc áo cưới đi ra, mọi vật xung quanh dường như đã mất đi sắc thái vốn có.","Quá đẹp. Tải ápp ноla để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Đẹp đến mức có thể đi tham gia cuộc thi hoa hậu rồi.","“Bà chủ, áo cưới này rất hợp với bà.”","“Đúng vậy, bà chủ trời sinh đã xinh đẹp…”","Mấy người bắt đầu không ngừng líu lo tán thưởng, Giản Nghệ Hân đỏ mặt, kéo váy cưới, lỗ tai đỏ bừng, bước từng bước chậm rãi tới trước mặt Lâm Thế Kiệt, cô Lâm ép trái tim đang đập thình thịch như muốn nhảy ra ngoài, nói: “Có đẹp không?”","“Tạm được, không đến mức làm mất mặt nhà họ Lâm tôi.” Lâm Thế Kiệt nhận xét.","Cắt ~~ Có biết nói chuyện hay không thế?","Rõ ràng là tiên nữ hạ phàm có được không?","Giản Nghệ Hân kéo váy xoay một vòng trước gương, nhưng lại chợt nghĩ tới điều gì: “Lâm Thế Kiệt, không phải anh muốn cử hành hôn lễ chứ?” Bọn họ chỉ là hợp đồng hôn nhân, nếu như cử hành hôn lễ, vậy chẳng phải sẽ thật sự trở thành vợ chồng sao? Nhớ tới cái đêm mê loạn đó, Giản Nghệ Hân đỏ mặt.","“Cô không vui à?”","Thấy Lâm Thế Kiệt dường như có vẻ không vui, Giản Nghệ Hân vội vàng xua tay.","Người ta tỉ mỉ chuẩn bị áo cưới, cô sao có thể nói không vui chứ?","Nhưng mà…"]