[" ","Chương 305","Nhiều năm như vậy, trong cuộc sống của anh chỉ có công việc, trách nhiệm và tập đoàn Đế Quốc, cho dù có người quan tâm đến sự sống chết của anh cũng chỉ vì tập đoàn Đế Quốc. Sự xuất hiện của Giản Nghệ Hân khiến anh cảm thấy cuộc đời mình dường như đã khác, nhưng…","“Anh ta chủ động liên lạc với cô Giản, cô Giản thấy anh ta thật sự khéo léo nên đã đưa dây chuyền bị hỏng của mình cho anh ta, không ngờ thật sự sửa được nên mới giới thiệu cho anh.”","Chiều nay sau khi Chu Loan đưa Giản Thuý Vy về đã bắt đầu điều tra rõ ràng sự việc của Trương Định.","“Người thì sao?” Lâm Thế Kiệt không truy cứu sâu, thật ra nếu Trương Định đã làm trước nhiều việc như vậy mà chỉ để chụp vài tấm ảnh khoả thân thì phải nói rằng anh ta thật sự rất ngu ngốc.","Chụp xong thì đưa cho ai? Phóng viên? Bắt chẹt phóng viên để lấy tiền, hay là gửi thẳng tới uy hiếp anh?","Phải nói rằng bất kỳ cách nào cũng đều rất ngu xuẩn, bởi sẽ khiến anh ta bị bại lộ.","Nhưng nếu nói anh ta đi vào đường cùng thì cũng có thể. Chuyện này liên quan đến Giản Thuý Vy, cho dù vì nể mặt ông cụ Trình, Lâm Thế Kiệt cũng sẽ không nhúng tay vào.","Anh phất tay, Chu Loan lập tức giải thích: “Anh ta ra nước ngoài rồi, bây giờ… có lẽ đã đến Mỹ. Xin lỗi tổng giám đốc, tôi đến muộn.”","“Ồ?” Chuyện này lại có nhiều điểm đáng ngờ hơn rồi đây.","Lâm Thế Kiệt cười khẩy, nếu anh ta chụp ảnh khoả thân để uy hiếp thì sao có thể còn chưa lấy được tiền đã chạy mất?","Chu Loan nhanh chóng đưa điện thoại cho Lâm Thế Kiệt: “Đây là thứ được tìm thấy trong phòng anh ta, bên trong có bản sao lưu, đúng là ảnh của anh và cô Giản Thuý Vy, chỉ là…”","“Chỉ là anh ta đã gửi đi rồi?” Lâm Thế Kiệt đã đoán được, nếu không phải đã lấy được ảnh, bắt chẹt được tiền thì sao anh ta có thể bỏ đi như thế.","Chu Loan gật đầu, vẻ mặt nghiêm nghị.","Lúc này họ không biết rằng tất cả chỉ là một màn kịch mà thôi…","Hoặc Thuý Vy được Chu Loan đưa thẳng về nhà họ Giản, lúc này chắc ba đang làm việc ở công ty, còn mẹ thì đang chơi mạt chược trong nhà. Từ khi Trình Quyên – mẹ Giản vào nhà họ Giản đã có cuộc sống mỹ mãn, xa xỉ. Mỗi buổi chiều đều sẽ rủ vài người bạn tới cùng nhau chơi bài, đi dạo phố, rất thoải mái, tự tại.","“Thuý Vy về rồi à? Lại đây ngồi đi.”","Trình Quyên vừa thấy Giản Thuý Vy đã gọi cô ta tới, mấy người bạn của bà ta đều là người giàu có, Trình Quyên nghĩ dù không kiếm được con rể giàu có thì cũng có thể nhờ họ giới thiệu đối tượng cho con gái mình, vậy nên mới nhiệt tình rủ họ tới chơi như vậy.","Chỉ là bà ta vừa gọi Giản Thuý Vy thì thấy hai mắt con gái đỏ bừng, như đã chịu uất ức.","“Con sao thế?” Giản Thuý Vy là con gái cưng của bà ta, ai dám bắt nạt con gái bà ta là tự tìm cái chết. Trình Quyên dừng chơi bài, bảo mấy người bạn giải tán, sau đó kéo tay Giản Thuý Vy ngồi xuống sofa, nhìn hai mắt con gái đỏ hoe mà chỉ thấy trái tim đau nhói.","Cục cưng của bà, bảo bối của bà, ai đã bắt nạt con bé?","“Thuý Vy, con gặp chuyện gì uất ức rồi? Mau nói cho mẹ nghe đi.” Trình Quyên cau chặt lông mày.","Lúc này Giản Thuý Vy mới không kìm được mà rơi nước mắt, nhưng rơi giọt nào lập tức bị cô ta lau ngay. Trình Quyên tinh mắt, vừa nhìn đã thấy vết đỏ trên cổ Giản Thuý Vy, bà ta lập tức trợn to mắt: “Chuyện này là thế nào?”"]