[" ","CHƯƠNG 135","Lâm Hàn Tình nhìn bóng dáng của Giản Nghệ Hân, tức giận đến dậm chân.","Chảnh chọe gì chứ?","Nếu không phải anh Thế Kiệt mắt mù thì có thể để ý đến con nhỏ đê tiện này sao? Hơn nữa lúc nãy cô thấy rõ, quần áo Giản Nghệ Hân mặc đều là hàng limited vô cùng quý gia! Đó là thứ cô muốn cũng không có được.","Một ngày nào đó, cô sẽ làm Giản Nghệ Hân đẹp mặt!","Ra khỏi phòng nhân sự, Giản Nghệ Hân đi thẳng đến phòng sáng tạo để báo cáo. Giám đốc phòng sáng tạo là một người phụ nữ rất giàu kinh nghiệm, trông không quá hai mươi bảy hai mươi tám tuổi, mọi người đều gọi là chị Đan.","“Hôm nay là ngày đầu tiên cô đi làm nên không có nhiệm vụ gì quan trọng, cô đọc nội quy nhân viên trước đi.”","“À vâng ạ.”","Giản Nghệ Hân khiêm tốn nhận lấy nội quy nhân viên, đúng lúc phòng nhân sự gửi đến một số việc cần chú ý. Cô tìm thấy vị trí làm việc của mình, nhận máy tính từ phòng tài chính, bắt đầu học.","Chỉ là… sao lại nhiều chữ vậy nhỉ?","Từng mục từng mục trông hệt như thiên thư.","Giản Nghệ Hân chống đầu, chịu đựng cơn buồn ngủ, Lâm gắng ghi nhớ những quy định cứng nhắc đó vào đầu. Buổi tối trước khi tan ca, chị Đan bảo cô đăng nhật báo hôm nay, viết đơn giản về những điều tâm đắc các kiểu, Giản Nghệ Hân lập tức ủ rũ.","Cô nhìn mấy nhân viên khác lần lượt rời đi, nhưng cô thì lại vò đầu bứt tóc mà gõ máy tính, chỉ một mẫu nhật báo thôi mà đã google một tiếng đồng hồ rồi…","Càng khỏi phải nói đến khả năng đánh máy của cô.","Thấy trời dần tối, Giản Nghệ Hân sốt ruột nhưng cô thực sự không hiểu nhiều về máy tính, chỉ có thể tuyệt vọng gõ từng chữ một, kiểm tra rồi lại viết lại. Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Giản Nghệ Hân có cảm giác thất bại và hơi tủi thân… Cô nén cảm xúc trong lòng xuống, tiếp tục Lâm gắng.","Buổi tối, Giản Nghệ Hân gõ xong chữ cuối cùng trên máy tính, cô dụi đôi mắt đau nhức rồi vươn vai một cái.","“Làm xong rồi?”","Giản Nghệ Hân quay đầu thì thấy Lâm Thế Kiệt không biết đứng bên cạnh cô từ khi nào. Vì trong sảnh chỉ mở một bóng đèn nên trông ánh sáng hơi yếu, khiến cho khuôn mặt Lâm Thế Kiệt cũng trở nên mờ mịt. Cô hơi ngạc nhiên: “Sao anh lại ở đây?”","“… Công ty của tôi, tôi ở đây rất lạ à?”","“Ừ nhỉ.”","Lúc này Giản Nghệ Hân mới nhớ ra, trước đó đã nghe trợ lý Chu nói, thực ra Lâm Thế Kiệt là một người không biết hưởng thụ cho lắm, trong đầu anh đều là công việc. Ăn cơm hay dạo phố mua sắm là chuyện mà ai cũng thích, nhưng trong mắt anh lại là những thứ tồn tại để sống và làm việc tốt hơn.","Giản Nghệ Hân thu dọn tài liệu, đứng lên nói: “Tôi làm xong rồi, chúng ta tan ca đi?”"]