[" ","Chương 307","Năm đó cô cháu gái nhà họ Giản mất tích, có thể nói nhà họ Giản gấp đến độ muốn lật tung trời. Một năm sau, có một bà cụ ôm Giản Thúy Vy đến tận cửa.","Bắt đầu từ đây, Giản Thúy Vy trải qua cuộc sống cô chủ cơm bưng nước rót…","“Tôi đã chuyển khoản rồi, ông đừng liên lạc với tôi nữa.”","Giản Thúy Vy gửi tin nhắn cuối cùng xong thì lấy sim điện thoại ra, bẻ gãy rồi ném thẳng vào bồn cầu, xả nước. Đây là sim điện thoại cô ta Lâm ý đăng ký để liên lạc với Trương Định, không ai biết. Cho nên việc này gần như không có sơ hở nào, dù Lâm Thế Kiệt Lâm tình điều tra cũng không thể tìm ra được.","Mấy ngày trước, trong buổi tiệc chào mừng ông cụ Trình trở về, Giản Thúy Vy đã phát hiện ra mặt dây chuyền kia.","Cô ta đã từng nghe Trình Quyên – mẹ cô ta kể khi cô ta vừa mới lọt lòng, ông cụ Trình đã làm mặt dây chuyền này cho cô ta…mà cô ta là hàng giả thì làm sao có được mặt dây chuyền kia chứ?","Vì vậy khi thấy mặt dây chuyền của Giản Nghệ Hân rơi trong bữa tiệc kia, Giản Thúy Vy chỉ thấy trái tim như thắt lại.","Cô ta lập tức liên lạc ngay với Lâm Hàn Tình, nghĩ cách trộm được mặt dây chuyền sau đó tìm Trương Định làm một cái giống hệt, đã vậy còn Lâm ý làm cũ đi, thậm chí còn gây ra một vết nứt trên đó, sau đó bảo người phụ nữ kia giả vờ tìm thấy ở nhà rồi đưa tới.","Mỗi bước đi cô ta đều tính toán cẩn thận, chu toàn.","Nhìn sim điện thoại đã bị dội xuống bồn cầu, Giản Thúy Vy cười mỉa mai: “Anh Thế Kiệt, chỉ có em mới xứng với anh.”","…","Giản Nghệ Hân thấy mình đã mắc lỗi. Hình như cô hơi hung dữ thì phải?","Bây giờ cô đang ăn nhờ ở đậu nhà Lâm Thế Kiệt, nhưng Lâm tình cô lại hung dữ với anh…","“Cô chủ, cô làm gì thế?” Dì Liễu làm xong cơm tối, đã bày hết ra bàn thì thấy Giản Nghệ Hân phân vân đứng đó không biết đang nghĩ gì. Bà bước tới nháy mắt nói: “Cô cãi nhau với cậu chủ à? Vợ chồng đầu giường cãi nhau, cuối giường lại làm hòa ấy mà. Làm gì có chuyện vợ chồng giận nhau mãi được!”","“Nhưng…” Giản Nghệ Hân thoáng do dự: “Dì Liễu, con trực tiếp xin lỗi được không?”","Nhìn dáng vẻ ủ rũ của Giản Nghệ Hân, dì Liễu mỉm cười, lén lút sáp tới nói gì đó bên tai Giản Nghệ Hân khiến sắc mặt cô lập tức đỏ lựng: “Dì Liễu, dì nói gì vậy?”","“Cô chủ, cô tin tôi đi, đàn ông mà, phải làm như vậy…”","Dì Liễu nói xong còn cười mờ ám với Giản Nghệ Hân sau đó trở về dọn dẹp phòng bếp. Giản Nghệ Hân nhìn theo bóng dì Liễu rơi vào suy nghĩ. Cô phải làm như thế thật sao?","Không, không. Bọn họ chỉ là chồng hờ vợ tạm.","Chẳng mấy chốc Chu Loan đã đi ra, Giản Nghệ Hân mời anh ta ở lại ăn cơm, nhưng Chu Loan từ chối.","Năm phút sau, Lâm Thế Kiệt đi ra ăn cơm nhưng anh cũng không nói câu nào với Giản Nghệ Hân. Giản Nghệ Hân ăn rất nhanh, ăn xong liền đi lên lầu, lát sau lại chạy xuống: “Nước tắm đã chuẩn bị xong, anh đi tắm đi.”","Cô đứng trên cầu thang nói với Lâm Thế Kiệt.","Lâm Thế Kiệt ngây người. Giản Nghệ Hân đang lấy lòng anh sao? Thấy dáng vẻ câu nệ của cô, tâm trạng bực bội của anh bỗng trở nên khá hơn đôi chút.","“Hả?”"]