[" ","CHƯƠNG 248","Giản Nghệ Hân hơi ngại ngần nhìn bàn tay đang duỗi về phía mình của Mộ Long, nhưng khi đang định đưa tay ra bắt lấy tay của Mộ Long thì đột nhiên có một bóng người đứng trước mặt cô, sau đó cánh tay của cô đã bị nắm lấy, người cũng bị lôi dậy.","“… Tổng giám đốc Lâm? Anh cũng ở đây à, thật khéo.”","Nghe được lời nói của Mộ Long, Giản Nghệ Hân đột nhiên cảm thấy trên đầu có một luồng gió lạnh thổi qua, toàn thân phát run, cô rùng mình một cái, vừa ngẩng đầu liền bắt gặp ánh mắt lạnh lùng của Lâm Thế Kiệt, vừa nhìn đã biết là đang rất bực mình.","Xong đời rồi…","“Khéo? Anh Mộ đây hình như rất hứng thú với vợ của tôi?” Lâm Thế Kiệt siết chặt cánh tay của Giản Nghệ Hân, ánh mắt như dao găm sắt lẹm liếc về phía Mộ Long.","Ngang nhiên hẹn riêng vợ anh ngay trước mũi anh như vậy, xem Lâm Thế Kiệt anh chết rồi sao?","“Tổng giám đốc Lâm hình như có hiểu lầm?” Mộ Long cười tủm tỉm nhìn thẳng vào ánh mắt gần như ăn thịt người của Lâm Thế Kiệt: “Là vợ anh muốn làm việc cùng tôi, phải không Giản Nghệ Hân?”","Mộ Long nói chưa dứt lời, Lâm Thế Kiệt đã nhìn Giản Nghệ Hân.","Giỏi, giỏi lắm.","Mũ lưỡi trai đen, khẩu trang xanh, đến bàn công việc hay lén lút hẹn hò? Sợ cô không thể lên báo à?","Lâm Thế Kiệt nheo mắt, Giản Nghệ Hân đột nhiên cảm thấy sau đầu ớn lạnh.","“Tổng giám đốc Lâm, anh tới ăn cơm sao? Cô Lâm đâu?” Giản Nghệ Hân quyết định đằng nào cũng bị chửi thì cô sẽ cáo trạng anh trước rồi cười tủm tỉm nhìn Lâm Thế Kiệt. Anh có thể bỏ rơi cô để đi ăn tối với Lâm Nghi Đan thì cô không thể đi ăn với người đàn ông khác sao?","Quả nhiên, sắc mặt của Lâm Thế Kiệt càng thêm khó coi khi nghe Giản Nghệ Hân hỏi vặn.","“Giản Nghệ Hân.” Anh gần như nghiến răng khi nói ra ba chữ ấy.","Giản Nghệ Hân chỉ cảm thấy đáy lòng chợt lạnh, nhưng cô vẫn không nao núng: “Mộ Long, anh đi trước đi, chuyện cứ như đã định.”","Giản Nghệ Hân cảm thấy cổ tay mình bị nắm chặt hơi đau, cô vô thức ngẩng đầu lên nhìn Lâm Thế Kiệt.","Cô Lâm gắng tìm Lâm Nghi Đan phía sau lưng anh nhưng lại không thấy bóng dáng cô ta đâu, chỉ thấy Chu Loan đang nháy mắt với mình, sau đó Lâm Thế Kiệt kéo cô đi.","“Này…”","“Cậu Mộ, đây là chuyện giữa vợ chồng họ, mong cậu đừng xen vào.”","Mộ Long muốn ngăn cản nhưng bị Chu Loan chặn lại.","“Lâm Thế Kiệt, anh buông tôi ra, giữa chốn công cộng thế này anh muốn làm gì?” Giản Nghệ Hân bị anh kéo cánh tay lảo đảo đi theo phía sau, trong lòng không khỏi cảm thấy hơi sợ hãi.","Tầng dưới của toà nhà này là nhà hàng, tầng trên là phòng cho mọi người nghỉ ngơi, chẳng lẽ Lâm Thế Kiệt muốn… Giản Nghệ Hân càng sợ hơn.","Toàn thân Lâm Thế Kiệt toát lên vẻ lạnh lùng, tựa như Tu La đến từ địa ngục.","Vì hai người cãi vã nên đã thu hút sự chú ý của rất nhiều người, Lâm Thế Kiệt không nói lời nào đẩy cô vào thang máy, anh cũng sải bước vào theo.","“Em cũng biết đây là chốn công cộng?”"]