[" ","CHƯƠNG 2","Camera mini được kết nối với ứng dụng trên điện thoại di động, chỉ cần ngay bây giờ cô mở ứng dụng là biết được người đàn ông đã quan hệ với mình trông như thế nào.","Nhưng Giản Nghệ Hân lắc đầu, thôi bỏ đi bỏ đi, tốt hơn hết là không nên nhìn, lỡ xấu ma chê quỷ hờn thì xem xong, tâm trạng lại càng tệ hơn…","Giản Nghệ Hân vào phòng tắm, định tắm rửa xong sẽ rời đi.","Cô đứng trước gương phòng tắm, trợn tròn mắt nhìn mình trong gương.","Mặt dây chuyền ngọc bích trên cổ không còn nữa!","Cô hoảng sợ, lập tức quay lại phòng ngủ, lật tung từ trên giường xuống dưới giường.","Không thấy.","Giản Nghệ Hân hoảng hốt, mặt dây chuyền đó là thứ duy nhất mà cha mẹ ruột để lại cho cô, nhất định không được làm mất!","Đúng lúc này, di động vang lên, là một tin nhắn.","“Mặt dây chuyền ở chỗ tôi, muốn lấy lại thì đến tập đoàn Đế Quốc.”","Giản Nghệ Hân vội vàng rời khỏi khách sạn, bắt taxi, nói: “Tập đoàn Đế Quốc!”","Bộ dạng của cô như thể muốn đi đánh lộn vậy.","Tài xế taxi tăng ga đưa Giản Nghệ Hân tới nơi, cô vội vàng thanh toán tiền rồi xuống xe bước vào tòa nhà cao sang của tập đoàn Đế Quốc.","Cô lấy điện thoại di động ra, vừa định gửi tin nhắn cho người đó thì một người đàn ông mặc vest bảnh bao tiến đến: “Xin chào, có phải là cô Giản không?","Giản Nghệ Hân gật đầu, không những không nổi giận mà còn lịch sự nhìn người đàn ông, hỏi một câu lạnh lùng: “Dây chuyền của tôi đâu?”","Người đàn ông đẹp trai mỉm cười với cô, lịch sự nói: “Cô Giản hiểu lầm rồi, là anh Lâm tìm cô. Tôi chỉ là trợ lý của anh ấy, tên Chu Loan, sau này cô cứ gọi tôi là tiểu Chu, mời cô đi theo tôi.”","Sau này?","Giản Nghệ Hân chỉ muốn lấy lại mặt dây chuyền của mình, ai quan tâm tới tương lai sau này chứ.","Trợ lý Chu đưa Giản Nghệ Hân đến lối vào thang máy, hai người đi thang máy lên tầng tám, cuối cùng cũng đến văn phòng tổng giám đốc.","Anh ta gõ cửa, bên trong truyền ra một giọng nam trầm ấm: “Vào đi.”","Trợ lý Chu mở cửa cho Giản Nghệ Hân và bày ra tư thế mời vào nhưng anh thì vẫn ở bên ngoài.","Cửa văn phòng đóng lại, Giản Nghệ Hân đứng trong văn phòng rộng rãi và sáng sủa, nhìn người đàn ông sau bàn làm việc.","Anh mặc một bộ vest màu lam được cắt may thủ công, áo ghi lê cùng màu, áo sơ mi trắng sạch sẽ và cà vạt sọc.","Người này trông cũng giàu và có địa vị, muốn mua bao nhiêu ngọc mà chẳng được? Việc gì phải coi trọng mặt dây chuyền ngọc bích nhỏ nhoi của cô chứ!","Người đàn ông khép lại một tập tài liệu trong tay, nhướng đôi mắt sáng quắc nhìn Giản Nghệ Hân.","Cô nhìn chằm chằm người đàn ông lạnh lùng trước mặt, sống mũi cao, đôi mắt lạnh lùng, rất đẹp trai.","Cô đã làm chuyện đó với người đàn ông này tối qua sao…","Được rồi, Giản Nghệ Hân thừa nhận, cô cũng vui vui khi phát hiện ra anh không xấu ma chê quỷ hờn."]