[" ","CHƯƠNG 109","Cái quái gì đây?","Trên bức tranh là một nhân vật hoạt hình đứng cạnh đài phun nước với vẻ không còn lưu luyến cuộc sống… “Ừm, nếu không có gì ngoài ý muốn thì đúng là tôi vẽ đấy.”","“Ảnh chân dung đâu?” Giản Nghệ Hân nổi nóng.","Cô đã đứng dưới nắng gần nửa tiếng mà lại chỉ có thế này… Ừm, cái này chắc chỉ vài đường cơ bản là xong mà?","“Tôi không nói chín mươi nghìn là phí vẽ tranh chân dung mà.” Mộ Long chớp đôi mắt to nhìn cô với vẻ vô tội và đáng yêu. Anh ta khá giống nghệ sĩ đường phố, lúc này trên người anh ta còn có mấy phần vô lại, cảm giác cực kỳ giống dân nghệ thuật.","Tay cầm tờ giấy vẽ của Giản Nghệ Hân siết chặt.","“Hơn nữa giấy này của tôi đắt lắm đấy.” Có vẻ Mộ Long đã kiếm đủ, anh ta bắt đàu thu dọn đồ đạc, chuẩn bị rời đi.","Hình như anh ta cũng không định lấy tiền của Giản Nghệ Hân: “Bức này coi như tặng cô đi, người có duyên. Ha ha ha.”","Người có duyên?","Mẹ nó!","Tôi làm người mẫu, một ngày cũng được chín trăm đó, sao anh lại không biết xấu hổ như vậy hả?","Giản Nghệ Hân trợn tròn mắt, nhét chín mươi nghìn vào túi Mộ Long: “Tôi không quan tâm, dù sao tôi cũng trả tiền rồi, anh phải vẽ đàng hoàng cho tôi.”","“Này này, đừng ra tay chứ.” Thấy Giản Nghệ Hân đưa tay muốn lấy bát đựng tiền của mình, Mộ Long quýnh lên, nhìn chằm chằm cô gái nhỏ trước mặt. Lúc này anh ta mới phát hiện cô gái này trắng trẻo mềm mại, duyên dáng và cực kỳ… ngây thơ.","Ực ực.","Anh ta không kìm được nuốt nước bọt.","Đầu Giản Nghệ Hân loé lên một tia sáng, cô thật sự ở lại chỗ Mộ Long không đi nữa.","Tất cả những điều này đều lọt vào tầm mắt của Lâm Thế Kiệt đang đứng trước cửa nhà hàng Nhật… Mặt trời bên ngoài càng lúc càng lên cao, ánh nắng chiếu trên người Giản Nghệ Hân, cô nhảy tới nhảy lui như thiên thần nhỏ, trên người như mang theo nguồn năng lượng vô tận.","Chiều cao 1,8 mét của trợ lý Chu dường như không đủ khi đứng trước Lâm Thế Kiệt, anh ta nhìn vẻ mặt bình tĩnh của tổng giám đốc nhà mình mà lòng đã bắt đầu sốt ruột.","“Tổng giám đốc à, anh có cần tôi đưa mợ chủ về đây không?”","Không ngờ cô lại dám cười đùa vui vẻ với người đàn ông khác ngay trước mặt tổng giám đốc, trợ lý Chu cẩn thận nhìn vẻ mặt tổng giám đốc rồi hỏi.","“Cần không?” Lâm Thế Kiệt hừ lạnh từ khoang mũi.","Cõ lẽ chính anh cũng không phát hiện vẻ mặt của anh đã phản bội chính mình. Lâm Thế Kiệt nhìn chằm chằm Giản Nghệ Hân, do dự một chút rồi nói với trợ lý Chu: “Gọi cô ấy đến đây.”","“…” Tổng giám đốc à, anh là vịt chết còn mạnh miệng đấy!"]