["<br>Hoá ra đêm qua Trương Kỳ Kỳ được người của Trương Chí Bảo đưa về, nhưng Trương Kỳ Kỳ lại nói tốt xấu gì cô †a cũng là cô chủ, bình thường đều được thương yêu nhưng bây giờ lại bị Giản Nghệ Hân bắt nạt?<br>Sáng nay tỉnh rượu thức dậy, Trương Kỳ Kỳ bắt đầu khóc la om sòm đòi nhảy lầu, làm Trương Quỳnh Chi sốt ruột muốn chết.<br><br>Sau khi Trương Quỳnh Chỉ kể lại mọi chuyện cho Giản Thuý Vy, ban đầu Giản Thuý Vy không muốn quan tâm nhưng khi nghe thấy cái tên Giản Nghệ Hân, cô ta bỗng nhiên có hứng thú.<br><br>“Bà nói gì? Giản Nghệ Hân?”<br>“Đúng thế, người phụ nữ quyến rũ bạn trai của em gái con tên là Giản Nghệ Hân”<br>“Bà chắc chắn chuyện này không lừa tôi chứ?”<br>Trương Quỳnh Chỉ nhướng mày: “Sao thế được? Thuý Vy à, em gái con cũng là máu mủ của mẹ, chuyện này con phải giúp nó đấy”<br>“Biết rồi”<br> <br>Giản Thuý Vy nói chuyện với Trương Quỳnh Chỉ xong thì rời đi, chỉ là cô ta không phát hiện ra rằng có người đàn ông trốn trong bụi cây phía sau biệt thự đã giơ ống kính ra chụp toàn bộ việc làm của cô ta lại.<br><br>Khi Giản Nghệ Hân đến studio thì đã gần chín giờ, cô gần như phải chạy tới đây, vừa tới cửa đã thấy Mộ Long đang đứng cùng Khả Như và Triệu Thỉnh, khi cô bước vào thì nghe Khả Như nói: “Xin lỗi sếp Mộ, là chúng tôi không làm tốt.<br><br>”<br>“Chờ đã”<br>Giản Nghệ Hân bước vào, ổn định hơi thở rồi nói: “Trong thẻ ngân hàng này có một trăm năm mươi triệu, là tiền đền bù cho những thứ bọn họ đã phá hỏng trong cửa hàng ngày hôm qua”<br>Giản Nghệ Hân lấy tấm thẻ ngân hàng từ trong túi ra “Thẻ này ở đâu ra?” Mộ Long nhíu mày.<br><br>Khả Như và Triệu Thỉnh rất ngạc nhiên, trong ngạc nhiên còn có vui mừng: “Chị Thuỷ Nhi, chị thật sự đi tìm lũ khốn kia để đòi tiền đền bù đấy à? Bọn họ không bắt nạt chị chứ?”<br><br>“Lũ khốn gì? Đền bù gì?” Mộ Long hỏi.<br><br>“Hôm qua khi chị Thuỷ Nhi về thì thấy studio bị đập phá hỗn loạn, chị ấy nói biết là ai làm, vậy nên đã đi tìm để nói chuyện” Khả Như nói rồi bỗng dần nhỏ giọng, bởi vì mặt Mộ Long đã tối đến đáng sợ.<br><br>“Gô vào đây với tôi”<br>Mộ Long lạnh lùng bỏ lại câu đó rồi đi vào.<br><br>Giản Nghệ Hân nhìn sắc mặt anh ta mà lòng bất an, cô cho rằng Mộ Long vì chuyện của studio mà nổi giận.<br><br>Giản Nghệ Hân vừa đi vào, Khả Như và Triệu Thỉnh đều nhìn cô bằng ánh mắt thân thiện và chúc cô tự cầu phúc: “Chị Thuỷ Nhi Lâm lên nhé:<br>Giản Nghệ Hân hơi sợ hãi.<br><br>Khi cô đi vào thì cửa đã mở, thực ra bên trong bày đầy các bức tranh khác nhau chứ không hẳn là văn phòng, nhưng cô vừa vào đã nghe Mộ Long nói: “Đóng cửa lại”.<br><br>"]