[" ","CHƯƠNG 108","“Chín mươi nghìn!”","“Tôi đang vội… để lần sau đi.”","Một người phụ nữ ăn mặc thời trang hỏi giá cả rồi tỏ vẻ khó xử, lắc đầu bỏ đi, người đàn ông chỉ mỉm cười lịch sự sau đó hỏi những người khác.","Trong thành phố rộng lớn này, có rất nhiều nghệ sĩ đường phố hoặc là hoạ sĩ đường phố… Giản Nghệ Hân cũng không biết mình làm sao, thần xui quỷ khiến thế nào mà cô lại bước tới, người đàn ông chú ý đến cô, có lẽ là vì thời gian và số lần bị từ chối cũng đã nhiều nên anh ta không hy vọng gì mấy, chỉ hỏi cô với vẻ không hứng thú lắm: “Cô có muốn vẽ không? Chín mươi nghìn một bức, hai bức một trăm năm mươi nghìn.”","“Có.”","Cô nhìn những bức chân dung được kê trên sàn, có những người lớn tuổi, có những em bé bi bô tập nói, có những cặp đôi ngọt ngào… Có thể nhìn ra được khả năng vẽ của người này rất tốt!","“Tất cả những bức tranh này đều là anh vẽ sao?” Giản Nghệ Hân ngạc nhiên cầm lên, quan sát cẩn thận.","Cô không được học vẽ đàng hoàng, những người này vẽ thực sự vô cùng có hồn, từng đường nét nhỏ, còn có vẻ mặt và thần thái của nhân vật trong tranh đều sống động như thật!","Nếu cô cũng vẽ đẹp như vậy thì tốt biết mấy!","“Là tôi vẽ đấy, rốt cuộc cô có muốn vẽ không?” Người đàn ông không còn kiên nhẫn nữa.","Lúc này Giản Nghệ Hân mới phát hiện tên anh ta là Mộ Long, góc dưới bên phải mỗi bức tranh đều có chữ ký của anh ta!","“Muốn, tôi muốn vẽ hai bức, tôi ngồi đây nhé?”","Giản Nghệ Hân hài lòng tìm một vị trí, sau đó tạo dáng theo kiểu mà cô cho rằng là đẹp nhất từ những bức ảnh xem trên mạng, cô chống một tay lên hông đứng trước đài phun nước, một tay chỉ lên trời, đầu hơi cúi xuống… “Phụt!”","Mộ Long đột nhiên bật cười thành tiếng, Giản Nghệ Hân cau mày nhìn anh ta: “Sao vậy? Tư thế này của tôi khó vẽ được à? Có cần tôi đổi sang tư thế đơn giản hơn không? Nhưng tôi thấy tư thế này rất đẹp.”","“…”","Giản Nghệ Hân khó xử nhìn Mộ Long, tư thế này cô nhìn thấy khi lướt xem video, cô cảm thấy đứng trên bãi biển tóc bị gió thổi nhẹ, lười biếng giơ tay, nghiêng đầu để gió biển thổi vào rất đẹp.","Cho dù bây giờ không có gió biển cũng có thể thay thế bằng gió nhẹ mà!","Giản Nghệ Hân vui vẻ điều chỉnh tư thế, thậm chí còn lấy điện thoại ra so sánh với mình rồi nở nụ cười ngọt ngào: “Tôi đưa anh thêm tiền, anh cứ vẽ tư thế này cho tôi được không?”","“Được rồi…” Khoé miệng Mộ Long giật giật nhưng vẫn đồng ý, có tiền sao không kiếm?","“Xong chưa vậy?”","Hai mươi phút sau, mặt trời đã lên đến đỉnh, chiếu rọi xuống mặt đất. Giản Nghệ Hân không nhịn được gãi cổ, cô đã sắp mệt chết rồi… giữ nguyên một tư thế như vậy thật sự không phải việc của con người.","“Sắp rồi sắp rồi, cô chờ thêm chút nữa đi!”","Nghe thấy lời này của Mộ Long, Giản Nghệ Hân mới cắn răng chờ thêm, vì bức ảnh xinh đẹp của mình, cô có thể chịu được!","Chỉ là… ba phút sau, khi Giản Nghệ Hân nhìn thấy “bức ảnh nghệ thuật” mà Mộ Long vẽ cho mình, mặt cô với than đen ở bên cạnh đã gần tone với nhau.","“Đây là tranh anh vẽ cho tôi?”"]