["<br>Mộ Long bị Giản Nghệ Hân nhìn chằm chằm như vậy có hơi ngượng ngùng, anh ta nói: “Nhìn cái gì thế, ăn đi chứ?”<br>“Xin lỗi nhé Mộ Long.<br><br>Tôi không biết hôm nay là sinh nhật anh, cho nên cũng không chuẩn bị quà gì” Giản Nghệ Hân cúi đầu buồn bã nói.<br><br>đam mỹ hài<br>Cô cũng thật sự không nên...<br>Mộ Long đột nhiên ghé sát lại gần, quan sát Giản Nghệ Hân Kĩ càng một lúc rồi mới nói: “Thật ra có một thứ có thể dùng làm quà tặng đấy”<br>“Hả?” Không lẽ muốn nói là cô ư? Giản Nghệ Hân cảnh giác lùi lại phía sau hai bước.<br><br>Đối với kiểu người như Mộ Long, anh ta thật sự rất có thể sẽ thốt ra những lời cợt nhả gì đó.<br>Chẳng qua lần này Giản Nghệ Hân đã nghĩ sai rồi: “Bức tranh kia của cô rất đẹp, tặng cho tôi nhé?”<br> <br>“Được chứ, chỉ cần anh không chê thôi”<br>Không ngờ Mộ Long lại muốn có bức tranh kia, chẳng phải đây là chuyện phút mốt à? Mua quà tặng thì cần tiêu tốn một số tiền lớn.<br><br>Bây giờ đã tiết kiệm được số tiền này, không cần phải nói cũng biết Giản Nghệ Hân vui vẻ biết chừng nào.<br><br>Hai người ăn bánh gato xong, Giản Nghệ Hân còn chu đáo thu dọn đồ đạc, sau đó trở về phòng tiếp tục vẽ tranh.<br>Ngày hôm nay cũng coi như bình yên vô sự, nhưng đến tối, đột nhiên một chiếc Ferrari lại đậu ngay trước cửa.<br><br>Giản Nghệ Hân nghe thấy tiếng động bèn đi ra ngoài, lập tức đã trông thấy Mộ Long hạ cửa kính xe xuống: “Đi thôi!”<br>“Đi đâu cơ?” Vẻ mặt cô sững sờ.<br><br>Chiếc xe này cũng bắt mắt quá đi.<br><br>“Cô quên mất hôm nay là sinh nhật tôi à? Sao sinh nhật cậu đây lại có thể trôi qua như vậy chứ? Dĩ nhiên phải ra ngoài vui vẻ rồi” Mộ Long tinh nghịch nháy mắt với Giản Nghệ Hân.<br>Khu ngoại ô xa hoa trụy lạc vẫn luôn là nơi lóa mắt nhất trong thành phố.<br>Bao nhiên trai gái đêm tối không về nhà đều chìm đắm trong thành phố không có màn đêm này...<br>Một chiếc Ferrari chất chơi vụt qua, lưu lại cái bóng xinh đẹp, dừng lại trước cửa một quán bar, dọa cho Giản Nghệ Hân phải vội vàng nắm chặt dây an toàn, mắt đầy giận dữ liếc nhìn đầu sỏ gây nên bên cạnh: “Mộ Long, anh muốn chết đấy hả? Anh lái xe nhanh thế, có phải không muốn sống nữa không?”<br>“Cô không tin kỹ thuật lái xe của cậu đây à? Mười bốn tuổi tôi đã bắt đầu lái xe rồi đấy!”<br>“Anh tự lái thì liên quan gì tới tôi, vấn đề quan trọng là tôi không muốn chết...\"<br>“Im im im, chết gì mà chết? Giản Nghệ Hân, cô giữ mồm giữ miệng sạch sẽ một chút cho t‹ Hai người lằng nhằng lôi kéo nhau xuống xe, Giản Nghệ Hân vừa nhìn biển quán bar đã thấy hơi đau đầu.<br><br>Cô không có chút hứng thú nào với những nơi thế này cả.<br>Nhưng mà dù sao hôm nay cũng là sinh nhật của Mộ Long, cô cũng không muốn làm anh ta mất hứng.<br>Hai người vừa mới vào cửa đã nghe thấy nhân viên tạp vụ hỏi: “Cậu Mộ, vẫn là vị trí cũ ạ? Mọi người đã đợi cậu rất lâu rồi!\"<br>“Ừ:<br>Giản Nghệ Hân cảm thấy tai mình như sắp nổ tung đến nơi, nhạc trong quán bar này vô cùng ồn ào.<br><br>Nhưng cô vẫn ngoan ngoãn đi theo sau Mộ Long, trông như con gái nhà lành bị lừa bán..<br><br>"]