[" ","Chương 315","Đúng là vịt chết còn mạnh miệng.","Chu Loan nhìn bóng lưng Lâm Thế Kiệt, lặng lẽ phỉ nhổ. Chẳng trách mợ chủ còn ở bên người đàn ông khác ấy. Tổng giám đốc nhà mình đúng là không hiểu rõ chuyện tình cảm.","Có điều, trong lòng Lâm Thế Kiệt vẫn có hơi không vui.","Đồng hương, Ngô Triết, lớp trưởng. Xem ra cái tên Ngô Triết này chính là đối tượng thầm mến trước kia của Giản Nghệ Hân. Nói như vậy, hai người bọn họ rất có khả năng nối lại tình xưa? Trong lòng Lâm Thế Kiệt bỗng nhiên không vui.","Nhất là, rốt cuộc Giản Nghệ Hân có phải liên lạc trước với Ngô Triết rồi không, nên sáng hôm đó mới nói những lời kia thăm dò mình, hay là trùng hợp? Cho dù là cái nào, anh đều khó chịu.","Thế mà cô cứ đi như vậy. Lại còn vì tên đàn ông tên Mộ Long kia.","Không biết vì sao, trong lòng có hơi bực bội. Lâm Thế Kiệt không vui ngồi xuống, chưa đầy một lát sau, Chu Loan đi từ ngoài vào. Thấy dáng vẻ Lâm Thế Kiệt mất hứng ngồi trước bàn ăn, do dự không biết nên nói không.","“Cậu trở nên ấp a ấp úng như vậy từ bao giờ thế?”","“Việc này…” Chu Loan lúng túng gãi đầu, muốn nói vừa rồi ở ngoài mình gặp Giản Nghệ Hân, nhưng sợ nói một câu không đúng làm Lâm Thế Kiệt tức, cho nên không nói chuyện này nữa: “Chuyện hôm qua đã điều tra rõ rồi, đúng thực là số điện thoại của Trương Định gửi tin nhắn cho cô Giản. Có điều, chuyện này đã bị mẹ của cô Giản biết rồi.”","Ai cũng biết Trình Quyên là nhân vật thế nào, đây chính là bà chủ mà nhà họ Giản nâng trong lòng bàn tay ấy. Là cô con gái duy nhất của ông cụ Trình, nếu đắc tội Trình Quyên, e là khó mà sống tiếp ở thành phố S này.","Chu Loan không nhịn được lau mồ hôi.","“Còn gì không?”","“Hả? Còn gì nhỉ…” Chu Loan buồn bực, những chuyện tối hôm qua đã xử lý xong rồi mà. Nhìn biểu cảm của Lâm Thế Kiệt, anh ta như bừng tỉnh ra, nói: “À, còn có một việc nữa. Ảnh chụp đã xử lý xong, tìm người kiểm tra rồi. Không phải ghép, nói rõ có khả năng Trương Định thật sự nhân lúc hai người ngủ mà chụp lại. Nhưng mà tôi đã cảnh cáo rồi, ảnh chụp tuyệt đối sẽ không bị truyền ra ngoài.","“Hửm? Còn có gì nữa.” Lâm Thế Kiệt từ tốn ăn bữa sáng, tiếp tục hỏi.","Lần này Chu Loan thực sự không biết.","Còn cái gì nữa chứ?","Dì Liễu đứng bên cạnh không ngừng đánh mắt ra hiệu cho Chu Loan. Chu Loan vắt sạch óc, tổng giám đốc không bảo anh ta xử lý chuyện khác mà?","Dì Liễu ho khan hai tiếng, nói: “Tổng giám đốc, hình như mợ chủ rất thích uống nước chanh. Hay là hôm nay tôi đi siêu thị mua thêm ít chanh nhé.”","“Ừ.”","Nhìn bóng lưng dì Liễu rời đi, Chu Loan bỗng vỗ trán mình một cái. Sao anh ta lại quên chuyện này chứ!","Mợ chủ, nước chanh.","Đây chẳng phải là dì Liễu đang nhắc nhở mình à?","“Tổng giám đốc, một chuyện cuối cùng cũng là chuyện quan trọng nhất. Cái người tên Ngô Triết hôm qua xuất hiện bên cạnh mợ chủ mà anh bảo tôi điều tra ấy, nghe nói là học sinh của đại học S. Sắp tốt nghiệp rồi, hình như là đồng hương với mợ chủ, cũng là bạn cùng lớp cấp ba.” Chu Loan vội vàng báo cáo chi tiết."]