[" ","CHƯƠNG 268","Sau khi bị Mộ Long mang đi, Giản Nghệ Hân có chút không yên lòng, hai người chỉ ăn cơm, rồi Mộ Long đưa cô về.","Khi Giản Nghệ Hân trở về, biệt thự vẫn chưa bật đèn, lẽ nào Lâm Thế Kiệt còn chưa trở lại?","Dù thỉnh thoảng anh rất bận, nhưng đến nay, anh chưa từng đi qua đêm không về.","“Cô chủ, sao cô về muộn như vậy? Trong phòng bếp vẫn còn bữa ăn khuya, cô có muốn ăn chút hay không…” Dì Liễu vừa nói vừa quan sát phía sau Giản Nghệ Hân, nhưng không nhìn thấy người trong tưởng tượng, lại dừng mắt trên người cô: “Đã trễ thế này mà sao cậu chủ và cô không cùng trở về?”","“À… anh ấy, anh ấy còn bận việc.”","Giản Nghệ Hân không muốn nói chuyện công việc cho dì Liễu, sợ bà lo lắng: “Tôi đã ăn rồi, về nghỉ ngơi trước.”","Nói xong thì vội vã chạy đi.","Dì Liễu nhìn theo bóng lưng Giản Nghệ Hân có chút buồn bực: “Hở? Sao cô chủ lại chạy nhanh như vậy…”","Bên này, Giản Nghệ Hân trên giường trằn trọc khó ngủ.","Bên kia, vốn là khu vực tiêu tiền lớn nhất thành phố, đang ca múa mừng cảnh thái bình, dù phòng VIP đóng cửa, nhưng từ bên ngoài vẫn có thể nghe thấy tiếng nhạc heavy metal ồn ào náo nhiệt.","Mấy cúc ở cổ áo Lâm Thế Kiệt đã cởi, tóc mái rũ xuống trán toát lên vẻ phóng túng không bị trói buộc và tùy tiện. Anh không ngồi trên ghế sô pha, mà lại nửa ngồi trên sàn nhà trải thảm nhung dê, một chân co, một chân duỗi thẳng tắp, một cánh tay uể oải vắt lên đầu gối.","Nhưng mới chừng hai mươi phút, mà trên bàn trà đã có năm sáu vỏ chai rượu rồi.","“Này, Lâm Thế Kiệt, tôi nói này, cậu gọi tôi tới không phải là xem cậu mua say đấy chứ?” Một người đàn ông khác mặc âu phục màu trắng, cũng đã cởi áo khoác, tao nhã cao quý, nhưng lại cỏ vẻ trầm tĩnh.","Nghe vậy, lông mày Lâm Thế Kiệt giật giật, dường như vô cùng bất mãn với sự ầm ĩ của anh ta: “Câm miệng.”","“…” Cậu bị bệnh hả?","Khóe môi lạnh nhạt của Thẩm Quan Lâm mím thành một đường, rất không hài lòng với thái độ của Lâm Thế Kiệt. Ngày ngày anh ta đều bận tối mắt tối mũi, thế mà lần nào cũng bị Lâm Thế Kiệt gọi điện thoại kêu tới, gọi đến thì gọi đến thôi, nhưng người này còn cứ uống rượu giải sầu, thật chẳng thú vị gì cả.","“Tôi nói này, chẳng lẽ cậu bị em gái nào bỏ rơi, nên mới kéo tôi đến mua say hả?”","Thẩm Quan Lâm đạp giày da của anh một đạp, Lâm Thế Kiệt lập tức thưởng cho anh ta một ánh mắt lạnh lùng: “Tôi giống như người sẽ bị bỏ rơi sao?”","“Không giống… nhưng cũng không loại trừ khả năng này mà.”","Khi Thẩm Quan Lâm định nhân cơ hội giễu cợt mấy câu, thì điện thoại Lâm Thế Kiệt vang lên, anh chỉ liếc nhìn cũng không muốn nhận, Thẩm Quan Lâm liếc điện thoại, thấy màn hình báo là ba Lâm Thế Kiệt: “Này, sao không nghe điện thoại?”","Lâm Thế Kiệt nghe thấy điện thoại vang lên thì hơi bất ngờ, nghĩ thầm chẳng lẽ là Giản Nghệ Hân biết mình không về nhà nên mới gọi điện hòa giải?","Nhưng anh cũng không muốn tha thứ cho cô nhanh như vậy, nên anh định để thế một lúc mới nghe, nhưng mà Thẩm Quan Lâm đã nghe và ném cho anh, anh mới nhận ra là điện thoại của ba mình gọi tới.","“Thế Kiệt, giữa em gái con và nhà họ Thẩm đã xảy ra chuyện gì? Con hãy lập tức quay về đây cho ba.”"]