[" ","CHƯƠNG 90","“Đúng vậy ạ.” Giản Nghệ Hân lập tức tròn mắt, dì Liễu là người mà lúc trước ông cụ bảo Lâm Thế Kiệt tìm đấy. Giản Nghệ Hân cười ha ha: “Cháu biết ông cụ thích viết thư pháp vào buổi tối nhất, hay là tối nay cháu không đi, ở lại đây cùng ông nội!” Giản Nghệ Hân cười, khuôn mặt nhỏ như nở thành đóa hoa đào xán lạn, cộng thêm cái miệng dẻo, lấy lòng hết mình.","Ông cụ cũng chỉ có mấy sở thích đấy.","“Không được!”","Bỗng nhiên, ngoài của lúc này truyền tới một giọng nói lanh lảnh mà bá đạo.","Giản Nghệ Hân nhíu mày, nhìn Lâm Nghi Đan đột nhiên xuất hiện trước mặt mọi người. Sắc mặt cô ta thay đổi, đi tới: “Cháu để quên điện thoại di động. Ông nội, cháu biết ông thích viết thư pháp, cháu cũng rất thích…”","Nhìn dáng vẻ không coi mình là người ngoài của Lâm Nghi Đan, Giản Nghệ Hân nhướng mày: “Trùng hợp thế à?”","Vừa nói xong, lập tức bị Lâm Nghi Đan trừng mắt lườm, có điều Giản Nghệ Hân không để ý chút nào!","“À đúng rồi!” Giản Nghệ Hân bỗng nhiên như bừng tỉnh, ngọt ngào kéo tay ông cụ: “Ông nội, vậy thì cho Nghi Đan một bức đi. Hay là cho cô ấy trước đi ạ, chúng ta là người một nhà, ông cho cháu lúc nào cũng được, vẫn nên ưu tiên cho người ngoài trước…”","“…”","Giản Nghệ Hân đáng chết!","Giản Nghệ Hân giống như bé thỏ trắng, thấy Lâm Hàn Tình ngăn Lâm Nghi Đan lại, sau đó đưa cô ta ra ngoài.","Đôi mắt cười của Giản Nghệ Hân cong cong, giống như con mèo nhỏ vừa ăn vụng, ngón tay mảnh khảnh, trắng nõn vẫn còn đang kéo tay ông cụ.","Không cướp được chồng thì muốn cướp ông nội của cô à?","Mơ đẹp đấy! Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Lúc lấy lại tinh thần thì bắt gặp ánh mắt đầy ý vị sâu xa của Lâm Thế Kiệt, Giản Nghệ Hân chỉ cảm thấy cả người lạnh đi, vội vàng rời mắt sang hướng khác.","Lâm Thế Kiệt trông thấy cảnh này, khóe miệng giật giật, vẻ mặt ảm đạm không rõ.","“Ơ! Hôm nay náo nhiệt thế? Mọi người đều ở đây à?”","Đúng lúc này, Lâm Thích Phi cà lơ phất phơ đi từ cầu thang xuống, nhìn thấy người ngồi đầy trong phòng khác thì trực tiếp đi qua, vừa hay ngồi bên cạnh Giản Nghệ Hân.","Cái tên ăn chơi này.","Giản Nghệ Hân dịch sang bên cạnh, nhưng ông nội ngồi sát bên mình nên không trốn thoát được.","Lâm Hàn Tình tiễn Lâm Nghi Đan trở về đã nhìn thấy cảnh tượng này!","Vừa rồi lúc Nghi Đan tới liền khoe khoang với mình, nói là cho Giản Nghệ Hân chút dạy dỗ nhỏ. Cô ta tò mò là cái gì, nhưng hỏi một hồi lâu, Lâm Nghi Đan mới lén nói cho cô ta biết là cho cô một bạt tai!","Quá đã mà!","Mặc dù bây giờ gương mặt Giản Nghệ Hân vẫn trắng nõn như thường, nhưng nhìn kỹ vẫn có thể thấy vệt đỏ trên gò má trái.","Lâm Hàn Tình nhếch môi lộ nụ cười chế giễu.","Người phụ nữ này không chỉ dụ dỗ anh trai mình, mà còn quyến rũ anh Phi…","Nhưng mà càng như vậy thì càng nhiều cô gái muốn cô chết!"]