[" ","CHƯƠNG 76","Anh và Đinh Tuyết Lan đã làm việc chung với nhau bốn năm rồi, trước giờ luôn nước sông không phạm nước giếng, nếu không phải cô ta bày trò hãm hại mợ chủ, e rằng con đường sau này sẽ càng rộng mở.","“Trợ lý Chu, tôi thật sự biết sai rồi, anh cầu xin giúp tôi đi…”","Trợ lý Chu lắc đầu, bảo vệ nhanh chóng bước tới dẫn Đinh Tuyết Lan ra ngoài.","Lâm Thế Kiệt chẳng thèm đoái hoài, mà dẫn Giản Nghệ Hân quay về văn phòng, nghe thấy tiếng cầu xin ngày càng xa dần của Đinh Tuyết Lan, trong lòng cô hơi phức tạp, cô có thể nhìn ra, cô ta rất nghiêm túc trong công việc.","“Sao thế, em muốn giữ cô ta lại?”","Giản Nghệ Hân lắc đầu, ngồi xuống sofa, nhìn Lâm Thế Kiệt, lúc này cô mới biết, mặc dù bọ họ đều là người có hai mắt một mũi một miệng, nhưng vẫn có điểm khác biệt.","Vì Lâm Thế Kiệt có thể dễ dàng nắm giữ việc sống chết của người khác.","Giản Nghệ Hân hơi mất hứng, nhưng vẫn lên tinh thần hỏi: “Sao anh biết cô ta hãm hại tôi?”","Mắt Lâm Thế Kiệt bỗng ảm đạm.","Nhắc đến chuyện này, anh không khỏi hơi thất vọng, hôm qua anh cảm thấy mọi chuyện không đơn giản như thế, nên bảo trợ lý Chu đi điều tra, quả nhiên đã tra ra Đinh Tuyết Lan đứng sau xúi giục Lâm Nhạn Mỹ.","Anh khá coi trọng năng lực của Đinh Tuyết Lan, tiếc rằng…","Cô vừa tốt nghiệp đã vào tập đoàn Đế Quốc, lúc đó Lâm Thế Kiệt cũng mới tiếp quản công ty, nên suốt ngày tăng ca, cô nhóc Đinh Tuyết Lan này cũng Lâm chấp ở bên anh, có mấy lần vì công việc xảy ra sai sót mà cô lén lau nước mắt, cuối cùng càng làm tốt hơn.","Lâm Thế Kiệt tưởng cô chỉ muốn mạnh mẽ, nên khá tán thưởng mẫu người phụ nữ như vậy.","Nhưng cô… muốn trách thì chỉ có trách cô không nên động lòng với anh.","“Chuyện hôm qua là một ván cờ, giờ Lâm Nhạn Mỹ và Đinh Tuyết Lan đều bị trừng phạt thích đáng rồi, đây đều do họ tự mình chuốc lấy.” Thủ đoạn của Lâm Thế Kiệt chưa từng sai sót.","Đây là lần đầu tiên Giản Nghệ Hân nhìn thấy Lâm Thế Kiệt xử lý mọi chuyện một cách mạnh mẽ vang dội như vậy, trước sau chưa tới 10 phút, không những rung cây dọa khỉ, thậm chí còn đuổi Đinh Tuyết Lan ra khỏi công ty.","“Tôi xin lỗi.” Giản Nghệ Hân nhớ tới lời dì Liễu đã nói, nên vẻ mặt thoáng qua tia áy náy.","Lúc đó cô chỉ cảm thấy Lâm Thế Kiệt thật quá đáng, nhưng khi nghe dì Liễu nói, chiếc váy đó là đồ quý giá nhất mà mẹ anh để lại, cô mới chợt vỡ lẽ.","Giản Nghệ Hân sờ mặt dây chuyền trên cổ mình, bỗng cảm thấy hơi mất mát.","Chắc chắn bất kỳ người con nào cũng muốn giữ gìn đồ của ba mẹ mình, nhưng tại sao lúc đó ba mẹ cô lại vứt bỏ cô?","Giản Nghệ Hân cụp mắt.","Ba mẹ, rốt cuộc hai người đang ở đâu…","Trong phòng nhất thời chìm trong im lặng.","Thời gian cứ thế trôi qua, Lâm Thế Kiệt đã xử lý xong một số công việc khá cấp bách, giờ anh mới nhận ra Giản Nghệ Hân đã ngủ thiếp đi.","Cô nằm trên bàn trà, lông mi dài tạo thành bóng râm nho nhỏ, làn da trắng nõn mềm mịn, tuy không quá tuyệt sắc giai nhân, nhưng lại có vẻ đẹp khiến người khác khó lòng rời mắt…","Lâm Thế Kiệt nhất thời nhìn đến ngây người."]