[" ","CHƯƠNG 74","Cô ngồi xuống sofa phòng khách, nghe dì Liễu kể lại chuyện hồi nhỏ của Lâm Thế Kiệt, mắt dì Liễu hơi ươn ướt, nắm tay cô nói: “Mợ chủ, hồi nhỏ cậu chủ cũng rất đau khổ, nếu cô đã không sao rồi thì hãy tha thứ đi. Chiều nay người phụ nữ tên Lâm Nhạn Mỹ hãm hại cô đã bị tổng giám đốc sa thải rồi.”","Anh sa thải rồi?","Giờ Giản Nghệ Hân mới biết hóa ra chuyện hồi chiều là một âm mưu.","Trong lòng cô có nhiều cảm xúc lẫn lộn, hôm sau Lâm Thế Kiệt còn Lâm ý dặn dì Liễu nấu mấy món mà cô thích ăn: “Ăn xong thì em tới công ty cùng tôi.”","“Tôi…”","“Em tưởng em vẫn còn quyền lựa chọn à?” Lâm Thế Kiệt nhướng mày nói: “Người trong công ty đều biết chuyện hôm qua rồi, chẳng lẽ em muốn scandal hôm nay đều là tin cãi nhau của vợ chồng chúng ta?","Giản Nghệ Hân, đừng quên thân phận của em.”","“Thôi được rồi…”","Giản Nghệ Hân đã lĩnh hội được cảm giác được lên tiêu đề rồi, mỗi lần ra ngoài đều bị người khác liên tục nhìn trộm, nên cô đành phải gật đầu. Thấy cô không từ chối mình như hôm qua, Lâm Thế Kiệt híp mắt lại, đôi mắt đen láy khóa chặt Giản Nghệ Hân.","Giản Nghệ Hân bị anh nhìn chằm chằm thì hơi đỏ mặt, cô vội chuyển đề tài nói: “Cái đó, hôm qua cô gái kia đã được đưa về nhà rồi à?”","“Ừm, nhưng tại sao em lại đỏ mặt? Giản Nghệ Hân, chẳng lẽ em… đang ghen?”","“Ai, ai ghen chứ?”","“Lâm Nghi Đan không thân quen gì với em, em quan tâm cô ta như thế, còn không phải là ghen à? Em muốn biết bọn tôi có quan hệ gì không, hả?”","Tâm trạng Lâm Thế Kiệt rất tốt, áp sát Giản Nghệ Hân, còn cắn miếng đứt miếng bánh trong tay cô.","Giản Nghệ Hân sửng sốt, chuyện, chuyện này là sao?","Chẳng phải dì Liễu nói Lâm Thế Kiệt có bệnh thích sạch sẽ à?","“Em gọi tôi là ông xã, thì tôi sẽ nói cho em biết quan hệ của bọn tôi, thế nào?” Lâm Thế Kiệt khẽ cười nói.","Anh vốn đẹp trai, giờ cười lên càng giống thần tiên hạ phàm, Giản Nghệ Hân nhất thời nhìn đến ngẩn người, khuôn mặt điển trai, sống mũi cao và đôi môi mỏng, làm cô rất muốn hôn lên đó…","“Tôi chẳng thèm ghen đâu, anh bớt tự luyến đi.”","Giản Nghệ Hân chạy trối chết.","Cô không phải người nhỏ nhen, nên buồn phiền tối qua nhanh chóng trôi qua, nhưng Giản Nghệ Hân vẫn không muốn trở thành người lệ thuộc Lâm Thế Kiệt.","Cô tưởng Lâm Thế Kiệt chỉ dẫn mình công ty thôi, ai ngờ vừa đến nơi, anh đã dẫn cô đến phòng quan hệ công chúng, mọi người đều tập hợp ở đây, Giản Nghệ Hân thấy nhiều người như vậy thì tò mò xoay người nhìn anh.","“Anh định làm gì thế?”","Hôm qua cô đã bỏ chạy từ chỗ này…","Lâm Thế Kiệt nắm tay cô, xoa đầu cô để an ủi, rồi mỉm cười nói: “Em là vợ anh, nên cũng xem là bà chủ tập đoàn Đế Quốc này.”"]