[" ","CHƯƠNG 218","Người đàn ông dẫn đầu bước tới, nhìn thấy dáng vẻ bình tĩnh không chút sợ hãi của Giản Nghệ Hân thì có hơi ngạc nhiên: “Chào cô, chúng tôi là Cục điều tra tội phạm kinh tế, hi vọng cô sẽ trở về hợp tác điều tra.”","“Tôi có thể chấp nhận điều tra, nhưng tôi trong sạch.” Giản Nghệ Hân đứng trước mặt mọi người nói: “Tôi có thể đi cùng các anh, nhưng không có nghĩa tôi thừa nhận đó là do tôi làm.”","Cô muốn mọi người biết rõ thái độ của mình.","Quả nhiên, có một số người đã bắt đầu thì thầm với nhau: “Trời ạ, tác động đến cả Cục điều tra tội phạm kinh tế luôn rồi, xem ra lớn chuyện rồi đây ~”","“Giản Nghệ Hân ngầu thật đó, nếu là tôi chắc chắn đã sợ hãi đến mức mềm nhũn chân rồi!”","“Thật ra tôi cảm thấy cô ấy bị đổ oan…”","Nghe lời thì thầm của người khác, Giản Nghệ Hân mỉm cười, thật ra lòng bàn tay cô đã chảy rất nhiều mồ hôi lạnh rồi, quả thực Giản Nghệ Hân đã từng vào đồn cảnh sát, nhưng thế trận lớn như vậy cũng là lần đầu tiên, trong lòng thực ra cũng rất lo lắng.","Nhưng cô không thể hoảng loạn.","Người đàn ông thấy vậy thì có chút kinh ngạc, không ngờ cô gái trước mặt này gặp nguy mà không hoảng, anh ta cười: “Cô có trong sạch thật hay không chúng tôi sẽ điều tra, bây giờ phiền cô đi cùng chúng tôi một chuyến.”","Nói xong, người đàn ông lập tức lấy còng tay còng Giản Nghệ Hân lại, sắc mặt Giản Nghệ Hân lập tức thay đổi: “Mấy người đang làm gì vậy? Mấy người không có chứng cứ, không thể dùng còng tay.”","Giản Nghệ Hân có chút hoảng loạn, nếu như cô hợp tác điều tra, sao lại phải dùng đến công cụ?","Lúc này, bên ngoài truyền đến một giọng nói uyển chuyển dễ nghe: “Giản Nghệ Hân, tôi khuyên chị vẫn nên đi cùng bọn họ đi, chuyện này nếu nói ra trước mặt mọi người thì không được dễ nghe đâu.” Quả nhiên là giọng nói của Lâm Hàn Tình.","Ngay sau đó, mọi người liền nhìn thấy Lâm Hàn Tình bước tới, dáng vẻ yêu kiều, cô ta nhìn người đàn ông kia: “Thẩm Quân, anh phải điều tra cẩn thận đó, nhất định không được oan uổng cho chị dâu tôi đâu ~”","Người đàn ông kia và Lâm Hàn Tình là bạn đại học với nhau, anh ta còn từng tán tỉnh Lâm Hàn Tình, nhưng hai người chưa từng làm chuyện đó, thật ra Thẩm Quân vẫn luôn muốn có được Lâm Hàn Tình.","“Lâm Hàn Tình, tôi cảnh cáo cô đừng ngậm máu phun người, tôi có thể kiện cô tội phỉ báng đấy.” Giản Nghệ Hân bước về phía Lâm Hàn Tình, ghé vào tai cô ta thấp giọng nói, nói xong cô lại đứng xa ra: “Nếu em chồng của tôi đã nói vậy, thì tôi sẽ đi một chuyến, xem xem rốt cuộc có phải tôi bị đổ oan hay không.”","Nói xong, đáy mắt Giản Nghệ Hân hiện lên vẻ đau thương nhưng không ai chú ý đến, cô giơ hai tay ra trước mặt Thẩm Quân, ánh mắt không có chút yếu ớt, cô nói: “Đeo lên đi.”","Thẩm Quân không chút do dự còng tay Giản Nghệ Hân.","Chiếc còng tay lạnh lẽo đeo lên tay cô, Giản Nghệ Hân ngơ ra, bình thường không phải chỉ có tội phạm hình sự mới đeo còng tay thôi sao? Sao cô lại…","Không đợi Giản Nghệ Hân phản ứng lại thì cô đã bị đám người Thẩm Quân đưa đi."]