[" ","CHƯƠNG 140","Một đêm không mộng mị.","Hôm sau, khi tỉnh lại, Giản Nghệ Hân duỗi lưng một cái thỏa mãn, đã lâu lắm rồi cô chưa được ngủ một giấc thoải mái như thế. Dù hôm qua cũng chưa làm được chuyện gì ra hồn, nhưng nhóc lưu manh Giản Nghệ Hân đã thành thành phần trí thức của công ty lớn, không có gì có thể khiến Giản Nghệ Hân vui hơn nữa.","Cô nhìn xung quanh, phát hiện không thấy Lâm Thế Kiệt đâu.","Không ở đây mới tốt.","Giản Nghệ Hân nhanh nhẹn ngồi dậy, rửa mặt, thay quần áo, tinh thần thoải mái đi xuống tầng hai, chỉ thấy dì Liễu đang bận rộn như con quay bên bàn ăn. Bữa sáng nay có bánh mì lát, sữa bò, còn có ít đồ ăn kèm tinh tế mà dì Liễu chuẩn bị. Giản Nghệ Hân cầm lấy lát bánh mì gặm một cái, lập tức bị dì Liễu phản đối: “Cô chủ, không được, không thể trực tiếp dùng tay…”","Giản Nghệ Hân đứng dựa vào bàn ăn, dáng vẻ ngậm nguyên một lát bánh mì quả thực không được duyên dáng lắm.","“Tôi biết mà.” Giản Nghệ Hân bật cười lớn, kéo ghế ra ngồi xuống, hai mắt đảo một cái thì va ngay vào Lâm Thế Kiệt vừa bước vào cửa. Anh đã thay trang phục thường ngày, mặc một bộ quần áo thể thao thoải mái đơn giản, trên cổ còn vắt chiếc khăn lông trắng dùng để lau mồ hôi, đến gần mới phát hiện trên trán anh phủ một tầng mồ hôi thật mỏng.","Chà, người đàn ông có khả năng k ích thích hormone nữ tính…","Giản Nghệ Hân cắn lát bánh mì, hai tay cũng không biết để vào đâu, mắt dán vào Lâm Thế Kiệt, có câu… câu nói thế nào nhỉ? A đúng rồi! Lâm Thế Kiệt chính là xuân dược biết đi.","Giản Nghệ Hân vừa hài lòng sờ cằm bình luận, thì thấy xuân dược chậm rãi đi về phía mình.","Hả?","Giản Nghệ Hân nhìn trái rồi nhìn phải, Lâm Thế Kiệt bỗng chăm chú nhìn cô, mở miệng có vẻ giễu cợt và… cưng chiều: “Lau nước miếng đi.”","“…”","Nhìn thấy sự ranh mãnh trong đôi mắt Lâm Thế Kiệt, Giản Nghệ Hân vội đưa tay lau miệng, lau xong thì thấy Lâm Thế Kiệt đã mỉm cười đi xa rồi. Rõ ràng anh đang cười nhạo cô. Hừ, dáng dấp đẹp mắt thì ngon lắm hả?","Giản Nghệ Hân khịt mũi một cái. Chứng kiến tất cả cảnh này, dì Liễu bất đắc dĩ cười cười, chợt như nghĩ ra gì đó: “Cô chủ, lần trước không phải cô đã hỏi tôi chuyện của ông cụ Trình sao? Bây giờ cô còn muốn biết không?”","“Muốn chứ, dì Liễu, dì có tin gì của ông ấy sao?”","“Đúng.” Dì Liễu không rõ sao Giản Nghệ Hân lại kích động như vậy, nhưng bà vẫn nói cô biết: “Hôm qua, tôi về nhà cũ để lấy ít rau quả thì nghe quản gia nói mấy ngày nay ông cụ Trình sẽ về nước, vì vậy, ông chủ cũng đã chuẩn bị chút quà nhỏ. Bởi vì bình thường, chỉ cần ông cụ Trình ở trong nước, ông chủ đều sẽ đến thăm.”","Về nước?","Nghe vậy, Giản Nghệ Hân lập tức trợn tròn mắt.","Cái gì gọi là trời cao không phụ người có lòng? Cái gì gọi là không tốn sức lại tìm ra? Lời này không phải là dành cho cô sao? Dì Liễu tiếp tục nói: “Đến lúc đó, chắc cậu chủ cũng sẽ đi thăm, chỉ là không biết có dẫn theo cô chủ không thôi?”","Khi xuống nhà dưới ăn cơm, trực giác mách bảo Lâm Thế Kiệt có gì đó không đúng lắm."]