[" ","CHƯƠNG 126","Giản Nghệ Hân quyết định dùng chút thủ đoạn để đạt được mục đích. Cô kéo váy, đi tới trước mặt Lâm Thế Kiệt, dùng âm thanh chỉ có hai người có thể nghe thấy nói: “Nhưng mà chúng ta có thể đừng cử hành hôn lễ hay không? Tôi biết xã hội thượng lưu các anh đều cử hành hôn lễ rất rùm beng, rất lớn, đến lúc đó không chỉ phải thông báo cho rất nhiều người, hơn nữa còn phải lãng phí rất nhiều tiền, ngộ nhỡ sau này chúng ta ly hôn, cũng không hay…”","“Ly hôn?”","Vẻ mặt Lâm Thế Kiệt lập tức cứng lại.","Hai người mới tân hôn không lâu, mà cô gái nhỏ này lại đã nghĩ đến ly hôn rồi?","“Đúng vậy, dù sao chúng ta cũng không có tình cảm với nhau, hơn nữa, không phải anh đã nói mục đích chỉ là để tôi chặn hoa đào giúp anh sao, ngộ nhỡ sau này anh gặp được người khiến anh động lòng thì chúng ta chắc chắn là phải chia tay rồi.”","Giản Nghệ Hân nghiêm túc phân tích.","Cô cũng đã nghĩ kỹ rồi, dù sao mình ở nhà họ Lâm không lo ăn không lo mặc, cuộc sống vẫn rất hạnh phúc, nên trước khi Lâm Thế Kiệt chưa tìm được người trong lòng, cô hoàn toàn có thể đóng vai một người vợ tốt.","“Hừ.” Lâm Thế Kiệt bỗng hừ nhẹ một tiếng, cũng chẳng buồn nhìn Giản Nghệ Hân lấy một cái, quay người trực tiếp rời đi.","“Này này này, tôi còn chưa nói xong…”","Giản Nghệ Hân khó hiểu nhìn theo bóng lưng mà Lâm Thế Kiệt lưu lại, cô định đuổi theo, lại phát hiện mình còn mặc áo cưới, đành phải dừng bước…","“Lâm Thế Kiệt, đồ khốn nạn… tiểu nhân… không có nghĩa khí…”","Buổi sáng, sau khi Lâm Thế Kiệt rời đi, Giản Nghệ Hân đuổi theo ra ngoài thì đã chẳng thấy bóng dáng của anh đâu, nói cách khác, Lâm Thế Kiệt đã vứt cô lại một mình ở lại trung tâm thương mại.","Tên đàn ông tâm trạng thất thường này.","Trên đường trở về, Giản Nghệ Hân vẫn luôn oán thầm, nhất là biệt thự của Lâm Thế Kiệt lại ở khu nhà giàu, xe buýt không đi đến… hừ, khu nhà giàu ai cũng có xe, nên căn bản sẽ không có bến tàu điện ngầm và xe buýt, vì vậy cô đành phải bỏ tiền gọi một chiếc taxi.","Giản Nghệ Hân vẫn chưa có công việc ở thành phố S, nên về cơ bản là miệng ăn núi lở.","Giản Nghệ Hân uất ức bĩu môi, dù ở đây không lo ăn uống, nhưng cũng không có thu nhập.","“Cô chủ, cậu chủ nói còn có việc phải làm, bảo cô cứ ăn cơm trước đi.” Dì Liễu bỗng đi tới nói. Giản Nghệ Hân gật đầu. Từ sau khi cô trở về, dì Liễu nói với cô Lâm Thế Kiệt đã đi phòng sách, có lẽ vẫn đang bận làm việc.","Thôi thôi, anh ta không ra mới tốt.","Giản Nghệ Hân ăn như hổ đói, đối mặt với đồ ăn ngon cô mới thấy tâm trạng tốt lên một chút.","Cơm nước, rửa mặt xong xuôi, cô nằm ở trên giường, lại bắt đầu cảm thấy lúng túng.","Mình đi tập đoàn Đế Quốc làm việc, ngộ nhỡ Lâm Thế Kiệt không phát lương cho mình thì làm như thế nào?","A ~~ nghèo túng khiến cô khổ sở.","Đúng rồi, có lẽ có thể giống như Mộ Ly đó… mãi nghệ thì sao?","Nghĩ như vậy, hai mắt Giản Nghệ Hân lập tức sáng lên. Trước nay, cô đã nói là làm, nên cô lập tức gửi cho vòng bạn bè của mình một tin nhắn: “Bạn có muốn có một hình đại diện hoạt hình xinh đẹp không?"]