["<br>Hơn nữa bà nội biết cô thích tranh, nên Lâm gắng kiếm tiền để cho cô học, còn nói với cô rằng: “Cuộc đời con người không có nhiều thứ để thích, cũng có ít thứ để theo đuổi, nên cháu thích gì thì cứ yên tâm dũng cảm mà làm” Nhớ đến bà nội, vành mắt Giản Nghệ Hân không khỏi ươn ướt.<br>Trước giờ đều là bà nội dạy dỗ đạo lý cho cô, giáo dục cô, để cô lớn lên một cách khỏe mạnh vui vẻ.<br>“Này này này, cô đừng khóc mà...” Mộ Long nghe xong chỉ cảm thấy lông ngực hơi khó chịu, không ngờ cô nhóc này lại chịu đựng nhiều như vậy.<br>Thật ra là do Giản Nghệ Hân căng thẳng.<br><br>Cô chỉ là một con nhóc nhà quê, chẳng lẽ cô thật sự có quan hệ với ông cụ Trình?<br>Nếu không thì tại sao, cô lại cảm thấy thân thiết khi nhìn thấy ông cụ như vậy...<br>Thời gian trôi qua từng giây từng phút, mỗi giây đều giống như đang lăng trì, một lát sau, bác sĩ mới sải bước đi tới, tay đang cầm một tờ tài liệu.<br>“Sao rồi?”<br>Giản Nghệ Hân kích động.<br> <br><br>mẫu tóc mà hai người cung cấp đã chiết xuất thất bại, nên không thành công”<br>Câu nói của bác sĩ nhất thời đẩy Giản Nghệ Hân xuống địa ngục, Mộ Long còn bám theo bác sĩ hỏi tại sao không thể kiểm chứng, bác sĩ chỉ bảo là do vấn đề kỹ thuật, cô vội ngăn anh lại: “Bỏ đi, chúng ta về thôi”<br>Thấy tâm trạng Giản Nghệ Hân sa sút như vậy, Mộ Long liền quơ nắm đấm, đành phải lựa chọn dẫn cô đi.<br><br>Lúc anh lái xe ra thấy cô đang cúi đầu ngồi trên ghế phụ không biết đang nghĩ gì, anh biết chắc rằng tâm trạng Giản Nghệ Hân đang vô cùng rối rằm.<br>“Cô vẫn không vui à? Không bằng tôi dẫn cô ra ngoài để khuây khỏa nhé?”<br>“Không cần đâu”<br>Giản Nghệ Hân nhớ tới trận khuây khỏa lần trước thì không khỏi rùng mình, cô nhìn Mộ Long băng ánh mắt hơi van nài, nhưng anh lại hào phóng xua tay: “Được rồi, cô đừng mặt mày ủ rũ nữa, tôi cho cô nghỉ phép nửa ngày, cô muốn đi đâu?”<br>“Anh có thể chở tôi tới bệnh viện không?”<br>Qua trận mong đợi và thất vọng này, cả người Giản Nghệ Hân đã ở trong trạng thái ngẩn ngơ.<br><br>Nếu nói lúc trước cô một lòng muốn tìm người thân của mình, nhưng giờ hình như cô đã xem Lâm Thế Kiệt là người thân của cô.<br><br>Hôm nay xảy ra nhiều chuyện như vậy, không ngờ suy nghĩ đầu tiên của cô là muốn tới tìm anh.<br><br>“Ừm”<br>Xe chạy về phía bệnh viện, Giản Nghệ Hân cứ năm chặt cổ tay mình.<br>Đến khi Ferrari mui trần ngừng trước cổng bệnh viện, rồi Mộ Long rời đi, Giản Nghệ Hân bỗng hơi căng thẳng.<br><br>Cô đi vòng vòng dưới lầu, đúng lúc gặp dì Liễu tới đưa cơm: “Mợ chủ, sao cô lại ở đây?” <br>“Tôi...!đang đi dạo”<br>“Được rồi, đây là bữa trưa hôm nay, tôi đã nấu thịt dê xào hành, cháo tôm và mao huyết vượng”<br>“Hả?”<br>Giản Nghệ Hân ngạc nhiên nhìn vẻ mặt nhiệt tình của dì Liễu: “Chẳng phải Lâm Thế Kiệt đang bị bệnh à? Sao anh ấy có thể ăn món này cơ chứ?” Rõ ràng mấy món này đều không phù hợp với người bệnh..<br><br>"]