["CHƯƠNG 242","Lâm Thế Kiệt tỏa ra một khí thế của kẻ trên, khiến người khác không dám nhìn thẳng vào mắt anh.","Ban nãy bọn họ còn bao vây chật kín cả con đường, lúc này vì sự xuất hiện của Lâm Thế Kiệt mà đã nhường ra một lối đi.","Lâm Thế Kiệt bế Giản Nghệ Hân trong lòng, nhìn gương mặt trắng bệch và đôi môi mím chặt lại của cô, gương mặt anh hiện lên vẻ đau lòng trong giây lát.","Anh lại nhìn về phía đám người kia: “Nếu mấy người còn dám viết bừa bãi, tòa soạn của mấy người sẽ lập tức biến mất khỏi thành phố S.”","Nói xong, anh bế Giản Nghệ Hân rời đi…","Đám phóng viên sờ vào máy ảnh của mình, lúc này mới nhận ra lòng bàn tay toàn là mồ hôi lạnh, xem ra tin đồn là vớ vẩn rồi, tổng giám đốc Lâm này thật sự rất quan tâm đến cô vợ nhỏ của mình!","Xem ra, lần này trở về lại có thứ để viết rồi!","Lâm Thế Kiệt mở cửa xe, đặt Giản Nghệ Hân vào ghế sau, nhìn mái tóc đen óng rơi xuống hai bên mặt, đôi má ửng hồng của cô, anh đang định đứng dậy rời đi, chợt có thứ gì đó rơi ra khỏi tay cô.","Lâm Thế Kiệt chỉ liếc qua một cái, vốn không để ý đến, gọi cho Chu Loan một cuộc, bảo anh ta liên hệ một bệnh viện tốt rồi lên xe lái xe đi.","Chẳng mấy chốc đã đến bệnh viện, Lâm Thế Kiệt bế Giản Nghệ Hân xuống, giao cho bác sĩ, sắc mặt nặng nề.","Thấy Giản Nghệ Hân bị bác sĩ và y tá bao vây, anh mới dặn dò Chu Loan: “Ban nãy trong xe tôi có một món đồ, cậu mang qua đây.”","Chu Loan gật đầu rồi rời đi, bác sĩ kiểm tra cho Giản Nghệ Hân xong, tháo máy móc ra, nói với Lâm Thế Kiệt: “Tổng giám đốc Lâm, mợ chủ không có gì đáng ngại, chỉ là… có lẽ do chuyện giường chiếu quá mệt mỏi, lại thêm gần đây tinh thần luôn căng thẳng nên mới ngất đi, nghỉ ngơi một lúc thì sẽ ổn thôi.”","Bác sĩ ngại ngùng nói, ban nãy lúc kiểm tra có nhìn thấy dấu hôn trên xương quai xanh của Giản Nghệ Hân, không ngờ tổng giám đốc Lâm nhin có vẻ lạnh lùng mà trên thực tế lại mạnh mẽ đến vậy.","Một ý nghĩ sâu xa lóe lên trong mắt Lâm Thế Kiệt, anh nắm chặt tay lại, đặt lên môi ho khan để che giấu sự xấu hổ: “Tôi hiểu rồi, các anh có thể ra ngoài.”","Bác sĩ và y tá vội vàng rời đi.","Lâm Thế Kiệt đến gần, Giản Nghệ Hân giờ phút này đang nằm trên giường giống như một người sắp chết, bình thường cô luôn giương nanh múa vuốt lại còn hay làm càn trước mặt anh.","Từ trước đến giờ, Lâm Thế Kiệt chưa từng gặp người phụ nữ nào giống cô, giống như một con mèo có móng vuốt sắc nhọn, đúng vậy, không những vuốt nhọn mà hàm răng cũng bén ngót nữa. Chỉ là, bây giờ nhìn cô lặng lẽ nằm trên giường, yên tĩnh như một con búp bê vậy.","Anh thực sự muốn đưa tay ra chạm thử, và chính xác là anh đã làm y như vậy khi nghĩ đến đó. Lâm Thế Kiệt khẽ mỉm cười khi từng ngón tay lướt trên gương mặt trắng trẻo mịn màng của cô.","“Tổng giám đốc. Tôi mang đồ đến cho anh rồi đây…”","Giọng nói của Chu Loan đột nhiên vang lên bên ngoài cửa, sắc mặt Lâm Thế Kiệt trở nên cứng đờ, anh nhanh chóng thu tay lại nhưng Chu Loan đã vào phòng rồi? Vừa rồi hình như anh đã thấy điều gì đó thì phải?","Trước ánh mắt dò xét của Chu Loan, Lâm Thế Kiệt hỏi: “Mang đến rồi à.” Giản Nghệ Hân nói với anh rằng cô đến tháng cho nên Lâm Thế Kiệt nghĩ chắc Chu Loan đã mang băng vệ sinh hoặc thuốc giảm đau bụng kinh đến.","&nbsp;"]