[" ","CHƯƠNG 230","Lúc này Thẩm Quân mới hiểu ra, người phụ nữ trước mắt này ác độc đến nhường nào!","Lâm Thế Kiệt “Ồ?” một tiếng, không chút che giấu sự chán ghét trong ánh mắt mình, rút cánh tay ra khỏi tay của Lâm Hàn Tình rồi tránh đi, sự tiếp xúc của cô ta khiến anh thấy phản cảm.","“Nói vậy thì, cậu ta giả vờ làm người của Cục điều tra tội phạm kinh tế bắt cóc Giản Nghệ Hân, hơn nữa việc trộm mặt dây chuyền của Giản Nghệ Hân, mọi thứ đều không liên quan đến cô?” Lâm Thế Kiệt nhướng mày.","“Cái gì? Thẩm Quân, sao cậu có thể làm ra loại chuyện đó? Giản Nghệ Hân là vợ của anh trai tôi, là chị dâu của tôi đó, cậu… ai dà, lần này tôi cũng không giúp cậu nổi.”","Lâm Hàn Tình ra vẻ rất kinh ngạc, giả vờ như hệt.","Lâm Thế Kiệt nhìn hết mọi thứ vào mắt, chỉ thấy ghê tởm.","Thẩm Quân càng kinh ngạc hơn, anh ta không ngờ Lâm Hàn Tình lại không đáng tin đến vậy! Ánh mắt anh hiện lên vẻ lạnh lùng: “Lâm Hàn Tình, nếu cậu phủi sạch quan hệ như vậy thì cũng đừng trách tôi trở mặt!”","“Cậu, cậu nói bừa gì đó? Là cậu làm sai, bây giờ cậu còn muốn cắn bừa à?” Lâm Hàn Tình có chút sợ hãi.","Lâm Thế Kiệt không chút hứng thú với chuyện này của bọn họ, anh nhìn Chu Loan một cái, lạnh lùng nói: “Đưa đi.”","Anh sẽ không bỏ qua cho Thẩm Quân, nhưng trước đó, anh vẫn còn một chuyện quan trọng hơn.","Chu Loan nhìn Lâm Hàn Tình và Thẩm Quân bằng ánh mắt lạnh lùng, trong lòng thầm lo lắng cho hai người này, mà người Lâm Thế Kiệt đưa đến đã lật tung biệt thự của Lâm Hàn Tình lên rồi.","Giản Nghệ Hân sốt ruột ngồi trên ghế sofa trong phòng khách, tâm trạng vô cùng phức tạp.","Mặt dây chuyền là tín vật duy nhất bà nội để lại cho cô, nếu làm mất, cho dù sau này có tìm lại được người thân, nhưng cô cũng không thể nào chứng minh được thân phận của mình.","Cô cầm bút chì vẽ nguệch ngoạc trên giấy nháp, vốn định vẽ mặt dây chuyền, nhưng cứ vẽ rồi lại vẽ thành Lâm Thế Kiệt.","“Vào đi!”","Ngoài cửa đột nhiên truyền đến một loạt những tiếng ồn ào, Lâm Thế Kiệt giật mình, vội đứng dậy, liền nhìn thấy Thẩm Quân đang loạng choạng đi vào, phía sau còn có Chu Loan.","Giản Nghệ Hân vô thức lùi về sau một bước, thấy Thẩm Quân thì có chút cảnh giác và lo lắng, nhưng lại ngoài ý muốn thấy được, sao mặt Thẩm Quân lại sưng phù, xanh xanh tím tím thế kia?","“Mợ, mợ Lâm, xin lỗi! Là tôi khốn nạn, tôi không nên giả vờ làm người của Cục điều tra tội phạm kinh tế ức hiếp cô, càng không nên làm cô ngất đi, tôi sai rồi.” Thẩm Quân bị Chu Loan đè dưới đất, khó khăn nói ra những lời này.","Sắc mặt anh ta đỏ bừng, bảo anh ta nói xin lỗi còn không bằng giết anh ta đi.","Nhưng Lâm Thế Kiệt lôi gia đình của Thẩm Quân ra để uy hiếp anh ta, anh ta không thể không nghe theo.","Anh ta là cậu chủ nhỏ của nhà họ Thẩm, sự kiêu ngạo được hình thành từ bé đã khiến anh ta không muốn cúi đầu, nhưng anh ta lại không dám lấy tương lai của nhà họ Thẩm ra để đánh cược, nếu không anh ta sẽ chết không chỗ chôn thân.","“Là Lâm Thế Kiệt bảo anh tới sao?” Lúc này Giản Nghệ Hân đã bình tĩnh lại.","Có Chu Loan ở đây, Giản Nghệ Hân cũng không sợ Thẩm Quân sẽ làm gì cô cả."]