[" ","CHƯƠNG 256","Dì Liễu sửng sốt, nhớ lại dáng vẻ của cậu chủ, chẳng lẽ cãi nhau với mợ chủ, hai người vừa mới… Vợ chồng son lúc nào mà chả đầu giường cãi nhau cuối giường làm hoà, chuyện này phải do người có nhiều kinh nghiệm như bà ấy ra tay rồi.","Dì Liễu lập tức vỗ ngực nói: “Là cậu chủ đó, cô uống say nên cậu chủ đã bế cô về.”","Hả?","Lâm Thế Kiệt?","“Nhưng chẳng phải tôi đã nôn đầy người anh ấy…” Chỉ sợ một kẻ mắc bệnh sạch sẽ như Lâm Thế Kiệt sẽ giết cô luôn ấy chứ?","“Ha ha, cô nhớ cả chuyện này cơ à… Dì Liễu toát mồ hôi lạnh, hôm qua, cậu chủ bỗng nhiên gọi điện thoại kêu bà tới, bà vội vàng gọi tài xế, nhưng tới khách sạn lại thấy mợ chủ nằm cạnh giường một mình còn cậu chủ không ngừng tắm rửa kỳ cọ trong nhà vệ sinh.","Dì Liễu vừa thấy lập tức hiểu ra.","Cậu chủ đang ghét bỏ mợ chủ.","“Đúng là cậu chủ hơi tức vì chuyện đó cho nên hôm nay là lúc mợ chủ nên biểu hiện một chút.”","“Huh?”","Nghe dì Liễu kể lại, Giản Nghệ Hân khó hiểu nhìn dì Liễu, lại nghe dì Liễu nhắc: “Đây là cơm trưa của cậu chủ, cô nên đưa đến cho cậu ấy, tài xế đã chờ sẵn bên ngoài rồi.”","Lại là đưa cơm cho anh…","Giản Nghệ Hân không cần suy nghĩ đã định trực tiếp từ chối nhưng dì Liễu đã thở dài một tiếng: “Haizzz, bộ vest mà tối qua cậu chủ đã mặc chính là bộ mà cậu ấy thích nhất, nghe nói phải mời nhà thiết kế nổi tiếng ở Italy may, tiền công không thôi đã là 3 tỷ.","Mẹ kiếp!","3 tỷ, sao không đi cướp luôn đi?","Giản Nghệ Hân trầm ngâm nhận lấy hộp cơm từ tay dì Liễu: “Dì để tôi.”","Vì không muốn Lâm Thế Kiệt trách tội mà cô đúng thật là đã dùng hết mọi thủ đoạn dù là tồi tệ, ngay cả tự tôn cũng có thể bán đứng. Nhưng có một việc mà dù thế nào đi nữa Giản Nghệ Hân cũng sẽ không thỏa hiệp.","Đó là làm việc cho Mộ Long.","Tài xế Lưu đã lái xe ra, anh ta đang nghe radio, Giản Nghệ Hân buồn chán nhìn phong cảnh lướt qua ngoài cửa sổ rồi bỗng nhiên trên radio vang lên một giọng nói quen thuộc.","“Rất xin lỗi, chuyện này là do tôi sai… Những ồn ào mấy ngày trước có liên quan đến việc phu nhân tổng giám đốc tập đoàn Đế Quốc bị người ta cướp thực chất chỉ là hiểu lầm, người cướp chị dâu tôi là Thẩm Quân, lúc còn đi học anh ta có theo đuổi tôi, nhưng tôi chưa bao giờ nhận lời quen anh ta, vài ngày trước tôi cãi nhau với chị dâu, rồi vô tình để Thẩm Quân biết được, không ngờ anh ta lại làm ra loại chuyện như vậy… Nhưng anh ta chỉ dọa chị dâu tôi mà thôi, xin lỗi!”","Một lời xin lỗi chân thành phát ra từ radio trên xe.","Giản Nghệ Hân sững sờ, đây là lời xin lỗi của Lâm Hàn Tình sao?","“Ôi trời, xin lỗi phu nhân, tôi lập tức đổi kênh khác…” Tài xế không ngờ radio lại phát tin như vậy nên vội vàng đổi đài khác."]