[" ","CHƯƠNG 124","“Chào phu nhân, rất hân hạnh được phục vụ cô!” Quản lý là một người phụ nữ trung niên, bà ta nở nụ cười nịnh nọt.","Giản Nghệ Hân ngờ vực nhìn Lâm Thế Kiệt, nghe ngời phụ nữ này giải thích cô mới biết hoá ra cửa hàng này thuộc sở hữu của tập đoàn Đế Quốc.","Bạn không thể tưởng tượng được độ hạnh phúc của người giàu đâu.","Giản Nghệ Hân kinh ngạc nuốt nước bọt, trong lòng đang thầm tính nếu bán cửa hàng này đi sẽ được bao nhiêu tiền thì Lâm Thế Kiệt đã bảo người đưa cô đi thử đồ. Giản Nghệ Hân do dự: “Tiêu tiền của anh có phải không hay lắm không? Ghi cho anh thanh toán thì cũng rất nhiều…” tiền.","“Đưa cô ấy đi.”","Lâm Thế Kiệt chán ghét nhìn Giản Nghệ Hân, khoé miệng Giản Nghệ Hân giật giật, khi bước ra lần nữa, cô cúi đầu nhìn xuống bộ quần áo màu xanh da trời trên người, ngạc nhiên không khép được miệng.","Đây là cô sao?","Sao… hào quang lại phát ra nhiều thế này?","“Đây là đôi giày phiên bản giới hạn toàn cầu đó, cô thử đi ạ.” Quản lý cầm một đôi giày cao gót gót nhỏ có đính kim cương đưa cho Giản Nghệ Hân. Giản Nghệ Hân chỉ nhìn thôi đã thích lắm rồi!","Chiều cao của đôi giày cao gót này được đặt riêng cho cô đó hả?","Phát sáng bling bling, thật đẹp… Giản Nghệ Hân mặc bộ đồ công sở màu xanh da trời, đi cùng đôi giày cao gót đính kim cương làm tăng thêm khí chất cho cô. Vốn dĩ cô đã xinh đẹp, khuôn mặt nhỏ nhắn bằng một bàn tay, đôi mắt to long lanh, chiếc mũi nhỏ xinh xắn, cái miệng lại như hoa anh đào mọng nước khiến người ta muốn nếm thử.","Chỉ cần nhìn cô thêm vài lần là bạn sẽ muốn dâng cả mặt trăng cho cô.","Vẻ đẹp của cô không hề có sự sắc sảo mà chỉ khiến người ta cảm thấy trong sự thành thục lại có sự địu àng và ngây thơ.","“Bộ này đi.” Lâm Thế Kiệt gật đầu, trong mắt lướt qua một tia ngạc nhiên.","Không ngờ cô gái nhỏ bình thường không trang điểm, bây giờ mặc đồ vào, dáng vẻ không son không phấn lại mang nét đẹp vô cùng tự nhiên… “Tổng giám đốc Lâm, phu nhân của anh thật đẹp!” Quản lý khen ngợi, sau đó như nghĩ ra điều ra, bà ta nhanh chóng vỗ tay, nhân viên cửa hàng lập tức chạy vào kho không biết là lấy gì. Giản Nghệ Hân cúi đầu, ngượng ngùng vặn ngón tay.","“Sao vậy?”","“Lâm Thế Kiệt, bộ đồ này đắt quá, tôi…”","Mặc dù vừa nãy cô giống như bất kỳ cô gáo nào, không chịu được sự cám dỗ của những chiếc túi đẹp và giày đẹp, nhưng giá tiền thì cô thật sự không trả nổi. Giản Nghệ Hân nhìn Lâm Thế Kiệt đầy mong đọi, đôi mắt long lanh khẽ chớp: “Chúng ta vẫn nên đi thôi.” Sờ vào chiếc ví đã xẹp, cô chỉ đành nhịn đau lòng.","“Sao thế, em nghĩ tôi không mua được hay là vợ của Lâm Thế Kiệt tôi không mua được?”","“Đương nhiên là tôi…” Được rồi, Giản Nghệ Hân im miệng, bây giờ cô không chỉ là cô mà còn là vợ của Lâm Thế Kiệt.","Nhưng làm bà Lâm mệt quá.","Giản Nghệ Hân nhìn bản thân trong gương, càng nhìn càng thấy đẹp, càng nhìn càng thấy thích, lúc này sau gương chợt xuất hiện vài nhân viên bán hàng, ba người họ khiêng một cái giá tới, trên giá là một bộ váy cưới đắt tiền, được đính kim cương.","Giản Nghệ Hân chợt ngẩng đầu, không kìm được phát ra tiếng cảm thán vì ngạc nhiên!","Quá đẹp!","Cô thảng thốt nhìn bộ váy cưới, người quản lý bước tới bên Lâm Thế Kiệt rồi mỉm cười nhẹ: “Tổng giám đốc, đây là váy cưới mà anh yêu cầu chúng tôi thiết kế riêng vào tuần trước, bây giờ đã hoàn thành rồi ạ.”"]