[" ","CHƯƠNG 33","Lúc này, Lâm Thế Kiệt cũng cười ngờ vực: “Sao vậy, anh uống cà phê mà cũng không cho?”","Giản Nghệ Hân dẩu môi: “Ai lo cho anh chứ? Sợ anh vừa ăn xong mà uống cà phê thì không tốt cho dạ dày, ăn cơm xong nửa tiếng sau hẵng uống cà phê, như vậy thì cà phê mới phát huy tác dụng tốt nhất, có thể nâng cao tinh thần, cũng có thể giúp cho tiêu hóa.”","Nhìn Giản Nghệ Hân nghiêm túc giải thích cho anh kiến thức cơ bản về cà phê, trong lòng Lâm Thế Kiệt ấm áp, anh cũng cảm thấy Giản Nghệ Hân ngày càng thú vị.","Anh cũng biết những điều này chứ, chỉ là vừa rồi nóng lòng muốn đuổi thư ký Đinh đi, không muốn phí lời giải thích thôi, nhưng không ngờ lại bị cô vợ nhỏ dạy dỗ.","“Được, vậy nửa tiếng sau rồi hẵng pha nhé thư ký Đinh.” Lâm Thế Kiệt mỉm cười, trong mắt như chỉ có một mình Giản Nghệ Hân, lúc anh nói ra ba chữ ‘thư ký Đinh’ cuối cùng thì mới liếc mắt qua Đinh Tuyết Lan.","Đinh Tuyết Lan siết chặt nắm đấm, hít sâu một hơi, cung kính nói: “Vâng, tổng giám đốc Lâm.”","“À phải rồi thư ký Đinh.”","Đinh Tuyết Lan định xoay người, nhưng lại bị Giản Nghệ Hân gọi lại lần nữa.","“Tôi không phải cô Giản, tôi là bà xã Lâm, phiền cô sau này đổi cách gọi nhé.” Nói xong, Giản Nghệ Hân mỉm cười với Đinh Tuyết Lan.","“… Được.”","Đinh Tuyết Lan sầm mặt ra khỏi phòng làm việc.","Giản Nghệ Hân cũng thu lại vẻ mặt vừa rồi, bĩu môi phàn nàn với Lâm Thế Kiệt: “Anh Lâm, anh khiến người ta lo quá đấy.”","“…” Lâm Thế Kiệt mặt mày ngờ vực, sao vấn đề thời gian uống cà phê cũng khiến vợ mình lo lắng như vậy sao?","“Thực ra tôi vẫn luôn uống cà phê sau bữa ăn nửa tiếng.”","“Tôi không nói với anh chuyện cà phê!” Giản Nghệ Hân ngồi lại sofa, nghiêm túc nhìn Lâm Thế Kiệt.","“Nể mặt hai chúng ta là bạn bè, tôi có lòng tốt nhắc nhở anh vậy, cô thư ký Đinh đó của anh là một người rất khôn ngoan.”","Lâm Thế Kiệt nhìn cô với vẻ hứng thú: “Sao, là vì cô ta không thừa nhận em là… vợ tôi à?”","Ánh mắt anh vô cùng mờ ám, mà lúc này khoảng giữa hai người lại rất gần, Giản Nghệ Hân nhìn khuôn mặt anh tuấn trước mắt, não cô bỗng đơ ra.","Hơn nữa sao anh cứ gọi cô là ‘vợ’ mập mờ như vậy chứ…","Mặc dù cô đúng là vợ thật, nhưng chẳng phải họ có thỏa thuận à? Ở riêng hoàn toàn không cần như vậy mà.","“Tôi không có đâu nhé.” Giản Nghệ Hân nhích về sau.","Nhưng Lâm Thế Kiệt lại ép về phía trước một chút: “Vừa rồi ghen à?”","Ghen?","Giản Nghệ Hân bật cười: “Sao có thể chứ! Mắc mớ gì tôi phải ghen, tôi chỉ lo thay anh thôi. Đàn ông các anh ấy à, nhìn thấy người đẹp là đầu óc sẽ nóng lên, cô thư ký đó của anh trông xinh đẹp là thế, tôi sợ ảnh hưởng đến quyết sách hằng ngày của anh.”"]