[" ","CHƯƠNG 260","“Dù sao đi nữa tìm được là tốt rồi.” Cô không cần vì mình mà bảo Lâm Thế Kiệt truy hỏi Giản Thúy Vy, dù sao quan hệ của bọn họ cũng đâu có tốt đến mức đó…","Đi ra từ tập đoàn Đế Quốc, Giản Thúy Vy dẫn Lâm Hàn Tình đi thẳng lên xe, Lâm Hàn Tình vẫn không vui. Khóe miệng Lâm Thúy Vy lóe lên nụ cười châm chọc, sau đó lấy một chiếc túi xách từ phía sau xe: “Cái này cho cô.”","“Mẫu mới nhất? Thúy Vy, sao cô lại tìm được? Không phải nói trên thế giới chỉ có ba chiếc sao? Dù có tiền cũng không mua được…”","Lâm Hàn Tình ngạc nhiên vui mừng nắm cánh tay Giản Thúy Vy, trong mắt ngập tràn vui mừng.","Cô ta thích mẫu túi xách này lâu rồi. Nhưng cô ta cũng biết nếu dựa vào bản thân thì chắc chắn sẽ không mua được, nhưng không ngờ Giản Thúy Vy lại tặng nó cho cô ta.","“Đương nhiên là tôi có cách của mình. Hàn Tình, tôi rất cảm ơn cô về chuyện cô lấy được mặt dây chuyền cho tôi nhưng sau này cô đừng bao giờ nhắc đến việc này nữa được không?”","“Nhưng…” Lâm Hàn Tình vẫn không hiểu, khó khăn lắm mới lấy được sao lại trả trở về?","Đương nhiên cô ta không biết suy nghĩ trong lòng Giản Thúy Vy. Giản Thúy Vy chỉ cười trừ không nói: “Hàn Tình, tôi có việc phải đi trước đây.”","“Được rồi.”","Lúc này trong đầu Lâm Hàn Tình chỉ nghĩ tới chiếc túi xách mới này, hoàn toàn không quan tâm Giản Thúy Vy muốn làm gì, cô ta đưa mắt nhìn theo Giản Thúy Vy rời đi nhưng không biết xe vừa rời khỏi nơi đó Giản Thúy Vy đã lập tức tự nói với mình: “Đi nơi này.”","Cô ta lấy điện thoại di động ra đưa cho tài xế, chẳng bao lâu chiếc xe đã dừng lại trong một góc vắng.","Giản Thúy Vy quan sát xung quanh một hồi, sau khi chắc chắn không có ai đi theo, cô ta mới xuống xe đi vào trong. Khu này là một con ngõ nhỏ ở khu thành cũ, có rất nhiều thợ thủ công sinh sống. Giản Thúy Vy tìm được một căn nhà nhỏ theo trí nhớ. Bên ngoài nhà chất đầy các loại đồ gỗ, cô ta vừa gõ cửa, bên trong lập tức xuất hiện một người.","“Cô Giản, cô đến rồi?”","“Ừm.” Giản Thúy Vy cảnh giác đẩy cửa bước vào phòng dưới sự dẫn đường của người đàn ông trung niên. Người đàn ông trung niên ăn mặc rất sơ sài. Ông ta rót cho Giản Thúy Vy một tách trà sau đó một mình bước vào phòng cầm một hộp nhỏ đi ra: “Đồ cô muốn ở trong đó.”","“Ông xác định có thể lấy giả tráo thật?”","“Đương nhiên.” Người đàn ông trung niên hài lòng nói: “Mặc dù tay nghề của người chế tạo ra mặt dây chuyền này rất cao siêu, nhưng sợi dây chuyền này được làm cách đây hai mươi năm, kỹ thuật bây giờ lại rất phát triển, muốn lấy giả tráo thật cũng chẳng có gì là khó.”","Người đàn ông trung niên rất tự hào. Lâm Thúy Vy gật đầu, tuy vẫn hơi nghi ngờ lời nói của ông ta nhưng bây giờ cô ta chỉ có thể lựa chọn tin tưởng ông ta.","Sở dĩ cô ta trả lại mặt dây chuyền kia một là vì cô ta không muốn khiến Lâm Thế Kiệt nghi ngờ mình, thứ hai là vì cô ta đã liên hệ xong với vị sư phụ có thể làm ra được mặt dây chuyền giả tráo mặt dây chuyền thật.","“Huống chi, nguyên liệu mà cô Giản đưa cho tôi đều là những thứ cao cấp nhất, tôi bảo đảm người khác không phát hiện ra…” Người đàn ông trung niên hãy còn mèo khen mèo dài đuôi.","Giản Thúy Vy gật đầu, chậm rãi mở hộp ra, cô ta thấy mặt dây chuyền bên trong bất kể là màu sắc hay cảm giác đều giống hệt với mặt dây chuyền của Giản Nghệ Hân."]