[" ","CHƯƠNG 44","“Tôi chẳng thèm cảm động đâu, tôi đang cảm thấy câu nói con người đều sẽ thay đổi không hề sai.”","Lâm Thế Kiệt híp mắt nói: “Em đang nói tôi không tốt như trước?”","“Chẳng lẽ tôi nói sai à, nhưng cũng không loại trừ khả năng năm đó tôi chưa nhìn thấy rõ bản chất của anh, nên đã bị việc tốt của anh che mắt.”","Lâm Thế Kiệt áp sát Lâm Nghệ Hân, nhìn chòng chọc cô như đang uy hiếp: “Em có tin giờ tôi bộc lộ hết bản chất ra cho em xem không?”","Dứt lời, anh cụp mắt, nhìn cổ áo ngủ hơi hé mở của cô.","Giản Nghệ Hân vội nắm chặt cổ áo: “Anh… anh đừng làm loạn, tôi nói cho anh biết giờ tôi đang là người bệnh đấy.”","Lâm Thế Kiệt híp mắt nói: “Cũng đúng, đợi em khỏe rồi, tôi sẽ ăn em sau.”","Giản Nghệ Hân nghe xong thì rùng mình.","Quả nhiên năm đó cô không nhìn thấy rõ bản chất của tên này.","Lâm Thế Kiệt thấy cô cảnh giác như chú thỏ con, thì quyết định không chọc cô nữa, đúng lúc chú Trương bưng trà gừng đường đỏ tới, anh nhận lấy bát trà hỏi: “Em muốn tự uống hay để tôi đút?”","Giản Nghệ Hân bỗng đỏ mặt, chú Trương vẫn chưa rời đấy được không? Sao tên này vẫn không biết xấu hổ như vậy…","Cô lén nhìn chú Trương, ông đã mỉm cười rời đi rồi, còn nhẹ nhàng đóng cửa phòng giúp họ.","Lâm Thế Kiệt cầm thìa lên, ra vẻ muốn đút cho cô.","Giản Nghệ Hân vội nhận lấy bát nói: “… Để tôi tự uống.”","Đến khi uống xong trà gừng, Giản Nghệ Hân mới thở phào nhẹ nhõm, cảm thấy cả người đã sống lại hơn nhiều.","“Xin lỗi, tôi đã tới trễ.” Lâm Thế Kiệt rút khăn giấy, nhẹ nhàng lau khóe miệng giúp Giản Nghệ Hân: “Lâm Hàn Tình đã làm chuyện quá đáng, tôi sẽ khiến cô ta phải trả giá, để cho em một câu trả lời.”","“Anh định làm gì?”","Mắt Lâm Thế Kiệt bỗng u ám.","Giản Nghệ Hân cảm thấy giờ Lâm Thế Kiệt hơi đáng sợ, thật ra trước đây cô cũng nghe qua câu chuyện về anh rồi, anh còn trẻ như vậy đã kế thừa công ty, không chỉ đơn giản là dựa vào sự ủng hộ của người nhà, mà thật sự có chút thủ đoạn.","Anh không hề nương tay với những người đã đắc tội với anh.","Mặc dù Giản Nghệ Hân cảm thấy Lâm Hàn Tình rất đáng ghét, nhưng cũng sợ Lâm Thế Kiệt thật sự làm ra chuyện gì đó mà bất chấp hậu quả, nên hơi lo lắng.","“Em muốn tôi làm thế nào?” Lâm Thế Kiệt nhướng mày hỏi.","Nếu để cô quyết định thì đơn giản thôi, chí ít sẽ không đến nỗi xảy ra án mạng.","Tất nhiên chuyện này không có nghĩa là cô sẽ nuốt giận vào bụng, cô vẫn phải báo thù, còn cách thức…","Cô cứ giao cho ông nội Lâm là được.","Giản Nghệ Hân đã nghe Lâm Thế Kiệt nói về gia pháp nghiêm khắc của nhà họ Lâm, thứ cô muốn không chỉ là để Lâm Hàn Tình bị trừng phạt, mà phải cho cô ta nhớ kỹ bài học này, nên người có thể trừng trị cô ta chỉ có thể là ông cụ Lâm.","Giản Nghệ Hân tin rằng ông cụ sẽ đòi lại lý lẽ cho cô, dù gì trông ông cụ cũng rất công bằng."]