[" ","CHƯƠNG 115","Anh nhìn cô từ trên xuống dưới, đôi môi mỏng khẽ cong lên, anh thường thấy mấy người Lâm Hàn Tình mặc đủ loại váy hàng hiệu, nhưng giờ thấy Giản Nghệ Hân ăn mặc kiểu sức sống thanh xuân thế này, thì bỗng có hương vị khác.","Trông cô rất trẻ trung, tràn đầy sức sống…","“Anh nhìn gì thế? Trên mặt tôi có gì à? Hay… bộ đồ của tôi khá cũ rồi? Tôi sẽ đi thay bộ khác ngay.”","Giản Nghệ Hân tưởng Lâm Thế Kiệt chê cách ăn mặc của cô, dù gì lần nào tới nhà họ Lâm, Lâm Hàn Tình cũng mặc váy tiểu thư tao nhã, còn cô chỉ có bộ đồ 599 nghìn trên taobao… có lẽ sẽ làm anh mất mặt đúng không?","Trong đầu Giản Nghệ Hân đang nghĩ về bộ đồ đắt tiền nhất của mình, nhưng Lâm Thế Kiệt nói: “Em cứ mặc vậy đi, đi thôi.”","Dứt lời, anh đã bước ra ngoài trước.","Giản Nghệ Hân không dám chậm trễ, vội đeo túi xách dây xích trắng của mình lên rồi chạy theo. Hôm nay cô mang đôi giày vải màu trắng, nên chạy rất nhanh, chẳng hề thua kém đôi chân dài của Lâm Thế Kiệt.","Dáng người nhỏ nhắn của cô đi sau Lâm Thế Kiệt, tạo thành một đôi trai tài gái sắc, trông cực kỳ bắt mắt.","Dì Liễu thấy thế thì cười đến mức không thể khép miệng lại được: “Cậu mợ chủ, hôm nay hai người có về nhà ăn sáng không?” Bà đã dọn bữa sáng lên rồi, nhưng bình thường nếu cậu chủ tới nhà họ Lâm, thì phải quay về mới ăn.","“Không cần đâu, chúng tôi phải ra ngoài một chuyến, trưa nay dì đừng nấu cơm.” Lâm Thế Kiệt vừa căn dặn xong, đã dẫn Giản Nghệ Hân rời khỏi đây.","Trên mặt Giản Nghệ Hân vẫn nở nụ cười, vẫy tay với dì Liễu: “Tạm biệt dì Liễu!”","Giản Nghệ Hân và Lâm Thế Kiệt vừa tới nhà họ Lâm, đã nhận ra bầu không khí trong nhà hơi ngưng trọng. Ông cụ đang ngồi trên sofa trong phòng khách, vẻ mặt hơi giận dữ, còn Lâm Hàn Tình và Ân Khiết đang đứng qua một bên, mảnh vỡ bình sứ nằm tán loạn dưới sàn, vừa nhìn đã biết là bị người khác đập vỡ.","Bọn họ cãi nhau ư?","Hay là…","Giản Nghệ Hân hơi lo lắng nhìn Lâm Thế Kiệt, chỉ thấy sắc mặt anh cũng không được tốt cho lắm, như thể anh cũng bất ngờ trước cảnh tượng này.","“Ba, con gả vào đây được 20 năm rồi, trước giờ luôn nhẫn nhục chịu khó, ba nói gì làm nấy, ba nói đưa con trai con ra nước ngoài học tập, thằng bé vẫn còn nhỏ nhưng con cũng đồng ý, ba không cho con nhúng tay vào chuyện trong tập đoàn Đế Quốc, con đã yên ổn ở nhà đánh bài kết nối tình cảm với mấy phu nhân giàu có, nhưng giờ ba lại muốn giao quyền giải quyết chuyện trong nhà cho cô ta? Một cô nhóc như Giản Nghệ Hân thì hiểu cái gì? Sao ba không giao mấy chuyện này cho con gái con? Có phải ba luôn xem Hàn Tình là người ngoài đúng không?”","Ân Khiết hơi oán trách chỉ trích ông cụ.","20 năm qua, bà luôn nhẫn nhục chịu khó, chỉ để đợi lúc nào đó con dâu có thể trở thành mẹ chồng, đợi ông cụ qua đời rồi, bà sẽ một tay che trời, nhưng giờ ông cụ lại muốn giao quyền lợi cho Giản Nghệ Hân, sao bà có thể không tức chứ?","Thậm chí vẻ mặt Ân Khiết còn hơi dữ tợn, Giản Nghệ Hân đứng ở cửa, thấy chú Trương cúi đầu hình như cũng rất khó xử, nghe lời nói của Ân Khiết có vẻ đang nói về mình?"]