["<br>“Có chuyện gì vậy? Sao lại như thế? Chuyện lớn như vậy sao.<br><br>không bảo tôi?”<br>Giản Nghệ Hân đứng bật dậy, bữa sáng cũng không buồn ăn nữa, vội muốn lên tầng thay quần áo rồi lập tức xuất phát, cô biết viêm dạ dày cấp tính sẽ khiến toàn thân yếu đuối vô lực, nếu không có người ở bên chăm sóc chắc chản sẽ rất vất vả.<br>“Là cậu chủ không cho nói, cậu chủ thấy mợ đang ngủ say, không cho đánh thức mợ..?<br>Di Liễu ấm ức nói.<br>Lời của dì Liễu khiến Giản Nghệ Hân cảm thấy chua xót, cô không ngờ hóa ra Lâm Thế Kiệt lại là một người tinh tế đến vậy.<br>Anh đã bị bệnh rồi mà vẫn còn lo cho cô.<br>Cô gói đồ lại: “Anh ấy ở bệnh viện nào, giờ tôi sẽ qua đó xem sao”<br>Trên đường đi, Giản Nghệ Hân cứ nghĩ về Lâm Thế Kiệt, muốn gọi điện hỏi thăm anh, nhưng lại nghĩ đến đó rồi nói, lúc này lại nhận được điện thoại của Mộ Long: “Giản Nghệ Hân, có chuyện gì vậy?”<br>“Hả? Hôm qua sao? Tôi có việc đột xuất không kịp nói với anh..\" Giản Nghệ Hân giải thích.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br> <br>Toàn Cầu Xâm Nhập<br>2.<br><br>Cô Dâu Bảy Tuổi: Làm Dâu Âm Phủ<br>3.<br><br>Tài Khoản Yêu Đương Não Tàn Của Ông Xã Tổng Tài<br>4.<br><br>Người Lạ Từng Thương<br>=====================================<br>Cô không khỏi nghĩ đến bức tranh vẫn chưa hoàn thành ở phòng làm việc, ai ngờ ý của Mộ Long lại không phải chuyện này: “Ý tôi là, cô...!mấy bài báo lại viết lung tung, cô không sao chứ?”<br>Báo? Báo gì? <br>Giản Nghệ Hân không hiểu ra làm sao, Mộ Long như cũng đoán được có lẽ Giản Nghệ Hân vẫn chưa biết được tin: “Thôi thôi, coi như tôi chưa nói gì.<br><br><br>Hôm nay khi nào thì cô đến công ty?”<br>“À...!hôm nay tôi có thể xin nghỉ không?”<br>Bây giờ trong lòng Giản Nghệ Hân chỉ nghĩ về Lâm Thế<br>ệt, hai hàng lông mày cũng nhíu chặt lại.<br><br>Phía bên kia, Mộ Long im lặng một lúc, như cũng cảm thấy hôm nay Giản Nghệ Hân mà xuất hiện cũng không quá tốt, bèn nói: “Ừm, vậy hôm nay cô cứ ở nhà nghỉ ngơi đi”<br>Cúp máy, chiếc xe đã dừng lại trước cổng bệnh viện.<br>Giản Nghệ Hân xuống xe, chưa đi được mấy bước thì đã bị phóng viên bao vây lại.<br>Cô ngỡ ngàng lùi lại phía sau, đám phóng viên ùn ùn kéo tới như bầy ong: “Mợ Lâm, cô đến thăm tổng giám đốc Lâm sao? Xin hỏi bây giờ tâm trạng cô như thế nào?”<br>“Nghe nói tổng giám đốc Lâm và cô Giản ở chung trong một bệnh viện, xin hỏi hai người họ là bạn tốt hay còn có quan hệ gì khác?”<br>“Mợ Lâm, mong cô trả lời câu hỏi của chúng tôi...”<br>“Trong tay cô là bữa trưa tình yêu sao? Xin hỏi sao chồng cô lại nhập viện, mà cô lại còn không ở bên anh ấy?”<br>Đám phóng viên hỏi những câu hỏi sắc bén, Giản Nghệ Hân không chút phòng bị, không hề có sức chống đỡ.<br>Thật ra lúc nãy đám phóng viên vốn đã phỏng vấn Lâm Thế.<br><br>Kiệt, nhận tiền bịt miệng rồi, đang nghĩ không biết nên viết gì, lại chợt có một người tinh mắt nhìn thấy Giản Nghệ Hân, bọn họ lập tức như bầy ong vỡ tổ xông lên.<br>Vì bên cạnh Giản Nghệ Hân không có vệ sĩ nên bọn họ hận không thể chĩa hết micro lên mặt Giản Nghệ Hân!<br>“Mọi người đã nói xong chưa?”<br>Sắc mặt Giản Nghệ Hân không tỏ vẻ gì, nếu ban nãy do vẫn chưa hiểu rõ tình hình nên mới có chút hoảng loạn thì lúc này trên gương mặt cô chỉ còn lại vẻ lạnh nhạt..<br><br>"]