[" ","CHƯƠNG 156","Giản Nghệ Hân đeo túi xách khẽ ngâm nga ra khỏi văn phòng, lúc đi tới cửa chính thì bỗng nghe thấy có người gọi mình, nên nghi ngờ quay đầu lại: “Hả?”","Nhưng cô chưa kịp phản ứng lại, thì đầu đã bị trùm bao tải.","“Ưm ưm… các người thả tôi ra…” Ban ngày ban mặt ai dám làm chuyện phạm pháp thế này.","Giản Nghệ Hân nhất thời vùng vẫy, nhưng chưa kịp phản ứng lại, đã cảm thấy mình bị nhấc bổng, cô bị bế lên rồi. Giản Nghệ Hân định hét lớn, nhưng chưa kịp phát ra tiếng thì người đã bị nhét vào trong xe van rồi.","Xe nhanh chóng lao vút đi.","“Ưm ưm…”","Trước mắt bỗng tối đen, hình như có người đang túm cánh tay cô để đề phòng cô chạy trốn, Giản Nghệ Hân sợ hãi, tim đập thình thịch như muốn nhảy ra khỏi lồ ng ngực, cô có thể nghe thấy tiếng xe lao vun vút, cũng như tiếng hít thở của đàn ông.","Bọn họ muốn làm gì? Cướp tiền hay cướp sắc?","Tim cô bỗng run lên, cô chỉ là người tầm thường, chưa từng đắc tội với ai, chẳng lẽ mấy người này là vì… Lâm Thế Kiệt?","Giản Nghệ Hân nhất thời khóc không ra nước mắt.","“Rốt, rốt cuộc mấy người là ai? Mấy người muốn gì? Nếu mấy người định dùng tôi để uy hiếp Lâm Thế Kiệt, thì các người nghĩ sai rồi, anh ta sẽ không vì tôi…” Vì hoảng sợ nên giọng nói Giản Nghệ Hân hơi run rẩy, cô liên tục nhắc nhở mình phải thận trọng, giờ điện thoại của cô đang nằm trong túi xách dây xích đeo trên vai, cô vừa giả vờ vùng vẫy, vừa lén luồn tay vào trong định cầm điện thoại báo cảnh sát.","Nhưng cô chưa kịp làm gì, túi xách đã bị người khác giật lấy.","“Cô đừng nhúc nhích, chỉ cần cô ngoan ngoãn không báo cảnh sát, chúng tôi sẽ không làm khó cô.”","Trên đỉnh đầu bỗng vang lên một giọng nói, hình như là dùng máy biến đổi giọng nói, nên nghe có vẻ hơi là lạ, không đúng, Giản Nghệ Hân nhất thời căng thẳng, chắc chắn đây là người quen.","Nếu người này không quen cô, tại sao phải dùng đến máy biến đổi giọng nói?","“Anh chạy nhanh lên, bằng không lát nữa bọn họ sẽ đuổi theo.” Hình như người đàn ông đang nói chuyện với tài xế, Giản Nghệ Hân đã bình tĩnh lại, mặc dù lúc này cô đang bị trùm bao tải lên đầu, nhưng vẫn có thể nhìn thấy thấp thoáng tia sáng ở dưới chân.","Là một đôi giày thể thao màu trắng…","Chân người đàn ông này đang mang đôi giày thể thao màu trắng được lau chùi sạch sẽ, sao Giản Nghệ Hân lại không nhớ đôi giày này chứ?","Tải ápp Тrцуeл ноla để đọc full và miễn phí nhé.","Vì đây là quà sinh nhật mà cô đã tặng cho Hà Thuyết, tốn cả nửa tháng chi phí sinh hoạt của cô.","“… Hà Thuyết, là anh à? Anh muốn làm gì?”","Giản Nghệ Hân đã bình tĩnh lại, giờ cô mới nhận ra trên người mình đã nổi da gà, lưng tựa vào thùng xe van, toát mồ hôi lạnh khắp người.","“Sao, sao em lại biết?”","“Đồ ngu, anh thừa nhận làm gì?”","Giọng nói quen thuộc bỗng vang lên, sau đó là tiếng hét giận dữ của một người đàn ông, lần này Giản Nghệ Hân không cần suy đoán nữa, rõ ràng người đàn ông trước mặt là Hà Thuyết mới bị Lâm Thế Kiệt dạy dỗ vì tội bất lịch sự với mình mấy ngày trước.","Còn lại là ai thì cô vẫn chưa biết, nhưng chắc chắn là cá mè một lứa với Hà Thuyết.","Hai người này ăn gan hùm hay sao mà dám bắt cóc cô?"]