[" ","CHƯƠNG 21","Lâm Chúc Khanh đọc hết, sau đó mỉm cười: “Từ đó có thể thấy con bé là một cô gái dám làm dám chịu, có tình có nghĩa. Được rồi, về chuyện trộm cắp, người ngoài nghĩ gì là việc của họ, nếu con bé đã kết hôn với Thế Kiệt thì sau này cũng là người nhà, chuyện qua rồi, đừng nhắc lại nữa.”","Ân Khiết nhíu mày, khuôn mặt vặn vẹo vì tức giận và không cam lòng.","Không ngờ một người nghiêm khắc như Lâm Chúc Khanh cũng có lúc bao dung như vậy.","Giản Nghệ Hân đúng là một con yêu tinh!","Lúc này Ân Khiết thấy Giản Nghệ Hân dìu ông cụ đi xuống lầu hệt như một đứa cháu dâu ngoan, bà ta giận tới mức hai mắt như sưng lên, nhưng vì ngại Lâm Chúc Khanh nên cũng không dám nói gì.","Bữa cơm này Giản Nghệ Hân ăn rất vui vẻ.","Tính cô vốn cởi mở, ông nội thích cô nên cô cũng nói nhiều hơn với cụ.","Ba Lâm khá nghiêm túc, cô cũng nghiêm túc trả lời câu hỏi của ông ấy.","Về phần Ân Khiết, Giản Nghệ Hân cũng cư xử rất lễ phép và thân thiết với bà ta, chẳng ai ngờ được trước bữa cơm cô đã mỉa mai mẹ chồng mình.","Lâm Hàn Tình giận đến mức lấy đũa chọc cơm trong bát, nghĩ đủ cách vẫn không làm gì được Giản Nghệ Hân.","Nhìn Giản Nghệ Hân chọc cho ông cụ cười tươi rói rồi lại nhìn đứa con gái vô dụng của mình, Ân Khiết cảm thấy cực kỳ nhức đầu.","Con gái bà ta không làm Giản Nghệ Hân bị bẽ mặt thì thôi, ngay cả một câu lấy lòng ông cụ cũng không biết nói, thậm chí còn không bằng một nửa bà ta trước đây, tóm lại hai mẹ con Ân Khiết đã ăn cơm trong lo lắng.","Sau khi ăn xong, Lâm Chúc Khanh rời chỗ về phòng làm việc của mình, ông cụ thì ngồi trong phòng khách tiếp tục trò chuyện với Giản Nghệ Hân và Lâm Thế Kiệt.","Ân Khiết thật sự không nhịn được nữa, lúc này mới lặng lẽ gọi con gái qua chỉ bảo.","Sau khi Ân Khiết nói xong, trong mắt Lâm Hàn Tình loé lên tia sáng kì lạ, cô ta cắn môi gật đầu, sau đó quay lại phòng khách.","Lâm Thế Kiệt kéo Giản Nghệ Hân đứng lên rồi xin phép ông nội đi về.","Lâm Hàn Tình vội vàng bước lên bảo: “Anh Thế Kiệt không ở lại nghỉ ngơi một lát rồi hãy đi sao? Em vừa pha trà hoa quả xong, hai người uống trà tiêu cơm rồi về.”","Ông cụ Lâm nghe xong cũng mỉm cười: “Hàn Tình đã pha trà rồi thì đừng để lãng phí, hơn nữa tối nay hai cháu không về cũng được, dù sao nhà chúng ta cũng nhiều phòng. Không phải Nghệ Hân nói muốn xin một bản ‘Lan Đình Tập Tự’ ông viết sao? Các cháu ở lại đây, lát nữa ông viết xong tặng Nghệ Hân, coi như quà gặp mặt luôn!”","Ông cụ rất thích tính cách của cô cháu dâu này, cảm thấy cô hoạt bát đứng đắn, vô tư không giả tạo. Khi nói chuyện cô cũng không ngại xuất thân của mình, nói rất nhiều chuyện còn nhỏ khi sống cùng bà nội cho ông.","Điều này khiến ông cụ Lâm không kìm được nhớ lại những vất vả thời trẻ của mình, cũng nhớ tới bà nội mình, vì thế ông lại càng thích Giản Nghệ Hân hơn.","Lâm Thế Kiệt nhìn Giản Nghệ Hân, dường như đang hỏi ý kiến cô."]