[" ","CHƯƠNG 188","Đối với Giản Nghệ Hân mà nói, chỉ khi vẽ tranh, lòng cô mới được tĩnh lặng: “Mộ Long, tôi rất thích vẽ, anh có thể giúp tôi được không…”","“Này, chúng ta chỉ có duyên gặp mặt hai lần sao tôi phải giúp cô chứ?’ “Tôi…” Giản Nghệ Hân vắt hết óc định nói gì đó thì đột nhiên cảm thấy bầu không khí xung quanh có chút lạnh lẽo, sau đó trước mắt xuất hiện một bóng dáng quen thuộc, hôm nay Lâm Thế Kiệt mặc một bộ vest màu trắng, rất giống hoàng tử bạch mã.","Anh vừa tới đã chú ý đến Mộ Long.","Ồ, dám dây dưa với vợ anh cơ đấy, coi Lâm Thế Kiệt anh chết rồi à?","Lâm Thế Kiệt từ chối một số đối tác kinh doanh muốn thảo luận hợp tác với anh để đi tới chỗ của Giản Nghệ Hân, đúng lúc nhìn thấy Mộ Long đang nhìn chằm chằm Giản Nghệ Hân với ánh mắt ngập tràn sự ẩn ý, đàn ông hiểu rõ đàn ông nhất, làm sao Lâm Thế Kiệt lại không biết ý đồ của Mộ Long chứ?","“Nhi, người này là?” Lâm Thế Kiệt bước đi tao nhã, trên môi nở một nụ cười xa cách. Giản Nghệ Hân cũng không ngờ Lâm Thế Kiệt lại bất ngờ đến đây, trong phút chốc cô có cảm giác như mình bị bắt quả tang đang gian díu.","Má ơi, sao lại có cảm giác như vậy chứ.","Cô ấp úng: “Anh ấy là Mộ Long, lần trước tụi em đã gặp nhau ở lối vào của cửa hàng thực phẩm Nhật Bản, ha ha…” Giản Nghệ Hân thấy Lâm Thế Kiệt hướng mày và cô biết rõ điều đó có nghĩa là gì, Lâm Thế Kiệt lại nổi giận nữa rồi!","Trời ạ, cô gần như quên mất rằng bây giờ mình đã là phụ nữ có chồng, có phải vừa rồi đã quá gần gũi với Mộ Long nên Lâm Thế Kiệt mới tức giận?","Giản Nghệ Hân hoàn toàn không nghĩ tới việc Lâm Thế Kiệt sẽ ghen mà chỉ cảm thấy mình là vợ của anh, được Lâm Thế Kiệt đưa đến đây vậy mà hiện tại lại trò chuyện với một người đàn ông khác như vậy có vẻ không được ổn cho lắm.","“Mới quen?” Lâm Thế Kiệt lúc đầu có chút không vui, nhưng khi nghe thấy Giản Nghệ Hân tạm nhân nhượng vì lợi ích toàn cục mà giải thích như vậy thì sự khó chịu trong lòng bỗng nhiên tan biến, anh ôm Giản Nghệ Hân vào lòng với tư thế chiếm hữu rồi nhìn về phía Mộ Long: “Anh Mộ là học trò cuối cùng được ông cụ Trình thu nhận à? Vừa hay, ông cụ Trình cũng là thầy dạy của tôi.”","“Ha ha ha ha, tôi có biết tổng giám đốc Lâm, tên tuổi của anh vang dội lắm đó!” Mộ Long cười ha ha nói với Lâm Thế Kiệt.","Biết anh?","Lâm Thế Kiệt nhướng mày, cánh tay càng siết chặt hơn, cho dù biết anh đi nữa thì cũng không được mơ tưởng tới Giản Nghệ Hân. Anh nhàn nhạt “uhm” một tiếng, tỏ vẻ không muốn nhiều lời với Mộ Long rồi cúi đầu nhìn Giản Nghệ Hân: “Em mệt rồi à? Chúng ta về nhé?”","“Hả, nhưng….” Giản Nghệ Hân trợn tròn mắt, đối mặt với “sự uy hiếp” trắng trợn của Lâm Thế Kiệt, cô thật sự không dám tự ý quyết định, nhưng mà cô rất thích vẽ tranh!","Nhất là hiện tại Mộ Long vẫn còn đang chớp mắt nhìn cô, Giản Nghệ Hân lập tức đưa ra quyết định: “Lâm Thế Kiệt, vừa rồi Mộ Long nói anh ấy là học trò cuối cùng mà ông cụ Trình nhận đồng thời muốn mời em học vẽ tranh với anh ấy, đây là một cơ hội rất quý trọng, anh sẽ không bắt em phải từ bỏ một cơ hội như vậy đúng không?”","Giản Nghệ Hân nói xong cười nịnh nọt, đưa tay bắt lấy cánh tay của Lâm Thế Kiệt.","Lần này là vì sự ích kỷ của cô.","Cô biết một khi mình mở lời thì dù có sĩ diện, Lâm Thế Kiệt cũng sẽ không từ chối, không phải cô muốn Lâm Thế Kiệt bị bẽ mặt mà là vì cô rất thích vẽ tranh."]