[" ","Chương 298","“Ngô Triết, tôi chợt nhớ ra tôi có chút việc, cậu có thể tự quay về không?”","“Ồ…”","Dứt lời, Giản Nghệ Hân đã lập tức chạy về phía cửa trường học, nhưng lại nhìn thấy xe của Lâm Thế Kiệt ở cửa ra vào. Sao xe của anh lại ở đây?","Giản Nghệ Hân lập tức gọi điện thoại cho Chu Loan, Chu Loan vội vàng nói: “Bây giờ tôi đang ở công ty, vừa mới định vị điện thoại của tổng giám đốc, tra được vị trí của anh ấy ngay cạnh đại học S, tôi sẽ lập tức chạy tới.”","“Anh hãy gửi ngay vị trí cho tôi, tôi sẽ qua đó trước.”","Giản Nghệ Hân nói xong, Chu Loan đã phát vị trí cho cô, cô mở Google map, theo vị trí trên bản đồ đi đến…","Ngô Triết có chút hụt hẫng đứng ở trên đường cái nườm nượp người qua lại, cười tự giễu một tiếng.","Anh ta chẳng qua chỉ là một sinh viên nghèo mà thôi, trước đó còn cảm thấy mình và Giản Nghệ Hân rất phù hợp, dù sao bọn họ đều rất nghèo, cũng coi là môn đăng hộ đối, nhưng bây giờ…","Giản Nghệ Hân đã thay đổi.","“Ngô Triết, cậu còn thất thần làm gì? Giản Nghệ Hân đâu?”","Tào Nguyệt Hằng từ phía sau đi ra, cô ta vừa tận mắt nhìn thấy Giản Nghệ Hân chạy đi, chỉ hận đồ vô dụng Ngô Triết này, từ đầu đã bàn bạc kỹ, chỉ cần anh ta hôn Giản Nghệ Hân để cô ta chụp một tấm ảnh, cô ta sẽ cho Ngô Triết một khoản tiền.","Nào ngờ đợi lúc lâu mà Ngô Triết lại có thể chẳng làm gì cả.","“Tào Nguyệt Hằng, tôi không làm được chuyện này.” Đúng là anh ta rất thiếu tiền, nhưng nếu vì tiền mà làm ra chuyện tổn thương Giản Nghệ Hân thì anh ta cũng không làm được.","Ngô Triết cụp mắt, nhìn máy ảnh DSL trên tay Tào Nguyệt Hằng: “Tôi khuyên cô sau này cũng đừng giở trò gì với cô ấy, nếu không tôi sẽ không bỏ qua cho cô.”","“Lâm Thế Kiệt? Lâm Thế Kiệt…”","Cái hẻm nhỏ cũ kỹ hết sức chật hẹp, Giản Nghệ Hân vừa đi theo định vị của điện thoại, vừa gào thét.","Trước kia, khi xem truyền hình cô đã từng nghe nói, rất nhiều người có tiền khó tránh khỏi sẽ bị bắt cóc, cho nên cô thật rất lo lắng cho an toàn của Lâm Thế Kiệt.","“Thưa bác, xin hỏi bác có nhìn thấy một người đàn ông không, nhìn rất đẹp trai, cao chừng hơn một mét tám, nhìn rất lạnh lùng…” Giản Nghệ Hân lo lắng hỏi thăm, bác gái đang ngồi ở cửa ra vào suy nghĩ một chút, bỗng nói: “Chà, có phải mặc vest hay không? Còn có một cô gái đi với cậu ta.”","“Đúng đúng đúng!” Giản Nghệ Hân kích động nói, người mà bác gái nhắc đến chắc là Giản Thúy Vy.","Ai biết bác gái hoài nghi liếc nhìn cô, có chút không chắc chắn: “Cháu gái, lẽ nào cháu tới bắt gian hả?”","“…”","Giản Nghệ Hân bị chẹn họng một chút, sắc mặt đỏ lên, khóe miệng co rút, còn chưa biết nên nói thế nào thì bác gái bỗng vỗ đùi: “Cháu gái, bác thấy gương mặt cháu rất hiền lành, ông xã này của cháu thế nhưng phải quản gấp, không đến lúc bị người phụ nữ khác đào đi thì cháu có khóc cũng không có nơi để khóc đâu. Để bác đây nói cho cháu biết, nhưng cháu tuyệt đối đừng nói là bác nói…”","Bác gái túm Giản Nghệ Hân lải nhải nói, Giản Nghệ Hân hết sức khó xử, nhưng lại không tiện từ chối, tỏ vẻ nghiêm túc nói: “Đúng vậy thưa bác, cháu hiện muốn đi bắt gian, bác hãy mau nói cho cháu đi, bằng không gạo nấu thành cơm rồi.”","Vừa nói, Giản Nghệ Hân vừa làm ra vẻ mặt khóc không ra nước mắt, bác gái tỏ vẻ “bác hiểu”, chỉ cho Giản Nghệ Hân: “Chính là căn nhà đó, bác nhìn thấy bọn họ đi vào đó.”"]