[" ","Chương 275","Ông vô cùng yên tâm về đứa con trai này, nhưng bao năm qua, quan hệ giữa Lâm Thế Kiệt và Lâm Hàn Tình luôn là cái gai trong lòng ông, nhắc đến là khiến ông buồn phiền.","Lúc này Lâm Thế Kiệt mới nhấp một ngụm trà, giọng cũng thờ ơ: “Con nghe thấy rồi.”","“Nghe thấy thì con giải thích cho ba đi.” Lâm Chúc Khanh nguôi giận, nói.","Đầu ngón tay Lâm Thế Kiệt gõ lên mặt bàn, anh bỗng ngẩng đầu lên, nhìn sang với ánh mắt sắc bén, giọng nói vẫn lạnh lùng: “Bọn họ đúng người đúng tội thôi.”","Giản Nghệ Hân ngồi trong phòng khách có vẻ như đang chuyên tâm học cách gói bánh chưng, nhưng thật ra trong lòng đã không ổn định từ lâu.","Lúc nãy cô thậm chí không dám ngẩng đầu nhìn Thế Kiệt, nhưng hiện tại cuối cùng Lâm Thế Kiệt cũng dẫn Lâm Chúc Khanh vào phòng sách, cô mới thở phào nhẹ nhõm.","“Nghệ Hân, cô nghĩ gì mà ngẩn ngơ thế? Lúc nãy tôi gọi cô vài câu cũng không thấy cô trả lời.”","“Vậy hả?”","Giản Nghệ Hân chợt ngẩng đầu lên, lập tức nhìn thấy gương mặt tươi cười của Ân Khiết, cô không biết vì sao Ân Khiết lại đột nhiên thân thiện với cô, nhưng vẫn theo lịch sự, cười đáp: “Không có gì.”","“Tôi nói này chị dâu, cổ chị bị cái gì đó? Do anh của em làm sao? Xem ra anh của em cưng chiều chị thật đó!”","Lâm Hàn Tình đột nhiên cũng chen vào nói lời ganh tị, thật ra cô đã muốn nói từ lâu, nhưng lúc nãy ba và anh ở đây, cô không dám móc mỉa Giản Nghệ Hân ngay trước mặt Lâm Thế Kiệt, nhưng bây giờ lại không cần phải kiêng dè gì nói: “Chị dâu ghê gớm thật, trước khi kết hôn với chị dâu, anh Thế Kiệt không bao giờ chạm vào người phụ nữ nào, không biết chị dâu dùng chiêu trò gì mà có thể trói chặt anh Thế Kiệt đến thế, không lẽ bỏ bùa mê thuốc lú cho anh Thế Kiệt hả!”","Lâm Hàn Tình nói những lời đầy vẻ trào phúng, sao Giản Nghệ Hân lại không nghe ra được chứ?","Cô ta đang ngầm mắng cô không đứng đắn đây mà.","“Đúng vậy, có lẽ là trời sinh ra đã đẹp sẵn rồi. Dù sao chồng của tôi cũng là đàn ông lịch thiệp, rất ghét mấy người phụ nữ chủ động dâng hiến, cho nên… có một số người không có cơ hội.”","Giản Nghệ Hân không muốn cãi nhau với Lâm Hàn Tình, nhưng cũng không muốn nhịn xuống, dứt khoát nói mỉa lại.","Lần này Lâm Hàn Tình lại im lặng không nói gì, bị nói đến á khẩu không trả lời được.","“Khụ khụ khụ…” Ân Khiết thấy thế vội túm Lâm Hàn Tình, không muốn để cô ta tiếp tục gây hấn với Giản Nghệ Hân nữa, hiện tại bọn họ vẫn không biết rốt cuộc trong lòng Lâm Thế Kiệt, Giản Nghệ Hân quan trọng đến mức nào, không nên làm việc không suy xét đến hậu quả.","“Hàn Tình, không phải lần trước con nói con muốn đích thân nói xin lỗi chị dâu sao? Bây giờ còn không thừa dịp này xin lỗi đi.” Thật ra Ân Khiết chỉ là muốn thử Giản Nghệ Hân, dù sao phải nắm rõ tính tình của cô mới dễ làm việc, tuy Lâm Hàn Tình không muốn nhưng mà ở trước mặt phóng viên sẽ bị mất mặt, không muốn bị thêm lần nữa: “Xin lỗi.”","Cô nói nhỏ.","Giản Nghệ Hân nghe vậy hơi nhướng mày, cô chưa bao giờ là loại người một vừa hai phải, nếu Lâm Hàn Tình đã chủ động đến trước mặt để cô ăn hiếp, mắc gì cô không ăn hiếp chứ?","Nên nhớ lần trước cô đã bị Thẩm Quân dọa sợ suýt chút nữa…"]