["<br>Đáng chết!<br>Giản Thúy Vy nhìn người trong phòng bệnh, thực sự là tức đến sôi máu.<br>“Thúy Vy, cô không định vào đó thăm thật à?” Lâm Hàn Tình ở bên đổ thêm dầu vào lửa: “Bọn họ đúng là không biết xấu hổ, giữa ban ngày ban mặt mà dám làm vậy...”<br>“Đủ rồi”<br>Giản Thúy Vy nhíu chặt mày, những người quen biết cô ta đều chưa từng trông thấy cô ta như vậy bao giờ.<br><br>Trước mặt người khác, Giản Thúy Vy luôn là một đại tiểu thư cao ngạo, một cô công chúa ngây thơ, ai có thể ngờ được cô ta lại có một bộ dạng nóng nảy như thế.<br>Giản Nghệ Hân, lại là cô!<br>Sáng nay, một số phương tiện truyền thông đã tung ra tin tức gân, đó là con gái nhà họ Giản, Giản Thúy Vy nhập viện vào đêm hôm, nghi là vì yêu mà không có được...!chí còn lộ tin Giản Thúy Vy vẫn luôn thích Lâm Thế Kiệt, nào.<br><br>ngờ giữa chừng Giản Nghệ Hân lại xuất hiện.<br>Phải biết Giản Thúy Vy là đứa cháu duy nhất của nhà họ Giản, hơn nữa đối phương lại là Lâm Thế Kiệt, người hiện tại đang rất có danh tiếng.<br>Báo và tạp chí ngay lập tức bán hết sạch.<br> <br>Càng ngày càng có nhiều người bắt đầu chú ý đến bọn họ...!Giản Thúy Vy biết được Lâm Thế Kiệt nhập viện vì bị đau dạ dày cấp tính, mà Giản Nghệ Hân lại không đi cùng, thế nên cô ta bảo Lâm Hàn Tình cùng mình tới đó, nào ngờ lại nhìn thấy cảnh tượng này.<br>Cô ta quả thực sắp ghen tị đến mức phát điên lên rồi.<br>“Thúy Vy...”<br>Lâm Hàn Tình đang định nói thêm gì đó thì Giản Thúy Vy đã trở về phòng trong bộ quần áo bệnh nhân, cô ta tức giận đá vào cửa, viền mắt ươn ướt.<br>Từ nhỏ đến lớn, Giản Thúy Vy muốn cái gì có cái đó, đã bao.<br><br>giờ phải chịu uất ức như vậy đâu?<br>Giản Thúy Vy khó chịu nằm lì trên giường, một lát sau nghe.<br><br>thấy tiếng động ngoài cửa, cô ta tưởng Lâm Hàn Tình quay.<br><br>lại, không vui vẻ cho lắm: “Cô ra ngoài ngay cho tôi”<br>“Là ai làm cục cưng của ông tức giận thế? Sao nóng nảy vậy?”<br><br>Một giọng nói tràn đầy yêu thương vang lên trong căn phòng, Giản Thúy Vy tỉnh táo lại, vội vàng lau nước mắt, ngồi dậy khàn khàn nói: “Ông ngoại, sao ông lại tới đây?”<br>Giản Thúy Vy là đứa cháu duy nhất của ông cụ Trình.<br>Vì thế mà ông cụ Trình khá cưng chiều Giản Thúy Vy, nhưng.<br><br>có lẽ vì trên người ông cụ Trình toát lên vẻ nghiêm nghị nên Giản Thúy Vy cũng có hơi sợ ông.<br>“Con bé ngốc này, ông nghe mẹ cháu nói cháu cắt cổ tay hả? Con nít con nôi, sao cái tốt không học lại đi học mấy thứ<br>Trong mắt ông cụ Trình thoáng hiện vẻ đau lòng.<br>Ông ta xót cô cháu ngoại của mình, sao có thể làm ra chuyện ngốc nghếch như vậy?<br>“Ông ngoại.”<br>Giản Thúy Vy nói xong như muốn bật khóc.<br><br>Cô ta vốn dĩ xinh xắn đáng yêu, hai mắt đỏ hoe càng khiến ông cụ hận không thể dành cho cô ta cả thế giới.<br><br>Dù sao thì ông cụ Trình cũng chỉ là một người nuông chiều.<br><br>cháu gái mà thôi..<br><br>"]