[" ","CHƯƠNG 38","Lâm Nhạn Mỹ thấy Lâm Thế Kiệt và Giản Nghệ Hân cúi đầu thì thầm, không coi ai ra gì, thì trong lòng ngưỡng mộ đố kỵ, thật sự sắp nghiến nát răng rồi.","Nhưng không sao, cô thầm nói với mình rằng, giờ Lâm Thế Kiệt không yêu cô, không có nghĩa là sau này cũng thế, chỉ cần cô ở bên anh, thì chắc chắn vẫn còn cơ hội.","Cô đang định hỏi phương thức chuyển khoản, thì nghe Lâm Thế Kiệt nói: “Cô Lâm, sau này trợ lý của tôi sẽ liên lạc với cô về chuyện bồi thường.”","Rồi Lâm Thế Kiệt nắm tay Giản Nghệ Hân, quay về văn phòng lần nữa.","Để lại đám cấp dưới đang kinh ngạc há hốc mồm, và Đinh Tuyết Lan, Lâm Nhạn Mỹ đang tức đến đỏ mắt.","Vừa quay về văn phòng tổng giám đốc, Giản Nghệ Hân đã hỏi ngay: “Bộ đồ này của tôi thật sự có giá 300 triệu à?”","“Ừm.”","Anh hờ hững hỏi đáp: “Sao thế?”","Giản Nghệ Hân cạn lời, không ngờ anh còn hỏi sao thế.","“Tại sao anh lại mua bộ đồ đắt như vậy cho tôi?” Mặt Giản Nghệ Hân đầy dấu chấm hỏi và khó hiểu.","Nhưng Lâm Thế Kiệt lại nhíu mày đáp: “Tiền của tôi, tôi muốn tiêu thế nào là quyền tự do của tôi.”","“…”","Tên này thật vô lý.","Nhưng nếu anh đã nói tiêu tiền như thế, thì Giản Nghệ Hân dứt khoát không tiếc tiền thay anh nữa, vì cô vẫn còn giận anh.","“Sao thế, vì bộ đồ đắt nên em giận tôi à?” Lâm Thế Kiệt nhìn dáng vẻ tức giận của cô gái đang đứng trước mặt, không giống như đang nói đùa với anh, nên trong lòng anh cũng bắt đầu hơi khó chịu.","Giản Nghệ Hân hít sâu một hơi, vô tư nói: “Không phải.”","Giản Nghệ Hân đang thầm nghĩ, mặc dù lúc nãy anh đã bảo vệ tôi, cũng xử lý khá công bằng, nhưng tôi đang lo lắng về mắt nhìn người của anh.","Đinh Tuyết Lan kia thật quá đáng, lúc nãy cô ta và Lâm Nhạn Mỹ Lâm ý kẻ xướng người họa, thế mà Lâm Thế Kiệt lại không nhìn thấy.","Nhưng ngẫm lại thì thôi, Giản Nghệ Hân không thích nói xấu sau lưng người khác, nếu không phải vì hôm nay cô nổi nóng, chắc chắn cô sẽ không mắng Lâm Nhạn Mỹ với Lâm Thế Kiệt.","Hơn nữa cô cảm thấy mặc dù Đinh Tuyết Lan kia rất đáng ghét, nhưng có thể giữ lại bên cạnh Lâm Thế Kiệt, thì cũng là người có năng lực, Giản Nghệ Hân biết mình chỉ là vợ trong hợp đồng hôn nhân với anh, thực ra việc anh dùng thư ký, cấp dưới nào, chẳng liên quan gì đến cô.","Nên Giản Nghệ Hân không nói gì nữa, mà buông tay Lâm Thế Kiệt ra: “Nếu đã ổn rồi thì tôi đi trước đây.”","Nhưng Lâm Thế Kiệt lại giữ cô lại: “Khoan đã.”","Giản Nghệ Hân đang định hỏi Lâm Thế Kiệt còn chuyện gì nữa, thì thấy anh cầm áo vest của mình tới, rồi khoác lên vai cô, áo vest nam rộng thùng thình, vừa khéo che đi vết bẩn trên người cô.","Giản Nghệ Hân vốn định từ chối, nhưng ngẫm lại, quả thật ra ngoài với dáng vẻ bẩn thỉu này không ổn cho lắm, dù sao giờ cô cũng là vợ tổng giám đốc tập đoàn Lâm thị, nên phải chú ý đến hình tượng.","“Vậy tôi đi đây.”"]