[" ","CHƯƠNG 66","Chỉ vì… bộ lễ phục này là của người đó.","“Cô biết cái gì? Bảo cô làm thì cô cứ làm.” Đinh Tuyết Lan liếc cô ta, lạnh lùng nói.","Tuy Lâm Nhạn Mỹ không phục nhưng cũng không dám nói gì.","Đinh Tuyết Lan ngây ngốc nhìn bộ quần áo Giản Nghệ Hân vừa thay ra, ánh mắt mờ mịt. Người đàn ông cao ngạo ấy… Cô ta đi theo anh 5 năm, cô ta lo mọi việc cho anh trong 5 năm qua, ngay cả mua quần áo, đưa cơm cũng đều do người làm thư ký là cô ta làm. Cô ta luôn nghĩ mình sẽ được làm mãi.","Nhưng bây giờ lại có Giản Nghệ Hân!","Giản Nghệ Hân mang cơm tới cho tổng giám đốc mỗi ngày thì thôi đi, còn đi mua sắm với anh ấy!","Sự ghen tỵ như một ngọn lửa nuốt chửng cô ta, nhưng Đinh Tuyết Lan nhớ, họ là vợ chồng, làm những chuyện này là chuyện bình thường. Đinh Tuyết Lan nháy mắt với Lâm Nhạn Mỹ, cô ta lập tức gật đầu, đi ra ngoài.","Giản Nghệ Hân nhìn bộ lễ phục màu xanh lam trong tay, hai mắt phát sáng. Bộ đồ xa xỉ thế này… chắc chắn rất đắt nhỉ?","Đôi tay trắng nõn lướt qua chất vải, cô cởi quần áo, cẩn thận mặc vào.","Nhưng khi định kéo khoá thì phát hiện… hình như khoá kéo hỏng rồi?","“Thư ký Đinh, thư ký Đinh? Cô có ở ngoài không?”","Giản Nghệ Hân gọi hai tiếng nhưng bên ngoài không có ai đáp lại, cô nhìn thấy một chiếc áo sơ mi trắng bằng vải voan trong phòng thử đồ, có lẽ ai đánh quên ở đây, cô lấy nó che vai rồi xách váy đi ra ngoài: “Thư ký Đinh, hình như khoá kéo của chiếc váy này… Lâm Thế Kiệt, sao anh lại ở đây?”","Giản Nghệ Hân xách váy, còn chưa dứt lời đã thấy Lâm Thế Kiệt từ cửa bước vào, vẻ mặt anh trông khá khó coi. Đi theo sau anh chính là trợ lý Chu, sau khi thấy cô, vẻ mặt anh ta lập tức trở nên rất ngạc nhiên.","Giản Nghệ Hân không hiểu gì, nhìn hai người họ, Lâm Thế Kiệt sải bước thật nhanh về phía cô, vẻ mặt cực kỳ khó coi, anh gần như cắn răng nghiến lợi mà nói: “Ai cho em động vào bộ đồ này?”","“Hả? Tôi…” Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Cởi ra!” Trán Lâm Thế Kiệt nổi gân xanh, dường như đang kìm nén điều gì đó. Hai mắt anh nảy lửa, đây là lần đầu tiên Giản Nghệ Hân thấy Lâm Thế Kiệt như thế này. Cô vừa định giải thích thì đã bị anh đẩy vào phòng thay đồ: “Cởi ra, bây giờ, ngay lập tức!”","Giản Nghệ Hân sững người một lúc, người cô đã bị Lâm Thế Kiệt đẩy vào, rất nhiều người gần đó đổ dồn ánh mắt kinh ngạc về phía này. Lưng Giản Nghệ Hân đập vào tường trong phòng thử đồ, đau đớn khiến cô trào nước mắt.","“Giản Nghệ Hân, em thật sự cho rằng là vợ tôi thì đồ gì cũng dám động vào sao?”","Lâm Thế Kiệt lạnh giọng nói.","Hai mắt anh như phun lửa, anh có vẻ rất tức giận, tay không ngừng di chuyển, đầu tiên anh cởi chiếc áo sơ mi trên vai cô, sau đó cởi chiếc váy trên người cô ra, làn da trắng nõn lộ ra trong không khí, Giản Nghệ Hân phản ứng lại, đẩy anh ra.","“Lâm Thế Kiệt, anh có tin tôi kiện anh tội không đứng đắn không?”","Giản Nghệ Hân trợn mắt nhìn Lâm Thế Kiệt như một con nai sợ hãi.","Cô là người, là người!","Không phải thứ đồ gì mặc cho người khác bắt nạt!","“Tôi…”","“Tôi tự cởi.” Giản Nghệ Hân hít sâu một hơi, lông mi khẽ run lên vì kích động."]