[" ","CHƯƠNG 60","Đêm nay Lâm Thế Kiệt hoàn toàn không để ý đến Giản Nghệ Hân, điều này khiến cô đứng ngồi không yên… Cô chờ một chút, vì quá mệt cho nên đã ngủ rồi.","Sáng sớm hôm sau, Giản Nghệ Hân bị đói mà tỉnh, cô ôm bụng mở mắt thì thấy người đàn ông ngủ bên cạnh mình đã biến mất.","Đi đâu rồi?","Giản Nghệ Hân lập tức ngồi dậy nhìn xugn quanh, trông thấy Lâm Thế Kiệt đang nghiêm túc ngồi đọc báo trên ghế mây ở ban công, anh chỉ mặc một bộ đồ ngủ đơn giản, ánh nắng buổi sớm hắt lên người anh tựa như phủ thêm cho anh một lớp ánh sáng vàng, phác hoạ đường nét khuôn mặt đẹp trai khiến người khác không dám lại gần.","“Đây là nhan sắc thần tiên gì thế này…”","Giản Nghệ Hân quấn chăn ngồi trên giường, hai tay chống má, nuốt nước bọt “ừng ực”.","Dường như cảm nhận được ánh mắt rõ ràng của cô, Lâm Thế Kiệt đặt tờ báo trên tay xuống, ngẩng đầu nhìn cô. Giản Nghệ Hân muốn nhìn đi nơi khác nhưng đã muộn.","Lâm Thế Kiệt bước tới: “Dậy rồi à?”","“Ừm…”","“Dậy rồi thì ra ăn sáng đi.” Lâm Thế Kiệt nhìn vào bụng cô: “Không phải em đói rồi sao?”","Giản Nghệ Hân vốn đang nhìn Lâm Thế Kiệt với ánh mắt đầy mong đợi, nhưng rồi lại bị câu cuối cùng của anh đánh cho thương tích đầy mình, mà lúc này Lâm Thế Kiệt đã đi xuống trước.","Giản Nghệ Hân làm mặt quỷ với bóng lưng anh, lè lưỡi, lấy tay đặt trên mũi làm mũi lớn, bỗng nhiên Lâm Thế Kiệt quay người lại nhắc nhở: “Nghĩ cách đối phó tin đồn hôm qua đi.”","“…” Anh, anh, anh nhìn thấy hết rồi?","Vậy phòng quan hệ công chúng của tập đoàn Đế Quốc để trưng bày à?","Giản Nghệ Hân kìm nén cảm xúc đang dâng trào trong lòng, lanh lẹ đứng lên rửa mặt thay quầnn áo. Hôm nay cô Lâm ý mặc một chiếc áo sơ mi và váy chỉnh tề, khi xuống lầu Lâm Thế Kiệt đang đợi cô ăn sáng.","Giản Nghệ Hân chậm rãi ăn xong, đột nhiên trợ lý Chu vội vã bước vào, vẻ mặt rất khó coi, vừa bước vào đã lo lắng báo cáo: “Không hay rồi tổng giám đốc, xảy ra chuyện rồi.”","Trong video trên điện thoại, Tào Nguyệt Hằng nước mắt lưng tròng nhìn vào ống kính: “Hu hu hu… Tôi và Nghệ Hân là bạn thân nhiều năm, chúng tôi quen nhau khi còn học tủng học, nhưng lúc ấy cô ấy học một năm rồi xin nghỉ. Ừm… Đúng, nhà Nghệ Hân rất nghèo, chỉ có bà nội, nhưng điều này cũng không thể ngăn cản cô ấy muốn sống cuộc sống tốt đẹp! Tôi cầu xin các người đừng phát tán tin xấu về cô ấy nữa.","Khó khăn lắm cô ấy mới có được vị trí ngày hôm nay, chuyện hôm qua chỉ là ngoài ý muốn thôi, giữa bạn thân làm sao không có cãi nhau được? Mọi người nói có phải không?”","Trên đường đến công ty, Lâm Thế Kiệt dường như không có cảm giác gì, vẻ mặt anh bình tĩnh vô cùng.","Giản Nghệ Hân cắn răng, Tào Nguyệt Hằng này đúng là keo 502 dán lên người mình mà!","“Đã nghĩ ra lát nữa nói thế nào chưa?”","Đột nhiên Lâm Thế Kiệt quay đầu sang nhìn, Giản Nghệ Hân do dự một lát rồi gật đầu.","Một tiếng trước khi ở nhà, hai người họ nhìn thấy Tào Nguyệt Hằng khóc lóc van xin phóng viên đừng bới móc quá khứ của Giản Nghệ Hân, nhưng cô ta đâu phải muốn bảo vệ cô, rõ ràng là đang khơi ra quá khứ của cô mà.","Nhưng thế thì có sao? Cây ngay không sợ chết đứng!"]