[" ","CHƯƠNG 212","Nghĩ vậy, Giản Nghệ Hân lạnh lùng vỗ xuống bàn: “Tôi hi vọng anh tuân thủ lời hứa, kỳ hạn một tháng còn có hai tuần nữa thôi, trong vòng hai tuần này nếu tôi không gặp được người có liên quan khuyên tai ngọc, tôi thật sẽ nói ra… Tổng giám đốc Lâm, chắc anh cũng sẽ không muốn tổng giám đốc Đế Quốc rơi vào scandal như vậy chứ?”","Cô đây là đang uy hiếp anh phải không?","Trong đôi mắt Lâm Thế Kiệt ánh lên ý tứ sâu xa, chưa từng có ai dám uy hiếp anh như thế.","“Giản Nghệ Hân, cô có biết người đứng trước mặt cô là ai hay không?” Lâm Thế Kiệt chợt hỏi.","“Là chồng tôi mà.” Giản Nghệ Hân bỗng cười cười, giơ tay đặt lên cổ Lâm Thế Kiệt: “Hiện anh là chồng tôi, nếu anh thực hiện thỏa thuận thì chúng ta sẽ tiếp tục giữ mối quan hệ này, nếu như không… thì có lẽ anh sẽ biến thành chồng cũ của tôi.”","“… Chồng cũ?”","Chỉ là một cô gái hai mươi tuổi sao có thể thốt lên cái từ như “chồng cũ ” như vậy chứ?","Giản Nghệ Hân bật cười lớn: “Cho nên, hi vọng anh hãy mau giúp tôi. Tạm biệt, tôi có việc đi ra ngoài trước đây.”","Dứt lời, Giản Nghệ Hân lập tức rời đi, nhưng mà ở góc rẽ ngoài cửa cô trông thấy một bóng dáng quen thuộc, cô hơi sững sờ, sau khi quay đầu lại lần nữa thì đã không nhìn thấy người đâu rồi, có lẽ là mình hoa mắt mất rồi?","Sau khi chắc chắn Giản Nghệ Hân đã rời đi, Lâm Hàn Tình mới từ chỗ rẽ đi ra, vẻ mặt đầy khó tin.","Cô ta vừa mới nghe thấy cái gì thế?","Giản Nghệ Hân và Lâm Thế Kiệt lại là hôn nhân hợp đồng sao?","Vừa nãy, khi trông thấy Lâm Thế Kiệt cùng Giản Nghệ Hân mập mờ, Lâm Hàn Tình tức giận đến sắp phát điên, nhưng mà cô ta đã kìm chế và tiếp tục lắng nghe, thế rồi đã phát hiện ra thứ gì đó không tầm thường.","Giản Nghệ Hân, lần này tôi xem cô làm thế nào.","Lâm Hàn Tình nở nụ cười lạnh, trước mắt chợt xuất hiện một hình bóng, năng lực phản ứng của Lâm Thế Kiệt luôn luôn rất mạnh, mới vừa ở cùng Giản Nghệ Hân đúng là anh có chút sơ sót, nên mới để Lâm Hàn Tình có cơ hội.","“Đưa ra đây.” Lâm Thế Kiệt nhắc đến chính là điện thoại trong tay Lâm Hàn Tình.","Khi anh vừa đi ra thì đúng lúc trông thấy Giản Nghệ Hân hơi nghi hoặc quay đầu nhìn thoáng qua, mặc dù Giản Nghệ Hân không nhìn thấy Lâm Hàn Tình, nhưng anh lại nhìn thấy. Trực giác cùng độ nhạy cảm của Lâm Thế Kiệt luôn tương đối cao.","“Đưa… đồ gì chứ? Anh Thế Kiệt, sao anh lại ở đây thế, em nhớ bình thường anh không thích nhất là đi lung tung trong giờ làm việc mà, ha ha…”","“Lâm Hàn Tình, đừng ép tôi động tay.” Lâm Thế Kiệt lạnh giọng nói.","Nhìn dáng vẻ hung dữ lạnh lùng này của anh, Lâm Hàn Tình cảm thấy vô cùng tủi thân, dựa vào cái gì mà Giản Nghệ Hân được anh Thế Kiệt đối xử dịu dàng mà cô ta lại không được?","“Anh Thế Kiệt, cô ta chẳng qua chỉ là một đứa con gái đê tiện mà thôi, tại sao anh lại không thể chấp nhận em chứ? Em đã nghe thấy hết rồi, giữa hai người chẳng qua chỉ là hợp đồng hôn nhân…” Lâm Hàn Tình còn chưa nói hết lời, điện thoại đã bị Lâm Thế Kiệt cướp đi, hốc mắt cô ta ươn ướt, nhìn theo bóng lưng sải bước đi của anh, dữ tợn nghiến răng."]