[" ","Chương 294","Ai cũng tinh thần phấn chấn, tràn đầy sức sống.","“Chị Nghệ Hân, chị đang nhìn gì thế?”","“Không có gì.” Giản Nghệ Hân thu hồi tầm mắt, cô mới thất thần là vì nhìn thấy một người đàn ông bên hồ, luôn cảm thấy người đó hơi quen quen.","Có lẽ là cô đã nhìn nhầm rồi, sao có thể buổi sáng vừa nhắc với Lâm Thế Kiệt, thì buổi chiều đã gặp được rồi.","“Vậy chúng ta mau tới đó thôi, có lẽ giờ bọn họ đều đã tới hết rồi.”","Trang Hiên chẳng hề nghi ngờ, mà kéo Giản Nghệ Hân đi tới điểm hẹn. Mọi người đều mới đi làm hoặc chưa tốt nghiệp, nên chọn tiệm cơm khá bình dân ở cổng Đại học S, ăn xong, không biết ai đã đề nghị đi hát karaoke.","Giản Nghệ Hân vốn không muốn đi, nhưng không chịu nổi lời xúi giục của Trang Hiên, nên đành phải đồng ý.","Phòng bao của KTV rất rộng, Giản Nghệ Hân cũng không nhịn được cầm mic hát, hát xong mọi người đều la ó, cô từ chối mấy câu, đang định đi tới phòng vệ sinh thì cửa phòng bao bỗng mở ra.","“Xin lỗi, tôi tới trễ, trong nhà có chút chuyện.”","“Ngô Triết, cuối cùng cậu cũng tới rồi, chúng tôi đã đợi cậu lâu lắm rồi.”","“Đúng đó, cậu phải tự phạt ba ly.”","“…”","Mọi người trong phòng bao đều ầm ĩ, nhưng Giản Nghệ Hân lại ngẩn người. Đúng lúc người đàn ông trước mặt chính là học sinh giỏi mà cô mới nhắc hồi sáng.","Ngô Triết từng là hot boy trong lớp hồi học cấp hai, là đối tượng thầm yêu của nhiều bạn nữ, giờ anh chỉ mặc một chiếc áo sơ mi trắng mỏng manh, phối với quần short kaki, đeo balo đen đứng ở cửa, giống hệt dáng vẻ mấy năm trước.","“Giản Nghệ Hân, cô cũng ở đây à?”Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Hình như Ngô Triết cũng không ngờ lại gặp Giản Nghệ Hân ở đây, nhưng tính cách anh luôn dịu dàng phóng khoáng, nên rất tự nhiên chào hỏi cô: “Nghe nói cô kết hôn rồi, tôi vẫn chưa nói chúc mừng với cô.”","“Cảm ơn, mọi người cứ chơi trước đi, tôi tới phòng vệ sinh một tý.”","Nói không chấn động là giả, nhưng Giản Nghệ Hân vẫn duy trì nụ cười, rồi tìm cớ rời khỏi phòng bao. Cánh cửa vừa dày vừa nặng ngăn cách tiếng nhạc ầm ĩ, cô thở phào nhẹ nhõm, rồi đi tới phòng vệ sinh, đợi cô rửa tay xong thì bỗng nhìn thấy Ngô Triết đang đứng ở cửa.","Cô sửng sốt: “Anh đi vệ sinh à? Toilet nam ở bên kia.”","“Không phải, tôi tới tìm cô.”","“Hả? Anh tìm tôi…” Giản Nghệ Hân hơi ngạc nhiên, trên tay cô vẫn còn dính nước, cô hơi lúng túng lau tay, dù gì cũng là người mình từng thích, nên khó tránh khỏi đỏ mặt khi nhìn thấy anh.","“Chúng ta ra ngoài đi dạo đi?”","“Hả? Không thể nói ở đây ư?” Giản Nghệ Hân thắc mắc.","Ngô Triết gãi đầu, trên mặt vẫn nở nụ cười dịu dàng ấm áp đặc trưng của một chàng trai, hoàn toàn trái ngược với phong cách của Lâm Thế Kiệt.","Thấy bộ dạng muốn nói lại thôi của anh, Giản Nghệ Hân liền đồng ý."]