["<br>","<br>Rất nhanh sau đó, xe taxi đã dừng lại bên dưới nhà Lê Ứng.<br><br>Nương theo ánh đèn ở cổng ra vào, Giang Dục có thể nhìn ra nơi này là một khu dân cư cao cấp.<br>Mỗi một căn nhà ở đây đều có thang máy riêng, Giang Dục bèn đi theo Lê Ứng thẳng một mạch.<br><br>Đến khi bước vào nhà, nhìn thấy phòng khách vô cùng rộng lớn, cậu không khỏi cảm thán một tiếng: “Phòng khách nhà anh còn lớn hơn nhà em nữa.”<br>Gia đình Lê Ứng mua hẳn hai tầng trên – dưới rồi ghép lại thành một căn nhà song lập, diện tích phải lên đến hơn hai trăm mét vuông.<br>Giang Dục xỏ đôi dép mới tinh mà Lê Ứng lấy cho mình rồi nhanh chóng bước vào.<br><br>Phong cách trang trí của anh rất tối giản, khung cảnh trước mắt vô cùng trống trải.<br>Giang Dục đi dạo một vòng, cậu tặc lưỡi một tiếng như thể đang trêu chọc: “Đúng là chênh lệch giữa người và người, bao giờ em mới có thể ở trong một căn nhà thế này chứ.”<br>Lê Ứng cũng đi vào theo cậu: “…Anh rất ít khi ở lại nơi này.”<br>Giang Dục đi đến trước sô-pha, cậu vùi mình vào ghế rồi thuận miệng hỏi: “Tại sao vậy ạ?”<br> <br>Lê Ứng đi vào căn bếp mở, anh lấy ra hai chai đồ uống trong tủ lạnh rồi nói: “Nhà rộng quá, ở một mình cũng không vui vẻ gì.”<br>“Thế sao anh lại mua căn nhà lớn như vậy?” Giang Dục hỏi.<br>Lê Ứng đưa một chai đồ uống thể thao cho cậu: “Mẹ anh chọn đó.”<br>“À, em hiểu rồi,” Giang Dục nhận đồ uống, cậu bóp chai nước rồi cười khúc khích, “Nhà tân hôn.”<br>Lê Ứng hơi khựng lại, anh uống một ngụm nước lọc rồi chậm rãi nói: “Cũng không hẳn.”<br>Thời gian đã không còn sớm, hai người ngồi tán gẫu ở sô-pha trong phòng khách một lúc, sau đó Lê Ứng đưa Giang Dục đến lầu hai.<br>So với sự quạnh quẽ của tầng một, phòng khách ở tầng hai ấm áp hơn rất nhiều, Giang Dục vừa bước lên đã trông thấy một bảng ném phi tiêu đặt cạnh sô-pha.<br>“Anh cũng chơi ném phi tiêu ạ?” Giang Dục mừng rỡ bước đến, cậu tiện tay cầm một mũi phi tiêu từ trong xô đặt trên bàn trà, sau đó nhắm chuẩn rồi phóng đi.<br>Phi tiêu bay vút thành một đường cong, nhắm về phía hồng tâm rồi vững vàng đâm vào vòng số chín.<br>Có lẽ vì đam mê mấy game bắn súng từ thuở bé, nên Giang Dục có thiên phú hơn người ở những trò chơi vận động như xạ kích, phi tiêu, hay thậm chí là bắn cung.<br>Lê Ứng đi đến bên cạnh cậu, anh cũng lấy ra một mũi phi tiêu từ trong xô, sau đó phóng thẳng về phía hồng tâm.<br>Phi tiêu vững vàng đâm vào giữa hồng tâm, nằm gọn trong vòng số mười.<br>Giang Dục thấy vậy thì nhướng mày, cậu vỗ tay khen ngợi anh: “Lợi hại.”<br>Lê Ứng cười nhạt một tiếng: “Tại anh chơi nhiều rồi.”<br>Hơi dừng một chút, anh lại bổ sung: “Không giỏi bằng em đâu.”<br>Giang Dục không để ý nhiều đến câu nói của anh, cậu lại cầm lấy một mũi phi tiêu, lần này cậu dùng mắt đong đo khoảng cách một lát, sau đó nâng tay lên rồi phóng đi với một lực vừa phải.<br><br>Phi tiêu ổn định đâm thẳng vào khung số mười, đánh rớt mũi phi tiêu trước đó của Lê Ứng.<br>Thấy vậy, Giang Dục lập tức nghiêng đầu nhìn về phía Lê Ứng, cậu khẽ hất cằm với anh: “Sao, giỏi không?”<br>“Giỏi lắm,” Lê Ứng cụp mắt nhìn cậu, đôi mắt anh phiếm lên chút ánh sáng, lộ ra một thoáng dịu dàng dưới ánh đèn ấm áp.<br>“Lúc nào cũng giỏi cả,” Anh nói.<br>Nghe vậy, Giang Dục không khỏi nhếch khóe miệng, trong mắt cậu cũng lóe lên ý cười, chút hân hoan trỗi lên trong đáy mắt.<br>Giang Dục đột nhiên nhận ra, đối với cậu, Lê Ứng đúng là một người bạn thần tiên, một người hoàn toàn hợp cạ với tính cách của cậu.<br>Khi cậu lười biếng, Lê Ứng sẽ giúp cậu tráng bát đũa, giúp cậu lấy đồ ăn ở buffet.<br>Nhìn chung, mỗi khi hai người ở cạnh nhau, gần như Lê Ứng sẽ thay cậu làm hết những việc không đâu.<br><br><br>Thỉnh thoảng khi cậu nói những câu ngả ngớn, dù tính cách của đối phương vốn nghiêm túc là thế, song anh vẫn có thể đáp lại toàn bộ.<br>Lúc này Giang Dục mới phát hiện, mỗi khi ở bên Lê Ứng, cậu luôn được anh tâng bốc đến mức sướng rơn cả người.<br>Mà cậu cũng vô cùng thích thú.<br>Vì lẽ đó, một người luôn ít nói như cậu cũng vô thức cởi mở hơn với Lê Ứng, thậm chí còn có chút khoe khoang.<br>—<br>Lầu hai có ba phòng cả thảy, một phòng ngủ, một phòng đọc sách và một phòng dành cho khách.<br><br>Song vì không có khách đến chơi, trên giường phòng khách không hề có bất kì thứ gì.<br>Hai người bước vào phòng khách, Lê Ứng bật đèn rồi hỏi: “Em ngủ ở phòng khách này nhé? Chưa ai ngủ ở đây đâu, có khăn trải giường và vỏ chăn mới, để anh lấy cho em.”<br>Giang Dục nhìn chiếc giường trống lốc, cậu do dự trong nháy mắt rồi phất tay: “Thôi anh, như vậy phiền lắm.”<br>Lê Ứng nhìn cậu mà chẳng đáp lại, anh cứ nghĩ Giang Dục vẫn muốn về nhà dù trời đã rất khuya.<br>Đúng lúc anh đang định sẽ quay về Giang Châu cùng cậu, bất chợt lại nghe Giang Dục nói mà không chút để ý: “Anh đừng lấy, lấy rồi còn phải giặt nữa.<br><br>Em ngủ ở phòng anh được rồi, cũng đâu phải chưa ngủ bao giờ.”<br>Dứt lời, Giang Dục thoáng khựng lại, cậu đột nhiên nghĩ đến điều gì, bèn nghiêng mắt nhìn Lê Ứng: “Anh có ngại không ạ?”<br>Suy cho cùng, đêm đó Lê Ứng phải ngủ cùng cậu bởi vì quả thực không còn chỗ nào khác.<br><br>Lần kế tiếp, hình như Lê Ứng ngại giường cậu chật chội nên đã chủ động ngủ ở sô-pha.<br><br>Đã thế, hồi cuối tuần trước Lê Ứng còn nói anh có hơi nghiện sạch sẽ.<br>Nghĩ đến đây, gương mặt Giang Dục hơi sượng, cậu đang định sửa miệng thì thấy Lê Ứng khẽ nghiêng người đi.<br>Anh đặt tay lên môi rồi đằng hắng một tiếng: “Cũng được, để anh lấy thêm chăn cho em.”<br>“…Dạ,” Giang Dục đáp.<br>Lê Ứng khẽ giương mắt, thấy Giang Dục còn đang ngắm nghía khắp nơi trong phòng khách, anh dừng vài giây rồi giải thích: “Anh không ngại đâu.”<br>“Dạ?” Giang Dục còn đang nghĩ bụng ‘đến phòng khách mà cũng to dữ’, cậu vô thức phát ra một tiếng khó hiểu, lập tức đưa mắt về phía Lê Ứng.<br>Chạm mắt vài giây, thấy Giang Dục hơi nhướng mày ra vẻ khó hiểu, Lê Ứng đột nhiên nở một nụ cười vô cùng bất đắc dĩ.<br> <br>Anh chợt nhận ra mình chẳng thể nào thẳng thắn mỗi khi đứng trước Giang Dục, có phần không giống với bản thân khi đối mặt với người khác.<br>Từ trước đến nay anh chưa từng trải qua cảm giác này, vì ai đó mà anh biết vui vẻ, biết buồn tủi, nảy sinh những ảo tưởng không thực tế, cũng cảm thấy giày vò và bất lực khôn cùng khi phải đối mặt với sự thật.<br>Như thể nỗi lòng của anh luôn bị đối phương nắm trọn trong lòng bàn tay.<br>Anh trốn không được, mà cũng chẳng muốn trốn.<br>Vừa là sự chịu đựng cam tâm, vừa là sự kiềm nén đến cực hạn.<br>—<br>Tắm rửa xong, Giang Dục lê cả thân nóng rực đi ra khỏi nhà tắm.<br>Đúng lúc này Lê Ứng lại đẩy cửa bước vào, trên tay anh còn đang cầm một ly sữa ấm.<br><br>Khi trông thấy cậu, bước chân anh đột nhiên khựng lại.<br>Giang Dục đang mặc áo ngủ của anh, cậu xoa xoa mái tóc mới khô được một nửa, thắt lưng của cậu có phần lỏng lẻo, áo ngủ vốn thùng thình cứ thế buông thõng xuống bên vai, lộ ra một mảng da thịt phẳng phiu mà trắng nõn.<br>Lê Ứng thoáng ngây ra vài giây, sau đó anh mới phản ứng lại, vội vàng dời tầm mắt đi.<br><br>Anh bước đến tủ đầu giường rồi đặt ly sữa bên phía Giang Dục: “Còn ấm đấy.”<br>Giang Dục vừa tắm xong nên có hơi khát, cậu thấy vậy thì đi thẳng đến cạnh Lê Ứng, cầm lấy chiếc cốc thủy tinh anh vừa đặt xuống, đoạn ngửa đầu rồi uống hơn phân nửa.<br>Giang Dục buông cốc ra, cậu khẽ liếm môi rồi quay đầu nhìn về phía Lê Ứng.<br><br>Đương lúc cậu chuẩn bị nói chuyện với anh, lại thấy đối phương đang nhìn mình mà không hề chớp mắt.<br>Giang Dục không khỏi sững sờ.<br>Ánh mắt Lê Ứng có hơi kì lạ, đường nhìn của anh thẳng tắp, cứ như — đang nhìn vào nơi nào đó dưới chóp mũi cậu.<br>Trái tim Giang Dục chợt nảy lên, cậu vô thức liếm láp vệt sữa còn sót lại trên môi: “Sao vậy ạ?”.<br><br>"]