["<br>","<br>Giang Mộng nghi ngờ nam thần thích em trai cô.<br>Sau khi nói ra suy đoán này với cô bạn thân Lý Thiến Văn, cô bị đối phương phủ định ngay tại chỗ, nói thẳng là không có khả năng.<br>Quả thực, Giang Mộng cũng cảm thấy khó mà tin nổi.<br>Tuy rằng suốt mấy năm đại học Lê Ứng chưa từng hẹn hò với ai, nhưng bọn cô cũng chưa bao giờ nghi ngờ tính hướng của anh.<br><br>Bởi vì thái độ của Lê Ứng đối với cả nam lẫn nữ đều như nhau, anh luôn giữ khoảng cách xã giao vừa phải, chưa từng tiến thêm một bước với bất kì người nào.<br>Thú thực, nếu đặt trên người những nam sinh khác, những chi tiết mà Giang Mộng quan sát được cũng rất bình thường, thậm chí hành vi của nhiều trai thẳng còn gay hơn thế.<br>Nhưng anh thì không giống như vậy, anh là Lê Ứng.<br>Sau khi kì nghỉ ngắn hạn kết thúc, Giang Mộng và Lý Thiến Văn ngồi ăn cùng nhau ở căn tin.<br><br>Nghe xong những chi tiết mà Giang Mộng kể, Lý Thiến Văn vẫn cảm thấy có chút khó tin.<br>Ngẫm nghĩ một lúc, Lý Thiến Văn bèn ngỏ ý: “Không thì bọn mình tìm cơ hội thăm dò thử xem? Với kinh nghiệm tia trai phong phú của mình, nếu Lê Ứng thực sự thích em trai cậu, chắc chắn mình sẽ nhìn ra.”<br>“Thăm dò thế nào bây giờ?” Giang Mộng hỏi.<br>Vài ý kiến mà Lý Thiến Văn đưa ra đều bị Giang Mộng bác bỏ, cuối cùng cô nói thẳng: “Thế thì bảo em trai cậu đi thăm dò thử đi, nếu là đương sự thì phải cảm nhận được chứ.”<br>So với việc Lê Ứng thích em trai mình, Giang Mộng cảm thấy lời đề xuất của cô bạn thân còn không đáng tin bằng.<br>“Cậu cứ đùa,” Giang Mộng nói, “Đây chỉ mới là suy đoán của mình thôi, lỡ như Lê Ứng thực sự coi em trai mình là bạn, thế thì khi không lại khiến hai người bọn họ khó chịu à.<br><br>Hơn nữa nếu mình nói với em trai mình, chắc chắn nó sẽ nghĩ mình lên cơn, còn khướt mới chịu đồng ý.”<br>Khựng lại hai giây, Giang Mộng lại bổ sung: “Mà cho dù có là thật, bản thân Lê Ứng còn chưa ngỏ lời, bọn mình lại đi loan tin như vậy thì cũng không hay.”<br> <br>Lý Thiến Văn ngẫm lại thì thấy cũng đúng.<br><br>Đã là trai thẳng sắt thép thì khó mà chấp nhận được việc có một người bạn đồng tính thích mình.<br>“Thế bây giờ làm sao?” Lý Thiến Văn hỏi, “Nếu Lê Ứng thực sự thích em trai cậu thì sao? Cậu có định nói cho em ấy biết không?”<br>Giang Mộng im lặng một chốc: “Nói cho nó biết thì làm được gì chứ? Cùng lắm là giữ khoảng cách với Lê Ứng thôi.”<br>Lý Thiến Văn suy nghĩ một lúc rồi đột nhiên hỏi: “Em cậu lớn vậy rồi mà vẫn chưa yêu đương nhỉ?”<br>Giang Mộng lập tức nghe hiểu ý cô nàng: “Đừng nghĩ linh tinh nữa, em mình là trai thẳng.”<br>Lý Thiến Văn vẫn cố chấp hỏi: “Không phải cậu bảo có nhiều người theo đuổi em ấy lắm à, thế sao em ấy đã lên năm hai rồi mà vẫn chưa hẹn hò?”<br>“Tính em mình khá lười, trừ chuyện đẹp trai ra thì chẳng khác nào mấy đứa trạch nam chỉ thích đâm đầu vào game.” Giang Mộng nghĩ nghĩ rồi lại nói, “Hơn nữa từ bé nó đã bị mình bắt nạt, nó nghĩ con gái ai cũng phiền phức như mình hết.”<br>Một lát sau, Giang Mộng lại bổ sung: “Cũng có thể là chưa đặc biệt thích ai cả.”<br>Lúc bấy giờ bàn ăn bên cạnh lại vang lên tiếng cười khúc khích.<br>Giang Mộng tùy ý liếc nhìn một cái, cô nương theo ánh mắt của các nữ sinh kia mà trông về phía cửa căn tin.<br><br>Chỉ thấy có hai nam sinh rất cao đang đi đến, một người trong số đó có ngoại hình xuất chúng, khí chất nổi bật, thu hút được không ít ánh nhìn.<br>Đẹp trai thì đẹp trai thật, nhưng nếu anh thực sự thích một tên trai thẳng EQ thấp như em cô thì quá là lãng phí.<br>“Để mình lấy cớ gọi Giang Dục đến đây.” Giang Mộng trông theo bóng dáng kia mà nói, “Đến lúc đó mình bảo nó hẹn Lê Ứng ra, chắc là sẽ hẹn được thôi.”<br>—<br>Nhân một buổi chiều Giang Dục không có tiết, Giang Mộng về nhà rồi lừa cậu đến trường với lý do xách hộ chăn đệm.<br>Lúc bọn họ đến trường thì đúng lúc là giờ cơm chiều, sau khi Giang Mộng gọi Lý Thiến Văn đến cầm hộ đồ đạc về kí túc xá, ba người bèn đi đến căn tin cùng nhau.<br>Trên đường đi đến nhà ăn, Giang Mộng và Lý Thiến Văn cứ liến thoắng không ngừng, đã vậy cái tên “Lê Ứng” còn liên tục xuất hiện trong cuộc đối thoại, khiến Giang Dục chẳng biết phải nói gì.<br>Tuy Lê Ứng quả thực rất đẹp trai, nhưng cũng không đến mức ngày nào cũng treo trên miệng vậy chứ, anh cũng chỉ là người bình thường thôi mà.<br>Lúc này không biết đang nói đến điều gì, Giang Mộng đột nhiên huých một cái vào Giang Dục bên cạnh: “Ê, Giang Dục, mày thấy Lê Ứng thế nào?”<br>Giang Dục vô tâm nói: “Thừa sức xứng đôi với bà.”<br>“Mày nói chuyện đàng hoàng được không,” Giang Mộng phản bác một câu theo bản năng, cô cũng không so đo với cậu mà lại hỏi, “Ý chị là, nhìn từ góc độ của mày thì mày thấy Lê Ứng thế nào, đối với mày thì cậu ấy là một người bạn ra sao.”<br>Giang Dục đang rũ mắt, nghe đến đây, cậu cũng nghiêm túc suy nghĩ một lát: “Chắc là tốt bụng, kiên nhẫn, lịch sự, biết chăm sóc người khác, cái gì cũng tốt.<br><br>Đúng là khó tìm ra người thứ hai.”<br>Nhìn gương mặt vô tâm trước sau như một của Giang Dục, Giang Mộng bỗng cảm thấy hơi bất lực.<br><br>Nam thần mà cô thầm thương trộm nhớ mấy năm nay – gia thế, ngoại hình, tính cách, tất cả đều đứng đầu – muốn tìm ai mà chẳng được, cớ sao lại để ý đến thằng em trai cà lơ phất phơ của cô vậy chứ.<br>Rõ ràng là anh có thể đi tìm bất kì ai, ấy thế mà lại tìm đúng một người không thể.<br>Giang Mộng không nén được tiếng thở dài: “Chỉ tiếc là không biết nhìn người.”<br>“Ai không biết nhìn người?” Giang Dục hỏi, “Lê Ứng ấy hả?”<br>Đúng lúc này Lý Thiến Văn khẽ giật tay áo của Giang Mộng, cô thăm dò từ một hướng khác: “Giang Dục nè, nghe chị em nói gần đây có một cô bé rất xinh đang theo đuổi em hả? Tiến triển thế nào rồi?”<br>“Không ạ,” Giang Dục nói, “Đâu có ai theo đuổi em.”<br>Lý Thiến Văn: “Thì nữ sinh mà mọi người gặp ở chợ đêm lần trước đó, không phải em ấy thích em hả?”<br>“Chắc không đâu,” Giang Dục thờ ơ nói, cậu nâng tay lên xoa cổ một cách lười biếng.<br><br>Vì thường xuyên chơi game nên thỉnh thoảng cổ cậu sẽ bị đau.<br>Lý Thiến Văn liếc nhìn Giang Dục một cái, đột nhiên cô ghé sát bên tai Giang Mộng rồi thì thầm: “Mình phát hiện ra em trai cậu rất có tiềm năng làm trai đểu, người bình thường không chịu được em ấy đâu.”<br><br>Giang Mộng liếc cô rồi lại nghiêng đầu nhìn Giang Dục: “Ê, mày hẹn Lê Ứng ra giúp chị đi.”<br>Giang Dục hơi khựng lại: “Bà không tự hẹn được hả?”<br>Giang Mộng cạn lời: “Nếu chị hẹn được thì còn nhờ mày làm gì?”<br>Giang Dục không đáp lời, cậu có phần do dự, bởi vì cậu nhận ra hình như Lê Ứng không thích cậu nối dây tơ hồng cho bọn họ lắm.<br>Giang Mộng lại thúc giục lần nữa, Giang Dục chần chừ một chốc rồi mới lấy điện thoại ra.<br>Sau khi gõ gõ xóa xóa vài lần trong khung chat, cuối cùng cậu mới gửi đi hai tin.<br>【Giang Dục: Hôm nay em đưa chị em đến trường bọn anh, anh có rảnh không? Cùng ăn bữa cơm nhé?】<br>【Giang Dục: Anh không rảnh thì thôi ạ.】<br>Hai nữ sinh bên cạnh còn đang nói chuyện, ấy vậy mà Giang Dục lại cảm thấy nơi này yên ắng hơn rất nhiều.<br><br>Không lâu sau, di động cậu chợt rung lên hai cái.<br>【Lê Ứng: Anh rảnh.】<br>【Lê Ứng: Em ở đâu vậy, anh đến tìm em.】<br>【Giang Dục: Ở căn tin phía Nam ạ.】<br>【Lê Ứng: Được, đợi anh một lát nhé.】<br>【Lê Ứng: Anh còn đang ở trong phòng thí nghiệm, bọn em ăn trước đi.】<br>—<br>Lê Ứng đến nơi sau khi ba người tìm được chỗ ngồi không lâu, trên tay anh còn cầm một quyển sách.<br>Thấy Lê Ứng đang bước vào căn tin, Lý Thiến Văn xung phong đứng lên rồi vẫy tay với anh: “Lê Ứng, ở đây này.”<br>Lúc này là giờ cơm nên căn tin rất đông đúc, Lê Ứng còn là một nhân vật nổi tiếng ở Hải Đại, cô vừa kêu lên như vậy thì đã khiến không ít người xung quanh chú ý.<br>Giang Dục ngẩng đầu, thấy Lê Ứng đi thẳng đến chiếc ghế đối diện cậu rồi ngồi xuống, sau đó anh đặt sách bên cạnh cánh tay.<br>“Ngại quá, tôi tới trễ.” Lê Ứng ra điều có lỗi với mọi người.<br>Lý Thiến Văn lập tức khoát tay: “Không sao không sao, nam thần là bỏ qua hết.”<br>Sau khi ai nấy lên tiếng chào hỏi, Lê Ứng nhìn về phía Giang Dục, anh hơi khựng lại rồi hỏi: “Em cắt tóc à?”<br>Nghe thế, Giang Mộng cũng nhìn về phía Giang Dục, hình như là ngắn hơn một chút, nhưng thú thực cô không hề để ý đến mấy chi tiết như thế này.<br>“Dạ,” Vì sợ phiền nên lần này Giang Dục cắt ngắn hơn một chút, “Sao, đẹp trai không?”<br>“Đẹp trai,” Lê Ứng cười đáp, anh nói xong thì lại bổ sung một câu, “Em có thế nào thì cũng đẹp trai.”<br>Giang Dục nhận ra cái anh Lê Ứng này nói chuyện khéo ghê, quan trọng là thái độ còn chân thành.<br><br>Mỗi lần ở cạnh nhau, cậu luôn có cảm giác mình được anh tâng bốc đến mức sướng rơn cả người.<br>Giang Dục không khỏi nghĩ bụng, sau này ai làm bạn gái anh chắc là hạnh phúc lắm, đến cậu mà còn thấy hơi hâm mộ.<br>Lúc này hai nữ sinh bên cạnh đều không hẹn mà nhìn nhau, trong mắt hiện lên một sự ăn ý không cần phải nói ra, sau đó đôi bên lại cắm mặt xuống ăn cơm.<br>Cái thằng nhóc trai thẳng chết bằm này.<br>Giang Dục đột nhiên nghĩ đến câu hỏi ban nãy của Giang Mộng, Lê Ứng sẽ thích kiểu con gái như thế nào nhỉ, đột nhiên… cậu cũng hơi tò mò.<br>Giang Dục vừa nghĩ vừa đẩy món cá sốt cay cậu đã gọi: “Hơi cay đó, anh ăn được không? Em gọi hai phần lận.”<br>“Được,” Lê Ứng cười đáp, “Anh không kén ăn đâu.”<br>Giang Dục lập tức hiểu ý của câu nói này, anh đang đáp lại câu nói của cậu trong quán rượu lần trước đây mà.<br>Giang Dục nở một nụ cười lười biếng, cậu cầm lấy đồ uống trong tay rồi hớp một ngụm, sau đó lại nhìn chằm chằm vào Lê Ứng, trong khi đó anh bình tĩnh cầm đũa lên rồi gắp một miếng cá.<br>“Anh Lê Ứng,” Giang Dục hỏi, “Anh thích kiểu con gái như thế nào ạ?”<br> <br>Câu nói vừa dứt thì cả bàn lập tức im lặng, hai nữ sinh còn không dám động đũa, ai nấy đều tò mò nhìn về phía Lê Ứng.<br>Lê Ứng rũ mắt im lặng một chốc, anh ngẩng đầu, thấy Giang Dục đang nhìn mình.<br>“Anh chưa nghĩ đến.” Lê Ứng nhìn thẳng vào mắt cậu, “Thích thì thích thôi.”<br>“À.”<br>Trả lời như không trả lời.<br>Giang Dục nghịch nắp chai nước trong tay, cậu khẽ liếc mắt nhìn Giang Mộng một cái.<br><br>Như cảm nhận được điều này, Giang Mộng cũng chạm mắt với cậu, như thể vừa trao đổi một tín hiệu ngầm nào đó.<br>Sau đó cả bàn ăn trở nên yên ắng, ai nấy đều lặng lẽ ăn cơm, gần như không ai mở miệng nữa.<br>Giang Dục là người đầu tiên ăn xong, cậu lấy điện thoại ra chơi một lát.<br><br>Thấy không có gì thú vị để xem, cậu lại lười biếng nhấc tay lên rồi chống nửa mặt chờ bọn họ, bên mắt còn lại trùng hợp hướng về phía Lê Ứng.<br>Anh ăn mặc rất đơn giản, bên cạnh cánh tay còn đặt một quyển sách chuyên ngành, một bàn tay tùy ý để trên bìa sách.<br>Lê Ứng là ví dụ hoàn hảo của một người sở hữu ngoại hình đẹp đẽ.<br><br>Đến bàn tay của anh mà cũng rất ưa nhìn, các ngón tay thon dài, đốt xương hiện rõ, trên mu bàn tay còn có khớp xương lộ ra, trông rất đẹp.<br>Lúc bấy giờ Giang Dục lại thấy ngón tay Lê Ứng hơi co lại, sau đó nhịp nhịp nhẹ nhàng lên quyển sách bên dưới.<br>Giang Dục ngẩng lên, thấy Lê Ứng vẫn đang cúi đầu, không hề nhìn cậu.<br>Giang Dục cũng không nghĩ nhiều, lại quay đầu nói chuyện với Giang Mộng.<br>Lúc này bàn tay đang đặt trên quyển sách của Lê Ứng cũng rút về, sau đó thì vùi vào túi áo.<br>—<br>Nhà ăn này khá nhỏ, chỉ có một cánh cửa.<br><br>Cơm nước xong, ai nấy đều ùa ra hướng đó, có một nữ sinh bất chợt đâm vào lưng Giang Dục, bát canh trên khay cô cứ thế đổ vào người cậu.<br>Nữ sinh tròn mắt kinh ngạc, cô nhìn Lý Thiến Văn rồi lại nhìn sang Giang Dục, cuối cùng xin lỗi lia lịa: “Ngại quá, mình không cố ý đâu.”<br>Giang Dục nhìn ống tay áo thì thấy có vết canh đọng lại, đã thấm vào tận cánh tay cậu.<br>“Không sao,” Giang Dục cởi áo khoác ra rồi cầm trên tay, cậu không định làm khó con gái, “Chỉ dính một chút thôi, đừng lo.”<br>Nữ sinh liên tục xin lỗi, còn ngỏ ý đi giặt giúp cậu, sau khi Giang Dục từ chối vài lần thì cô mới bằng lòng rời đi.<br>Bây giờ đã là đầu thu, khi bước ra khỏi căn tin, Giang Dục mặc áo ngắn tay nên cảm thấy hơi lạnh.<br>Lúc cậu đang chuẩn bị đánh tiếng để về nhà, Lê Ứng lại nói: “Kí túc xá của anh ở ngay đây, em có muốn đi lên thay quần áo không?”<br>Trong giây lát, ánh mắt Giang Dục lóe lên vẻ do dự: “…Dạ thôi, em đi đường cũng không xa.”<br>“Kí túc xá ở ngay sau em thôi, đi vài bước nữa là đến,” Lê Ứng nhìn cánh tay đang lộ ra ngoài của cậu, “Em mặc như vậy về dễ bị cảm lắm.”.<br><br>"]