["Hình Kỳ Kỳ còn đang chờ Hà Hải Đăng hỏi cô tới tìm Điền Huyên Tân làm gì, để cho cô trong bầu không khí xấu hổ khó hiểu này có thể có lời giải thích kết quả tên Hà Hải Đăng này lại say đến mơ màng mà đi qua.<br><br>Hình Kỳ Kỳ: \"...\"<br><br>Không ai trả lời cô rằng Điền Huyên Tân có tới hay không Hình Kỳ Kỳ đành phải nhìn về phía quán thịt nướng lần nữa Địch Tiểu Địch đành mở miệng nói:<br><br>\"Điền Huyên Tân không tới, không ở trong tiệm.\"<br><br>Trải qua một ngày rưỡi Địch Tiểu Địch tuy rằng không phải là quen thuộc với tất cả mọi người trong lớp C nhưng mấy ủy viên với đại biểu lớp đều đã biết tên hơn nữa cũng đã nhớ mặt.<br><br>Điền Huyên Tân chính là đại biểu lớp tiếng Anh, \"máy hóng chuyện bát quái\" đeo kính mắt dày cộp thoạt nhìn hướng nội nhưng thực tế rất tích cực trong lớp.<br><br>Hình Kỳ Kỳ có chút kinh ngạc đúng là Địch Tiểu Địch đã trả lời vấn đề của cô, cô nhìn Địch Tiểu Địch gật gật đầu cảm ơn, bỗng nhiên lại nhớ tới cái gì tròng mắt đảo qua nói với Địch Tiểu Địch:<br><br> <br>- Tôi có thể nói với cậu vài lời hay không?<br><br>Địch Tiểu Địch sửng sốt một chút, Lạc Ngạn Tinh đi lên phía trước một bước đem Địch Tiểu Địch che sau lưng cậu nhìn Hình Kỳ Kỳ nói:<br><br>\"Cô ấy mới đến đây, hẳn là cùng cậu không có gì để nói.\"<br><br>Hình Kỳ Kỳ không mặc đồng phục học sinh mặc một chiếc quần short ngắn cùng một chiếc áo ngắn tay lộ rốn, cô nhún vai nói：<br><br>- Tôi chỉ muốn hỏi cô ấy vài câu về Điền Huyên Tân, cũng không phải cùng cậu đoạt người cậu gấp cái gì?<br><br>Nói đến đây Hình Kỳ Kỳ bừng tỉnh hiểu được cái gì đó cô nhìn lướt qua mọi người trước mặt nói:<br><br>- Các cậu sẽ không phải cảm thấy tôi còn thích Lạc Ngạn Tinh đấy chứ, ngày hôm qua tôi không phải đã nói sẽ không thích cậu ta nữa còn gì, cậu ta cũng chưa từng nhớ tới tôi hơn nữa còn có bạn gái tôi còn quấn lấy cậu ta làm gì Hình Kỳ Kỳ tôi có khi nào lừa gạt người chưa, các cậu có thể tin tôi hay không vậy?<br><br>Nói xong, Hình Kỳ Kỳ nhìn về phía Lạc Ngạn Tinh:<br><br>\"Lạc Ngạn Tinh cậu có nhớ tôi hay không tôi cũng không cần biết nữa, cậu bảo tôi nói với cô ấy hai câu, tôi cam đoan không làm khó cô ấy.\"<br><br>Lạc Ngạn Tinh nhíu mày nói:<br><br>- Nhất định phải nói với cô ấy?<br><br>Hình Kỳ Kỳ nói:<br><br><br>- Bằng không thì sao, các cậu xem nơi này còn có nữ sinh khác sao?<br><br>Hình Kỳ Kỳ bước nhanh tiến lên vài bước kéo Địch Tiểu Địch sang một bên:<br><br>\"Trò chuyện phiếm giữa các cô gái đừng có mà tới đây nghe.\"<br><br>Địch Tiểu Địch bị Hình Kỳ Kỳ quyết đoán kéo sang một bên, rồi thấy Hình Kỳ Kỳ bỗng nhiên lại có chút do dự.<br><br>Do dự nửa phút đồng hồ, Hình Kỳ Kỳ mới nói:<br><br>- Cậu cậu tên là Địch Tiểu Địch đúng không, tôi hẳn là nhớ không lầm chứ?<br><br>Nhớ nhầm thì có sẽ có một đại họa mất.<br><br>Địch Tiểu Địch gật đầu, bị bộ dạng khẩn trương của Hình Kỳ Kỳ chọc cười:<br><br> <br>\"Nhớ không lầm.\"<br><br>Địch Tiểu Địch kỳ thật còn rất thích tính tình trực tiếp lại tiêu sái này của Hình Kỳ Kỳ mặc dù biết Hình Kỳ Kỳ từng thổ lộ với Lạc Ngạn Tinh, cũng không có vì thế mà đối với Hình Kỳ Kỳ sinh ra bất kỳ loại cảm giác phản cảm với không thích nào.<br><br>Lạc Ngạn Tinh vốn là độc thân, đôi xử người khác lại rất tốt có nữ sinh thổ lộ với cậu là chuyện không thể bình thường hơn, nếu vì những chuyện trong quá khứ này mà phiền não thì không phải là Địch Tiểu Địch.<br><br>Đừng thấy Địch Tiểu Địch bởi vì học múa ba lê cho nên hình thành ra một thân khí chất thanh nhã ôn nhu, kỳ thật tính cách của cô cũng không chỉ dịu dàng. Tính cách mỗi người đều không phải đơn giản một từ là có thể hình dung đầy đủ.<br><br>Trong mắt Lạc Ngạn Tinh, Địch Tiểu Địch rất ngoan rất thục nữ, nhưng có đôi khi cũng sẽ nghịch ngợm, nhưng trước mặt bạn tốt Mộc Quả Nhi, Địch Tiểu Địch liền trở thành một người thông minh quả quyết và rất thích đùa giỡn.<br><br>Giờ phút này Hình Kỳ Kỳ liền cảm thấy Địch Tiểu Địch đặc biệt dễ nói chuyện đặc biệt thân cận nên cũng cười theo và nói rõ nguyên nhân kéo Địch Tiểu Địch tới đây:<br><br>\"Cái kia.. tôi muốn cậu giúp tôi chú ý nhiều hơn đến Điền Huyên Tân có được không\" <br>"]