["Hình Kỳ Kỳ nhìn Địch Tiểu Địch, đột nhiên hỏi:<br><br>- Cậu đối với Lạc Ngạn Tinh hẳn là có cảm giác rung động.<br><br>Địch Tiểu Địch không nghĩ tới Hình Kỳ Kỳ lại đột nhiên hỏi vấn đề trực tiếp như vậy sửng sốt một chút sau đó \"Ừ\" một tiếng.<br><br>Hình Kỳ Kỳ lại hỏi:<br><br>\"Vậy cậu còn không mau theo đuổi cậu ấy, tôi thấy cậu ấy rất đặc biệt với cậu thừa dịp cậu ấy hiện đang độc thân, mau theo đuổi đi.\"<br><br>Địch Tiểu Địch nghiêng đầu nhìn Lạc Ngạn Tinh một cái, rồi nở nụ cười nói với Hình Kỳ Kỳ:<br><br>\"Tôi đang theo đuổi.\"<br><br>Hình Kỳ Kỳ hơi mở to hai mắt, sau đó hiểu được có đôi khi theo đuổi một người không cần ngay từ đầu trực tiếp thổ lộ, cảm thấy chậm rãi lấy lòng cũng rất quan trọng.<br><br>Hình Kỳ Kỳ cảm thấy Địch Tiểu Địch hẳn là cao thủ đưa tay vỗ vỗ bả vai Địch Tiểu Địch nói:<br> <br><br>\"Vậy chúc cậu sớm thành công.\"<br><br>Địch Tiểu Địch quay lại Hình Kỳ Kỳ nói:<br><br>\"Trộm vía\"<br><br>Có một trận gió thổi tới Địch Tiểu Địch chớp chớp mắt lông mi rơi vào trong mắt, cô nâng tay muốn xoa nhưng lại sợ làm tổn thương đến mắt vì thế chỉ nhẹ nhàng sờ mí mắt.<br><br>Hình Kỳ Kỳ đối diện lại nói về chuyện của Điền Huyên Tân, cô nhìn về phía Địch Tiểu Địch với vẻ mặt chờ đợi:<br><br>     \"Nói nhiều như vậy, cậu có đồng ý giúp tôi chú ý Điền Huyên Tân nhiều hơn không?\"<br><br>Địch Tiểu Địch còn chưa mở miệng nói chuyện bên kia Lạc Ngạn Tinh chú ý tới động tác Địch Tiểu Địch giơ tay muốn dụi mắt nhịn không được lên tiếng nói:<br><br>\"Còn chưa nói xong sao? Bảo là chỉ nói mấy câu mà lại tốn nhiều thời gian như vậy?\"<br><br>Vừa nói Lạc Ngạn Tinh vừa đi về phía Địch Tiểu Địch và Hình Kỳ Kỳ, thấy một bên mắt của Địch Tiểu Địch vẫn nhắm lại liền hỏi:<br><br>\"Làm sao vậy?\"<br><br>Địch Tiểu Địch nói:<br><br>\"Lông mi rụng vô mắt.\"<br><br>Lạc Ngạn Tinh nhíu mày đáp:<br><br>\"Để mình nhìn xem, mình giúp cậu thổi.\"<br><br><br>Nói xong, Lạc Ngạn Tinh đưa tay muốn chạm vào mắt Địch Tiểu Địch.<br><br>Địch Tiểu Địch liền ngăn cảm, lắc đầu nói:<br><br>\"Không cần đâu.\"<br><br>Nếu xung quanh không có ai khác Địch Tiểu Địch sẽ rất vui vẻ nhờ Lạc Ngạn Tinh giúp, loại hành động thân mật này rất dễ ấp ủ ra bầu không khí cô muốn.<br><br>  Nhưng hiện tại xung quanh nhiều người như vậy, Địch Tiểu Địch thật sưj muốn lấy một cái gương tự mình đem lông mi lấy ra.<br><br>Hình Kỳ Kỳ ở một bên, cảm thấy bản than bị Lạc Ngạn Tinh làm nổi da gà nhịn không được lui về phía sau hai bước, ý thức được rằng cô đêm nay phỏng chừng không có cơ hội cùng Địch Tiểu Địch nói chuyện về việc của Điền Huyên Tân vì thế nói:<br><br>- Tôi đi trước, Địch Tiểu Địch ngày mai tôi sẽ đến lớp tìm cậu, tính cách cậu rất hợp khẩu vị của tôi, bộ dạng cũng đẹp, tôi rất thích ngắm bộ dạng đẹp mắt này của cậu đấy.<br><br>Lạc Ngạn Tinh nghe được lời sau đó quay đầu nhìn chằm chằm Hình Kỳ Kỳ cũng không mở miệng, trầm mặc không khí xung quanh lạnh đi mười phần<br><br>Hình Kỳ Kỳ bĩu môi:<br><br>\"Được, tôi biết tôi thích cũng vô dụng chỉ mình cậu được thích, cậu lợi hại được chưa.\"<br> <br><br>Hình Kỳ Kỳ vừa nói như vậy, Lạc Ngạn Tinh chỉ cảm thấy bị chọc trúng tâm tư nhịn không được nhìn Địch Tiểu Địch.<br><br>  Địch Tiểu Địch vừa lúc cũng nhìn cậu, ánh mắt hai người vừa vặn giao nhau lại nhanh chóng tự mình dời tầm mắt.<br><br>Hình Kỳ Kỳ đem phản ứng của Lạc Ngạn Tinh cùng Địch Tiểu Địch thu hết trong tầm mắt, nhất thời bị chua đến có chút đau răng, xem ra thật sự bị cô nói trúng, Lạc Ngạn Tinh rõ ràng cũng có cảm giác với Địch Tiểu Địch.<br><br>Hai người thầm mến nhau thăm dò lẫn nhau nhưng không chọc thủng bí mật này<br><br>Hình Kỳ Kỳ suy nghĩ một hồi thầm mến mộ tình yêu này xoay người rời đi cô đi bộ luôn rất nhanh thoáng cái liền tới đầu đường không thấy bóng người.<br><br>Địch Tiểu Địch vốn muốn hỏi Hình Kỳ Kỳ có mang theo gương nhỏ hay không hiện tại cũng chỉ có thể hỏi Lạc Ngạn Tinh.<br><br>Lạc Ngạn Tinh đương nhiên không có gương người đến tham gia tụ hội đều là nam sinh cũng không có ai mang theo gương nhỏ.<br><br>Lạc Ngạn Tinh suy nghĩ một chút xoay người trở lại quán nướng tìm chủ tiệm lấy một cái gương. <br>"]