["Bởi vì cô đã ở đây, nên dù rất nhớ những ngày tháng trước đây nhưng cậu vẫn bị mê hoặc bởi mọi thứ ở hiện tại và tràn đầy mong đợi vào ngày mai sẽ đến.<br><br>Lạc Ngạn Tinh đột nhiên cảm thấy nỗi phiền muộn không được chú ý tích tụ trong lòng vài năm qua đã tiêu tan, cậu cảm thấy toàn thân thoải mái, tâm trạng tốt này kéo dài cho đến khi cậu bước vào đại sảnh Lạc gia.<br><br>Ông nội của Lạc Ngạn Tinh, Lạc Thư Minh, ngồi ở giữa ghế sofa đặt trà trong tay sang một bên và ngước nhìn Lạc Ngạn Tinh.<br><br>Sự thoải mái và vui vẻ trên khuôn mặt Lạc Ngạn Tinh lập tức biến mất, cậu gật đầu với Lạc Thư Minh, rồi nói:<br><br>\"Ông nội, cháu về rồi.\"<br><br>Thái độ của Lạc Ngạn Tinh tuy có cung kính nhưng lại thiếu sự thân thiết, Lạc Thư Minh hơi cau mày nhưng không nói gì.<br><br>Lạc Ngạn Tinh xoay người chuẩn bị đi lên lầu, vừa bước lên cầu thang, đột nhiên nhớ ra điều gì đó, liền quay đầu nhìn Lạc Thư Minh nói:<br><br>\"Tháng sau là giỗ của cha cháu, cháu không biết ông nội đã có dự định gì, cháu muốn chuẩn bị trước.\"<br><br> <br>Lạc Thư Minh sửng sốt một lúc, khàn giọng nói:<br><br>\"Nó chưa bao giờ thích người lạ đến gần mình, cũng không thích trò chuyện với những người cùng lứa tuổi xung quanh. Vì vậy, vào ngày giỗ của nó vào tháng sau, ta không có ý định làm lớn chuyện. Chỉ có cháu và ta sẽ đến thăm nó.\"<br><br>Ông ấy đã già rồi, tuy trông có vẻ vui vẻ nhưng tóc ông đã bạc, những nếp nhăn trên mặt và những đốm trên mu bàn tay đều cho thấy rõ tuổi tác của ông.<br><br>Nói xong, Lạc Thư Minh dừng lại, đột nhiên cảm thấy có chút buồn cười, thế là thật sự cười rộ lên, nhưng rõ ràng ông là người không thường xuyên cười, cho nên nụ cười của ông có chút quái dị, thực sự khiến cậu phải nhíu mày.<br><br>\"Trước đây ta không quan tâm nhiều đến suy nghĩ của nó. Bây giờ nó chết rồi, ta lại nghĩ nhiều về nó..\"<br><br>Lạc Ngạn Tinh đứng trên bậc thềm, nhìn ông ngồi một mình trên chiếc ghế dài trong đại sảnh rộng lớn, trong lòng đột nhiên có chút ngột ngạt.<br><br>Cậu mấp máy môi, muốn an ủi ông vài câu, nhưng lại không biết nên nói gì, cuối cùng chọ không lên tiếng, chỉ im lặng lên lầu vào phòng tắm rửa rồi đi ngủ.<br><br>* * *<br><br><br>Bên kia, không khí trong ký túc xá của Địch Tiểu Địch náo nhiệt hơn rất nhiều.<br><br>Đêm qua Địch Tiểu Địch chuyển đến ký túc xá, cô phát hiện ký túc xá bốn người lại mất đi một người, sau khi hỏi thăm mới biết có một bạn cùng lớp đã chuyển đến sống ở nhà thuê cùng với bố mẹ.<br><br>Mới khai giảng mấy ngày, trong phòng bốn người còn trống một chiếc giường, Điền Huyền Tâm vốn là học sinh ngoại trú nhưng ban ngày đã nói chuyện với Lão Từ, bắt đầu từ đêm nay mới chuyển đến.<br><br>Địch Tiểu Địch đang ngồi trên giường nghịch điện thoại, Điền Huyền Tâm đang trải chăn bông trên giường, hai người bạn cùng phòng còn lại thì đang nói chuyện với Điền Huyền Tâm về người bạn cùng phòng hôm qua đã rời đi.<br><br>Bạn cùng phòng Chu Nhất Tiên nói:<br><br>\"Lúc đó cô ấy đang trải chăn bông, nhưng đang trảithì bị người nhà gọi về, nói rằng thứ hạng của cô ấy đã tụt xuống trong học kỳ trước, học kỳ này phải cùng cô ấy đi học. Lúc đó chắc cô ấy không muốn sống ở ngoài với bố mẹ đâu..\"<br><br>Bạn cùng phòng Lý Ngọc Cầm trả lời:<br><br>\"Đúng vậy. Mình mới học năm thứ hai trung học, đang học cùng cậu ấy, chỉ nghĩ đến thôi cũng thấy lo lắng. Sống với bố mẹ, tuy về ăn ở thuận tiện hơn rất nhiều nhưng mình luôn có cảm giác như mình đang bị kiểm soát và không được phép có tự do.\"<br><br>Điền Huyền Tâm nghe xong, giơ tay đẩy cặp kính gọng đen trượt xuống sống mũi lên, cười nói:<br><br>\"Ban đầu mình muốn sống bên ngoài một mình, nhưng bạn trai mình không cho. Anh ấy nói không an toàn và nhất quyết bắt mình sống trong ký túc xá.\" <br>"]