["Địch Tiểu Địch và Hình Kỳ Kỳ nói chuyện xong trở về phòng học, liền phát hiện tất cả bạn học trong lớp đều nhìn về phía cô.<br><br>Xem ra lúc trước Hình Kỳ Kỳ tỏ tình với Lạc Ngạn Tinh quả thật là kinh thiên động địa, hiện tại Hình Kỳ Kỳ tới tìm cô, phỏng chừng phần lớn mọi người trong lớp đều cho rằng là tới tìm để cô gây phiền toái.<br><br>Địch Tiểu Địch nhìn về phía Điền Huyên Tân, Điền Huyên Tân đang nói chuyện với bạn cùng bàn, cũng rất nhạy bén nhận ra tầm mắt Địch Tiểu Địch, quay đầu cười với cô.<br><br>So với Hình Kỳ Kỳ vẻ ngoài của Điền Huyền Tân không đẹp bằng, nhưng nụ cười và đôi lông mày cong của cô ấy thực sự rất đáng yêu.<br><br>Vừa rồi Hình Kỳ Kỳ hỏi Điền Huyên Tân có chỗ nào đặc biệt, Địch Tiểu Địch liền trả lời một câu:<br><br>\"Khi Điền Huyền Tâm cười, cả người cô ấy trở nên tươi mới. Khi cười, đôi mắt cô ấy như vầng trăng khuyết. Cô ấy rất đáng yêu và gần gũi.\"<br><br>Hình Kỳ Kỳ nghe Địch Tiểu Địch nói, trầm mặc một hồi lâu, sau đó nói:<br><br>\"Tôi nghĩ tôi hiểu rồi, cậu mới chuyển tới vài ngày, đã cảm thấy nụ cười và mắt cong cong của cô ấy rất đáng yêu..\"<br><br> <br>Chẳng trách anh ấy lại thích, anh ấy chính là thích đôi mắt biết cười, lúc trước có một bộ phim, nữ chính bên trong lúc cười rộ lên đôi mắt cong cong, anh ấy đã khen nhiều lần..<br><br>Ai, hiện tại tôi hoàn toàn không có cảm giác với bạn trai cũ của mình, cũng không tò mò về việc anh ấy yêu Điền Huyền Tân như thế nào, chính là cầm lên được buông xuống được như vậy! Địch Tiểu Địch, cám ơn cậu đã nói với ta những điều này!<br><br>Địch Tiểu Địch thu ánh mắt khỏi Điền Huyền Tân, nghĩ đến phản ứng của Hình Thất Thất, đột nhiên cảm thấy có chút thú vị.<br><br>Chờ ngồi trở lại vị trí của mình, Địch Tiểu Địch học tập không bao lâu liền phát hiện Lạc Ngạn Tinh thỉnh thoảng liếc mắt nhìn cô nhưng lại nhanh chóng quay đi.<br><br>Nhiều lần, Địch Tiểu Địch nhịn không được hỏi:<br><br>\"Làm sao vậy? Cách một lát liền nhìn mình một cái..\"<br><br>Lạc Ngạn Tinh không ngờ rằng Địch Tiểu Địch sẽ nhận ra tất cả hành vi của mình, đột nhiên cảm thấy hơi xấu hổ, mím môi nói:<br><br>\"Không..\"<br><br>Theo bản năng cậu đang chuẩn bị trả lời rằng không có gì, nhưng đột nhiên nhớ ra cậu quả thực có chuyện muốn hỏi, vì thế mở miệng hỏi:<br><br>\"Cậu và Hình Kỳ Kỳ nói chuyện gì vậy?\"<br><br>Địch Tiểu Địch nói:<br><br>\"Không có gì, cô ấy hỏi một số chuyện, mình trả lời hai câu.\"<br><br>Nói xong, thấy Phương Tòng Khải ở bàn trước quay đầu nhìn lại, đôi mắt bát quái liếc về phía Lạc Ngạn Tinh, Địch Tiểu Địch mới nhận ra những gì cô vừa nói có vẻ rất mơ hồ.<br><br>Địch Tiểu Địch nhìn Lạc Ngạn Tinh bổ sung một câu:<br><br><br>\"Không phải liên quan đến cậu, là chuyện khác.\"<br><br>Phương Tòng Khải chớp chớp mắt, lập tức hỏi:<br><br>\"Chuyện gì?\"<br><br>Địch Tiểu Địch nói:<br><br>\"Chuyện liên quan đến bạn trai cũ của Hình Kỳ Kỳ.\"<br><br>Câuthứ hai mà Địch Tiểu Địch hỏi Hình Kỳ Kỳ chính là, cảm thấy kỳ quái khi Hình Kỳ Kỳ không cần cô giữ bí mật, một câu \"Đừng nói với người khác nha\" cũng chưa từng nói qua.<br><br>Hình Kỳ Kỳ nghe Địch Tiểu Địch nói xong, lúc này cười ra tiếng:<br><br>\"Đó không phải là bí mật. Rất nhiều người biết tôi có bạn trai cũ. Điền Huyền Tân cũng biết tôi là bạn gái cũ của bạn trai cô ấy, chỉ vì tò mò mà thôi. Không tốt khi trực tiếp đi hỏi Điền Huyên Tân cho nên tôi mới hỏi cậu.<br><br>Nếu có người hỏi cậu, tôi tìm cậu làm gì, em muốn thì cứ nói đừng nhắc đến tên Điền Huyên Tân là được, cứ nói thẳng tôi hỏi cậu về chuyện bạn trai cũ của tôi, cái này không có gì khó nói.<br><br> <br>\" Chính vì Hình Kỳ Kỳ nói như vậy, Địch Tiểu Địch lúc này mới trực tiếp nói với Phương Tòng Khải. \"<br><br>Phương Tòng Khải nghe xong, lập tức hỏi Địch Tiểu Địch:<br><br>\" Cậu cũng quen biết bạn trai cũ của Hình Kỳ Kỳ? \"<br><br>Địch Tiểu Địch lắc đầu:<br><br>\" Không quen biết. \"<br><br>Phương Tòng Khải còn muốn hỏi gì nữa, nhưng Lạc Ngạn Tinh đã đẩy cậu ta quay lại.<br><br>Lạc Ngạn Tinh nói:<br><br>\" Tôi muốn hỏi Tiểu Địch Nhi chuyện học tập, đừng quấy rầy chúng tôi học tập.\" <br>"]