["Phương Tòng Khải vẻ mặt đau khổ, vừa nhét năm mươi tệ vào túi, vừa nói với Lạc Ngạn Tinh:<br><br>Ngạn ca, anh không tốt bụng gì cả, anh nhìn thấy Hải Đăng cũng không nói cho em biết một tiếng, em vốn còn chuẩn bị tăng lãi suất.<br><br>Hà Hải Đăng trừng mắt nhìn Phương Tòng Khải, nghĩ đến giấy nợ tối hôm qua mình say rượu viết xuống, có chút dở khóc dở cười nói:<br><br>\"Cậu còn muốn tăng lãi suất? Tối hôm qua cậu dỗ tôi viết tờ giấy nợ kia tôi còn chưa tìm cậu tính sổ đâu!\"<br><br>Phương Tòng Khải hùng hồn nói:<br><br>\"Tìm tôi tính sổ? Tôi lại không có lừa cậu, cậu xé rách tiền của tôi là thật, tôi đêm qua còn vất vả đưa cậu cái con quỷ say rượu trở về phòng ngủ, cậu lại đói xử với tôi như vậy?\"<br><br>Hà Hải Đăng nói:<br><br>\"Vậy cũng không có chuyện kêu người ta viết giấy nợ như vậy!\"<br><br>Phương Tòng Khải thập phần vô tội nói:<br><br>\"Tôi nào biết cậu sẽ đem giấy nợ viết thành như vậy a?\"<br><br> <br>Lạc Ngạn Tinh nhìn Phương Tòng Khải và Hà Hải Đăng cãi nhau đến bây giờ, rốt cục lại hỏi:<br><br>\"Trên giấy nợ viết cái gì?\"<br><br>Hà Hải Đăng lập bịt miệng Phương Tòng Khải, khẩn trương nói:<br><br>\"Bí mật, không thể nói!\"<br><br>Phương Tòng Khải mở tay Hà Hải Đăng nói:<br><br>\"Em biết, nhưng em chưa sẵn sàng để nói ra!\"<br><br>Đúng lúc này, phía trước phòng học có người quay đầu lại hô lên:<br><br>\"Địch Tiểu Địch, Hình Kỳ Kỳ gọi cậu!\"<br><br>Hà Hải Băng nghe được ba chữ \"Hình Kỳ Kỳ\" này, đột nhiên run rẩy, tay cầm không chắc tờ giấy nợ rơi xuống đất, lộ ra ba chữ \"Hình Kỳ Kỳ\" bên trong, phía sau ba chữ \"Hình Kỳ Kỳ\" này còn thêm vào chín chữ \"Bạn trai tương lai lập giấy nợ\".<br><br>Phương Tòng Khải nháy mắt ra hiệu với Hà Hải Đăng.<br><br>Lạc Ngạn Tinh nhíu mày, nhắc nhở: \"Giấy nợ rớt rồi.<br><br>Hà Hải Đăng lập tức khom lưng nhặt giấy nợ, động tác nhanh chóng đứng dậy, sau đó nhìn về phía cửa phòng học.<br><br>Địch Tiểu Địch đặt bút xuống, rời khỏi chỗ ngồi, ra khỏi phòng học.<br><br>Lạc Ngạn Tinh nhìn bóng lưng Địch Tiểu Địch, khẽ nhíu mày nghi hoặc nói:\" Người này tìm Tiểu Địch Nhi làm cái quái gì vậy? \"<br><br>Hà Hải Đăng thu giấy nợ lại, lẩm bẩm:<br><br>\" Mình cũng muốn biết. \"<br><br>Phương Tòng Khải lắc đầu:<br><br><br>\" Mình không biết, từ khi nào mà họ trở nên quen thuộc như vậy? Không phải chỉ vì chuyện xảy ra tối qua chứ? Đêm qua hẳn là lần đầu tiên họ gặp nhau phải không? Tình bạn giữa các cô gái thật sự rất kì lạ.. \"<br><br>Hà Hải Đăng ở một bên, yên lặng bổ sung một câu:<br><br>\" Hôm trước bọn họ gặp nhau ở căn tin, đêm qua là lần thứ hai. \"<br><br>Lạc Ngạn Tinh liếc Hà Hải Đăng một cái, cười cười nói:<br><br>\" Cậu biết rất rõ nhỉ, ngay cả bọn họ gặp nhau ở nhà ăn cũng biết \"<br><br>Hà Hải Đăng nhất thời lỡ lời, hối hận không thôi.<br><br>Lạc Ngạn Tinh hỏi Hà Hải Đăng:<br><br>\" Cậu thích thầm Hình Kỳ Kỳ? \"<br><br>Hạ Hải Đăng biết mình không thể giấu được Lạc Ngạn Tinh nên gật đầu, lo lắng nói:<br><br>\" Đừng nói với Hình Kỳ Kỳ, cũng như bất kỳ ai khác, nếu chuyện này lọt vào tai cô ấy, sẽ rất xấu hổ. \"<br><br>Lạc Ngạn Tinh không biết đang suy nghĩ gì, trầm mặc một lát, bỗng nhiên lại hỏi Hà Hải Đăng:<br><br>\" Cậu không định tỏ tình với cô ấy? \"<br><br> <br>Hà Hải Đăng liên tục lắc đầu nói:<br><br>\" Có nghĩ tới, nhưng vẫn là quên đi, mình không muốn cùng cô ấy ngay cả bạn bè cũng không làm được. \"<br><br>Gương mặt Địch Tiểu Địch chợt lóe lên trước mắt Lạc Ngạn Tinh, cậu nhìn Hà Hải Đăng, lại mở miệng nói:<br><br>\" Sợ cái gì? Lỡ như cô ấy đồng ý với cậu thì sao? \"<br><br>Hà Hải Đăng có chút chán nản nói:<br><br>\" Làm sao có thể cô ấy thích anh đó, Ngạn ca. \"<br><br>Lần trước cậu vốn đã chuẩn bị sẵn sàng, thấy Hình Kỳ Kỳ đã bạn trai chia tay một thời gian, liền cố lấy dũng khí đi thổ lộ, kết quả sau khi nhìn thấy Hình Kỳ Kỳ cậu còn chưa kịp mở miệng, liền trơ mắt nhìn Hình Kỳ Kỳ thổ lộ với Lạc Ngạn Tinh..<br><br>Sau đó Hình Kỳ Kỳ thổ lộ bị cự tuyệt, cậu còn phải đ è xuống trái tim bị tổn thương của mình, lấy thân phận một người bạn tốt đi an ủi cô, ngày đó quả thực thảm đến mức đến nay cậu không đành lòng nhớ lại.<br><br>Lạc Ngạn Tinh<br><br>\"...\" <br>"]