["Lạc Ngạn Tinh vừa dứt lời, Địch Tiểu Địch bị nụ cười này lảm cho ngây người, còn chưa kịp mở miệng thì tiếng chuông vào lớp đã vang lên.<br><br>Chủ nhiệm lớp lão Từ một tay cầm sách toán, tay kia cầm chén trà đi lên bục giảng, nhìn hành động của Lạc Ngạn Tinh, ông nhíu mày.<br><br>Lại nhìn chỗ trống phía trước Lạc Ngạn Tinh, lão Từ mi tam càng nhíu lại sâu hơn, ông dùng sức hắng giọng ho khan vài tiếng, mới nói:<br><br>\"Đến giờ học rồi, mọi người ngồi xuống hết đi. Lạc Ngạn Tinh tại sao lại chuyển chỗ ngồi, phía trước vẫn còn chỗ trống..\"<br><br>Ông thật sự rất khó chịu khi cậu bỏ lại vị trí trống này.<br><br>Lạc Ngạn Tinh biết Lão Từ mắc chứng ám ánh cưỡng chế nhẹ luôn thích mọi thứ phải đúng quy củ. Bây giờ nghe ông nói như vậy cũng không quá ngạc nhiên chứ đừng nói là bối rối, ngược lại cậu nhướng mày mỉm cười nói:<br><br> <br>\"Dù sao cũng phải để trống một vị trí, ở đâu trống cũng giống nhau. Đúng rồi, Lão Từ chuyện thi đấu bóng rổ thầy còn chưa cho tôi một lý do, dù có chuyển đề tài này cũng vô dụng.\"<br><br>Chủ nhiệm lão Từ không ngờ ràng Lạc Ngạn Tinh vẫn còn nhớ tới chuyện thi đấu bóng rổ, nhất thời không thể quan tâm nhiều đến cái ghế trống kia nữa. Mà phải nghĩ xem làm sao tìm ra lý do để lừa gạt Lạc Ngạn Tinh.<br><br>Không phải là ông không ủng hộ học sinh yêu thích thể thao, mà là cuối học kỳ trước hầu hết học sinh đều làm bài thi không tốt, bất kể là số điểm cao hay điểm trung bình đều rất thấp.<br><br>Học kỳ này ông dự định để học sinh tập chung hoàn toàn vào học tập, mà trận đấu bóng rổ lần này lại không giống trước đây, lịch thi đấu rất dài học sinh tham gia tất nhiên sẽ tốn rất nhiều thời gian và công sức, cho nên ông mới không đồng ý.<br><br>Lạc Ngạn Tinh kỳ thật cũng đại khái hiểu được suy nghĩ trong lòng lão Từ, nhưng cậu không cảm thấy hủy bỏ trận đấu bóng rổ là có thể làm cho thành tích của học sinh đi lên.<br><br>Hơn nữa, người ta cho rằng đạo đứa, trí tuệ, thể chất, nghệ thuật và lao động cần được phát triển một cách toàn diện và Lạc Ngạn Tinh người giỏi thể thao nhưng học hành không giỏi luôn bày tỏ sự phản đối mạnh mẽ với ý tưởng bỏ \"thân\" lấy \"trí\" này.<br><br>Lạc Ngạn Tinh nghiêm túc nói:<br><br>\"Lão Từ, nếu là trận đấu bóng rổ trong trường học, thầy không cho chúng tôi đi cũng không sao, nhưng đây là giải đấu bóng rổ giữa các trường trung học lớn của Tuyền Ứng, đến lúc đó chúng ta lấy vị trí số 1, coi như là vì trường học giành vinh quang, vì thầy mà giành vinh quang! Ngay cả khi thầy không cần vinh quang này, những người trả lương cho thầy trong hội đồng nhà trường vẫn rất muốn có sự vinh quang này này.\"<br><br>Ngay cả hội đồng trường cũng lôi ra ngoài, tiền lương cũng được nhấn mạnh, ý tứ không quá lộ liễu những cũng đủ để người nghe hiểu rõ, mấy nam sinh lớp C muốn tham gia thi đấu bóng rổ đều liếc nhau một cái: Được rồi, ván này với lão Từ lại để Diễm ca thắng rồi.<br><br>Địch Tiểu Địch nhìn về phía Lạc Ngạn Tinh, Lạc Ngạn Tinh mỉm cười, lông mày nhếch lên và đôi mắt tràn đầy vẻ tự tin của tuổi trẻ khiến trái tim cô rung động, nhịn không được cười rộ lên.<br><br><br>Lão Từ có chút tức giận lại có chút buồn cười đưa tay chỉ về phía Lạc Ngạn Tinh, thở dài nói:<br><br>\"Mở miệng ra là chiếm được hạng nhất, bây giờ còn ở đó khoe khoang nếu như không được hạng nhất thì sao.\"<br><br>Lạc Ngạn Tinh nhướng mày vui vẻ nói:<br><br>\"Thầy đây là đáp ứng rồi?\"<br><br>Lão Từ nặng nề \"hừ\" một tiếng nói:<br><br>\"Tôi còn chưa hiểu rõ cậu sao, cho dù tôi không đáp ứng, sau này cậu vẫn sẽ dẫn người tham gia!\"<br><br>Lão Từ cúi đầu nhìn bảng điểm của Địch Tiểu Địch ở trường trung học Thường Tuyết đặt trên sách toán, đột nhiên nảy ra ý tưởng mới.<br><br> <br>\"Muốn tham gia một trận đấu bóng rổ đúng không? Được rồi, nếu điểm mỗi môn của cậu vượt qua điểm trung bình của lớp, tôi sẽ cho cậu đi. Trong lớp còn có những người muốn tham gia thi đấu bóng rổ, tôi cũng yêu cầu tương tự, vượt qua điểm trung bình, đừng để lớp chậm trễ!\"<br><br>* * *<br><br>Xiexie mn đã ủng hộ<br><br>Mình mới viết nên có nhiều thiếu xót mong mn thông cảm ạ<br><br>Có gì không hiểu thì có thể hỏi e nha<br><br>Yêu mn <br>"]