["<br>Editor: Độc Ẩm<br>Nhiều lúc Phong Già Nguyệt là người vô tâm vô phế, cho nên vấn đề tại sao nam chính lại quay lại chỗ cô, do thế lực nào can thiệp, nàng tạm thời không nghĩ ra, cho nên cũng không nghĩ nữa.<br><br>Hiện tại nàng chỉ quan tâm một vấn đề quan trọng: Làm thế nào để thoát ra?<br>Bé nam chính đột nhiên quay lại, mọi chuyện như quay lại vạch xuất phát, thậm chí còn không bằng vạch xuất phát, bây giờ không có bùa phá chướng, nàng còn bị trọng thương, đan dược cũng chỉ còn chưa đến một nửa, hai con yêu thú và hai kẻ thù ở bên ngoài, vẫn không thể thoát ra được! ! <br>Phong Già Nguyệt sầu đến mức không nằm yên được, nàng cuộn tròn ở cửa động, không ngừng quan sát bên ngoài, vừa rên hừ hừ băng bó vết thương vừa khẽ lẩm bẩm, thỉnh thoảng viết viết vẽ vẽ lên mặt đất, tính toán khả năng sống sót.<br><br>Nhưng càng tính càng thấy tuyệt vọng, vì thế sắc mặt nàng cũng ngày càng khó coi, nàng chết cũng không sao, dù sao nàng cũng trở lại thế giới của mình, nhưng bé nam chính phải làm sao?<br>Rõ ràng đã thoát ra rồi còn bị thế lực vô danh nào đó đưa về, quá thảm!<br>Nàng nhìn Cơ Tinh Loan bằng ánh mắt sâu xa: \"Tiểu Tinh, sao ngươi lại xui xẻo vậy chứ?\"<br>Cơ Tinh Loan: \"! ! \"<br>\"Tiểu Tinh, lấy những thứ trước đó tỷ tỷ đưa cho ngươi ra đi.<br><br>\"<br>\"Được.<br><br>\"<br>Phong Già Nguyệt tính toán một chút, liền nhíu mày ngẩng đầu: \"Sao ngươi chưa uống một viên đan dược nào thế?\"<br>Cơ Tinh Loan: \"! ! \"<br>Hắn có đan dược tốt hơn trong bảo khố Long gia, đương nhiên không cần uống của nàng.<br><br>Nhưng hắn thật sự không ngờ, nàng không chỉ thính như mũi chó mà còn có trí nhớ tốt như vậy.<br><br>Nếu hệ thống biết hắn đang nghĩ gì, nó nhất định sẽ tự hào nói với hắn: Đương nhiên rồi, đây là người nó chọn trong mấy tỷ người, không chỉ có hoàn cảnh tuổi thơ tương tự như Cơ Tinh Loan, nàng còn có IQ cao và những phương diện khác cũng rất tuyệt vời.<br><br>\"Sương mù bên ngoài có độc, sao có thể không uống thuốc?\" Phong Già Nguyệt đổ ra mấy viên thuốc, \"Mau lại đây uống thuốc.<br><br>\"<br>Đến Cơ Tinh Loan cũng đã quên bao nhiêu năm rồi hắn không bị người khác trách mắng bằng giọng như vậy, nếu đổi thành người khác, đổi thành hoàn cảnh khác, đối phương đều sẽ phải chết ngay tại chỗ.<br><br>Hắn nhìn khuôn mặt tái nhợt và ánh mắt quan tâm của nàng, cuối cùng vẫn chậm rãi đi qua, lấy thuốc trong tay nàng rồi uống hết một lần.<br><br> <br>Phong Già Nguyệt tét mông hắn hai cái, nghiêm túc cảnh cáo hắn: \"Lần sau tuyệt đối không được như vậy, nếu không tỷ tỷ sẽ đánh ngươi.<br><br>\"<br>Hai tiếp \"bốp bốp\" giòn giã vang lên trong sơn động nhỏ, Cơ Tinh Loan sửng sốt một lúc lâu, cảm giác hơi đau trên mông nhắc nhở hắn: Hắn vừa mới bị nữ nhân này đánh!<br>Bị nàng tét mông!<br>Bị tét mông hai lần!<br>Phong Già Nguyệt dạy trẻ xong liền tiếp tục cúi đầu viết viết vẽ vẽ, tính toán số đan dược này có thể dùng trong bao lâu, dùng như thế nào mới có thể phát huy tối đa tác dụng.<br><br>Nàng còn bắt đầu tính toán, số linh thảo hiện có có thể luyện chế những loại đan dược nào, cũng như xác suất nàng luyện đan thành công! ! <br>Vì đang tập trung tính toán tỉ mỉ nên nàng mãi không ngẩng đầu lên, cho nên cũng hoàn toàn không nhìn thấy ánh mắt lạnh lẽo, vẻ mặt đáng sợ và luồng sát khí sắp bùng nổ của nam chính.<br><br>Tim hệ thống thắt lại, nó thật sự vô cùng lo lắng, giây tiếp theo kỷ chủ của nó sẽ chết thẳng cẳng.<br><br>May mắn trong tai họa, cuối cùng Cơ Tinh Loan cũng nén ý đồ giết người xuống, chỉ ghi lại món nợ vô tình xúc phạm này của Phong Già Nguyệt, sau này tính cả thể.<br><br>\"Haiz! ! \" Tính toán xong Phong Già Nguyệt sâu kín thở dài, xác suất sống sót thoát ra ngoài thực sự quá thấp.<br><br>Biết nàng đang lo lắng chuyện gì, Cơ Tinh Loan thờ ơ lạnh nhạt, vốn dĩ hắn muốn ám chỉ cho nàng biết bên ngoài không có nguy hiểm, bây giờ thì còn lâu.<br><br>Xác suất thấp thì xác suất thấp, Phong Già Nguyệt vẫn không bỏ cuộc, ăn mấy viên thuốc trị thương rồi bố trí mấy lớp kết giới ở cửa động xong, nàng liền cố nhịn đau đả tọa tu luyện.<br><br>Nhưng vết thương trên người nàng rất đau, hiệu quả tu luyện rất thấp, khả năng nhịn đau của nàng lại không cao, không lâu sau liền nằm rạp xuống, mê man ngủ thiếp đi.<br><br>Nghe tiếng r3n rỉ thỉnh thoảng lại vang lên ở bên cạnh, mặt Cơ Tinh Loan đầy lạnh nhạt, đau chết đáng đời, đừng mơ hắn sẽ lại đút thuốc, bôi thuốc cho nàng.<br><br>————<br>Nam chính hắc hóa ý chí sắt đá nói được thì làm được, hắn thật sự không ngó ngàng gì đến Phong Già Nguyệt nữa.<br><br>Phong Già Nguyệt hôn mê mấy canh giờ, khi màn đêm buông xuống, nàng lên cơn sốt.<br><br>Nhận ra nhiệt độ cơ thể nàng cao lên, Cơ Tinh Loan không tin nổi, sờ trán của nàng một chút, hắn mới xác nhận được, nàng thật sự bị sốt.<br><br> <br>Một tu sĩ Kim Đan bị thương mà lại phát sốt, Cơ Tinh Loan thậm chí còn lười xem thường, hắn thật sự nghi ngờ: \"Nữ nhân này thật sự là người tu tiên à?\"<br>Dù hắn có khó tin đến mức nào thì sự thật là Phong Già Nguyệt thật sự phát sốt, còn sốt rất cao, lúc nãy là thỉnh thoảng rên đau, bây giờ thì nghiêm trọng hơn, tiếng r3n rỉ gần như không ngừng nghỉ, đến Cơ Tinh Loan cũng không nghe rõ rốt cuộc nàng đang rên cái gì, giọng nói cực kỳ mơ hồ.<br><br>Tiếng r3n rỉ đáng thương của nàng khiến Cơ Tinh Loan cảm thấy rất phiền, hắn đành phải lấy thuốc tốt từ bảo khố Long gia ra đút cho nàng rồi lại bôi thuốc lên vết thương cho nàng một lần nữa.<br><br>\"Hời cho ngươi.<br><br>\"<br>\"Hừ hừ! ! \" Phong Già Nguyệt hôn mê hừ hừ hai tiếng rồi bắt lấy tay hắn, áp lên mặt mình cọ cọ, vẻ mặt đầy thoải mái.<br><br>Hắn ghét bỏ rút tay ra, Phong Già Nguyệt lại r3n rỉ:<br>\"Nóng! ! \"<br>Cơ Tinh Loan: \"! ! \"<br>Hắn đi đến góc cách xa nàng nhất, dựng một kết giới, người bên ngoài kết giới nhìn vào sẽ thấy hắn đang ngủ, bản thân hắn lại tiến vào bảo khố Long gia.<br><br>Hai con yêu thú mới thu nạp đều ở trong bảo khố, linh khí ở đây dồi dào hơn bên ngoài rất nhiều, dòng thời gian lại trôi chậm hơn, hai con yêu thú vô cùng hài lòng, càng thêm thần phục và thích hắn hơn: \"Chủ nhân.<br><br>\"<br>\"Ra ngoài trông chừng cô ta, nếu có gì khác thường thì quay lại báo cho ta.<br><br>\" Hắn ngồi xuống đả tọa tu luyện.<br><br>A Mu và A Mị luân phiên ra ngoài trông chừng Phong Già Nguyệt.<br><br>Một đêm nhanh chóng trôi qua, ngày hôm sau Phong Già Nguyệt sảng khoái tỉnh lại, nàng phát hiện không chỉ vết thương đã lành hơn một nửa mà ngay cả tu vi hình như cũng cao hơn trước một chút, quả thực là sướng hết cả người.<br><br>\"Lạ thật đấy? Chẳng lẽ bị thương nặng còn có thể tăng tu vi à?\" Nàng cảm nhận linh lực mênh mông trong người, có chút mừng thầm.<br><br>Cơ Tinh Loan cúi đầu từ đầu đến cuối, vờ như không biết gì cả.<br><br>Tuy vết thương trên người chưa khỏi hoàn toàn, nhưng tu vi đã khôi phục một cách thần kỳ, còn cao hơn trước một chút, Phong Già Nguyệt liền bắt đầu tính chuyện trốn thoát.<br><br><br>Nàng dè dặt phóng thần thức ra, kiểm tra tình hình bên ngoài trước.<br><br>\"Ủa?\" Trong phạm vi thần thức của nàng bao phủ không có bất kỳ một sinh vật nào, nàng tiếp tục mở rộng phạm vi thần thức.<br><br>Sau một hồi, Phong Già Nguyệt lộ ra vẻ mặt kỳ lạ, hơi ngưng trọng rồi lại có chút mừng rỡ.<br><br>Cơ Tinh Loan biết rồi còn cố ý hỏi: \"Tỷ tỷ, sao vậy?\"<br>\"Hình như chúng ta có thể ra ngoài rồi?\" Niềm vui đến nhanh như gió lốc, Phong Già Nguyệt có chút khó tin.<br><br>Bên ngoài không có yêu thú, không có Giang Mỹ Nghi và Chu Bất Phàm, ngay cả những tu sĩ Trúc Cơ kia cũng không thấy bóng dáng, như thể đã rời khỏi đây hết rồi.<br><br>Nhưng điều kỳ lạ là có mười mấy túi trữ vật rơi rải rác ở bên ngoài.<br><br>Chuyện khác thường chắc chắn có nguyên nhân, Phong Già Nguyệt không dám sơ xuất: \"Ngươi đợi ở đây, tỷ tỷ ra ngoài một lát.<br><br>\"<br>\"Được.<br><br>\" Cơ Tinh Loan ngoan ngoãn gật đầu, nhìn nàng lại điên cuồng dựng thêm mấy lớp kết giới rồi mới rời khỏi sơn động.<br><br>Một lát sau, Phong Già Nguyệt đầy ngờ vực quay lại, bên ngoài xác thật không có bẫy rập, mặc dù sương mù vẫn có độc nhưng trận pháp vây nhốt trước đó đã biến mất, nàng còn nhặt một túi trữ vật, bên trong cũng không có gì khác thường, không có thần thức của chủ nhân.<br><br>Nói cách khác, nếu không phải chủ nhân của túi trữ vật chủ động thu hồi thần thức thì chính là —— chủ nhân của túi trữ vật đã chết.<br><br>Phong Già Nguyệt nghiên cứu những thứ trong túi trữ vật, có mấy cái pháp khí, một số linh thạch đan dược, còn có vài món pháp y, rõ ràng là túi trữ vật thường dùng, không thể là bị vứt được.<br><br>\"Chết rồi.<br><br>\" Nàng khó hiểu nhíu mày, \"Thế thì thi thể đâu? Yêu thú đâu?\"<br>Bên ngoài không có một thi thể nào, cũng không có bất kì một bộ phận cơ thể nào, bị yêu thú ăn hết rồi sao? Hay là có ai đã dọn sạch rồi? Nhưng tại sao hai con yêu thú kia cũng biến mất một cách khác thường như vậy chứ? Yêu thú có ý thức địa bàn rất mạnh, sẽ không dễ dàng rời khỏi địa bàn của mình mới đúng chứ?<br>Cơ Tinh Loan ở bên cạnh ngước mắt nhìn nàng một cái, nữ nhân này, rõ ràng bình thường cẩu thả qua quýt không chịu được, nhưng đôi khi lại thận trọng kín kẽ như này, xem ra sau này hắn không thể sơ suất.<br><br>\"Tỷ tỷ, bên ngoài có an toàn không?\" Hắn chỉ có thể hỏi để chuyển hướng sự chú ý của nàng.<br><br>\"Chắc là an toàn rồi.<br><br>\" Nhưng mà hơi an toàn quá lại khiến nàng không chắc chắn lắm, không khỏi nghi ngờ có bẫy.<br> <br><br>\"Vậy chúng ta đi thôi, ta không muốn nán lại đây nữa.<br><br>\" Cơ Tinh Loan ngửa khuôn mặt nhỏ nhắn nói với nàng, còn đặc biệt làm vẻ mặt đáng thương.<br><br>Chiêu này quả nhiên rất hữu dụng, nàng cười khẽ vuốt mặt hắn: \"Được, tỷ tỷ đưa ngươi đi.<br><br>\"<br>Cơ Tinh Loan thẩm thở phào.<br><br>Nhưng thay vì đưa hắn đi luôn thì nàng lại lượn thêm một vòng nữa để lượm hết mười mấy cái túi trữ vật rải rác bên ngoài.<br><br>\"Một ngón của cải nho nhỏ.<br><br>\" Nàng thỏa mãn mừng thầm, mặc dù trong túi trữ vật chưa chắc đã có thứ gì quý giá, nhưng cảm giác tự nhiên nhặt được của rơi này thật sự quá sướng!<br>Cơ Tinh Loan lạnh nhạt nhìn nàng, chút của mọn mà nàng cũng ham, hừ! ! <br>Khó khăn lắm mới chờ nàng lượm hết mấy cái túi trữ vật, hắn còn tưởng cuối cùng đã có thể đi, ai ngờ nàng lại bẻ lái, đi đến hang ổ của hai con yêu thú.<br><br>Lúc đọc truyện Phong Già Nguyệt đã phát hiện, các loại yêu thú trong sách này đều có một vài thói quen giống hệt nhau: đều thích giấu bảo vật trong hang động.<br><br>Nàng chỉ muốn đến thử vận may, xem có thể tìm được gì hay không.<br><br>Vì thế nàng không ngừng lục lọi trong hang động, Cơ Tinh Loan làm thinh, hai con yêu thú trong bảo khố nói: 【Chủ nhân, nếu đã đến đây rồi, hay là mang luôn gia tài mà bọn ta giấu ở đây đi nhé? 】<br>Chúng nó đang định nói chỗ giấu đồ thì chợt nghe thấy tiếng hoan hô của Phong Già Nguyệt: \"Tìm được rồi!\"<br>Tay nàng cầm hai cái túi trữ vật mới, vì yêu thú không có thần thức nên dù chúng còn sống hay đã chết thì Phong Già Nguyệt cũng có thể mở túi trữ vật của chúng.<br><br>\"Phát tài rồi, phát tài rồi, chúng ta mau đi thôi.<br><br>\"<br>Thấy dáng vẻ mừng khấp khởi của nàng, Cơ Tinh Loan thầm cười: Số cũng đỏ đấy chứ.<br><br>Hai con yêu thú vừa đáng thương vừa hung bạo hỏi: 【Chủ nhân, bọn ta ra cướp lại được không?】<br>Cơ Tinh Loan dùng thần thức lạnh lùng hỏi: 【Sau đó giải quyết thế nào? Đánh nàng đến khi nào nàng mất trí nhớ quên chuyện các ngươi từng xuất hiện à?】<br>Hai con yêu thú: 【! ! 】<br>Toàn bộ gia sản của chúng đó hu hu hu!<br>_______.<br><br>"]