["<br>Đám Đông Thông đang thu dọn hiện trường sau trận chiến thì một người từ xa bay nhanh tới, người nọ để râu dê, vẻ mặt rất phẫn nộ, nổi giận đùng đùng hỏi: \"Tên tà tu đó đâu?\"<br>\"Sư thúc?\" Đám Đông Thông đầy sửng sốt.<br><br>Đó là Dữ Thương, người thất bại trong cuộc tranh giành vị trí chưởng môn trước đó rồi tức giận dẫn một nhóm người rời khỏi Thiên Cực Môn, con người Dữ Thương khá hấp tấp: \"Tên tà tu đó đang ở đâu, đưa ta đi tìm hắn, ta phải làm thịt hắn! Dám ức hiếp Thiên Cực Môn ta, hắn chết vạn lần cũng không hết tội.<br><br>\"<br>Vẻ mặt Đông Thông rất phức tạp, trước ngày hôm nay, ông ta nằm mơ cũng muốn sư thúc có thể trở về chấn chỉnh Thiên Cực Môn, nhưng bây giờ! ! <br>\"Sư thúc, tà tu đã chết rồi.<br><br>\" Ông ta chỉ vào thi thể trên mặt đất.<br><br>Vẻ mặt Dữ Thương giãn ra: \"Chết rồi thì tốt, các ngươi không sao chứ?\"<br>Mắt đám Đông Thông lại đỏ lên, sao có thể không sao chứ, mộ của những đồng môn đã chết trước đó bây giờ vẫn còn mới nguyên.<br><br>Dữ Thương thấy thế cũng không khỏi lặng đi, hôm qua ông ta vô tình gặp một đệ tử chạy nạn của Thiên Cực Môn, hỏi ra mới biết được đã xảy ra biến cố lớn như vậy, sư huynh bị kẻ thù giế t chết, Thiên Cực Môn thì chia đàn xẻ nghé, tài nguyên của môn phái thì bị những môn phái khác chiếm đoạt hết, môn đồ còn trở thành mục tiêu của tà tu.<br><br>Ông ta bay về ngay trong đêm, mặc dù tức giận rời khỏi Thiên Cực Môn, nhưng trong lòng Dữ Thương, Thiên Cực Môn vẫn luôn là nhà ông ta, ông ta tuyệt đối không cho phép kẻ khác ức hiếp Thiên Cực Môn như vậy.<br><br>Đông Thông kể ngắn gọn cho Dữ Thương những gì đã xảy ra sau khi ông ta rời đi, vẻ mặt Dữ Thương thay đổi liên tục, tức giận thổi râu trừng mắt: \"Nực cười, sao lại có thể như vậy, Sở Vân Môn, Kim Sa Phái, Mộ Dung gia! ! \"<br>Ông ta đánh một chưởng về phía thi thể trên mặt đất, khi nghe đến Thiên Cực Môn đã có chưởng môn mới, còn chỉ là một cô nhóc kỳ đầu Kim Đan, ông ta tỏ vẻ không tán thành, nhưng nghe nói là nàng đã giết tà tu, cứu bọn Đông Thông, sắc mặt ông ta mới dịu đi một chút, cuối cùng hỏi: \"Cô ta ở đâu? Ta muốn gặp cô ta!\"<br>\"Sư thúc, ngài! ! \" Đông Thông lo lắng hỏi.<br><br>\"Cô ta ở đâu?\" Ông ta cao giọng hơn, Đông Thông đành phải chỉ về phía núi sau, Dữ Thương lập tức bay về phía đó, đám Đông Thông nhìn nhau rồi cũng lập tức đi theo.<br><br>Nháy mắt Dữ Thương đã đuổi kịp Phong Già Nguyệt, ông ta chặn trước mặt nàng và Cơ Tinh Loan: \"Ngươi chính là Phong Già Nguyệt?\"<br>\"Dữ Thương?\" Phong Già Nguyệt che Cơ Tinh Loan ở phía sau, \"Ông nên gọi ta là chưởng môn.<br><br>\"<br>Trong truyện, Dữ Thương là chưởng môn của Thiên Cực Môn, tính cách khá hấp tấp, nhưng đối xử với đệ tử trong môn rất tốt, nuôi dạy ra một Thiên Cực Môn cực kỳ lười biếng, vốn dĩ Phong Già Nguyệt cho rằng ông ta là chưởng môn hiện tại của Thiên Cực Môn, nhưng không ngờ nàng lại đến sớm, còn lấy luôn vị trí chưởng môn của ông ta.<br><br>Dữ Thương nói chuyện rất thẳng thắn: \"Ngươi đã cứu bọn Đông Thông, ta rất cảm kích ngươi, nhưng ngươi không thể đảm nhiệm vị trí chưởng môn.<br> <br><br>\"<br>\"Tại sao?\" Phong Già Nguyệt chỉ tay lên trời, xuống đất, rồi lại chỉ vào đám Đông Thông vừa tới, \"Vị trí chưởng môn này của ta được trời đất tán thành, bọn họ cũng tán thành, đường đường chính chính, ông muốn cướp giữa ban ngày sao?\"<br>\"Hiện tại ngươi mới ở kỳ đầu Kim Đan, tu vi rất thấp, Thiên Cực Môn chưa ổn định nên cần một kẻ mạnh làm chưởng môn.<br><br>\"<br>\"Hừ, đúng là tu vi của ta thấp, nhưng lúc Thiên Cực Môn nguy nan, là ta gánh vác trọng trách, lúc tà tu giết hại bọn họ, là ta ra tay cứu giúp, xin hỏi ông đã làm gì? Lần này nếu không phải có ta, ông nghĩ ông quay về sẽ nhìn thấy cái gì?\"<br>Vẻ mặt Dữ Thương có chút khó coi, đám Đông Thông cũng tái mặt.<br><br>Phong Già Nguyệt tiếp tục chọc vào chỗ đau của ông ta: \"Ông giận dỗi bỏ đi vì sự ích kỷ của mình, đưa đi nhiều nhân tài của Thiên Cực Môn như vậy mới khiến thực lực của Thiên Cực Môn suy sút mạnh, khiến Thiên Cực Môn liên tục bị ức hiếp.<br><br>Ông phải chịu hơn một nửa trách nhiệm cho tình cảnh bi thảm hiện tại của Thiên Cực Môn, thế mà ông còn có mặt mũi vừa về đã muốn ngồi lên vị trí chưởng môn? Ông có xứng với sư phụ đã chết của mình không? Có xứng với liệt tổ liệt tông của Thiên Cực Môn không? Ông có tin bọn họ có thể tức giận đội mồ dậy đánh chết ông không?\"<br>Mặt Dữ Thương lúc xanh lúc trắng lúc đen, há mồm muốn nói gì đó, nhưng Phong Già Nguyệt đã giành nói trước: \"Ông có biết trong khoảng thời gian này Thiên Cực Môn đã có bao nhiêu người chết không? Ông phải chịu hơn một nửa trách nhiệm cho cái chết của bọn họ.<br><br>Ông đến trước mộ của bọn họ hỏi xem, bọn họ có đồng ý cho ông đảm nhận vị trí chưởng môn này không?\"<br>Vẻ mặt Dữ Thương hiện lên sự tự trách sâu sắc, quay người ủ rủ muốn rời đi, nhưng Phong Già Nguyệt gọi ông ta lại: \"Sao vậy, ông lại muốn đi à?\"<br>\"Ngươi nói đúng, ta không có tư cách đảm nhận vị trí chưởng môn này.<br><br>\"<br>\"Không cho ông làm chưởng môn là ông không muốn ở lại Thiên Cực Môn nữa?\" Phong Già Nguyệt cười lạnh một tiếng, \"Nợ Thiên Cực Môn nhiều như vậy mà ông lại phủi mông bỏ đi, không định trả nợ sao?\"<br>Dữ Thương: \"! ! \"<br>\"Ở lại bảo vệ Thiên Cực Môn một trăm năm, nếu một trăm năm sau ông vẫn không phục ta, ta có thể cạnh tranh vị trí chưởng môn với ông một lần nữa, nhưng trong một năm trăm này, ông phải tôn trọng ta là chưởng môn, để trả lại những gì ông nợ Thiên Cực Môn và bao nhiêu người đã chết.<br><br>\"<br>Thiên Cực Môn quả thực thiếu một người có tu vi cao cai quản, Dữ Thương là Kim Đan đại viên mãn, Phong Già Nguyệt cũng khá thèm muốn ông ta, chưa nói đến nhóm người mà ông ta mang đi cũng có rất nhiều nhân tài.<br><br>Mặc dù đối với người tu tiên thì một trăm năm rất ngắn, nhưng đối với nàng và Cơ Tinh Loan thì vậy là đủ rồi.<br><br>Dữ Thương suy nghĩ một lát rồi gật đầu đồng ý: \"Được.<br><br>\"<br>\"Vậy được rồi, thế thì ông làm đại trưởng lão đi, ông quen thuộc chuyện của Thiên Cực Môn, nên làm gì thì ông cứ tự quyết định.<br> <br><br>\" Phong Già Nguyệt phất tay rời đi, \"Bổn chưởng môn ta đi nghỉ ngơi trước, có việc gì ông tự xử lý nhé.<br><br>\"<br>Dữ Thương: \"! ! \"<br>Sao lại có cảm giác tự dâng đến cửa làm cu li cho người ta là sao?<br>Không, không phải làm cu li, ông ta là đang chuẩn bị cho một trăm năm sau.<br><br>_______<br>Giờ đã có Dữ Thương, Phong Già Nguyệt yên tâm hơn rất nhiều, mặc dù Dữ Thương làm việc có hơi xúc động, nhưng nhân phẩm đáng tin, quan trọng là, ông ta quả thực rất có trách nhiệm với Thiên Cực Môn.<br><br>Nàng và Cơ Tinh Loan lập tức quay lại chỗ ở cũ của người phi thăng, thần thức của Huyền Cơ Tử đứng ngay ở cửa: \"Nhận truyền thừa đi.<br><br>\"<br>\"Vội vậy sao?\" Phong Già Nguyệt cười hỏi, \"Ta đánh với tà tu lâu như vậy, hay là để ta khôi phục tu vi một chút đã?\"<br>\"Không cần, chính xác là muốn ngươi ở trạng thái cạn kiệt tu vi.<br><br>\" Thần thức khoát tay, \"Để tránh đêm dài lắm mộng, tốt nhất là nhanh chóng hoàn thành.<br><br>\"<br>Vừa rồi nàng đánh nhau với tà tu, hắn đã nhìn lén một lát nên càng hài lòng với nàng hơn, bảo vệ đệ tử của mình, bình tĩnh khi đương đầu với kẻ địch, rất cơ trí, còn phản ứng nhanh.<br><br>Hài lòng rồi nên đương nhiên hắn muốn nhận đồ đệ ngay lập tức.<br><br>Phong Già Nguyệt được hắn dẫn đến trước một cánh cửa: \"Vào đi.<br><br>\"<br>Nàng khẽ đẩy cửa ra, Huyễn Linh châu tự động ra khỏi cơ thể nàng, đụng nhẹ vào lưng nàng, nàng liền ngã và phía trong cảnh cửa, xung quanh nháy mắt thay đổi, bốn phía đều tối đen như mực, nàng như lơ lửng trong vũ trụ hư vô mù mịt, bên trên không có bầu trời, phía dưới không có mặt đất.<br><br><br>Huyễn Linh châu trở thành nguồn sáng duy nhất trong hư không, phía trên nó xuất hiện một ảo ảnh, cũng là Huyền Cơ Tử.<br><br>\"Ngài cũng là thần thức?\" Phong Già Nguyệt hỏi.<br><br>\"Không phải, ta là hình chiếu của chân thân, quỳ xuống bái sư đi.<br><br>\" Huyền Cơ Tử mỉm cười nói, đợi nhiều năm như vậy cuối cùng cũng có đồ đệ, đương nhiên hắn phải đích thân xuống dưới nhìn một cái.<br><br>Thế mà lại là hình chiếu của chân thân, Phong Già Nguyệt hơi kinh ngạc, nàng học theo lễ nghi bái sư bình thường, quỳ xuống khấu đầu: \"Đồ nhi Phong Già Nguyệt, bái kiến sư phụ.<br><br>\"<br>\"Ừ, hy vọng sau này ngươi sẽ diệt trừ cái ác, đề cao cái thiện! ! \" Huyền Cơ Tử dặn dò Phong Già Nguyệt một phen, làm cho nàng cạn hết tu vi trước rồi bắt đầu truyền thụ công pháp.<br><br>Từ nhỏ Phong Già Nguyệt đã có trí nhớ rất tốt, rất nhiều thứ chỉ cần xem qua một lần là có thể nhớ, nhưng không biết vì sao lần này lại rất khó khăn, trong lòng nàng hơi e ngại, cố tập trung hết sức hơn.<br><br>Huyền Cơ Tử nói xong một lần liền ung dung hỏi nàng: \"Đồ nhi nhớ được bao nhiêu?\"<br>\"Ba chương đầu.<br><br>\" Phong Già Nguyệt sầu não nói, \"Và đầu chương bốn.<br><br>\"<br>\"Ha ha ha ha ha! ! \" Huyền Cơ Tử vuốt râu cười, \"Không tồi không tồi.<br><br>\"<br>Hắn nói lần thứ hai, lần thứ ba! ! <br>Ba lần trước Phong Già Nguyệt luôn học bằng cách nhớ, nhưng từ lần thứ tư, nàng bắt đầu ngẩn ra, những chữ đã nhớ như hóa thành thực thể xoay quanh nàng, nô đùa trước mặt nàng! ! <br>Nàng hơi đăm chiêu nhìn hồi lâu, cuối cùng tò mò vươn tay ra, dựa theo trình tự công pháp, bắt lấy từng chữ, những chữ cái vốn đang nô đùa bỗng trở nên kích động, né tránh tán loạn khắp nơi.<br><br>\"Đừng chạy!\" Nàng bay lượn trong hư không vô tận bắt những chữ đó, những chữ bị nàng bắt được đều hóa thành một luồng sáng, biến mất trong người nàng.<br><br>Khi nàng bắt được chữ cuối cùng, chữ đó lại không hóa thành luồng sáng biến mất mà lại biến thành Huyễn Linh châu, ngoan ngoãn nằm trong tay nàng.<br><br>Ban đầu trên người nàng đã không còn chút linh lực nào, nhưng những chữ nàng bắt được, luồng sáng biến mất ở cơ thể nàng lại dần hội tụ thành một dòng nước ấm, bắt đầu chảy theo một mạch lưới cố định, hơn nữa còn càng lúc càng lớn, nàng cảm thấy kinh mạch căng ra được dòng nước ấm này làm cho thư giãn hơn một chút.<br><br>Đúng như nàng đoán, Mộng Cơ Thần Công quả thực là tạo ra ảo cảnh, ảo cảnh được tạo ra có thể tấn công cũng có thể phòng thủ, có thể đối phó với một người, cũng có thể đối phó với thiên quân vạn mã, muốn bảo vệ hay muốn đả thương đều tùy thuộc vào một ý niệm của người tạo ra, những thứ nàng tạo ra sẽ thực hiện ý tưởng của nàng, mỗi một gốc cây ngọn cỏ trong ảo cảnh đều có thể trở thành vũ khí! ! <br>Phong Già Nguyệt chậm rãi nhắm mắt lại.<br><br> <br>Lấy nàng làm trung tâm, mọi thứ xung quanh bắt đầu thay đổi, đầu tiên là bầu trời xuất hiện, mặt trời treo trên cao, phía dưới là một con đường rộng lớn, các loại xe trên đường băng qua vun vút tăng thêm sự nóng bức của mùa hè, hai bên đường là nhà cao tầng san sát kéo dài, phía trước xuất hiện một trường học, trước mặt trường học là cổng trường tráng lệ, trong trường các học sinh đi tới đi lui, mặt bọn họ đầy nụ cười tươi trẻ, có người miệt mài đọc sách trong lớp, có người ngủ say trong ký túc xá.<br><br>Đối diện trường học là một con phố ăn vặt, trong phố vô cùng náo nhiệt, mùi đồ ăn lan tỏa trong không khí, nào là đậu phụ thối, nào là lẩu, nào là gà nướng, phá lấu! ! <br>Ảo cành còn đang tiếp tục kéo dài.<br><br>Ánh mắt Huyền Cơ Tử hiện lên vẻ kinh ngạc, hắn tò mò nhìn hết thảy những thứ xa lạ này, sau khi phi thăng, hắn cũng từng đi qua rất nhiều thế giới, nhưng chưa bao giờ thấy kiểu ăn mặc quái dị, kiến trúc kỳ quái như này.<br><br>Ảo cảnh Phong Già Nguyệt tạo ra quá chân thực, cánh cửa ban đầu biến mất, mọi thứ xung quanh Cơ Tinh Loan và thần thức của Huyền Cơ Tử cũng thay đổi, bọn họ đứng ở một nhà ga, bị đám người lui tới chen chúc, nghe thấy các kiểu khẩu âm kỳ quái, có người gọi bạn bè, có người vừa đi vừa ăn, còn có đám nhóc đứa khóc đứa cười ầm ĩ! ! <br>Đối với Cơ Tinh Loan, mọi thứ đều xa lạ.<br><br>Hắn nhìn về phía Phong Già Nguyệt rõ ràng hẳn là cách hắn không xa, nhưng lúc này lại cách hắn rất xa rất xa, nàng vẫn còn nhắm mắt, không hề nhận thức được mọi thứ xung quanh.<br><br>\"Đúng là một ảo cảnh kỳ quái.<br><br>\" Hắn khẽ cười nói.<br><br>Nhưng đúng lúc này, những người xung quanh đột nhiên biến đổi, tất cả biến thành tang thi, gào thét lao về phía Cơ Tinh Loan và thần thức của Huyền Cơ Tử, thần thức của Huyền Cơ Tử vội vàng giữ chặt Cơ Tinh Loan, dựng một lớp kết giới ngăn cản đám tang thi phát điên đó ở bên ngoài.<br><br>Giây tiếp theo, toàn bộ tang thi đều biến mất, bầu trời bỗng xuất hiện mấy chiếc phi thuyền, một đám người ngoài hành tinh vẻ ngoài kỳ quái từ phi thuyền nhảy xuống, nhìn kết giới của hai người lẩm bẩm gì đó không hiểu, còn có người lấy ra mấy vũ khí hình thù kỳ lạ nhắm vào kết giới b ắn ra một luồng ánh sáng.<br><br>\"Đoàng\" một tiếng, kết giới chấn động, người ngoài hành tinh thấy không bắn vỡ, liền lấy xuống nhiều vũ khí uy lực mạnh hơn từ phi thuyền, nhắm vào hai người.<br><br>Cơ Tinh Loan: \"! ! \"<br>Trong đầu Phong Già Nguyệt cả ngày nghĩ cái gì vậy? Đây là những thứ quái quỷ gì thế?<br>Trên trời lại có một đám người bay tới, tất cả đều cưỡi chổi, tay cầm một cái đũa, quơ quơ về phía hai người, miệng niệm chú gì đó, hai người liền phát hiện xung quanh xuất hiện nào là lửa nào là sấm sét! ! <br>Từ xa còn có một đám côn trùng lúc nhúc bay tới, cũng muốn nhào vào kết giới của hai người, Cơ Tinh Loan cạn lời hỏi: \"Tiền bối, có thể làm nàng dừng lại được không?\"<br>\"Có thể, nhưng hiện tại là bước cuối cùng của truyền thừa, thời gian và độ rộng lớn của ảo cảnh sẽ quyết định khả năng hấp thụ linh lực của cô nhóc, lần này hấp thu càng nhiều linh lực, tu vi của cô nhóc sẽ tăng càng nhiều, muốn cắt ngang không?\"<br>Cơ Tinh Loan: \"! ! Bỏ đi, nhịn thêm một lát cũng được.<br><br>\"<br>Rất lâu rất lâu sau, sức mạnh tinh thần của Phong Già Nguyệt cuối cùng cũng cạn kiệt, những ảo cảnh hỗn loạn do nàng tạo ra cũng tiêu tan, nàng giống như mất hết sức lực ngồi xuống đất, thở hổn hển từng hơi: \"Mệt chết ta rồi.<br><br>\"<br>Cơ Tinh Loan và thần thức của Huyền Cơ Tử: \"Ha ha! ! \"<br>Linh khí trong chỗ ở cũ tuôn trào về phía Phong Già Nguyệt giống như thủy triều! !.<br><br>"]