["<br>Cho dù Cơ Tinh Loan có từng oai phong một cõi, cho dù vui buồn giận dữ của hắn có thể khiến người ta kinh hồn bạt vía, cho dù hắn đã từng giết vô số người, giơ tay nhấc chân là có thể diệt cả một thành! ! <br>Nhưng đó đều là những chuyện trước khi trùng sinh, hoặc sẽ xảy ra trong tương lai, chứ không phải hiện tại!<br>Cơ Tinh Loan hiện tại, sức mạnh tinh thần đã cường đại đến mức có thể mở cửa bảo khố Long gia, nhưng thân thể hắn còn chưa đến tám tuổi, mới đạt đến bậc ba kỳ Luyện Khí, trước mặt một Kim Đan, đương nhiên hắn không có sức phản kháng.<br><br>Phong Già Nguyệt vung chăn lên, bọc Cơ Tinh Loan thành một cái kén, chỉ để lộ ra một khuôn mặt nhỏ sa sầm.<br><br>\"Đan dược này chỉ có hiệu quả mấy tháng, sau đó ngươi có thể khôi phục hình dạng ban đầu, không để lại di chứng gì, cho nên không cần sợ.<br><br>\" Nàng không cưỡng ép hắn uống mà giải thích cho hắn, \"Nếu có cách khác thì tỷ tỷ cũng không muốn làm như vậy, nhưng bây giờ có rất nhiều người muốn bắt ngươi, thực lực của tỷ tỷ còn kém, tạm thời chỉ có thể để ngươi chịu thiệt.<br><br>\"<br>Cơ Tinh Loan sa sầm mặt, nữ nhân ngày ngoài miệng thì nói không còn cách nào khác, nhưng ánh mắt nhìn hắn thì sáng ngời lấp lánh, rõ ràng đang rất hưng phấn.<br><br>Sát ý trong lòng hắn cuộn trào, cho dù là đời trước, hắn cũng chưa từng bị đối xử như vậy, Tiết Cửu Hàng vì lấy lòng tin của hắn mà mặt ngoài đối xử với hắn không biết tốt đến mức nào, sao có thể giỡn cợt hắn như vậy?<br>Đêm nay giết luôn đi!<br>\"Vì sao bọn họ lại muốn tìm ta?\" Hắn giả vờ không hiểu hỏi.<br><br>\"Kẻ thường dân vốn không có tội, chỉ vì có ngọc bích mà thành có tội.<br><br>\" Phong Già Nguyệt xoa đầu hắn, Long già từng là thế gia tu tiên huy hoàng nhất ở đại lục Thanh Lăng, hơn một ngàn năm nay nhân tài tan tác, lão tổ tông có tu vi cao nhất Long gia đã qua đời mấy năm trước, những kẻ tham lam đó đương nhiên sẽ không nhịn được nữa.<br><br>Lần này Long gia diệt môn, bề ngoài tất cả đều là do tà tu gây nên, nhưng thực tế cũng không ít danh môn chính phái nhúng tay vào, chẳng qua bọn họ đều núp đằng sau.<br><br>Mấy ngày nữa thảm án diệt môn Long gia sẽ được công bố, các phe chính phái lớn khiếp sợ liên hợp lại, g iết chết không ít tà tu để báo thù cho Long gia, bề ngoài chuyện này coi như kết thúc, cùng lắm lúc rảnh rỗi mọi người sẽ cảm thán một câu đáng tiếc, nhưng cũng chỉ thế mà thôi.<br><br>Phải đến sau này nam chính ngang trời xuất thế, danh tiếng dần lan truyền khắp Thanh Lăng, thảm án nhiều năm trước mới được khơi lại.<br><br>Nhưng khi tu vi của nam chính ngày càng cao, giết người ngày càng nhiều, chuyện này lại dần trở thành một chuyện cấm kỵ, không có ai dám tùy tiện nhắc tới.<br><br>Nghe Phong Già Nguyệt nói thẳng không cố kỵ, Cơ Tinh Loan có chút kinh ngạc, lại nghe nàng nói: \"Cho nên trước khi trở nên mạnh hơn, chúng ta phải khiêm tốn một chút.<br><br>\" Nàng một tay cầm váy, một tay lấy thuốc, \"Nên là Tiểu Tinh à, uống thuốc đi!\"<br>Cơ Tinh Loan: \"! ! \"<br> <br>Mấy tháng thôi mà, nhịn một chút sẽ qua thôi.<br><br>Hắn hơi hé miệng, mặc Phong Già Nguyệt đút cho hắn.<br><br>Nhưng nữ nhân này, đêm nay phải giết!<br>Hơn nửa canh giờ sau, Cơ Tinh Loan liền cảm nhận được sự khác thường, thứ nào đó trong cơ thể hắn biến mất một cách quỷ dị.<br><br>Ngoại hình của hắn vốn dĩ đã không rõ nam nữ, lúc này càng trở nên mềm mại hơn, nữ tính hóa hơn và cũng xinh đẹp hơn rất nhiều, hai mắt Phong Già Nguyệt phát sáng.<br><br>Cơ Tinh Loan yên lặng đứng dậy, lấy bộ váy từ tay nàng rồi định đi vào bên trong thay quần áo.<br><br>\"Giờ chúng ta đều là con gái, ngươi không cần thẹn thùng, thay ở đây luôn cũng được.<br><br>\"<br>Nghe vậy hắn bước đi nhanh hơn, bóng lưng có chút tức giận: \"Không được nhìn lén.<br><br>\"<br>Mặc váy xong, Cơ Tinh Loan do dự hồi lâu rồi mới cam chịu đi ra.<br><br>Phong Già Nguyệt ôm trái tim đập bình bịch loạn xạ của mình, bé nam chính phiên bản nữ đúng là một phôi đại mỹ nhân mà!<br>Không biết hắn lúc trưởng thành mà biến thành nữ sẽ xinh đẹp đến mức nào đây ta?<br>Đáng tiếc chắc chắn nàng sẽ không nhìn được, trong mắt nàng hiện lên vẻ tiếc nuối.<br><br>\"Tiểu Tinh, ngươi xinh quá!\" Nàng bế bổng hắn lên.<br><br>Cơ Tinh Loan cứng đờ dựa vào lòng nàng, ánh mắt chần chừ giữa cổ, sau tai và những chố yếu ớt của nàng, nghiên cứu rất nghiêm túc.<br><br>————<br>Sau khi lấp sơn động lại, Phong Già Nguyệt dẫn Cơ Tinh Loan ngự kiếm rời khỏi ngọn núi này.<br><br>Để an toàn hơn, Phong Già Nguyệt lợi dụng các kỹ thuật trang điểm hiện đại giúp hắn thay đổi dung mạo một chút, hiện tại nhìn hắn rất khác so với trước đây, ngay cả bản thân Cơ Tinh Loan cũng cảm thấy rất kinh ngạc khi nhìn thấy người trong gương.<br><br>\"Để an toàn, tạm thời không thể dùng tên của ngươi, ngươi muốn lấy tên là gì?\" Nàng nghiêng đầu hỏi.<br> <br><br>\"Sao cũng được.<br><br>\"<br>\"Tỷ tỷ tên là Phong Già Nguyệt, hay là sau này ngươi tên là Phong Già Tinh nhé?\"<br>Cơ Tinh Loan không quan tâm gật đầu.<br><br>Đại lục Thanh Lăng là một vùng đất cực kỳ rộng lớn, chia thành bảy châu lớn, châu nào cũng rất rộng, các môn phái tu tiên nhiều như nấm, vô số người tu tiên, mỗi ngày đều có những thăng trầm nhấp nhô khác nhau.<br><br>Dù có nhiều người tu tiên, bọn họ theo đuổi đại đạo và sự bất tử, nhưng phần lớn cuối cùng cũng biến thành một nắm tro bụi, chẳng mấy người có thể phi thăng.<br><br>Phong Già Nguyệt cúi đầu nhìn đứa bé bên cạnh, mục tiêu của nàng không phải phi thăng, không phải trường sinh, chỉ muốn nuôi dưỡng hắn thật tốt, dẫn dắt hắn đi lên con đường đúng đắn, để quyển sách này có thể tiếp tục phát triển mà không bị sụp đổ giữa chừng.<br><br>\"Tiểu Tinh, ngươi có thích tông môn nào không?\" Nàng tùy ý hỏi.<br><br>Cơ Tinh Loan nheo mắt phượng, thích tông môn nào? Thích diệt môn có tính không?<br>\"Tỷ tỷ hỏi cái này làm gì?\"<br>\"Chúng ta cần tìm một tông môn để gia nhập.<br><br>\" Phong Già Nguyệt khẽ vuốt tóc hắn, \"Nếu ngươi không có tông môn yêu thích nào, hay là chúng ta chọn ngẫu nhiên nhé?\"<br>\"Tỷ tỷ không có tông môn sao?\" Ánh mắt Cơ Tinh Loan lóe lên tia sáng lạnh lẽo.<br><br>Phong Già Nguyệt lắc đầu: \"Ở thế giới này, tỷ tỷ cũng chỉ có một mình thôi.<br><br>\"<br>Cũng chỉ có một mình? Cơ Tinh Loan ngẩng đầu nhìn nàng, thấy nàng đang cười, ánh mắt lại có vài phần lạnh nhạt.<br><br>Hắn không tin, nhưng cũng không nói gì.<br><br>Phong Già Nguyệt không biết suy nghĩ trong lòng hắn, nàng ngồi xổm xuống, nắm tay phải đập vào lòng bàn tay trái: \"Hay là chúng ta đến Thiên Cực Môn đi?\"<br>Cơ Tinh Loan trong lòng khịt mũi coi thường, Thiên Cực Môn là một tông môn hạng ba, trên dưới tông môn không có chí tiến thủ, ai nấy đều thích ăn no chờ chết, loại tông môn suy sút này cũng mệt nàng nghĩ ra.<br><br><br>Phong Già Nguyệt lại cảm thấy ý tưởng này không tồi, tán tu không dễ làm, hết thảy tài nguyên đều phải tự mình tranh giành, nàng còn mang theo một đứa trẻ nên càng bất tiện hơn.<br><br>Ở một tông môn hạng ba như Thiên Cực Môn, với tu vi kỳ Kim Đan, nàng hẳn là có thể làm được ông này bà nọ, có lương đều đặn, còn có thể có chỗ dựa, dù thế nào cũng tốt hơn làm tán tu.<br><br>Sở dĩ chọn Thiên Cực Môn là vì ở trong truyện, tông môn này nổi tiếng hệ phật, trong vụ diệt môn Long gia, không có ai ở Thiên Cực Môn tham dự.<br><br>Đương nhiên còn có một nguyên nhân khác quan trọng nhất, ngọn núi phía sau Thiên Cực Môn có một di chỉ do một đại lão đã phi thăng để lại, hắn mãi vẫn chưa tìm được đồ đệ nên đành phải thiết lập một chốt ở di chỉ, dự định chờ người có duyên kế thừa công pháp của hắn.<br><br>Đáng tiếc người của Thiên Cực Môn quá lười biếng, tính đến nay đã mấy ngàn năm trôi qua, di chỉ của hắn vẫn chưa từng được phát hiện.<br><br>Cho nên nàng muốn đi thử xem, nếu có thể lấy được công pháp thì cho nam chính tu luyện, bản thân nàng cũng muốn luyện.<br><br>Nếu không được thì đi tìm cái khác.<br><br>\"Quyết định vậy đi.<br><br>\" Nàng xoa khuôn mặt mũm mĩm của Cơ Tinh Loan, gương mặt đầy hưng phấn, \"Có thể thành công hay không, phải xem hào quang của ngươi rồi!\"<br>Cơ Tinh Loan hoàn toàn không hiểu nàng đang nói gì, hắn lạnh mặt, mặc nàng x0a nắn nhéo bóp.<br><br>Dù sao vài ngày tới nàng cũng sẽ chết, không so đo với nàng, không so đo!<br>————<br>Nàng mặc sức tưởng tượng tương lai tốt đẹp, nhưng khi bay qua một ngọn núi cao, phía dưới bỗng nhiên vang lên một tràng tiếng gầm rống quỷ dị, âm thanh đó vang rung trời, còn mang theo loại năng lượng kỳ quái nào đó, trực tiếp phá vỡ lồ ng bảo vệ mà Phong Già Nguyệt tạo nên, phi kiếm dưới chân cũng đột nhiên đổi hướng bay xuống phía dưới.<br><br>Cơ Tinh Loan tu vi yếu, bị năng lượng trong tiếng gào rống kia công kích, hắn kêu lên một tiếng, máu tươi chậm rãi chảy ra từ khóe miệng.<br><br>Phong Già Nguyệt vội vàng bấm tay niệm thần chú bảo vệ tai hắn, đồng thời khống chế phi kiếm dưới chân, cố gắng làm nó quay lại quỹ đạo chính xác.<br><br>Đúng lúc phi kiếm bay lên trên thì lại có một tiếng gầm lớn hơn, âm thanh đó như vang lên ở ngay cạnh tai hai người, khiến cả ngọn núi phía dưới phải rung chuyển theo.<br><br>Như là bị tu sĩ Nguyên Anh đánh một chưởng, Phong Già Nguyệt lập tức choáng váng, phi kiếm hoàn toàn mất khống chế, rơi thẳng xuống dưới.<br><br>Thấy hai người sắp ngã tan xương nát thịt, Phong Già Nguyệt cắn mạnh đầu lưỡi, phun ra một ngụm máu, nàng dùng máu của mình bấm tay niệm thần chú, ôm Cơ Tinh Loan nhảy khỏi phi kiếm.<br><br>Phi kiếm vẫn rơi tự do, đập mạnh xuống đất, biến thành một đống sắt vụn, dù đã nhanh chóng bấm pháp quyết, nhưng Phong Già Nguyệt vẫn ngã bị thương, còn Cơ Tinh Loan lại được nàng bảo vệ kĩ càng ở trong lòng, ngoài trừ lúc đầu bị sóng âm kia làm tổn thương thì sau đó không hề hấn gì cả.<br><br>Xung quanh tràn ngập khí tức chẳng lành, vốn dĩ bầu trời vẫn có mặt trời, nhưng lúc này chỉ thấy tối tăm, không trung cũng xám xịt.<br><br>\"Không ổn, sương mù này có độc.<br> <br><br>\"<br>Phong Già Nguyệt qua quýt lau máu ở khóe miệng, đứng lên lấy giải độc đan và chữa thương đan ra nhanh chóng uống cùng Cơ Tinh Loan, còn nhét mấy lọ đan dược vào lòng hắn: \"Lát nữa có lẽ tỷ tỷ sẽ không chăm sóc ngươi được, nếu khó chịu thì ngươi tự uống nhé.<br><br>\"<br>Nhìn vết máu nàng chưa kịp lau trên khóe miệng, Cơ Tinh Loan sờ sờ mấy lọ thuốc trong lòng, cụp mắt ừ một tiếng.<br><br>Không ngờ đánh bậy đánh bạ lại đến đây, thế thì đưa A Mị và A Mu đi trước vậy.<br><br>Nhân tiện khiến nơi này trở thành chỗ chôn của nàng, hình như cũng không tồi.<br><br>Phong Già Nguyệt trong lòng rất căng thẳng, hai tiếng gầm khác nhau vừa rồi nghe ít nhất cũng phải có tu vi kỳ Nguyên Anh, không biết là yêu thú gì, nếu giáp mặt thì hai người chết chắc.<br><br>Lấy ra một thanh phi kiếm khác từ trong túi trữ vật, nàng thử khống chế nó bay lên, nhưng mà nó chỉ bay vòng vòng quanh nàng, căn bản không bay lên được.<br><br>Lúc này bên cạnh lại truyền đến mấy tiếng nói chuyện cùng với tiếng bước chân, càng ngày càng gần, Phong Già Nguyệt che Cơ Tinh Loan ở phía sau, nhìn bảy tám người đi tới.<br><br>Sau khi bị trói buộc, hệ thống cho nàng một kỹ năng nhỏ, chỉ cần là nhân vật từng xuất hiện trong truyện, trên đầu bọn họ sẽ hiển thị tên, giống như nhân vật trong game vậy, điều này rất thuận lợi cho nàng.<br><br>Trong số bảy tám người này, chỉ có hai người đi đầu là có tên.<br><br>Một nữ tử áo xanh —— Giang Mỹ Nghi.<br><br>Một nam nhân trung niên trông có vẻ văn sĩ —— Chu Bất Phàm.<br><br>Người xấu!<br>\"Đạo hữu khách khí rồi.<br><br>\" Chu Bất Phàm mỉm cười nói.<br><br>Phong Già Nguyệt ngoài mặt không thể hiện ra nhưng trong lòng càng cảnh giác hơn, hai người này tươi cười đón chào, chắc chắn không phải chuyện tốt.<br><br>Ở phía sau nàng, Cơ Tinh Loan ánh mắt hiện lên vẻ giễu cợt, lại có hai kẻ đến chịu chết sớm.<br><br>Không tồi không tồi.<br><br>.<br><br>"]