["<br>Editor: Độc Ẩm<br>Trăng dần lên cao, bên ngoài yên ắng một cách quỷ dị, thường xuyên có người bay qua, thỉnh thoảng vang lên một hai tiếng nói chuyện.<br><br>Sắc mặt Phong Già Nguyệt trầm như nước, những người đó đều đang tìm kiếm Cơ Tinh Loan.<br><br>Tuy rằng trong truyện chỉ nói qua, nhưng nàng hoàn toàn có thể tưởng tượng được, đây tuyệt đối là một đêm không yên bình.<br><br>Cả sau này cũng vậy, nàng không còn là công dân bình thường dưới sự bảo vệ của quốc gia nữa, ở thế giới này, hết thảy đều phải dựa vào chính mình.<br><br>Nàng cảnh giác bên ngoài, còn Cơ Tinh Loan thì ngầm đánh giá nàng.<br><br>Sự căng thẳng của nàng rõ mồn một trước mặt hắn, hắn không khỏi nghi hoặc, rốt cuộc là thế lực nào mà lại phái đến một kẻ gà mờ như thế này?<br>Vì cảm thấy hắn chỉ là một đứa bé nên không quá coi trọng sao?<br>Ánh mắt hắn loé lên vẻ cười nhạo, đúng lúc Phong Già Nguyệt quay lại, hắn giả bộ ngáp một cái.<br><br>\"Buồn ngủ rồi à?\" Nàng lấy mấy cái chăn từ túi trữ vật ra, hai cái trải lên thảm lông làm đệm, một cái trải lên trên: \"Lại đây ngủ đi.<br><br>\"<br>Có người ngoài ở đây, Cơ Tinh Loan còn lâu mới ngủ, còn chưa nói đến tinh thần hải hiện tại của hắn, mấy năm không ngủ cũng sẽ không sao.<br><br>Nhưng hắn vẫn gật đầu, ngoan ngoãn nằm xuống.<br><br>\"Ngủ đi.<br><br>\" Nàng nhẹ nhàng nói.<br><br>\"Tỷ tỷ ngươi không buồn ngủ sao?\"<br>\"Không buồn ngủ, tỷ tỷ phải đả tọa tu luyện.<br><br>\" Phong Già Nguyệt nắm chặt tay lại, từ nay trở đi nàng phải chăm chỉ tu luyện.<br><br>\"Vậy ta ngủ đây.<br><br>\" Cơ Tinh Loan nhắm mắt lại, hơi thở dần nhịp nhàng.<br><br> <br>Phong Già Nguyệt lại tạo thêm mấy lớp kết giới nữa rồi mới lấy ra một cái đệm hương bồ, đả toạ tu luyện ở cách hắn không xa.<br><br>Cậu bé trên mặt đất lặng yên mở mắt ra, đôi mắt đen kịt sâu thẳm, giống như vực sâu không đáy, tất cả ánh sáng đều sẽ bị hút vào, bị đồng hoá thành bóng tối.<br><br>Hắn liếc mắt nhìn cô gái tu luyện không có chút phòng bị nào, rồi lại nhìn hơn hai mươi lớp kết giới ở phía cửa động.<br><br>Cô gái này đôi khi hơi cẩn thận quá, nhưng lúc tu luyện lại hoàn toàn không bố trí phòng vệ trên người, không biết là ngu ngốc không đề phòng đứa trẻ như hắn, hay là cảm thấy không cần thiết.<br><br>Nếu hắn muốn làm gì đó thì không biết nàng đã chết bao nhiêu lần rồi.<br><br>Thật ra hắn đã hiểu sai Phong Già Nguyệt, nàng là một người vô cùng cẩn thận, nhìn hơn hai mươi lớp kết giới và mấy trận pháp ẩn nấp mà nàng làm kia là biết.<br><br>Nàng không đề phòng hắn không phải vì khinh thường hắn, nàng hiểu rõ sự thông minh bẩm sinh của nam chính hơn bất kì ai, cho dù mới chỉ là một cậu bé thì hắn cũng vô cùng nhạy bén.<br><br>Thật ra nàng biết bé nam chính chắc chắn sẽ không hoàn toàn tin tưởng nàng.<br><br>Sở dĩ không bố trí phòng vệ, một là vì lấy lòng tin của hắn, hai là cũng để khảo nghiệm, hôm nay nàng làm nhiều chuyện như vậy, nếu bé nam chính vẫn động thủ với nàng, thế thì nàng cũng không cần mặt nóng dán mông lạnh nữa, không bằng bây giờ mặc cho nhiệm vụ thất bại rời đi luôn.<br><br>Dù sao nhiệm vụ thất bại nàng cũng sẽ không chết.<br><br>Dù thế nào đi nữa thì đêm đầu tiên cuối cùng cũng trôi qua một cách bình an, sáng hôm sau Phong Già Nguyệt cảm thấy mỹ mãn kết thúc tu luyện.<br><br>Tuy rằng khi tiếp thu ký ức của nguyên chủ, nàng có thể cảm nhận được cảm giác của nguyên chủ lúc tu luyện, nhưng tự mình trải qua lại rất khác, năng lượng khổng lồ lưu chuyển trong cơ thể, hấp thu vào khắp người dưới công pháp của mình, lưu trữ trong Kim Đan tròn xoe vàng óng ở bụng! ! <br>Cả quá trình thật sự vô cùng kỳ diệu, đầy cảm giác mạnh mẽ huyền diệu và khoan thai.<br><br>Nhưng tâm pháp Tiêu Dao của nguyên chủ chỉ là hạng trung, Thiên Địa Huyền Hoàng có bốn cấp bậc, tâm pháp Tiêu Dao chỉ là cấp Địa, muốn có hiệu quả tốt hơn cần phải đổi công pháp tốt hơn.<br><br>Ánh mắt Phong Già Nguyệt lóe lên ngọn lửa hừng hực, đầy hưng phấn.<br><br>Đương nhiên phải chơi hết mình mới không uổng chuyến đến giới tu tiên này.<br><br>————<br>Lúc này Cơ Tinh Loan cũng vừa khéo \"tỉnh lại\".<br><br>\"Tiểu Tinh, tối qua ngủ ngon không?\" Nàng mỉm cười hỏi.<br><br> <br>Bên ngoài mặt trời đã lên cao, ánh mặt trời xuyên qua cửa hang nhỏ, chiếu vào một khu vực nhỏ trong sơn động, đôi mắt đào hoa lấp lánh ánh nước, làn da trắng nõn xinh đẹp không trang điểm, đôi môi không tô son nhưng lại đỏ mọng bóng nước, dáng vẻ cười rộ lên vừa dịu dàng vừa ấm áp.<br><br>Vẻ ngoài này rất giống diện mạo hiện thực của nàng, đương nhiên hiện thực nàng không có làn da đẹp như này, còn những thứ khác cơ bản đều giống nhau.<br><br>Cơ Tinh Loan rất ít khi chú ý đến vẻ ngoài của người khác, sau khi xem qua liền rời mắt đi chỗ khác, xác thật là một mỹ nhân.<br><br>\"Ta đã nằm mơ, trong mơ ta nghe thấy rất nhiều người đang khóc.<br><br>\" Hắn gục đầu xuống nói, ánh mắt không gợn sóng, giọng nói lại có vẻ hơi run rẩy.<br><br>Phong Già Nguyệt ôm lấy hắn, vỗ nhẹ vào lưng hắn.<br><br>\"Tỷ tỷ, có phải bọn họ đã chết hết rồi không?\" Hắn gục mặt vào vai cô, che đậy vẻ lạnh nhạt trên mặt.<br><br>\"Phần lớn đã chết, nhưng chắc chắn vẫn có người sống sót.<br><br>\"<br>\"Sau này ta còn có thể gặp lại bọn họ không?\" Hắn nhớ tới đời trước, cảnh tượng những biểu ca biểu tỷ biểu đệ biểu muội đó nhìn thấy hắn, khóe miệng dương lên một nụ cười lạnh.<br><br>Phong Già Nguyệt hơi do dự, gặp lại người thân, đôi khi cũng chưa chắc là chuyện tốt.<br><br>\"Có lẽ vậy.<br><br>\" Nàng vuốt tóc hắn, \"Dù thế nào đi nữa thì ngươi cũng phải sống sót thật tốt, chăm chỉ tu luyện, chỉ cần còn sống, hết thảy đều có thể xảy ra.<br><br>\"<br>Nói đến tu luyện, Phong Già Nguyệt liền có chút lo lắng.<br><br>Từ xưa đại lục Thanh Lăng đã có tin đồn, Long gia có một bảo khố lớn, chỉ có người mang dòng máu Long gia mới có thể mở ra, trong đó chứa những bảo vật nổi danh nhiều đời nay của Long gia, tổ tiên Long gia trước khi lâm chung hoặc phi thăng đều sẽ để lại những bảo vật chân chính vào bảo khố này cho con cháu có duyên của Long gia.<br><br>Nhưng vị trí cụ thể và cách mở cửa bảo khố đều là bí mật, điều kiện duy nhất được biết là cần thiết phải mang dòng máu Long gia.<br><br>Lần này Long gia diệt môn, bảo khố trong lời đồn này cũng là một trong số các nguyên nhân, các thế lực khắp nơi tham gia vào dùng các phương thức khác nhau khống chế những đứa trẻ của Long gia trong sáng ngoài tối, đều vì muốn tìm được bảo khố này rồi chiếm cho riêng mình.<br><br><br>Cho nên địa bàn của Long gia cũng sẽ bị chia năm xẻ bảy, mỗi thế lực chiếm một khu vực nhỏ, ai nấy đều đào ba thước đất ở khu vực của mình hòng tìm kiếm manh mối về bảo khố.<br><br>Nhưng bọn họ lại không biết, bảo khố của Long gia thật ra không có vị trí cụ thể, người mang huyết mạch Long gia sau khi thiên phú, sức mạnh tinh thần và tiềm chất từ từ đạt đến tiêu chuẩn nghiêm khắc, cửa bảo khố sẽ rộng mở cho bọn họ.<br><br>Đương nhiên đây chỉ là tiêu chuẩn tối thiểu, chủ nhân của các đồ vật bên trong đều thiết lập điều kiện và cấp độ, muốn lấy được đồ tốt thực sự thì phải thỏa mãn được các điều kiện khác.<br><br>Đã gần một ngàn năm Long gia không có ai mở được bảo khố này, trong những người sống sót chỉ có nam chính mới có thể mở được, sau đó hắn không ngừng mở khóa các cấp độ của các tiền bối, từng bước thu được các loại bảo vật, là một trong số những bàn tay vàng quan trọng nhất của hắn.<br><br>Nhưng đó là bởi vì nam chính liên tiếp chịu cực khổ và phản bội, rất nhiều lần thể xác và tinh thần chịu thương tổn, sức mạnh tinh thần không ngừng tăng vọt mới có được khẩu quyết mở cửa sau trăm cay ngàn đắng, cuối cùng mở ra bảo khố của Long gia trong lúc tuyệt vọng.<br><br>Nàng biết khẩu quyết mở cửa bảo khố, hắn không cần phải khổ cực tìm kiếm nữa, nhưng vấn đề là! ! <br>Nàng muốn nuôi dưỡng nam chính trở thành một người tốt, đương nhiên không muốn hắn trải qua những chuyện thống khổ đó, nhưng nếu không có những đau khổ đó, liệu hắn có thể mở bảo khố Long gia được nữa không?<br>Chưa yêu đương mà nàng cảm thấy mình đã biến thành một bà mẹ già rồi, muốn con trai thành tài nhưng lại không muốn hắn chịu khổ, còn lo lắng hắn lầm đường lạc lối, không chừng sau này còn phải nhọc lòng chuyện chọn vợ cho hắn nữa chứ, khổ tâm quá.<br><br>\"Con trai à nhầm, Tiểu Tinh, tỷ tỷ khổ quá đi! ! \" Nàng uể oải ôm Cơ Tinh Loan, dụi đầu vào bờ vai nhỏ gầy của hắn.<br><br>Cả người Cơ Tinh Loan hơi cứng lại, muốn đẩy nàng ra rồi lại không thể không nhịn xuống, ánh mắt đầy ghét bỏ.<br><br>Lúc nãy tự nhiên vui vẻ, bây giờ lại thình lình uể oải, không hiểu nổi.<br><br>————<br>Hai người nán lại trong sơn động mấy ngày, chờ đến khi những người bên ngoài đi đến nơi xa hơn để tìm kiếm, Phong Già Nguyệt mới chuẩn bị đưa Cơ Tinh Loan rời đi.<br><br>Trước khi rời đi, nàng dẫn hắn đến vài nơi tàn tích của Long gia, ở nơi đó chỉ có những nấm mồ phủ kín, kết hợp với những phế tích bên cạnh và làn khói đặc chưa tan, nhìn vô cùng thê lương.<br><br>Cơ Tinh Loan nhìn nơi đó, thật lâu không nói gì.<br><br>\"Đi thôi, sau này chúng ta nhất định sẽ quang minh chính đại trở về.<br><br>\" Phong Già Nguyệt xoa đầu hắn nói.<br><br>\"Vâng.<br><br>\" Ngày đó sẽ không xa nữa đâu, trong lòng Cơ Tinh Loan nói thêm.<br><br>Tối hôm qua hắn thử mở bảo khổ Long gia, mặc dù vì tuổi còn nhỏ, chưa đủ tu vi nên không thể lấy được rất nhiều thứ, nhưng lại có thể ở trong đó tu luyện, linh khí trong bảo khố rất dày, dòng thời gian lại chậm hơn bên ngoài, là một nơi tu luyện rất tốt.<br><br>Quay lại khi còn nhỏ với hai bàn tay trắng, mặc dù lặp lại một lần nữa rất không thú vị, nhưng nếu đã ở đây rồi thì cứ bắt đầu lại đi.<br><br>Lần này, cha hắn, Tiết Cửu Hằng và rất rất nhiều người nữa, hắn sẽ khiến bọn họ thảm hại hơn đời trước.<br><br>Còn nữ nhân này! ! <br> <br>Hắn nhìn về phía Phong Già Nguyệt, dù sao cũng có thể giết bất cứ lúc nào, không vội.<br><br>Để xem, khi nào nàng lộ ra gương mặt thật.<br><br>Đang nghĩ như vậy thì thấy nàng nở một nụ cười quỷ dị, lấy ra một cái hộp: \"Tiểu Tinh, bây giờ bên ngoài chắc chắn chỗ nào cũng đang tìm trẻ con bảy tám tuổi, cho nên trước khi đi, chúng ta ngụy trang một chút nhé?\"<br>Cơ Tinh Loan có ấn tượng với cái hộp này, nàng mày mò mấy ngày nay, vất vả luyện thành công hai viên đan dược không biết tên rồi bỏ vào cái hộp này.<br><br>Kỹ thuật luyện đan của nữ nhân này kém vô cùng, rõ ràng chỉ là hai viên đan dược sơ cấp thôi mà nàng nàng thất bại đến ba lần, hắn còn thấy mất mặt thay cho nàng, hắn lần đầu tiên học luyện đan đã thành công.<br><br>\"Ngụy trang như thế nào?\" Hắn ngây thơ hỏi.<br><br>Phong Già Nguyệt móc ra một bộ váy nhỏ, đè nén nỗi hưng phấn nói: \"Giả thành bé gái.<br><br>\"<br>Cơ Tinh Loan: \"! ! \"<br>Bây giờ giết nàng rồi đi tìm Tiết Cửu Hằng còn kịp không?<br>\"Tỷ tỷ, như vậy sẽ không gạt được thần thức của tu sĩ.<br><br>\" Hắn nén giận nói.<br><br>\"Ừ ừ, ta biết chứ.<br><br>\" Phong Già Nguyệt gõ gõ cái hộp nhỏ, \"Cho nên mấy ngày nay ta mới luyện đan này! Ngươi biết đan dược này tên là gì không?\"<br>Cơ Tinh Loan lắc đầu, chân trái vô thức lùi về phía sau, đôi mắt tròn xoe nhìn chằm chằm cái hộp.<br><br>\"Nó tên là chuyển giới đan, uống vào có thể thay đổi giới tính tạm thời đó.<br><br>\" Công thức này là do người trong truyện vô ý mày mò ra, vai phụ nào đó uống vào liền duy trì hình dạng nữ nhân trong vài tháng, lúc ấy nàng rất kích động, thậm chí còn cố ý nhớ kỹ đan phương.<br><br>Nguyên chủ luyện đan cũng tương đối có thiên phú, trong túi trữ vật có đủ loại dược liệu, vừa vặn đủ cho chuyển giới đan.<br><br>Bây giờ đã đến lúc chứng kiến thời khắc kỳ tích!<br>\"Tiểu Tinh, uống đi, ta cố ý bỏ thêm đường đó, ngọt lắm.<br><br>\" Nụ cười của nàng lúc này còn ngọt hơn cả mật đường.<br><br>Cơ Tinh Loan lại lùi thêm một bước.<br><br>Giết nàng cho xong!<br>_______<br><br>"]