[" ","Chương 54:","&nbsp;","Diệp Như Hệ nghe thây người khác khen Nhạc Nhạc, so với việc nghe người khác khen chính mình còn vui vẻ hơn.","&nbsp;","Nhạc Nhạc ngọt ngào đáp lại: “Dì cũng rất đẹp nha! Cảm ơn dì đã khen ngợi à!”","&nbsp;","Lời này khiến bà dì vui vẻ không thôi, nhịn không được nói: “Cháu gái nhỏ miệng ngọt quá, cô gái à, tuổi cô còn trẻ mà sinh hai đứa trẻ cũng thật không dễ dàng, nhưng mà tuy rằng con gái ngoan ngoãn, cũng đừng quên mắt con trai nha!”","&nbsp;","Diệp Như Hề sửng sốt một chút, “Hai đứa? Con trai?”","&nbsp;","“Đúng rồi! Cô xem con trai đã đi theo sau cô đã bao lâu rồi, cô cũng can đảm thật đấy, tại sao không nắm tay thằng bé, không sợ bị lạc sao!”","&nbsp;","“Ở nào?”","&nbsp;","*A, thì ở ngay sau cô, ối? Tại sao lại không thấy nữa? Rõ ràng vừa rồi tôi còn thấy mài”","&nbsp;","Diệp Như Hề nhìn theo hướng bà dì kia chỉ, nhưng không thấy cái gì cả, Bà dì mang vẻ mặt buồn bực.","&nbsp;","“Gặp quỷ hay gì vậy? Vừa rồi còn lóng ngóng chạy theo phía sau, nháy mắt đã không thấy tăm hơi.”","&nbsp;","Diệp Như Hề cười cười, nhưng thật ra cũng không có để ở trong lòng, nói: “Khả năng chỉ là lớn lên giống nhau thôi.”","&nbsp;","Nhạc Nhạc nghiêm trang nói: “Dì ơi, dì nhìn lầm rồi, mami chỉ có một mình cháu thôi, không có đứa con nào khác đâu!”","&nbsp;","Nói xong còn tỏ ra bá đạo ôm lấy chân mẹ mình.","&nbsp;","Bà dì cười, nói: “Già rồi khả năng là hoa mắt, đứa nhỏ này.","&nbsp;","còn sợ bị cướp đi mẹ cơ à!”","&nbsp;","Chung quanh máy người lớn đều bật cười.","&nbsp;","Tạ An trốn ngay tại lùm cây bên cạnh đã chứng kiến toàn bộ sự việc.","&nbsp;","Nhìn dì xinh đẹp bế Nhạc Nhạc lên rồi hôn một cái.","&nbsp;","Nhìn dì xinh đẹp mua kem cho Nhạc Nhạc.","&nbsp;","Nhìn hai mẹ con mỗi người một miếng cắn cắn kem.","&nbsp;","Tạ An chưa bao giờ cảm thấy một que kem có thể trông ngon đến vậy, cậu cũng thèm thuồng muốn cắn một miếng, nhưng đó không phải là mua cho cậu.","&nbsp;","Cậu cũng muốn có người đút cho mình ăn như vậy.","&nbsp;","Tạ An uễ oải vô cùng, lại không dám xuất hiện, daddy hiện tại nhất định đang tìm mình, hơn nữa cũng chẳng bao lâu nữa sẽ tìm được thôi, daddy rát lợi hại.","&nbsp;","Cậu cũng không nghĩ muốn thật sự bỏ nhà ra đi, cậu chỉ muốn đến gặp Nhạc Nhạc chút, sau đó về nhà, nhưng mà hiện tại cậu không muốn đi trở về.","&nbsp;","Phòng ở lớn như vậy, lại vô cùng trống rỗng, daddy không có ở bên cạnh, cũng không cho phép cậu đi ra ngoài, ông Chung bá đối xử với cậu rất tốt, nhưng là tuổi ông đã lớn rồi, lực bắt tòng tâm.","&nbsp;","Càng nghĩ lại càng thấy khổ sở, hai vành mắt Tạ An đều có chút đỏ.","&nbsp;","Cậu thậm chí còn chịu không nồi, muốn xuất hiện.","&nbsp;","Đúng lúc này, xung quanh một trận xôn xao truyền đến.","&nbsp;","Một đoàn người mặt tây trang giày da lục đục lao vào, tựa như đang tìm kiếm cái gì đó.","&nbsp;","Đồng tử trong mắt Tạ An co rụt lại, lập tức co rúm thân thể lại, che chắn kỹ càng, đó là vệ sĩ của daddy, cậu nhận ra rằng daddy đã tìm tới đây rồi.","&nbsp;","Đáng giận, daddy tại sao lại hành động nhanh như vậy.","&nbsp;","Diệp Như Hè cũng chú ý tới nhóm người kia, khẩn trương mang theo Nhạc Nhạc, sợ cô bé bị tách ra.","&nbsp;","Nhóm người vừa xông tới cũng không có quấy rầy những người khác vui chơi, nhưng mà khí thế trên người họ cũng đủ dọa người."]