[" ","Chương 379","Chồng của Tần Mỹ Linh thu hồi tầm mắt lại, nói với vẻ không chắc chắn: “ANh cảm thấy anh ta nhìn rất quen mắt..","“Nhìn quen mắt? Người này thì có gì mà nhìn quen mắt? Anh biết anh ta sao?”","Trong lòng của Tân Mỹ Linh có chút cảnh giác, tuy răng cô ta đoán thân phận của hai vợ chông này không đơn giản, nhưng thật sự cô ta cũng không quá coi trọng, dù sao chông cô ta cũng được coi là xuất thân từ một gia đình giàu có.","Tuy nhiên, người khiến cho chồng cô ta nhìn quen mắt, thân phận tôi thiểu cũng sẽ không quá thấp kém.","Sắc mặt của Tàn Mỹ Linh trông khá hơn, lôi kéo Diệp Như Hề cùng trò chuyện, bầu không khí cũng trở nên hài hòa hơn nhiêu.","Diệp Như Hề cũng nhận thấy chồng.","của Tần tiểu thư kia vẫn luôn nhìn về phía Tạ Trì Thành, cô lặng lẽ giật giật tay áo của anh, nói: “Anh với người ta có khúc mặc gì sao?”","Tạ Trì Thành liếc mắt nhìn người đàn ông kia, nghiêm túc suy tư một chút, rồi mới chân chờ nói: “Trước kia đã từng có hợp tác với nhau.”","Chỉ cần không phải là kẻ thù thì tốt rồi, Diệp Như Hề thở phào nhẹ nhõm.","“Vậy là anh biết người ta sao? Có muôn chào hỏi không?”","“Không cần, miễn hù anh ta sợ hãi.”","Diệp Như Hề cảm thấy câu này thật là không biết xấu hồ, nhưng nghĩ đến thân phận của Tạ Trì Thành, cô cảm thấy cũng không có gì sai.","“Em học được chiêu kia ở đâu vậy?”","Tạ Trì Thành nhìn ra được, đó chắc chắn không phải là một sự trùng hợp ngẫu nhiên, mà là đã luyện qua rât lâu.","Diệp Như Hề trầm mặc một hồi, không có giầu diễm, nói: “Ở nơi đó…nêu nhự anh S” mềm yếu, sẽ phải sống rất tồi tệ..","Tạ Trì Thành nhìn cô thật sâu, nói: “Em vẫn nhất định muốn tự mình làm sao?”","Diệp Như Hề mỉm cười, rồi nói: “Em không vô dụng như anh nghĩ đâu.”","Tạ Trì Thành biết cô là có ý muốn từ chối anh can thiệp vào.","Rất nhanh sau đó, con thuyền dừng lại.","Họ đã đến được khu vực hoạt động của cá heo, nhiều người không khỏi ngạc nhiên mà hô to thành tiêng.","Có không ít cá heo vụt lên mặt biển, còn có một sô con có gan dám đên gân con thuyên.","Các nhân viên bắt đâu phân phát thức ăn mà cá heo thích cho khách du lịch và nhắc nhở một sô biện pháp chú ý.","Hoạt động này trong tích tắc đã cứu vớt Nhạc Nhạc đang râu rĩ không vui, ba đứa trẻ bám vào lan can thuyên, trên tay câm thức ăn cho cá heo ăn, trên khuôn mặt ba đứa trẻ tràn ngập vẻ phần khích.","Diệp Như Hề cũng thích thú, sau đó năm lấy một đô ăn và cùng bọn trẻ cho cá heo ăn.","Tạ Trì Thành đứng ở bên cạnh, yên lặng nhìn bọn họ, khóe miệng hơi nhêch lên, mang theo một vòng cung như có như không mà mỉm cười."]