[" ","Chương 219","“Em biết rồi.”","Người đàn ông kia lúc dịu dàng ân cần khiến người khác an tâm, nhưng lúc trở mặt lại khiến người khác trở tay không kịp.","Nhưng, anh ấy có thể khiến cho Nhạc Nhạc bình an và khỏe mạnh.","“Tiểu Hề, tại sao chứ? Em vốn không phải là người thích bọ đỡ người khác như vậy, tại sao lại muôn dính vào anh ta2 Tạ Trì Thành đã có hôn, thê rồi! Mà, vị hôn thê của anh ta..","‘Là em gái cùng cha khác mẹ của em, câu nói này Lục Tư Viễn không thể nói ra khỏi miệng.","Diệp Như Hề bình tĩnh gật đầu, nói: “Đúng vậy, vị hôn thê của anh ây là Diệp Như Mạn.”","“Nếu em đã biết, tại sao vẫn còn…”","“Tư Viễn, đừng hỏi nữa, nếu đã là bạn bè thì anh không nên hỏi nhiều như vậy.”","Lục Tư Viễn bỗng nhiên hiểu ra, Tiểu Hề có nỗi khổ trong lòng không. thể nói ra được, anh cũng không nên ép buộc cô quá.","“Tóm lại, nếu em cần giúp đỡ, em có thể tìm anh, đừng một mình gánh vác như vậy.”","Diệp Như Hề cười cười, không đồng ý, cũng không từ chối, chỉ nói: “Em còn có việc khác, em vệ trước nhé.”","Tiểu An và Nhạc Nhạc vẫn còn ở.","trong biệt thự, cô đi quá lâu mà vẫn chưa trở vệ sẽ khiến hai đứa trẻ lo lắng.","Lần này Lục Tư Viễn không miễn cưỡng nữa, chẳng qua là nhịn không được mà nói: “Tiêu Hê, từ nay về sau anh có thê lùi về vị trí bạn bè của em, em đừng trồn tránh anh nữa.’ Diệp Như Hề vội vàng nói: “Được.”","Lục Tư Viên dang hai tay ra, giả vờ thoải mái, nói: “Vậy em có đông ý cho người đã từng theo đuôi em, hiện tại là bạn của em, một cái ôm được không? Dù sao, anh ta cũng vừa mới bị vứt bỏ một cách tàn nhẫn.”","Diệp Như Hề không khỏi bật cười, thây ánh mắt anh có vẻ trở nên thoải mái hơn, cô hơi do dự một chút, sau đó vẫn là tiền lên ôm nhẹ anh một cái, chỉ nghe anh nói ở bên tai của cô.","“Tiểu Hề, em nhất định phải vui vẻ, cho dù người cho em hạnh phúc, không phải là anh.”","Hai mắt của Diệp Như Hề có chút chua xót, nói: “Được.”","Chỉ là, cảnh bọn họ ôm nhau lúc này lại rơi vào trong mặt của một người khác.","Sắc mặt của Tạ Trì Thành ảm đạm đến đáng sợ, anh từ từ nâng cửa số xe lên, chặn cảnh tượng khiên người khác chán ghét kia lại.","Sau khi Diệp Như Mạn rời đi, anh cho người đến ngăn Diệp Như Hề dừng lại, nhưng không tìm thấy bóng dáng của cô, thậm chí tài xê còn bị cô đuôi đi.","Nghĩ đên cô không mang theo điện thoại ra ngoài, Tạ Trì Thành lập tức đứng ngồi không yên, trực tiếp lái xe đi dọc đường tìm người, nhưng không ngờ tới sẽ lại gặp phải cảnh cô cùng Lục Tư Viễn hẹn hò.","Khóe môi của Tạ Trì Thành nhếch lên, cũng đúng, chẳng trách cô lại sảng khoái đồng ý đến đưa cơm nhưữ vậy, anh cũng quên mắt, công ty đầu tư mạo hiểm Tư Nhữ ở ngay bên cạnh, cô chẳng qua chỉ là mượn cớ đến đưa cơm, tiện thể đi gặp người yêu luôn.","Tôi hôm qua còn năm trên giường của anh, khóc lóc nói không muôn không chịu nồi, hôm nay còn có SỨC lực đi dây dưa với người đàn ông khác, tốt lắm!","Một tia dịu dàng và chu đáo trong lòng của Tạ Trì Thành hoàn toàn biến mất."]