[" ","Chương 112","Nói xong, liền dẫn người vội vàng chạy thăng về phía trước.","Cây cối trong rừng cây nhỏ này rất tươi tốt, rất dễ dàng che khuất bóng người, Trần Nhất Hồ sau khi chạy vào đây thì vẻ mặt bình tính không ít Sắc trời dần trở tối.","Khoảng thời gian từ lúc Diệp Như Hề bị mang đi, đã qua hai mươi tiếng đồng hỗ.","Mây đen dần dần bao phủ, dường như sắp có cơn mưa lớn.","Khi từng hạt nước mưa to như hạt đậu rơi xuông, bên truy tìm của Tạ Trì Thành cũng gặp phải vấn đề.","Bởi vì trời mưa to, dấu vết đều bị cuôn đi theo trận mưa, lúc bọn họ đi vào kho hàng thì đã vườn không nhà trống, rõ ràng chỉ là khoảng cách gân trong gang tậc , chậm một chút lại mất đi manh mối.","Tạ Trì Thành trực tiếp xuống xe, Tần Phong cằm ô đứng ở bên cạnh anh, nói: “Ông chủ, anh lên xe trước đi, chúng tôi sẽ tiệp tục đi tìm.”","Tạ Trì Thành nhìn chằm chằm kho hàng trồng rỗng, nói: “Bọn họ sẽ di chuyên đên nơi nào.”","Tần Phong trầm giọng nói: “Gần chỗ này có một rừng cây, từ nơi đó có thể đi vòng thẳng ra đường quốc lộ.”","Tạ Trì Thành nắm chất tay, nói: “Xuống xe, đem tất cả mọi người triệu tập lại đây, vây kín phía rừng Cây, một con muôi cũng không cho lọt.”","“Ông chủ, nơi này có chúng tôi là đủ rôi.”","Trong giọng Tần Phong đã có vẻ kháng cự.","Tạ Trì Thành trong khoảng thời gian này cũng mới xảy ra tai nạn chấn thương vùng đâu, không nên dính mưa, lỡ như anh xảy ra chuyện, không ai gánh nồi trách nhiệm này.","Nhưng, Tạ Trì Thành lao thẳng theo hướng rừng cây kia mà đi, bùn nhão bắn thẳng từ giày da lên tận Ông quân anh, con người có chứng cuông sạch sẽ như anh lúc này cũng không có tâm trạng mà ngại bắn nữa.","“Tôi và các người cùng đi.”","“Ông chủ!”","“Tìm không thấy người, thằng nhóc Tạ An kia đảm bảo sẽ bỏ nhà đi như cơm bữa cho xem.”","“Ông chủ, tôi đảm bảo sẽ tìm được người, anh trở lại trong xe trước đi.”","Bước chân của Tạ Trì Thành tạm dừng một chút, khóe miệng nở nụ CƯỜi, nhưng ánh mắt lại bướng bỉnh cô chấp tới điên cuồng.","“Tôi đã tìm sai một lần rồi, lần này đây, tôi sẽ tự mình đi tìm cô ấy.”","Mưa to che khuất bóng dáng anh, chỉ là bước chân anh càng thêm kiên định.","Nước mưa tuy rằng đã xóa đi dầu vết của bọn bắt cóc, nhưng đồng thời cũng khiến bọn chúng bị lạc mây phương hướng.","“Lão đại! Không được rồi, chúng ta thấy không rõ đường đi, chúng ta lạc đường rôi!”","“Không có tín hiệu, điện thoại cũng không gọi nồi, lão đại, chúng ta phải dừng lại.”","“Muốn chúng ta bị vây chết ở chỗ này luôn hay saol”","Diệp Như Hề sắp đi không nỗi nữa, cô không ăn không uông không được nghỉ ngơi, thê lực đã tiêu hao quá mức, căn bản đi không nỗi, cô biệt rõ, đây là cơ hội cuôi cùng, nêu tiếp tục đi nữa, liền cho dù có thể trốn thoát, cô cũng không đi xa được !","Cô đột nhiên dừng bước chân, nói: “Tôi, tôi muôn đi vệ sinhl”","&nbsp;"]