[" ","Chương 188","Có Lăng Hiên thở phào nhẹ nhõm, khi vừa nhìn thấy cô ngã xuÔng, trong lòng liền dâng lên mộttia sợ hãi, chưa kịp suy nghĩ đã trực tiếp hành động.","Sau khi đỡ cô đứng vững, Cố Lăng Hiên mới buông tay.","Lập tức, Cố Lăng Hiên nhìn chằm chằm vào Tần Mỹ Ngọc với đôi mắt Ảnh lùng, nói: “Mỹ Ngọc, mau xin lỗi Ỉ Tần Mỹ Ngọc nhìn thấy Có Lăng Hiên ôm cô, cô ta ghen tị đên phát điên, Tạ Trì Thành nhứ vậy, Cố Lãng Hiên cũng như vậy! Tại sao tật cả các mục tiêu cô ta đang đề mắt tới đều bị người phụ nữ này hạ gục vậy?","Giọng nói của Tần Mỹ Ngọc mang theo tia chế giêu, nói: “Lăng Hiên, em nghĩ vị tiểu thư này tửu lượng rất tốt, dù sao cũng có thê bồi người khác uông rượu!”","Câu nói này còn mang theo nghĩa khác khiến Có Lăng Hiên hơi ngắn người.","Diệp Như Hề cảm thấy sự tốt bụng của ‘rHÏth đã đi tới giới hạn, lúc cô định mở miệng, eo của cô đột nhiên bị người khác ôm lầy, một giọng nói lười biếng vang lên trên đỉnh đầu của cô.","“Tửu lượng của cô ấy không tốt, giám đóc Cố chắc không thê cùng cô ấy uông được rôi.”","Trong chốc lát Diệp Như Hề như hoá đá, chậm rãi ngâng đầu, bắt gặp đôi mắt thâm trằm của Tạ Trì Thành.","Có Lăng Hiên cũng nhìn thấy Tạ Trì Thành, hơi ngạc nhiên, nói: “Giám đốc Tạ?”","Trái tim của Tần Mỹ Ngọc lộp bộp một tiếng, vô thức giữ khoảng cách với Cô Lăng Hiên, sự kiêu ngạo trên khuôn mặt của cô ta cũng đã đồi thành dịu dàng. Tải ápp Һоlа để đọc full và miễn phí nhé.","Có Lăng Hiên nhìn bàn tay của Tạ Trì Thành đang đặt trên eo của Diệp Như Hề, ánh mắt có chút kỳ lạ: “Giám đốc Tạ đến mà không thông báo cho tôi một tiếng. Mong anh hãy tha thứ cho tôi vì sự tiếp đón không chu đáo.”","Tạ Trì Thành cười rồi nói: “Tôi chỉ đến đây đề làm chút việc thôi, nên không cần kinh động đến Cố thiếu gia.”","Có Lăng Hiên cũng lịch sự đáp lại: “Sao lại thế được, Giám đóc Tạ luôn là khách quý của Thánh La Lợi Á, xứng đáng nhận được đãi ngộ tốt nhất.”","Bầu không khí giữa hai người đàn ông này rât không ôn, nhìn có vẻ bình yên, nhưng dưới sự bình yên đó lại tràn đầy từng đợt sóng ngầm.","Quả nhiên, sự khách khí trên mặt của Có Lăng Hiên cảng ngày càng giảm đi, cuôi cùng, khóe miệng anh ta không còn cười nữa, thay vào đó anh ta nói: “Cầm Minh đã trở về nước nhưng đến nay vẫn chưa thấy về nhà.","Nêu Giám đốc Tạ có nhìn thấy thì mong hãy giúp một chút, đề anh ta về nhà một chuyên. “","Tạ Trì Thành thản nhiên nói: “Nếu gặp được tôi sẽ giúp anh chuyền lời.”","“Vậy tôi xin cảm ơn trước. Vừa rồi là Mỹ Ngọc không hiểu chuyện, đường đột mạo phạm vị tiểu thư này, tôi thay cô ây xin lỗi một tiếng.”","Những lời này là nói với Diệp Như Hề. Dù sao Diệp Như Hề vẫn muốn nói lời cảm ơn với anh, nêu không có anh, cô đã sớm ngã vỡ đâu rồi.","Nhưng lúc Diệp Như Hề chuẩn bị mở miệng, da thịt mêm mại trên eo cô đột nhiên bị nhéo một cái, cơn đau khiến cô hít vào hơi lạnh.","&nbsp;"]