[" ","Chương 226","Nhạc Nhạc cũng nắm lấy tay mẹ và nói: “Mẹ ơi, mẹ ơi, sao mẹ lại khóc?”","Diệp Như Hề đưa tay chạm vào má của cô, vội vàng lau đi nước mắt, khóe miệng lại nhịn không được mà Vỡ oà.","Cha cô tỉnh dậy, tin tức này ập đến, khiến cô vui mừng đến mức hận không thể bay đến bệnh viện ngay lập tức.","Cho dù mẹ kế đối xử tệ bạc với cô, nhưng cô chưa bao giờ hận cha mình, chính cha cô là người đưa cô từ nông thôn trở vê, bât kể hiềm khích lúc trước như thế nào, ông_ cũng đã chu cập cho cô đi học, vân luôn ở bên tai khích lệ cô.","Năm đó, cha cô bị tai nạn ô tô và trở thành người thực vật, cô đã khóc rất lâu mới chấp nhận được sự thật này, nhưng trong thậm tâm của cô luôn tin rằng cha cô nhất định sẽ tỉnh lại.","Cái nhất định này, đã trôi qua hơn sáu năm.","Sau khi ra tù, Vụ Bình đã chuyển cha cô đến bệnh viện khác, căn bản không nói cho cô biết, cho nên cô dù có muốn đến thăm cũng không thể làm được, may mãn thay, bây giờ cha cô đã tỉnh lại.","Diệp Như Hề một phải một trái bề hai đứa trẻ lên, đi đến phòng khách, đặt chúng lên sô pha, còn mình thì ngồi xôm Xuống, nói: “Tiểu An, Nhạc Nhạc, ông của các con đã tỉnh rồi.”","Lần đầu tiên nghe tin bọn họ còn có ông ngoại, cả hai đều trồ mắt ngạc nhiên.","“Mẹ ơi, con và anh trai cùng đến thăm ông ngoại có được không?”","Diệp Như Hề vừa định đồng ý, nhưng sắc mặt lại cứng ngắc một chút.","Cha vẫn còn chưa biết mấy năm nay đã xảy ra chuyện gì, ngay cả sự tôn tại của Tiểu An và Nhạc Nhạc, cô cũng không thê giải thích.","Chưa kết hôn mà đã có con, còn dây dưa không rõ với em rễ nữa…","Mặt của Diệp Như Hề lập tức tái mét.","Cả ngày nay, cô đều như người mắt hồn, ngay cả việc cắt rau cũng vô tình cắt phải ngón tay, đau đến mức cô theo bản năng đưa vào miệng.","Vì vậy, đêm hôm đó, khi Tạ Trì Thành trở về, anh nhìn thấy một bàn đồ ăn ngon, cùng…một ngón tay cái bị dán băng cá nhân và động tác có chút kỳ quặc của Diệp Như Hề.","“Cha! Cha đã trở về!”","Nhạc Nhạc hạnh phúc nắm tay cha của mình, từ nhỏ đã ở mồ côi cha mẹ, ở trong cô nhi viện cùng với viện trưởng, gặp nhiều đạo lí đối nhân xử thế, nhưng trong lòng cô bé vần giữ được sự hồn nhiên và niềm hi vọng mãnh liệt nhát.","Cho nên, lúc Diệp Như Hề đến đón, Nhạc Nhạc có thê lập tức chấp nhận ráng mình có mẹ, và cũng có thể ngọt ngào gọi cha sau khi xác định cha của mình.","Một đứa trẻ thiếu thốn quá nhiều tình cảm của cha, tình thương của mẹ, sẽ theo bản năng cảm nhận và bắt lẫy sự âm áp đó.","Tạ An không năm tay cha, ngoan ngoãn ngôi trên ghê, nghiêm túc chờ đợi, nhưng từ động tác. thỉnh thoảng: vuốt tay của cậu, có thể thấy răng cậu cũng rất vui vì ‘cha có thể về ăn com cùng bọn họ."]