[" ","Chương 496","Mà vẻ ngoài. của Có Băng Băng, không thê nói là xâu, thậm chí dưới lớp trang điểm tỉ mỉ cũng có vài phần nhan sắc đáng nói, nhưng hoàn toàn không phải phải là cùng một phong cách với nhà họ.","Có Cẩm Minh cũng bị lý do này của Tạ Trì Thành đánh bại, có chút miễn cưỡng nói: “Như thế nào, ý cậu nói là em gải tôi rất xấu?”","“Những lòi này là do cậu nói.”","“Trì Thành!”","“Tốt nhất nên điều tra rõ thì hơn.”","Đây là lời khuyên của Tạ Trì Thành dành cho người anh em chí cốt của mình.","Có Cẩm Minh hiễn nhiên không muốn tiếp tục nói về em gái mình với anh nữa, nhìn về phía Diệp Như Hề, nói: “Dự định bao giờ thì sẽ kết hôn đây?”","Có Cẩm Minh trực tiếp hỏi như vậy khiến Diệp Như Hề hơi kinh ngạc một chút, nhưng cô không có mặt đỏ hoặc là ngượng ngùng, mà là tự nhiên hào phóng nói: “Không nóng vội.”","Tạ Trì Thành có chút không cao hứng, nhưng cũng không có nói cái gì.","Có Cẩm Minh hài hước nói: “Đúng vậy, như vậy mới có cá tính, đừng để tên khốn này sớm đắc thủ như thê chứt”","“Cậu nên rời đi được rồi.”","“Ha, đuổi người à? Được thôi, đi thì đi.”","Nới xong, anh ta rất dứt khoát xoay người rời đi.","Diệp Như Hề quay đầu nhìn người nào đó, nói: “Anh không thích cô gái kia à2”","Tạ Trì Thành cười nhạo một tiếng, nói: “Cố Lăng Hiên nhìn người không chuẩn, nhưng anh không tin em không có nhìn ra cô ta đang ngụy trang.”","Di anh nói chuyện cũng thật sự không khách khí.”","Tạ Trì Thành cong cong khóe môi, nói: “Anh không thích ánh mắt của cô ta, chẳng khác nào đám phụ nữ ngoài kia.”","Diệp Như Hềề dở khóc dở cười, những bất ngờ ở chỗ…… trong lòng cô có chút lung lay.","Theo hiểu biết của cô, địa vị và thân phận của Tạ Trì Thành như vậy, phụ nữ muốn nhào vào lòng anh quá nhiều, ngoắc ngoặc ngón tay thì đã có rất nhiều người bất chấp mà lao vào.","Nhưng…… Tạ Trì Thành cũng không ngu, thậm chí nhìn thấy được vẻ ngoài giả tạo của đôi phương, chán ghét người khác tới gân.","Thái độ của anh như vậy lại bát ngờ khiến sự buông lỏng trái tim, buông lỏng đề phòng của Diệp Nhử Hê lại càhg càng thêm ôn nhu, mềm nhữn.","“Tuy nhiên chuyện của nhà họ Cô anh sẽ không nhúng tay, cô em gái này.","không biết từ đâu ra mà nhận vệ này, em không cân bận tậm, không cần làm quen với cô ta.”","“Vâng.”","“Mệt mỏi à?”","Diệp Như Hệ vốn còn muôn nói là không mệt, nhưng vừa lướt qua đã thây rât nhiều phụ nữ trong bữa tiệc đưa ánh mắt như ân như hiện nhìn về phía nơi này, cô sửa lại lời nói, “Có chút mệt.”","Ánh mắt Tạ Trì Thành ánh mắt hoi căng thẳng, một tay từ phía sau ôm lây Diệp Như Hề, khiến hơn phân nửa sức lực của cô dồn lên người mình, anh nói: “Anh đưa em đi ngôi nghỉ một chút”"]