[" ","Chương 481","“Biết, nêu biết thì tôi chắc chắn sẽ không như vậy! Người ta đều nói, người không biệt không có tội, xin cô hãy bỏ qua cho tôi đi!”","“Cô đang cầu xin tôi à?”","“Đúng! Đúng, đúng, đúng! Tôi cầu xin côi”","Diệp Như Hề sò lên mặt của Nhạc Nhạc, lạnh lùng nói: “Vậy lúc con tôi câu xin cô, cô có bỏ qua cho con bé không?”","Từ phu nhân sững sờ, mà Tạ Trì Thành làm một động tác, lập tức có vệ sĩ lập kéo người này ra, hộ tống Diệp Như Hề và Nhạc Nhạc rời đỉ.","Trên đường đi, Nhạc Nhạc không nói một lời nào mà chỉ ôm chằm lây mẹ mình.","Trở lại biệt thự, bác sĩ đã sớm chuẩn bị xong, kiểm tra lại một lần, quả thực không có chắn thương nào, nhưng Nhạc Nhạc lại trở nên im lặng, còn vô cùng bắt an.","Diệp Như Hề dỗ dành con bé thay.","quân áo xong, lau qua người một lần, rồi mới ngồi bên thành giường, nhìn cô bé chìm vào giấc ngủ.","Khóc một hồi lâu, Nhạc Nhạc đã sớm mệt mỏi, nhưng chỉ khi trở về nhà con bé mới cảm thây yên tâm một chút, tuy nhiên, tay của con bé vẫn ngoan cô năm lấy tay của mẹ mình, không cho cô tắt đèn.","Diệp Như Hề vô cùng đau lòng, Nhạc Nhạc vốn rất sợ bóng tồi, hiện tại chỉ sợ nó đã trở thành tầm bệnh.","Cô nhìn vào khuôn mặt đang ngủ say của Nhạc Nhạc, nhìn thây khuôn mặt nhỏ nhắn của Nhạc Nhạc nhăn nhúm ngay cả khi con bé đã ngủ, khiến cô đau lòng không thôi.","Không bao lâu sau, cửa phòng bị đây ra, một người chậm rãi bước vào, bước chân rất nhẹ.","Diệp Như Hề ngắng đầu lên và nói: “Anh về rồi.”","Tạ Trì Thành ừ một tiếng, kéo một cái ghế ngồi ở bên cạnh, ánh mắt nhìn về phía Nhạc Nhạc, nói: “Nhạc Nhạc không sao chứ?”","“Không có chấn thương ngoài da, nhưng tinh thần của con bé bị kích thích, hiện tại vận đang trong giai đoạn mân cảm.”","“Ừm.”","Tạ Trì Thành đưa tay ra, nhẹ nhàng câm chặt bàn tay của Diệp Như Hề và Nhạc Nhạc đang nắm lây nhau.","Diệp Như Hề ngược lại hỏi: “Mọi ghi đã xử lý xong chưa?”","“Cũng ỗ ôn thỏa cả rồi, bọn họ sẽ không để xuất hiện ở Đê Đô nữa.”","Ngừng một chút, anh lại nói: “Tạm _ thời Nhạc Nhạc sẽ không tói nhà trẻ nữa, Tiểu An cũng vậy.”","Diệp Như Hề do dự một chút, chuyển trường là chuyện không thể tránh khỏi, nhưng…chăng lẽ không đi học luôn sao?","“Yên tâm đi, anh sẽ xây dựng một trường học khác cho chúng.”","Diệp Như Hề không hề nghi ngờ gì với sự giàu có và đại tài như vậy của anh, cô chỉ lặng lẽ gật đầu.","Nhưng sự việc này cũng tạo cho hai người một cú sốc.","Diệp Như Hề rất hối hận, nếu không phải cô nhất quyết yêu cầu muốn hai đứa trẻ hòa nhập với mọi người và che giâu thân phận của chúng, thì có phải bọn trẻ đã TH Ng gặp phải chuyện này không?"]