[" ","Chương 441","Thậm chí càng ngày càng anh càng dành nhiều thời gian cho cô hơn, có đôi khi dù là không nói lời nào, anh vẫn sẽ đem kéo cô vào trong phòng làm việc, ngồi cùng anh xử lý công việc.","Phòng làm việc trong biệt thự cũng đã được trang hoàng lại một phen, không còn theo phong cách đơn sơ lạnh lẽo trước đây nữa, trong góc có kê thêm một chiếc ghế mềm củng chăn lông, còn đặt rất nhiều sách và đồ chơi nhỏ cho ai đó đỡ nhàm chán.","Diệp Như Hề không biết anh muôn làm gì, nhưng cô không phản kháng, chỉ im lặng kháng cự, kiên nhẫn chờ ngày anh từ bỏ.","Điêu duy nhật khiên Diệp Như Hề muôn ăn mừng đó là vào ban đêm, cô có thể ngủ một mình trong phòng, không cần phải ngủ chung giường với Tạ Trì Thành, nêu không đoán chừng cô sẽ thức trắng đêm mật.","Mà Tạ Trì Thành hiển nhiên cũng nghĩ đến chuyện này, cũng không miễn cưỡng cô, một lần nhảy xuồng biển kia đã khiến cô bị tồn thương, thai nhi vẫn chưa ổn định, nếu lại phát sinh thêm vấn đề gì khác, sẽ không gánh vác nổi.","Đêm đó, Diệp Như Hề lại lần nữa bị đánh thức bởi một cơn ác mộng, trong giấc mơ, tất cả mọi người đều chết hết, Tiểu An và Nhạc Nhạc chết, ngay cả Tạ Trì Thành cũng chết ở trước mặt cô.","Cô bị cảnh tượng này dọa đến giật mình mở to mắt, một lúc sau, cô mới phát hiện bên cạnh mình đang phát ra một tiếng hít thở khác.","Cô thận trọng xoay người, lập tức nhìn thấy một bóng người đang ghé vào bên cạnh giường, tựa như đang ngủ thiếp đi.","Nương nhờ theo ánh trăng chiếu vào, cô mới nhận ra người kia là ai.","Tâm trạng của Diệp Như Hề đột nhiên trở nên phức tạp.","Từ động tác quen thuộc của anh, cô có thê nhìn ra được, đây rõ ràng không phải là lần đầu tiên anh làm việc này, vậy suốt những đêm qua, anh đã một mực canh giữ ở bên cạnh cô như thê này sao?","Rõ ràng là cô chưa bao giờ nhìn thấy anh lúc mình tỉnh dậy.","Là vì để tránh việc cô cảm thấy phản cảm sao?","Tạ Trì Thành nhúc nhích, tựa hồ như sắp tỉnh lại, Diệp Như Hề nhanh gi E nhắm hai mắt lại.","Cánh tay của Tạ Trì Thành đã tê rân, lúc tỉnh lại, anh vô thức nhìn người năm trên giường, thấy cô đang ngủ yên ồn, anh mới thả lỏng lắc lắc cảnh tay đang tê cứng của mình.","Anh nhíu mày, đứng dậy vén chăn bông cho Diệp Như Hề. Động tác của anh rất vụng về. Nhìn qua có vẻ anh không thường xuyên làm như vậy vì sợ sẽ đánh thức cô. Dù sao đây cũng là ¡ giác ngủ ngọt ngào hiếm hoi không gặp ác mộng của cô.","Từ sau khi cô trở về, trong một đêm tình cờ, Tạ Trì Thành nghe thấy tiếng khóc của cô lúc đang mê man, anh lập tức xông vào phòng an ủi cô một lúc lâu, cô mới dần bình tĩnh trở lại.","Kể từ đó, anh luôn canh giữ ở bên cô sau khi cô chìm vào giấc ngủ, lúc cô gặp ác mộng anh sẽ lập tức trấn an cô, vì Diệp Như Hề ngủ quá sâu nên cô chưa bao giờ phát hiện ra.","Giò phút này, cô giả vò ngủ cực kỳ khó khăn, động tác đắp chăn bông của anh không thuần thục, ngay cả hơi thở của anh. cũng đều gân trong gang tắc, máy lần cô tưởng anh định làm gì đó thì anh lại kéo dài khoảng cách ra.","Anh đang nhìn cô."]