[" ","Chương 276","Diệp Như Hề vốn dĩ nghĩ bản thân mình sẽ không được tự nhiên, nhưng có lẽ là trải qua trận ốm vừa rồi, thây được một mặt yêu ớt của anh, sự bât an và sợ hãi trong lòng cô đối với anh đã bớt đi rất nhiều.","Sau khi đã diệt trừ được cảm xúc sợ hãi, Diệp Như Hề lại một lần nữa nghiêm túc đối mặt với Tiˆ Trì Thành, phát hiện ra rất nhiều chỉ tiết nhỏ.","Ví dụ như, anh chỉ yêu thích mỗi cà phê, lại còn là cà phê đen, không thêm đường không thêm sũa.","Anh kén ăn vô cùng nghiêm trọng, chỉ thích anh mỗi thịt mà thôi, mây thứ rau xanh linh tinh có thể không chạm vào liền không chạm vào, nếu thiệu vitamin thì toàn dựa vào thực phẩm chức năng và vitamin tổng hợp.","Anh đối với công việc cũng không dùng giằng, lúc ở nhà thì di động hầu như không có lúc nào được đặt xuông, ngay cả thư ký Tần cũng bị anh gọi vào trang viên.","Khi thư ký Tàn thấy Diệp Như Hề cũng có mặt ở trang viên, anh ta không hề tỏ ra kinh ngạc, ngược lại còn vô cùng ôn hòa chào hỏi cô một tiêng “Diệp tiểu thư, đã lâu không gặp.”","“Thư ký Tân? Thoạt nhìn anh đã khôi phục khá tốt.”","Từ sau lần tai nạn xe cô đó, thư ký Tần ở lại bệnh viện thật lâu, trước đó không lâu mới xuất viện thì lập tức đi theo Tạ Trì Thành làm việc.","Trên làu, Tạ Trì Thành đang tham gia một cuộc họp trực tuyên, chỉ là nội dung cuộc họp hình như đã phá hỏng tậm trạng của anh, khiến nó hộ nên tôi tệ.","Anh ngồi ở chỗ kia, sắc mặt trầm xuông, không nói một tiêng.","Thư ký Tần ngồi ở cửa, nhanh chóng xử lý các loại văn kiện trong tay, cô gắng giữ yên lặng hết mức có thể, sợ quấy nhiễu đến bên trong.","Thời điểm thư ký Tần thầy Diệp Như Hề bưng chén trà đi lên thì nhe răng cười, nói: “Diệp. tiểu thự, phiền toái cô rồi. Đặt ở, nơi này đi, để tôi đưa vào là được rôi.’ Diệp Như Hề thấy trên tay anh ta còn cầm văn kiện, dáng vẻ tay chân không tiện, liền nói: “Vẫn là đề tôi đưa vào đi thôi.”","Thư ký Tần vừa định ngăn cản, nhưng chưa kịp mở miệng, Diệp Như Hề đã đầy cửa thư phòng đi vào rồi Cửa phòng chậm rãi đóng lại, đem những lời thư ký Tần muốn nói hoàn toàn ngăn cách ngoài cánh cửa.","Diệp Như Hề không hệ chú ý tới giờ phút này còn đang diễn ra cuộc họp, chỉ thây Tạ Trì Thành thật tùy ý dựa vào ghê dựa phía sau lưng, bút trong tay xoay xoay, sắc mặt cả người thật bình tĩnh, nhưng cô lại liệc mắt một cái nhìn ra được, anh đang rất tức giận.","Cặp mắt hơi trầm xuống kia có ấp ủ cảm xúc, khiến người ta kinh hãi.","Diệp Như Hề bỗng nhiên cảm thấy, bản thân đã tiên vào không đúng lúc chút nào, cô dự định nhẹ nhàng đặt ly Thời điểm thư ký Tân thây Diệp Như Hề bưng chén trà đi lên thì nhe răng cười, nói: “Diệp. tiểu thự, phiền toái cô rôi. Đặt ở, nơi này đi, để tôi đưa vào là được rôi.’ Diệp Như Hề thấy trên tay anh ta còn cầm văn kiện, dáng vẻ tay chân không tiện, liền nói: “Vẫn l để tôi đưa vào đi thôi.”","Thư ký Tần vừa định ngăn cản, nhưng chưa kịp mở miệng, Diệp Như Hề đã đầy cửa thư phòng đi vào rồi Cửa phòng chậm rãi đóng lại, đem những lời thư ký Tần muốn nói hoàn toàn ngăn cách ngoài cánh cửa.","Diệp Như Hề không hệ chú ý tới giờ phút này còn đang diễn ra cuộc họp, chỉ thây Tạ Trì Thành thật tùy ý dựa vào ghê dựa phía sau lưng, bút trong tay xoay xoay, sắc mặt cả người thật bình tĩnh, nhưng cô lại liệc mắt một cái nhìn ra được, anh đang rất tức giận.","Cặp mắt hơi trầm xuống kia có ấp ủ cảm xúc, khiến người ta kinh hãi."]