[" ","Chương 347","Đúng lúc này, điện thoại di động trong túi của Diệp Như Hề rung lên, cô ra hiệu là nình phải đi ra ngoài nghe điện thoại, nhưng khi nhìn thây tên người gọi, cô suýt nữa đã đánh rơi điện thoại.","Là Tạ Trì Thành gọi tới.","Cô lấy lại bình tĩnh, rồi bắt máy.","Giọng nói trầm thấp và nhàn nhã của Tạ Trì Thành mang theo một tia tức giận không dễ phát giác ra được.","“Em đang ở đâu?”","Diệp Như Hề gần như hiểu được ý của anh ngay lập tức, cô ngâng đâu lên và liếc nhìn xung quanh, nhưng không thấy bóng dáng của Tạ Trì Thành đâu cả.","Anh ấy thấy được cô sao?","Anh ấy đang ở đâu?","Trong điện thoại, giọng nói của Tạ Trì Thành lại vang lên lân nữa.","“Diệp Như Hề, em học được cách nói dối rồi đấy à.”","Diệp Như Hề cắn môi, nói: “Em quả thực là đang tham gia hội thảo.”","“Bên trong hội thảo có những ai?”","Diệp Nhự Hề trầm mặc một hồi, vẫn thẳng thắn đáp: “Lục Tư Viễn.”","Đầu dây bên kia không nói gì nữa.","Diệp Như Hề tìm một góc yên tĩnh và nhỏ giọng nói tiếp: “Nhưng em không được biết trước răng anh ấy sẽ đến.”","“Em đang trốn tránh tôi.”","Đây là câu khẳng định, không phải là câu nghỉ vân.","Lưng của Diệp Như Hề đã ướt đẫm mô hôi lạnh.","Tạ Trì Thành quá nhạy bén, dù chỉ nói vẻn vẹn mây chữ, nhưng giọng điệu nói chuyện của cô, thậm chí là cả những quãng ngắt giọng, anh đều có thê liên kêt chúng một cách hợp lý nhất.","Ngay cả cô có muốn phủ nhận, cũng làm không được.","Anh hỏi: “Tại sao?”","Diệp Như Hề không nói chuyện.","“Lúc tôi đi công tác, em đã làm cái gì?","Không, nói chính xác hơn là đêm đó em đã đi đâu.”","Anh quả nhiên đã đi điều tra thử.","Cũng đúng, Tạ Trì Thành làm sao có thê là loại người tùy tiện lừa gạt một chút thì tin ngay được?","Chỉ là cộ nhất thời ngây thơ, còn tưởng răng có thể giầu nhẹm chuyện này mãi mãi.","Người của cả thê giới này đều nói với cô, Tạ Trì Thành không phải là một người. dễ trêu chọc, anh là Tổng giám độc của Long Đẳng, những thủ đoạn của anh đêu rất cao siêu, nhưng cô vẫn bắt chọt ngắn ngơ trước những dịp anh bỗng nhiên dịu dàng.","Chỉ là, phía sau sự dịu dàng đó chỉ là sự che giấu kỹ càng suy nghĩ của anh mà thôi.","“Trả lời tôi.”"]