[" ","Chương 361","Một câu nói này khiến Diệp Kiến Nam bị chế ngự.","Nếu không phải vì sợ Tạ Trì Thành, ông ta sẽ không phải tiếp. cận Tạ An một cách khéo léo như vậy.","Nhưng ông ta lại không cam tâm bỏ lỡ cơ hội này.","“Gạt mọi ân oán sang một bên đi, Tiểu Hề, thân là mẹ của Tiểu An, cô không nên vì con mình mà suy tính một chút sao?”","Vẻ mặt của Diệp Như Hề nhàn nhạt, nói: “Hả? Lúc này, rốt cuộc ông cũng đã tin rằng chuyện xảy ra năm đó không phải lôi của tôi rồi sao? Thật may mắn vì mắt của ông vẫn chưa hoàn toàn bị mù.”","Sắc mặt của Diệp Kiến Nam hết đỏ rồi lại trăng bệch, tức giận nói: “Diệp Như Hề! Nếu nhứ mày cứ tiếp tục chấp mê bát ngộ như vậy, mày sẽ hại chêt con mày đây!”","Diệp Như Hề không tin ông ta sẽ vì Tạ An mà cân nhắc, một kẻ cặn bã như vậy, còn có thê có nhân tính sao?","“Ông nghĩ sẽ thụ hoạch được cái gì từ trên người Tiểu An? Ông ngoại ư?","Chỉ bằng Diệp Như Mạn mà cũng muôn leo lên vị trí này sao? Ong quá ngây thơ rồi.”","Được, chúng ta lùi một bước. Vì mày không muốn cho Tiểu An một thân thế tôt đẹp, vậy dù sao mày cũng nên cho nhà mẹ đẻ của mình một kết cục tốt đẹp. Công ty đang gặp khủng hoảng, mà mày lại mang họ Diệp, đương nhiên cũng phải công hiên chút gì đó CHÚ.”","Hóa ra, đi hết một vòng, đây mới là mục tiêu cuồi cùng.","Cũng đúng, người đàn ông này luôn dùng mọi thủ đoạn để đạt được thứ mình muốn.","Diệp Như Hề nắm tay Nhạc Nhạc và Tiểu An, không nói gì, chỉ xoay người rời đi.","Diệp Kiến Nam muốn ngăn cản, nhưng lại bị vệ sĩ chăn lại ở phía sau, ông ta tức giận hét lên: “Diệp Như Hề! Mày sẽ hồi hận! Đứa con gái bắt hiếu!”","Tạ An đột nhiên buông tay mẹ ra, nói: “Mami, đợi con ở đây một chút, con sẽ vệ ngay.”","Trước khi Diệp Như Hề kịp ngăn cản, cô đã thấy bóng dáng của Tiêu An vụt qua, cũng không biêt thằng bé đã nói gì với Diệp Kiên Nam mà khuôn mặt của ông ta đầy vẻ khó tin, còn quay đầu nhìn cô chằm chằm, há hóc mồm và nói thầm cái gì đó.","Nhưng Diệp Như Hề không nghe thây, lúc Tiêu An nói xong, nhềnh chóng chạy lại chỗ cô, năm tay cô lần nữa.","“Mami, chúng ta đi thôi.”","“Tiểu An, con đã nói gì với ông ta vậy?”","Nhạc Nhạc cũng rất tò mò, chớp chớp mắt nói: “Anh trai, sắc mặt của ông già đó rất khó coi, cứ như muôn ăn thịt người vậy!”","Tạ An an ủi em gái: “Đừng sợ, ông ta không dám tới nữa đâu.”","Nhạc Nhạc tò mò: “Vậy anh trai và ông già xâu kia nói gì vậy?”","mm Như Hề cũng tò mò nhìn Tiểu n Tạ An đảo mắt, cuối cùng nói: “Đó là bí mật, không thê nói, được rôi, chúng ta nhanh đi mua quân áo thôi, sau đó chờ cha tới đón chúng tai”","Nhạc Nhạc thành công bị câu này đánh lạc hướng, Diệp Như Hề càng thêm tò mò, chỉ là miệng của Tiểu Ấn rất kín, cho dù hỏi như thế nào cũng không hỏi ra được kết quả, nên cô đành từ bỏ."]