[" ","Chương 97:","&nbsp;","Trong khoảng thời gian này cô giúp công ty Viễn Huy nên bận lên bận xuống, Diệp Như Hề còn không chăm sóc nồi bản thân, cứ vậy mà người đã gây đi một vòng, căm cũng nhọn hơn.","&nbsp;","“Em không có việc gì, chúng ta về nhà trước đi.”","&nbsp;","Thu xong xong hết, Diệp Như Hê cống Nhạc Nhạc chuẩn bị trở về, nhưng trên đường vệ lại có điện thoại của Tôn Bân gọi tới.","&nbsp;","Diệp Như Hề đành phải đưa Nhạc Nhạc giao cho Dương San, nghe điện thoại.","&nbsp;","“Alo?”","&nbsp;","“Diệp tiểu thư! Xảy ra vấn đề rồi! Chỉ sợ, chỉ sợ thua trắng tay mắt thôi!”","&nbsp;","Sắc mặt Diệp Như Hề căng thẳng, nói: “Xảy ra vân đề gì vậy?”","&nbsp;","“Nguồn tài chính bị cắt đứt!”","&nbsp;","Trong lòng Diệp Như Hề lộp bộp một tiêng, trước mắt tôi sâm, thiêu chút nữa đã không đứng vững.","&nbsp;","“Anh nói lại lần nữa?!”","&nbsp;","“Tài vụ làm giả sổ sách, chuỗi vốn của công ty bị phá vỡ, tỷ lệ người dùng sụt giảm 60%……","&nbsp;","Nói tới đây, Tôn Bân cũng không tiếp tục, anh ta nói không được nữa.","&nbsp;","*Ở công ty chờ tôi!”","&nbsp;","Dương San cũng biết là chuyện công việc,nhìn biểu cảm của cô cũng đoán được chuyện không được tôt, vội vàng nói: “Em nhanh chóng chạy qua đi, chị mang theo Nhạc Nhạc về nhà trước, không sao đâu, ở đây có chị lo rồi.”","&nbsp;","Diệp Như Hệ vô cùng áy náy, nhưng bên kia chờ không được nữa, đành phải nói: “Chị Dương, phiền chị quá, em xử lý xong việc sẽ vê nhà ngay.","&nbsp;","Trước khi rời đi, Diệp Như Hè nhìn Nhạc Nhạc đang ngủ ngon, cúi xuông thơm lên má con một cái, sau đó mới vội vội vàng vàng chạy đến công ty Viễn Huy.","&nbsp;","Tôn Bân đang ngồi chờ cô, thấy cô tới, sắc mặt xanh lét đem số sách lấy qua, anh ta nói: “Cô hãy nhìn xem”","&nbsp;","Diệp Như Hề nhận lấy, lật xem, khuôn mặt dần trở nên nhăn nhó.","&nbsp;","Tôn Bân làm việc xưa nay chưa từng có thất bại, nếu như không phải do quá hy vọng, thì tình huông như vậy cũng không tính là cái gì. Nhưng rõ ràng là thành công sắp tới, rõ ràng chỉ thiêu một bước nữa thôi, góp vôn thành công thì có thể đưa ra thị trường, chỉ kém một bước cuôi cùng mà thôi.","&nbsp;","“Tôi sớm nên biết đến…… Bọn họ sẽ không để tôi dễ dàng thành công, trách tôi, không có đề ý tới những người bên cạnh, là do tôi sơ sây. “","&nbsp;","Tôn Bân ôm đầu, vẻ mặt phẫn nộ cùng tự trách.","&nbsp;","Tay Diệp Như Hề cầm tư liệu đang run rây.","&nbsp;","Nguồn tài chính bị cắt đứt, có nghĩa là Viên Huy sẽ bị loại khỏi giai đoạn gọi vôn hạt giông seed funding * vòng gọi vốn cộng đồng crowdfunding , căn bản sẽ không có một công ty đậu tư nào sẽ tình nguyện tiên hành đầu tư, Tư Nhữ cũng không ngoại lệ.","&nbsp;","* Gọi vốn hạt giống seed funding giai đoạn 1 của quá trình tài trợ vốn.","&nbsp;","Tải trợ vôn chủ yếu để phát triển ý tưởng mới, thông qua các nhà đầu tư thiên thần. Gọi vôn cộng đồng crowdfunding cũng là một lựa chọn khá phổ biến để gọi vốn hạt giống.","&nbsp;","“Anh đã giấu diếm tôi cái gì?”","&nbsp;","Tôn Bân ngắn ra, khó khăn nói ra thân phận thật của bản thân, cuối cùng nói: “Diệp tiểu thư, thật xin lỗi, lãng phí bao nhiêu thời gian và sức lực của cÔ như vậy, tôi sẽ bôi thường lại cho cô”","&nbsp;",". Bân quả thật rất hỗ thẹn, chuyện này là do anh ta sau, từ lúc bắt đầu anh ta đã che giâu chuyện này, anh ta vận ôm một tia tâm lý may mãn, chỉ cần kéo được nguôn đâu tư vệ thì mọi chuyện sẽ êm đẹp.","&nbsp;","“Chuyện này căn bản không phải bồi thường có thể giải quyết được!”"]