[" ","Chương 391","Cố Lăng Hiên trực tiếp kéo Diệp Như Hề ra khỏi siêu thị từ cửa sau, tiếng súng không ngừng vang lên ở phía sau lưng cô, cô thậm chí không dám suy đoán tính mạng của đám vệ sĩ kia.","Sau khi chạy đến nơi an toàn, cả hai trồn vào, há mồm thở hồn hền.","Diệp Như Hề nghỉ ngơi một chút, sau đó cât giọng dứt khoát, nói: “Cố tiên sinh, rât cảm ơn sự giúp đỡ của anh, nhưng bây giờ tôi muôn rời khỏi đây.”","Cô muốn trở về biệt thự, Tiểu An và Nhạc Nhạc vẫn còn ở đói Có Lăng Hiên cười khổ nói: “Chỉ sợ rằng cô không thể rời đi.”","Diệp Như Hề suy nghĩ một chút, lập tức hiểu được ý của anh: “Những người đó đang đuổi theo anh sao?”","Có Lăng Hiên gật. đầu và nói: “Vừa rôi…bọn chúng cũng đã nhìn thấy co.","Như vậy cư nhiên coi cô làm đồng phạm sao?","Diệp Như Hề tức đến toàn thân phát run, hung hăng trừng mắt nhìn Cô Lăng Hiên.","Cố Lăng Hiên tự biết mình đuối lý, đã làm liên luy đến người khác, chỉ đành nói: “Xin lôi, tôi không cô ý, nhưng lúc đó mọi chuyện gấp nên tôi bất đắc dĩ mới làm như vậy. Tôi sẽ bồi thường cho cô. Tôi biết có một nơi an toàn. Trước mắt cứ đến đó trồn trước, người của tôi sẽ lập tức đến ứng cứu.”","Diệp Như Hề rât muôn nói không, nhưng cô lại không dám, cô đã bị những người mặc đồ đen kia nhận ra, nếu cứ tuỳ tiện trở về biệt thự, sẽ chỉ mang lại nguy hiểm.","Diệp Như Hề vốn là người luôn tỏ ra điểm tĩnh, bây giờ lại xổ ra một câu chửi thề, tức giận nói: “Người của anh cân bao lâu mới đên?”","“Nhanh nhất là hai tiếng, thực xin lỗi, hiện tại cô hãy đi cùng tôi đi.”","Diệp Như Hề không còn cách nào khác, đành phải đi theo Cố Lăng Hiên.","Có Lăng Hiên tránh những nơi đông người, men theo những con đường nhỏ, nhưng trên đường đi thỉnh thoảng sẽ thấy những người mặc đồ đen chạy ngang qua, mà cảnh sát trên đảo cũng không nhìn thấy một ai.","Ánh mắt của Cố Lăng Hiên càng trở nên nặng nè: “Bọn họ còn dám khống chế cảnh sát. Bàn tay vươn ra đúng là lớn.”","“Anh đã đắc tội ai vậy? Phí sức lực lớn như vậy để giết anh!”","“Giết tôi rồi, Santa Rolia sẽ có thể đổi chủ.”","Nghĩ đến Tạ Trì Thành đã từng nói qua vệ giá trị của Santa Rolia, Diệp Như Hề im lặng một lúc, cảm thấy giao dịch này quả thực là vụ mua bán có lời, khó trách những người kia không muôn sông nữa.","Đúng lúc này, điện thoại di động vang lên.","Ban đầu Có Lăng Hiên nghĩ là của mình, nhưng khi thấy Diệp Như Hề bắt máy, anh dừng bước, nghe thấy một giọng nói quen thuộc và đây lo lắng phát ra từ bên kia.","“Em đang ở đâu? Có bị thương không?”","Qua điện thoại, cô có thể nghe thấy giọng của Tạ Trì Thành lo lãng đên mức nào.","Trong lòng Diệp Như Hề thoáng âm áp, nói: “Em không sao, anh đừng lo lãng.”","“Em đứng im tại chỗ đừng nhúc nhích, Lâm Tử Ngang sẽ tìm được vị trí của em và phái người tới đó.”"]