[" ","Chương 462","Tạ Trì Thành nắm thật chặt đôi đũa trong tay mình, đôi mắt dần trở nên ôn nhu hơn bao giò hết.","Diệp Như Hề còn thịnh tình mời chú Chung cùng nhau ngôi xuông dùng cơm, dù sao đây cũng là lão quản gia đã nhìn Tạ Trì Thành lớn lên từ nhỏ, chú Chung đã trỏ thành một nửa người nhà của họ.","Chú Chung từ chôi không được, đành phải ngôi xuông, nhìn thiêu gia tươi cười hiểm thấy, lại nhìn nhìn Như Hề tiêu thư xứng đôi, lại nhìn nhìn qua tiểu thiều gia cùng tiêu tiểu thư năng động đáng yêu, chú Chung sinh ra một loại cảm giác, cho dù hiện tại có phải chết, cũng có thể an tâm báo cáo kết quả tôt cho phu nhân và lão gia dưới suôi vàng rôi.","Chú Chung xoa xoa khóe mắt, càng, thêm cảm thấy bản thân thật là già rồi không còn dùng được, có một chút việc nhỏ nhự thê mà cảm xúc đã mắt khống chế rồi.","Một miếng thịt gà gắp lại đây, đặt ở trong chén của chú Chung, ngay sau đó một muông canh trứng khác lại đưa tới thả vào chén của ông.","Chú Chung ngắn người, mới ngắng đầu lên, liền đối diện với nụ cười ngọt Ng của tiêu thiệu gia cùng tiểu tiểu thư Tiểu An nghiêm túc nói: “Ông Chung ơi, ông phải ăn nhiêu một chút.”","Nhạc Nhạc cũng vui vẻ nói: “Canh trứng ăn rất ngon ạI Không cân: phải căn! Ông chung hãy ăn nhiều một chút!”","Chú Chung cảm thấy hai mắt của mình càng chua xót, cười ra đầy mặt nếp gấp, nói: “Ôi, tiểu thiều gia cùng tiêu tiêu thư cũng phải ăn nhiêu một chút nhé!”","Một bữa cơm ăn xong, tâm trạng mỗi người đều hồ hởi vui sướng.","Tạ Trì Thành lại chú ý tới Diệp Như Hệ ngoài việc chỉ ăn xong tâm nửa chén mì trường thọ được anh chỉ ra, cũng không có ăn thêm món gì “Ăn uống không có khẩu vị à?”","Trong giọng nói của anh mang theo lo lãng.","Diệp Như Hề lắc đâu, nói: “Không có việc gì, em đã ăn qua vài thứ, hiện tại không thây đói bụng, mọi người hãy ăn nhiêu một chút.”","Tạ Trì Thành có chút không tin, nhưng cũng không tiễp tục truy hỏi ở lúc này.","Ăn uống xong, Nhạc Nhạc và Tiểu An lần lượt lây ra hai món quà.","Nhạc Nhạc nhào lên trước, nói: “Daddy, sinh nhật vui vẻ, đây là quà sinh nhật bù cho cha đól Không được mở ra xem ngay bây giờ đâu nhé!”","Tạ Trì Thành mặt mày nhu hòa, đưa tay nhận lấy, “Được, daddy sẽ không xem.”","Tạ An cũng ngượng ngùng xoắn quýt mà đi tới, đem món qua đưa qua đó, “Daddy, quà sinh nhật muộn của cha, chúc cha lại già hơn một tuổi.”","Diệp Như Hề ra vẻ tức giận, “Tiểu An.”","Tạ An lập tức treo lên ! gương mặt tươi cười, ngoan ngoãn nói: “Daddy sinh nhật vui vẻ! Chúc cha năm nào cũng đẹp trai thế này!”","Nếu không đẹp trai, mami sẽ chạy mât!","Tạ Trì Thành nhướng mày, nói: “Được, cha nhận lấy, có thê mở ra được Không?”","Tạ An vội vàng nói: “Không được!","Hiện tại không thể xem được!”","Tạ Trì Thành đặt hai món quà qua một bên, ánh mắt liền nhìn về phía Diệp Như Hề, nhìn thật lâu.","Diệp Nhự Hề vẫn tỏ ra trần định không hề lung lay, như là nhìn không thây ánh mắt của anh vậy đó.","&nbsp;"]