[" ","Chương 61:","&nbsp;","Nếu còn ở trong giai đoạn khó khăn kia, có lẽ cô sẽ còn bị những lời này uy hiếp, nhưng hiện tại, tất cả đều đã vượt ngoài quỹ đạo, cô cũng không muốn tiếp tục nhân nhượng nữa.","&nbsp;","Nhân nhượng chỉ khiến mọi chuyện tồi tệ hơn, mà cô, ngoại trừ Nhạc Nhạc, cũng không sợ mắt đi cái gì.","&nbsp;","“Di Vu, tôi có một đoạn ghi âm muốn bà nghe qua một chút.”","&nbsp;","Diệp Như Hè lấy di động, bấm vào mục ghi âm, phát lại đoạn ghi âm mà ngày đó cô đã lưu lại.","&nbsp;","Sau khi Vụ Bình nghe xong, sắc mặt thoáng biến đổi.","&nbsp;","“Mẹ kế coi con gái riêng của chồng như gái gọi, hãm hại đưa tới tận cửa cho đối tác, chuyện như vậy cũng chỉ có bà làm được, thật là khiến người ta mở rộng tầm mắt!”","&nbsp;","“Chỉ bằng bản ghi âm này cũng không thể làm được gì, sẽ chẳng có ai tin lời mày đâu.”","&nbsp;","“Tin hay không tin thì phải xem suy nghĩ của mọi người thế nào. Mặt khác, chuyện xảy ra 6 năm trước , bà cũng đừng ép tôi nóng lên, tôi có thể thay Diệp Như Mạn đi gánh tội thay, nhưng không có ai cắm tôi không thể lật lại bản án đâu.”","&nbsp;","Nơi này không có người ngoài, Vu Bình cũng không có tiếp tục bày ra bộ mặt mẹ kế hiền từ, lạnh lùng nói: “Đừng lấy cái này ra uy hiếp tao, nếu như mày có thể lật lại bản án thì sao còn phải chờ đợi tới bây giờ chứ?”","&nbsp;","Diệp Như Hề cười nhạo, nói: “Không tin thì bà có thể thử xem, chỉ cần các người không làm ảnh hưởng tới tôi, tôi tự nhiên sẽ không làm ra chuyện dại dột nào cả, mặt khác, tôi còn điều tra ra một chuyện khá hấp dẫn đấy”","&nbsp;","“Mày còn có thể điều tra ra được cái gì chứ?”","&nbsp;","“Chuyện 6 năm trước cha tôi xảy ra tai nạn xe cộ cũng không đơn giản như vậy.”","&nbsp;","Diệp Như Hề nói xong câu đó, nhìn chằm chằm vào Vu Bình, cô đang muốn tìm ra chút sơ hở nào đó trong nét mặt bình tĩnh của bà ta.","&nbsp;","Nhưng thật đáng tiếc, sắc mặt của Vu Bình đúng là không chê vào đâu được.","&nbsp;","Cũng đúng, loại người này có thể sống ngụy trang được lâu như vậy, sao có thể dễ dàng lộ ra sơ hở để cô nhìn thấy chứ?","&nbsp;","Chỉ là, thế này cũng đủ rồi.","&nbsp;","*Dì Vu, không có chuyện gì nữa thì tôi đi lên thu dọn đồ đạc đây.”","&nbsp;","Lúc này đây, Vu Bình cũng không ngăn cản cô nữa, trơ mắt nhìn cô thu dọn mọi thứ rời khỏi nhà họ Diệp.","&nbsp;","Cuối cùng sắc mặt Vu Bình cũng thay đổi, bà ta chần chừ.","&nbsp;","một hồi, lại gọi vào dãy. số điện thoại đã lâu không liên hệ kia Không bao lâu, đầu dây kia truyền đến một giọng nói thấp thỏm.","&nbsp;","*A Binh, tôi không phải đã nói đừng liên hệ với tôi rồi sao?","&nbsp;","Nếu như bị phát hiện thì phải làm sao bây giờ? Cả hai chúng ta đều không gánh nổi hậu quả đâu!”","&nbsp;","“Đứa con gái của người kia hình như đã phát hiện ra chuyện năm đó rồi, anh mau nghĩ ra biện pháp giải quyết đi.”","&nbsp;","“Cái gì? Nó đã biết?! Tôi sớm đã nói rồi, lúc trước hoặc không làm, đã làm thì phải làm sạch sẽ một chút! Hiện tại đã để lại nhiều tai họa như thế, một khi bị phát hiện thì hai chúng ta đều không sống nồi đâu!”","&nbsp;","“Đừng dài dòng lắm miệng nữa! Nhanh chóng nghĩ cách đi, không nghĩ tới cái con khốn đê tiện đó ngồi 6 năm tù xong còn có thể nghĩ ra máy thủ đoạn này!”","&nbsp;","“Vô nghĩa, nó là con gái của Hứa Như, sao có thể không có chút tài cán gì được! Nếu không phải năm đó mẹ nó chết sới . làm sao có thể sẽ…… Thôi, đây là lần cuối cùng tôi giúp cô, lần sau đừng gọi đến tìm tôi nữa!”","&nbsp;","Sắc mặt Vu Bình càng khó coi, tay nắm di động càng chặt, “Anh nói vậy là có ý gì? Anh nói vậy là chê tôi phiền phức ư? Nếu không phải vì anh thì sao tôi lại rơi vào tình trạng như ngày hôm nay chứ!”","&nbsp;","“Được rồi được rồi, tôi giúp, cô ở nhà chờ tin tức đi. “","&nbsp;","Dút lời, điện thoại bị ngắt."]