[" ","Chương 440","Một hơi cô mạnh mẽ chống đỡ, cũng đã dần được thả lỏng, hóa thành nước mắt, không ngừng trào ra.","Anh kéo cô ôm vào lòng, nhẹ nhàng võ về phía sau lưng cô, tùy ý đề nước mắt cô thấp ướt vạt áo mình.","Anh nói.","“Em không có sai, là anh sai rồi. Sai lầm nghiêm trọng, sai đến hết thuốc chữa.”","Cô khóc một hồi lâu, tiếng khóc mới từ từ ngừng lại.","Diệp Như Hề dựa vào trong lòng anh, không còn chút sức lực, toàn thân như mêm nhữn, giọng nói đã khàn đi mấy phần, nói: “Tạ Trì Thành, chúng ta tách ra đi.”","Tạ Trì Thành vốn tưởng rằng mọi chuyện sẽ trở nên tốt hơn, đột nhiên nghe được những lời này, : sắc mặt anh lập tức cứng đò, nghiến răng nghiên lợi nói: “Em đừng mơ!”","Sau khi nói xong, tâm trạng của Diệp Như Hề mới từ từ bình tĩnh trở lại.","Ý tưởng này, kể từ khi được Tạ Trì Thành đón trở vê, cô đã nghĩ đến.","“Diệp Như Hề, em đừng mơ đến việc rời đi! Em có nghe hay không!”","Anh đè bả vai cô lại, ánh mắt như muốn thu nhỏ cô và đứa con trong bụng vào trong đó.","Sao cô lại dám nói ra câu này chứ?","“Anh không cho phép!”","Khuôn mặt tái nhọt của Diệp Như Hề dần bình tĩnh trở lại, nhưng giọng nói của cô lại rất kiên định.","“Em không muốn ở bên anh nữa.”Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Câu nói này hoàn toàn khiến Tạ Trì Thành tức giận.","Khuôn mặt tuần tú của anh tiến lại gân, trực tiếp đè xuồng, một nụ hôn nặng nê áp xuông môi của cô, không có dịu dàng, chỉ có phẫn nộ.","Cô thờ ơ, buộc mình phải chịu đựng nụ hôn đây thô bạo này.","Ngay cả khi bị cắn rách môi, cô cũng không phản kháng chút nào, nhưng cũng không…chủ động phối hợp.","Đây là một nụ hôn tẻ nhạt và vô vị.","Trái tim của Tạ Trì Thành chậm rãi chùng xuông.","Rút lui rời đi, đôi môi vốn nhợt nhạt không chút huyết sắc của Diệp Như Hề, giò đã nhuôm một màu đỏ thẫm mê người, giông như một đóa hồng đang nở rộ, óng ánh hạt sương nhữ pha lê.","Tuy nhiên, ánh mắt của cô không còn vẻ e lệ như xưa nữa.","“Diệp Như Hề, em đừng mơ tưởng, tôi không cho phép.”","Những lời uy hiếp của anh như đang văng vắng bên tai, khiến Diệp Như Hề run lên, né tránh tầm mắt của đối phương.","Kể từ ngày đó, luôn có vài vệ sĩ theo sát bên cạnh cô, nhưng trong bóng tôi, có lẽ còn có nhiều người đang canh chừng cô hơn.","Diệp Như Hề chỉ coi như không nhìn thây, cho dù môi ngày Tạ Trì Thành đều dành chút thời gian chăm sóc cô, nhưng cô vần cô găng không đáp lại lời của anh, cho dù có phản ứng cũng chỉ dùng vài từ đơn giản.","Cô vốn tưởng với thái độ như Vậy, không được mây ngày cô sẽ có thể ép người đàn ông kiêu ngạo này ròi đi, nhưng Tạ Trì Thành lại giông như không cảm nhận được điều này."]