[" ","Chương 66:","&nbsp;","Lục Tư Viễn vô cùng bát đắc dĩ, “Được, được được, anh đồng ý với em.”","&nbsp;","Cho dù là vì Tiểu Bạch, nuôi một người không có năng lực làm việc thì cũng không có gì là không thẻ.","&nbsp;","“Đó đó, anh ơi, chính là chị gái kia kìa, siêu siêu siêu xinh đẹp! Anh nhất định phải giữ người lại!”","&nbsp;","Lục Tư Viễn nhìn theo hướng mà Lục Bạch chỉ trỏ rồi lướt qua, liền thấy bóng người đang đứng ở lối vào hội trường phỏng vần.","&nbsp;","Trong lúc nhát thời, Lục Tư Viễn ngơ ngắn.","&nbsp;","vấn nhất định phải giữ chị ấy lại!…… Anh? Sao anh cứ ngắn người ra như vậy?”","&nbsp;","Ánh mắt Lục Tư Viễn sáng bừng, đúng là mừng như điên, lập tức xoay người chạy về văn phòng.","&nbsp;","*A, anh, anh đi đâu? Ôi trời, đúng rồi, anh có thể trực tiếp gọi một cú điện thoại! Nhất định phải tuyển dụng chị ấy!”","&nbsp;","Trong phòng phỏng vấn, Diệp Như Hề dùng giọng điệu không có vẻ kiêu ngạo cũng không nịnh nọt trình bày rõ ràng về phương hướng đầu tư của Tư Nhữ trong hai năm qua, hơn nữa còn đưa ra phán đoán của mình đối với thị trường và đánh giá các rủi rõ, từng câu từng chữ, đều là đã được cân nhắc rất kỹ lưỡng, không có một câu vô nghĩa.","&nbsp;","Mà ba người phụ trách phỏng vấn trước mặt cô, hai nam một nữ, trong đó hai người đàn ông đều lộ ra tia thưởng thức hiếm thấy.","&nbsp;","Đây là người duy nhất trong số rất nhiều người phỏng vấn có thể phân tích kỹ lưỡng như vậy, nghĩ rằng nhát định là đã tốn công sức để tìm hiểu rất nhiều.","&nbsp;","Ngồi giữa hai người đó là một cô gái tuổi còn trẻ xinh đẹp hiếm thấy, mái tóc xoăn bồng bềnh xõa ngang vai, lớp trang điểm tinh xảo khiến cô ta càng thêm tỏa sáng, chỉ là giờ phút này sắc mặt không được thích hợp cho lắm.","&nbsp;","Khi Đường Anna_ nhìn thấy Diệp Như Hề bước vào, trong lòng đã nổi lên sóng to gió lớn, thiếu chút nữa thì thất thần, bàn tay cô ta đặt trên đùi khẽ nắm chặt, nhìn chằm chằm vào Diệp Như Hề , ánh mắt mang theo một tia kinh ngạc cùng nghỉ hoặc khó đoán.","&nbsp;","Đường Anna trong đầu chỉ có một suy nghĩ, tại sao lại là cô ta? Tại sao lại trùng hợp đến như vậy?","&nbsp;","Không! Không được! Nhất định không thể tuyển cô ta vào làm!","&nbsp;","Đường Anna duỗi tay mở ra sơ yếu lý lịch của Diệp Như Hè, sau khi nhìn vào thông tin về bằng cấp của cô để trống, liền nhíu nhíu mày.","&nbsp;","Cô ta dứt khoát ngắt lời Diệp Như Hè đang trình bày, nói: “Phần sơ yếu lý lịch của cô có để trống phần bằng cáp, cô đã quên điền vào hay là?”","&nbsp;","“Học vấn của tôi là trình độ trung học phỏ thông.”","&nbsp;","Diệp Như Hề bình tĩnh trả lời.","&nbsp;","Vấn đề này, cô đã sớm làm tốt chuẩn bị.","&nbsp;","Hai người đàn ông phụ trách phỏng vẫn còn lại hít vào một hơi, một người còn chưa có bằng đại học lại có thể phân tích một cách xuất sắc như vậy ư?","&nbsp;","Đường Anna dứt khoát khép lại sơ yếu lý lịch, ánh mắt toát lên vẻ khinh miệt, nói: “Vậy thì không cần phải tỏ vẻ hiểu biết như thế, hãy đưa người thay cô biết bài phân tích này đến đây phỏng vấn đi. “","&nbsp;","Đường Anna căn bản không tin một người mới chỉ tốt nghiệp xong cấp ba mà có thể miệng lưỡi lưu loát, viết ra một bài phân tích xuất sắc như vậy.","&nbsp;","Tuyệt đối là gian lận.","&nbsp;","“Tất cả những tư liệu vừa rồi đều do tôi tự mình viết ra, không có người khác.”","&nbsp;","Đường Anna cười lạnh, nói: “Cô muốn lừa gạt chúng tôi sao? Cô có biết nơi này là chỗ nào không? Tư Nhữ không phải là nơi bất cứ người nào cũng có thẻ tùy tiện đặt chân vào!”","&nbsp;","Trong lòng Diệp Như Hề thở dài một hơi, cho dù cô đã sớm làm tốt chuẩn bị, nhưng chưa đến giây phút cuối cùng, cô vẫn muốn tranh thủ cơ hội một chút."]