[" ","Chương 44:","&nbsp;","Diệp Như Hè trong lòng thầm mắng một cậu Tạ Trì Thành đúng là quá khoa trương, gặp mặt một chút thôi mà còn bao luôn cả quán cà phê.","&nbsp;","Nghe tháy tiếng bước chân, Tạ Trì Thành thu hồi ánh mắt, nhìn về phía Diệp Như Hề ở trước mặt, cong cong khóe môi nói: “Cô đã tới chậm.”","&nbsp;","Bởi vì bị Vu Bình dây dưa một hồi, cô thật sự đã tới chậm.","&nbsp;","*Thật xin lỗi, trên đường đi có chút việc.”","&nbsp;","“Ngồi đi.”","&nbsp;","Diệp Như Hè thấp thỏm bắt an kéo ghế dựa ra rồi ngồi xuống.","&nbsp;","“Gọi cho cô rồi, nếm thử đi.”","&nbsp;","Diệp Như Hè vẫn là lần đầu tiên gặp phải loại người này, hẹn người ta ra gặp mặt còn không hỏi ý kiến đối phương đã gọi đồ.","&nbsp;","Tạ Trì Thành dường như nhìn ra điều cô nghĩ, nói: “Không thích thì gọi lại.”","&nbsp;","Diệp Như Hè lắc đầu, cô cũng không phải thật sự đến đây để uống cà phê.","&nbsp;","“Tạ tiên sinh, chuyện trước đó thật sự xin lỗi, tôi đã chuyển qua tất cả số cổ phần sở hữu rồi, một phân tiền cũng không giữ lại, còn có mấy tắm thẻ này, trả lại cho anh.”","&nbsp;","Cô lấy ba tắm thẻ đen kia rồi đưa qua.","&nbsp;","Tạ Trì Thành lại không chịu nhận lấy, mà là nói: “Lý do là gì, nói đi “","&nbsp;","*A2”","&nbsp;","“Cô đã cứu tôi, tôi sẽ không truy cứu.”","&nbsp;","Ý tứ của câu nói này nghĩa là vì cô đã cứu anh nên có thể dễ dàng đem 3 tỷ này lấy đi, anh sẽ không truy cứu.","&nbsp;","Rốt cuộc, cái mạng của Tạ Trì Thành anh cũng không chỉ đáng giá có chừng ấy tiền.","&nbsp;","Diệp Như Hề cũng rắt luyến tiếc, nhưng làm người phải có điểm giới hạn.","&nbsp;","“Tôi cứu anh cũng không phải vì tiền, hơn nữa lúc ấy tôi cho rằng anh đang thật sự bị thương nặng.”","&nbsp;","Lấy đi tiền của một người mình nghĩ là sắp chết, nửa đời sau của cô dừng nghĩ đến việc yên tâm sống.","&nbsp;","*Nhưng cô cần số tiền này. Nhạc Nhạc cũng rất cần.”","&nbsp;","Nhắc tới Nhạc Nhạc, sắc mặt Diệp Như Hề dịu dàng hơn rất nhiều.","&nbsp;","“Cảm ơn anh, Tạ tiên sinh, nhưng tôi hiện tại có thể dựa vào chính mình cũng có thể kiếm tiền nuôi được Nhạc Nhạc, trên thực tế…… tôi cũng có chút tâm tư nên kiếm được một khoản qua vụ này.”","&nbsp;","Nói tới đây, Diệp Như Hề cảm thấy khá ngượng ngùng.","&nbsp;","Tạ Trì Thành tất nhiên cũng biết trước đó cô đã dùng 20 vạn để làm chuyện gì đó, nhưng căn bản anh cũng không thèm để ý.","&nbsp;","Ngay cả 3 tỷ này, anh cũng không thèm để ý.","&nbsp;","Nhưng thật ra anh lại bắt đầu để ý tới người phụ nữ trước mặt này.","&nbsp;","Diệp Như Hề cũng không phải là khuôn mặt V line thịnh hành được ưa chuộng như bấy giờ, mặt cô còn có vẻ hơi phúng phính của trẻ con, dáng mặt trứng ngỗng, đôi mắt rất lớn, lông mi rất dài cong con, nhưng đuôi mắt lại nhướn lên, khiến khuôn mặt vốn đơn thuần trong sáng lại mang theo vẻ quyền rũ.","&nbsp;","Sự giao hòa giữa thuần khiến hồn nhiên và quyền rũ, nhất thời khiến người ta không thể rời mắt, mà dường như bản thân cô lại không biết được nét lôi cuốn của mình, một khi cười rộ lên, mi mắt cong cong, có thể khiến người nhìn điêu đứng.","&nbsp;","Tạ Trì Thành khẽ di chuyển yết hầu, anh bỗng nhiên nhớ tới buổi tối ngày đó, cho dù không nhìn thấy gì, nhưng cảm giác trong tay cũng không lừa người được.","&nbsp;","Người phụ nữ này đem dáng người hoàn hảo kia giấu sau mấy bộ quần áo rộng thùng thình, ai cũng không nhìn ra được.","&nbsp;","“Tạ tiên sinh?”","&nbsp;","Diệp Như Hề có chút run rẫy không chịu nỗi."]