[" ","Chương 485","Sau đó, Tạ Trì Thành thật sự chậm rãi đứng lên dưới ánh mắt khiếp sợ của tất cả mọi người, đi từng Ni một tới, tiếp nhận chì kẻ mày từ trong tay cô.","Tạ Trì Thành cong cong khóe môi, nói: “Anh không cam đoan sẽ không gây ra lỗi đâu.”","Diệp Như Hề hào phóng nói: “Không có gì, nơi này có người chuyên nghiệp, anh vẽ không tốt, liên trực tiêp xóa đi vẽ lại là được.”","Ý cười trên khóe môi Tạ Trì Thành gia tăng, “Được.”","Anh cong lưng, thật sự nâng tay vẽ mày cho cô.","Thời điểm anh bước tới gần, Diệp Như Hề có chút hồi hận, động tác của hai người rất gần, ánh mắt anh nghiêm túc nhìn chằm chằm mặt cô, giỗng như muốn muốn lấy ra một đóa hoa vậy.","Diệp Như Hề bị nhìn đến sắc mặt đỏ bừng, vừa định động một chút, đã bị đè lại bả vai, “Đừng nhúc nhích, sẽ vẽ lệch đó.”","Diệp Như Hề đành phải nhịn xuống, tầm mắt cô găng không nhìn vào anh, mà là nhìn về phía gim cài áo trên túi trước ngực của anh, dời đi lực chú ý.","Nhưng mà, một màn này, dừng ở trong mắt những người khác, lại trở thành một hình ảnh duy mĩ, một bức tranh tuyệt đẹp.","Người phụ nữ xinh đẹp mỹ lên mặc vảy chất liệu sa trắng, ngồi ở trên ghê, một mái tóc dài xõa trên vai, cô khế ngắng đầu lên, lộ ra phần cô thiên nga mảnh khảnh, cô khép nửa mắt, lông mi cong vút rụn lên run lên, dường như có chút khẩn trương, hàm răng khẽ căn căn cánh môi phân hồng, tiết lộ sự bất an của cô lúc này.","Người đàn ông anh tuần khom lư ng vẽ mày cho người thương, lộ ra nửa khuôn mặt với đường cong rõ Tàng, chiếc chằm cương nghị đây vẻ sắc bén, nhưng trong đôi mắt đen nhánh thâm trầm kia lại tràn đầy ôn nhu.","Anh thật cần thận lại thật nghiêm túc kẻ mày cho cô, động tác tinh tê, giông như đang nâng niu bảo vật quý hiêm.","Một bức tranh tươi đẹp tới mức khiến người ta ngừng thở, chỉ sợ kinh động tới bọn họ.","Mà những người đang bận rộn chuẩn bị cho bọn họ đều dừng lại động tác trên tay, ngân ra nhìn một màn này, tựa như đang nhìn thấy quỷ vậy.","Người đàn ông ôn nhu như thế, thật sự là giám độc Tạ, người sắm rền gió cuốn, tàn nhẫn độc ác trong miệng chúng ta sao? Thì ra anh ây cũng có được một mặt ôn nhu.","Có một cô trợ lý nhỏ không nhịn được mà lấy. ra di động, lặng lẽ chụp được một màn này, thật sự quá đẹp đẽ.","“Xong.”","Tạ Trì Thành đứng thẳng dậy, tựa hồ rất vừa lòng với kiệt tác của Khi mình.","Diệp Như Hề quay đầu lại nhìn gương, cũng rât giật mình mà phát hiện, cũng không tệ lắm nhỉ?","Chuyên viên trang điểm lập tức khích lệ nói: “Tay nghệ của Tạ tiên sinh vô cùng tôt, dáng lông mày này vô cùng thích hợp với phu nhân, trông rât đẹp mắt, đều không cần phải sửa chữa.”","Tạ Trì Thành nghiêng đầu nhìn cô ta một cái, chuyên viên trang điểm lập tức trỏ nên khẩn trương, chẳng lẽ nói Sai rôi sao? Sớm biết vậy thì không nên lắm miệng!","“Ánh mắt không tồi, gấp đôi tiền thưởng.”"]