[" ","Chương 39:","&nbsp;","Một đoàn người như vậy khi đến thì phô trương khí thế, lúc đi lại sạch sẽ lưu loát, chỉ để lại đám quần chúng hai bên vây xem náo nhiệt, nhưng còn có không ít người nhận ra đó là giám đốc Tạ đang hấp hối mà tin tức truyền ra cách đây không lâu.","&nbsp;","Nhạc Nhạc cũng từ phòng bệnh chạy ra, lôi kéo tay mami nhà mình, “Mami, xảy ra chuyện gì thế? Vừa rồi có phải chú đẹp trai đã tới đây không ạ?”","&nbsp;","Diệp Như Hè đã phục hỏi tinh thần, chỉ cảm thấy mồ hôi lạnh đã làm ướt nhẹp một mảng áo phía sau lưng, linh hồn nhỏ bé như bị ném lên chín tầng mây, cho đến khi cô run rẫy ôm chặt lầy Nhạc Nhạc mới hoàn hồn được.","&nbsp;","Cô cần phải đẩy nhanh kế hoạch hơn nữa, Tạ Trì Thành đã phát hiện ra rồi!","&nbsp;","Diệp Như Mạn đi theo bên cạnh Tạ Trì Thành, thấy anh vừa ngồi trên xe, theo bản năng cô ta cũng muốn leo lên My ngồi.","&nbsp;","Nhưng cửa xe lại vô tình đóng sầm lại.","&nbsp;","Người đứng ngoài chỉ biết trợn tròn mắt.","&nbsp;","“Tri Thành, em và anh cùng đi đi, anh đừng để em lại.”","&nbsp;","Nhưng, xe lại trực tiếp lao vọt đi, khói bụi phía sau sặc đầy một miệng của Diệp Như Mạn .","&nbsp;","Cô ta vội vàng lui về phía sau ho sử sụ.","&nbsp;","Vừa ngẳng đầu lên, cả đoàn xe dài đều nối đuôi nhau vọt đi, chỉ để lại mình cô ta đứng trơ trọi.","&nbsp;","Diệp Như Mạn thiếu chút nữa bị những ánh mắt tò mò phía sau xuyên thủng rồi, dậm chân một cái, cô ta chạy vào hằm để xe leo lên xe mình rồi rời đi.","&nbsp;","Trong xe, Lâm Tử Ngang bởi vì tò mò cũng chạy theo lại đây, chỉ là vì để giáu ntai mắt người ngoài nên anh ta cũng không xuống xe, chỉ ngồi đợi ở trên xe mà thôi.","&nbsp;","Lâm Tử Ngang nhìn nhìn Diệp Như Mạn bị ném lại phía sau thì nhếch miệng nở nụ cười, “Ông chủ à, anh thật đúng là không biết thương hoa tiếc ngọc chút nào đó nha, không thèm nói một câu đã ném lại bà xã nhà mình rồi.”","&nbsp;","“Đừng dài dòng nữa.”","&nbsp;","Lâm Tử Ngang cười he he, nói: “Ông chủ, cọc hôn sự này anh có muốn từ hôn cũng khó khăn rồi, người phụ nữ kia giờ có thông minh hơn rồi, lại còn biết chạy vào tay lão phu nhân bên đó nữa đấy.”","&nbsp;","Sắc mặt Tạ Trì Thành lạnh lùng, anh nói: “Cô ta sẽ phải hối hận.”","&nbsp;","Lâm Tử Ngang cũng không nói nhiều lời nữa, liền mở ra máy tính ấn vài cái, lơ đãng nói: “Đúng rồi, ông chủ, kỹ thuật máy tính của Tiểu An còn có thể lợi hại hơn nữa, anh thật sự không định đưa thằng bé đến khu huấn luyện đặc biệt để nâng cao trình độ à? Thằng bé sẽ nhận được sự chăm sóc tốt nhất ở đó.”","&nbsp;","Tạ Trì Thành trầm mặc một chút.","&nbsp;","“Hơn nữa để thằng bé ở nơi đó mới càng an toàn, nếu không chẳng bao lâu, người bên phía lão phu nhân kia khẳng định sẽ liều chết một phen, Tiểu An rõ ràng chính là nhược điểm của anh, lỡ như xảy ra chuyện gì ngoài ý muốn thì không tốt chút nào.”","&nbsp;","Tạ Trì Thành nhàn nhạt nói: “Không cần, không ai có thể tổn thương đến thằng bé.”","&nbsp;","Trong lòng Lâm Tử Ngang tràn đầy hoài nghỉ, vốn dĩ chuyện này đã sớm quyết định xong rồi, cũng đã liên lạc xong với người bên đó rồi, bọn họ phía bên kia cũng tràn đầy chờ mong được đón Tạ An sang, cũng đã đưa ra bảo.","&nbsp;","đảm sẽ dạy dỗ Tạ An thật tốt.","&nbsp;","Không nghĩ tới, Tạ Trì Thành hình như lại thay đổi quyết định?","&nbsp;","“Anh chắc chắn sao?”","&nbsp;","Lâm Tử Ngang nói với vẻ đáng tiếc, rất nhiều người muốn đi vào đó còn không có cơ hội đâu!","&nbsp;","Chỉ cần Tạ An đi vào rồi được dạy dỗ một khoảng thời gian, khi ra ngoài nhất định sẽ trở thành người thừa kế hoàn mỹ nhất.","&nbsp;","“Qua khoảng thời gian nữa rồi nói.”"]