[" ","Chương 341","Lần sau?","Bọn họ còn có cơ hội phỏng vấn lần sau sao?","Tổ trưởng Khương gần như đã bị kích động, cô ây chạy tới, vô mạnh vào lưng Diệp Như Hề, nói: “Cô làm rất tốt. Lần sau phỏng vần liên quan tới Tổng giám đốc Tạ đều nhờ vào côi”","Vốn dĩ, Tổ trưởng Khương không có nhiều thiện cảm quá lớn đổi với những nhân viên nhảy dù như thế này, chỉ cho răng Diệp Như Hề được cấp trên sắp xếp đi qua cửa sau, nhưng bây giờ, cô ây hận không thể có thêm nhiêu nhân viên nhảy dù như vậy nữa.","Có thể hoàn thành cuộc phỏng vấn hôm nay, mọi thứ đều xứng đảng!","Thiên Tuệ oán hận nhìn chằm chằm Diệp Như Hề, bực tức dậm chân, nhưng lại bất lực không thẻ làm gì.","Cuộc phỏng vấn này diễn ra suôn sẻ đến mức khó tin. Mọi người trở vệ công ty, lập tức bắt đầu tăng ca để sắp xếp bản thảo và cô gắng xuất bản nó nhanh nhất có thê. Dù sao, câu trả lời của Tổng giám đốc Tạ có quá nhiều sự khô khan.","Duy chỉ có Trịnh Miêu Miêu, vẻ mặt hoảng hốt đứng ở phía sau, ngơ ngác nhì nhìn, cô ây hình như còn bị sốc chưa tỉnh táo lại.","Diệp Như Hề lúc này mới nhận thức được, kịp phản ứng, nhớ lại ngày hôm đó Trịnh Miêu Miêu đã nhìn thấy dáng vẻ của Tạ Trì Thành! Hơn nữa, lúc ây cô còn nói…","“Tiểu Hề, Tạ Trì Thành tại sao lại là anh trai của cô vậy? Cô, cô, cô giâu diếm kỹ đến mức tôi thấy thật đau lòng!”","Trong tích tắc, đầu của Diệp Như Hề bắt đâu đau nhức.","“Tiểu Hề! Mau nói cho tôi biết chuyện này là thế nào đi! Đừng nói dối tôi nữa”","Diệp Như Hề không biết phải giải thích như thê nào.","Cuối cùng, Trịnh Miêu Miêu lại cao hứng nói: “Người anh trai này có ý nghĩa là thê nào, sẽ không phải là anh trai yêu đầy chứ? Tóm lại không thể nào là anh trai ruột!”","Anh trai yêu?","Xâu hỗ quá đi mắt!","Diệp Như Hề vừa định mở miệng, Trịnh Miêu Miêu đã cắt ngang lời cô: “Đừng nói dối tôi! Nhất định không phải là bạn bè bình thường! Đánh chết tôi cũng không tin vào cái cớ này!”","Diệp Như Hề không còn lời nào đề nói.","Xem như đã nhận định là vậy.","Đọc tại truyenone.vn để ủng hộ chúng mình nhé!","Kể từ đó, Trịnh Miêu Miêu không còn có thể nhìn Diệp Như Hề ‘ băng con mắt bình thường được nữa, trong đời cô ấy nghĩ cũng không nghĩ tới, vậy mà cô ây lại sẽ quen biết được Tạ phu nhân!","Trong mắt Trịnh Miêu Miêu, Diệp Như Hề đương nhiên đã trở thành một vị phu nhân của ngài tổng giám đốc.Là người vốn dĩ ở trên cao, nhưng vì muôn trải nghiệm những khó khăn của cuộc sông bình thường, mới đến với bộ phận nhỏ này, và sau đó tổng giám đốc đã bí mật bảo vệ cô vợ bẻ bỏng của mình.","Nghe xong, Diệp Như Hề im lặng một lúc, không nhịn được mà thót lên một cậu: “Đã đến lúc nên dọn hết đống tiểu thuyết ngôn tình tổng tài trong điện thoại của cô rồi đó. Đừng đọc nhiều ngôn tình như vậy, sẽ ảnh hưởng đến não của cô đó.”","“Đâu rồi! Cô còn chưa nói sự có tình yêu giữa cô và Tổng giám đốc Tạ nữa mài”","“Không có sự cố tình yêu.”","“Nói dối! Chia sẻ với tôi một chút đi!”","Diệp Như Hề có chút đau đầu, nói: “Giữa chúng tôi không phải như cô nghĩ đâu. Chí ít thì…không có lãng mạn như vậy.”"]