[" ","Chương 198","Tạ An miễn cưỡng gật đầu, ngoan ngoãn ngôi ở trên ghê.","Dương San như hiệu ra điều gì đó, cũng không hỏi nhiều mà nói: “Tiều Hệ, em yên tâm, chị sẽ chăm sóc cho hai đứa nhỏ.”","“Được.”","Diệp Như Hề bước tới sờ lên gương mặt của Nhạc Nhạc, hôn lên gò má của con bé một cái, quay đầu lại, lập tức bắt gặp ánh mắt nông nhiệt của Tạ An, cô do dự một chút, sau đó cũng đặt một nụ hôn lên trán của cậu trước khi quay người ra khỏi phòng.","Trên hành lang, bóng dáng đáng lẽ phải đứng đó đã biến mát.","Trong lòng Diệp Nhự Hè lộp bộp một tiêng, vô thức tìm kiếm bóng dáng _ của Tạ Trì Thành, bước chân bồi rồi.","“Đang tìm tôi sao?”","Một giọng nói quen thuộc vang lên sau lừng cô.","Diệp Như Hề quay đầu lại, lập tức Thì thấy Tạ Trì Thành đang từ từ tiền đến gân, trên tay còn câm một ít đồ uống và thức ăn.","Lúc Diệp Như Hề còn đang ngắn người, thì một bình sữa bò âm áp đã được nhét vào tay cô.","“Uống đi, đừng đề bị cảm lạnh.”","Cho dù là lời nói quan tâm đến người khác, nhưng từ miệng anh phát ra lại có vẻ không kiên nhãn.","Diệp Như Hề lắc lắc bình sữa, cắn môi dưới nói: “Ngay từ đầu anh đã biết rồi sao?”","Tạ Trì Thành giật giật khóe môi, nhàn nhạt nói: “Không lầu cho lắm, Tạ An là người phát hiện ra trước. Thằng bé lầy được tóc của Nhạc Nhạc và đi làm giám định.”","Diệp Như Hềề giật mình. không nghĩ tới Tạ An lại là người đâu tiên nghi ngờ.","“Nếu như em không tin tôi, em có thể làm xét nghiệm quan hệ cha con của tôi với bọn trẻ.”","Diệp Như Hề nở một nụ cười gượng gạo.","Làm sao lại có thể không tin được?","Bản năng của cô so với lý trí lúc này, còn chắc chắn về thân phận của Tạ An hơn.","Loại thu hút bởi vì huyết mạch này, cô không cách nào lừa gạt bản thân.","“Vậy thì…anh định làm gì?” Tải ápp Һσlа để đọc full và miễn phí nhé.","Diệp Như Hề không cho rằng Tạ Trì Thành sẽ nghĩ đến việc cưới cô, mà cô cũng không muốn kết hôn với Tạ Trì Thành, hai người họ không thích nhau, lại là người của hai thế giới, nhưng tình cờ có được hai đứa trẻ của họ.","Hết lần này đến lần khác giữa biển người mênh mông, còn có thê gặp lại nhau lần nữa.","Tạ Trì Thành không hề giấu diềm kế hoạch của mình: “Nhạc Nhạc là con gái của tôi, tôi sẽ cho con bé được trị liệu tốt nhất, em không cần phải lo lắng về những điêu này.”","Câu nói này thành công làm cho Diệp Như Hề hoảng sợ, trong lòng nhất thời nảy ra ý nghĩ không muôn.","Một người như Tạ Trì Thành tuyệt đối sẽ không từ bỏ đứa con của mình, vậy cô phải làm sao đây?","“Tình hình của con bé, tôi sẽ thu xếp tốt, làm theo như nhữ ng gì tôi đã nói trước đây. Còn nhữ ng việc khác, em có thể đưa ra yêu câu của mình. , “Không, không được!”"]