[" ","Chương 469","Đứa con gái ông ta vẫn luôn coi như áo bông tri kỷ, hao hết sức lực mang mọi thứ tốt nhất cho cô ta, thậm chí còn không bận tâm tói chuyện cô ta gây chuyện † bỏ trốn mà đổ tội chọ Diệp Như Hề vào tù thay, có muôn mạo hiểm cũng muốn giữ gìn cô ta, nhưng mà hiện tại…… đứa con gái ông ta thương yêu, lại ghét bỏ ông ta là người ngáng chân mình!","Vu Bình nhìn nhìn thời gian, nói: “Kiên Nam, chúng ta chia tay trong hòa bình, chỉ cân chúng ta ly hôn, những món nợ đó liền không liên quan gì tới mẹ con chúng tôi, ông cũng không hy vọng nửa đời sau của chúng tôi bị ông liên lụy chứ? Mạn Mạn vần còn nhỏ, sau này còn phải gả cho kẻ có tiền, cũng không thể bị chuyện này liên luy.”","Diệp Kiên Nam tức giận đên cả người run run, “A Bình, bà nói ra những lời này, không thấy đuôi lý sao! Bà tưởng tôi không biết trong thời gian 6 năm qua đã xảy ra chuyện gì sao! Tại sao công ty lại đột nhiên bị đứt đoạn tài chính, bà tưởng tôi chưa từng điều ra qua hay saol”","Trong mắt Vu Bình hiện lên một tia hoảng loạn, nhưng rất nhanh đã trở nên trân định bình tĩnh, “Tôi không biết ông đang nói cái gì cả, tóm lại cũng tửng làm vợ: chồng, đừ ng làm loạn lên rôi lại khó coi.”","Diệp Kiến Nam sống hơn phân nửa đời người, lần đầu tiên phát hiện bản thân có bao nhiêu thất bại, càng khiến ông ta đau lòng không chỉ là sự nghiệp bị hủy hoại, mà là trong lúc bản thân đang gặp hoạn nạn thì vợ con lại muôn bỏ đi.","Vu Bình sợ ông ta vẫn còn dây dưa không thôi, không chịu buông tay, trực tiếp nói ra một lời vô cùng tàn nhẫn.","“Giờ tôi cũng không sợ gì mà nói rõ cho ông, Mạn Mạn vốn dĩ không phải là con gái ruột của ông đâu!”","Câu nói này tựa như ngũ lôi oanh đỉnh”, lập tức khiến đầu óc của . Diệp Kiến Nam choáng váng, suýt nữa đã ngã xuống đất.","* Ngũ lôi oanh đỉnh: là năm tia chớp cùng đánh vào đầu, ý nói phải chịu sự đả kích vô cùng lớn.","“Bà, bà vừa nói cái gì? Bà nói lại một lân nữa xeml”","Diệp Như Mạn cũng có chút kinh ngạc, mẹ cô ta chưa từng nói cho cô ta biệt về chuyện này!","Nhưng giờ phút này, Diệp Như Mạn nhìn sắc mặt xám trắng như già thêm hai mươi tuổi của cha mình một chút, sau đó lại nghĩ đến công ty phá sản sau lưng ông ta, nợ nân đã gân hơn trăm triệu, cô ta đành phải nuốt xuông hết những lời định nói ra.","Cô ta không muốn sống một CuỘC sông khô cực! Cô ta không thể chịu đựng được! Cô ta muốn sau này được gả vào một gia đình giàu có, mẹ của cô ta nói bà đã sắp xếp ‘.Xong xuôi rồi, bỏ lỡ Tạ Trì Thành thì cô ta vẫn còn có lựa chọn khác, nếu như bị cha mình liên luy, cả đời này của cô ta cũng sẽ biên thành dáng vẻ nghèo túng.","Sau khi tháo vẻ đạo đức giả xuống, Vu Bình cũng lười tiếp tục dây dưa, trực tiếp mang theo Diệp Như Mạn rời đi, cuỗi cùng cũng không quên để lại một câu: “Ong cũng đừng hận tôi, những việc năm đó ô ông làm cũng đủ thật đức rồi, chúng ta kẻ tám lạng người nửa cân thôi, mỗi người tự đi tìm thứ tốt cho mình.”","Trong biệt thự, tròng mắt của Diệp Kiên Nam như lồi hãn lên, cả người giống như đã rút hồn.","Rất nhanh, ngân hàng đã thanh lý.","toàn bộ Diệp Thị và bắt đầu bán đấu giá, nhà họ Diệp đã hoàn toàn sụp đổ, Diệp Kiên Nam phải gánh trên lưng một khoản nợ khổng lò.","Mà công ty bị bán đấu giá cũng đã được một người thần bí tiếp nhận."]