[" ","Chương 221","Cô mới đưa cơm không bao lâu, anh lại trở về, đoán chừng chắc là anh chưa ăn nhỉ?","Chỉ là đôi mắt của Tạ Trì Thành càng thêm sâu hơn, ngay cả giọng nói của anh cũng trở nên u ám.","“Đúng, tôi đang đói.”","Diệp Như Hề cảm thấy câu này thật kỳ lạ, nhưng cũng không đề tâm, vứt xuống một câu: “Bây giờ tôi đi nâu cơm cho anh.” – Sau đó, cô đi vào phòng bếp.","Vì muốn nhanh một chút, Diệp Như Hề không nâu những món quá phức tạp mà chỉ làm ba món đơn giản và một món canh, đều là những món thường ngày hay nấu ở nhà.","Tạ Trì Thành động đũa, nhưng anh không có cảm giác thèm ăn, chỉ căn vài miêng rôi dừng lại.","Diệp Như Hề cũng không miễn cưỡng, tự mình ăn một íf, lúc chuẩn bị dọn dẹp bát đ ĩa vào trong, Tạ Trì Thành lập tức đứng dậy và nói: “Theo tôi lên trên.”","Cơ thể Diệp Như Hề đột nhiên cứng lại.","Tạ Trì Thành sải bước lên lầu, không có ý đợi cô.","Vành mắt của Diệp Như Hề hơi đỏ _ lên, tay càm bát cũng có chút run rầy.","Bác Chung thật sự không đành lòng nhìn nữa, đứ ng ra, thập giọng nói với cô: “Tiêu thư, cô cứ đặt ở đây đi, sẽ có người dọn đẹp, cô cũng không phải là bảo mẫu.","Nhưng mà, giờ phút này, cô hy vọng mình chỉ đơn thuần là một bảo mẫu thôi.","Diệp Như Hề từ chối sự giúp đỡ của bác Chung, cô tự mình thu dọn bát đ ĩa và đũa vào trong, rửa sạch xong rồi cất vào chỗ cũ.","Mục đích chính là muốn trì hoãn thời gian.","Cuối cùng, cô không thể kéo dài thời gian hơn nữa, chậm rãi bước lên lầu.","Cô bước từng bước nhỏ, chậm rãi đi đên trước cửa phòng làm việc, nhưng khi cô nhìn vào bên trong xem xét, thì lại không có ai cả.","Không ở bên trong sao?","Cô thở phào nhẹ nhõm một hơi, rồi bước nhanh về phòng của mình.","Vừa mở cửa, cô đã nhìn thấy bóng dáng của Tạ Trì Thành đang lặng lẽ đứng bên trong.","Cô giật nảy mình, theo bản năng muôn xoay người rời đi.","Ngay lúc này, Tạ Trì Thành quay đầu lại nói: “Em muôn đi đâu?”","Diệp Như Hề siết chặt tay nắm cửa, nói: “Anh…anh tìm tôi có việc gì?”","Tạ Trì Thành lầy ra một món đò, trực tiếp ném vệ phía cô, Diệp Như Hề vội vàng bắt lấy.","Là một cái chìa khóa cùng số phòng, còn có một cái mặt dây chuyên nữa.","Đây là, những thứ mà năm đó cô đã làm mắt! Mặt dây chuyền này là di vật do mẹ cô đề lại cho cô, lúc cô làm mắt nó, cô còn chưa kịp tìm lại thì đã bị tống vào tù, cô cứ tưởng cả đời này cũng sẽ không bao giờ tìm lại được.","Sự ngạc nhiên của oô, mắt thường, cũng có thể nhìn thấy, điều này khiến sắc mặt của Tạ Trì Thành dễ nhìn hơn một chút.","Phải mắt một thời gian mới có thể tìm ra thứ này.","“Giữ cho kỹ, nêu còn làm mát, đề người khác nhặt được, tôi sẽ không tìm lại cho em lần thứ hai đâu.”"]