[" ","Chương 486","Nói xong, anh. buông xuống chì kẻ mày.","Chuyên viên trang điểm suýt nữa đã bị hạnh phúc bât ngờ đánh cho hôn mê, kín động đến mức đôi tay run rầy.","Những người còn lại thì vô cùng hồi hận vì nói chậm một bước.","Diệp Như Hề có chút dở khóc dở cười, hiểu biết càng sâu, liền càng có thể phát hiện ra tính cánh của Tạ Trì Thành cũng với những định nghĩa người ngoài dành cho anh có chút bắt đồng, vì dụ như, từ một lần anh phụ cô mua đồ cho trẻ con đến bây giò, .","cô mơ hồ phát hiện, anh hình như rất tính khoe mẽ, đặc biệt thích người khác khen mình lên tận trời, gãi đúng chỗ ngứa.","Phát hiện như vậy ngược lại còn khiến Tạ Trì Thành càng thêm sinh động, rào cảo của một phân : cao cao tại thượng vốn có đã chậm rãi biến mật.","Những người con lại nhanh chóng giúp Diệp Như Hề chuẩn bị, nêu không thì sẽ không kịp giờ mắt “Daddy! Mamil”","Nhạc Nhạc hưng phần mặc váy công chúa nhỏ chạy tới, còn cầm làn váy xoay quanh một vòng tròn, ngượng ngùng nói: “Đẹp không ạ!”","Nhạc Nhạc mặt một chiếc váy ren nhỏ, nhìn kỹ, liền sẽ phát hiện đó là phiên bản thu nhỏ giông váy của Diệp Như Hề, mái tóc mềm được uốn xoăn nhẹ, cài thêm kẹp trong, trông vô cùng tỉnh xảo đáng yêu, tựa như búp bê barbie trong tủ kính.","“Anh trai, anh mau ra đây đi nhail”","Chính mình dạo qua một vòng, Nhạc Nhạc mới ý thức được anh trai còn chưa có ra ngoài, vội vàng kêu gọi.","Khi Tạ An bước ra ngoài, Diệp Như Hề phụt một tiếng, cười rộ lên.","Mọi người đều nhìn về phía cô.","Nhất là Tạ Trì Thành và Tạ An đều đồng thời quay đầu nhìn cô.","Diệp Như Hề càng cười to hơn.","Thật vất vả mới dừng cười được, Diệp Như Hề nói: “Búp bê Nga.”","Trong nháy mắt, ánh mắt của tất cả mọi người đều nhìn về phía của Tạ Trì Thành và Tạ An, sau đó đều không nhịn được mà cười tủm tỉm.","Hóa ra Tạ An cũng mặc một bộ âu phục giông hệ Tạ Trì Thành, thậm chí kiểu tóc của cậu bé cũng được. nhà tạo mẫu tóc đặc biệt thiệt kế giống với Tạ Trì Thành, ngay cả phần đuôi tóc cũng gân như nhau.","Cộng thêm khuôn mặt quá giống nhau đến mức không cần kiêm tra DNA của hai người bọn họ cũng biết quan hệ huyết thống, trông hai cha con hệt nhứ nhữ: ng con búp bê Nga.","Sắc mặt của Tạ An đột nhiên đỏ bừng.","Khoé môi của Tạ Trì Thành cũng hơi cong lên.","Tạ An lập tức vứt xuống một câu: “Con đi thay bộ quân áo khác!” – Rồi vội vàng trỏ vê.","Cuối cùng Tạ An thay một bộ âu phục nhỏ màu trắng, kiêu tóc cũng đổi theo phù hợp, cậu bé bĩu môi, cũng không thèm nhìn cha mình lầy một cái.","Chờ Diệp Như Hề chuẩn bị xong, lúc cô đứng lên, hai đứa trẻ con kinh ngạc há to miệng, hai cặp mắt đều sáng rực.","“Mami! Đẹp quá!”"]