[" ","Chương 325","Một lúc sau, Diệp Như Hề nói: “Anh say rồi.”","Lục Tư Viễn cười nhạt nói: “Tiểu Hề, anh nhặt được chìa khóa của em, chúng ta gặp nhau một lần đi.”","Cúp điện thoại, tia hy vọng cuối cùng cũng tạn tành, nhưng cô lại tự an ủi mình răng bọn họ không làm gì cả, sai lầm này sẽ được giải quyêt thôi.","Tại địa điểm đã hẹn, cả hai gặp mặt nhau trong một quán cà phê.","Khi Lục Tư Viễn nhìn thấy Diệp Như Hề bước vào, anh kéo ghê ra và nói: “Anh còn tưởng em sẽ không đến.”","“Chúng ta…đã bị người khác hãm hại.”","Cô không hề vòng vo, trực tiếp đi thẳng vào vấn đề.","Sự bối rối lúc trước đã được đ è xuống, việc cấp bách bây giờ là giải quyết sự hiểu lầm và nghĩ ra phải làm gì tiêp theo.","Lục Tư Viễn khẽ nở nụ cười, nụ cười này rất bắt lực, cũng rất chua xót, anh nói: “Anh biết, em sẽ không phải là người như vậy, hiện tại em đang nghỉ ngờ ai?”","“Diệp Kiến Nam.”","Cô gần như nghiền răng bật ra cái tên này với khuôn mặt lạnh lùng.","Lục Tư Viễn kinh ngạc, nói: “Cha em ư?”","“Không, ông ta không phải là cha em.","Ong ta và em đã cát đứt quan hệ cha con rôi. Hơn nữa, ông ta còn gián tiếp hại chết mẹ em.”","Ánh mắt của Lục Tư Viễn sững sờ trong giây lát, anh biết Tiêu Hề đã từng kính ThNg cha cô như thế nào, hiện tại..","Lục Tư Viễn vốn định tra hỏi, nhưng thầy Diệp Như Hề không muôn nói gì thêm, nn cũng không tiệp tục vận đề này nữa, thay vào đó, anh nói: “Bên phía anh không có bất kỳ nghỉ phạm nào cả. Vị khách hàng kia cũng đã ngủ say. Lúc tỉnh lại trong khách sạn, người hạ thuốc là nhân viên tạm thời trong quán bar, hiện tại không thể tìm thây người đó.”","Điều này chẳng khác nào đã lâm vào | ngõ cụt.","Cô bị người khác đánh ngất sau khi tình cờ thấy được túi hồ sơ. Khi tỉnh lại lần nữa đã thấy mình nằm trên giường của Lục Tư Viễn. Cô hoàn toàn có thể nghỉ ngờ là Diệp Kiến Nam đã đánh ngất cô, vì cô đã nhìn thấy thứ mà cô không nên thấy.","Nhưng, tại sao lại là Lục Tư Viễn?","Tại sao lại chọn Lục Tư Viễn? Nếu đổi lại, là bất kỳ kẻ nào cũng sẽ mang lại kết. quả tôi tệ hơn, nhưng hết làn này đến lần khác cứ là Lục Tư Viễn.","“Tiểu Hề, anh sẽ chịu trách nhiệm.","Chúng ta kết hôn đi.”","Diệp Như Hề khẽ giật mình.","Trong mắt của Lục Tư Viễn mang theo một tia hy vọng thầm kín.","Ngày hôm đó sau khi tỉnh dậy, nhìn đồng ga trải giường ngồn ngang, anh rất hói hận, hồi hận bản thân quá chủ quan nên mới bị trúng kế, nhưng khi nhìn thấy thứ treo trên chiếc chìa khóa kia, anh lập tức sững sờ."]