[" ","Chương 157","Diệp Như Hề dùng ánh mắt giống như đang nhìn kẻ bị “bệnh thần kinh”","mà nhìn anh.","“Anh có bị làm sao không vậy? Anh chủ động đội mũ xanh cho mình luôn sao?”","Tạ Trì Thành dựa lưng vào tường, tia tức giận vừa mới nãy đã biến mật, thay vào đó là dáng vẻ lười biếng lại có chút cao quý, đứng dưới ánh đèn mờ ảo không rõ ràng, tư thế của anh càng trở nên phong độ.","“Cô ta ngồi không nồi vị trí Tạ phu nhân nữa.”","Diệp Như Hề bĩu môi, đột nhiên cảm thầy mình như kiêu “chó lại chạy đi bất chuột, tọc mạch xen vào chuyện của người khác.","“Coi như là tôi nhiều chuyện, mà anh đã bit người kia là do anh sắp xếp rôi, sao lại còn cô ý chạy đến đây làm QIi Là ăn no rồi cảm tháy rỗi việc hay sao?","Không đúng, người bình thường sẽ sáp xêp người khác đề cho vị hôn thê của mình vượt quá giới hạn sao? Trừ khi…anh_ căn bản không muốn có vị hôn thê này.","Trong nháy mắt, Diệp Như Hề hiểu được lý do cho hành động của anh là gì, một cơn ớn lạnh từ lòng bàn chân dâng lên.","Cô nhìn chăm chằm Tạ Trì Thành đang đứng lấp mình một nửa trong bóng tôi, đột nhiên cảm thấy người đàn ông này quá đáng sợ, có thê, dùng thủ đoạn như vậy để nắm lấy điểm yếu của người khác, cô bắt đầu thông cảm cho Diệp Như Mạn.","_ Tạ Trì Thành chú ý tới ánh mắt của cô, cười nhạo nói: “Thông cảm cho cô ta sao?”","Diệp Như Hề nhềch môi, nói: “Không phải. Tôi không có thông cảm. Nếu không phải cô ta động lòng, cô ta sẽ không làm như vậy.”","Sự thật đúng là như vậy, nhưng cách làm của Tạ Trì Thành càng làm cho người ta rùng mình hơn.","Tạ Trì Thành đứng thắng người, thản nhiên nói: “Em không từ bỏ được Lục Tư Viễn ư?”","“Không có. Anh đừng hiểu lầm, chúng tôi không có quan hệ gì cả.”","“Không phải là người yêu cũ sao?”","Diệp Như Hề có chút tức giận: “Anh đừng động một chút là đem người khác điều tra rõ ràng.”","“Tôi không thích người khác nói dối.”","Nhất là em nói dối tôi.","Diệp Như Hề cảm thây vào lúc này tranh cãi với những người như Tạ Trì Thành ở một nơi như vậy thực sự quá là thiệt thòi với mình.","“Là quan hệ gì, cũng không liên quan đên anh. Tạ tiên sinh, tôi đi trước đây, nhóm đông nghiệp vẫn đang đợi tôi.”","Tạ Trì Thành : “Tạ tiên sinh 4?”","Diệp Như Hệ nghẹn lời, nghĩ đến câu nói lân trước của Tạ Trì Thành, có việc thì gọi Tạ Trì Thành, không có việc gì lại gọi Tạ tiên sinh,đột nhiên cô cảm thây có chút xấu hồ.","“Tạ Trì Thành, anh rốt cuộc muốn làm gì!","“Từ chúc”","“Làm sao anh biết?”","“Lục Tư Viễn nỗi điên như vậy cũng phải có lý do chứ.”","Người này, đoán ra suy nghĩ của người khác chính xác như vậy sao?","Diệp Như Hề cũng không tránh né, gật đâu nói: “Đúng vậy. Bàn giao công việc trong vòng một tháng nữa, thì có thê rời đi.”"]