[" ","Chương 150","“Em muốn từ chức?”","Diệp Như Hề nghe thấy tiếng động, quay người lại thì thây đôi mắt của Lục Tư Viễn đỏ hoe.","Cô dừng một chút, thâp giọng nói: “Anh đã nhìn thây nhanh như vậy sao? Vậy mà em nghĩ lát nữa anh mới phát hiện ra.”","Lục Tư Viễn thừa nhận là bởi vì anh nghĩ đên cô, có chút mất hôn mất vía không đê ý tới công việc, cho nên lập tức nhìn thây tập tài liệu mới trong hộp thư.","“Tiểu Hề, tại sao em lại muốn từ chức?”","Diệp Như Hễ không trực tiếp nói ra nguyên nhân, mà là tìm lây một cái cớ: “Trong nhà của em xảy ra chút chuyện.”","Lục Tư Viễn không chút nghĩ ngợi nói thăng: “Không có khả năng! Em sẽ không vì chuyện này mà đột ngột từ chức, huông chi, những người nhà đó vốn dĩ không đáng đề em làm như vậy.”","Diệp Như Hề mím môi, anh thực sự quá hiệu cô.","“Cho anh một lý do khiến em không thê không đi.”","Diệp Như Hệ đặt tách trà xuông, nhẹ nhàng nói: “Bệnh tình của Nhạc Nhạc không thê không có người chăm sóc.","Em muôn toàn tâm toàn lực chăm sóc cho con bé.”","Lục Tư Viễn nắm chặt tay, đột nhiên nói: “Anh cho em nghỉ phép ba ngày, qua ba ngày, nêu em vẫn còn muôn nghỉ thì trực tiệp nói cho anh biết, anh cho em giây nghỉ phép.”","Lúc này, Đường Anna đang đi tới tình cờ nghe được những lời này, lập tức nồi giận đến run người.","“Tư Viễn! Anh điên rồi sao?”","Đường Anna tức giận đùng đùng đi tới, nói: “Làm như vậy, thì nhân viên khác sẽ nghĩ như thể nào?”","Lục Tư Viễn không đề ý đến lời của Đường Anna, mà nhìn thẳng vào Diệp Như Hề, trong mắt tràn đầy khẩn câu.","2 Từ sau khi biết Tiểu Hề có bạn trai, anh cả đêm đều không ngủ, mỗi lần nhìn thây cô, đêu sẽ không tự chủ được mà tránh mặt cô, giông như không phải muôn tránh cô, mà là muôn tránh nghe tin cô có bạn trai.","Nhưng mà, dù có thê nào, Lục Tư Viên cũng không bao giờ nghĩ đên việc Diệp Như Hề sẽ từ chức, lúc nhìn thây lá đơn từ chức kia, anh luông cuông, có một loại cảm giác sợ hãi sẽ mật đi bao phủ trong tim.","Trông thây anh như vậy, Diệp Như Hễ biệt cộ không thê không đi, cô không ngờ răng Lục Tư Viễn vì cô mà lại đưa ra một đề nghị hoang đường như vậy. Tải ápp ноlа để đọc full và miễn phí nhé.","Nêu câu này truyền ra bên ngoài, sẽ chỉ làm khiên lòng người trong nội bộ Tư Nhữ lạnh như băng, thanh danh của cô cũng sẽ hoàn toàn bị hủy hoại.","Một nữ câp dưới dụ dỗ ông chủ, yêu câu ông chủ mở cửa sau.","“Tôi sẽ đợi nhân viên mới làm quen với công việc rồi mới rời đi, Giám đốc Đường, làm phiên cô đăng lại thông báo tuyên dụng.”","Đường Anna nghe cô nói như vậy, | 2 sắc mặt có chút hòa hoãn lại, nói: “Được, tôi sẽ nhanh chóng tuyên người.”","Lục Tư Viễn im lặng hồi lâu, mới lên tiêng: “Tiêu Hê, em thật sự là vì Nhạc Nhạc sao?”","Diệp Như Hề đứng lặng người, vẻ mặt có chút không hiệu, ngoài Nhạc Nhạc ra, cô còn có thê vì ai nữa?","Lục Tư Viên nhìn cô bằng ánh mắt khó hiễu, lời muôn nói đã đên bên miệng nhưng vân cô nuốt xuông, tại sao lúc này anh còn phải tự đâm mình một nhát dao sắc nhọn chứ?","&nbsp;"]