[" ","Chương 229","Diệp Như Hề không hề cáu gắt mà còn bình tĩnh nói: “Tôi muôn gặp cha.”","“Cô nói chuyện với tôi bằng thái độ gì vậy? Tôi là mẹ cô đói!”","Khoé môi của Diệp Như Hề giật giật, cô nói: “Dì Vu, tôi không muôn đóng cảnh tình cảm mẹ con với dì. Tôi muôn gặp cha. Nếu như dì không “","muốn nói cho tôi biết, thì tốt hơn hét dì hãy cầu nguyện rằng đừng bao giờ để tôi nhìn thấy cha. Bằng không, tôi không dám đảm bảo mình sẽ nói gì đâu. “","Sắc mặt của Vu Bình thoáng biến đổi.","“Cô đang uy hiếp tôi ư2”","“Dì Vu, cha đang ở bệnh viện nào vậy?”","Một tia lạnh lùng hiện lên trong mắt của Vu Bình, sau đó bà ta lập tức mỉm cười nói: “Như Hàề, cô quan tâ m đến cha mình như vậy, tất nhiên cô cũng không muốn nhìn thấy ông ây bị kích động. Hiện tại tình trạng của ông ấy rất không ôn định. Bác sĩ nói nếu đề ông ây bị kích động lớn, rất có thể sẽ không tỉnh dậy được.”","Trái tim của Diệp Như Hề chùng xuông.","“Cho nên, có mấy lời không thể nói lung tung, cô muôn đi gặp cha cô, bây giò tôi sẽ đưa cô đi gặp.”","Diệp Như Hề theo Vu Bình đến bệnh viện, lúc cô nhìn thấy người cha gầy yếu già nua, ánh mắt của cô lộ vẻ chua xót.","“GN Diệp Kiến Nam dưới sự giúp đỡ của y tá đang ngoan ngoãn mặc áo khoác vào, khi nghe thây tiêng cha đột nhiên vang lên bên tai, ông ngơ ngác một chút, quay đầu lại.","“Hề Hè, con đến rồi.”","Diệp Như Hề ba chân bón cẳng tiến lên, ôm lấy cha cô, nước mắt lửng tròng.","“Cha…cha tỉnh rồi, quá tốt rồi…”","Cha vẫn giỗng như lúc cô còn nhỏ, nhẹ nhàng võ sau lưng cô, nói: “Đã lớn như thế rôi, mà còn khóc như trẻ con vậy.”","Diệp Như Hề rơi nước mắt rồi lại cười, vẻ mặt tràn đầy khô sở, nhưng vân không ngăn được niêm vui sướng lúc này.","Vu Bình mỉm cười đi về phía trước, nhẹ nhàng nói: “Kiến Nam, ông tỉnh lại là tốt rồi. Tiểu Hề và Mạn Mạn suốt mắy năm nay đều lo lắng cho ông.","Mạn Mạn ngày nào cũng đến thăm ông, chỉ mong ông tỉnh lại.”","Diệp Kiến Nam một mặt vui mừng, nhưng cũng tự trách, nói: “Đề mọi nghi lo lắng rồi. Mạn Mạn đâu? Hôm nay con bé cũng không đến sao? Tôi chuẩn bị xuât viện rôi.","“Đứa nhỏ Mạn Mạn vẫn ở trong nhà của Tạ phu nhân. Sắp đến sinh nhật của lão phu nhân rồi. Là cháu dâu của nhà họ Tạ, đương nhiên là con bé muốn giúp đỡ rồi.”","Nói đến đây, giọng điệu của Vu Bình có chút tự hào.","Hiền nhiên, việc Diệp Như Mạn trở thành cháu dâu của nhà họ Tạ đã được báo cho Diệp Kiến Nam lúc ông mới tỉnh lại, cho nên lúc này Diệp Kiên Nam cũng có chút tự hào.","“Nhà họ Tạ là một gia đình có tuổi đời mấy trăm năm, cấp bậc lễ nghĩa đều chu toàn. Mạn Mạn tuôi vẫn còn nhỏ, vẫn còn nhiều điều chưa biết. Bà hãy trông chừng con bé, đừng đề nhà họ Tạ không thích nhà giững ta.”","“Được, tôi biết rồi, trước lúc đến đây, Mạn Mạn còn bảo tôi giải thích với ông một chút, con bé làm xong sẽ về nhà một chuyến.”"]