[" ","Chương 159","Khuôn mặt của Diệp Như Hề đông cứng lại.","Lúc này, Lục Tư Viễn lặng lẽ cầm lấy nửa ly rượu còn lại của Diệp Như Hà, trực tiêp một hơi uỗng cạn.","“Cô ấy không uống được, các người ép cái gì?”","Ông chủ lên tiếng, mọi người lập tức im lặng, không ai dám lên tiếng nữa.","Ảnh mắt Đường Anna tối sầm lại, nói: “Được rôi, sắc mặt của Tiểu Hề nhìn không được tốt lắm, đừng ép buộc Tiêu Hệ nữa.”","Tình huống này, đột nhiên trở nên tẻ ngắt.","Diệp Như Hề biết, dù cho cô có có găng hêt sức đề hoàn thành tốt công việc, thì từ lâu vẫn có người không hài lòng, luôn mang theo thành kiễn với cô.","“Thân thể tôi không được khỏe, tôi đi vê trước, mọi người ở lại chơi vui vẻ.”","Có lời vừa rồi của Lục Tư Viễn, không ai dám ngăn cản cô.","Diệp Như Hề đứng dậy chuẩn bị rời đi, Lục Tư Viên cũng đứng dậy nói: “Anh đưa em về.”","Diệp Như Hề còn chưa kịp từ chối, Đường Anna đã vội vàng hô lên: “Tư Viên, anh uông rượu, không thể lái xel”","Diệp Như Hề cũng thuận theo, nói vào: “Đúng vậy, em có thê tự bắt taxi được, cũng gần đây thôi, không dám làm phiên đâu ạ. Ông chủ, anh cứ ở lại chơi vui vẻ với mọi người đi.”","Dứt lời, cô vội vàng rời khỏi bàn tiệc, Lục Tư Viễn có vẻ muốn đuổi theo, nhưng lại bị Đường Anna một mực giữ chặt.","Đường Anna ngoài miệng cười _ nhưng trong lòng không cười, thập giọng nói: “Tư Viễn, mau ngôi xuống đi, mọi người đêu đang nhìn anh đó, anh đừng phụ tâm lòng của toàn bộ nhân viên trong công ty, đây đêu là tâm huyết của anh.”","Lục Tư Viễn. vỗn dĩ không muốn đề ý đên tất cả những chuyện này, nhưng khi nhìn thây ánh mắt nghi hoặc của mọi người, xúc đông trong lòng anh từ từ tiêu tan, cuôi cùng đành im lặng ngôi xuông.","Diệp Như Hề đi ra đến công, vừa liếc mát đã nhìn thầy chiệc Maybach đang đậu bên đường cùng dáng người đang dựa vào cửa xe kia.","Tạ Trì Thành nhả một hơi khói, cũng không vội vã, cả người dựa vào cửa xe, cử chỉ tuỳ ý, rõ ràng một hành _.","động tràn ngập sự lưu manh như thế đặt lên trên người anh, lại đột nhiên toát ra vẻ cao quý, người đi ngang qua cũng không nhịn được liếc mắt nhìn anh thêm vài lần.","Diệp Như Hề lập tức giả vờ như không nhìn thấy, muốn lách qua đường và đi lướt qua.","“Diệp Như Hề, em dám bước thêm một bước nữa, tôi sẽ đánh gãy chân Chi Diệp Như Hề run rẫy bước một bước.","“Em muốn chết sao?”","Cô rụt rè lùi bước, bất đắc dĩ quay đầu lại.","“Tôi không nhìn thấy anh…”","Cô cố gắng biện minh cho mình một chút.","“Thật không?”","“Anh đang đợi ai ở đây sao?”","“Lên xe.”","“Cái đó…tôi có thể không lên được không?”","Tạ Trì Thành nhìn cô chằm chằm, ánh mặt anh như kim đâm trên người co.","Diệp Như Hề đành phải bất lực bước tới.","Tạ Trì Thành đứng thăng người, mở cửa xe ngôi vào, Diệp Nhự Hệ không còn cách nào khác, cô ngôi vào ghế lái phụ."]