[" ","Chương 52:","&nbsp;","Tạ Trì Thành tức giận đến bật cười.","&nbsp;","Không hỗ là con trai của anh.","&nbsp;","Những kỹ thuật hacker của thằng bé đều được vận dụng cho chuyện này rồi đây.","&nbsp;","Thật sự tuyệt lắm!","&nbsp;","“Thằng bé mang theo cái gì đi?”","&nbsp;","“Ba lô của Tiểu thiếu gia cùng máy tính đều không thấy đâu, còn có một chút đồ ăn cùng nước uống. “","&nbsp;","“Những vệ sĩ phụ trách trông coi thằng bé đâu? Đều chết hết rồi sao?”","&nbsp;","“Tiểu thiếu gia tận dụng thời gian bọn họ đổi ca, nhắm chuẩn kẽ hở trong đó rồi trốn đi, trong hầm để xe cũng thiếu mắt một chiếc xe có thể hoạt động bằng hệ thống lái tự động.”","&nbsp;","Nghe vậy, khóe miệng Tạ Trì Thành nở nụ cười lạnh, càng lúc càng sâu.","&nbsp;","Chú Chung mắt thấy vẻ thù địch trong mắt thiếu gia nhà mình càng lúc càng đậm, vội vàng nói: “Thiếu gia, chúng ta vẫn nên nhanh chóng chạy đi tìm tiểu thiếu thôi, lỡ như cậu ấy bị người phía lão phu nhân bắt đi thì…….”","&nbsp;","“Huy động tất cả nhân viên làm việc, mặt khác, thằng bé có thể giấu được định vị của chiếc xe kia một thời gian thôi, nhưng cũng không thể giấu được lần thứ hai, nhanh đi định vị.”","&nbsp;","Chú Chung nghe vậy, cuối cùng cũng thở dài nhẹ nhõm một hơi, bọn họ ai cũng không có nghĩ đến vấn đề này, quả nhiên không hỗ là cha ruột của tiểu thiếu gia, hiểu con chỉ có cha (*) mà thôi.","&nbsp;","(*) hiểu con chỉ có cha nguyên văn là #fI-ÿ##42: Tri tử mạc phụ Phía bên kia căn bản còn không biết bản thân mình sắp bị phát hiện, Tạ An vẫn đang lén lút đi theo phía sau hai mẹ con Diệp Như Hè.","&nbsp;","Đầu cậu đội mũ lưỡi trao, mặc chiếc áo hoodie nhỏ, phía sau lưng còn mang theo một cái balo, thỉnh thoảng cũng sẽ nhìn ngó xung quanh một chút, sợ bị phát hiện.","&nbsp;","Khoảng thời gian nằm viện trước đó, cậu bé đã lặng lẽ cài máy định vị lên người Diệp Hỉ Nhạc, sau đó căn thời gian để trồn ra như hôm nay.","&nbsp;","Cậu bé muốn lấy đi vài sợi tóc của Nhạc Nhạc để làm giám định, nhưng còn chưa kịp ra tay, liền phát hiện Nhạc Nhạc đã được dì xinh đẹp đưa đi.","&nbsp;","Tạ An nhìn nhìn chung quanh, tay nhỏ nắm chặt, cậu bé chưa từng tới công viên giải trí.","&nbsp;","Daddy luôn rất bận rộn, không rảnh để có thời gian chơi cùng cậu, có gặp nhau cũng chỉ hỏi về bài tập của cậu thôi.","&nbsp;","Cậu không thích mami, có lẽ người kia cũng không phải mami của cậu.","&nbsp;","Tạ Ankhá buồn bực, cậu không ngốc, từ nhỏ đã rất thông minh, những ký ức thời còn hai ba tuổi cậu còn nhớ rõ.","&nbsp;","Lúc ấy vị ‘ mami ‘ kia từng ôm lấy cậu, nhưng suýt chút nữa đã ném cậu bé xuống cầu thang, trong miệng còn rằm rì ‘ Mày không phải con trai tao, mày là nghiệt chủng của con tiện nhân kia thì nên đi chết đi ‘.","&nbsp;","Tạ An lúc đó chỉ biết khóc, khóc rất to, sau đó mới thu hút sự chú ý của ông Chung nên không bị ngã chết, lúc ấy cậu bắt đầu cảm thấy bài xích khi nhìn thấy người phụ nữ đó, may mắn là daddy cũng không cho phép người kia tới gần cậu.","&nbsp;","Câu nói kia Tạ An không hề nói ra với bất cứ ai, bao gồm cả daddy, cậu bé đã chôn giấu sâu trong đáy lòng cậu liều mình học về máy tính như vậy, chính là để có thể tìm được mẹ ruột của chính mình .","&nbsp;","Hiện tại lại xuất hiện một cô gái nhỏ có ngoại hình rất giống cậu, trái tim nhỏ bé của Tạ An đập thình thịch, nếu Nhạc Nhạc là con gái của dì xinh đẹp.","&nbsp;","Vậy thì…… dì xinh đẹp sẽ là mami của cậu sao?","&nbsp;","Cậu bé muốn biết kết quả, nhưng không muốn nói cho daddy, ai bảo daddy vẫn luôn muốn đem cậu tống ra nước ngoài! Sau khi tìm được mani thì cậu sẽ không cần daddy nữal Diệp Như Hề không biết, phía sau hai mẹ con cô còn có một cái đuôi nhỏ, cô nắm tay Nhạc Nhạc, đi ngồi ngựa gỗ Xoay tròn.","&nbsp;","*Mamil Mamil Con muốn ngồi lên xe bí đỏ!”"]