[" ","Chương 359","Sau khi Diệp Kiến Nam nói hết lời này ra, ông ta ý thức được mình đã nhéo trúng chỗ đau của Tạ An, không tức giận nữa mà chờ thẳng nhóc này thỏa hiệp.","Ông ta tin rằng cho dù là ai cũng không thể chập nhận được. chuyện thân thế của mình bị vây bản.","Nếu có thể, Diệp Kiến Nam không muôn sử dụng thủ đoạn này nhanh như vậy, vì nó có nghĩa là ông ta và Diệp Như Hề đã hoàn toàn xé toạc lớp mặt nạ tình cảm giữa cha con hai người.","Tạ An im lặng hôi lâu, khuôn mặt nhỏ lạnh như băng đang căng chặt, nhưng biêu cảm của cậu không lộ ra ngoài, khiến người khác khó có thể đoán được cậu đang suy nghĩ gì.","Diệp Kiến Nam phải thừa nhận rằng thực sự không thê đánh giá thấp hạt giông của Tạ Trì Thành được, ngay cả khi đó chỉ mới là một đứa trẻ.","Một lúc sau, Tạ An lên tiếng.","“Đó chính là cách nghĩ của ông về mẹ tôi à.”","Diệp Kiến Nam cau mày nói: SÝ gì đây? Cháu vân không hiểu rõ mức độ nghiêm trọng của sự việc sao?”","Tạ An giêu cợt nhìn ông ta, người đàn ông này dám tự xưng là “ông ngoại” của mình, lúc này đây, Tạ An đặc biệt cảm thấy đau lòng thay cho mẹ.","Diệp Kiến Nam sợ Tạ An nghe không hiệu, lập tức tiếp tục nói: “Nếu người bên ngoài biệt được thân thế của cháu, tương lai nếu cháu muốn kế thừa Long Đằng, hẳn là sẽ có rất nhiều chỉ trích, nhưng hiện tại, cháu hoàn toàn có thể tránh được.”","Tạ An buông xuống bàn tay đang năm thật chặt, nhưng sắc Hết lại lạnh lùng, rất nghiềm túc nói: “Làm sao mà tránh được?”","Diệp Kiên Nam ngay lập tức chỉ vào Diệp Như Mạn và nói: “Mạn Mạn là con gái của ta, thân phận của nó không có một chút tì vết nào. Cháu vốn là con trai của Mạn Mạn, cho dù năm đó có xảy ra sai lầm gì, miền là sai lầm này tiệp diễn, thì sai cũng thành đúng.”","Quả nhiên, loại người này không phải đáng ghê tởm nhất, chỉ có đáng ghê tởm hơn mà thôi.","“Thân phận của Tiểu Hề đã định không thể trỏ thành chính thất, nhưng Mạn Mạn thì lại có thể trở thành một Tạ phụ nhân trên danh nghĩa. Lời giải thích này là hoàn hảo nhất. Nếu cháu cảm thây không công bằng, cháu vẫn có thê gọi Tiêu Hệ là mẹ, như vậy tức là cháu đã có hai người mẹ. Tiểu Hề và Mạn Mạn đều là chị em, điểm này không có gì đáng trách cả.”","Diệp Như Mạn vội vàng chen vào: “Đũng vậy, Tiểu An, bất kể như thế nào, mẹ đã từng là mẹ của con sáu năm rôi. Trước kia là mẹ không hiểu chuyện, về sau mẹ sẽ đối xử tốt với conl”","Tạ An chậm rãi ngắng đầu nói: “Mẹ, mẹ đã nghe rõ chưa?”","Những lời còn lại của Diệp Kiến Nam lập tức dừng lại, ông ta chậm rãi quay M lập tức bắt gặp một đôi mắt lạnh ùng.","Trong sự lạnh lùng còn xen lẫn một tia căm hận.","Diệp Kiến Nam sửng sốt, người này ở phía sau từ khi nào?","Diệp Như Mạn cũng quay lại, khẽ giật mình.","Nhạc Nhạc năm tay mẹ, ngâng đâu lên nhìn mẹ mình, cô bé vẫn còn nhỏ, nhưng cũng hiểu những hai người này đang bắt nạt mẹ của mình.","Nhạc Nhạc hét lên: “Tất cả các người đều là người xấu! Người rất xấu!”","Giọng nói trẻ con non nớt khiến Diệp Như Hề tỉnh táo lại, cô kìm nén cơn tức giận sắp lan tràn, từ từ bình tính trở lại.","&nbsp;"]