[" ","Chương 272","Khóe miệng chú Chung cong lên, tràn đầy vui mừng nhìn vài lần, sau đó mới khẽ đóng cửa lại, đi xuống lầu, nói với tiểu thiệu gia và tiêu tiêu thử đã tan lớp: “Suyt, hãy yên lặng.”","Nhạc Nhạc chớp mắt vài cái và nói: “Chú Chung, daddy và mami đâu rồi?”","Chú Chung vui vẻ nói: “Thiếu gia và tiểu thư còn đang nghỉ ngơi, tiêu tiểu thư hãy nói khẽ một chút.”","Tạ An như nghĩ ra điều gì đó, thầm che miệng cười, nói: “Chú Chung, cha không đuổi mẹ ra ngoài sao?”","Trong ký ức của Tạ An, lúc cha cậu sinh bệnh so với quả bom hẹn giờ chẳng khác gì nhau.","Chú Chung trừng, mắt nhìn Tạ An, nói: “Không có, tiều thư đã ở trong đó lâu rồi.”","Tạ An cười thành tiêng, năm lây tay em gái, khẽ nói: “Đi thôi, anh trai đưa em đi chơi xêp gỒ, chúng ta không đi tìm cha mẹ nữa.","Mặc dù Nhạc Nhạc vẫn còn chưa hiểu rõ, nhưng con bé đã bị anh trai kéo đi.","Một giác này, Diệp Như Hề đã ngủ rất lâu, đên khi tỉnh lại, bên tai đã nghe thấy tiếng nước chảy, giường bên kia thì trồng rỗng.","Cô vội vàng đứng lên với vẻ sợ hãi, khuôn mặt tràn đây hôi hận.","Tại sao cô lại ngủ quên được chứ?","Tiếng nước ngừng lại, cửa phòng tắm bị đây ra, Tạ Trì Thành quảng khăn bước ra, giọt nước thuận theo sợi tóc chậm rãi nhỏ xuống trên thân, từng chút một trượt xuông.","“Tỉnh rồi à?”","Diệp Nhự Hề thấy anh không mặc áo, cứ cởi trần như thế bước ra, khoe cơ bụng tám múi hoàn hảo.","Cô giả vờ bình tĩnh, nói: “Vừa mới đồ mồ hôi không thể tắm liền được đâu.","Anh sẽ bị trúng gió đó.”","Tạ Trì Thành lau tóc, khẽ cười một tiếng, nói: “Thay ga trải giường đi, có mùi rồi.”","“Không thể nào, tôi đã lau qua thân thể, cho anh, còn giúp anh thay quân áo.”","“Ò? Là em thay cho tôi à?”","Ý thức được cô đã tự đào hồ chôn mình, sự hồi hận lập tức hiện rõ trên khuôn mặt của Diệp Như Hề.","Tạ Trì Thành chậm rãi đi tới, khóe môi còn mang theo ý cười, nhìn qua tâm trạng cũng không tệ lãm.","“Bây giờ mới biết xáu hồ đấy à? Sao trước đó lại có gan lớn như vậy.”","Diệp Như Hề có chút ngượng ngùng nói: “Anh đã không sao rôi, vậy thì tôi đi trước.”","Nói xong, cô từ trên giường bước xuông định đi ra ngoài, nhưng bị Tạ Trì Thành trực tiếp kéo lại.","“Trước đó còn ghen tuông, hiện tại lại trở mặt không nhận người sao?”","Khuôn mặt của Diệp Như Hề đỏ bừng: “Ai ghen chứ?”","“Thật sao? Là ai vì một cuộc điện thoại mà giả vờ như không nhìn thấy tôi?”"]