[" ","Chương 95:","&nbsp;","Xem ra, cô cần phải càng nghiêm túc hơn.","&nbsp;","Cùng Tôn Bân giao tiếp một khoảng thời gian, Diệp Như Hêề có chút bội phục người đàn ông này.","&nbsp;","Tôn Bân có thực lực cũng có thủ đoạn, tuyệt đối không phải chỉ là một bao cỏ ý chỉ vô dụng , anh ta hoàn toàn hiểu rõ hoàn cảnh trước mắt và kế hoạch của công ty, thẳng thắn mà nói, Diệp Như Hễ rất tán thưởng đối phương.","&nbsp;","Cho nên sau khi sắp xếp lại tư liệu hợp lý, Diệp Như Hệ lập tức mang theo tứ liệu đi tìm Lục Tư Viễn, cũng đem bản kế hoạch cô đã thức nguyễn đêm để soạn ra cho Lục Tư Viễn xe.","&nbsp;","Bản kế hoạch rất kỹ càng tỉ mỉ, hoàn mỹ không tìm ra một lỗi sau nào, chỉ là nguồn tài chính yêu cầu…… có vẻ hơi lớn Năm mươi triệu.","&nbsp;","Đây cũng không phải là một khoản đâu tư nhỏ Nhưng công ty Viễn Huy không có khoản tiền này thì không thể vực dậy được.","&nbsp;","“Tiểu Hề, năm mươi triệu, con số này khá lớn đó.”","&nbsp;","Nếu đặt nó vào một ngành có nhiều triển vọng phát triễn thì cũng không tính là nhiều, nhưng Viễn Huy lại là sản xuất game, trong ngành này, một là sông, hai là chết, đặc biệt là ngành sản xuất trò chơi trong nước cũng không khả quan cho lắm.","&nbsp;","Đây cũng là do nhà họ Tôn có ý, cho nên Tôn Bân ngay từ đầu cũng đã chết tâm.","&nbsp;","Diệp Như Hệ cũng không buông tay, lập tức đem những phân tích của mình trình bày rõ ràng với Lục Tư Viễn, còn lẫy ra những số liệu cụ thể đề thuyết phục.","&nbsp;","Tâm nhìn của Lục Tư Viên cũng không hạn hẹp, suy nghĩ kỹ một chút cũng biết vụ làm ăn này tuy nguy hiểm nhưng vẫn là đáng giá.","&nbsp;","Đường Anna ở bên cạnh cũng tán thành, còn giúp đưa ra phân tích.","&nbsp;","Lục Tư Viễn ngẫm nghĩ một chút mới nói: “Được anh sẽ gửi qua ủy ban đầu tư, hiện tại em cứ chờ tin.”","&nbsp;","Diệp Như Hề thở dài nhẹ nhõm một hơi, cô biết đây là Lục Tư Viễn đã có ý thông qua, năm chắc hơn phân nửa là dự ản này có thể hoàn thành.","&nbsp;","Trong mắt Đường Anna hiện lên một tia giêu cợt, cô ta chỉ chờ xem sau khi Diệp Như Hè thất bại sẽ thế nào, nhà họ Tôn sẽ không để cho một đứa con ngoài giá thú có cơ hội đứng lên đâu.","&nbsp;","Chuyện này giải quyết được hơn nửa chặng đường, Diệp Như Hề cuối cùng đã có thê nhẹ nhàng một chút, tự biết bản thân đã ngó lơ Nhạc Nhạc thật lâu, liền dứt khoát quyết định sẽ mang Nhạc Nhạc đi dã ngoại một chuyên.","&nbsp;","Nhưng trước đó, cô cần phải đưa con bé đến bệnh viện kiểm tra tình trạng sức khỏe một chút đã.","&nbsp;","Cho dù Nhạc Nhạc hiện tại nhìn trông không có vấn đề gì, nhưng Diệp Như Hê chưa bao giờ dám buông lỏng.","&nbsp;","Sau khi tiền hành hàng loạt cuộc kiểm tra, Diệp Như Hè đề Nhạc Nhạc lại cho Bi ấn San đang chờ đợi ngoài cửa. Nhạc Nhạc rât ngoan, còn liên tục chào hỏi những y tá bác sĩ đã từng chăm sóc cô bé trong bệnh viện.","&nbsp;","Bác sĩ gọi riêng mình Diệp Như Hề tiễn vào, trong lòng Diệp Như Hề lộp bộp một tiêng.","&nbsp;","“Bác sĩ, là do tình hình sức khỏe Nhạc Nhạc không được tốt sao?”","&nbsp;","“Đừng khẩn trương, kiểm tra không có vấn đề gì khác thường phát sinh ca.","&nbsp;","Diệp Như Hề thở dài nhẹ nhõm một hơi.","&nbsp;","“Nhưng chỉ là tình trạng thể chất giai đoạn này còn chống đỡ được, tương la cô cần phải chuẩn bị một chút”","&nbsp;","Trái tim Diệp Như Hề thắt lại, giọng đã khàn khàn: “Nhạc Nhạc hiện tại nhìn khỏe mạnh chẳng khác nào những đứa trẻ khác, có lễ, có lẽ con bé còn có thể tiếp tục chống GỌI Bác sĩ lắc đầu, nói: ˆCô biết căn bệnh này một khi xảy ra chuyện ngoài ý muôn, chính là sông chết chỉ trong nháy mắt, lần trước có nói với cô đi tìm cha của đứa trẻ, có lẽ đó là niềm hi vọng lớn nhất.”","&nbsp;","Diệp Như Hề ngắn ra, ngay sau đó lập tức gật đầu, nói: “Được, Vậy xin làm phiên bác sĩ.","&nbsp;","Sau khi đi ra, Diệp Nhự Hê cô găng duy trì nụ cười, che giâu vẻ bi thương rất tốt, Dương San cũng rất sáng suốt khi không truy hỏi trước mặt Nhạc Nhạc Sâu khi ba người từ bệnh viện rời đi, còn tranh thủ đi siêu thị một chuyên, mua cho. Nhạc Nhạc những món đồ chơi cô bé thích."]