[" ","Chương 321","Vừa định quay người lại, gáy cô đã bị người khác dùng gậy đập. mạnh xuông, hai mất tôi sâm, cả người cô ngã xuông, tài liệu trong tay rơi vãi lung tung trên sàn.","* Trong mơ hồ, cô tựa hồ bị ép uống nước gì đó, cô theo bản năng muốn nhỗ ra, Tnng lại bị cưỡng ép nuốt xuông.","Ý thức mê man, cô dần cảm thấy trong người nóng rực.","Nóng, rất nóng…","Giống như bị lửa thiêu đối…","Cô nóng đến khó chịu, ngay. cả hô hấp cũng như mang theo một ngọn lửa.","Xung quanh nỗi lên một trận lạnh buốt, cô nhịn không được muôn rướn người xông qua, nhưng chân tay lại bị vướng víu.","Không, không thẻ…","Trong tiềm thức dường như cô đang chông lại chuyện này vậy.","Cô liều mình giãy giụa và chống lại theo bản năng một cách tuyệt vọng, nhưng trận lửa nóng kia lại thiêu đôt lý trí của cô, cuôi cùng, cô hoàn toàn rơi vào hôn mê.","Khi tỉnh dậy vào ngày hôm sau, cô thấy mình đang tr@n truồng nằm trên chiêc giường lớn của khách sạn, bên cạnh còn có một người đàn ông đang ngủ say.","Đầu óc cô mơ hồ quay cuÔng, nhưng khi nhìn thầy người đản ông kia quay đầu lại, cô hoàn toàn choáng váng.","Người đàn ông kia chính là Lục Tư Viên.","Cô từ từ nhìn sang chỗ khác, phát hiện ra đùi và cánh tay của cô đều có những vết xanh, tím và đỏ. Những vết tích này tạo ra bằng cách nào.","Sắc mặt của Diệp Như Hề lập tức tái nhọt, vội vàng mặc quân áo bước xuông giường, thậm chí không dám quây rây Lục Tư Viễn vẫn đang ngủ Say, vội vàng rời khỏi khách sạn.","Diệp Như Hề không đi thẳng về nhà, cô tìm người đề mượn điện thoại di động, gọi cho chị Dương, trực tiếp đi đến chỗ mà chị Dương đang ở.","Nhưng khi Dương San nhìn thậy bộ dạng chật vật của Diệp Như Hề, khuôn mặt lập tức biên sắc, nhanh chóng cho người vào trong.","Hai tròng mắt của Diệp Như Hề đỏ lên, kiên quyết căn chặt môi dưới không nói lời nào, nhưng Dương San vẫn nhìn ra vẻ hồ thẹn của cô, cùng với một vài vét tích lộ ra.","Dương San hít một hơi lạnh, ép bản thân bình tính nói: “Em đi tăm trước đi.”","Lần tắm này, Diệp Như Hề tắm rất lâu, cho đên khi bước ra, làn da của cô đều ửng đỏ như sắp bong tróc.","Dương San thấy vậy, trái tim của cô ấy co quắp đau đớn, thấp giọng nói: “Tiểu Hề, đã xảy ra chuyện gì vậy?”","Vành mắt của cô càng đỏ hơn, nhưng cô vẫn cô kìm nước mắt, nói nhỏ: “Em bị người khác hãm hại rồi.”","Cô đem mọi chuyện nói lại cho Dương San nghe qua một cách tóm gọn.","“Em có xác định là em đã nhìn thấy tập tài liệu đó không?”","“Vâng, Diệp Kiến Nam, gã | khốn kiếp này! Ông ta từ đầu đến cuôi hoàn toàn là một tên khốn. . Ông ta đã gián tiếp hại chết mẹ em.”","Cô siết chặt hai tay, không hề cảm thấy đau khi móng tay cắm sâu vào da thịt."]