[" ","Chương 433","Giông như cô đang vây kín bản thân trong cái kén an toàn, không muôn ra ngoài, mặc cho ai đứng ở bên ngoài gọi cũng không có phản ứng, thậm chí cả việc ăn cơm cũng vô cùng khó khăn, chỉ có thể dựa vào truyện glucose đề duy trì mạng sống.","Mắt thấy cô càng ngày càng suy yếu đi, Tạ Trì Thành đã đưa Tiêu An cùng Nhạc Nhạc tới.","Đã xa cách hơn một tháng, Tiểu An cùng Nhạc Nhạc cuôi cùng lại gặp được mami của chúng một lân nữa.","“Mami!”","Thời điểm Nhạc Nhạc vừa thấy mamii, giang hai tay muốn tiền lên ôm mẹ, nhưng bị Tạ Trì Thành ôm chặt lại.","Nhạc Nhạc liều mạng giãy giụa lên, nước mắt đều đã rơi xuống.","“Bỏ con ra! Daddy xấu xa! Cha mau thả con ral Con muôn mamil Hu hu hu, con muôn mamil”","Nhạc Nhạc liều mạng khóc to, tay nhỏ không ngừng đấm đá vào ngực daddy.","Tạ Trì Thành thay cô bé lau nước mắt, thấp giọng nói: “Mami đang mang thai, phải cân thận chút.”","Nhạc Nhạc ngần ra, Tạ An đang sốt ruột đứng cạnh cũng ngây ngân cả người.","Tạ An bắt lầy góc áo daddy, ngốc ngốc ngước đâu lên, nói: “Daddy, cha đang nói cái gì thế?”","Tạ Trì Thành buông Nhạc Nhạc ra, nhìn qua hai đứa trẻ, nghiêm túc nói: “Các con sẽ nhanh chóng có em trai hoặc em gái.”","Tiểu An là người phản ứng lại đầu tiên, cậu bé lập tức nhìn về phía mami đang ngôi ngơ ngác trong phòng bệnh, nói: “Daddy, mami đã xảy ra chuyện gì rôi?”","Tạ Trì Thành mím miệng, thấp giọng nói: “Rối loạn stress sau sang chân tâm lý, đem bản thân mình giam hãm lại. Mà các con, hãy đến gõ cửa, đánh thức cô ây, nêu không, SẼ CÓ nguy hiểm tới tính mạng.","Nhạc Nhạc rơi nước mặt càng mãnh liệt, ˆDaddy, cha rõ ràng đã nói là sẽ bảo vệ mamil Vi cái gì mà như vậy!","Hu hu hu…… : Nhạc Nhạc khóc đến mức thở hồn hến.","Tạ Trì Thành ngồi xổm xuống, nhìn thẳng vào đôi mắt cô bé, lần đầu tiên nghiêm túc lại áy náy nói: “Cha rất xin lỗi.”","Ngày đầu tiên ngay khi trở về, bác sĩ đã làm giám định quan hệ cha con, mà đứa bé kia, quả thật là của anh.","Khi lý trí quay trở VỀ, Tạ Trì Thành bắt đầu n nhận tất cả những nhận định trước đó của bản thân.","Nếu, tất cả chuyện này đều là hiểu lầm.","Như vậy, anh rốt cuộc đã sai lầm tới mức nào đây?","Thậm chí khi đối mặt với ánh mắt trong suốt kia của Nhạc Nhạc, Tạ Trì Thành cảm nhận được trái tim như bị xuyên thủng.","Tạ An cũng đỏ vành mắt, nhưng cậu bé không có khóc, gắt gao mà nhịn xung, cậu nhìn daddy, nói: “Chúng con rất yêu mami, cho dù cha không yêu mami, cũng phải bảo vệ mami thật tốt chứ, kẻ lừa đảo, cha là đồ nói dối.”","Tạ Trì Thành nhắm mắt, “Thực xin lỗi."]