[" ","Chương 253","Tạ Trì Thành cười nhạo một tiếng, nói: “Ai bảo ông mang cô ây đi?”","Cha diệp sửng sốt một chút, “Trì Thành, cậu, ý của cậu, đây là ý tứ GÌ cậu cùng Như Mạn Tạ Trì Thành gật đầu, nói: “Cô ta muốn Li miêu đổi Thái Tử, cũn hỏi xem tôi có đồng ý hay không (618005 Sắc mặt Diệp Như Mạn cùng Vu Bình nháy mắt trăng bệch.","Cha diệp cũng dần dần hiểu ra vấn đề, đầu tiên là rất kinh ngạc, nói: “Chuyện này, đây là có ÿ gì thế?”","Tạ Trì Thành lạnh nhạt nói: “Cụ thể, ông phải hỏi cô ta thì mới biết được.”","Diệp Như Mạn cô nặn ra một nụ cười gượng gạo và nói: “Trì Thành, em,.em không hiều anh đang nói gì, anh cũng tin chị ta sao? Trì Thành, anh chắc chắn đã hiểu lầm em..","Tạ Trì Thành thốt ra một câu: “Bác sĩ Từ à? Có thể mua chuộc được ông ta, đầu óc cũng không tệ lắm.”","Diệp Như Mạn rốt cuộc không còn nói gì được nữa.","Bác sĩ Từ là một trong những bác sĩ riêng của Tạ Trì Thành, cũng là một trong những bác sĩ mà Tạ Trì Thành tương đồi tin cậy. Năm đó, chính Vu Bình đã bỏ ra một số tiền lớn mới mua chuộc được bác sĩ Từ này, đề việc mang thai giả của Diệp Như Mạn không một kẽ hở.","Thậm chí, năm đó Diệp Như Hề đã sinh con trong nhà tù, đêu là đích thân bác sĩ Từ phụ trách ca mô, sau khi đỡ đẻ, ông ta đã trực tiếp đứa bé trai khỏe mạnh ra ngoài.","Mà Tạ Trì Thành chính là vì muốn tìm ra những ‘nhân tài” xung quanh đã nằm trong kế hoạch phản bội mình, nên chưa giải quyết Diệp Như Mạn ngay được.","Chỉ là, phía sau bác sĩ Từ này có cái bóng BE lão phu nhân, khi anh phát hiện và muôn bắt ông ta, thì ông ta đã bị đón đi rồi.","Anh đã bị người ta sắp đặt một cái bẫy.","“Trì Thành, anh, anh đang nói cái gì vậy…bác sĩ Từ thì thế nào?”","Diệp Như Mạn vẫn cố gắng giảo biện, nhưng khi đối đầu với ánh mắt của Tạ Trì Thành, cô ta không thể nói lời nào, theo bản năng nhìn sang mẹ mình.","Vu Bình cô gắng trần định tỉnh thân, bình tĩnh nói: “Trì Thành, Mạn Mạn còn nhỏ không hiểu chuyện. Dì nhớ rõ, năm đó là con tự mình để quản gia tới nhà chúng ta, nói muốn cưới Mạn Mạn. Dì còn nhớ rõ, sáu năm qua, Mạn Mạn một mực hâu hạ bên cạnh con, toàn tâm toàn ý yêu con, con làm sao có thê phụ tâm chân tỉnh này chứ?”","Diệp Như Mạn gật đầu lia lịa, cố gắng cứu vấn tình hình.","Diệp Như Hề nhìn sự phối hợp của bọn họ, sau đó lại nhìn sang Tạ Trì Thành một chút, cô cảm thấy tình huống lúc này hơi buồn cười.","Tạ Trì Thành lấy ra một xấp ảnh, đưa tới trước mặt hai người bọn họ, nói: “Chậc chậc, cô có thê xem qua.”","Khi Diệp Như Mạn nhìn thấy những bức 5i! đó, con người của cô ta co rút lại, bỗng nhiên lao tới định đoạt lấy chúng, nhưng lại bị trượt tay, những bức ảnh kia đã được tung lên khắp nơi, một trong số chúng tình cờ rơi xuống dưới chân của Diệp Như Hề.","Trong ảnh là một đôi nam nữ đang quân quýt triên miên trên giường.","Người phụ nữ kia chính là Diệp Như Mạn, còn người đàn ông kia là một người có khuôn mặt trẻ trung.","Vu Bình cũng nhìn thấy những bức ảnh này, hai mắt mở to, Diệp Như Mạn quỳ trên mặt đất, liều mạng nhặt ảnh lên."]