[" ","Chương 311","Hai má của Diệp Như Hề chợt nóng lên, cô vội vàng phủ nhận: “Không phải!”","“Còn có cuộc họp, cúp máy trước.”","Diệp Như Hề nghe thầy tiếng bíp, độ nóng trên mặt cũng giảm đi một chút.","Không bao lâu sau, cảnh sát giao thông đến, còn có cả một luật sư đi cùng.","“Diệp tiểu thư có đúng không? Tôi là một trong những luật sự của Tạ tiên sinh. Cô không cần lo lắng, những.","việc còn lại cứ giao cho tôi. Nếu cô có việc, cô cứ về trước đi.”","Diệp Như Hề gật đầu: “Làm phiền tới anh rồi.”","Trịnh Miêu Miêu nhìn thoáng qua người luật sư kia, nuôt một ngụm nước bọt, lần đầu tiên cô ấy cảm thấy thân phận của Diệp Như Hề thật sự quá thần bí, cô lái chiếc xe hơn một trăm vạn, còn có luật sư riêng…kiều này hẳn là phải xuất thân từ gia đình giàu có đúng không?","Nhưng, không phải Diệp Kiến Nam là cha của cô ây sao? Bọn họ sắp phá sản rôi, làm sao còn có được khối tài sản riêng lớn như vậy? Hơn nữa có vẻ như môi quan hệ của cha con bọn họ không được hòa thuận cho lắm.","Diệp Như Hề bắt taxi, cùng Trịnh Miêu Miêu trở về công ty trước, trong khoảng thời gian còn lại, Diệp Như Hề đang lơ đãng một chút thì điện thoại rung lên.","[Tan làm đứng đợi ở đó.] Là Tạ Trì Thành gửi tới.","Cô nhanh chóng trả lời lại: [Không cân, tự tôi có thê vê nhà.] [Hôm nay tôi rảnh, đi đón bọn trẻ, thuận tiện ghé qua.] Diệp Như Hề thở dài, đ è xuống con nai nhỏ đang chạy loạn trong lòng, trả lời.","[Được, vậy thì làm phiền anh rồi.] Sau khi tan tầm, mọi người đứng dậy rời đi, duy chỉ có Diệp Như Hề vẫn còn ngôi đó.","Trịnh Miêu Miêu có ý đi tới và nói: “Tiểu Hề, xe của cô vân chưa được gửi lại, cô đang sông ở đâu? Đúng lúc bạn trai của tôi đên đón, thuận tiện chúng tôi đưa cô về nhà luôn nhé.”","“Không cần đâu, cám on, tôi sẽ về sau.”","“Không sao, không phiền phức gì cả.","Tải ápp нola để đọc full và miễn phí nhé.","Đông nghiệp thì nên giúp đỡ lân nhau mà, đi thôi, chúng tôi sẽ đưa cô vê nhà.”","Trước sự nhiệt tình của Trịnh Miêu Miêu, Diệp Như Hề không thê chối từ, đành phải nói: “Thực sự không cân đậu, tôi…người trong nhà của tôi sẽ đên đón tôi.”","Trịnh Miêu Miêu trợn tròn mắt, nói: “Trong nhà cô còn có tài xê riêng sao?”","Tạ Trì Thành là tài xế riêng sao?","Cô rùng mình một cái, vội vàng phủ nhận: “Không phải tài xê riêng! Đúng, chính là là … anh trai của tôi!”","Trịnh Miêu Miêu không nghỉ ngờ gì, nói: “Vậy anh trai của cô tốt thật đây!”","Diệp Như Hề lúng túng cười một tiêng.","“Vậy tôi đi trước nhé, ngày mai gặp lại”","Sau khi tiễn Trịnh Miêu Miêu đi, cô thở phào nhẹ nhõm, chưa được bao lâu thì nhận được tin nhắn của Tạ Trì Thành.","[Xuống đây.] Diệp Như Hề vội vàng đi xuống, cô nhìn thầy chiếc Maybach quen thuộc ở góc phó."]