[" ","Chương 174","Nhưng trước khi đi, Tạ Trì Thành còn sắp xếp vệ sĩ đi theo bảo vệ , mới cảm thây yên tâm.","Đã không còn vị tô tông như Tạ Trì Thành đi cùng, ngay cả bầu không khí cũng nhẹ nhàng đi rất nhiều, Diệp Như Hề cùng Dương San mang theo hai đứa nhỏ trực tiệp đi thủy cung chơi.","Toàn bộ công viên thủy cung nằm trên vùng diện tích rất lớn, bên trong chứa đựng gân nhự là đầy đủ nhất các loại sinh vật biến, tuy rằng chưa hoàn toàn mở cửa nên người đến không phải quá nhiễu, những công viên thủy cung đúng là rất được yêu thích.","Diệp Như Hệ hai tay nắm lẫy hai đứa trẻ đi thăng tới công, đi vào phòng triên lãm sinh vật biên, ở nơi đó trưng bày rất nhiều tiêu bản sinh vật biển, thoạt nhìn lướt qua đã thấy cực kỳ chân động, đặc biệt là tiêu bản cá nhà táng không lỗ ngay trước cửa vào.","Nhạc Nhạc ngạc nhiên há miệng thật to, nhìn tiêu bản kia, nói: “Anh trai nhỏ, cá voi thật lớn kìa!”","Tạ An vội vàng nói: “Đây là cá nhà táng, đầu chúng to khống lồ, hàm dưới nhỏ và chỉ có răng ở hàm dưới.","Thức ăn chủ yêu là mực. Cơ thê chúng dài nhất có thê lên đên 18 m, .","thê trọng vượt qua 50 tân, là hình thể răng kình lớn nhật.”","“Oal Anh trai nhỏ đúng là hiểu biết thật nhiêu!”","Tạ An vui vẻ đến phát cuông, lặng lẽ chặp tay sau lưng, bắt đâu giới thiệu vệ các loài sinh vật biên trong phòng triên lãm.","Nhạc Nhạc và Tạ An tham quan vui _ vẻ vô cùng, Diệp Như Hề đi theo phía sau nhìn hai đứa nhỏ cũng mỉm cười không khép được miệng, vừa quay đâu, lại phát hiện Dương San có chút thât thân.","Dường như dọc theo suốt đường đi, chị Dương còn chưa từng mở miệng nói chuyện câu nào.","“Chị Dương, xảy ra chuyện gì sao?","Tâm trạng chị thây không tốt hả?”","Dương San phục hồi tinh thần lại, lắc đâu, nói: “Chị thây không có việc gì.”","“Thân thể không thoải mái à?”","“Không có việc gì.”","“Chị Dương?”","Dương San im lặng một lúc lâu mới thở ra một hơi, nói: “Tiểu Hề, chúng ta chuyên nhà đi.”","Diệp Như Hề ngắn người tại chỗ.","Dương San càng ngày càng cảm thầy suy nghĩ này của mình rất được.","“Chúng ta dọn đi thôi, đi tới nơi khác, ta nghe nói bên phía Quảng Tỉnh có một bệnh viện chuyên vệ chữa trị bệnh bạch câu của trẻ em. Còn liên kết với các bệnh viện ở nước ngoài, nói không chừng có thê tìm được tủy xương phù hợp.”","“Chị Dương, tại sao lại đột nhiên như thê?”","Dương San cô né tránh nguyên nhân, chỉ nói: “Tiệp tục ở lại nơi này cũng tìm không ra biện pháp, chúng ta có thê rời đi.”","Diệp Như Hề lắc đầu, nói: “Hiệu quả của loại thuôc mới đối với Nhạc Nhạc rat tôt, hiện tại không thê tùy tiện rời đi.”","Nhưng mà hiện tại không đi, chỉ sợ sau này không thê mang Nhạc Nhạc đi được nữa nhai Dương San đè nặng những lời này tận đáy lòng, không dám nói ra.","Cô ây biệt thủ đoạn của người đàn ông Tạ Trì Thành kia cao sâu, một khi nhận thây được có chút gió thổi cỏ lay, cô cũng biết sẽ liên lụy đến Tiểu Hề."]