[" ","Chương 60:","&nbsp;","Diệp Như Hề nghe xong thì rất đau lòng, Nhạc Nhạc chưa từng thể hiện vẻ mặt buồn bã trước mặt cô.","&nbsp;","Vì để có thể đưa Nhạc Nhạc về nhà, có một số việc, cô cần thiết phải làm.","&nbsp;","“Mày muốn dọn ra ngoài ở?”","&nbsp;","Vu Bình mang vẻ mặt khó mà tin được.","&nbsp;","“Đúng vậy, phòng ở tôi đã tìm xong rồi, Nhạc Nhạc có thể xuất viện để ở nhà tĩnh dưỡng, tôi muốn chăm sóc con bỏ.","&nbsp;","“Mày cảm thấy tao sẽ đồng ý sao?”","&nbsp;","Vu Bình khinh thường nói, làm như không hề để tâm đến lời cô vừa nói chút nào.","&nbsp;","Diệp Như Hề cũng không tức giận, nói: “Thủ tục xuất viện tôi sẽ tự xử lý, phòng ở cũng tìm được rồi, tôi sẽ nhanh chóng dọn đi.”","&nbsp;","“Diệp Như Hè, mày biết mày đang nói cái gì không?”","&nbsp;","“Di Vu à, trong khoảng thời gian này đã phiền dì chăm sóc rôi.”","&nbsp;","Dút lời, Diệp Như Hè lên tầng chuẩn bị thu dọn đồ đạc.","&nbsp;","“Đứng lại cho tao!”","&nbsp;","“Dì Vu, còn có chuyện gì nữa sao?”","&nbsp;","“Mày ở lại nơi này cho tao, đứa trẻ kia đang ở bệnh viện yên lành, còn mang về làm cái gì! Tao cho mày đi thăm đứa trẻ đó, cũng không phải để mày mang đứa trẻ đó đi!”","&nbsp;","Diệp Như Hề cười, xoay người, nói: “Dì Vu, bà đừng ép tôi, bà mà ép tôi nữa, con người một khi bị ép buộc tới nóng nảy, sẽ làm ra chuyện gì cũng không biết trước được.”","&nbsp;","Trong lòng Vu Bình trở nên cảnh giác, nói: “Tao đây là vì muốn tốt cho mày, mày cho rằng chỉ dựa vào một mình mày mà có thể nuôi được đứa con gái bệnh tật ư?”","&nbsp;","“Chuyện này thì không nhọc lòng bà phải quan tâm, bà chỉ cần đừng nhúng tay vào thì tốt rồi. “","&nbsp;","Chuyện này sao có thể để thế được!","&nbsp;","Hơn nữa ngày hôm qua Như Mạn còn gọi điện thoại tới khóc lóc kể lễ Tạ Trì Thành gàn đây đã nỏi lên lòng nghỉ ngờ với con bé, hình như đang muốn điều tra chuyện xảy.","&nbsp;","ra 6 năm trước, néu trong thời gian máu chốt này mà xảy ra sai sót gì đó, vậy thật sự đã bị thua toàn bộ rồi!","&nbsp;","Không được! Cho dù thế nào cũng không thể để Diệp Như Hề dọn ra ngoài ở được! Nhất định phải đặt nó ở ngay dưới mí mắt mình để coi chừng mới yên tâm!","&nbsp;","Sắc mặt Vu Bình lạnh lùng, nói chuyện bắt đầu bày ra vài thủ đoạn uy hiếp.","&nbsp;","“Diệp Như Hè, tuy rằng mày không muốn gọi tao một tiếng mẹ, nhưng tao cũng đem xem mày như con gái mà nuôi nắng, đứa nhỏ kia dù nói như thế nào cũng là cháu ngoại tao, tao cũng chỉ muốn tốt cho mày thôi, ngoan ngoãn nghe lời, nếu không……”","&nbsp;","Diệp Như Hề không sợ hỏi lại: “Nếu không thì như thế nào?”","&nbsp;","Vu Bình kinh ngạc một chút, không nghĩ tới cô lại có thể nói trực tiếp như vậy, nhưng cũng không hề bối rồi, nói lại: “Nếu như mà mày không chịu nghe lời, thì phải cẩn thận một chút, dù sao mày cũng không thể kè kè giữ chặt đứa bé kia bên người bất cứ lúc nào, không phải sao?”","&nbsp;","Diệp Như Hề cười cười, nói: “Dì Vu, bà nói vậy là đang uy hiếp tôi sao?”","&nbsp;","“Mày đúng là một đứa trẻ thông minh đó.”"]