[" ","Chương 415","Diệp Như Hề suýt nữa đã tức đến bật cười, nhưng kìm lại được, nói: “Thím béo, tôi vẫn có thê ra ngoài làm việc mà. Khoảng thời gian này, tôi đã làm phiền đến thím rồi. Khi nào kiếm được tiền, tôi sẽ báo đáp lại cho thím.”","Thím béo siết chặt cổ tay của Diệp Như Hề, chỉ nói: “Cô vân đang mang thai. Ra ngoài làm việc rất nguy hiểm, cô không thể ra ngoài làm việc được.","Cô yên tâm đi, người kia cũng không tệ lắm, dự sức nuôi nỗi cô, chỉ cần cô an phận ở lại, thuận lợi sinh con ra, thím béo còn có thề nuôi đứa nhỏ thay cô đói”","Vừa bán cô đi, lại vừa đánh chủ ý xấu vào con của cô ử?","Đã từng gặp qua nhiều kẻ tàn nhẫn, nhưng chưa bao giờ gặp qua loại người nào tàn nhân đến như vậy!","Diệp Như Hề cố gắng hết sức mới có thê tỏ ra không có gì khác thường, cô nói: “Thật sự không cân làm phiên thím như vậy đâu, tôi có thê ra ngoài làm việc, tôi sẽ đưa tiền về cho thím.”","Nhưng câu nói này hiển nhiên không có đả động gì tới thím béo, nhìn thấy Diệp Như Hề có suy nghĩ muốn làm việc, bà ta lập tức thay đổi sắc mặt, nói: “Tiểu Hê, cô hãy nghe lời đỉ, đừng đề tôi phải lo lãng.”","Diệp Như Hề ngậm miệng, nói: “ĐừợGG – Trong âm thầm, cô siết chặt con dao gâp được giâu kín trước đó.","Thím béo tựa hồ rất nôn nóng, bà ta luộn âm thầm bàn bạc điều gì đó với chồng mình sau lưng Diệp Như Hề, rât nhanh, bọn họ đã bàn bạc xong.","“Tiểu Hề, cô thu dọn đồ đạc một chút đi, cùng đi ra ngoài với tôi, nhớ ăn mặc đẹp chút nhé.”","Diệp Như Hề dừng một chút, sau đó đáp lại một tiếng được.","Cái gọi là mặc đẹp chính là bộ quân áo cô mặc trước khi bị rơi xuông nước, đã được đem đi giặt sạch sẽ, những ngày này quân áo cô mặc đều là của thím béo lúc còn trẻ Tính nhằm, đứa con trong bụng cô đã gân ba tháng, bụng dưới đã hơi lồi lên, nhưng mặc váy cũng không thấy rõ ràng, lộ ra tứ chỉ mảnh mai, không hề nhìn ra được là cô đang mang thai chút nào.","Nhưng chiệc váy này căn bản không cất giâu được đô vật, nên Diệp Như Hề trực tiếp xé toạc chiếc váy đi, nói với thím béo: “Chiếc váy này đã hỏng rôi, không mặc được nữa.”","Mặc dù thím béo rất tức giận nhưng vân đưa cho Diệp Như Hề một bộ quân áo sạch sẽ để thay, sau đó lại dân cô ra ngoài.","Đây là lần đầu tiên Diệp Như Hề ra ngoài kể từ khi cô đến đây được một tháng nạy, nhưng càng đi ra ngoài, cô càng thây sợ hãi.","Nơi này biệt lập đên mức khiên người khác cảm thấy tuyệt vọng, mọi nhà đều quen biết nhau, trên đường đi thím béo chào hỏi từng người, tự nhiên ai ai cũng đều nhìn tháy Diệp Như Hề đang đi theo sau.","Trong lòng Diệp Như Hề chùng xuông, quả nhiên là bị phát hiện rồi sao? Hành động của thím béo tương đương với việc nói với tất cả mọi người ráng cô là khách của nhà mình, một khi cô bỏ trốn, những người hàng xóm tốt bụng” này sẽ ‘mời’ cô quay trở lại.","Chạy trốn không thoát, mà Tạ Trì Thành…","Trái tim Diệp Như. Hề co rút đau đón một chút, cô cô găng không nghĩ về điều đó nữa.","Chăng mây chốc, thím béo đã đưa cô đên một ngôi nhà trông có vẻ khá giả một chút, trong phòng khách sóm đã có hai người ngôi, một người là chồng của thím béo, còn người kia là một người đàn ông bị hói đâu."]