[" ","Chương 285","Diệp Như Hề bị những lời này làm cho sợ ngây người, năm năm chìa khóa, tâm tình phức tạp.","Nhưng vì để đề phòng bắt trắc, Diệp Như Hề vẫn là hỏi nhiều thêm một câu: “Cái xe này, là của hãng nào thê?”","“Đại Chúng.”","Diệp Như Hề an tâm hơn một chú, hãng xe này hình như từng nghe quá, có vẻ cũng không phải quá đặt đỏ, sự cố ky trong lòng đã bớt đi rất nhiều.","Tài xế nói xong liền rời đi, chỉ đem chiếc xe kia để lại.","Diệp Như Hề không nghĩ tới ngay cả chỉ tiết này mà Tạ Trì Thành cũng chú ý tới, thậm chí còn không hề nhắc đến bao giờ.","Cô lên xe, bởi vì trước đó đã bị Tạ Trì Thành mang đi tới đường đụa xe, từng trải nghiệm khoảnh khắc tốc độ sinh tử, hiện tại thật ra cô lại không có _ nửa điểm sợ hãi.","Chỉ là, không biết có phải là ảo giác của cô hay không, rõ ràng một đoạn đường ngày thường khá tắc nghẽn, nhưng hôm nay cô lái xe lại rất thuận lợi, thậm chí chiếc xe phía trước kia còn cô ý nhường ra một cái khoảng trống khi đi bên cạnh cô.","Diệp Như Hề cảm thán hiện tại con người đều tương đối lịch thiệp.","Chạy đến dưới tầng công ty, đỗ xe.","xong xuôi, Diệp Như Hề ngước mắt nhìn thấy máy chữ to trên bảng hiệu.","Chứng khoán An Tín.","Diệp Như Hề nhìn máy chữ kia, có cúi hoảng hốt, đây là công ty nho nhỏ trong miệng của Tạ Trì Thành sao222 Đây chính là chứng khoán An Tín đó!","Là công ty chứng khoán nổi tiếng nhất trong ngành đói Diệp Như Hề bắt đầu hoài nghi chính mình có phải đã nhìn lầm địa chỉ rồi hay không, cô càm ra di động, lại nhìn thoáng qua, đúng là không sai.","Do dự một chút, Diệp Như Hề ôm tâm tình thấp thỏm mà đi vào.","Cô gái lễ tân lịch sự dò hỏi: “Tiểu thư, xin hỏi cô có chuyện gì sao?”","“Xin chào, tôi là nhân viên mới đến, tôi là Diệp Như Hề.”","“Xin cô chờ một lát.”","Cô lễ tân kiểm tra qua một lần, mỉm cười nói: “Đúng rôi, thật sự là có thông tin của cô, mời cô đi thang máy lên thẳng tầng 9, nơi đó sẽ có người đón tiễp cô.","Tải ápp Тrцуeл ноlа để đọc full và miễn phí nhé.","“Được, cảm ơn.”","Diệp Như Hề đi vào thang máy, sau khi ra khỏi cửa thì thầy ngay dãy văn phòng ngay ngăn trật tự, liệc mát một cái nhìn lại, hoàn toàn là hoàn cảnh làm việc với khí thế ngắt trời.","Chứng khoán An Tín là một công ty có quy mô lớn, không giông như đâu tư mạo hiểm Tư Nhữ, chỉ là một công ty có tầm 20-30 nhân sự.","Có người đã đi tới đây.","“Xin chào, cô chính là Diệp Như Hề sao? Hoan nghênh cô tiên vào An Tín, tôi là trưởng nhóm của cô, Khương Lệ Mai, cô hãy đi củng với tôi. Tôi đưa cô đi làm quen vị trí công tác của mình một chút.”","Khương Lệ Mai tươi cười thật ôn hòa, thành công hóa giải sự khẩn trương của Diệp Như Hề.","Sau khi được đưa đi tham quan một vòng, ân tượng trực quan nhất của Diệp Như Hề đó chính là không khí khân trương cùng bận rộn, toàn bộ công ty giỗng là một con quay không bao giờ dừng lại, không ngừng dịch chuyên."]