[" ","Chương 394","Cố Lăng Hiên nhìn thấy rất nhanh đã có thêm một nhóm người khác đi tói, anh khẽ căn môi, nói: “Cô ở đây nghỉ Bế đi, tôi sẽ đánh lạc hướng bọn nu “Có thể sao?”","“Tôi chạy nhanh hơn, cô nhớ kỹ đừng phát ra tiêng động, đừng nhúc nhích, đợi tôi ở đây.”","Diệp Như Hề gật đầu, sau đó Cố Lăng Hiên lập tức đánh lạc hướng những kẻ mặc đồ đen kia đi.","Diệp Như Hề ôm đầu gối kịch liệt thở ra, hoa cả hai mắt.","Khi chạy cô cũng không cảm thấy đau đớn như thế, đến lúc dừng lại nghỉ ngơi, Diệp Như Hề mới phát giác trái tim của cô như muốn nhảy ra khỏi lồng ngực, trước mắt từng mảng biến thành màu đen.","Sắc mặt cô tái nhợt, trên trán toát đầy mồ hôi lạnh.","Điều khiến cô khó chịu hơn là ở bụng dưới đột nhiên xuất hiện cơn đau quặn thất.","Trong ánh sáng lóe lên, cô nghĩ ra một suy đoán nào đó, sắc mặt càng Hợi nhạt hơn, suýt nữa thì đã ngất đi. Dù sao, cô cũng đã từng mang thai, từng sinh ra Tiêu An và Nhạc Nhạc, đối với vài triệu chứng cũng tương đối mẫn cảm, sau khi cần thận nhớ lại, kinh nguyệt của cô dường như đã trễ từ lâu.","Vốn dĩ cô có kinh nguyệt không đều, nhưng phối. hợp với triệu chứng này, cùng với việc thân mật giữa cô và Tạ Trì Thành xảy ra quá thường xuyên, bây giờ nghĩ lại…","Những dấu hiệu đó dường như chứng tỏ cô đã có thai.","Diệp Như Hề ôm bụng, gian nan nói.","“Không nên tới vào lúc này…”","Cô đau đớn cuộn người thành một quả bóng, sờ lên phía sau mông của mình, vân không âm ướt hay chảy máu.","Nhưng cô không nhịn được lâu, cô cân phải đên bệnh viện ngay lập tức, nêu không đứa trẻ có thể sẽ Nàng giữ được.","Thiên chức làm mẹ khiến cô từ từ đứng lên, mặc kệ cơn đau dữ dội, cô đối sang tư thế không đè ép vào bụng, nhưng đúng lúc này, một trận tiêng bước chân vang lên.","Trên khuôn mặt cô lộ ra một tia vui mừng, Có Lăng Hiên đã trở lại sao?","Không, không phải, tiếng bước chân này không phải do một người tạo ra, đó là của nhóm người mặc đô đenl Tim cô đập thình thịch, mắt cô tối sầm lại, suýt chút nữa đã té xuông.","Cô bám chặt vào tường, ồn định bước chân, bắt chấp mọi thứ mà chạy về phía trước, vừa chạy, vừa chịu đựng cơn đau càng lúc càng dữ dội.","“Tìm được người rồi sao?”","“Không có, đúng là trốn giỏi thật! Hắn đã biến mắt ở siêu thị.”","“Mau chóng tìm được người, thời gian khống chế hòn đảo này cũng có hạn. Còn có một nhóm quân đội khác đang đóng quân ở chỗ này. Vệ tinh quây nhiều cũng duy trì không được lâu lăm.”","“Mẹ kiếp, dứt khoát đem toàn bộ người trong đảo giết sạch cho bớt việc, nêu như hắn đào thoát, đám người chúng ta cũng phải chết.”","“Hắn còn tha theo một người phụ nữ, phải tóm được cả hai không thề buông tha.”","“Bom đã chôn xong cả rồi, chỉ cần khởi động là có thê phá hủy tất cả, trực tiêp tìm người thì thời gian không đủ.”","“Tạm thời không thể cho nồ được, lục soát! Tìm không thấy người thì nỗ tung cả khách sạn lên cũng chưa muộn.”"]