[" ","Chương 502","“Ừ”","“Anh rốt cuộc có hiều ý tôi nói là gì không vậy?”","Lục Tư Viễn bị thái độ hờ hững như vậy của Tạ Trì Thành làm tức giận.","đện không nhẹ, càng thêm cảm thấy đối phương chỉ là chơi đùa một chút, nhưng ánh mắt lại thấy được biểu cảm của Diệp Như Hề, anh lập tức giật mình.","Đó là ánh mắt như thế nào?","Cưng chiều, tín nhiệm, bình tĩnh.","Cơn phẫn nộ vốn dĩ còn tràn ngập trong lòng Lục Tư Viễn bỗng nhiên lại tan biên.","Anh đắn đo một lúc, nói: “Nói đi, anh đang muôn làm cái gì? Gần nhất hành động của anh quá lớn, đã đắc tội với một nhóm người, những người đó sẽ không bỏ qua cho anh, bọn họ không có cách nào xuông tay với anh, thì nhất định sẽ động tới những người bên cạnh anh.”","Tạ Trì Thành tận mắt nhìn thấy Diệp Như Hề uỐng xong hơn phân nửa ly nước âm, mới rút ra một chút lực chú ý trả lời câu hỏi của Lục Tư Viễn.","“Tôi cũng không tính toán sẽ che giấu nhược điêm của mình.”","Lục Tư Viễn cười lạnh, “Tạ Trì Thành, anh vẫn luôn to gan và ngông cuông như vậy.”","Bởi vì tức giận, Lục Tư Viễn đã không còn dùng xưng hộ lịch sự, mà là gọi thẳng tên của đối phương.","Tạ Trì Thành cong cong khóe môi, nói: “Nếu biều hiện của tôi là không đủ coi trọng, như, vậy định sẵn sẽ chỉ mang đến cuộc tấn công điên cuồng hơn thôi, ngược lại, bọn họ sẽ kiêng kị tôi trả thù.”","Lục Tư Viễn thoáng suy tư một chút, nháy mắt hiểu rõ ý tứ của Tạ Trì Thành, trên mặt có chút nghẹn họng nhìn trân trối.","“Anh đang tạo khí thế?”","Lục Tư Viễn bỗng nhiên minh hiểu rõ vì Sao đêm nay Tạ Trì Thành muôn gióng trồng khua chiêng dẫn Diệp.","Như Hệ tới đây ra mắt người ngoài.","Không phải là xách Tiểu Hè ra để làm lá chăn, cũng không phải lấy Tiểu Hề làm môi nhử.","Mà là, tạo khí thế.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Anh ta đang tạo khí thế cho Tiểu Hà.","Bạn nữ mà anh ta mang theo trong bữa tiệc Rồng, khả năng không phải là bạn gái, không phải là vợ, nhưng, sẽ là người mà anh ta_ coi trọng nhát, cũng là người anh ta yêu nhật.","Nêu không có chuyện gì Xảy ‘ ra ngoài ý muôn, ngay ngày mai tất cả những trang đầu của các tờ báo đều sẽ đưa tin vệ chuyện này, đến lúc đó, toàn bộ Đề Đô đều sẽ rõ ràng thân phận của Tiểu Hề.","Nhưng vậy thật sự sẽ khiến nhiều người xem Tiểu Hề như là nhược điễm của Tạ Trì Thành, bắt cóc, ám sát, những thủ đoạn ùn ùn không dứt thủ đoạn đều sẽ thi triển ra, nhìn thì như nguy hiểm, nhưng đổi một góc độ khác, cũng là nói cho mọi người biết Diệp Như Hề là người của anh ta.","Nếu trêu chọc, như vậy liên phải ước lượng giá trị con người bản thân, có thê nghênh đón sự trả thù điên cuông của chủ nhân Long Đằng.","“Anh thật là điên rồi, Tạ Trì Thành.”","“Tiếp nhận lời khen ngợi của cậu.”","Lục Tư Viễn nghiên răng nghiền lợi nói, “Đây không phải là sự khen ngợi.”","Tạ Trì Thành cười nhạo một tiếng, quay đầu nhìn về phía Diệp Như Hề, nói: “Em có sợ không?”"]