[" ","Chương 195","Giờ phút này, trong đâu Diệp Như Hề ong một tiêng trông rồng, lý trí cùng năng lực suy nghĩ của cô lúc này đêu không cánh mà bay.",". Câu nói này, từng chữ từng tiếng cô đều nhận biết cả.","Nhưng ghép nối chúng lại với nhau, cô lại phát hiện, cô không hiều.","Tạ Trì Thành nhìn vẻ mặt cô đang dại ra, thấp giọng nói: “Tôi đã liên hệ với chuyên gia tôt nhất ở nước ngoài, tuân sau sẽ bay qua đó chò thông tin thuốc chữa trị của Nhạc Nhạc cũng sẽ được đổi thành loại mới nhát, nêu báo cáo xét nghiệm không I thành công, thì loại thuốc mới nhát vẫn có thê kéo dài sinh mệnh của con bé.”","Diệp Như Hề nhìn đôi môi mỏng của anh lúc đóng lúc mở, nói ra một câu lại một câu hoàn toàn xa lạ , cô có chút đuổi theo không kịp ý anh.","“Tôi sẽ mở rộng phạm vi điêu tra, khả năng trùng khớp ở nước ngoài sẽ lớn hơn rât nhiêu, một khi xét nghiệm tủy xương thành công, sẽ lập tức vận chuyên qua đây, đó, chính là biện pháp cuôi cùng .”","Dứt lời, Tạ Trì Thành cũng không thúc giục, mà chỉ là đứng ở nơi đó, chờ Diệp Như Hề đáp lại.","Qua một thời gian, Diệp Như Hề mới mỏ miệng, cô nhìn chằm chằm vào Tạ Trì Thành, thốt ra từng chữ.","“Tại sao… Tạ An lại phải làm xét nghiệm tủy xương cùng với Nhạc Nhạc?”","Tạ Trì Thành im lặng một hồi, không trả lời.","Diệp Nhự Hề có nặn ra một nụ cười nhưng rất khó coi, cô nói: “Anh đang nói đùa đúng không? Tạ Trì Thành, trò đùa này không vui chút nào đâu.”","Tạ Trì Thành chậm rãi phun ra mấy chữ.","“Sáu năm trước, tôi từng bị hãm hại tại khách Sunwell, dưới sự bảo vệ của thuộc hạ, tôi trồn ở trong phòng 609, và em đã xông vào đó.”","Sắc mặt của Diệp Như Hề trở nên tái mét, bước chân vô lực đến mức đứng không vững, Tạ Trì Thành đưa tay ra đỡ cô, nhưng lại bị đầy ra.","Diệp Như Hề cố gắng chống đỡ mà nói: “Tội không biệt anh đang nói cái gì, tôi sẽ chờ, bác sĩ cũng sắp ra rồi.”","Sau đó, Diệp Như Hề Xoay người, loạng choạng bước trở lại đên cửa phòng cập cứu.","Tạ Trì Thành nhìn theo bóng lưng gầy gò của cô, vẻ mặt rất bình tĩnh, nhàn nhạt nói: 1G) bệnh viện, em sinh ra không chỉ là một đứa trẻ.”","Diệp Như Hề không có cách nào tiến thêm một bước nữa.","Hai mắt của cô mở to, toàn thân như hoá đá.","“Tạ An, là con trai của em.”","Cuối cùng, Diệp Như Hề không nhịn được nữa, cô quay người lao về phía Sau, năm chặt lây vạt áo sơ mi của Tạ Trì Thành, vẻ mặt nhăn nhó.","“Anh vừa nói cái gì? Anh nói lại lần nữa đi…”","“Hai đứa trẻ mà em sinh ra, một đứa đã bị mang đi và đưa đến bên cạnh tÔI.","Đầu óc Diệp Như Hề lúc này như trời đất quay cuồng, mọi thứ trước mắt đều trở nên mờ ảo.","Tạ An, là con trai của cô sao?","Hèn gì hai đứa trẻ này nhìn giống nhau đến như vậy."]