[" ","Chương 156","Vừa nói, Lục Tư Viện vừa đưa tay ra bất lây Diệp Như Hệ, nhưng động tác của Tạ Trì Thành càng nhanh hơn, _ trực tiệp đè tay anh ta xuông, đôi mắt anh khẽ nheo lại, mang theo một tia lạnh lùng nguy hiêm.","_ “Thật đúng là có khí chất, đừng ăn cỏ xong rôi lại quay về, như vậy sẽ rất dê khiên người ta khinh thường.”","“Tạ Trì Thành! Anh tránh ra! Anh căn bản cái gì cũng đều không hiểu!”","Tạ Trì Thành giật giật khóe môi, nói: “Năm đó chấp nhận là một kẻ hèn nhát, hiện tại lại muôn đóng vai anh hùng sao?”","Sắc mặt Lục Tư Viễn biến đổi.","Tạ Trì Thành đang nói về việc sáu năm trước anh bị buộc phải ra nước ngoài.","Năm đó, là anh thật sự đã phụ lòng Tiêu Hệ, sáu năm qua anh đã hồi hận không biệt bao nhiêu lần, nếu anh có thê ở bên cạnh cô, mọi chuyện bây giờ có khác đi không?","Nhưng, anh không dám nghĩ như vậy, khi nghĩ đên đây, tim anh lập tức đau đón dữ dội.","“Tạ Trì Thành, anh là người đã có vợ, bây giò lại đang làm cái gì vậy?”","“Tôi chỉ là tình cờ nhìn thấy, không thê cứ đứng im nhìn như vậy.”","Lục Tư Viễn hoàn toàn không tin vào lời bào chữa vớ vân này, nhưng anh thừa nhận, lúc nãy là do anh bỗc đồng, suýt nữa làm ra chuyện mà anh không thê tha thứ cho bản thân, anh chưa bao giờ nghĩ đến việc sẽ ép buộc Tiêu Hê.","Nhìn bâu không khí càng lúc càng căng thăng giữa hai người đnà ông, Diệp Như Hệ thở dài một hơi, rút bàn tay đang bị Tạ Trì Thành nắm lấy, đứng ra một bên.","“Lục Tư Viễn, anh về trước đi, anh rời đi quá lâu, mọi người sẽ rất lo lắng.”","Lục Tư Viễn nhìn Diệp Như Hề, há hôc môm, cuốỗi cùng lộ ra một nụ cười khô, nói: “Thực xin lỗi, lúc nãy là…anh Say quá, nhưng, dù cho em không _.","chọn anh, anh cũng mong em có thể hạnh phúc.”","Mỗi một từ trong câu nói này, đều giông như đang xé nát tim anh.","“Nhưng Tạ Trì Thành tuyệt đối không phải là một lựa chọn tốt.”","Câu nói này, mới là điểm quan trọng.","Diệp Như Hề bất lực, cũng không muôn lây cái vị tô tông bên cạnh làm lá chăn nữa, nói: “Không phải như anh nghĩ đâu, anh về trước đi, anh ta vân còn được tính là em rễ của em, anh đừng hiêu lầm.”","Cuỗi cùng, những lời này đã thuyết phục được Lục Tư Viễn, anh nhìn Diệp Như Hệ thật sâu, sau đó quay người đi vê, không muôn làm cô khó Xử. Tải ápp ноla để đọc full và miễn phí nhé.","Diệp Như Hệ thở phào nhẹ nhõm khi nhìn thây người đó rời đi, nhưng khi ánh mắt của cô bắt gặp ánh mắt của Tạ Trì Thành, hơi thở lại rối loạn như cũ.","Làm sao lại có thể quên mất vẫn còn vị tÔ tông này ở lại cơ chứ?","“Anh đến đây để bắt gian sao? Tôi đưa anh đến đó, còn những việc còn lại tôi sẽ không nhúng tay vào.”","Dút lời, cô lập tức muôn dẫn người đi đên đó, nhưng câu nói tiệp theo của Tạ Trì Thành trực tiễp khiên cô đứng sững tại chỗ.","“Đó là người mà tôi đã sắp xếp.”","Gót chân của Diệp Như Hề như bị đóng băng, đầu óc ngờ nghệch chậm chạp phản ứng lại ý tứ của câu này, vẻ mặt cô tràn đây kinh ngạc.","“Anh? Người là do anh sắp xếp? Ý của anh là anh đã biết từ lâu rồi sạo?","Cái tên có khuôn mặt nhỏ nhắn trăng bệch kia…”","“Đúng vậy.”"]