[" ","Chương 79:","&nbsp;","6 năm trước cũng bởi vì quá mức vội vàng, anh đã bị người ta lừa gạt.","&nbsp;","Nhắc đến chuyện này, vẻ lạnh lẽo lại xuất hiện giữa hai đầu mày.","&nbsp;","“Tạ tiên sinh, chúng ta đi thôi……”","&nbsp;","Còn không đi, thời gian sẽ thật sự không kịp mắt.","&nbsp;","Tạ Trì Thành một lần nữa lái xe, chỉ là, không khí càng lúc càng cô đặc.","&nbsp;","Dọc theo đường đi, Diệp Như Hề không hè mở miệng, cô luôn có cảm giác nói nhiều sai nhiều, tốt nhát là im miệng.","&nbsp;","Chờ tới nơi rồi, xe yên ổn dừng lại, Diệp Như Hề ngay lập tức gấp đến không chờ nổi muốn nhảy xuống xe, nhưng cửa xe lại bị khóa lại.","&nbsp;","Cô nơm nóớp lo sợ quay đầu nhìn anh.","&nbsp;","“Quả nhiên, cô rất sợ tôi.”","&nbsp;","Diệp Như Hề lúc này khá tức tối, cố gắng đè nén rồi nói: “Tạ tiên sinh, anh còn có chuyện gì muốn nói sao?”","&nbsp;","Tạ Trì Thành không chút để ý nói: “Tạ An rất nhớ cô”","&nbsp;","Nhắc tới Tạ An, Diệp Như Hè đã bớt xù lông nhím hơn rất nhiều.","&nbsp;","“Tiểu An xảy ra chuyện gì à?”","&nbsp;","Tạ Trì Thành nghiêm túc nói: “Nó không chịu ăn cơm.”","&nbsp;","*…… Trẻ nhỏ kén ăn thì không tốt.”","&nbsp;","*Nó lại không hề kén chọn đồ ăn cô làm.”","&nbsp;","Đến mức này, Diệp Như Hề có ngốc cũng hiểu ý anh là gì.","&nbsp;","*Tôi tin tưởng Tạ tiên sinh anh có thể tìm được một đầu bếp tốt hơn cho Tiểu An.”","&nbsp;","“Ba tháng, mỗi cuối tuần hãy đến một chuyến, tiền lương tự cô báo con số.”","&nbsp;","Đây hoàn toàn không phải muốn thương lượng, mà là đang truyền đạt mệnh lệnh , giọng điệu độc đoán như vậy.","&nbsp;","khiến Diệp Như Hề không nhịn được muốn mắng thành tiếng.","&nbsp;","Người có tích cách tùy hứng tự đại như thế, thật sự không thấy nhiều!","&nbsp;","“Tạ tiên sinh, tôi không có thời gian, rất xin lỗi đã phụ ý tốt của anh.”","&nbsp;","Tạ Trì Thành biết tính tình của cô, vẻ ngoài thì nhìn rất ngoan ngoãn nghe lời, thật sự dưới đệm thịt còn cất giấu móng vuốt, biết cách phản kháng.","&nbsp;","“Tôi có thể nói cho cô một tin tức.”","&nbsp;","“Hả?”","&nbsp;","*Về chuyện của cha cô”","&nbsp;","Diệp Như Hề mở to hai mắt nhìn, tại sao ngay cả chuyện này mà anh ta cũng biết?!","&nbsp;","Tạ Trì Thành thấy cô trợn tròn hai mắt, giống như con thú nhỏ bị sợ hãi, anh kiềm chế loại xúc động muốn vươn tay ra xoa nắn một hồi, anh nói: “Cô có thể điều tra một chút bắt đầu từ thư ký của cha cô”","&nbsp;","Tin tức này có được là do lúc ấy khi Lâm Tử Ngang điều tra về Diệp Như Hè, thuận tiện tra ra được, nói ra một lần, Tạ Trì Thành nhớ kỹ.","&nbsp;","Diệp Như Hề nhịn xuống nội tâm đang cuộn trào sóng to.","&nbsp;","gió lớn, cô không có nghỉ ngờ lời Tạ Trì Thành nói.","&nbsp;","Dù sao đối với Long Đằng nói, doanh nghiệp Diệp Thị chẳng qua chỉ như món đồ chơi, căn bản không đáng để phí tâm tư.","&nbsp;","Thư ký của cha cô……"]