[" ","Chương 217","Những chỉ tiết nhỏ như vậy lại khiến trái tim của Diệp Như Hề nhói lên một cái.","Những tưởng bản thân vốn đã buông tay, vậy mà vẫn còn xúc động như cũ.","KHIG SIIÚP Viễn nhìn Diệp Như Hề nói: “Sắc mặt của em rất yêu ót, làm sao vậy?”","Màn điên cuồng suốt đêm qua đã rút cạn năng lượng của cô, cộng thêm việc buổi sáng vội vàng giao đồ ăn đến, sắc mặt cô cũng trở nên tái nhọt hơn mấy phần.","Diệp Như Hề đáp lại: “Không có gì đâu, công ty vân ôn chứ?”","“Ừm, vẫn ổn.”","“Em từ chức quá vội vàng, còn có một số việc vẫn chưa bàn giao xong, thật xin lỗi.”","Sau khi Nhạc Nhạc xảy ra chuyện, trở về từ đảo Cá Mập, Diệp Như Hề đã không kịp hoàn thành việc bàn giao và từ chức rất vội vàng, về việc này cô vẫn luôn cảm thấy hồ thẹn với Lục Tư Viễn.","Diệp Như Hề cần thận suy nghĩ, nhặt nhanh những thứ trong đầu, chỉ ra vài chỗ dễ xuất hiện sai sót vạch ra từng cái.","Lục Tư Viễn nghe xong, chậm rãi lộ ra một nụ cười khổ, nói: “Tiểu Hề, em thích hợp ở trong nghành nghề tài chính, em không nên rời đi.”","Diệp Như Hề khế giật mình, cúi đầu xuÔng, nói: “Không có đâu, công việc nào em đều cũng đã làm qua.","“Tiểu Hề, em có thể cho anh một lý do rõ ràng được không? Tại sao em lại phải rời đi? Em biệt đấy, đây là cơ hội tốt nhát của em. Chỉ cân em ở lại Tự Nhữ thêm một thời gian nữa, khả năng của em sẽ được phát hiện, đến lúc đó em có thể tỏa ra hào quang của chính mình.”","Diệp Như Hề trầm mặc một hồi, vội vàng đứng lên, nói: “Em nhớ ra em còn có việc phải làm. Em đi trước, lần sau chúng ta lại nói chuyện tiếp.”","Dút lời, cô đứng dậy chuẩn bị rời đi, Lục Tư. Viễn cũng không nhịn được nữa, bỗng nhiên thô bạo nắm lấy cánh tay cô, kéo cô một cái, kéo mạnh đến nỗi cô áo của cô bị văng một cái cúc ra, lộ ra những dấu vết rõ ràng kia.","Lục Tư Viễn cứng đờ nhìn những dấu vệt đó.","Diệp Như Hề ý thức được sắc mặt của anh trăng hạch, nhanh chóng kéo lại cổ áo.","Lục Tư Viễn khàn giọng nói: “Tiểu Hề, có phải là…Tạ Trì Thành không?”","“Tư Viễn, anh buông tay ra.”","Cô từ từ bình tĩnh lại, dù sắc mặt còn tái nhợt nhưng cũng bớt bối rối hơn.","Lục Tư Viễn phẫn nộ siết chặt nắm đảm, nói: “Tại sao? Tiêu Hè, Tạ Trì Thành không phải là người tốt, anh ta còn có vị hôn thê! Em làm như vậy, hành vi của em như vậy, chính là…chính là hi Mấy chữ “không tự trọng” này trằn trọc ra đến trên môi, nhưng cuôi cùng vẫn không thê thốt ra được.","Nhưng Diệp Như Hề đã đoán được, vốn dĩ cô tưởng răng mình sẽ tức giận, nhưng không ngờ trái tim của cô lại bình tĩnh đên đáng sợ.","“Đúng, em biết.”","“Em biết? Em đã biết tại sao lại còn muôn làm như vậy! Cho dù em không chọn anh, em cũng không thể chà đạp bản thân như thế này!”","Lục Tư Viễn không thể chấp nhận được, anh đề trong lòng còn không nỡ chạm vào, lại bị người khác no đạp như Vậy.","Cái tên Tạ Trì Thành kia, căn bản không xứng chút nào!"]