[" ","Chương 307","Mau gọi điện thoại cho Tạ Trì Thành đi!”","Diệp Như Hề tự giễu cười, nhẹ nhàng nói: “Ông quên rồi sao? Ông đã từng nói, tôi rât có tài năng.”","“Đó chẳng qua chỉ là cách dỗ dành mày lúc đó thôi, mày còn coi đó là lời thật lòng đấy àÏ Đây không phải là lúc đề mày vi đùa! Nếu mày thất xáu hồ thì đưa điện thoại cho fa, ta sẽ tự mình gọi điện cho Tạ Trì Thành!”","[Tiểu Hề, con đó, lên đại học hãy học tập chăm chỉ nhé. Sau này, công ty của cha sẽ giao cho con quản lý, con là niêm tự hào của cha.] Quả nhiên, tất cả đều là giả.","Dù mọi chuyện đã sớm dự đoán được từ lâu, nhưng ngay tại thời điểm thực sự đội mặt với nó, trong tiềm thức cô vẫn sẽ cảm thấy đau lòng.","“Ông xem, ông căn bản không cần tôi giúp gì cả. Ông chẳng, qua chỉ muôn Tạ Trì Thành ra tay giúp đỡ thôi, có đúng không? Nhưng ông đã từng nghĩ tới chưa? Tôi lây tư cách gì, lầy thân phận gì để yêu cầu Tạ Trì Thành làm như vậy?”","“Con là vợ của cậu tai”","“Không, tôi chỉ là bảo mẫu của nhà họ Tạ mà thôi.”","“Không thể! Làm sao có thể như vậy được!”","“Ông hẳn là rất rõ, tôi không hề có bất kỳ thân phận gì, cho nên không thể yêu câu Tạ Trì Thành làm cái gì cho tôi được.”","Diệp Kiến Nam không tin, ông ta cũng không thể tin được, nêu ông ta tin vào điêu đó thì có nghĩa là công ty đã không còn hy vọng nào nữa.","“Làm sao có thể là bảo mẫu được?","Không, sẽ không phải như vậy đâu…”","“Xem ra…ông không cần giúp đỡ nữa.”","Diệp Như Hề dừng một chút, nhếch khóe môi, châm rãi nói: “Từ giờ trở đi, đừng quỳ xuống như vậy nữa, bởi vì tôi sẽ không mêm lòng lân thứ hai đâu.”","Dứt lời, lần này, Diệp Như Hề không tiêp tục nhìn lại nữa mà trực tiệp rời khỏi văn phòng.","Trịnh Miêu Miêu thấy cô đi ra, vội vàng hỏi thăm: “Không sao chứ? Mới vừa rôi tôi còn do dự có nên đi vào cứu cô hay không đó.”","“Tôi không sao, chúng ta đi thôi.”","Tải ápp Тrцуeл ноlа để đọc full và miễn phí nhé.","“Đúng, đúng, đúng, mau đi nhanh đi!”","Hai người vội vàng rời khỏi Diệp Thị, Trịnh Miêu Miêu vân là có chút lo lắng, nói: “Ông ta thật sự là cha của cô sao?”","“Ừm.”","“Vậy các người……","“Chúng ta trở về thôi.”","Trịnh Miêu Miêu cũng cảm thấy mình đã tìm hiểu quá sâu chuyện riêng tư của người khác rôi, vì vậy cũng không dám hỏi nữa.","Lên xe, hai người về thẳng công ty, suốt dọc đường đi, Trịnh Miêu Miều luôn nhìn sắc mặt tái nhọt của Diệp Như Hề, nhiều lẫn cô ây muôn mở miệng, nhưng không biết bản thân nên nói cái gì mới tôt.","“Tiểu Hề, tôi sẽ không nói cho ai biết chuyện này đâu.”","Diệp Như Hề siết chất vô lăng, thấp giọng nói: “Cảm ơn.”"]