[" ","Chương 128","Cảnh vật hai bên cửa số lướt qua rất nhanh.","Trước khi xe tới ngã tư, Tạ Trì Thành dùng sức, tay lái đột nhiên rẽ qua, Diệp Như Hễ theo bản năng lập tức nhả chân ga.","“Tiếp tục, đừng thả.”","“Quá, quá nhanh rồi!”","“Xảy ra chuyện gì tôi chịu trách nhiệm.”","Diệp Như Hề cắn răng một cái, tiếp tục dẫm chân ga Xe lại tiếp tục tăng tốc.","Có lẽ là có Tạ Trì Thành cùng điều khiến tay lái, trong lòng cô cũng không cảm thầy quá sợ hãi.","Hơn nữa con đường bây giờ rất Ít xe cộ, gân như không hề có chướng ngại vật, trở thành một con đường dài thẳng tắp “Tiếp tục nhắn ga.”","“Tạ Trì Thành!”","“Em là rùa đen đấy à?”","“Này! Xảy ra chuyện rồi thì mạng anh cũng không giữ được đâu!”","“Tăng tốc!”","Diệp Như Hề cảm thấy anh bị điên rồi.","Nhưng khi cảnh vật hai bên đường vút qua càng nhanh, cô cảm thây, cô cũng bắt đầu điên rồi.","Chân ga dâm tới vòng cung tốc độ mà cô chưa bao giờ nghĩ tới, tiêng động cơ rít gào trên đường đi vô cùng chân động, phong thái của một chiêc xe thê thao đỉnh cao khiến người ta mê mần cảm giác này.","Tin cô đập rất nhanh, thình thịch thình thịch, bên tai là tiếng, tim đập của bản thân, giờ. khắc này, tất cả những áp lực đè nặng trong lòng như được giải tỏa.","Sau đoạn đường thẳng là một khúc cua hình chữ S, nhìn thầy độ con kia, Diệp Như Hề theo bản năng muôn phanh xe lại.","“Đừng nhúc nhíchl”","“Tạ Trì Thành! Đây là khúc cua đó!”","“Hãy nghe kỹ lời tôi nói”","Khúc cua càng lúc càng gần, trái tim Diệp Như Hề đập mạnh đến nỗi gân như muốn bay ra khỏi lồng ngực.","Cô đúng là điên rồi! Còn nghe theo một kẻ điên!","Ngay ở lúc Diệp Như Hề chịu đựng không nổi muốn phanh xe lại, bàn tay Tạ Trì Thành đè lại mu bàn tay 5 giọng nói trầm thấp vang lên bên tai, hơi thở cũng nóng rực.","“Ngoan, nghe lời tôi.”","Giờ khắc này, Diệp Như Hề đã đánh mật khả năng suy nghĩ.","Khúc cua, tới rồi, mà tốc độ của bọn họ chỉ cân xảy ra một chút sai lầm, thì sẽ lao ra khỏi rào chắn, một xe hai mạng.","“Ngay ở lúc này, phanh lại!”","“Kítttt—”","Tiếng phanh xe chói tai cắt ngang màn đêm tính mịch.","Bánh trước ma sát dưới mặt đường, bánh sau lắc lư, cả chiếc xe đã vượt qua khúc cua trong tư thế vô cùng khoa trương.","Khung cảnh trước mắt cô gần như mờ đi.","Tiếng tim đập trở nên vô cùng rõ ràng, cho đến khi xe vút qua toàn bộ khúc cua, cảnh tượng trước mắt đột nhiên trở nên rõ ràng, rộng mở.","&nbsp;"]