[" ","Chương 108","Sau khi cúp điện thoại sắc mặt gã càng thêm khó coi, cũng không nghĩ ra nồi, đến tột cùng là ai mà lại có khả năng lớn như vậy, phong tỏa toàn bộ khu vực quanh đây.","Người vừa bị cúp điện thoại cũng bắt đầu hoảng loạn, không nói hai lời, trực tiệp đi tới khu Phủ Cẩm.","Khi Vu Bình vừa mở cửa ra sắc mặt lập tức biến đổi, đột nhiên đem người kia túm vào trong.","“Anh điên rồi sao? Tại sao anh lại tới nơi này tìm tôi?! Nếu như bị người ta thấy thì phải làm sao bây giờ? Anh sẽ hại chết tôi đấy!”","“Hại chết cô? Cô hiện tại là muốn hại chết tôi thì cói”","Vu Bình lập tức thay đổi sắc mặt, nói: “Anh thái độ với tôi gì thế.”","“ Diệp Như Hề kia, là ai đang che chở nó?”","“Nói vậy là có ý gì?”","Tải ápp Һоlа để đọc full và miễn phí nhé.","“Tôi đã trả giá cao để mượn người tiễn cô ta, nhựng hiện tại, người tôi thuê sắp bị bất trọn một lưới! Nếu như điều tra ra tôi và cô đứng sau, chúng ta cũng không ăn được trái ngọt gì đâu!”","Vụ Bình xanh mặt nói: “Không có khả năng! Diệp Như Hề sớm đã chỉ còn hai bàn tay trắng, sẽ không có người nào muôn cứu nó, hiện tại nhanh giết nó đi!”","“Giết cái gì mà giết! Giết cô ta, thì người chết chính là chúng ta, hơn nữa người ra tay lại là Tạ Ấn Thành, hắn không phải là vị hôn phu của Như Mạn sao? Tại sao lại nhúng tay vào chuyện này!”","Vu Bình tựa như bị sét đánh trúng vậy, bà ta nói: “Ý anh là nói…… Tạ Trì Thành ra tay ư?”","“Toàn bộ Đê Đô này, còn có ai có được năng lực như vậy chứ! Cô nhanh chỏng đi tìm Như Mạn, bảo nó ra mặt bám chặt lấy Tạ Trì Thành , tôi sẽ mau chóng tìm người đem Diệp Như Hề chuyên ra ngoài.”","“Có thể được không?”","“Không thể được cũng phải được!","Nếu không chúng ta chắc chắn sẽ thân bại danh liệt”","“Đồng Quốc Vĩ, anh đừng dùng mấy lời hài uy hiếp tôi.”","“Tôi đây là uy hiếp cô sao? Đều đã nói với cô bao nhiêu lần rồi, đừng nhân từ nương tay, năm đó nên tìm người xử lý luôn Diệp Như Hề lúc còn ở trong tủ, nơi đó người ‹ chết .cũng đơn giản như cá chết, vậy mà cô lại mêm lòng!”","Vụ Bình không phải là chưa từng hồi hận, nhưng lúc ây bà ta căn bản không nghĩ tới Diệp Như Hề sẽ ra tù trước hạn, vồn dĩ đã tính toán sau mười năm tù, chờ con nhỏ đó được ra ngoài thì sớm đã cảnh còn người mắt, ngay cả cái đồ tạp chủng của nó cũng không sông được lâu như vậy.","Một bước sai, cả đoạn đường sai.","Nhưng Vu Bình tuyệt đối không thừa nhận bản thân thấy hồi hận.","“Tôi hiện tại sẽ đi tìm Như Mạn, anh chạy đi xử lý người, sau này đừng có tùy tiện xông tới tìm tôi vậy nữa.”","“Được, tôi đi trước, cô hành động nhanh lên!”","Chờ sau khi Đồng Quốc Vĩ đi rồi, Vụ Bình vội vàng gọi Diệp Như Mạn trở lại, cũng đã nỗi điên lên một trận với con gái mình.","“Mẹ cho bảo mày đi quyền rũ Tạ Trì Thành, mày lại đi làm cái chó má gì thế hả?!”","Diệp Như Mạn mang vẻ mặt ủy khuất, nói: “Mẹ, mẹ cũng không phải không biết, Tạ Trì Thành căn bản không “","thèm nhìn con, không thèm liếc mắt lầy một lần, con cũng không còn cách nào khác, hơn nữa gân đây anh ta còn rất đề phòng conl”","&nbsp;"]