[" ","Chương 194","Tạ Trì Thành nghĩ tới phân báo cáo xét nghiệm tủy xương, anh không thích hợp, mà người duy nhất còn lại có khả năng, đó là Tạ An.","Anh nhắm mắt, mới vừa rồi ôm Nhạc Nhạc đang sốt ‘đến bỏng tay trong lòng, trái tím anh cũng như thất lại, Trong khoảnh khắc hồi hả kia, anh đã sợ hãi.","Sợ hãi thật sự sẽ mất đi cô con gái nhỏ mà anh còn chưa kịp nhận về.","Giữa chừng Tạ Trì Thành nói giọng khàn khàn: “Sau khi trở về, con hãy đi làm kiểm tra.”","Tạ An không hỏi vì sao lại thế, mà chỉ nghiêm túc gật gật đầu.","Lúc này, Diệp Như Hề chậm rãi đi tới, đứng yên đó.","“Cảm ơn. Còn nữa, rất xin lỗi anh.”","Tạ Trì Thành buông Tạ An xuống, cậu bé biết rõ daddy có chuyện muốn nói với mami nhà mình, liền chủ động đi sang bên cạnh, người dựa vào cạnh Dương San, cùng nhau chờ đợi bác Sĩ ra ngoài.","Dương San quay đầu nhìn thoáng qua phía Diệp Như Hề cùng Tạ Trì Thành, duỗi tay xoa xoa đầu Tạ An để cậu bé dựa lại gần mình hơn.","Sau khi Diệp Như Hề nói xong câu nói kia thì lập tức rơi vào trâm mặc thật lâu.","Cảm on, thật xin lỗi, mấy chữ này hình như là những từ cô đã nói nhiều nhất với anh.","Người này thường Xuyên ra lệnh cho cô những lúc cô muôn phản kháng, thường xuyên dẫn dắt mở đường, anh luôn là người dẫn đầu trong những thời điệm cô cảm thây lạc lõng, chân tay luống cuống.","Cô nhìn Tạ Trì Thành, tóc anh ướt nhẹp, rũ xuông dưới sườn mặt, bọt nước theo từng sợi tóc chậm rãi nhỏ giọt lách tách.","Quần áo trên người đã ướt hơn phân nửa, gâu quân tây. sang trong kia đã hoàn toàn bị bùn lây vây bản.","Giờ phút này anh trông thật sự chật vật.","Nhưng cô lại không rời được tầm mát. Tải ápp Һσlа để đọc full và miễn phí nhé.","Cô cúi đầu, run giọng nói: “Lời đề nghị kia của anh, tôi sẽ đồng ý. Tôi sẽ chăm sóc thật tốt cho Tạ An.”","Cái gì mà nhân nghĩa đạo đức, cái gì mà lý trí cảnh giác, tại khoảnh khắc này đều không đáng đề nhắc đến.","Một khi Nhạc Nhạc xảy ra chuyện gì bất cập, cô không có cách nào tha thứ cho chính mình.","Anh đã cứu Nhạc Nhạc vài lần, cô nợ anh, nên trả rôi.","Tạ Trì Thành nhẹ nhàng cong cong khóe môi, nói: “Không cân xin lôi, cũng không cần nói lời cảm ơn.”","Diệp Như Hề ngắn ra.","“Đây là…… chuyện tôi nên làm.”","Cổ họng Diệp Như Hề căng thẳng, cô miên cư ỡng nở nụ cười cứng ngắc, lắp bắp nói: “Tạ Trì Thành, anh, anh nói vậy nghĩa là có ý gì?”","Tạ Trì Thành nhìn thoáng qua Diệp Như Hề thật sâu, nơi chôn sâu trong đáy mắt thăm thẳm hình như có lóe lên tia sáng nào đó, dường như anh vừa đưa ra một quyết định, lại làm như là chuyện nên làm sớm hơn.","Anh nói, “Sau khi trở về, Tạ An sẽ thử làm xét nghiệm tủy xương với Nhạc Nhạc xem, nêu như thành công, lập tức bắt đầu phẫu thuật.”"]