[" ","Chương 424","Diệp Như Hề đầy rẫy tuyệt vọng, một tia hy vọng duy nhất còn lại chính là chiêc điện thoại cũ kỹ đang dấu trên người cô, nhưng vì bị người ta nhìn chăm chăm mọi lúc nên cô không thể lấy ra, mà chút điện bên trong cũng không chèo chống được mấy ngày.","Thím béo không còn nói mấy lời ngọt nhạt hay ho nữa, cặp mắt bị mỡ xŠ đầy chỉ còn trông như hạt đậu nhìn chăm chằm vào Diệp Như Hề từ ng giây từng phút.","Nếu không phải vì Diệp Như Hề đang mang thai, mà thím béo lại đang nóng lòng muôn có con trai, e răng bà ta đã sớm đem Diệp Như Hề vừa bỏ chạy không thành công này đánh cho một trận.","“Cô tốt nhất là cầu nguyện mình sẽ sinh được con trai điI Nêu không tôi nhất định sẽ đánh chết cô!”","Thím béo hẳn học đe dọa.","Diệp Như Hề. trốn ở trong góc, không nói lời nào.","Bởi vì có người canh gác, phạm vi hoạt động của cô chỉ giới hạn trong căn phòng này, thậm chí đồ ăn cũng bị thím béo giơ qua ép ăn, tay chân bủn rủn không còn sức lực.","Một đêm trôi qua, Diệp Như Hề hầu như không ngủ chút nào được, cả khuôn mặt nhìn như người chết.","Ngay cả đôi mắt cũng đã mắt đi sức sống ban đầu.","Thím béo nhìn cô thế này, mắng một câu: “Cô muốn chết bây giờ hả?","Cũng không nhìn xem là mình đang mang thai, còn muốn chết à! Dù gì cũng đã làm mẹ, tốt xâu gì cô cũng nên sinh đứa bé này ra! Cô không có quyền quyết định sống chết của nó!”","Sắc mặt của Diệp Như Hề vốn đã chết lặng, cũng vì câu nói này mà từ từ khôi phục một chút thần thái, cô sờ lên bụng mình, ánh mắt có chút kiên cường.","Đúng, chí ít vì đứa trẻ này, cô không thê từ bỏ.","Cô đã từng lựa chọn từ bỏ đứa bé này một lần, còn muốn từ bỏ nó lần thử hai sao?","Nghĩ đên đây, cô không còn làm ra bộ dạng bình vỡ không sơ rơi nữa, cô chủ động yêu câu muôn uông nước, ăn cơm và ngoan ngoãn nghe lời.","Điều này làm cho cảnh giác của thím béo giảm xuông một chút, nhưng bà ta vẫn trông chừng cô như cũ.","Vào lúc này, bên ngoài truyền đến âm thanh ôn ào náo nhiệt, ngay cả thím béo cũng bị thu hút, bà ta khóa chặt cửa phòng, sau khi chắc chắn Diệp Như Hề sẽ không bỏ chạy, bà ta lập tức đi theo tham gia náo nhiệt.","“Làm sao vậy? Các người chạy vội cái gì?”","“Bên ngoài có rất nhiều xe! Đều là xe hạng sang đấy! Chỉ thấy máy loại này trên TV thôi”","“Là nhà đầu tư muốn đến thu mua chỗ này sao?”","“Không biết nữa, mọi người đi qua xem đì! Nếu thật sự là muôn thu mua, chỗ chúng ta sẽ phát tài đó!”","Vừa nói đến tiền, thím béo lập tức gạt Diệp Như Hề sang một bên, chỉ cần cô không chạy trốn là được rồi.","Mười mấy chiếc xe hạng sang đỗ tại ngã tư, khí thế khá mạnh mẽ.","Chiếc Rolls- -Royce dáng dài đậu ở giữa đặc biệt gây chú ý, nhưng không ai từ trong xe bước xuông, cửa xe đóng chặt.","Tạ Trì Thành ngồi ở trên xe, không bước xuông, Lâm Tử Ngang bên cạnh nhìn chằm chằm màn hình điện thoại, nghiêm túc nói: “Vị trí ở ngay đây, nhưng tín hiệu quá yêu, không thê xác định vị trí chính xác.”"]