[" ","Chương 291","Diệp Như Hề đột nhiên xấu hỗ, thu hồi tầm mắt lại.","“Miêu Miêu, làm sao cô biết?”","“Hừ, không phải ngày nào ban biên tập cũng bận rộn như vậy. Bình thường vào những lúc rảnh rỗi, chỉ cân nói chuyện phiếm một hồi thì sẽ _ biết tất cả thôi. Trên đời này, không.","có bức tường nào mà gió không thể lọt qua được.”","Lúc này, người phục vụ dọn bữa lên, hại người cũng không nói nhiều mà bắt đâu ăn, nhưng bền kia thỉnh thoảng lại truyền đến tiếng cười nói, thu hút vô sô người ghen tị.","Trịnh Miêu Miêu cũng ghen tị, nhưng lại ủ rũ nói: “Bồi cảnh trong nhà của Lưu Tử Nhân cũng khá tốt, quản lý là chú của cô ta, đến cả Trương Trạch CÓ phải nê mặt cô ta. Cô xem trò chuyện vui vẻ như vậy, nhìn thật chướng mắt, chúng ta nên tranh thủ thời gian ăn xong rồi trở về thôi, buổi chiều còn có một cuộc phỏng vẫn nữa.”","Hai người nhanh chóng giải quyết bữa trưa, chuẩn bị đứng dậy rời đi, đúng lúc mây người Trương Trạch cũng đứng dậy, vô tình đụng mặt tại cửa ra vào.","Trịnh Miêu Miêu cố ý kéo Diệp Như Hễ lui ra một chút đề chừa khoảng cách, ngược lại Trương Trạch ngạc nhiên liễc nhìn Diệp Như Hề và nói: “Cô ây mới tới sao?”","Trịnh Miêu Miêu có chút nịnh nọt nói: “Đúng vậy, tiền bồi, cô ây tên là Diệp Như Hề, là thành viên mới của ban biên tập chúng tôi, mới đến hôm nay.”","Trương Trạch cảm thấy cái tên này có chút quen tai, nhưng nhất thời nghĩ không đã nghe qua ở đâu.","Lưu Tử Nhân đi theo phía sau, cảnh giác nhìn Diệp Như Hề, nói: “Trương Trạch, chúng ta nên trở vệ thôi, còn có bản báo cáo vẫn chưa hoàn thành xong.”","Trương Trạch gật đầu, chào tạm biệt nội người bọn họ, sau đó sải bước rời Ì.","Trịnh Miêu Miêu và Diệp Như Hề cũng trở về công ty, vừa đến nơi, nhóm trưởng Khương đã sắp xếp cho bọn họ đi phỏng vận Trương Trạch, đề lên trang đâu của tờ nhật báo của ngày mai.","Trịnh Miêu Miêu cơ hồ sắp nhảy dựng lên vì phán khích, kéo Diệp Như Hề và xách theo máy tính, đi thẳng đến văn phòng của Trương Trạch.","Tải ápp ноlа để đọc full và miễn phí nhé.","Với tư cách là giao dịch viên đứng đầu, Trương Trạch có văn phòng riêng của mình, cùng một nhóm đội viên.","Lúc Trịnh Miêu Miêu và Diệp Như Hề đi qua, vừa hay Trương Trạch cũng đang rảnh, nên anh vui vẻ tiếp nhận cuộc phỏng vân của bọn họ. Trịnh Miêu Miêu phụ trách đặt câu hỏi, còn Diệp Như Hề phụ trách ghi chép.","Trịnh Miêu Miêu thận trọng thể hiện tố chất chuyên nghiệp của mình, đôi mắt sáng lập lánh, hỏi những câu đã chuân bị sẵn trong bản thảo mà không hề tỏ vẻ kiều ngạo hay tự tỉ, hỏi từng câu một.","Trương Trạch rất chuyên nghiệp, trả lời ván đề ở nhiều qóc độ khác nhau, hầu hết mọi điểm đều nói rất hợp lý, có tính chuyên môn cao, nhưng lại tường thuật không rườm rà, dẫn đến người ghi chép không thể nhớ hết, trừ khi người đó đã quen với các thuật ngữ tài chính.","Trịnh Miêu Miêu có chút lo lắng không biết Diệp Như Hề có ứng phó được hay không, nhưng nhìn hai tay của cô nhanh chóng bâm trên bàn phím, cô ây lại yên tâm.","“Cuộc phỏng vấn hôm nay đến đây là kết thúc, cảm ơn tiên bồi đã trả lời!","Cảm ơn!”","Trịnh Miêu Miêu khom người, chào thật to.","Trương Trạch ừ một tiếng, nhìn về phía Diệp Như Hề, và nói: “Cho tôi xem bản ghi chép một chút đi.”"]