[" ","Chương 12:","&nbsp;","“Vâng, ông chủ.”","&nbsp;","Sau khi Diệp Như Hề bị đuổi ra khỏi Long Đẳng thì trực tiếp rời đi.","&nbsp;","Cô biết là bị hiểu lầm, nhưng Tạ Trì Thành cũng sẽ không tin tưởng cô, chỉ bằng bớt chút sức lực, một lần nữa tìm công việc mới, cô không có thời gian để phẫn nộ.","&nbsp;","Chỉ là, trong lúc cô vội vàng chạy tới bệnh viện, lại bị bác sĩ báo lại, Nhạc Nhạc bị người thân của cô mang đi.","&nbsp;","Diệp Như Hề lập tức ngơ ngác.","&nbsp;","Từ sau khi cô ngồi tù, đã đoạn tuyệt quan hệ với tất cả mọi người rồi, căn bản không có cái gì gọi là người thân cả.","&nbsp;","Cô vì để không ai tìm được mình, nên không hè tiết lộ hành tung của mình với bắt cứ ai.","&nbsp;","Nhưng thế mà bác sĩ lại nói, người kia tự xưng là mẹ cô, là bà ngoại của đứa trẻ, nên đã đem người mang đi Diệp Như Hề cũng không dám nữa chân chừ, trực tiếp tìm đến khu nhà Phú Cẩm, nơi đó vốn dĩ chính là nhà cô.","&nbsp;","Cửa không khóa, như là đã biết trước cô sẽ tìm tới vậy.","&nbsp;","Diệp Như Hè trực tiếp đẩy của ra, liền thấy trong phòng khách đã có bóng người quen thuộc đang ngồi đó.","&nbsp;","Vu Bình nâng tách trà lên nhấp một ngụm, trên khuôn mặt cay nghiệt không tỏ vẻ có chút kinh ngạc nào.","&nbsp;","Cô quay đầu nhìn thoáng qua Diệp Như Hè, nói: rồi? Tốc độ còn rất nhanh đó.”","&nbsp;","Diệp Như Hề nắm chặt tay, nói: “Nhạc Nhạc đâu rồi?”","&nbsp;","“Tại sao ra tù sớm rồi lại không đánh tiếng với người trong nhà một tiếng vậy?”","&nbsp;","Ngay từ 6 năm trước, Diệp Như Hề đã thấy rõ bộ mặt thật của bà mẹ kế này, ngay cả chút cảm tình cuối cùng trong lòng cô cũng biến mắt.","&nbsp;","Nếu không phải vì để báo đáp ân tình của cha mình, cô sẽ không nghe lời như thế.","&nbsp;","Diệp Như Hề cũng không phải con gái ruột của cha Diệp, mẹ của cô là Hứa Như năm đó gả cho cha Diệp thì cũng đã mang thai trước.","&nbsp;","Nhưng cha Diệp năm đó cũng không hề ghét bỏ Hứa Như, nhất quyết đón bà về, mới bảo vệ được đứa con riêng là Diệp Như Hề này.","&nbsp;","Cho nên, chẳng vì sau đó cha Diệp và mẹ mình ly hôn, ông một lần nữa cưới Vu Bình, mẹ cô cũng chưa bao giờ.","&nbsp;","trách cứ cha Diệp.","&nbsp;","Thậm chí còn ở thời điểm mình bị bệnh nặng sắp qua đời, cầu xin cha Diệp đem cô mang đi.","&nbsp;","Diệp Như Hề nhớ rất rõ những gì mẹ cô đã dặn dò trước lúc bà ra đi, cho nên sau khi cha Diệp gặp tai nạn xe cô rồi trở thành người thực vật nằm trong bệnh viện, cô vẫn ở lại căn nhà này chờ ông ấy tỉnh dậy.","&nbsp;","Ngay cả khi mẹ kế và con gái bà ta đối xử với cô không tốt, cũng không nghĩ tới chuyện rời đi.","&nbsp;","Cho đến khi mẹ con hai người này tự tay tống cô vào tù.","&nbsp;","“Bà đưa Nhạc Nhạc mang đi đâu rồi?”","&nbsp;","Những gì mang nợ cha, cô đã trả đủ, nhưng Nhạc Nhạc là điểm mắấu chốt cuối cùng của cô, ai cũng không thể đụng vào!","&nbsp;","Vu Bình buông chén trà, mang vẻ chán ghét nói: “Đây là thái độ của mày khi nói chuyện với mẹ mình hay sao?”","&nbsp;","Diệp Như Hề châm chọc nói: “Bà vốn không phải mẹ tôi.”","&nbsp;","“Quả nhiên là đồ không có giáo dục, nhà tù không dạy dỗ mày cho tử tế đã thả mày ra rồi, vì sợ bị người ngoài nói con gái nhà họ Diệp chúng ta không có giáo dục, từ nay về sau, mày hãy ở lại nơi này.”","&nbsp;","Diệp Như Hề kinh ngạc, “Ý của bà là gì?”","&nbsp;","“Ngay cả cái đồ nghiệt chủng kia…… mày cũng không cần lo lắng, tao đã sắp xếp cho nó chuyển viện rồi, tìm được bác sĩ tốt hơn, nều mày ngoan ngoãn nghe lời, tao sẽ cho nó tiền trị liệu, nều không hậu quả mày rất rõ ràng.”","&nbsp;","Diệp Như Hề không có ngây thơ đến mức cảm thấy Vu Bình không nhẫn tâm nhìn cô và con mình bơ vơ nên mới chịu đựng đưa hai mẹ con về.","&nbsp;","“Không cần, tôi có thể tự mình chăm sóc con bé, đem Nhạc Nhạc trả lại cho tôi, nều không, tôi sẽ lật lại bản án.”","&nbsp;","Sắc mặt Vu Bình không đổi, bà ta nói: “Mày nói bậy cái gì thế, tự mình đã làm sai chuyện, còn muốn được chạy thoát? Tại sao tao lại nuôi dạy ra đứa con gái như mày nhỉ!”","&nbsp;","Diệp Như Hề còn là cô bé của 6 năm trước , cô đã sớm không còn sợ hãi trước máy lời nói như vậy rồi.","&nbsp;","Cô cười lạnh một tiếng, nói: “Đưa Nhạc Nhạc trả lại cho tôi, tôi và con tôi căn bản không hề muốn có chút liên hệ nào với các người.”","&nbsp;","Vu Bình tự thấy bản thân đã xử lý mọi chuyện rất tốt, không tồn tại khả năng lật lại bản án, liền trấn định lại rồi nói: “Không có người nào sẽ tin tưởng lời mày nói đâu.”","&nbsp;","“Phải không? Năm đó tôi tình nguyện chịu ngồi tù, bà thật sự cho rằng tôi không có để lại một nước đi nào sao?”","&nbsp;","Diệp Như Hề nhàn nhạt nói.","&nbsp;","Sắc mặt Vu Bình lập tức biến đổi.","&nbsp;","“Nhạc Nhạc đang ở nơi nào?” Diệp Như Hè lạnh giọng ép hỏi."]