[" ","Chương 179","Diệp Như Mạn tức giận, ánh mắt hung ác nhìn Diệp Như Hề, nói: “Diệp Như Hà, cô nhìn cho rõ ràng đi! Đây là con trai của tôi! Cô xen vào việc của người khác làm gì! Tạ Trì Thành là vị hộn phu của tôi, không tới lượt cô nhiêu chuyện!”","Nhạc Nhạc hét lên một tiêng, vươn bàn tay nhỏ bé đánh Diệp Như Mạn, quát: “Cô không được phép bắt nạt ho tôi! Cô không được phép bắt nạt anh trai của tôi!”","Diệp Như Mạn nhìn Nhạc Nhạc, trông thây khuôn mặt đó rất giỗng với Tạ An, “ hát thời nỗi lòng độc ác, đưa tay ra đầy Nhạc Nhạc.","Hai mắt Diệp Như Hề mở to: “Không!”","Trước khi bàn tay của Diệp Như Mạn kịp chạm vào người con bé, Dươ: ng San đã xông tới siết chặt cỗ tay cô ta.","Diệp Như Mạn đau đớn hét lên một tiếng, ngã xuống đất: “Cô, Cô làm cái gì vậy?”","Dương San ôm lấy Nhạc Nhạc, quan tâm kiêm tra thân thê của con bé: “Con có bị đánh ở đâu không?”","Nhạc Nhạc lắc đầu, ôm cổ mẹ nuôi, sau đó nhìn về phía Diệp Như Mạn, hô to: “Mẹ nuôi! Cô ta là đồ xấu xal Cô ta muốn ăn hiếp mẹ của con! Con muốn báo chú cảnh sát!”","Diệp Như Mạn nhìn bọn họ, che lầy cô tay của mình, hung ác lên tiếng: “Các người đang làm cái gì vậy? Các người Ìà đang muốn . cướp con của tôi sao? Tạ An là con của tôi! Tôi có quyền dẫn nó đi!”","Tạ An không nhịn được. nữa, hét lên: “Tôi sẽ không đi cùng cô đâu! Nếu cô còn không mau đi! Cha sẽ lập tức đuổi cô đi đóI”","Diệp Như Mạn nghĩ đến Tạ Trì Thành, rùng mình một cái, cố gắng.","bình tĩnh lại, đối một lý do khác, nói: “Tiểu An, con cùng mẹ trở vê đi, bà nội rất nhớ Con, con mau cùng. mẹ trở vê xem một chút, đừng đề bà ây trở nên chạnh lòng. Dù sao sức khỏe của bà cô nội con không tốt, lỡ như xảy ra việc gì ngoài ý muôn..","“Vậy thì hãy để bà ta chết đi.”","Một giọng nói lạnh lùng và kiên quyết vang lên từ phía sau.","Toàn thân Diệp Như Mạn đột nhiên hóa đá, thậm chí còn không có dũng khí quay đầu.","Tạ Trì Thành sải bước về phía trước, môi bước đi giỗng như giâm lên tiếng lòng khiến mọi người đều thót tim.","Khuôn mặt của anh u ám đến đáng sợ, hai hàng lông mày ngựng tụ tia tức giận, trong đáy mất nồi lên sâm rèn gió cuốn, anh bước đến, tựa hồ khiến không khí xung quanh đều chịu áp lực đên khó thở.","Anh đang tức giận.","Diệp Như Hề ý thức được điều này, nhưng không hề sợ hãi, cô chỉ cảm thấy nhẹ nhồm, anh đến, thì Tạ An sẽ được an toàn, Diệp Như Mạn cũng không thể mang thằng bé đi nữa.","Vừa rồi Diệp Như Hề thực sự sợ hãi, dù sao cô cũng không đủ tư cách đề ngăn cản mẹ ruột của thằng bé.","Tạ An trông thầy cha đến, môi dưới lập tức buông lỏng, mà nơi đó đã bị cậu căn nát, trước kia cậu bao giờ thích vẻ mặt thối này của cha mình.","Nhưng bây giờ, cậu lại cảm thấy khuôn mặt thôi kia của cha quá đẹp trail “","Diệp Như Mạn nuốt một ngụm nước bọt, từ từ đứng lên. Sự kiều ngạo ban nãy đã biên mật, thay vào đó là sự e ấp trông giỗng như một con thỏ nhỏ.","“Anh, anh đến rồi…Sao anh không nói cho em biết anh đưa Tiêu An đên đây chơi? Em đã lâu không được gặp Tiểu An rồi. Em, em rât nhớ thăng DĐ Diệp Như Mạn có gắng thể hiện yêu thương từ trong đáy mất của mình ra, muôn đóng vai một người mẹ nhớ con."]