[" ","Chương 398","Nghĩ đến Tạ Trì Thành, trong lòng cô vôn đang hoảng loạn lại từ từ lăng xung.","Không lâu sau, cô nghe thấy tiếng súng và tiếng nộ dữ dội bên. ngoài, trái tim cô run rấy, bịt chặt lỗ tai lại.","Một lát sau, cô khôi phục bình tĩnh lại, thì có một đoàn tiếng bước chân truyền đến, cửa „phòng lần nữa bị mở ra, Trân Nhất Hỗ cùng mấy thuộc hạ của hắn bước vào.","Trần Nhất Hỗ đi thẳng đến trước mặt của Diệp Như Hề, tóm lấy cô và nói: “Cô đúng là có năng lực, Tạ Trì Thành đúng là thực sự quan tâm đến cô, còn đích thân đến đây, như: ng thật đáng tiếc, tôi không còn là tôi của trước kia nữa rôi.”","Diệp Như Hề bình tĩnh nói: “Anh muốn làm gì?”","“Hoặc là ngoan ngoãn đi theo tôi, hoặc là…”","Hắn âm trầm cười cười, thốt ra một câu: “Một xác hai mạng.”","Cuối cùng, Diệp Như Hề bị ép phải đi theo hẳn.","Những người này đều được huấn luyện bài bản, lại có chuẩn bị kỹ càng, ngay cả rút lui cũng không hoang mang, một đám ở lại rôi di chuyên sau, một đám lại hướng thăng đến bến cảng, nơi đó đã sớm chuẩn bị tàu.","Diệp Như Hề biết, một khi đã lên tàu, cô sẽ hoàn toàn rơi vào tay kẻ địch, căn bản không có cách nào rời đi.","“Các người cứ đi như thế sao? Tôi biết có thể tìm Cố Lăng Hiên ở đâu.”","Ngay khi vừa nói ra những lời này, đám người mặc đồ đen lập tức dừng chân.","Bọn chúng đã bỏ bao nhiêu sức lực, nhưng lại không hoàn thành mục tiêu và phải rời đi như thế này, không những mắt đi một khoản tiền đền bù lớn mà còn tổn thất khá nhiều nhân lực.","Nếu có thể giải quyết Cố Lăng Hiên, thì nhiệm vụ này coi như thành công.","Trần Nhất Hồ biết người phụ I nữ này rất thông minh, chỉ sợ cô muôn trồn thoát nên mới nói như vậy, nhưng hắn vẫn hỏi: “Không phải là không quen sao?”","“Đúng, không quen, nhưng anh ta đã hứa sẽ bảo vệ tôi.”","Vào thời điểm quan trong, Diệp Như Hề phải bắt đầu nói dồi.","Cô không biệt Cô Lăng Hiên đang ở đâu, cũng không nghĩ rằng người bên kia sẽ thực sự sẵn sàng liễu mình để cứu cô hay không, nhưng bây giờ, cô không còn lựa chọn nào khác.","“Đại ca, chúng ta không thể để nhiệm vụ bị thất bại, hay là đề cô ta đi tìm Cố Lăng Hiên dị”","“Đúng đó, đại ca, chúng ta còn chút thời gian cuôi cùng!”","Trần Nhát Hỗ âm trầm nhìn chằm chăm Diệp Như Hề, nói: “Tốt nhất là iông như lời cô nói.”","Diệp Như Hề tranh thủ được một cơ’ hội, bị bọn chúng yêu câu đi tìm vị trí của Cô Lăng Hiên, nhưng cô đã khéo léo bán một cái nút, nói răng cô không biết Cô Lăng Hiên đang nắp cụ thê ở đâu, nhưng bọn họ đã thương lượng một ám hiệu với nhau, chỉ cân tách ra, thì cứ dựa theo ám hiệu mà tập hợp.","Trần Nhất Hỗ không tin, nhưng vẫn đề cô làm như vậy, cũng chỉ rõ cô chỉ có mười phút.","Nếu như không tìm thấy Có Lăng Hiên, thì lập tức rời đỉ.","Tranh thủ được mười phút, Diệp Như Hề không ‹ dám thả lỏng chút nào, mây lần cô muốn đưa bọn chúng đến nơi đông người đề dễ dàng trồn thoát, nhưng lại Trần Nhất Hỗ nhìn thấu, câm súng cảnh cáo một phen."]