[" ","Chương 410","Cô gái bị khuôn mặt đẹp trai của Có Lăng Hiên làm cho mặt đỏ bừng: “Không sao, không sao, là do tôi không nhìn thấy đường.”","Cố Cảm Minh đã giúp cô gái kia nhặt chiếc túi lên, từ bên trong lôi ra một vật, đó là một chiếc móc khóa dạng mặt dây chuyền.","Vẻ mặt bình tĩnh ban đầu của Có Cảm Minh đột nhiên thay đổi, kiểu dáng mặt dây chuyền này giống hệt như trong trí nhớ của anh.","“Anh trail Nhìn xeml”","Có Lăng Hiên cũng theo sau, cả hai cùng hít thở một hơi.","Cố Lăng Hiên ấn vào vai cô gái kia và nói: “Cái này là của cô à? Nó chính là của cô à?”","Cô gái kia sửng sốt, trong vô tức cô ta đã trả lời là có, nhưng khi định thần lại, cô ta mới nhớ ra chiếc móc khóa mặt dây chuyền này là do chính mình nhặt được trên đường, còn định tìm người bị mắt đề trả lại.","Khi Có Lăng Hiên nghe thấy câu trả lời khẳng định một lân nữa, vành mắt của anh đã đỏ lên, nói: “Mẹ của cô…vẫn còn sống chứ?”","Cô gái kia cho rằng người này rất khó hiểu, nhưng nhìn thầy dáng vẻ khôi ngô tuần tú và hiên ngang của đối phương, cô ta vận ngoan ngoãn nói: “Tôi là trẻ mồ côi nên không biệt mẹ tôi có còn sông hay không.”","Có Cẩm Minh lảo đảo, nói: Không có khả năng! Sẽ không thể chết GƯƠNG: “Anh này, anh buông tôi ra trước đã…đau quá đó…”","Cô Lăng Hiên nhận ra sức lực của mình có hơi lớn, vội buông tay ra, cố gắng bình tĩnh mà mỉm cười nói: “Xin lôi, chỉ là do tôi quá kích động. Cái móc khóa này thật sự là của cô sao?”","Cô gái kia vốn dĩ muốn nói không phải, nhưng khi thấy hai người đàn ông đẹp trai này đang nhìn mình với ánh mắt vô cùng mong đọi, ma xui quỷ khiến thế nào, cô ta lại gật đầu một cái.","Số phận một người đã lặng lẽ thay đồi.","* Tạ An đã phát hiện ra điều gì đó không ôn vào ngày thứ ba.","Qua ba ngày liên tiếp, sau khi cậu bé và Nhạc Nhạc bị Thư ký Tần đưa đi khỏi biệt thự, cả hai không còn nhìn thấy mẹ được nữa.","Ngay cả daddy cũng chỉ là gặp mặt một cách vội vàng, sắt mặt rất đáng ngờ.","Tạ An chưa kịp. hỏi gì thì daddy đã rời đi, sau đó tất cả lại trở về biệt thự.","Tắt cả mọi người đều có vẻ căng thẳng, ngay cả thư ký Tần và chú Lâm, thậm chí cả chú Lâm đều nhìn hai anh em với ánh mắt “thương cảm.","sỹ lo lắng của Tạ An càng ngày càng ớn.","Nhưng cậu bé vẫn vừa dỗ dành em gái, vừa lặng lẽ chặn đường Thư ký Tân.","“Thư ký Tần, mami của cháu đâu rồi?","Chú có thấy mami đâu không?”","Thự ký Tần lắng lặng liếc nhìn tiểu thiếu gia, nói: “Tiểu thiếu gia, ngài chỉ cân ở yên trong biệt thự là được.”","Điều này là để tránh câu hỏi của cậu.","Tạ An mím chặt môi, năm chặt năm tay nhỏ, nói: “Cháu đang tìm mami có việc, chú có thể cho châu biết mami đã đi đâu không?”","Mặc dù ông chủ không dứt khoát cắm mọi người im lặng, nhưng Thư ký Tần vân sẵn lòng im miệng."]