[" ","Chương 139","Điện thoại reo một lúc lâu, khi Đường Anna đang định cúp máy thì ở bên kia mới kết nồi.","“Hiếm khi em chủ động tìm anh, thật kỳ lạ.”","Giọng nam rất êm tai, trầm thấp , hơi khàn, âm cuôi tăng lên một chút, mạng hơi hướng thư thái lười biếng, điêu này cho thây chủ nhân giọng nói này bởi vì nhận được điện thoại cho nên vui vẻ.","Đường Anna lần đầu tiên đỏ mặt vì nghe giọng đàn ông, vội vàng nói: “Xin chào, tiên sinh.”","Bên kia dừng một chút, giọng nói lười biếng trước đó hoàn toàn thay đối, trở nên âm trầm.","“Cô là ai2”","“Tôi là bạn của Diệp Như Hề. Cô ấy hiện tại sinh bệnh phải nhập viện rồi.”","Bên kia truyền đến tiếng sột soạt, giông như tiêng quân áo, vải vóc ma sát.","“Tiên sinh?”","“Bệnh viện nào.”","-&gt;&gt; “Bệnh viện…..","“THƯỚC .","Trực tiếp cúp điện thoại.","Đường Anna cầm điện thoại với vẻ mặt không hiểu chuyện gì, người này sao lại thổ lỗ như vậy chứ?","Tuy nhiên giọng nói rất êm tai, nghe lỗ tai còn muôn mang thai, chỉ là…hình như có vẻ quen quen.","Đường Anna trở về bên cạnh Lục Tư Viên, nói: “Em đã gọi điện thoại rồi, bên kia sẽ đến đây sớm thôi. Tư Viễn, anh đừng lo lắng.”","“Em đã gọi cho ai vậy?”","Đường Anna lúc này mới nhớ tới hình như bản thân không có hỏi đối phương là ai?","Nhưng giọng điệu kia như mệnh lệnh khiến người khác vô thức làm theo, chờ đên khi cúp máy, mới nhớ tới bản thân chưa từng hỏi đôi phương thông tin gì.","Đường Anna nhìn thấy vẻ mặt lo lắng của Lục Tư Viễn, giọng nói cũng thay đổi, nói: “Hẳn là bạn trai của Tiêu Hễ, giọng, điệu rất lo lắng, nói là sẽ tới đây ngay.”","Sắc mặt của Lục Tư Viễn cứng đờ.","Đường Anna thêm mắm dặm muối nói: “Vừa rồi nghe điện thoại có vẻ rất nóng lòng, hận không thể lập tức đến ngay. Sau khi cho anh ta biết địa chỉ, liên bị cúp máy. Chắc sẽ đến sớm thôi.”","Lục Tư Viễn mắt tự nhiên nói: “Chắc là không phải là bạn trai đâu:”","“Sao lại không phải, trong danh bạ điện thoại còn lưu ba chữ anh yêu, hiện tại điện thoại di động đã hết pin, không có cách nào đưa cho anh xem được.”","Đôi tay đang rủ xuống của Lục Tư Viễn chậm rãi nắm chặt, trong lòng đau xót, ánh mắt còn có chút mờ mịt.","Tiều.Hề…có thật là em đã có bạn trai không?","Lần này anh lại đến trễ nữa sao? Tải ápp нola để đọc full và miễn phí nhé.","Đường Anna thấy vậy, khóe môi hơi nhêch lên, lạnh lùng nói: “Bạn trai của Như Hề khá tốt. Chờ lát anh ta đến sẽ chăm sóc tốt cho Như Hè, chúng ta cũng đừng, làm phiền đôi vợ chồng son này nữa.”","Lục Tư Viễn chua xót, giật giật khóe môi, thấp giọng nói: “Ừm, bác sĩ vừa rồi mới tiêm thuốc. Bây giờ cũng hạ sốt rồi, không bao lâu nữa là cô ây sẽ tỉnh lại.","“Vậy thì chúng ta trở về đi, ở lại làm bóng đèn của người khác cũng không tôt đâu.”","Nếu tỉnh lại thấy người đầu tiên là Lục Tư Viễn, Diệp Như Hề cảm động thì cô ta phải xử lý thế nào?","Đường Amna biết rất rõ tâm tư của Lục Tư Viễn đổi với ¡ Diệp Như Hề, cô ta tuyệt đối phải ngăn cán chuyện này xảy ra, việc cấp bách nhất là phải đưa Lục Tử Viễn rời khỏi bệnh viện."]