[" ","Chương 59:","&nbsp;","Vẻ mặt Tạ Trì Thành lại có chút không ổn định, đôi mắt đen láy hiện rõ nghỉ ngờ càng sâu.","&nbsp;","“Mami, con đưa anh trai nhỏ ra ngoài rôi đây!”","&nbsp;","“Nhạc Nhạc giỏi quá.”","&nbsp;","Diệp Như Hè sờ sờ đầu con gái, lại nói với Tạ An: “Daddy.","&nbsp;","của cháu rất lo cho cháu đấy, mặc kệ như thế nào, sau này cũng không thể tự tiện chạy lung tung được”","&nbsp;","Tạ An có chút ủ rũ dạ một tiếng.","&nbsp;","Tạ Trì Thành cúi đầu nhìn cậu bé, anh nói: “Cùng ta trở vê.","&nbsp;","“Con biết rồi. Daddy, rất xin lỗi.”","&nbsp;","Tạ Trì Thành nheo mắt, nhưng thật ra vẫn cảm thấy kỳ quái, con trai anh anh biết, cũng không phải là đứa trẻ dễ nghe lời như vậy, hiện tại lại trực tiếp nhận sai ư?","&nbsp;","Tạ An nhìn chằm chằm ánh mát của daddy, lặng lẽ nắm chặt nắm tay, giữa khe hở ngón tay của cậu bé còn có vài sợi tóc kẹp giữa.","&nbsp;","Tạ Trì Thành không muốn dạy dỗ con trai ngay tại nơi này, cũng không có nhiều lời.","&nbsp;","Diệp Như Hề nhìn thấy đã tìm được đứa trẻ, mà lại Nhạc Nhạc trông có vẻ mệt mỏi, nghĩ đến sức khỏe của con bé, cô có ý định muốn rời đi trước.","&nbsp;","Tạ Trì Thành cũng thấy sắc mặt Nhạc Nhạc có chút mệt mỏi, biết tình trạng sức khỏe của cô bé, liền gật đầu đồng ý, còn cho người lái xe đưa hai mẹ con cô vê bệnh viện.","&nbsp;","Lúc này đây, Diệp Như Hề cũng không từ chối, chỉ cần không phải Tạ Trì Thành đích thân đưa cô đi, cô cũng không cần phải giả bộ làm gì.","&nbsp;","Sau khi hai người đã rời đi, Tạ Trì Thành cúi đầu nhìn Tạ An, nói: “Đuổi kịp rồi nhé.”","&nbsp;","Tạ An trầm mặc đi theo phía sau daddy, nắm thật chặt mắy sợi tóc kẹp trong khe hở ngón tay.","&nbsp;","Trên xe, Tạ An do dự một chút mới nói: “Daddy, làm sao cha tìm được con vậy?”","&nbsp;","Cậu rõ ràng đã chuẩn bị rất chu đáo, tuy rằng biết cuối cùng nhất định sẽ bị daddy bắt được, nhưng mà bị tóm nhanh như thế khiến cậu cảm giác có chút thát bại.","&nbsp;","Tạ Trì Thành liếc mắt nhìn con trai một chút, cười nhạo nói: “Con là con trai ta, còn muốn chạy thoát đi đâu?”","&nbsp;","Khuôn mặt bánh bao của Tạ An căng thẳng, nghiêm túc suy nghĩ , lát sau liền kinh ngạc nói: “Daddy, cha đặt hai tầng định vị cho chiếc xe kia? Quá giảo hoạt! Chiếc xe kia vốn gì chưa từng được lái đi!”","&nbsp;","“Nếu không tại sao ta lại đặt nó ở nơi đó?”","&nbsp;","Nói đúng hơn là chiếc xe đó là để dành cho con, con trai à, tay chân ngắn như vậy thì lái xe kiểu gì? Chỉ có thể lựa chọn dùng con xe có hệ thống điều khiển tự động mà thôi.","&nbsp;","Tạ Trì Thành sớm đã có phòng bị.","&nbsp;","Tạ An càng thêm tức giận.","&nbsp;","Daddy đúng là hồ ly giảo hoạt!","&nbsp;","Diệp Như Hề đưa Nhạc Nhạc về bệnh viện, bác sĩ kiểm tra qua một lần, sau khi xác định không có việc gì, cô mới thở dài nhẹ nhõm một hơi.","&nbsp;","Sức khỏe hiện tại của Nhạc Nhạc rất ổn định, bác sĩ còn đưa ra kiến nghị bảo Diệp Như Hề mang cô bé về nhà dưỡng bệnh, dù sao thì trẻ con trong độ tuổi này, tâm tư rất mẫn cảm, thơ thần trong bệnh viện cả thời gian dài, sẽ không có lợi cho sự phát triển về tinh thần của trẻ.","&nbsp;","Có y ta đã máy lần nhìn thấy cô gái nhỏ này trộm lau nước mắt ở trong chăn."]