[" ","Chương 182","Hãy tự đi tìm Tần Phong chịu phạt đi.”","Tất cả vệ sĩ đều run lên một chút, nhựng không có một ai dám lên tiếng phản kháng mệnh lệnh.","Chỉ là, nếu bị đội trưởng Tần Phong phạt qua một lần, không chết cũng bị lột một tầng da.","Diệp Như Hề không biết bọn họ sẽ bị trừng phạt nghiêm trọng thế nào, chỉ là nghĩ sẽ bị phạt lương hay gì đó, cho nên cô cũng không có nhiều lời làm gì, cô ôm lây Nhạc Nhạc từ tay chị Dương.","Nhạc Nhạc mang vẻ mặt lo lắng nhìn mamii, nói: “Mami, đó là mẹ của anh trai nhỏ sao?”","` Nhạc Nhạc lập tức bày ra biểu cảm đồng tình, “Anh trai nhỏ quá đáng thương rồi.”","Người phụ nữ kia quá hung dữ! Vẫn là mami của mình tốt hơn! Nhưng mà anh trai nhỏ thật sự đáng thương, lại có người mẹ như vậy.","Diệp Như Hề cũng không nói gì thêm, chỉ là mang theo Nhạc Nhạc vội vàng trở lại khách sạn.","Tạ An đưa mắt trông mong nhìn mami, cậu bé rât thông minh, lập tức đã nhận thấy được thái độ của mami đối với mình đã thay đội, nhưng tuồi vẫn còn nhỏ, không biết lý do là tại sao, chỉ cảm thây trong lòng vô cùng tủi thân.","Vốn dĩ tất cả đều đang tốt đẹp, vậy mà lại xảy ra chuyện ngoài ý muôn như thế, sau này mami có phải sẽ không thèm để ÿ tói mình nữa hay không?","Tưởng tượng đến chuyện này, Tạ An liền khó chịu muốn chết, cậu bắt lầy tay daddy, nhịn không được hỏi: “Daddy, con không muôn bị mang đi.”","Lúc này, hai người Tạ Trì Thành và Tạ An đang đi ở phía sau, không nhanh không chậm đi theo mây người phụ nữ.","Nghe vậy, Tạ Trì Thành nhàn nhạt nói: “Con sẽ không bị mang đi.”","“Cha nói dối, vừa rồi cô ta sắp mang con đi luôn rồi!”","Ánh mắt Tạ Trì Thành tối sầm lại, “Là do cha sơ suất.”","Anh đã quên chỉ đạo trước cho người của mình, Diệp Như Mạn đã chiếm vị trí vợ chưa cưới của anh những 6 năm trời, người bên cạnh anh Ẵ nhiều cũng biết tới cô ta, cho dù bản thân anh chưa bao giờ công khai thừa nhận người này.","“Daddy, mami sau này sẽ không đề ý tới con nữa.”","Tạ An vừa nói câu này thì nghẹn ngào khóc nức nở.","Nếu chưa từng có được, cậu bé cũng không có tham lam tình mẫu tử như vậy.","Nhưng hiện tại, cậu biết chính mình đã tìm được mami, lại không thể thẳng thắn thành khẩn thể hiện tình yêu thương với mẹ, còn phải gắt gao đè nén, Tạ An nhịn không được mà muốn khóc.","“Sẽ không.”","“Daddy.”","Tạ An túm Tạ Trì Thành dừng lại, anh lập tức dừng một chút, trực tiệp đưa bàn tay vững chãi lên, ôm lây con trai bé bỏng.","Được vùi đầu trong vòng tay rộng lớn của daddy, Tạ An duõi tay ôm lây cổ cha, chôn ở hõm cổ, rầu rĩ nói: “Daddy, cha nhanh chóng hành động nhanh một chút, cha à, con xin cha đó.”","Tạ Trì Thành trầm mặc vỗ vỗ phía sau lưng cậu bé."]