[" ","Chương 442","Ánh mắt kia quá nóng rực, Diệp Như Hề suýt nữa không chịu được nữa.","Dù có ngốc đến đâu, cô cũng hiểu được những ngày này có thê ngủ yên như vậy không phải l là vì cô đã thoát khỏi bóng ma của việc đã xảy ra, mà là bởi vì, anh đã từng trấn an mình qua rất nhiều đêm.","Sự kháng cự ban đầu vốn đã không kiên cường, giờ phút này lại bị phá vỡ đi một chút.","Diệp Như Hề bỗng nhiên thấy mờ mịt.","Tạ Trì Thành nhìn đồng hồ, biết mình nên rời đi rồi, để tránh bị phát hiện, anh sẽ thức dậy sớm và rời khỏi phòng.","Cần thận đem ghế dựa tránh qua một bên, sửa lại góc chăn xôc xêch, ngay lúc anh đứng dậy ra mở cửa, sau lưng vang lên một giọng nói thì thầm nhẹ nhàng.","“Có đáng không?”","Thân thể của Tạ Trì Thành lập tức cứng đờ.","Anh không quay đầu lại, vì nghĩ rằng mình đã nghe nhậm.","Diệp Như Hề chậm rãi ngồi dậy, ánh mặt mông lung, lặp lại lời vừa nói.","“Tạ Trì Thành, có đáng không?”","Cô nhìn anh chằm chằm, đem điều cô muốn hỏi nhất trong tim ra, hỏi anh.","Tạ Trì Thành chậm rãi xoay người, nhìn vê phía Diệp Như Hề.","“Em tỉnh rồi à?” – Anh cau mày: “Lại gặp ác mộng sao?”","Diệp Như Hề siết chặt hai tay, lắc T, nói: “Tạ Trì Thành, anh muốn cái gì?”","Lần này, đến lượt cô nói ra câu này.","Ánh mắt của Tạ Trì Thành hơi trầm xuông, giọng nói có chút khản đặc, dùng giọng điệu bình tĩnh nói ra những lời mà anh không cho phép cô từ chôi.","“Mãi mãi ở lại bên cạnh anh.”","Diệp Như Hề nhắm mắt lại, chậm rãi kế theo dòng hồi ức: “Ngày hôm đó, trên du thuyên, mọi thứ đều là giả. ¡ Kẻ bắt cóc em tên là Trần Nhất Hô. Hắn chất hàng trăm thùng thuốc nỗ lên du thuyền, chỉ cần một con thuyền nào khác muốn đến gần, cũng đều sẽ bị cuốn vào vụ nồ đó, hắn muốn chạy trốn, mà em muốn anh sông, vì vậy em đã đồng ý đóng một vở kịch với hắn.”","Hai tay của Tạ Trì Thành gắt gao nắm chặt, toàn thân căng cứng, anh đột nhiên muốn ngăn cản cô nói tiếp, nhưng anh lại không hề động đậy.","“Cuối cùng, như em mong muốn, anh được an toàn, bởi vì em biết rằng anh sẽ tin vào điều đó.”","Nói đến đây, Diệp Như Hề nhẹ nhàng cười một tiếng, rất nhẹ, nhưng miệng lại đầy chua xót.","“Em khẳng định anh sẽ tin, có lẽ là bởi vì do em diễn quá thật, cũng có lẽ là…ngay từ đầu, lòng tin giữa chúng ta đã không hệ kiên cô.","Nói xong, Diệp Như Hề dừng lại một lúc, nhìn thẳng vào anh, dùng những lời gần như tàn nhẫn nói ra.","“Em đã suy nghĩ rất lâu, cuôồi cùng cũng hiệu ra đạo lý này. Em không biết nêu lần Sau xảy ra chuyện nhứ vậy, em vẫn sẽ hoàn toàn kiên định như trước đây hay không, lựa chọn bảo vệ anh…mà hy sinh đứa","Diệp Như Hề không có tiếp tục mở miệng, mà là lẳng lặng chờ đợi.","Cho dù có là kết quả gì, cô đều sẽ tiệp nhận.","Cũng biết, nói đến mức này, Tạ Trì Thành sẽ hiều rõ ý tứ của cô."]