[" ","Chương 122","Chỉ một câu cảm ơn suông như vậy, nghe có vẻ chỉ làm cho có lệ mà thôi.","Diệp Như Hề chần chừ một chút, nói thăng ra: “Tôi nợ anh một ân tình.”","“Chỉ là ân tình á? Tôi nghĩ là một mạng đấy chứ.”","Diệp Như Hề có chút xấu hồ lại buồn bực, cô cúi thẳng người, liền chạm phải đôi mắt đen láy sâu hun hút kia.","Trong khoảnh khắc, dường như cô có cảm nhận được vẻ hả hê khi dã thú bắt được con mồi trong đôi mắt ấy.","“Lòng biết ơn của Diệp tiểu thư cũng không chân thành chút nào.”","Thc Đúng là tôi thiếu anh một mạng, nhưng, nhưng. trước kia tôi cũng đã cứu anh một lân.”","*Ô? Tôi tưởng lần ân tình kia đã trừ cho số tiền ở hai lần đó rồi chứ.”","“Không có đâu, tôi đã đưa tiền trả lại cho anh rôi mà, một xu cũng không thiếu, tôi còn giúp anh mua lại cỗ phần của Long Đăng nũa……” Tải ápp ноlа để đọc full và miễn phí nhé.","Những câu kế tiếp càng lúc càng nhỏ, ở dưới tầm mắt của anh, Diệp Như Hề cũng không có mặt mũi mà tiếp tục nói.","Sau khi cô biết được Tạ Trì Thành vốn dĩ không hề gặp tình trạng bệnh tình nguy kịch như trong lời đồn, cô liền rổ ràng, thị trường chứng l khoán của Long Đằng rung chuyên rất có thể là do người đàn ông này cô ý.","Như vậy cuối cùng cho dù không có sự hỗ trợ của cô, anh cũng có thề thu hồi được toàn bộ cục diện.","Ngược lại, 3 tỷ mà cô ‘mượn’ của anh lại đem lại cho bản thân lợi ích mà một món lời tài tính nhỏ, như thế tính ra, ơn cứu mạng kia đúng là được hoàn trả cả rồi.","“Diệp tiểu thư còn có chuyện gì muốn nói sao?”","Nói? Còn có chuyện gì để nói đây.","“Ò, cho nên nợ tôi hẳn một mạng, cô tính chỉ trả bằng hai chữ cảm ơn thôi sao?”","Diệp Như Hề thở dài trong lòng, cảm giác càng muôn cùng người đàn ông này phân rõ giới hạn, thì lại ràng buộc với nhau càng sâu.","“Anh muốn tôi làm cái gì, chỉ cần ở trong khả năng cho phép, tôi nhất định sẽ đồng ÿ.”","“Cho dù là bất cứ chuyện gì?”","Diệp Như Hề nhân mạnh: “Nằm trong khả năng cho phép của tôi.”","“Thái độ báo đáp ơn cứu mạng của Diệp tiểu thư cũng không phải thật sự chân thành.”","Diệp Như Hề đã yêu thế hơn nhiều, nhưng vân là cố chống chọi nói ra một câu.","“Tạ Trì Thành, anh nói chút đạo lý đi được không, chuyện tôi không làm được thì phải báo đáp anh thê nào Av¿”","đây “Vậy thì hiện tại, cùng tôi tham gia buổi tụ họp đi.”","Diệp Như Hề há hốc mồm, “Hiện tại?”","“Đúng, hiện tại, sao nào, chút chuyện này mà cũng không thê làm Hước”","sao?”","Diệp Như Hề lại một lân nữa được trải nghiệm sự bá đạo của Tạ Trì Thành, anh biết rõ bản thân đã có hẹn đi với Tôn Bân rôi.","Diệp Như Hề đành phải cắn răng nói: “Được, nhưng tôi phải gọi điện thoại đã”","Giữa trả ơn cứu mạng và tiệc mừng công thì Diệp Như Hệ đã đưa ra lựa chọn về trước."]