[" ","Chương 214","Sau đó, Trịnh Thành nhanh chóng đặt hộp cơm xuông.","Khi nhìn thây hộp cơm, sắc mặt của Tạ Trì Thành trở nên ảm đạm, cả khuôn mặt tuần tú của anh đều mang theo mấy phần tức giận.","Anh đột ngột đứng lên, dùng đôi mắt như chim ưng nhìn chăm chăm Trịnh Thành, đôi môi mỏng khẽ mở, anh.","nói: “Ai cho phép cậu tự mình quyết định?”","Hai đầu gối của Trịnh Thành mềm nhũn, suýt chút nữa đã quỳ xuông.","“Thật xin lỗi! Tông giám đồc! Là tôi sai rồi! Tôi không nên tùy tiện mang đồ vật lên đây, không nên tùy tiện tin những gì người khác nói!”","Trịnh Thành hồi hận đến xanh cả ruột, cũng biệt mình không nên nhảy ra làm người tốt! Làm sao có thể dễ dàng tin lời của Diệp Như Hề vậy chứ?","Ánh mắt của Tạ Trì Thành như muốn ăn thịt người, anh giận dữ nói: “Cô ây đang ở đâu?”","Trịnh Thành sửng sốt một chút mới phản ứng kịp, run rẫy nói: “Ở, ở phía dưới…","Tạ Trì Thành vốn dĩ muốn nhanh chân sải bước rời đi, nhưng lập tức nghĩ đến ngoài cửa đang có một vị khách không mời mà đên nên đành phải kìm lòng lại.","Trịnh Thành lúc này đã ngân người, không hiểu ý tứ của tổng giám đốc là gì, thận trọng đứng ở bên cạnh.","Sắc mặt của Tạ Trì Thành lạnh lùng, anh nói: “Sau này còn dám nhiều chuyện xen vào việc của người khác, thì lập tức tự giác cuôn gói rời đi. Còn bây giờ, mau cút đi cho tôi.”","“Vâng!”","Trịnh Thành lập tức ra ngoài, hận không thể bay nhanh hơn mây giây.","Diệp Như Mạn ở ngoài cửa không nghe được bên trong nói cái gì, chỉ đoán được Tạ Trì Thành đang nồi giận.","Nếu là lúc trước chắc chắn cô ta muốn tránh cũng không kịp, nhưng bây giờ cô ta không thê tránh, bên phía lão phu nhân đã ra chỉ thị cho cô ta, nêu việc không thành công thì cô ta sẽ phải dọn ra ngoài.","Diệp Như Mạn lại thận trọng bước vào văn phòng, nhưng ngay sau khi bắt gặp ánh mắt của Tạ Trì Thành, toàn thân cô ta run lên, lắp bắp nói: “Trì, Trì Thành…cái kia, tuân này…là sinh nhật của bà nội, anh, anh phải trở về nhà một chuyến…","Cô ta đến chính là vì chuyện này.","Đến lúc đó, trong bữa tiệc mừng thọ của lão phu nhân, thân phận của cô ta sẽ được xác định.","Hai hàng lông mày của Tạ Trì Thành mang theo một tia giêu cọt, lạnh giọng nói: “Cô muốn tự mình cút, hay là muốn tôi ném ra ngoài?”","“Trì Thành! Anh không thể làm như Vậy với em!”","Tạ Trì Thành lại ngồi vào ghế một lần nữa, hai mắt nhắm hờ nói: “Ra ngoài.”","Dáng vẻ của anh như thế này, cho dù là giọng điệu có phần nóng nảy, cũng không làm hao tôn đến khí chất vôn có của anh chút nào.","Đôi mắt của Diệp Như Mạn thoáng say mê một chút, mười tên Trương Nhược Bân cũng không bằng một Tạ Trì Thành."]