[" ","Chương 178","Tạ An đau đến mức hai hàng lông mày nhíu chặt.","Diệp Như Hề xông lên, đây Diệp Như Mạn ra, cô ôm lây Tạ An, tức giận nói: “Cô làm sao vậy! Cô đang làm đau thằng bé đó, có biết không?”","Nhìn thấy những. vết đỏ chói mắt trên làn da non nót của Tạ An, Diệp Như Hề không khỏi cảm thầy đau lòng.","Tạ An uỷ khuất co người lại, rúc vào lòng của mẹ, vô cùng đáng thương.","Nhạc Nhạc cũng vội vàng chạy tới, dang hai tay ra, giỏng như con gà con đang hù dọa con gà mái vậy.","“Cô không được phép bắt nạt anh trai nhỏ của tôi!”","Diệp Như Mạn nhìn Diệp Như Hề và Nhạc Nhạc, trong lòng nghi hoặc, Diệp Như Hề chạm mặt Tạ An như thế nào? Chẳng lẽ cô ấy đã phát hiện ra cái gì sao?","Không, không có khả năng! Chuyện”","năm đó, cô ta và mẹ cô ta đã xử lý rất ổn thoả, tất cả những người | biết chuyện đều đã được xử lý hết, làm sao có khả năng tra ra được chân tướng!","Diệp Như Hề bình tĩnh lại, ưu tiên hàng đầu chính là đưa Tạ An đi.","“Tiểu An, con là con trai của mẹ. Hiện tại sao lại cùng với người phụ nữ này ở một chỗ? Còn không mau trở vệI Mèo và chó có thê ở cùng một chỗ được sao? Con là tiểu thiêu gia của nhà họ Tạ đây!”","Tạ An bĩíu môi, cậu thật muôn vạch trân bộ mặt thật của người đàn bà.","này, nhưng không được, cha nói rồi, bây giờ vẫn còn chưa phải lúc.","Cậu sợ sẽ làm hỏng việc mà cha đã sắp xếp, khiến mẹ rơi vào tình trạng nguy hiêm hơn.","Tạ An gắt gao cắn môi dưới, không nói một tiêng.","Tháy thế, Diệp Như Mạn cảm thấy an tâm hơn, xem ra bọn họ còn chưa biết, vậy thì dễ xử lý rồi, nhất định phải thừa dịp Tạ Trì Thành không có ở đây, đem Tạ An mang về mới được!","“Tạ An, cùng mẹ trở về đi!”Tải ápp ноla để đọc full và miễn phí nhé.","Diệp Như Hề hung hăng cau mày, nhật thời cảm thây tiên thoái lưỡng nan, bình tĩnh mà nói, Diệp Như Mạn là mẹ ruột của Tạ An, cô đau lòng cho Tạ An thế nào, cũng không thê tách Tiểu An ra khỏi mẹ của thăng bé được.","Chỉ là, Diệp Như Hề vừa mới rõ ràng nhìn thấy sự hung ác lóe lên trong mắt Diệp Như Mạn.","Người phụ nữ này khẳng định là không có ý tốt, Tạ Trì tr yên tâm giao người cho GÓI quay đầu lại, Tạ An đã bị bắt đi, không cân nghĩ cũng biết Tạ Trì Thành chắc chắn sẽ nồi trận lôi đình.","Không ai có thể chịu được lửa giận của Tạ Trì Thành.","“Diệp Như Mạn, cô không thể mang Tạ An đi, cô hắn là nên hỏi ý của Tạ Trì Thành một chút mới phải.”","Diệp Như Hề cũng là bất đắc dĩ, danh bất chính, ngôn bất thuận, cô chỉ có thể nói tên của Tạ Trì Thành ra.","Nhưng, điều mà Diệp Như Mạn muốn chính là Tạ Trì Thành không có ở đây vào lúc này, cô ta vươn tay ra bắt lầy Tạ An một lần nữa, nhưng lại bị Diệp Như Hề hắt ra.","&nbsp;"]