[" ","Chương 447","Lần này, Diệp Như Hề không miễn cưỡng chút nào, ngược lại còn hết sức chủ động đi theo bên cạnh Tạ Trì Thành, đôi mắt to tràn đây tỉnh thân phần chắn, thầy vậy khóe môi của Tạ Trì Thành mới hơi nhếch lên.","Hai người bọn họ trực tiếp đi đến cửa hàng đô dùng cho sản phụ và trẻ sơ sinh.","Năm đó bởi vì ngồi tù, Diệp Như Hề đã bỏ lỡ khoảnh khắc tự tay nuôi lớn Tiểu An và Nhạc Nhạc, việc này là điều khiến cô tiếc nuối nhất, dù hiện tại cô đang dốc lòng đối xử tốt nhất có thể với Tiểu An và Nhạc Nhạc, nhưng cũng không có cách nào bù đặp được.","Mà đối với đứa bé ngoài ý muốn trong bụng này, Diệp Như Hề muốn lây sự nghiêm túc cùng mức độ cân thận lớn dành ra cho nó.","Cửa hàng đô dùng dành cho sản phụ và trẻ sơ sinh này là một thương hiệu cao cấp, có đầy đủ mọi thứ, toàn bộ cách bài trí đêu mạng đậm phong cách trẻ thơ, chỉ cần bước vào thôi cũng l khiến các bà mẹ bỉm sữa thấy vui vẻ.","Người mẹ bỉm sữa tương lai này đương nhiên cũng bao gồm cả Diệp Như Hề.","Tạ Trì Thành dùng mắt thường cũng có thể nhìn thầy được, toàn bộ khuôn mặt của cô trở nên tươi tắn hơn, đây.","là lần đầu tiên cô có thể cười như thế này khi ở bên anh, trước đây Diệp Như Hề chỉ cười như vậy khi ở cùng hai đứa nhỏ của họ.","Khi nhân viên hướng dẫn trong cửa hàng nhìn thấy một cặp vợ chồng có giá trị nhan sắc cao như thế này bước vào, lập tức nhiệt tình đi tới.","“Vị phụ nhân này, cô đang muốn xem cái gì? Nhìn cô thon thả như vậy, nhất định là số tháng còn nhỏ nhỉ? Lúc này nên sớm chuẩn bị đồ đạc một chút, sau này mới không luống cuống!”","Diệp Như Hề mỉm cười gật đầu, nói: “Tôi có thể tự mình đo xem được không?”","“Đương nhiên có thể! Mời cô tới bên này, vị này hẳn là chồng của cô đúng không? Thật đúng là một đôi trai tài gái sắc, rất xứng đôi!”","Tạ Trì Thành nghe câu này thì quyết định, dù không chọn được thứ gì, cũng sẽ mua một ít đồ đem về.","Vẻ mặt của Diệp Như Hề có chút mắt tự nhiên, nhưng cô cũng không phủ nhận.","Diệp Như Hề bị thu hút bởi những bộ quân áo trẻ em nhỏ nhắn xinh xắn và vô cùng tinh xảo chỉ trong nháy mắt.","Nhân viên hướng dẫn cũng rất có mắt nhìn, lập tức dân khách hàng tới khu quân áo trẻ em.","Đôi mặt của Diệp Như Hễ cứ dán chặt vào chúng, cô không nhịn được lấy ra một chiếc váy hoa nhỏ, rất nhỏ nhắn và đáng yêu.","“Cái này chỉ có em bé sáu tháng mới mặc được, nhưng cô cũng có thê chuẩn bị trước. Những họa tiết bông hoa nhỏ màu hồng đều được rất nhiều bà mẹ yêu thích. Cô và chồng cô đều đẹp trai đẹp gái như vậy, sinh con ra nhất định cũng sẽ rất đẹp!”","Tạ Trì Thành quyết định sẽ mua ở đây nhiều thêm một chút rồi mới trở VỀ.","Diệp Như Hề lưu luyến, miễn cưỡng đặt Thiếc . Váy xuông, mua cái này quả thực là còn quá sớm, nên cô đành quay đầu nhìn những món đồ cân dùng của trẻ em nhỏ tuổi hơn ở bên khác.","Mà Tạ Trì Thành đi chậm lại một bước, liếc mắt nhìn qua nhân viên hướng dẫn mua hàng, chỉ vào dãy váy hoa màu hồng nhỏ kia, thấp giọng nói: “Gói tật cả lại đi.”","Trong nháy mắt nhân viên hướng dân mua hàng vô cùng ngạc nhiên, không nói hai lời, lập tức gọi đồng nghiệp tới đóng gói tất cả mẫu váy lại, mà bản thân lại còn nhiệt tình đi giới thiệu cho Diệp Như Hề hơn."]