["<br>Cổ Vực Thành phía nam một tòa sơn mạch trong, mười tên huyền giả chính hướng phía Nam Vực phương hướng đi, cái này mười tên huyền giả thần sắc ngưng trọng, cực nhanh bay vút trong, ánh mắt không ngừng mà quét mắt xung quanh, trong mắt, tràn đầy vẻ đề phòng!<br>Rất nhanh, tại chạy hết tốc lực gần một lúc lâu sau, mười tên huyền giả tự trong rừng trong khe hở thấy được xa xa một mảnh trống trải bình dã, nhìn thấy một màn này, mười tên huyền giả trên mặt kìm lòng không đặng nổi lên dáng tươi cười, ngay tại lúc lúc này, một giọng nói đột nhiên ở trong rừng quỷ dị vang vọng đi:<br>\"Ha hả, vốn cho là những người này loại con kiến hôi không dám ở ra Cổ Vực Thành, không nghĩ tới vẫn còn có mười mấy người không sợ chết, cũng tốt, mấy ngày nay cũng thực quá nhàm chán chút, hiện tại nhiều mấy người đồ chơi, cũng tốt!\"<br>\"Quả thực, huynh đệ mấy người, cần phải thủ hạ lưu tình, đợi cũng đùa chơi chết , không thì chúng ta lại không biết phải đợi tới khi nào mới có tốt như vậy Đồ chơi !<br>\"Nói thế có lý, ai, nhân loại huyền giả vì sao như vậy yếu đây? Thật là một chút ý tứ chưa từng, không thì chúng ta có thể giết nhiều một chút, tấm tắc, nhân loại huyền giả mùi vị, thật đúng là không sai đây!\"<br>Nghe thế vài đạo thanh âm, mười tên huyền giả nhất thời sắc mặt kịch biến, ánh mắt hướng phía thanh âm khởi nguồn chỗ nhìn lại, chỉ thấy tại một viên đại thụ bên trên, ba gã Ma Tộc thanh niên chính đùa giỡn ngược địa nhìn bọn họ, phảng phất mèo vờn chuột thông thường!<br>Nhìn thấy là người của ma tộc, mười tên huyền giả sắc mặt lần thứ hai thay đổi, bất quá mười người phản ứng không chậm, lúc này lấy ra vũ khí của mình, sau đó trong cơ thể Huyền khí trào động.<br>\"Yêu, đây là muốn phản kháng đây?\" Một gã Ma Tộc thanh niên khoa trương cười cười, sau đó trong mắt lóe lên lướt một cái ngoan sắc, đầu ngón chân nhẹ một chút mặt đất, thân hình bạo xạ ra, rơi vào trên mặt đất, một cổ cuồng phong lăng không mà hiện, lập tức, một cổ ma khí tự kỳ trong cơ thể bạo dũng ra, Đạo: \"Bất quá cũng tốt, như vậy thì có chơi!\"<br>Hai gã khác Ma Tộc thanh niên cũng là bạo xạ ra, rơi vào mười tên huyền giả mặt khác hai bên, sau đó một cổ khí thế kinh khủng tự hai bên trong cơ thể bừng lên!<br>Đúng lúc này, kia mười tên huyền giả đột nhiên nở nụ cười, đúng vậy, bọn họ nở nụ cười, nụ cười kia, cùng kia Ma Tộc ba gã thanh niên trước không có khác nhau chút nào, là đùa giỡn ngược.<br>Nhìn thấy một màn này, kia ba gã Ma Tộc thanh niên hơi biến sắc mặt, trong lòng rồi đột nhiên dâng lên một cổ cảm giác xấu, đang lúc bọn hắn ba người chuẩn bị động thủ lúc, một đạo tử sắc kiếm quang ở trong sân chợt lóe lên, sau đó một tên trong đó Ma Tộc thanh niên đầu nhất thời mang theo một cổ tiên huyết bay ra ngoài.<br> <br>Hai gã khác Ma Tộc thanh niên sắc mặt kịch biến!<br>Đúng lúc này, Dương Diệp cùng Nguyên Đồng còn có Mộ Dung Yêu xuất hiện ở giữa sân.<br><br>Nhìn thấy là Dương Diệp, kia hai gã Ma Tộc thanh niên nhất thời mắt lộ vẻ kinh hãi, một người trong đó thất thanh nói: \"Dương Diệp, là ngươi!\"<br>Dương Diệp không để ý tới tên ma tộc này thanh niên, mà là nhìn về phía kia một bên mười tên Nam Vực huyền giả, Đạo: \"Còn chưa động thủ?\"<br>Nghe vậy, một bên mười tên huyền giả không chút do dự nào, thân hình khẽ động, hướng phía kia ba gã Ma Tộc thanh niên đánh móc sau gáy...<br>Dương Diệp không có ở quản trong sân chiến đấu, tay phải nhất chiêu, tên kia bị hắn chém giết Ma Tộc thanh niên nạp giới xuất hiện ở trên tay hắn, nhìn lướt qua bên trong, Dương Diệp khóe miệng nhất thời nổi lên lướt một cái dáng tươi cười, bởi vì ...!này nhẫn trong gì đó, hắn rất hài lòng! Có lẽ là cái này vài tên Ma Tộc thanh niên đánh cướp của người loại huyền giả rất nhiều, phương diện này Năng Lượng thạch lại có hơn năm ngàn, mà trong đó Địa giai Huyền bảo dĩ nhiên cũng có ngũ món nhiều, chỉ là đáng tiếc, không có Kiếm! <br>Bất quá đã rất tốt, chí ít so với kia Kiếm Vô Cực cùng Diễm Vũ nạp giới giàu có hơn.<br><br>Kia Kiếm Vô Cực cùng Diễm Vũ có lẽ là tại Cổ Vực Thành trong bị bóc lột quá lợi hại, hoặc là bị đánh cướp qua, hai người nạp giới cộng lại, bên trong Năng Lượng thạch dĩ nhiên bất quá chừng một ngàn mau, về phần Địa giai Huyền bảo, cũng chỉ có hai kiện mà thôi, đó chính là hai người sử dụng, điều này làm cho Dương Diệp Khả là phiền muộn không gì sánh được!<br>Cộng thêm lần này lấy được 5 nghìn Năng Lượng thạch, Dương Diệp hiện tại liền là có sáu nghìn Năng Lượng thạch, cái này đối người khác mà nói, không thể nghi ngờ là một khoản tiền lớn, thế nhưng đối với Dương Diệp mà nói, cái này thực sự quá ít.<br> <br>Làm như nghĩ tới điều gì, Dương Diệp quay đầu nhìn về phía một bên Nguyên Đồng cùng Mộ Dung Yêu, Đạo: \"Cái này chia của, ta chỉ cầm ta giết, các ngươi cảm thấy thế nào?\"<br>Nguyên Đồng nhìn Dương Diệp liếc mắt, sau đó nói: \"Không ý kiến!\" Hắn tự nhiên biết Dương Diệp là có ý gì, nếu như muốn Dương Diệp động thủ, kia mấy đời Biểu chiến lợi phẩm đúng là Dương Diệp một người, đương nhiên, nếu như không muốn mang chiến lợi phẩm cho Dương Diệp, vậy bọn họ thì phải tự mình động thủ.<br><br>Cái này rất công bình, hắn không để ý tới do phản đối!<br>Thấy Nguyên Đồng không phản đối, Dương Diệp gật đầu, sau đó nói: \"Ở đây giao cho bọn họ ah, chúng ta đi nơi khác hỗ trợ ah!\" Nói xong, Dương Diệp thân hình khẽ động, tiêu thất ở tại tại chỗ.<br>Hắn mang 300 người phân ba mươi tổ hướng phía bất đồng phương hướng hấp dẫn Ma Tộc cùng Yêu Tộc còn có Minh Tộc của người, mục đích nha, tự nhiên là vì mang cái này Tam chủng tộc của người phân tán ra tới, bởi vì nếu như không phân tán ra tới, đại gia quần chiến, Nam Vực huyền giả nhất định sẽ xuất hiện trọng đại thương vong, nhưng lại có thể sẽ làm cho đối phương thông tri đồng bạn của bọn họ, đến lúc đó, sự tình liền có chút phiền phức !<br>Cho nên, hắn mang đối phương nhân số phân tán ra tới, sau đó một tổ một tổ đi tiêu diệt hết, làm cho đối phương ngay cả thông phong báo tin cơ hội chưa từng.<br>Nguyên Đồng nhìn thoáng qua giữa sân bị tiêu diệt hai gã khác Ma Tộc thanh niên, sau đó quay đầu nhìn về phía Dương Diệp biến mất địa phương, Đạo: \"Thực lực của hắn rất mạnh, một kiếm miểu sát một gã Vương Giả Cảnh lục phẩm Ma Tộc cường giả, ta làm không được! Xem ra, trong khoảng thời gian này tại đây Cổ Chiến Trường, thực lực của hắn lại là tăng lên rất nhiều a!\"<br>\"Quả thực!\" Mộ Dung Yêu gật đầu, Đạo: \"Trước đây, hắn thế nhưng còn không có ta cường đây, chỉ là ngắn trong thời gian ngắn không gặp, hắn cũng đã đem chúng ta xa xa vứt ở tại phía sau, thật là có chút đả kích người đâu!\"<br>Nguyên Đồng nhìn thoáng qua Mộ Dung Yêu, sau đó nói: \"Phỏng chừng ngươi Kiếm Tông cũng sẽ không nghĩ tới hắn sẽ thay đổi cường hãn như vậy ah? Kỳ thực, không thể không nói, ngươi Kiếm Tông xuống dốc thật không phải là không có đạo lý! Nếu như ngươi Kiếm Tông nguyện ý đắc tội Bách Hoa Cung đảm bảo hắn, tuy rằng tạm thời có thể sẽ mất đi một vài thứ, thế nhưng ta tin tưởng, trong tương lai, ngươi Kiếm Tông nhất định sẽ có không tưởng được thu hoạch! Chỉ là đáng tiếc, ngươi Kiếm Tông...!Ha hả!\"<br><br>Mộ Dung Yêu trầm mặc, không thể không nói, Nguyên Đồng nói vẫn là vô cùng có đạo lý.<br><br>Nàng là chính mắt thấy được Dương Diệp từng bước một phát triển, đến bây giờ, Dương Diệp thiên phú thực sự quá kinh khủng, kinh khủng đến căn bản không yếu kia Trung Vực những thứ kia siêu cấp thiên tài cùng yêu nghiệt.<br><br>Nếu như Kiếm Tông toàn lực bồi dưỡng Dương Diệp nói, lấy Dương Diệp thiên phú, tuyệt độ có thể tiến Tiềm Long Bảng trước tam, chỉ là đáng tiếc, Kiếm Tông bỏ qua hắn...!Đồng thời còn nghĩ hắn vào chỗ chết đắc tội!<br>Không thể không nói, đây thật là nhất kiện bi ai sự a!<br>\"Nguyên sư huynh, đây là kia hai gã Ma Tộc gia hỏa nạp giới!\" Đúng lúc này, một gã Nam Vực huyền giả cầm hai quả nạp giới đi tới Nguyên Đồng cùng Mộ Dung Yêu bên cạnh, đối về Nguyên Đồng có chút hưng phấn nói.<br>Không chỉ có tên này huyền giả, ngay cả kia mặt khác chín tên huyền giả lúc này trên mặt cũng đều tràn đầy vẻ hưng phấn.<br><br>Bọn họ làm sao có thể không kích động cùng hưng phấn đây? Phản Sát Ma tộc cường giả...!Cái này nếu như tại trước đây, bọn họ nhưng là muốn đều không dám nghĩ a! Phải biết rằng, kia Ma Tộc cùng Minh Tộc còn có Yêu Tộc đều cũng có người xông qua Thiên Môn, nếu như bọn họ đắc tội đối phương, như vậy tam tộc tại Cổ Vực Thành trong là có thể thoả thích hết ngược bọn họ!<br>Bất quá bây giờ bọn họ không cần lo lắng cái vấn đề này, bởi vì Dương Diệp cũng là xông qua thiên lộ, tại Cổ Vực Thành trong, Dương Diệp cũng là có thật nhiều đặc quyền, có Dương Diệp tại, tại Cổ Vực Thành trong, bọn họ sẽ không nữa cần phải đi cố kỵ Ma minh Yêu tam tộc, còn có kia Trung Vực cùng với cái khác vực huyền giả ! <br>\"Dương Diệp đây?\" Đúng lúc này, trong đó nổi danh huyền giả hướng bốn phía nhìn một chút, không có thấy Dương Diệp, sau đó lên tiếng hỏi.<br>Lúc trước Dương Diệp một kiếm chém giết một gã Ma Tộc thanh niên, làm cho trong lòng bọn họ là chấn động vô cùng, bởi vì hắn không có thể là phi thường rõ ràng kia Ma Tộc cường giả kinh khủng, tựa như Bupy9fg vừa mới, bọn họ nhất định phải mười người đồng lòng hợp lực, mới có thể tru diệt kia Ma Tộc hai người, mà Dương Diệp cũng một kiếm liền giết trong nháy mắt, còn là như vậy dễ dàng...<br> <br>Tại mảnh đại lục này, mỗi người đều là sùng bái cường giả! Cái này Nam Vực huyền giả có thể không biết, lúc này bọn họ đối Dương Diệp thái độ đã đang lặng lẽ cải biến...<br>Nguyên Đồng lắc đầu, Đạo: \"Hắn đã đi giúp khác tổ huynh đệ, về phần cái này hai quả nạp giới, các ngươi liền phân ah, bên trong phải có không ít Năng Lượng thạch, các ngươi khác cự tuyệt, hai người kia là các ngươi giết, vật này là các ngươi phải được! Hơn nữa trong khoảng thời gian này tới, nói vậy các ngươi cũng đến rồi trình độ sơn cùng thủy tận, có những năng lượng này thạch, các ngươi tại Cổ Vực Thành trong cũng sẽ không đã dùng qua khổ cực như vậy !\"<br>Nghe vậy, mười người kia do dự một chút, sau đó liền mang nạp giới thu vào, tùy tiện nói: \"Nguyên sư huynh, chúng ta đây liền từ chối thì bất kính ! Ừ, nếu như nguyên sư huynh không có việc gì, chúng ta đây phải đi tìm Dương Diệp, cùng hắn cùng nhau giúp đỡ cái khác sư huynh đệ !\"<br>Nguyên Đồng gật đầu, mười người kia nhất thời thân hình khẽ động, hướng phía Dương Diệp rời đi phương hướng thiểm lược đi!<br>Nhìn thấy một màn này, Nguyên Đồng trong mắt lóe lên lướt một cái vẻ phức tạp, bởi vì hắn phát hiện, bất tri bất giác, cái này huyền giả đối Dương Diệp tựa hồ đã có vẻ sùng bái, còn có một tia tin phục!<br>\"Nguyên Đồng, chúng ta Nam Vực hiện tại cần một cái có thể kinh sợ Ma minh Yêu còn có cái khác chư vực của người!\" Lúc này, một bên Mộ Dung Yêu đột nhiên nói.<br>Nghe vậy, Nguyên Đồng cười khổ cười, Đạo: \"Ngươi yên tâm, ta không phải là cái loại này không làm của người, tuy rằng ta cùng với Dương Diệp trong lúc đó có ân oán, thế nhưng ngươi yên tâm, tại đây Cổ Chiến Trường, ta sẽ không nhớ ta cùng với hắn trong lúc đó ân oán, tại Cổ Vực Thành, chúng ta là một đoàn thể, chúng ta đều là đến từ Nam Vực, đại gia một quang vinh cộng quang vinh, nhất tổn câu tổn!\"<br>Mộ Dung Yêu gật đầu, Đạo: \"Như vậy rất tốt!\" Nói xong, Mộ Dung Yêu thân hình khẽ động, cũng tiêu thất ở tại tại chỗ!<br>\"Không nghĩ tới đã từng cái gọi là chuẩn Vũ Thần, dĩ nhiên sẽ thay đổi muốn đành phải người dưới, thật là bi ai a!\" Ngay Mộ Dung Yêu sau khi rời đi, một gã mặc trường bào màu tím nam tử đột nhiên xuất hiện ở Nguyên Đồng phía sau: \"Nếu như vậy, vậy ngươi hay là đi chết đi, miễn cho ngươi vũ nhục Vũ Thần hai chữ!\"<br>Nhìn thấy tên này trường bào màu tím nam tử, Nguyên Đồng biến sắc, hai tay chậm rãi chặt nắm lại, trong mắt, ngưng trọng không gì sánh được!<br>Người này không là người khác, đúng là kia Thập Vạn Đại Sơn kia cái thần bí Huyền thú: Lạc Tuyết!<br><br>"]