["<br>Cầm đầu Nam Cung ngôn cười cợt, nói: \"Dương huynh đệ, ta lúc trước đưa ra điều kiện hữu hiệu như cũ, chỉ cần ngươi đồng ý bỏ đi yêu thích, sau đó mọi người đúng vậy huynh đệ, có phúc cùng hưởng có nạn cùng chịu, tại này Thập Vạn Đại Sơn đồng thời phát tài, làm sao?\"<br>Dương Diệp khinh cười cợt, sau đó nhìn về phía Hoàng Thanh ba người, nói: \"Cho các ngươi một cơ hội, đi!\"<br>Một bên Nam Cung ngôn hơi nhướng mày, người trước mắt này là có ý gì? Chẳng lẽ muốn một người chọn bọn họ toàn bộ hay sao?<br>Nghe được Dương Diệp, Hoàng Thanh ba người sững sờ, thế nhưng rất nhanh, tên kia gọi Hải Tuyết nữ tử trước tiên phục hồi tinh thần lại, lập tức B6txIm4 sâu sắc nhìn Dương Diệp một chút, sau đó đã không còn chút nào do dự xoay người rời đi.<br>Nhìn thấy Hải Tuyết đi, một bên Hoàng Thanh cùng Thanh Hải hai người nhìn nhau một chút, Hoàng Thanh cũng nhìn Dương Diệp một chút, sau đó chính là đuổi tới Hải Tuyết.<br>Cùng Hải Tuyết ở chung khoảng thời gian này đến, hắn đối với Hải Tuyết trí tuệ đó là bội phục không thôi, bởi vì mỗi một lần nguy hiểm bước ngoặt, đều là Hải Tuyết trí tuệ cứu bọn họ.<br><br>Vì lẽ đó tại nhìn thấy Hải Tuyết không chút do dự liền rời đi thì, hắn biết, sự tình nhất định phải đại điều, vì lẽ đó hắn cũng không có chút gì do dự chính là đi theo.<br>Mà được kêu là Thanh Hải thanh niên nhưng là không có lựa chọn rời đi, bởi vì hắn coi trọng cái kia linh giai huyền thú thi thể, linh giai huyền thú thi thể khổng lồ như vậy, coi như mười mấy người phân, hắn cũng có thể phân đến một phần, mà cái kia một phần lấy ra đi bán, cũng có thể bán ra một cái phi thường giá tiền không tệ, vì lẽ đó hắn lưu lại.<br>\"Dương huynh đệ, mọi người đều là huynh đệ...!.\" Thanh Hải tựa hồ muốn làm người hoà giải.<br>Nhưng mà lúc này Dương Diệp nhưng là khoát tay áo một cái, ngắt lời hắn, nói: \"Ta biết, cõi đời này rất ít người là có thể chống lại mê hoặc, ngươi không có chống lại, vì lẽ đó ngươi muốn trả giá thật lớn!\"<br>Dứt lời, Dương Diệp vung tay phải lên, huyền thú đại quân xuất hiện ở giữa trường, cùng lúc đó, Dương Diệp thân hình hơi động, đi thẳng tới cái kia Nam Cung ngôn trước, sau đó rút kiếm đúng vậy một chém.<br> <br>Hắn Dương Diệp không phải một cái thích giết chóc người, nhưng cũng tuyệt đối không phải một cái nhân từ người.<br><br>Người không xâm phạm ta, ta không xâm phạm người, nếu người phạm ta, ta tất phạm nhân.<br><br>Những người trước mắt này nói rõ là muốn cướp nội đan cùng thi thể, nếu như vậy, hắn đương nhiên sẽ không ngốc đến đi theo đối phương nói cái gì nhân nghĩa đạo lý!<br>Huyền thú đại quân đối với nhân loại tựa hồ rất không có hảo cảm, không cần Dương Diệp dặn dò, chính là cùng nhau hướng về giữa trường mười mấy người nhào tới.<br>Nhìn thấy tình cảnh này, Nam Cung ngôn cùng phía sau hắn mọi người nhất thời kinh hãi gần chết, hiển nhiên, tình cảnh này vượt qua sự tưởng tượng của bọn họ.<br><br>Đừng nói bọn họ, e sợ bất cứ người nào loại nhìn thấy tình cảnh này đều sẽ bị khiếp sợ không được.<br><br>Một kẻ loài người lại có thể triệu hoán một đám huyền thú, này bình thường sao?<br>Nam Cung ngôn không có thời gian chấn kinh rồi, bởi vì Dương Diệp cái kia nhanh như chớp giật một chiêu kiếm đã đi tới trên đầu hắn, cảm thụ kiếm kia bên trong ẩn chứa sức mạnh kinh khủng, Nam Cung ngôn trong mắt cấp tốc dâng lên một vệt vẻ nghiêm túc, hiện tại hắn mới rõ ràng, vẫn cho tới nay, hắn thật giống đều quá đánh giá thấp trước mắt cái này gọi Dương Diệp người rồi!<br> <br>Hoàn mỹ suy nghĩ cái khác, Nam Cung ngôn chân phải đột nhiên đạp, thân thể hướng sau chợt lui ba trượng khoảng cách, né tránh Dương Diệp cái kia một chiêu kiếm.<br><br>Điều này làm cho Dương Diệp vi hơi kinh ngạc, hắn cũng không nghĩ tới, người trước mắt này lại có thể né tránh hắn toàn lực một chiêu kiếm, tuy rằng hắn không gia trì kiếm ý, nhưng ở hắn toàn lực một chiêu kiếm bên dưới, cũng không phải người bình thường có thể tránh thoát a! <br>\"Dương huynh đệ, kính xin xem ở dĩ vãng về mặt tình cảm nhiêu...!.\" Đang lúc này, xa xa đột nhiên truyền đến Thanh Hải tiếng kêu gào, nhưng mà tại tiểu hôi công kích mãnh liệt dưới, hắn liền một câu hoàn chỉnh đều nói không hết.<br>Dương Diệp không có đến xem Thanh Hải, hắn đã đã cho đối phương một cơ hội, nhiên mà đối phương nhưng là tại mê hoặc dưới từ bỏ cơ hội này, này không trách hắn.<br><br>Bởi vì tại hắn thả ra huyền thú đại quân thì, ở đây liền tuyệt đối không thể có công việc của một người rời đi!<br>Trong cơ thể huyền khí phun trào, trong nháy mắt rót vào tật phong ngoa bên trong, Dương Diệp chân phải đột nhiên đạp xuống, mượn mặt đất lực đạo, như một viên đạn pháo giống như vậy, hướng về Nam Cung ngôn bắn nhanh mà đi.<br><br>Trước mắt trong đám người này liền chúc cái này Nam Cung ngôn mạnh nhất, chỉ cần giải quyết cái này Nam Cung ngôn, những người khác liền không đáng để lo rồi!<br>Nhìn thấy Dương Diệp lần thứ hai vọt tới, Nam Cung ngôn mí mắt giật lên, nếu như là bình thường, hắn là không sợ đánh với Dương Diệp một trận, thế nhưng lúc này...!Lúc này chu vi nhưng là có ít nhất bảy con vương giai huyền thú a, tại những này vương giai huyền thú vây công dưới, không tới một hồi thời gian, hắn bên này người cũng đã tử thương quá bán, nếu như các những này vương giai huyền thú giải quyết đi người đứng bên cạnh hắn, tại tới đối phó hắn, khi đó hắn liền xong!<br><br>Niệm đến đây, Nam Cung ngôn chính là có ý lui, tại lại nghe được một đạo tiếng kêu thảm thiết ở giữa sân vang lên thì, hắn không đang do dự, trong cơ thể huyền khí phun trào, chân phải đột nhiên đạp, thân thể hướng sau chợt lui mà đi.<br>Nhìn thấy Nam Cung ngôn muốn chạy, Dương Diệp hừ lạnh một tiếng sao, sau đó khẽ quát: \"Tật phong bộ!\"<br>Dứt lời, Dương Diệp tốc độ đột nhiên tăng nhanh, trực tiếp hóa thành bôi đen ảnh trong nháy mắt đi tới Nam Cung ngôn trước, sau đó sẽ thứ rút kiếm một chém!<br>Nhìn thấy Dương Diệp tử truy không tha, Nam Cung ngôn trong mắt loé ra vẻ tàn nhẫn, lập tức đứng ở thân thể, thủ đoạn hơi động, một thanh trường kiếm xuất hiện ở trong tay hắn, sau đó quay về cái kia bắn mạnh hướng về hắn Dương Diệp mạnh mẽ vừa bổ.<br>\"Ẩn hồ chém!\"<br>Theo Nam Cung ngôn một tiếng hét to, một đạo hình bán nguyệt trạng năng lượng kiếm khí nhất thời tự trong tay hắn mũi kiếm nơi bắn nhanh ra, kiếm khí mang theo đâm thủng không khí sắc bén tiếng vang, hướng về Dương Diệp bắn nhanh mà đi, tốc độ cực nhanh, quỷ dị nhất chính là này kiếm khí lại sẽ ẩn hình, đúng, tại kiếm khí ly thể sau, tia kiếm khí này lại liền như vậy thẳng tắp biến mất ở không trung!<br>Nguyệt hồ chém, địa giai hạ phẩm huyền kỹ, có thể ẩn nấp kiếm khí, công lúc bất ngờ, cực kỳ quỷ dị!<br>Cái môn này huyền kỹ là Nam Cung ngôn sẽ huyền kỹ bên trong mạnh nhất một môn huyền kỹ.<br><br>Lúc này cảnh nầy, hắn căn bản không dám có giữ lại chút nào, vì lẽ đó hắn sử dụng chính mình mạnh nhất huyền kỹ, nếu như có thể một chiêu kiếm đem trước mắt Dương Diệp gi ết chết, vậy dĩ nhiên là không thể tốt hơn, nếu như không thể, vậy cũng không có chuyện gì, chỉ cần đem Dương Diệp đẩy lùi, để hắn có thể chạy trốn là có thể!<br>Nhìn thấy cái kia quỷ dị kiếm khí biến mất, Dương Diệp ngẩn ra, hắn không nghĩ tới này kiếm khí lại có thể ẩn nấp, bất quá rất nhanh, Dương Diệp trên mặt liền lộ ra ý cười nhàn nhạt, kiếm tâm thông minh hắn, là tất cả huyền kỹ khắc tinh, liền tỷ như trước mắt này ẩn nấp kiếm khí, nhìn như cực kỳ quỷ dị, thế nhưng ở trước mặt hắn, nhưng là khắp nơi kẽ hở, đương nhiên, ngoại trừ hắn kiếm tâm thông minh duyên cớ ở ngoài, cũng bởi vì Nam Cung ngôn không đem cái môn này huyền kỹ tu luyện tới đỉnh cao!<br>Dương Diệp thủ đoạn hơi động, Tử Linh kiếm móc nghiêng mà trên.<br>\"Xì!\"<br>Theo một đạo xì tiếng vang vang lên, cái kia hình bán nguyệt kiếm khí nhất thời hiện hành không trung, sau đó tại cái kia Nam Cung ngôn kinh hãi trong ánh mắt, ầm ầm phá nát, một luồng sóng khí đột nhiên hiện lên, đem hắn chấn động hướng sau bay ngược ra ngoài.<br> <br>Mà đang lúc này, Dương Diệp đột nhiên quỷ dị xuất hiện ở Nam Cung ngôn trước, Nam Cung ngôn kinh hãi gần chết, thất thanh nói: \"Là ta Nam Cung thế gia Thế tử, ông nội ta là nguyên môn trưởng lão, phụ thân ta là...!.\"<br>Dương Diệp có thể không như vậy nhân từ sẽ làm hắn đem lời nói xong, Tử Linh kiếm tuột tay mà ra, hóa thành một tia sáng tím trực tiếp từ Nam Cung ngôn trước ngực đâm thủng ngực mà qua, Nam Cung ngôn nhất thời hai mắt trợn tròn, trong mắt tràn đầy sự thù hận cùng hối hận!<br>Một chiêu kiếm giải quyết Nam Cung ngôn, Dương Diệp tay phải một chiêu, Tử Linh kiếm cùng Nam Cung ngôn trên tay đái nạp giới bay đến trong tay hắn, không có kiểm tra trong nạp giới đồ vật, bởi vì chu vi còn có một chút người tại ngoan cường giãy dụa, thân hình hơi động, Dương Diệp hướng về những kia còn tại sắp chết giãy dụa nhân loại thiểm vút đi.<br>Tại Dương Diệp gia nhập chiến đấu sau, giữa trường chiến đấu không tới một hồi chính là kết thúc, mười mấy người, tất cả đều tử quang, không, còn có một cái...<br>Người này chính là lúc trước hướng về Dương Diệp xin tha hải thanh!<br>\"Dương huynh đệ, là ta lòng tham, là ta không đúng, mong rằng Dương huynh đệ xem ở dĩ vãng về mặt tình cảm...!.\" Thanh Hải muốn tiếp tục đánh cảm tình bài, nhưng mà hắn lời còn chưa nói hết, chỉ thấy Dương Diệp đột nhiên biến mất ở tại chỗ, xuất hiện ở trước mặt hắn, sau đó...<br>Giữa trường, một cái đầu người quăng bay ra ngoài.<br>Nhìn cái kia thẳng tắp ngã xuống hải thanh thi thể, Dương Diệp lắc lắc đầu, nói: \"Đã cho ngươi cơ hội!\"<br>Nhìn đầy đất thi thể, Dương Diệp khẽ lắc đầu, thấp giọng thở dài, nói: \"Ta bản thiện lương, làm sao thế nhân buộc ta điên cuồng?\" Thành thật mà nói, vừa bắt đầu, hắn là thật không nghĩ tới muốn đối với những người này ra tay, bởi vì những người này cũng không có đi lạc vân cốc, nói cách khác, những người này lúc đó không có đối với hắn Dương Diệp ra tay! Vì lẽ đó, hắn khi biết những người này cũng không có đi lạc vân cốc thì, trong lòng liền chưa hề nghĩ tới muốn ra tay với bọn họ!<br>Chỉ là hắn không nghĩ ra tay với người khác, người khác nhưng là muốn ra tay với hắn!<br>Lắc lắc đầu, Dương Diệp không ở đi muốn những thứ này, bắt đầu rồi quét tước chiến lợi phẩm, đem mười mấy viên nạp giới thu thập sau khi đứng lên, Dương Diệp bắt đầu kiểm tra chính mình ngày hôm nay chiến lợi phẩm.<br><br>.<br><br>"]