["<br>Ân Huyên cười gằn một tiếng, đang chuẩn bị nói cái gì, lúc này, một bên Dương Diệp quát lên: \"Được rồi!\" Lúc này Dương Diệp cực kỳ phiền lòng, hắn tới nơi này là làm chính sự, không phải đến xem hai người đối chọi gay gắt công kích đối phương.<br>Tần Tịch Nguyệt bước liên tục nhẹ nhàng, đi tới Dương Diệp bên cạnh, ôn nhu nở nụ cười, nói: \"Được rồi, đừng nóng giận, ta không cùng với nàng sảo chính là.\" Mặt mày ôn nhu, phảng phất liền sông băng đều có thể dung hợp.<br>Dương Diệp: \".<br><br>.<br><br>.\"<br>Một bên Ân Huyên hừ lạnh một tiếng, sau đó nhìn Dương Diệp nói: \"Ta đi ra ngoài một chuyến, các loại (chờ) chuyện của ta xong xuôi ở tìm đến ngươi!\"<br>\"Ngươi đi đâu vậy?\" Dương Diệp hơi nhướng mày, nói: \"Ngươi cũng biết ngươi ở nam vực kẻ địch đông đảo, ngươi đi ra ngoài, nếu như bị sáu thế lực lớn người phát hiện làm sao bây giờ?\"<br>\"Ngươi là ở quan tâm ta?\" Ân Huyên bỗng nhiên nhoẻn miệng cười.<br>\"Là ta sợ ngươi gây rắc rối liên lụy ta!\" Dương Diệp nhạt tiếng nói.<br>Ân Huyên vẻ mặt lạnh lẽo, nói: \"Yên tâm, sẽ không liên lụy đến ngươi!\" Nói xong, thân hình hơi động, biến mất ở trong phòng.<br>Ân Huyên sau khi rời đi, một bên tần Tịch Nguyệt nói: \"Tiểu đệ đệ ngươi rõ ràng là ở quan tâm nàng, tại sao phải nói lời nói như vậy?\"<br>\"Là ta ở quan tâm nàng sao?\" Dương Diệp cười cợt, nói: \"Hoặc là nói, nàng cần người quan tâm sao? Ngươi đừng quên, nàng nhưng là linh giả cảnh cường giả, còn có thể các loại ảo thuật, chính là Tôn giả cảnh cường giả cũng không nhất định có thể lưu dưới nàng!\"<br>Tần Tịch Nguyệt nói: \"Tiểu đệ đệ, nàng trường xinh đẹp như vậy, lẽ nào ngươi liền thật sự một điểm không động tâm sao? Tỷ tỷ nhìn ra, nàng đối với ngươi tựa hồ có chút ý nghĩa đây.<br><br>Chỉ là nàng lòng tự ái thực sự quá mạnh mẽ, vì lẽ đó không chịu yếu thế.<br><br>Nếu như ngươi còn đang vì lần trước sự mà sinh nàng khí, cái kia hoàn toàn không cần, bởi vì lần trước nàng khả năng là đang ghen đây!\"<br>\"Ghen?\" Dương Diệp không rõ: \"Ghen cái gì?\"<br>\"Ngu ngốc!\" Tần Tịch Nguyệt trắng Dương Diệp một chút, nói: \"Không chịu nổi ta cùng ngươi khanh khanh ta ta chứ, lần trước nàng nhằm vào ta, khẳng định không trọn vẹn là bởi vì là ta đại tần đế quốc công chúa, càng nhiều nguyên nhân khẳng định hay là bởi vì ta cùng ngươi quan hệ quá thân mật rồi!\"<br>\"Ngươi đừng đùa rồi!\" Dương Diệp lắc lắc đầu, nói: \"Ta tự hỏi ta Dương Diệp còn không lớn như vậy mị lực, có thể làm cho chỉ cùng ta thấy một mặt linh giả cảnh cường giả liền yêu ta.<br><br> <br>Còn có, ta cùng ngươi quan hệ cũng không thân mật chứ?\"<br>\"Làm sao ngươi biết ngươi không mị lực đây?\" Tần Tịch Nguyệt cười cợt, nói: \"Còn có, tiểu đệ đệ ngươi nói chuyện có thể muốn sờ chính mình lương tâm.<br><br>Ngươi cùng tỷ tỷ ôm lấy, thân quá, còn kém không ngủ ở đồng thời.<br><br>Chúng ta như vậy, vẫn không tính là thân mật, BslBtRF vậy như thế nào mới coi như thân mật? Lẽ nào là muốn ngủ cùng nhau?\"<br>Dương Diệp: \".<br><br>.<br><br>.\"<br>Dương Diệp thật sự rất không nói gì, hắn không phải một cái giỏi về cùng nữ nhân giao lưu người, cùng tần Tịch Nguyệt cùng nhau, hắn đều là bị động.<br><br>Bất quá không biết tại sao, hắn lại không ghét loại này bị động.<br>Lẽ nào nam nhân có lúc đúng là bị coi thường? <br>Lắc lắc đầu, Dương Diệp nghiêm mặt nói: \"Không nói những thứ đồ ngổn ngang này, nói một chút chính sự đi, cái tổ chức kia sự làm làm sao?\"<br>Tần Tịch Nguyệt thu lại nụ cười, nói: \"Ta đã bí mật thu nhận giúp đỡ một nhóm cô nhi, cũng đã bắt đầu ở huấn luyện bọn họ.<br><br>Chỉ là phương diện tiền bạc vẫn còn có chút căng thẳng, ngoại trừ tài chính ở ngoài, còn có một vấn đề, đó chính là chúng ta không có thích hợp huyền kỹ cùng người thích hợp đến dạy bọn họ.<br><br>Tuy rằng là ta vương giả cảnh, nhưng ta nhưng cũng không am hiểu ám sát, vì lẽ đó, lập tức vấn đề lớn nhất chính là chúng ta nhất định phải thu mua một ít sát thủ huyền kỹ cùng công pháp, còn có tìm một ít am hiểu ám sát người đến giáo dục những người này!\"<br>Dương Diệp nhíu mày lên, này thành lập một sát thủ tổ chức độ khó so với hắn tưởng tượng còn khó hơn, còn muốn phiền phức a! Vấn đề tiền bạc ngược lại không là rất khuyết, dù sao hắn bản thân liền là phù văn sư.<br><br>Chỉ là này ám sát huyền kỹ cùng công pháp, còn có am hiểu ám sát người liền có chút phiền phức.<br> <br><br>Phải biết, ám sát loại huyền kỹ cùng công pháp, ở nam vực là phi thường hiếm thấy, cũng không phải có tiền liền có thể nhất định mua được!<br>Có thể nếu để cho những kia cô nhi học tập bình thường huyền kỹ cùng công pháp làm sao có thể cùng Bách Hoa Cung thứ khổng lồ này chống lại? Cũng là chỉ muốn ám sát, hay là mới có thể cho Bách Hoa Cung tạo thành một tia uy hiếp.<br>\"Ám sát loại công pháp cùng huyền kỹ đúng là có thể cho tới!\" Lúc này, tần Tịch Nguyệt nói.<br>\" ngươi có thể lấy được?\" Dương Diệp vui vẻ.<br>Tần Tịch Nguyệt gật gật đầu, nói: \"Đế đô có rất nhiều tư nhân tổ chức bí mật giao dịch hội, ở loại này buổi đấu giá trên, đừng nói ám sát loại huyền kỹ, chính là giai huyền kỹ đều có thể cho tới, chỉ là bình thường tư nhân tổ chức bí mật giao dịch hội đều là lấy vật đổi vật, nói cách khác, chúng ta chỉ có thể dùng đồ vật đi đổi!\"<br>\"Ngũ hành phù cùng thuật phù có thể?\" Dương Diệp hỏi.<br>\"Đương nhiên có thể!\" Tần Tịch Nguyệt, nói: \"Ngũ hành phù cùng thuật phù nhưng là thứ tốt, đặc biệt thuật phù, vậy cũng là dùng tiền cũng không nhất định có thể mua được.\"<br>\"Vậy thì dễ làm rồi!\" Dương Diệp cười nói.<br><br>Hắn chính là không bao giờ thiếu bùa chú, coi như hắn không có, thế nhưng sư phụ hắn có, Bảo Nhi có a.<br><br>.<br><br>.<br>\"Sư phụ của ngươi là lâm núi rừng đại sư, đương nhiên được làm!\" Tần Tịch Nguyệt trắng Dương Diệp một chút, nói: \"Chỉ là này am hiểu ám sát người liền khó tìm.<br><br>Am hiểu ám sát cơ bản đều ở năm giết tổ chức, nhưng là năm giết tổ chức thành viên là tuyệt đối sẽ không đi ra một mình dạy người.<br><br>Ngược lại ta mặc kệ, những vấn đề này cho ngươi để giải quyết!\"<br>Dương Diệp khổ cười cợt, nói: \"Ngươi cũng biết, ta ở đế đều người quen biết một cái tay đều đếm ra, ngươi để ta đi tìm người như thế, ta đi nơi nào tìm.<br><br><br>Tịch Nguyệt, ngươi ở đế đô nhiều năm như vậy, lại là hoàng gia người, ngươi nên có biện pháp, đúng không?\"<br>\"Biện pháp mà, đương nhiên là có.<br><br>.<br><br>.\" Tần Tịch Nguyệt khóe miệng nổi lên một vệt nụ cười quyến rũ, nói: \"Chỉ là tiểu đệ đệ, ngươi muốn làm sao báo đáp nhân gia đây?\"<br>Dương Diệp vẫy vẫy tay, nói: \"Tần Đại công chúa, mở ra điều kiện của ngươi đi!\"<br>\"Có thật không?\"<br>\"Tự nhiên!\"<br>\"Tỷ tỷ muốn gả cho ngươi, cái điều kiện này thế nào?\"<br>\"Nói chuyện chính sự được không?\" <br>\"Là ta thật lòng!\" Tần Tịch Nguyệt bỗng nhiên thu lại nụ cười nghiêm mặt nói.<br>Dương Diệp hơi nhướng mày, nói: \"Ngươi có ý gì!\"<br>\"Chính là gả cho ngươi đi!\" Tần Tịch Nguyệt cười cợt, nói: \"Tỷ tỷ tuy rằng đào hôn thành công, thế nhưng ngày sau vẫn là miễn không được muốn trở thành đại tần đế quốc hoàng gia lôi kéo người mới công cụ, cùng với như vậy, còn không bằng để tỷ tỷ chính mình tới chọn, ngươi nói xem? Làm sao, ngươi sẽ không là cảm thấy tỷ tỷ bồi không lên ngươi đi!\"<br>Dương Diệp lắc lắc đầu, nói: \"Tịch Nguyệt cô nương, ta nói rồi, ta đã có yêu thích người, hơn nữa ta cảm thấy nàng cũng có thể có chút yêu thích ta.<br><br>Vì lẽ đó, ngươi ta trong lúc đó là không có khả năng.\"<br>\"Nam nhân ba thiếp bốn thiếp không phải chuyện rất bình thường sao?\" Tần Tịch Nguyệt cười nói: \"Làm sao, tiểu đệ đệ ngươi còn chưa mở khiếu nha!\"<br>Dương Diệp cười cợt, nói: \"Ba thiếp bốn thiếp, ta đương nhiên cũng nghĩ, chỉ là này chung quy là không hiện thực.<br><br>Còn nữa, chuyện này đối với ngươi, đối với nàng cũng không công bằng, các ngươi có quyền được duy nhất yêu.\"<br>Tần Tịch Nguyệt lắc lắc đầu, sau đó nhìn thẳng Dương Diệp, nói: \"Tiểu đệ đệ, ngươi tính cách tàn nhẫn quả đoán, thế nhưng ở cảm tình phương diện này nhưng là có chút nhu nhược, ngươi hãy thành thật đối với tỷ tỷ nói, ngươi đối với tỷ tỷ một chút ý tứ cũng không sao? Nếu như ngươi nói không có, tỷ tỷ sau đó sẽ không ở đề việc này, thanh vân bảng qua đi, tỷ tỷ sẽ tìm một cái thanh vân bảng trên thiên tài gả cho!\"<br>Dương Diệp: \".<br><br>.<br><br>.\"<br> <br>Bình tĩnh mà xem xét, chính mình thật sự với trước mắt cô gái này một chút ý tứ đều không sao? Dương Diệp không xác định, không xác định đối với cô gái trước mắt có không có gì hay, thế nhưng không thể phủ nhận, nếu như trước mắt nữ nhân này gả cho người khác, cùng người khác phiên vân phúc vũ, hắn sẽ rất không thoải mái.<br><br>.<br><br>.<br>Sẽ rất không thoải mái, vậy chính là có ý tứ, Dương Diệp hít sâu một hơi, nói: \"Tịch Nguyệt, ngươi yêu thích ta sao?\"<br>\"Ngươi đoán!\" Tần Tịch Nguyệt trừng mắt nhìn.<br>Dương Diệp: \".<br><br>.<br><br>.\"<br>Dương Diệp đang chuẩn bị nói chuyện, đột nhiên, một làn gió thơm kéo tới, tần Tịch Nguyệt đã đi tới hắn trước người, sau đó hai tay vòng lấy hông của hắn, cái kia đỏ tươi kiều diễm môi đỏ che ở cái miệng của hắn trên.<br>Dương Diệp không có ở suy nghĩ lúc trước vấn đề.<br>Cảm giác được ra, tần Tịch Nguyệt hôn còn là phi thường mới lạ, phải nói hai người đều là phi thường mới lạ.<br><br>Bất quá chuyện như vậy đại thể đều là vô sự tự thông, rất nhanh, Dương Diệp đầu lưỡi không cam lòng ở trước cửa lưu lại, hơi dùng sức, phá cửa mà vào, nắm lấy trong môn phái cái kia mềm mại thấp.<br><br>Nhuận kiều thiệt.<br>Mà hai tay cũng là không chịu cô đơn, chậm rãi leo lên tần Tịch Nguyệt cái kia đầy đặn phần eo, nhẹ nhàng nhào nặn lên, rất nhanh, hai tay cũng không cam lòng ở phần eo lưu lại, từ từ hướng trên di đi tới, rất nhanh, một đôi đầy đặn bị tóm lấy.<br><br>.<br><br>.<br><br>.<br><br>"]