["<br>Tại trải qua cùng tiểu gia hỏa gian nan giao lưu về sau, Dương Thiên Diệp rốt cuộc minh bạch tiểu gia hỏa tại sao từ bỏ.<br><br>Lần này là thật không có cách, coi như tiểu gia hỏa không buông bỏ, hắn cũng phải từ bỏ.<br>Bởi vì trước mắt cái này đại địa Hùng vương thân phận rất không bình thường!<br>Đại địa Hùng vương không phải Đoạn Hồn Sơn mạch nguyên tác cư dân, nó đến từ Thập Vạn Đại Sơn trung tâm Huyền thú đế quốc, ở Thập Vạn Đại Sơn, có một cái To Lớn Đế Quốc, nơi đó tất cả đều là Huyền thú, không có nhân loại.<br><br>Với lại cái này Huyền thú đế quốc còn có phi thường hoàn thiện chế độ, mặc kệ là chính trị vẫn là quân sự, cái này Huyền thú đế quốc đều phi thường hoàn thiện.<br>Nói đơn giản một chút, cái này đại địa Hùng vương là Huyền thú đế quốc phái tới trấn thủ Đoạn Hồn Sơn mạch, phòng ngừa nhân loại một mình tiến vào một tên đại đầu binh.<br><br>Nếu như Dương Thiên Diệp đem đánh giết, này sẽ gặp phải toàn bộ Huyền thú đế quốc trả thù, cái này hậu quả Dương Thiên Diệp không chịu đựng nổi, cái này cũng là tiểu gia hỏa từ bỏ nguyên nhân.<br><br>Mà nếu như đại địa Hùng vương đi theo Dương Thiên Diệp, cái kia chính là tự ý rời vị trí, nó sẽ bị lột da đào đan.<br>Ở nói đơn giản một chút cũng là cái này vương giai đỉnh phong Huyền thú không có khả năng đi theo Dương Thiên Diệp!<br>Dương Thiên Diệp cảm giác nếu như không phải cái này đại địa Hùng vương thân phận duyên cớ lời nói, đại địa Hùng vương rất có thể theo hắn, nói cho đúng là đi theo tiểu gia hỏa.<br> <br>Dương Thiên Diệp ẩn ẩn cảm giác được đại địa Hùng vương đối tiểu gia hỏa phi thường tôn kính, loại này tôn kính không phải tiểu Hôi cùng tiểu ngân loại kia là bởi vì e ngại mà tôn kính, mà là chân chính tôn kính, xuất phát từ nội tâm tôn kính.<br><br>Cái này khiến Dương Thiên Diệp đối tiểu gia hỏa thân phận là càng ngày càng hiếu kỳ.<br>Bất kể như thế nào, dù sao cái này Thú Vương là không đùa.<br>Tuy nhiên Dương Thiên Diệp cũng không chút thất vọng, chiếm được là nhờ vận may của ta, mất đi là do số mệnh của ta, Dương Thiên Diệp cũng là loại tính cách này.<br>Tuy nhiên không thể nhận trang phục cái này Thú Vương, nhưng cũng không trở ngại Dương Thiên Diệp cùng giao hảo, đương nhiên, đại địa Hùng vương chủ yếu là xem ở tiểu gia hỏa trên mặt mũi.<br>Ở Dương Thiên Diệp yêu cầu dưới, đại địa Hùng vương đáp ứng đánh với Dương Thiên Diệp một trận, nhưng là này trong mắt khinh thị lại là cũng không thế nào ẩn tàng, nếu như không phải cố kỵ chồn tía, chỉ sợ đại địa Hùng vương này trong mắt cũng không phải là khinh thị, mà chính là không nhìn.<br>Đối với đại địa Hùng vương khinh thị, Dương Thiên Diệp cũng không thèm để ý, hắn hiểu được cái này Thập Vạn Đại Sơn sinh tồn chi đạo.<br><br>Chỉ có thực lực cường đại mới có thể để cho đối phương cho tôn kính.<br>Dương Thiên Diệp cùng đại địa Hùng vương hình thể có thể nói là hai thái cực, ở đại địa Hùng vương này thân hình khổng lồ trước mặt, Dương Thiên Diệp lộ ra thật sự là quá nhỏ bé.<br>Dương Thiên Diệp lần này không có ở dùng nắm đấm để cùng đại địa Hùng vương ngạnh hám, đại địa Hùng vương lực lượng kia, tuyệt đối không phải hắn có khả năng chống cự.<br><br>Với lại cũng không cần thiết, dùng đại địa Hùng vương đến mài luyện kiếm pháp càng tốt hơn!<br>Đại địa Hùng vương nhìn xem Dương Thiên Diệp, không có động thủ, nó đang đợi Dương Thiên Diệp động thủ.<br> <br>Dương Thiên Diệp cũng không có nói nhảm, trong cơ thể Huyền khí phun trào, trường kiếm thoáng chốc bộc phát ra một vệt kim quang, trường kiếm đối đại địa Hùng vương hư không vạch một cái, một đạo kim sắc Huyền khí mang theo bén nhọn âm thanh xé gió, đối đại địa Hùng vương bắn mạnh tới.<br>Nhìn thấy kim sắc Huyền khí kích xạ mà đến, đại địa Hùng vương trong mắt lóe lên một vòng ngoài ý muốn, giơ lên tay gấu chặn lại.<br>\"Bành!\"<br>Một đạo năng lượng nổ vang âm thanh ở trong sân vang lên! <br>Kim sắc Huyền khí không có xuyên thấu đại địa Hùng vương tay gấu, nhưng lại ở đại địa Hùng vương tay gấu bên trên đâm ra một cái lỗ máu!<br>Gặp tới bàn tay bên trên lỗ máu, đại địa Hùng vương ánh mắt ngưng trọng lên, không có lúc trước như vậy vẻ coi thường.<br>Thấy mình Phân Linh kiếm quyết không cho đại địa Hùng vương tạo thành cái gì tính thực chất tổn thương, Dương Thiên Diệp hít sâu một hơi, không ở giữ lại, kiếm ý phun ra ngoài, lồ ng hướng đại địa Hùng vương.<br>Khi cảm nhận được Dương Thiên Diệp kiếm ý lúc, đại địa Hùng vương tròng mắt co rụt lại, không dám ở mảy may chủ quan cùng khinh thị, trong cơ thể khí thế giống như thủy triều tuôn ra, chống cự lại Dương Thiên Diệp kiếm ý.<br>Chân phải bỗng nhiên đạp đất, Dương Thiên Diệp thân hình mãnh liệt bắn mà ra, trường kiếm trong tay đối đại địa Hùng vương trên thân bỗng nhiên vạch một cái, kiếm khí màu vàng óng Ly Kiếm đối đại địa Hùng vương kích bắn đi.<br>Đại địa Hùng vương không có trốn tránh, cũng vô pháp trốn tránh, như lúc trước đối đãi Nguyên Môn như vậy, to lớn tay gấu đối Dương Thiên Diệp kiếm khí bỗng nhiên đập tới.<br>\"Bành!\"<br>Kiếm khí tiêu tán, nhưng là này to lớn tay gấu bên trên lại là lại nhiều lỗ máu, với lại cái kia lỗ máu so lúc trước càng lớn, càng sâu một số.<br>Dương Thiên Diệp không có đình chỉ, ở kiến thức đến đại địa Hùng vương lực lượng về sau, hắn cũng không có cận thân cùng đại địa Hùng vương chiến đấu, mà chính là không ngừng ở đại địa Hùng vương chung quanh lấy kiếm khí công kích đại địa Hùng vương.<br>Tuy nhiên kiếm khí cũng không thể cho đại địa Hùng vương tạo thành quá lớn thương hại, nhưng may mắn thay, chiến đấu sau nửa canh giờ, ở kiếm ý bọc vào, kiếm khí kia cũng là ở đại địa Hùng vương trên thân đâm ra mấy chục đạo lỗ máu.<br><br>Rất nhanh, đại địa Hùng vương biết không có thể tiếp tục ngạnh hám cái này mang theo loại kia lực lượng kinh khủng kim sắc Huyền khí, nó ánh mắt nhìn về phía nơi xa Dương Thiên Diệp, tay gấu bỗng nhiên vỗ, đại địa lần nữa một trận thanh thế to lớn.<br>Quả nhiên, ở đại địa Hùng vương năng lực thiên phú dưới, Dương Thiên Diệp chuẩn bị kích phát kiếm khí Kiếm có chút dừng lại, song mi chăm chú nhàu cùng một chỗ.<br>Đúng lúc này, đại địa Hùng vương nắm chặt thời gian, thuấn phát mà tới, này so Dương Thiên Diệp thân thể còn lớn hơn tay gấu đối Dương Thiên Diệp như là Thái Sơn áp đỉnh vỗ xuống.<br>Nếu như bị một chưởng này vỗ trúng, Dương Thiên Diệp coi như không trở thành thịt nát, cũng tuyệt đối sẽ bị đập thành thịt dẹp.<br>Dương Thiên Diệp không có mê muội bao lâu, vẻn vẹn chỉ là một cái hô hấp liền dùng kiếm ý cầm cỗ lực lượng kia thanh trừ ra ngoài, nhưng mà vẫn còn có chút tối, vẻn vẹn một cái hô hấp thời gian, đại địa Hùng vương tay gấu liền đã đi tới đỉnh đầu.<br>Không kịp nghĩ nhiều, Dương Thiên Diệp đem kiếm thu hồi vỏ kiếm, sau đó trong cơ thể Huyền khí trong nháy mắt phun trào, kiếm ý điên cuồng phun ra ngoài.<br>Ngay tại tay gấu cách Dương Thiên Diệp chỉ có nửa trượng khoảng cách lúc, Dương Thiên Diệp một tiếng thét to lên, chân phải bỗng nhiên đạp đất, hướng cái kia to lớn tay gấu bắn mạnh tới.<br>Cùng lúc đó, Dương Thiên Diệp tay phải bỗng nhiên rút kiếm.<br>Một vệt kim quang phóng lên tận trời! <br>\"Xùy!\"<br>Dương Thiên Diệp cả người mang kiếm từ cái này chỉ gấu trong lòng bàn tay xuyên thấu mà qua, không trung, Dương Thiên Diệp đảo ngược thân hình, lần nữa rút kiếm, đối này chụp về phía mặt đất tay gấu đã đâm để.<br>Bị Dương Thiên Diệp một kiếm đâm xuyên bàn tay, đại địa Hùng vương phẫn nộ kêu r3n một tiếng, nhìn thấy Dương Thiên Diệp lần nữa đâm về phía mình tay gấu, đại địa Hùng vương không dám ở ngạnh hám, bàn tay bỗng nhiên rụt về lại, sau đó thân thể đối Dương Thiên Diệp hung hăng đụng tới.<br>Một kiếm thất bại, đại địa Hùng vương nghiền ép lên đến, Dương Thiên Diệp biến sắc, mũi kiếm đối mặt đất bỗng nhiên vạch một cái, mượn nhờ này kích xạ tại mặt đất kiếm khí lực đẩy hướng (về) sau lật một cái, sau đó trên không trung đối hướng hắn đụng tới đại địa Hùng vương cũng là vạch một cái.<br>\"Xùy!\"<br>Kiếm khí màu vàng gMqR5QG óng mang theo một đạo bén nhọn âm thanh xé gió mãnh liệt bắn hướng đại địa Hùng vương.<br>Đại địa Hùng vương lần này không có trốn tránh , mặc cho đạo kiếm khí kia đánh vào nó ở ngực, ở kiếm khí đánh vào nó ở ngực lúc, nó cũng tới đến Dương Thiên Diệp trước mặt, sau đó cái kia khổng lồ hình thể chính là lấy lớn nhất ngang ngược phương thức đối Dương Thiên Diệp đụng tới.<br>Dương Thiên Diệp muốn tránh, nhưng là hắn không có cách nào trốn tránh, đại địa Hùng vương lấy lấy thương đổi thương phương thức, đây là hắn không nghĩ tới, cho nên hắn căn bản không có cách nào trốn tránh cái này va chạm.<br> <br>\"Bành!\"<br>Một đạo tiếng vang, Dương Thiên Diệp hóa thành một đạo điểm đen bay rớt ra ngoài, bay ra hơn mười trượng về sau, lại là \"Bành\" một tiếng, thân thể trực tiếp lâm vào xa như vậy nơi một chỗ trong vách núi.<br>Nhìn thấy một màn này, một bên quan chiến chồn tía khuôn mặt nhỏ biến đổi, trên thân thể màu tím thoáng hiện, đúng lúc này, dường như cảm giác được cái gì, trên người nó bộc phát ra màu tím lại từ từ tuôn ra về trong cơ thể nó.<br>Một bên đại địa Hùng vương nhìn thấy một màn này, trong lòng nhất thời buông lỏng một hơi, nó lúc trước bị Dương Thiên Diệp một kiếm đâm xuyên tay gấu, cái này khiến nó phẫn nộ, cho nên đón lấy xuất thủ không có chút nào lưu thủ, chiêu chiêu sát chiêu, hiện tại nhớ tới không khỏi có chút tâm hỏng, nó thế nhưng là đã đáp ứng bên cạnh cái này tử sắc tiểu gia hỏa muốn lưu thủ.<br>Nhưng bây giờ, nhân loại kia bị mình nhất chưởng cho chụp chết.<br><br>Tuy nhiên còn tốt, xem ra trước mắt cái này thần bí tử sắc tiểu gia hỏa không có muốn mình thay kia nhân loại đền mạng ý nghĩ.<br>Đúng lúc này, nơi xa chỗ kia vách núi bất thình lình phát ra một đạo tiếng vang, đại địa Hùng vương trông đi qua, chỉ gặp một cái đầu người từ cái này trong vách núi một cái cửa hang chui ra.<br>Nhìn thấy người này đầu, đại địa Hùng vương hai mắt nhất thời trợn to lớn, tên nhân loại này còn chưa có chết?<br>Dương Thiên Diệp đương nhiên không chết, nhưng là cũng nhanh kém không lớn.<br><br>Hắn hiện tại mới phát hiện, hắn vẫn là đánh giá thấp đại địa Hùng vương lực lượng.<br><br>Lực lượng kia đơn giản so U Minh Lang vương còn mạnh hơn hơn mấy lần không chỉ!<br>Hiện tại hắn toàn thân xương cốt như là tan ra thành từng mảnh, ngũ tạng lục phủ càng là dời sông lấp biển lăn lộn, nếu như không phải cái kia dùng thân thể của hắn đánh văng ra ngoài hơn mấy trượng đến động sâu quá buồn bực, hắn là tình nguyện ở bên trong, bởi vì hắn mỗi động một cái, toàn thân liền chui đau lòng!<br>Có thể nói, ở cái này vương giai đỉnh phong Huyền thú va chạm phía dưới, hắn đã hoàn toàn đánh mất chiến đấu lực!.<br><br>"]