["<br>Nhìn thấy nhân loại huyền giả cũng dám suất động thủ trước, Ma Tộc cùng Minh Tộc đám người nhất thời nổi giận! Dĩ vãng nhân loại huyền giả nhìn thấy bọn họ tựa như chuột thấy mèo thông thường, mà bây giờ, cái này con kiến hôi không chỉ có coi rẻ bọn họ, còn dám suất động thủ trước!<br>Ma Tộc cùng Minh Tộc tôn nghiêm, cũng là cái này con kiến hôi có thể khiêu khích sao?<br>Ma Tộc cùng Minh Tộc đám người không chút do dự nào, toàn bộ tế xuất mình Huyền bảo, sau đó hướng phía Dương Diệp đám người vọt tới!<br>Giữa sân, Dương Diệp Huyền Kiếm nhanh huy, tại lục trọng Sát Lục Kiếm Ý cùng tử sắc Huyền khí gia trì hạ, Dương Diệp kiếm trong tay liền như cùng lưỡi hái của tử thần thông thường, mỗi một lần huy động đều biết mang đi một cái Ma Tộc huyền giả sinh mệnh!<br>Nhân loại huyền giả tại nhìn thấy những Ma Tộc đó cường giả bị Dương Diệp tàn sát lúc, mọi người huyết dịch nhất thời sôi trào.<br><br>Lúc này ở bọn họ trong đầu xuất hiện một cái ý niệm trong đầu: Nguyên lai Ma Tộc cùng Minh Tộc cũng không phải mạnh như vậy a!<br>Niệm đến tận đây, giữa sân nhân loại huyền giả từng cái một nhất thời dường như đánh máu gà thông thường, liều mạng hướng phía Ma Tộc cùng Minh Tộc huyền giả vọt tới, sau đó các loại năng lượng nổ vang thanh ở trong sân như tiếng sấm kiểu vang vọng dựng lên...<br>Nhân loại huyền giả thực lực cá nhân còn chưa phải như Ma Tộc cùng Minh Tộc huyền giả, nhưng là nhân loại huyền giả có một ưu thế, đó chính là nhân số so Ma minh hai tộc nhiều gấp đôi, hơn nữa còn có Dương Diệp phía trước đi đầu! Dương Diệp là có châm chích giết người, mục tiêu của hắn là những Ma Tộc đó cùng Minh Tộc trong mạnh nhất, những người khác loại huyền giả không cách nào đối kháng.<br><br>Cho nên, song phương giao chiến đến bây giờ, tại Dương diệp cường thế dưới sự hướng dẫn, nhân loại huyền giả đã từ từ chiếm cứ thượng phong!<br>Nhân loại huyền giả phảng phất là muốn phát tiết trong lòng lâu dài tới nay tích súc oán khí thông thường, là càng giết càng hăng, càng giết càng hưng phấn; mà Ma Tộc cùng Minh Tộc huyền giả còn lại là càng đánh càng kinh ngạc, càng đánh càng khiếp đảm!<br>Nếu không, bởi vì Dương Diệp thực lực thực sự quá mạnh mẻ!<br>Trong sân Ma Tộc cùng Minh Tộc huyền giả, cơ bản không có một người có thể chống đỡ được Dương Diệp, phàm là bị Dương Diệp nhìn chăm chú người trên, căn bản là hẳn phải chết không thể nghi ngờ!<br>Tuy rằng như vậy, thế nhưng trong sân Ma Tộc cùng Minh Tộc huyền giả cũng không có một huyền giả trốn chạy, chỉ sợ bọn họ đồng bạn bên cạnh chết càng ngày càng nhiều...<br> <br>Sau nửa canh giờ, chiến đấu kết thúc!<br>Giữa sân, máu chảy thành sông, thây phơi khắp nơi.<br>Nhân loại huyền giả từ 300 còn lại không được 100, mà Ma Tộc cùng Minh Tộc chỉ còn lại có một gã Ma Tộc huyền giả...!Hơn nữa tên ma tộc này huyền giả vẫn là không có song chưởng! Tuy rằng như vậy, thế nhưng tên ma tộc này huyền giả trên mặt cũng không có nửa phần vẻ sợ hãi, đồng thời không chút nào tỏ ra yếu kém địa cùng mọi người loại huyền giả nhìn nhau!<br>\"Thế nào, các ngươi là muốn cho ta cầu xin tha thứ sao?\" Tên ma tộc này huyền giả sắc mặt điên cuồng đến: \"Muốn cho ta hướng các ngươi những người này loại con kiến hôi cầu xin tha thứ? Hạ...\"<br>Đúng lúc này, một đạo tử sắc kiếm khí ở trong sân chợt lóe lên, sau đó tên ma tộc này huyền giả thanh âm của nhất BuHaICy thời hơi ngừng!<br>Đem vật cầm trong tay Kiếm thu vào trong nạp giới, Dương Diệp nhìn lướt qua kia trong sân Ma Tộc cùng Minh Tộc huyền giả thi thể.<br><br>Không thể không nói, tuy rằng hắn cùng với những người này là địch nhân, thế nhưng những ma tộc này cùng Minh Tộc huyền giả cốt khí hãy để cho hắn tôn kính! Tuy rằng hắn nghĩ loại này nếu nói cốt khí, tại rất lâu là phi thường ngu xuẩn, nhưng hắn vẫn như cũ tôn kính những ma tộc này cùng Minh Tộc huyền giả!<br>Bởi vì cho dù đến cuối cùng nhất khắc, những người này chưa từng tuyển chọn đầu hàng cùng vứt bỏ tộc nhân của mình đi đào sinh!<br>Bất quá, địch nhân cuối cùng là địch nhân, tuy rằng tôn kính, nhưng hắn vẫn như cũ chiếu giết không lầm!<br>Thu hồi suy nghĩ, Dương Diệp lắc đầu, sau đó nói: \"Quét tước chiến lợi phẩm ah!\" <br>Nghe vậy, Dương Diệp phía sau mọi người nhất thời một trận hoan hô, quét tước chiến lợi phẩm...!Cái này dĩ vãng cũng đều là ma minh Yêu tam tộc độc quyền a! Hiện tại, bọn họ Nam Vực huyền giả cũng có thể quét tước chiến lợi phẩm, hơn nữa còn là quét tước Ma Tộc cùng Minh Tộc!<br>Đợi đến Cổ Vực Thành, xem cái khác vực huyền giả còn dám tại trước mặt bọn họ kiêu ngạo không!<br>Một khắc đồng hồ sau, chiến lợi phẩm thanh đi ra.<br><br> <br>Khi thấy kia phần chiến lợi phẩm danh sách lúc, cho dù là Dương Diệp cũng không nhịn được nheo mắt, tâm phù phù phù phù nhảy dựng lên...<br>Năng Lượng thạch: 23 vạn; thiên cấp hạ phẩm Huyền bảo hai kiện, Địa giai thượng phẩm Huyền bảo 36 món, Địa giai trung phẩm Huyền bảo 71 món, Địa giai hạ phẩm Huyền bảo 132 món, Huyền Giai vô số kể...!Ngoại trừ Huyền bảo bên ngoài, còn có một chút Địa giai Huyền kỹ cùng công pháp, bất quá đáng tiếc, không có kiếm kỹ!<br>Còn có một chút thiên tài địa bảo, Dương Diệp thô sơ giản lược đoán chừng hạ, những thiên tài này địa bảo chung vào một chỗ, chí ít có thể bán 20 vạn trở lên Năng Lượng thạch!<br>Sắp tới 40 vạn Năng Lượng thạch...!Dương Diệp cảm giác mình tim đập bắt đầu không tranh khí gia tốc!<br>Một lát, Dương Diệp hít sâu một hơi, đè xuống kích động trong lòng, sau đó nhìn về phía mọi người, Đạo: \"Mấy thứ này, thiên cấp hạ phẩm Huyền bảo cùng Địa giai thượng phẩm Huyền bảo còn có Địa giai hạ phẩm Huyền bảo về ta, còn lại đồ vật tất cả thuộc về các ngươi, đương nhiên, ta sẽ không để cho các ngươi thua thiệt, ta có thể tại bổ thường các ngươi 10 trương thượng phẩm cao cấp thuật phù cùng 20 trương thượng phẩm ngũ hành phù lục, làm sao?\"<br>Trầm mặc hạ, lúc này, Mộ Dung yêu đạo: \"Ta không ý kiến! Không có ngươi đánh chết Ma Tộc cùng Minh Tộc huyền giả trong tinh anh, chúng ta căn bản không cách nào chiến thắng những ma tộc này cùng Minh Tộc huyền giả.<br><br>Cho nên, cho dù là ngươi muốn càng nhiều, ta cũng vậy không ý kiến!\"<br>\"Ta cũng không ý kiến!\" Lúc này, một gã Nam Vực huyền giả đi ra, Đạo: \"Đồ còn dư lại cùng Dương Diệp ngươi cho phù lục nếu như cầm Cổ Vực Thành chụp bán, phỏng chừng có ít nhất hơn mười vạn Năng Lượng thạch, cộng thêm cái này 23 vạn Năng Lượng thạch, chúng ta 100 người chí ít có thể mỗi người phân đến 5 nghìn Năng Lượng thạch, 5 nghìn Năng Lượng thạch, đây đối với chúng ta hiện tại mà nói, không thể nghi ngờ đã là một khoản tiền lớn!\"<br>\"Ta cũng không ý kiến!\" Lại một danh huyền giả đứng dậy, Đạo: \"Chúng ta tại Cổ Vực Thành một tháng làm công cũng bất quá trăm miếng Năng Lượng thạch, đi ra ngoài bên ngoài lịch lãm, vận khí tốt, tối đa cũng chỉ có mấy trăm miếng, vận may không tốt, ha hả, vận may không tốt ngay cả mệnh đều biết không! Hiện tại có cái này 5 nghìn Năng Lượng thạch, chúng ta có thể tại Cổ Vực Thành trong an tâm tu luyện, sau đó chờ đợi Tiềm Long Tháp mở ra.<br><br>Cho nên, ta không có một chút ý kiến!\"<br>\"Ta cũng không ý kiến!\"<br>\"Ta cũng không...\"<br>Giữa sân mọi người đều là Biểu kỳ không có ý kiến.<br><br>Dương Diệp gật đầu, mang ngày đó cấp Huyền bảo cùng Địa giai Huyền bảo thu vào, sau đó lấy ra 10 trương thuật phù cùng 20 trương ngũ hành phù lục cùng còn thừa lại đồ vật cùng nhau cho mọi người tại đây.<br>Tuy rằng vài thứ kia cũng là một khoản không nhỏ tài phú, thế nhưng hắn chung quy không có tuyển chọn độc chiếm, tuy rằng hắn có năng lực này, thế nhưng hắn cũng sẽ không ngốc đến như vậy đi làm! Vẫn là câu nói kia, nếu như có thể, nhiều một người bạn tổng so nhiều một cái địch nhân đến thật tốt.<br><br>Những người trước mắt này loại huyền giả, thực lực tuy rằng thấp một ít, thế nhưng trong đó đại đa số đều cũng có sau.<br><br>Đài, mà loại này sau.<br><br>Đài, đối với hắn tương lai nhất định là có trợ giúp!<br>Cho nên, Dương Diệp tuyển chọn hi sinh trước mắt lợi ích để đổi lấy những người này hảo cảm!<br>Đồ vật phân tốt sau, chừng mười danh huyền giả đi tới Dương Diệp trước mặt của, cầm đầu một gã huyền giả, Đạo: \"Chúng ta trở lại Nam Vực sau, nhất định sẽ đem hết toàn lực thuyết phục gia tộc của chúng ta, để cho bọn họ vận dụng lực lượng của gia tộc tới giúp đỡ mẹ ngươi, phải cứu ra mẹ ngươi, cái này khả năng không lớn, thế nhưng khiến mẹ ngươi trôi qua sống khá giả một điểm, đây cũng là không có vấn đề!\"<br>\"Đa tạ!\" Dương Diệp nghiêm túc nói.<br>Tên này huyền giả cười cười, Đạo: \"Cảm tạ cái gì, chờ chúng ta tại hồi Cổ Vực Thành lúc, hy vọng có thể tiếp tục theo ngươi lăn lộn, đến lúc đó, hy vọng ngươi đừng ghét bỏ thực lực chúng ta thấp Cáp!\"<br>Dương Diệp cũng cười cười, Đạo: \"Ta nói chuyện giữ lời, đối đãi các ngươi trở về, tất mang bọn ngươi giết thượng Tiềm Long Tháp!\"<br>\"Tốt!\"<br>Mười mấy người cùng kêu lên cười, sau đó không ở dừng lại, hướng phía Nam Vực phương hướng bay vút đi.<br>Nhìn thấy mười mấy người tiêu thất tại cuối tầm mắt sau, Dương Diệp hít sâu một hơi, sau đó xoay người nhìn còn dư lại Nam Vực huyền giả, Đạo: \"Các ngươi về trước Cổ Vực Thành ah, đoạn thời gian gần nhất, hảo hảo giấu ở Cổ Vực Thành trong, tận lực khác ra khỏi thành, các ngươi nên biết, Ma Tộc cùng kia Minh Tộc nhất định là sẽ không từ bỏ ý đồ!\"<br>Đối với Ma Tộc cùng Minh Tộc, Dương Diệp cũng là có chút bất đắc dĩ, bởi vì hắn cũng không có biện pháp lấy lực một người đối kháng cái này hai tộc, tính là cộng thêm bên cạnh những người này cũng là không được, trừ phi là cộng thêm cả người loại huyền giả, chỉ là đây căn bản là không thể nào! Hắn dẫn dắt những người này tru diệt những ma tộc này cùng Minh Tộc huyền giả, lấy Ma Kha cùng kia Hồn U tính cách, nhất định là sẽ đến điên cuồng trả thù hắn!<br>Hắn lẻ loi một mình nói, tự nhiên không hãi sợ, thế nhưng nếu như bên cạnh còn có những người này loại huyền giả nói, vậy khẳng định là không được.<br> <br><br>Cho nên, hắn hiện tại chỉ có thể gọi là những người này loại huyền giả hồi Cổ Vực Thành trốn, chờ Tiềm Long Bảng mở ra sau, đại gia xuất hiện ở tới! Tuy rằng như vậy có chút biệt khuất, thế nhưng đây cũng là chuyện không có cách nào khác!<br>Nghe được Dương Diệp nói, mọi người lúc trước kia nụ cười trên mặt nhất thời chậm rãi tiêu tán, lúc trước bị kia chiến lợi phẩm xông đầu óc mê muội não, bọn họ quên mất bọn họ giờ này khắc này đã đem Ma Tộc cùng Minh Tộc vào chỗ chết đắc tội.<br><br>Lấy kia Ma Kha cùng Hồn U thực lực khủng bố...!Nghĩ vậy, mọi người tại đây sắc mặt dần dần thay đổi.<br>Nhìn thấy một màn này, Dương Diệp nhướng mày, sau đó nói: \"Không cần sợ hãi kia Ma Tộc cùng Minh Tộc, các ngươi chỉ cần trở lại Cổ Vực Thành, bọn họ mượn các ngươi không có biện pháp.<br><br>Về phần sau này, chờ chuyện của ta xong xuôi, ta chỉ biết đi Cổ Vực Thành trong liên lạc các ngươi, đến lúc đó, chúng ta cùng nhau nữa dắt tay cùng kia Ma Tộc cùng Minh Tộc của người đánh một trận!\"<br>\"Tốt! Đến lúc đó chúng ta sẽ cùng kia Ma Tộc cùng Minh Tộc hỗn đản đánh một trận, Dương Diệp, chúng ta Cổ Vực Thành chờ ngươi!\"<br>\"Cổ Vực Thành chờ ngươi!\"<br>Một phen cáo biệt sau, mọi người xoay người hướng phía Cổ Vực Thành phương hướng thiểm lược đi, giữa sân chỉ còn lại có Mộ Dung Yêu cùng Dương Diệp.<br>\"Có việc?\" Dương Diệp Vấn Đạo.<br>Mộ Dung Yêu gật đầu, sau đó nói: \"Dương Diệp, không nghĩ tới ngắn trong thời gian ngắn không gặp, thực lực của ngươi dĩ nhiên cường đến rồi loại trình độ này, ngay cả kia Ma Tộc cùng Minh Tộc huyền giả đều kiêng kỵ ngươi!\"<br>Dương Diệp cười cười, Đạo: \"Ngươi lưu lại, không phải chỉ là để nghĩ nhắc tới câu ah?\"<br>Mộ Dung Yêu trầm ngâm hạ, sau đó mới nói: \"Dương Diệp, ngươi đã từng cũng là Kiếm Tông đệ tử, ngươi, ta là nói có khả năng hay không, ngươi lại về Kiếm Tông đây?\"<br>\"Tại hồi Kiếm Tông?\" Dương Diệp ngẩn ra, sau đó lắc đầu cười cười, Đạo: \"Cuộc đời này tuyệt không khả năng!\".<br><br>"]