["<br>Tiềm long trên đài, An Nam Tĩnh tay phải thất bại ở sau lưng, ngạo nghễ mà đứng, trong mắt, bình tĩnh mà coi thường; tại đối diện nàng, Ma Kha bị Ma thần chi dực chăm chú bao vây, giống như một cái quả cầu sắt, thấy không rõ bên trong trạng huống.<br>An Nam Tĩnh không phải là tự đại, mà là tự tin, nàng sở dĩ mỗi lần đều cho Ma Kha hồi sức cơ hội, cũng không phải lấy này để biểu hiện của nàng cường đại.<br><br>Nàng nghĩ chẳng qua là hy vọng đối phương có thể cho nàng kinh hỉ, đúng vậy, nàng nghĩ bại, hoặc là nói, nàng nghĩ không ai có thể đủ cùng nàng chiến cái thống khoái nhễ nhại, chỉ như vậy, nàng mới biết được nàng cực hạn của mình ở đâu!<br>Chỉ là, cùng giai trong, tựa hồ không có người có thể để cho nàng chân chính nhận chân a!<br>Khẽ lắc đầu, An Nam Tĩnh chậm rãi đi hướng Ma Kha, vừa đi vừa nói: \"Ma thần chi dực, rất cường đại, bởi vì kia lại có thể thương tổn được ta.<br><br>Thế nhưng, Ma Kha ngươi lại vẫn còn có chút yếu, không cách nào chân chính phát huy nó chân chính uy lực.<br><br>Còn nữa, ngoại vật cuối cùng là ngoại vật, mượn ngoại vật lấy được lực lượng, chung quy chỉ là hiển hách nhất thời mà thôi, tự mình có lực lượng, mới là chân thật nhất, đạo lý này, ngươi chẳng lẽ không hiểu không? Năm đó cái này Ma thần chi dực là bị Ma thần khống chế, mà hôm nay, là ngươi Ma Kha tại khống chế cái này Ma thần chi dực, còn là cái này Ma thần chi dực tại khống chế ngươi?\"<br>Ma thần chi dực chậm rãi mở rộng, lộ ra bên trong khóe miệng như trước còn lưu lại lướt một cái đỏ tươi Ma Kha.<br><br>Nghe được An Nam Tĩnh nói, Ma Kha trước nay chưa có bình tĩnh lại.<br><br>Truyền thừa Ma thần chi dực sau, cho tới nay, hắn đều cho rằng hắn Ma Kha chân chính khống chế cái này Ma thần chi dực, không chỉ có như vậy, có cái này Ma thần chi dực tồn tại, hắn sức mạnh một mực mười phần, cho dù là đối mặt An Nam Tĩnh, hắn vẫn như cũ có mười phần lòng tin!<br>Nhưng mà, môn tự vấn lòng, hắn cái gọi là lòng tin, chỉ là khởi nguồn cùng cái này Ma thần chi dực!<br>Mà cái này Ma thần chi dực lực lượng là hắn Ma Kha sao? Đáp án không phải, hắn chỉ là đang mượn dùng cái này Ma thần chi dực lực lượng.<br> <br><br>Mượn dùng ngoại vật lực lượng, mang lòng tin ký thác vào ngoại vật bên aa5HQ trên...!Đây chính là hắn Ma Kha ma đạo?<br>Vừa đọc đến tận đây, Ma Kha tự giễu cười, lập tức, trên lưng Ma thần chi dực chậm rãi thu nạp, sau cùng một nhập trong cơ thể, ngẩng đầu nhìn An Nam Tĩnh, Đạo: \"An Nam Tĩnh, ta Ma Kha thất bại.<br><br>Không chỉ có tại trên thực lực thất bại, ngay cả tại Võ đạo bên trên cũng thất bại.<br><br>Ngươi Vũ Thần tên, ta Ma Vực thừa nhận!\"<br>Nghe vậy, dưới một mảnh tĩnh mịch, Ma Kha nhận thua! Kỳ thực cái này cũng không có nhiều ngoài ý muốn, bởi vì An Nam Tĩnh thực lực, thực sự quá mạnh mẻ.<br>Lấy An Nam Tĩnh triển hiện ra thực lực, cùng giai trong, không ai có thể đủ chiến bại nàng sao?<br>Dương Diệp trầm mặc, An Nam Tĩnh lời mặc dù là ở nói với Ma Kha, nhưng làm sao cũng không phải tại nói với hắn? Ngoại trừ Kiếm vực cùng Kiếm Ý còn có Kiếm Tâm Thông Minh, hắn Dương Diệp còn có cái gì là chính hắn? U Minh Quỷ hỏa cùng Cửu U Hàn Phong là thiên địa linh vật, uy lực cường đại, nhưng vấn đề là hai thứ này là thuộc về hắn lực lượng sao?<br>Không phải, cùng Ma Kha một dạng, hắn chỉ là đang mượn cố sức lượng.<br><br>Mà mượn dùng lực lượng cường đại, dễ khiến người ta sản sinh ỷ lại chi tâm, đây là thật, bởi vì chẳng bao lâu sau, hắn Dương Diệp không cũng là bởi vì có cái này U Minh Quỷ hỏa mà lòng tin mười phần?<br>Mượn dùng ngoại vật không phải là không thể được, thế nhưng phải tránh lẫn lộn đầu đuôi.<br><br>Bởi vì mình lấy được lực lượng, mới là chân thật nhất! Bởi vì sao thời điểm, kia cũng sẽ không mất đi!<br>Hiện tại Dương Diệp có chút minh bạch An Nam Tĩnh vì sao không dùng tới kia Liệt Thiên Thương ! Bởi vì nàng không muốn cho mượn dùng Liệt Thiên Thương lực lượng...<br> <br>Tiềm long trên đài, nghe được Ma Kha chịu thua sau khi, An Nam Tĩnh dừng bước, thần sắc như trước bình tĩnh không gì sánh được, Đạo: \"Cái này Ma thần chi dực trong có ám hắc Ma Long tàn hồn, ngươi như toàn lực phóng xuất ra kia, lấy kia chi uy, ta không nhất định có thể chống đỡ được, đây là ngươi lớn nhất lá bài tẩy, lẽ nào cứ như vậy bỏ qua sao?\" <br>\"Tính là kia có thể đánh bại ngươi, nhưng đó cũng không phải là ta Ma Kha đánh`bại! Không phải sao?\" Ma Kha Đạo: \"Hơn nữa, ta tin tưởng, tính là ta toàn lực thả ra kia, kia cũng không nhất định có thể đánh bại ngươi.<br><br>An Nam Tĩnh, ngươi thắng.<br><br>Bất quá, chỉ là tạm thời, Võ đạo một đường con đường còn rất dài, ngươi tạm thời vượt lên đầu, cũng không có nghĩa là vĩnh viễn vượt lên đầu, ta sẽ đuổi theo của ngươi!\"<br>\"Ta chờ!\" An Nam Tĩnh nắm tay phải chậm rãi buông ra, nhạt thanh Đạo.<br><br>Nguyên bản nàng là muốn giết đối phương, thế nhưng, nàng còn là bỏ qua.<br><br>Bởi vì nàng còn là hy vọng đối phương có thể trong tương lai cho nàng mang đến kinh hỉ, dù sao thế hệ trẻ trong, có thể có tư cách cho nàng ngạc nhiên, thực sự quá ít quá ít!<br>Ma Kha chậm rãi đi xuống tiềm long đài, đi tới Ma Tộc huyền giả trước mặt mọi người, Ma Kha hơi một cung, Đạo: \"Xin lỗi, ta khiến đại gia thất vọng rồi!\"<br>Ma Tộc mọi người trầm mặc, bọn họ không có trách Ma Kha, dù sao An Nam Tĩnh thực sự quá mạnh mẻ! Chỉ là, bọn họ những người này thừa tái toàn bộ Ma Tộc hy vọng, mà hôm nay, Ma Kha bại một lần, thì tương đương với vô số người hy vọng phá diệt, sau khi trở về, làm sao đối mặt Ma Tộc tộc nhân?<br>Một lát, một gã Ma Tộc huyền giả đột nhiên nói: \"Lão đại, vô sự, tuy rằng không có thể có được đệ nhất, thế nhưng chỉ cần ngươi còn sống là tốt rồi! Chỉ cần ngươi còn sống, ta Ma Tộc thì có hy vọng, ta tin tưởng, ngươi nhất định có thể mang theo chúng ta Ma Tộc thoát khỏi bây giờ cái loại này tình cảnh, khiến chúng ta tộc nhân qua thượng dường như nhân loại huyền giả vậy sinh hoạt!\"<br>\"Ta cũng tên, lão đại, tính là chúng ta đều chết hết, chỉ cần ngươi không có việc gì, chúng ta đây Ma Tộc tương lai thì có hy vọng.<br><br>Ta tin tưởng, tộc nhân sẽ lý giải của ngươi!\"<br><br>\"Mặc kệ thế nào, chúng ta những huynh đệ này đều biết một mực theo ngươi, cho dù là xuống biển lửa, phó Cửu U!\"<br>\"Hiện tại chí ít tạm thời bại bởi nhân loại, không có nghĩa là vĩnh viễn bại bởi nhân loại, lão đại, ta tin tưởng sau này ngươi nhất định có thể đánh bại cái này nếu nói Vũ Thần...\"<br>Nghe được mọi người an ủi, Ma Kha hai mắt có chút phiếm hồng.<br><br>Lần này tới Nam Vực Cổ Chiến Trường, mục tiêu của bọn họ chính là đệ nhất, bởi vì chỉ đệ nhất đạt được số mệnh mới đủ lấy cải biến rất nhiều Ma Tộc huyền giả số phận.<br><br>Đương nhiên, là tối trọng yếu là đạt được đệ nhất, có thể phấn chấn toàn bộ Ma Tộc huyền giả khí thế của!<br>Chỉ là đáng tiếc, hiện tại hắn thất bại, Ma Tộc thế hệ trẻ trong mắt chí cao vô thượng hắn, bại bởi một gã nhân loại huyền giả...<br>Trở lại Ma Tộc, nhiều ít Ma Tộc người sẽ thất vọng?<br>Tiềm long trên đài, An Nam Tĩnh ánh mắt rơi vào Dương Diệp cùng Lạc Tuyết trên người của, Đạo: \"Thực sự không nên lãng phí thời gian, các ngươi cùng lên đi.<br><br>Có thể có tư cách tranh Tiềm Long Bảng đệ nhất, liền ba người chúng ta , đại gia một lần giải quyết, thật tốt?\"<br>Lạc Tuyết chậm rãi lắc đầu, thả người nhảy, rơi vào tiềm long trên đài, sau đó nói: \"Ngươi rất mạnh, cũng quả thật có tư cách nói lời như vậy.<br><br>Thế nhưng, lấy hai chiến một, sẽ làm tự ta tâm cảnh xuất hiện chỗ thiếu hụt, cho dù thắng, biết, ngươi hẳn là hiểu, đúng không?\"<br>An Nam Tĩnh khẽ gật đầu, Đạo: \"Vậy ra tay đi!\"<br>Lạc Tuyết lần thứ hai lắc đầu, Đạo: \"Ngươi đã cùng Ma Kha đấu qua, lúc này cùng ngươi đối chiến, đối với ngươi mà nói không công bình, ta biết ngươi không ở hồ, thế nhưng ta quan tâm.<br><br>Cho nên nhất nhất\" nói đến đây, Ma Kha xoay người nhìn về phía dưới đài Dương Diệp, Đạo: \"Giữa chúng ta, sớm nên có đánh một trận, chỉ là đáng tiếc, một mực không có cơ hội thích hợp, hiện tại, liền có một cơ hội thích hợp, đến đây đi!\"<br>Tiềm long dưới đài, Dương Diệp gật đầu, thân hình khẽ động, xuất hiện ở tiềm long trên đài, thủ đoạn khẽ động, Long Cốt Kiếm xuất hiện ở trong tay hắn, Long Cốt Kiếm chậm rãi giơ lên, chỉ xéo Lạc Tuyết, Đạo: \"Ngươi nói không sai, giữa chúng ta quả thực sớm nên có đánh một trận.<br> <br><br>Hiện tại, để chúng ta chiến cái đủ?\"<br>\"Đương nhiên!\" Lạc Tuyết xoay người nhìn về phía một bên An Nam Tĩnh, Đạo: \"Đợi ta giải quyết rồi hắn, tại tới đánh với ngươi một trận, như vậy, liền công bình.<br><br>Ngươi cảm thấy thế nào?\"<br>An Nam Tĩnh nhìn thoáng qua Lạc Tuyết, sau đó nhạt thanh Đạo: \"Có lẽ là hắn giải quyết còn ngươi!\"<br>\"Hắn còn chưa đủ!\"<br>Lạc Tuyết mỉm cười, lập tức, thủ đoạn khẽ động, một đạo tử sắc điện lưu xuất hiện ở hắn trong lòng bàn tay, làm cái này tử sắc điện lưu xuất hiện lúc, giữa sân mọi người sắc mặt kịch biến!<br>Thiên địa linh vật, dĩ nhiên là thiên địa linh vật!<br>Mà Dương Diệp cùng Hi Lạc Công Tử cũng nhướng mày, bởi vì Dương Diệp hiện tại biết Nguyên Đồng là chết ở ai trong tay.<br><br>Mà Hi Lạc Công Tử lúc này cũng biết Nam Cung Mộng cùng Lý Thanh Thủy chết ở trong tay ai.<br><br>Ngôn ngữ, Hi Lạc đã từng nói Nam Cung Mộng cùng kia Lý Thanh Thủy chết ở một gã thần bí trong tay cường giả, nếu như không đoán sai, hai người hẳn là cùng kia Nguyên Đồng giống nhau là chết tại đây Lạc Tuyết trong tay.<br>\"Vật ấy là lôi điện hệ thiên địa linh vật, tại lôi điện hệ thiên địa linh vật trong bài danh thứ sáu, danh: Thanh Vân Tử Điện.<br><br>Dương Diệp, ngươi cũng có một thiên địa linh vật, hôm nay chúng ta liền đến xem, đến tột cùng của người nào thiên địa linh vật cường, làm sao?\" Lạc Tuyết nhìn Dương Diệp, nhạt thanh Đạo.<br>\"Bành!\"<br>U Minh Quỷ hỏa thoáng hiện Dương Diệp bàn tay, tay cầm U Minh Quỷ hỏa, Dương Diệp Đạo: \"Như ngươi mong muốn, vừa lúc, ta cũng muốn nhìn một chút đến tột cùng là của ngươi điện cường, hay là ta hỏa cường!\".<br><br>"]