["<br>Trụ vương chi mộ ở Thương triều hoàng đô hoàng cung vị trí, hai người không dùng bao nhiêu thời gian chính là đuổi tới, chỉ là đến cửa hoàng cung lúc, hai người hơi ngoài ý muốn một chút, bởi vì lúc này cửa hoàng cung người có hơn ngàn nhiều.<br>Bởi vì này Trụ vương chi mộ còn chưa mở ra, hai người cũng chỉ có thể cùng những người khác như vậy, ở một bên chậm rãi chờ chờ đợi.<br>Dương Thiên Diệp quan sát tỉ mỉ xuống này hoàng cung thành tường cùng đại môn, ở thành tường kia cùng trên cửa chính thế mà khắc Tv76rTN rõ rất nhiều phù văn, bỗng nhiên, hắn kinh ngạc phát hiện, những phù văn đó thế mà đang lưu động chầm chậm, đồng thời tản ra khí tức kh ủng bố.<br><br>Hiện tại hắn xem như minh bạch những người này tại sao không xông đi vào, bởi vì có những này phù văn ở, Linh giả cảnh trở xuống, đừng nói cưỡng ép đột phá, cũng là tới gần đều không được!<br>\"Cái này Trụ vương chi mộ ở này trong hoàng cung?\" Dương Thiên Diệp hỏi Tần Tịch Nguyệt.<br>Tần Tịch Nguyệt gật gật đầu, nói: \"Nghe đồn năm đó Trụ vương cùng Cửu Vĩ Yêu Hồ hợp táng ở cái này hoàng cung một chỗ, bây giờ xem ra, đây không phải tin đồn gì, hẳn là thật.\"<br>\"Năm đó ngươi Đại Tần tổ tiên cùng chư hầu vương công phá cái này tòa hoàng cung, tại sao phải từ bỏ cái này tòa hoàng cung, đem di lưu lại nơi này Thập Vạn Đại Sơn?\" Nhìn trước mắt hoàng cung, Dương Thiên Diệp không hiểu hỏi.<br>\"Bởi vì cái này tòa hoàng cung bị Thương triều quốc sư nguyền rủa qua!\" Tần Tịch Nguyệt trầm giọng nói: \"Năm đó Thương triều quốc sư Thân Công diện mạo không chỉ có là một tên hoàng giả cảnh cường giả, vẫn là một tên đỉnh phong thuật sư, ân, thuật sư hiện tại cơ bản đã thất truyền, ngươi cũng đừng hỏi ta, ta cũng không rõ ràng lắm.<br><br>Tóm lại, loại này thuật sư năng lực rất cường đại, có xem bói tiên cơ cùng trừ tà tránh hung các loại không thể tưởng tượng nổi năng lực.<br><br>Năm đó hắn ở biến mất trước đó, lấy toàn thân hắn tinh huyết làm dẫn, nguyền rủa toà này hoàng đô, đồng thời phá hư toà này hoàng đô phong thuỷ cùng linh khí, cho nên, lúc trước tham dự sáu đại thế lực, bao quát Huyền thú đế quốc đều từ bỏ cái này tòa hoàng cung!\"<br> <br>\"Thì ra là thế!\" Dương Thiên Diệp gật gật đầu, lại hỏi: \"Vậy ngươi Đại Tần đế quốc lúc trước vì sao không lấy đi cái này tòa trong hoàng cung bảo vật? Ân, cũng là này Trụ vương chôn cùng chi vật!\"<br>Tần Tịch Nguyệt Bạch Dương Diệp liếc một chút, bàn tay đập vỗ trán, một bộ ngươi là ngớ ngẩn bộ dáng.<br>\"Uy, khác bộ dáng này được không?\" Tần Tịch Nguyệt để Dương Thiên Diệp phi thường khó chịu.<br>\"Tiểu đệ đệ, ngươi thật là khờ đáng yêu!\" Tần Tịch Nguyệt cười cười, nói: \"Ngươi thật cho là ta Đại Tần cùng thế lực này sẽ buông tha cho Trụ vương những bảo vật đó sao?\"<br>\"Này vì sao hiện tại...\"<br>\"Hiện tại cái này tòa hoàng cung bên trong bảo vật đều là thế lực này cố ý còn sót lại!\" Tần Tịch Nguyệt cắt ngang Dương Thiên Diệp lời nói, nói: \"Sở dĩ làm như vậy, là bởi vì phải dùng đến rèn luyện tông môn của mình đệ tử.\"<br>\"Ngươi là ý nói, toà này Thương triều di tích căn bản chính là sáu đại thế lực cùng ngươi Đại Tần đế quốc cố ý lưu lại sau khi rèn luyện bối đệ tử?\" Dương Thiên Diệp có chút kinh ngạc nói.<br>\"Cuối cùng ngươi còn không phải quá đần!\" Tần Tịch Nguyệt nói: \"Không phải vậy ngươi cho rằng sáu đại thế lực cùng ta Đại Tần đế quốc hội dễ dàng tha thứ toà này tiền triều hoàng đô tồn tại? Nó sở dĩ ở, là bởi vì nó còn có giá trị, không phải vậy lúc trước liền đem nó hủy đi.<br><br>Ngươi chờ một chút xem đi, đợi chút nữa khẳng định liền sẽ có sáu đại thế lực người đến! Đừng hỏi ta vì sao lại biết những này, này lại để cho ta hoài nghi ngươi thông minh.\"<br>Dương Thiên Diệp khóe miệng giật một cái, đang chuẩn bị nói chuyện, đúng lúc này, không biết người nào một tiếng kinh hô: \"Nguyên Môn người tới.\"<br>Nghe vậy, mọi người cùng nhau hướng phía giao lộ trông đi qua, chỉ gặp bốn tên thân thể mặc áo bào trắng thanh niên chính chậm rãi hướng phía hoàng cung bên này đi tới, bốn người đều là hai mươi tuổi, mà này phục trang cùng phục trang bên trên tiêu chí, chính là Nguyên Môn thân phận tiêu chí.<br>\"Lại là cung nhưng, không nghĩ tới lần này hắn thế mà đến!\"<br> <br>\"Không thể nào? Ngươi nói là cái kia Nguyên Môn ngoại môn trên bảng bài danh thứ ba mười sáu cung nhưng?\"<br>\"Cũng là hắn, đã từng ta may mắn gặp qua hắn một lần, năm đó hắn lấy huyền giả cửu phẩm thực lực chém giết Tiên Thiên cảnh, chấn động một thời a! Không nghĩ tới hắn thế mà đối Trụ vương chi mộ có hứng thú.\"<br>Nghe được câu này, người chung quanh đều là hít vào một ngụm khí lạnh, huyền giả cửu phẩm chém giết Tiên Thiên, thực lực như vậy thật có thể dùng kh ủng bố để hình dung a!<br>Nguyên Môn bốn người không nhìn mọi người, đi thẳng tới cửa hoàng cung bên trái, sau đó bắt đầu trầm mặc, phảng phất mọi người không tồn tại.<br>\"Tiểu đệ đệ, ngươi cũng là huyền giả cửu phẩm chém giết trước trời ạ!\" Tần Tịch Nguyệt cười nói.<br>Dương Thiên Diệp không có để quản cái này Tần Tịch Nguyệt, ánh mắt ở này cầm đầu tên là cung nhưng nam tử trên thân dừng lại một chút, trong bốn người này chính là người này để hắn cảm nhận được khí tức nguy hiểm, là,là khí tức nguy hiểm.<br><br>Theo hắn đoán chừng, người này thực lực chắc chắn sẽ không yếu hơn kiếm kia nô lệ trong tháp cái kia không có trình độ Tiên Thiên kiếm nô!<br>Mà người trước mắt này vẫn chỉ là ở Nguyên Môn ngoại môn trên bảng bài danh thứ ba mười sáu, cái này Nguyên Môn ngoại môn bảng so với Kiếm Tông ngoại môn bảng, mạnh thật không phải từng chút một a!<br>\"Tiểu đệ đệ, ngươi là muốn cùng hắn chiến đánh một trận?\" Tần Tịch Nguyệt e sợ cho Thiên Hạ bất loạn, hì hì cười nói: \"Muốn hay không tỷ tỷ cho ngươi chế tạo cơ hội đâu?\"<br>Dương Thiên Diệp hung hăng trừng Tần Tịch Nguyệt liếc một chút, nói: \"Ngươi đừng quên chúng ta tới nơi này mắt!\"<br>\"Ai, đáng tiếc, tỷ tỷ còn muốn nhìn tiểu đệ đệ ngươi thực lực chân chính đâu, hiện tại không có cơ hội!\" Tần Tịch Nguyệt một mặt đáng tiếc nói.<br>\"Kiếm Tông người đến!\" Đúng lúc này, giữa sân không biết người nào vừa sợ hô một tiếng.<br><br>Dương Thiên Diệp nghe tiếng nhìn lại, quả nhiên, ba tên cầm trong tay trường kiếm Kiếm Tông đệ tử chính chậm rãi đi tới, ba tên Kiếm Tông đệ tử tỏa ra bốn phía đám người liếc một chút, sau đó nhìn về phía Nguyên Môn bốn người vị trí, tối hậu ánh mắt rơi vào này cung ngọn nguồn trên thân, cái sau dường như có cảm ứng, mở mắt hướng Kiếm Tông ba người nhìn một chút, trong mắt lóe lên một vòng khinh thường, sau đó liền một lần nữa hai mắt nhắm lại.<br>Đây là không nhìn!<br>Kiếm Tông ba sắc mặt người có chút khó coi, cầm đầu tên thiếu niên kia lạnh hừ một tiếng, sau đó liền đi đến cửa hoàng cung bên phải.<br>Dương Thiên Diệp hướng ba người nhìn một chút chính là thu hồi ánh mắt, ba người này hắn không biết, tuy nhiên ba người này hẳn là ngoại môn trên bảng đệ tử, chỉ là không biết xếp hàng thứ mấy.<br><br>\"Tiểu đệ đệ, ngươi thật không phải Kiếm Tông đệ tử?\" Tần Tịch Nguyệt đột nhiên hỏi.<br><br>Theo nàng muốn đến, lĩnh ngộ kiếm ý Dương Thiên Diệp hẳn là Kiếm Tông đệ tử, chỉ là Dương Thiên Diệp đối ba người kia thái độ cùng thần sắc, hoàn toàn là đối đãi người xa lạ như vậy, cái này khiến nàng có chút nghi hoặc.<br>\"Ta nói không phải, ngươi muốn tin hay không!\" Dương Thiên Diệp tức giận nói.<br><br>Hắn cũng có chút bất đắc dĩ, đừng nói trước mắt cái này Tần Tịch Nguyệt, lĩnh ngộ kiếm ý, tập Kiếm Tông kiếm kỹ...!Chỉ sợ sẽ là bất luận kẻ nào đều sẽ đem hắn xem như là Kiếm Tông đệ tử.<br>\"Vậy ngươi tại sao lại Kiếm Tông kiếm kỹ?\" Tần Tịch Nguyệt đối với vấn đề này tựa hồ rất là có hứng thú.<br>\"Ngươi không phải rất thông minh sao? Ngươi đoán a...\"<br>Tần Tịch Nguyệt: \"...\"<br>\"Bách Hoa cung người đến!\" Đúng lúc này, giữa sân lần nữa truyền đến một đạo kinh hô, lần này thanh âm cùng hai lần trước khác biệt, lần này trong thanh âm mang theo vẻ hưng phấn.<br> <br>Nghe vậy, giữa sân một mảnh xôn xao, ngay cả Kiếm Tông ba tên đệ tử cùng này Nguyên Tông bốn tên đệ tử đều là hướng phía nơi xa trông đi qua, chỉ gặp lúc này một tên người mặc nát hoa lam váy nữ tử chính chậm rãi mà đến, nữ tử ước chừng hai mươi tuổi, tướng mạo cực kỳ mỹ lệ, dáng người uyển chuyển tinh tế, thoáng như yếu liễu, chậm rãi nhìn quanh ở giữa, sóng nước lưu chuyển, câu người đoạt hồn.<br>\"Là Bách Hoa cung Tô Tiểu nhỏ, không nghĩ tới vị này Bách Hoa cung ngoại môn bốn tiểu hoa đán một trong Tô Tiểu tiểu cũng đến!\"<br>\"Nghe đồn nàng này từng cùng vương giả cảnh cường giả giao thủ qua, cũng không biết là thật là giả.\"<br>\"Hẳn là thật, không phải vậy đối phương cũng không có khả năng thu hoạch được Bách Hoa cung ngoại môn bốn tiểu hoa đán một trong, phải biết, muốn trở thành bốn tiểu hoa đán một trong, không chỉ có trừ mỹ mạo bên ngoài, còn cần thực lực cường đại!\"<br>\"Nguyên Môn, Bách Hoa cung, còn có Kiếm Tông đều đến, lần này chỉ sợ chẳng phải thái bình a!\"<br>\"Mặc kệ nó? Bọn họ mắt hẳn là này Trụ vương chi mộ người thất, cùng chúng ta không có gì xung đột!\"<br>\"...!.\"<br>Một bên, nhìn xem này chậm rãi đi tới Tô Tiểu nhỏ, Dương Thiên Diệp trong mắt hàn quang lóe lên một vòng lạnh lẽo sát cơ, này nắm trường kiếm tay cũng là kìm lòng không đặng nắm chặt đứng lên.<br><br>Bỗng nhiên, này Tô Tiểu Tiểu ánh mắt hướng Dương Thiên Diệp vị trí nhìn qua, Dương Thiên Diệp trong lòng run lên, nàng này thật mạnh ý thức nguy cơ, còn tốt hắn kịp thời bình phục tâm tình, không phải vậy định sẽ sinh ra phiền phức.<br>Tuy nhiên hắn rất nhớ trảm giết người này, nhưng lại không phải hiện tại, hiện tại có khả năng không thích hợp!<br>Tô Tiểu xem thường lấy Dương Thiên Diệp, đại mi cau lại, bỗng nhiên, nàng ánh mắt rơi vào Dương Thiên Diệp trên bờ vai chồn tía trên thân, khi thấy chồn tía lúc, Tô Tiểu Tiểu lông mày giãn ra, trong mắt lóe lên một vòng vẻ yêu thích, không do dự, nàng chậm rãi hướng Dương Thiên Diệp đi qua.<br><br>.<br><br>"]