["<br>Nhìn thấy mình Kiếm thế mà bị đối phương hai ngón tay kẹp lấy, Dương Thiên Diệp tròng mắt co rụt lại, trước mắt nữ nhân này thực lực thật là khủng khiếp, biết hiện tại hắn căn bản không phải đối thủ, đang chuẩn bị vận dụng Huyết Sát châu, đúng lúc này, nữ tử dường như thấy cái gì, con mắt bỗng nhiên trợn lên, nói: \"Làm sao có thể, làm sao có thể...\" Còn chưa có nói xong, nữ tử liền là chuẩn bị chui vào Dương Thiên Diệp trong cơ thể.<br>Đúng lúc này, một đạo vô hình năng lượng bất thình lình từ Dương Thiên Diệp trong cơ thể bạo dũng mà ra, cầm nữ tử trong nháy mắt cho đánh bay ra ngoài.<br>Dương Thiên Diệp sững sờ, một bên đang chuẩn bị xuất thủ Tần Tịch Nguyệt cũng là sững sờ.<br>Một đạo tử quang hiện lên, chồn tía xuất hiện ở Dương Thiên Diệp trước mặt, chợt, một cỗ kinh khủng vô hình uy áp phô thiên cái địa tuôn hướng nữ tử kia.<br>\"Chờ một chút!\" Nữ tử vội vàng nói: \"Ta không có ác ý!\"<br>Dương Thiên Diệp cầm nổi giận chồn tía ôm vào trong ngực, nhìn xem nữ tử trầm giọng nói: \"Ngươi lúc trước có ý tứ gì!\" Lúc trước nữ tử tuy nhiên ra tay với hắn, nhưng không có sát khí, hiển nhiên, nữ tử đối với hắn hẳn không có cái gì ác ý.<br>Nữ tử có chút kiêng kị nhìn một chút Dương Thiên Diệp phần bụng, sau đó nói: \"Lúc trước sự tình là ta sai, ta xin lỗi ngươi!\"<br>Nhìn thấy nữ tử ánh mắt, Dương Thiên Diệp trong lòng run lên, trầm giọng nói: \"Ngươi phát hiện?\"<br>Nữ tử gật gật đầu, trong mắt lóe ra hưng phấn quang mang, nói: \"Ta hiện tại xem như minh bạch nó tại sao phải đi theo ngươi, nguyên lai trên người ngươi ủng có thần bí như vậy thiên địa kỳ vật!\"<br>\"Ngươi lúc trước là chuẩn bị cướp đoạt?\" Dương Thiên Diệp hai mắt nhíu lại, nói.<br>\"Cướp đoạt?\" Nữ tử lắc đầu, nói: \"Nó đã nhận ngươi làm chủ nhân, lúc trước ta cũng là bởi vì không có đạt được ngươi tán thành, cho nên bị nó cho b ắn ra.\"<br>Nghe vậy, Dương Thiên Diệp trong lòng buông lỏng một hơi, hắn tuy nhiên không biết cái này thần bí vòng xoáy nhỏ là cái gì, nhưng là hắn theo nữ tử lời nói bên trong biết được, cái này vòng xoáy nhỏ xem ra là chỉ nhận nhưng hắn cùng hắn tán thành người, ngoại nhân muốn tự tiện tiến vào, không có hắn cho phép lời nói khẳng định là không được.<br>\"Ngươi biết nó là cái gì?\" Dương Thiên Diệp hỏi lần nữa.<br>Nữ tử lắc đầu, nói: \"Tuy nhiên ta không biết nó đến cùng là cái gì, nhưng là ta nghĩ, cũng là này trong truyền thuyết thần vật cũng không gì hơn cái này.<br> <br><br>Làm sao, ngươi cũng không biết nó là vật gì?\"<br>Gặp Dương Thiên Diệp cùng nữ nhân ở đánh cái gì bí hiểm, Tần Tịch Nguyệt nhịn không được hỏi: \"Các ngươi đến cùng đang nói cái gì?\"<br>Nữ tử có chút ngoài ý muốn, nhưng rất nhanh nàng liền hiểu được, hiển nhiên, trước mắt một nam một nữ này mặc dù là một đám, nhưng lại khẳng định không phải chân chính đạo lữ, muốn đến nơi này, lập tức cười nói: \"Chờ ngươi cùng hắn kết làm đạo lữ, hắn lại nguyện ý đối ngươi mở rộng cửa lòng lúc, ngươi liền biết chúng ta đang nói cái gì!\"<br>\"Kết làm đạo lữ?\" Tần Tịch Nguyệt rất là nghi hoặc.<br>Nữ tử vũ mị cười một tiếng, nói: \"Đương nhiên , chờ ngươi cùng hắn kết làm đạo lữ, hai người Vu sơn mây mưa lúc, ngươi liền sẽ biết.\"<br>Không muốn nữ nhân này tiếp tục mò mẫm nói tiếp, Dương Thiên Diệp mở miệng, nói: \"Tiền bối, tất nhiên chúng ta đã cứu ngươi ra, vậy bây giờ phiền phức tiền bối cầm chúng ta đưa ra ngoài, như thế nào?\" Nếu như có thể lời nói, hắn là muốn đem người trước mắt này giết hết miệng, vòng xoáy nhỏ sự tình, hắn thật sự là không muốn để cho nhân loại biết, nhưng là không có cách, trước mắt nữ nhân này thực lực quá mức kh ủng bố, căn bản không phải hắn hiện tại có thể đối kháng.<br>Nữ tử cười cười, ngọc vung tay lên, trước mắt tràng cảnh bất thình lình một trận biến ảo, sau một lát, giữa sân chỉ còn lại có Dương Thiên Diệp cùng nữ tử, về phần này Tần Tịch Nguyệt, lại là không biết để nơi nào.<br>\"Ngươi có ý tứ gì!\" Dương Thiên Diệp trầm giọng nói, chăm chú kiếm trong tay.<br>Nữ tử vũ mị cười một tiếng, nói: \"Yên tâm, ngươi này tiểu tình nhân không có việc gì, hiện tại chỉ còn lại có hai chúng ta, ta muốn cùng ngươi làm khoản giao dịch, như thế nào?\"<br>\"Giao dịch gì?\" Dương Thiên Diệp nhíu mày, nếu như có thể lời nói, hắn tuyệt sẽ không tới tìm trước mắt nữ nhân này, nữ nhân này ít nhất là Linh giả cảnh, hơn nữa còn hội các loại năng lực kỳ dị, coi như hắn dùng Huyết Sát châu cũng không nhất định có thể cùng đối kháng.<br>Nữ tử khóe miệng hơi cuộn lên, nổi lên một vòng vũ mị cùng cực nụ cười, trong mắt càng là hiển hiện một vòng tia sáng kỳ dị, ôn nhu nói: \"Ta muốn cùng ngươi tiểu gia hỏa kia, chờ đợi ở trong cơ thể ngươi, như thế nào?\"<br>Thanh âm cô gái tựa như có được ma lực, khiến cho Dương Thiên Diệp ánh mắt mê ly lên, lập tức đang chuẩn bị gật đầu, bất thình lình, một đạo tử quang bao phủ ở Dương Thiên Diệp trên thân, Dương Thiên Diệp ánh mắt trong nháy mắt thư thái tới, nghĩ đến lúc trước mình này phiên bộ dáng, Dương Thiên Diệp sắc mặt kịch biến, trước mắt nữ tử này lại đang đối với hắn thi triển loại kia kỳ dị yêu thuật, lập tức kiếm ý không chút do dự thi triển đi ra.<br>\"Ngươi đây là đang cùng ta làm giao dịch?\" Dương Thiên Diệp lạnh giọng nói.<br> <br><br>Hắn không nghĩ tới hắn lần này thật cứu một cái bạch nhãn lang, tuy nhiên cũng tốt, có lần này giáo huấn, hắn về sau định sẽ không ở khinh thường, đi làm này không biết lại lại không có nắm chắc sự tình.<br>\"Ý cảnh quả nhiên là huyễn thuật khắc tinh đâu!\" Thấy mình Thuật Pháp đối trước mắt nam tử vô dụng, nữ tử thấp giọng thở dài, sau đó nghiêm mặt nói: \"Ta là thật tâm muốn cùng ngươi làm một vụ giao dịch, ta muốn cùng ngươi tiểu gia hỏa kia, tiến vào ngươi này thần bí vòng xoáy nhỏ bên trong.<br><br>Mà xem như báo đáp, ta sẽ dẫn ngươi đi phụ vương ta chân chính mộ thất, ân, bên trong thế nhưng là có phụ vương ta tu tập huyền kỹ cùng công pháp đâu, như thế nào?\"<br>Dương Thiên Diệp không hề nghĩ ngợi, lên đường: \"Ta cự tuyệt!\" Trước mắt nữ nhân này xem xét cũng không phải là vật gì tốt, để cho nàng tiến vào vòng xoáy nhỏ, đây không phải là dẫn sói vào nhà?<br>\"Tại sao?\" Nữ tử có chút không hiểu, hỏi.<br>\"Bởi vì vật kia bài xích ngươi!\" Dương Thiên Diệp trầm giọng nói: \"Lúc trước tiểu gia hỏa khi tiến vào ta này vòng xoáy nhỏ thời điểm, vòng xoáy nhỏ cũng không có bài xích nó, mà ngươi lần này cần tiến vào, nó lại bài xích ngươi.<br><br>Về phần tại sao bài xích ngươi, ta không biết, nhưng ta biết, nó khẳng định là không muốn ngươi tiến vào, hoặc là nói ngươi đối ta có uy hiếp, cho nên nó mới sẽ như thế!\"<br>Nữ tử khẽ giật mình, chợt cười rộ lên, trước ngực một đôi đầy đặn theo nàng tiếng cười run lên một cái, nhìn Dương Thiên Diệp nheo mắt, thầm mắng họa thủy.<br>Cười một hồi, nữ tử nói: \"Tiểu gia hỏa sở dĩ không bị bài xích, là bởi vì nó là thụy thú, bản thân liền là đến thiên địa yêu quý, bị ngươi này vòng xoáy nhỏ tán QyFpGx thành, cũng rất bình thường.<br><br><br>Còn ta bị bài xích, không phải ta đối với ngươi mưu đồ làm loạn, mà chính là ngay từ đầu ta quá mức sốt ruột, đối với nó có xâm chiếm chi tâm, thần vật có linh, nó cảm nhận được, cho nên nó bài xích ta.<br><br>Mà bây giờ ta biết nó đã nhận ngươi làm chủ nhân, đương nhiên sẽ không ở có ý đồ với nó.\"<br>\"Ngươi ngược lại là thẳng thắn!\" Dương Thiên Diệp châm chọc nói.<br>Nữ tử cũng không thèm để ý, cười nói: \"Thế nào, nếu như ngươi nguyện ý để cho ta ở lại ngươi vòng xoáy nhỏ, ta liền dẫn ngươi đi người mộ, đồng thời về sau ngươi nếu là gặp được nguy hiểm tính mạng, ta có thể ra tay giúp ngươi, đương nhiên, chỉ hạn Tôn Giả cảnh phía dưới đối thủ!\"<br>Nghe vậy, Dương Thiên Diệp có chút tâm động, kia là cái gì người mộ hắn cũng không phải làm sao để ý, hắn để ý là nữ tử nói một câu cuối cùng, Tôn Giả cảnh phía dưới huyền giả nếu là ra tay với hắn, trước mắt nữ nhân này hội xuất thủ tương trợ.<br><br>Nói đơn giản một chút cũng là hắn về sau tương đương thêm một cái Linh giả cảnh tay chân a!<br>Linh giả cảnh tay chân, ngẫm lại đều để người hưng phấn kích động a!<br>Tuy nhiên Dương Thiên Diệp vẫn còn có chút lý trí, không có lập tức đáp ứng, việc này có quan hệ trọng đại, hắn thật sự là không cách nào hoàn toàn tin tưởng trước mắt nữ nhân này.<br><br>Hắn có thể làm cho U Minh Lang vương ở tại hắn vòng xoáy trong đan điền, là bởi vì tiểu gia hỏa có thể chấn nhiếp này hai cái U Minh Lang, nhưng là trước mắt nữ nhân này, hiển nhiên, tiểu gia hỏa hiện tại còn không thể áp chế, nếu như nữ nhân này nếu là mưu đồ làm loạn, vậy hắn coi như nguy hiểm.<br>Sau một lúc lâu, Dương Thiên Diệp Vấn Đạo: \"Ngươi vì sao muốn tiến vào ta cái này vòng xoáy nhỏ?\"<br>Nữ tử có chút do dự, nhưng nhìn thấy Dương Thiên Diệp đề phòng ánh mắt lúc, trong lòng run lên, biết nếu như đang giấu giếm cái gì, thiếu niên trước mắt này nhất định sẽ không đáp ứng cùng nàng hợp tác, lập tức thẳng thắn nói: \"Bởi vì ngươi này vòng xoáy nhỏ có thể tăng lên ta tu luyện tốc độ! Ta bị quốc sư phong ấn đã có hơn bốn trăm năm, cảnh giới mặc dù không có rơi xuống, lại cũng không có tăng lên.<br><br>Nếu như ta không thể ở trong ba năm mau chóng tăng lên tới Tôn Giả cảnh, ta liền sẽ vẫn lạc, bởi vì ta thọ mệnh chỉ còn lại không tới ba năm!\"<br> <br>\"Cũng bởi vì dạng này?\" Dương Thiên Diệp nhíu mày hỏi.<br>\"Cũng bởi vì ta hiện tại không có địa phương để!\" Nữ tử cười nói: \"Nguyên bản ở năm nay về sau, sẽ có người tới thả ta ra ngoài, nhưng là ta hiện tại sớm đi ra, nói cách khác, quốc sư bố trí sự tình đã có biến số.<br><br>Nói cách khác, hiện tại ta chỉ có thể đi theo ngươi đi!\"<br>Dương Thiên Diệp không nhìn nữ tử đoạn văn này, hắn vẫn còn có chút do dự, do dự muốn không để nữ nhân này tiến vào vòng xoáy nhỏ.<br>\"Nếu như ngươi sợ ta ở này vòng xoáy bên trong gây bất lợi cho ngươi lời nói, ngươi hoàn toàn có thể yên tâm.<br><br>Bởi vì thần vật có linh, nếu như ta dám đối ngươi có bất lợi ý nghĩ, nó tất nhiên sẽ lần nữa tự động ra tay với ta.\" Nữ tử cười nhẹ nhàng nói.<br>Dương Thiên Diệp trầm mặc, trong lòng thầm nghĩ: \"Nếu như trước mắt nữ nhân này có thể tấn thăng đến Tôn Giả cảnh, đến lúc đó ta liền có thể mời nàng ra tay giúp đỡ cứu ra mẫu thân của ta, coi như cứu không ra, cũng có một cái đối kháng Bách Hoa cung át chủ bài, không phải vậy lấy cá nhân ta chi lực, muốn đối kháng Bách Hoa cung quái vật khổng lồ này, thật không biết muốn năm nào tháng nào a!\"<br>Muốn đến nơi này, Dương Thiên Diệp không đang do dự, nói: \"Ta đồng ý!\"<br>Nghe vậy, nữ tử vui vẻ, thân hình khẽ động, hóa thành một chỉ có chín cái đuôi màu trắng hồ ly đi vào Dương Thiên Diệp trước mặt, ngay tại nàng chuẩn bị chui vào Dương Thiên Diệp trong cơ thể lúc, Dương Thiên Diệp lại là ôm lấy nó, ở nó này cái đuôi bên trên sờ sờ, cười nói: \"Thật đáng yêu hồ ly, thật đáng yêu cái đuôi...\"<br>\"Ngươi muốn chết!\"<br>Ở Dương Thiên Diệp đụng chạm đến này đuôi cáo lúc, này màu trắng hồ ly trắng noãn lông tóc trong nháy mắt che kín một tầng đỏ ửng, sau đó một đạo xen lẫn ý xấu hổ tiếng hét phẫn nộ ầm vang ở Dương Thiên Diệp vang lên bên tai.<br><br>.<br><br>"]