["<br>Dương Diệp không có tuyển chọn tại Tụ Bảo Trai tu luyện thân thể, mà là ly khai Cổ Vực Thành, đi tới Cổ Vực Thành phía nam mấy ngàn dặm bên ngoài một tòa sơn mạch ở chỗ sâu trong.<br>Một chỗ thủy đàm chỗ, dựa theo Thiên Ma Thần Thể mặt trên miêu tả phương pháp, Dương Diệp mang 4 thần thú máu huyết lợi dụng U Minh Quỷ hỏa mạnh mẽ nhu hợp ở tại cùng nhau, sau đó mang kia hỗn hợp ở chung với nhau máu huyết ném vào thủy đàm trong, nhất thời, toàn bộ thủy đàm bày biện ra một loại quỷ dị tiên hồng sắc!<br>Tiếp theo, Dương Diệp lại đem kia ngũ cây thiên cấp linh thảo chất lỏng nói lấy ra ngoài, sau đó một thanh rót vào thủy đàm trong, từng cổ một làm người ta vui vẻ thoải mái mùi thơm không ngừng tự thủy đàm trong phiêu tán đi ra.<br>Tối hôm qua đây hết thảy sau, Dương Diệp hít sâu một hơi, sau đó bấm tay bắn ra, U Minh Quỷ hỏa xuất hiện ở trong bàn tay hắn!<br>Có thể nói, cái này U Minh Quỷ hỏa mới là mấu chốt nhất, bởi vì không có U Minh Quỷ hỏa, hắn tính là mang cái này thượng bộ Thiên Ma Thần Thể tu luyện tới tầng cao nhất, đó cũng là không có bất kỳ ý nghĩa gì, bởi vì Ma Kha đã làm xong rồi.<br>Kỳ thực ngay từ đầu, hắn nhìn trúng cũng không phải cái này Thiên Ma Thần Thể, mà là cái này Thiên Ma Thần Thể trong làm ghi lại phương pháp tu luyện, bởi vì hắn thiếu hụt chính là loại phương pháp này! Không thì, chỉ dựa vào U Minh Quỷ hỏa cái loại này đơn giản bất ngờ thể, hiệu quả là phi thường có hạn! Có thể nói như vậy, hắn cũng không phải đang tu luyện Thiên Ma Thần Thể, mà là mượn dùng Thiên Ma Thần Thể dặm phương pháp tu luyện tới sáng tạo ra một loại thuộc về hắn mình Luyện Thể phương thức!<br>Bấm tay bắn ra, U Minh Quỷ hỏa bay vào thủy đàm trong, trong sát na, toàn bộ thủy đàm trong nháy mắt sôi trào lên, hóa thành một cái biển lửa.<br><br>Tại Dương Diệp dưới sự khống chế, kia một trì hồ nước cũng không có bị U Minh Quỷ hỏa bốc hơi lên, mà là dường như dung nham thông thường không ngừng sôi trào!<br>Đập vào mặt hỏa sóng làm cho Dương Diệp toàn thân y vật trong nháy mắt hóa thành tro tàn, cái loại này kịch liệt phỏng làm cho được Dương Diệp mà mỗi ngày chặt nhíu lại.<br><br>Bất quá hắn không chút do dự nào, thả người nhảy, nhảy vào thủy đàm trong!<br>\"Tốt cảm giác quen thuộc!\" Đây là Dương Diệp tiến nhập Hỏa Hải sau nghĩ cách.<br>Lúc này đây so dĩ vãng phải tốt hơn nhiều , dù sao hắn lúc này thân thể cũng không phải là lúc đầu lần đầu tiên bất ngờ thể lúc có thể so sánh.<br><br> <br>Hơn nữa trải qua nhiều lần U Minh Quỷ hỏa bất ngờ thể, thân thể của hắn đã đối U Minh Quỷ hỏa có nhất định sức chống cự, cho nên, lúc này đây bất ngờ thể, so sánh với trước đây, vẫn tương đối buông lỏng!<br>Dựa theo Thiên Ma trong thân thể miêu tả, hắn phải hấp thu kia 4 thần thú máu huyết cùng với kia ngũ loại thiên địa linh thảo trong năng lượng ẩn chứa, đồng thời mang chúng nó hoàn toàn luyện hóa hấp thu mới tính có thể miễn cưỡng đạt được Thiên Ma Thần Thể đệ nhất trọng, bất quá Dương Diệp cũng chưa hoàn toàn án phương pháp kia tới, hắn chủ yếu là hấp thu kia máu huyết, mà kia ngũ cây thiên địa linh thảo còn lại là dùng để tu bổ cùng tẩm bổ thân thể!<br>Phải biết rằng, kia máu huyết trong thế nhưng ẩn chứa cực kỳ cuồng bạo năng lượng, cộng thêm lại có U Minh Quỷ hỏa không ngừng đang thiêu đốt hắn thân thể, cho nên, cho dù có tử sắc Huyền khí tại cuồn cuộn không ngừng mà chữa trị thân thể hắn, vẫn còn có chút không đủ, cho nên hắn liền đem kia thiên địa linh thảo dùng để chữa trị thân thể !<br>Dù sao thân thể của hắn cần chính là không ngừng kích thích, mà không phải không ngừng chữa trị cùng tẩm bổ! Kích thích càng lợi hại, thân thể của hắn mới có thể càng lợi hại, cái này mặc dù có chút tự ngược, nhưng không thể không nói, phương pháp này vẫn là vô cùng hữu hiệu!<br>Dương Diệp hiện tại phải làm, đó chính là hấp thu, luyện hóa, kích thích, sau đó tại hấp thu, sau đó tại luyện hóa, nữa kích thích...!.<br>Tại toàn bộ Cổ Chiến Trường, kỳ thực chính gia tăng khổ tu không chỉ là Dương Diệp, còn có rất nhiều thiên tài yêu nghiệt.<br><br>Cái này yêu nghiệt thiên tài, bọn họ đều là có to lớn dã tâm, đúng vậy, bọn họ dã tâm dĩ nhiên chính là kia Tiềm Long Bảng đệ nhất!<br>Đời thứ nhất Biểu cái gì? Đại biểu Huyền Giả Đại Lục thế hệ trẻ mạnh nhất, đại biểu cho mang vĩnh viễn ghi chép tiến Huyền Giả Đại Lục sử sách trung, đại biểu cho số mệnh thêm thân, chịu thiên địa quan tâm, đại biểu cho...!.<br>Nói chung, thu được đệ nhất, bất kể là danh, còn là quyền, đều có !<br>Còn nữa, đều là thiên kiêu, để cho bọn họ thần phục cùng giai huyền giả, bọn họ nguyện ý không?<br>Chốn Cửu U, Minh Thần mộ địa.<br>Ma Kha xếp bằng ngồi dưới đất, hai mắt khép hờ, từng cổ một ma khí tự kỳ trong cơ thể không ngừng tràn ra, sau đó không ngừng ăn mòn trước mặt hắn một thanh ngăm đen Trường Thương.<br><br>Chuôi này Trường Thương đúng là kia Minh Thần Thương!<br>Lúc đầu hắn cùng với Hồn U đuổi kia Tà Quân mấy ngàn dặm, Tà Quân không địch lại hắn hai người, đó là chủ động mang kia Minh Thần Thương giao ra, đương nhiên, song phương nhất định là lại giao thủ số tràng! Nói chung mặc kệ thế nào, Minh Thần Thương rơi vào hắn Ma Kha trong tay.<br> <br><br>Chiếm được Minh Thần Thương sau, hắn đó là cùng Hồn U tới nơi này mộ địa, sau đó bắt đầu luyện hóa cái này Minh Thần Thương, mà cái này một luyện, lại chính là gần hai tháng!<br>Theo ma khí không ngừng ăn mòn kia Minh Thần Thương, Minh Thần Thương bắt đầu kịch liệt chiến động, dường như muốn phá tan tầng kia tầng ma khí! <br>Nào đó khắc, Ma Kha chợt mở hai mắt ra, tay phải hướng phía trước tìm tòi, bàn tay cầm thật chặt Minh Thần Thương, thế nhưng, kia Minh Thần Thương cũng rung động càng thêm lợi hại , lấy Ma Kha lực lượng, đều đang thiếu chút nữa khiến kia tránh thoát!<br>Ma Kha hừ lạnh một tiếng, lập tức từng cổ một ma khí giống như nước thủy triều dũng mãnh vào kia Minh Thần Thương trong, khoảng chừng qua một khắc đồng hồ, kia Minh Thần Thương yên tĩnh lại!<br>\"Chúc mừng!\" Đúng lúc này, Hồn U quỷ dị xuất hiện ở Ma Kha phía sau, Đạo: \"Trải qua lâu như thế thời gian luyện hóa, ngươi rốt cuộc đến nó thừa nhận!\"<br>Ma Kha hừ lạnh một tiếng, Đạo: \"Đáng tiếc khiến kia Tà Quân chạy mất, nếu như không phải là hắn, ta sớm đã thành luyện hóa cái này Minh Thần Thương !\"<br>\"Không chạy thoát được đâu, hắn chung quy trong buổi họp Tiềm Long Tháp, không phải sao?\" Hồn U Đạo.<br>Ma Kha gật đầu, Đạo: \"Minh Thần truyền thừa, ngươi đã thành công?\"<br>\"Tự nhiên!\"<br>Nghe vậy, Ma Kha trong mắt lóe lên lướt một cái ngưng trọng, đạt được Minh Thần truyền thừa Hồn U, cho dù là hắn cũng không khỏi không kiêng kỵ a!<br>Làm như biết Ma Kha lúc này suy nghĩ, Hồn U Đạo: \"Địch nhân của chúng ta là nhân loại, chí ít tại nhân loại huyền giả chết hết trước khi, chúng ta sẽ vẫn là minh hữu, đúng không?\"<br>Ma Kha gật đầu, đúng lúc này, một gã Ma Tộc thanh niên đột nhiên xuất hiện ở cái này mộ địa, tên ma tộc này thanh niên đi tới Ma Kha trước mặt, sau đó Phù phù một tiếng quỳ xuống, hai mắt đỏ bừng Đạo: \"Lão đại, Ma lông cùng với hắn tại Cổ Vực Thành bên ngoài liệp sát nhân loại huyền giả Ma Tộc huynh đệ, tổng cộng 107 người, toàn bộ bị giết , ngươi muốn vì bọn họ báo thù a!\"<br>\"Cái gì!\" Ma Kha hai mắt rồi đột nhiên trợn tròn, một cổ kinh khủng ma khí tự kỳ trong cơ thể bạo dũng ra, cả giận nói: \"Ngươi nói lại lần nữa xem!\"<br>Tại Ma Kha kia khí thế kinh khủng hạ, tên ma tộc này thanh niên trong lòng nhất thời phát lạnh, kìm lòng không đặng hướng lui về sau mấy bước, nói không ra lời!<br><br>\"Hắn nói không sai!\" Lúc này, một bên Hồn U đột nhiên nói: \"Chết không chỉ có ngươi Ma Tộc 107 người, còn có ta Minh Tộc của người, mà ngồi chuyện này, chính là lúc đầu bị ta ngươi coi là con kiến hôi được kêu là Dương Diệp kiếm tu!\"<br>Ma Kha hít sâu một hơi, trong mắt, sát ý bạo dũng, Đạo: \"Là hắn, tốt, tốt, tốt, giết ta Ma Tộc 106 huynh đệ, tốt, rất tốt, ngươi giết ta Ma Tộc 106 huynh đệ, ta đây liền tàn sát ngươi toàn tộc, không, ta liền giết cái này tại Cổ Chiến Trường toàn bộ tất cả nhân loại huyền giả!\"<br>Dứt lời, Ma Kha nắm Minh Thần Thương thân hình khẽ động, trong nháy mắt tiêu thất ở tại tại chỗ.<br>\"Ha hả, giết đi, giết cái máu chảy thành sông ah, linh hồn mùi vị, ha hả...\" Hồn U cũng tiêu thất ở tại tại chỗ.<br>...<br>Ngay Ma Kha cùng Hồn U đám người đi trước Cổ Vực Thành tìm kiếm Dương Diệp lúc, một nữ tử đi tới Nam Vực phía nam hải ngoại một ngọn núi dưới.<br>Đây là một ngọn núi, cao vạn trượng, từ đỉnh núi đến chân núi, trơn truột như bích, không có bất kỳ giẫm đạp chi vật.<br>Một nữ tử đi tới chân núi, nữ tử mặc quần áo màu xám trắng trang phục, mang dáng người sấn thác lồi lõm có hứng thú, lửa nóng liêu nhân; như mây tóc đen dường như đuôi ngựa thông thường trát cùng sau đầu, trường cùng mông.<br><br>Nhọn chỗ.<br><br>Ngỗng khuôn mặt, mắt phượng, ánh mắt sắc bén, tướng mạo tuy rằng không tính là mỹ nhân tuyệt thế, nhưng là lại là có khác một phen hấp dẫn người khí chất.<br>Hai tay chắp sau lưng, nữ tử ngẩng đầu nhìn kia cuối tầm mắt chỗ đỉnh núi, trong mắt hờ hững, Đạo: \"Đây là Vũ Thần Sơn sao? Ha hả, Vũ Thần? Hy vọng đừng làm cho ta An Nam Tĩnh thất vọng, không thì, ta liền bình núi này!\" Dứt lời, An Nam Tĩnh từng bước một mới hướng phía kia trơn truột như bích vách núi đi đến.<br><br>Khi đi đến vách núi trước khi lúc, An Nam Tĩnh hai mắt híp lại, sau đó song quyền chợt xuất kích, đánh vào kia trơn truột trong như gương vách núi bên trên!<br>\"Oanh!\"<br>Một đạo buồn bực trầm nổ âm hưởng triệt đi, lập tức, kia vách núi bên trên xuất hiện hai cái số cm sâu dấu quyền!<br>An Nam Tĩnh thả người nhảy, hai chân rơi vào quyền kia ấn trong, tiếp theo, song quyền lần thứ hai đánh ra...!.<br> <br><br>Cứ BuUnErn như vậy, An Nam Tĩnh dùng phương thức này, chậm rãi hướng đỉnh núi kia leo đi...<br>Có điểm chậm, thế nhưng An Nam Tĩnh trong mắt cũng vô cùng kiên định, trên mặt càng không có nửa phần vẻ sợ hãi cùng bì sắc, phảng phất chỗ ngồi này núi cao vạn trượng, là đất bằng phẳng thông thường...<br>...<br>Cổ Vực Thành hạ, mấy trăm cụ nhân loại huyền giả thi thể của người đầu bị bày thành hai cái sâu sắc Dương Diệp hai chữ, kia mấy trăm cụ nhân loại huyền giả thi thể thì bị treo ở Cổ Vực Thành trên thành tường, tiên huyết, nhiễm đỏ Cổ Vực Thành hạ thổ địa!<br>Cổ Vực Thành hạ, Ma Kha tay cầm Minh Thần Thương, ngạo nghễ mà đứng, kia Minh Thần Thương lúc này đã do ngăm đen biến thành màu đỏ tươi.<br>Cổ Vực Thành thượng, vô số nhân loại huyền giả kinh hãi địa nhìn dưới thành hết thảy, nhìn kia dường như sát thần vậy Ma Kha, mọi người loại huyền giả trong mắt ngoại trừ kiêng kỵ cùng sợ hãi còn là kiêng kỵ cùng sợ hãi!<br>\"Dương Diệp, ngươi như không được, ta đây liền một ngày giết 100 nhân loại huyền giả, thẳng đến Cổ Chiến Trường tất cả nhân loại huyền giả chết hết!\" Cổ Vực Thành hạ, Ma Kha thanh âm của dường như hồng chung thông thường xa xa truyền ra ngoài.<br>Đúng lúc này, hơn mười người loại huyền giả bị Ma Tộc đám người giải đến Ma Kha trước mặt của.<br>\"Dương Diệp, ngươi đi ra còn chưa phải đi ra!\" Ma Kha trầm giọng quát dẹp đường.<br>Không có bất kỳ đáp lại nào, trên thành tường, càng hoàn toàn yên tĩnh.<br>\"Dương Diệp, ngươi cái này hỗn đản, ngươi trái lại đi ra a, ngươi có bản lĩnh Sát Ma tộc cùng hồn tộc của người, lẽ nào không bản lĩnh đi ra không? A a a a...!.\"<br>\"Ma Kha, oan có đầu nợ có chủ, giết ngươi người của ma tộc là Dương Diệp, lại không phải chúng ta, ngươi có bản lĩnh phải đi tìm Dương Diệp a, giết chúng ta tính cái gì?\"<br>\"Ha ha, các ngươi cái này không cốt khí nhân loại hỗn đản, không phải là vừa chết sao? Lão Tử chính là bội phục Dương Diệp, mấy vạn nhân loại, cư nhiên bị không được 100 Ma Tộc huyền giả liệp sát, chúng ta thật mẹ nó mất mặt a, chỉ Dương Diệp dám dẫn người đi cùng những ma tộc này cùng Minh Tộc của người đối kháng, nhưng lại giết hơn một trăm người của ma tộc, nghe được tin tức này lúc, các ngươi biết Lão Tử có bao nhiêu thống khoái sao? Đáng tiếc vô duyên vừa thấy a!\"<br>\"Ngươi cái Sỏa Bức, muốn chết chính ngươi đi tìm chết, chúng ta cũng không muốn chết, Ma Kha lão đại, chỉ cần ngươi buông tha ta, ta nguyện ý gia nhập Ma Tộc, ta nguyện ý...!.\"<br>Nhưng mà Ma Kha cũng xem cũng không thấy cái này Nam Vực huyền giả, đang trầm mặc 10 hơi thở sau, Ma Kha tay trái giơ lên, sau đó chợt hạ xuống, Đạo: \"Không chừa một mống!\"<br>Lúc này Dương Diệp đang làm cái gì?<br><br>"]