["<br>Dương Diệp đầu tiên là khiếp sợ, khó có thể tin, tiếp theo là đề phòng, rồi đến kinh khủng, cuối cùng là lắc đầu cười, Đạo: \"Tiền bối, ta liền thừa lại điểm ấy bí mật!\" Hắn không biết Mạc Lão vì sao biết hắn có tiểu vòng xoáy, thế nhưng có điểm có thể xác định, đó chính là cái này Mạc Lão đối với hắn hẳn không có ác ý, chí ít tạm thời không có, không thì hắn 10 cái mạng cũng không đủ chết!<br>Mạc Lão cười cười, Đạo: \"Ngươi là một người thông minh, không có làm cái gì chuyện ngu xuẩn, không thì, ta sẽ rất thất vọng.\"<br>Dương Diệp trầm mặc chỉ chốc lát, sau đó hỏi: \"Tiền bối lúc nào biết đến?\"<br>\"Cái này không trọng yếu!\" Mạc Lão Đạo: \"Quan trọng là ...!Kia thực sự tại trên người ngươi, ngươi biết không? Tại phát hiện kia tại trên người ngươi lúc, ta có động tới cường cướp ý niệm, thế nhưng sau cùng ta bỏ qua.<br><br>Bởi vì kia đã lựa chọn ngươi, tính là ta giết ngươi, cũng là không chiếm được nó.<br><br>Hoặc là nói, tính là đạt được kia, cũng là không có ích lợi gì!\"<br>Nghe được Mạc Lão nói, Dương Diệp mồ hôi lạnh nhất thời chảy xuống, nguyên lai trước mắt cái này Mạc Lão ngay từ đầu dĩ nhiên là muốn giết người đoạt bảo.<br><br>.<br><br>.<br>\"Ngươi là thế giới này duy nhất biến số!\" Mạc Lão Đạo: \"Cũng là duy nhất một có vô hạn tương lai Huyền Giả Đại Lục huyền giả, nếu như nói thế giới này không ai có thể đủ cởi ra hôm nay đường bí mật, vậy người này nhất định là ngươi.<br><br>Ngươi không có tuyển chọn, bởi vì không giải khai hôm nay đường bí mật, ngươi, còn có bao quát ngươi chỗ ở mình ý của người, ngày sau đều biết chết đi, phải nói, mảnh đại lục này làm có sinh linh đều sẽ từ từ chết đi!\"<br>Dương Diệp lắc đầu cười cười, Đạo: \"Mạc Lão, ngươi nói ta là trên đời này duy nhất có thể cởi ra hôm nay đường bí mật người, cũng là duy nhất một có thể trở thành kia nếu nói cái gì cứu thế chủ của người, thế nhưng Mạc Lão nên biết, trên đời này, có thể là có thêm rất nhiều người hy vọng ta chết, mà ta nên vì bọn họ khứ bính mệnh trở thành kia cái gì cứu thế chủ? Xin lỗi, ta thực sự không vĩ đại như vậy, ta có một ngày có lẽ sẽ vì mình cùng mình để ý người đi thăm dò hôm nay đường, nhưng tuyệt không sẽ vì nếu nói thế nhân đi làm như vậy, thế nhân có chết hay không, theo ta một chút quan hệ chưa từng, bởi vì ta có chết hay không, đối với bọn họ mà nói cũng là một chút quan hệ chưa từng!\"<br>Trở thành cứu thế chủ? Đừng nói giỡn, thế giới này của người không cần hắn trở thành cứu thế chủ, mà chính hắn cũng không muốn trở thành cứu thế chủ, hắn thật không có vĩ đại như vậy, cũng không có thời gian như vậy cùng lòng thanh thản, bởi vì hắn còn muốn cho mẫu thân báo thù đây.<br>Mạc Lão thấp giọng thở dài, Đạo: \"Cũng được, việc này không thể cưỡng cầu, hôm nay mang ngươi tới nơi này xem những cường giả này thi thể, ngoại trừ nói cho ngươi biết hôm nay đường một ít bí văn ở ngoài, còn muốn nói cho ngươi biết, ngươi phải nỗ lực tu luyện, nỗ lực trở nên mạnh mẻ.<br><br>Nhân vì thực lực thiếu, ngày sau khả năng cũng sẽ trở thành trong này một thành viên, phải biết rằng, phương diện này, có thể là chết thật nhiều vị Kiếm Hoàng cùng Vũ Thần!\"<br> <br>\"Vãn bối minh bạch!\" Dương Diệp gật đầu một cái nói.<br>Mạc Lão gật đầu, sau đó tay phải nhất chiêu, trăm trượng có hơn một chỗ quan tài nắp quan tài nhất thời bị đẩy lùi, tiếp theo, một đạo hào quang hiện lên, Mạc Lão trên tay nhiều một bộ sâm lam sắc cái hộp kiếm.<br>\"Này sáo kiếm hạp là một vị Kiếm Hoàng chết đi lúc làm di lưu gì đó, nội chỉ 4 thanh kiếm, 4 thanh kiếm đều là đạo khí.<br><br>Phân biệt tên là: Thiên Tàn, Địa Khuyết, Tru Hồn, Thí Thần.<br><br>Cái này 4 thanh kiếm là vị kia Kiếm Hoàng là báo thù làm bằng tạo, bên trong bao hàm sát ý của hắn cùng hận ý ngập trời.<br><br>Trước đây không để cho ngươi, là bởi vì ngươi không cách nào chống lại kia trong đó sát ý cùng hận ý, thế nhưng hiện tại, ha hả, bát trọng Sát Lục Kiếm Ý, đã có thể hoàn toàn nắm giữ bọn họ!\" Mạc Lão cười nói.<br>\"4 thanh kiếm đều là đạo khí?\" Dương Diệp cổ họng lăn lăn, có chút chấn thất kinh hỏi.<br>Mạc Lão gật đầu, Đạo: \"Bộ này cái hộp kiếm nội có một kiếm trận, tên là Hủy Diệt kiếm trận, 4 Kiếm đều xuất hiện, hủy thiên diệt địa, ha hả, mặc dù nói có chút khuếch trương, thế nhưng uy lực này quả thực không tầm thường.<br><br>Là tối trọng yếu là, cái này 4 thanh kiếm nếu như cộng thêm của ngươi Ngự KiếmThuật cùng bát trọng Sát Lục Kiếm Ý, uy lực kia sẽ tăng thêm sự kinh khủng!\"<br>Dương Diệp tiếp nhận cái hộp kiếm, kích động một hồi, sau đó tâm niệm vừa động, 4 chuôi khắc rõ vô số thần bí phù văn trường kiếm tự kia cái hộp kiếm trong bắn ra, sau đó trôi nổi ở tại trước mặt hắn.<br><br>4 thanh kiếm mới vừa xuất hiện, một cổ kinh khủng sát ý cùng với Cuồng Phách vô cùng hận ý nhất thời đập vào mặt, làm cho Dương Diệp khẽ cau mày.<br>Mạc Lão nói không sai, nếu như không phải là hắn lĩnh ngộ Sát Lục Kiếm Ý, đồng thời tăng lên tới đệ bát trọng, cái này Kiếm nội ẩn chứa cái này sát ý cùng với hận ý cũng đủ để phá hủy hắn thần trí.<br><br>Hiện tại, cái này sát ý cùng với hận ý với hắn mà nói, tác dụng tuy có, nhưng đã có thể không đáng kể.<br>Tâm niệm vừa động, Sưu một tiếng, trong đó một thanh Kiếm đã xuất hiện ở 200 trượng có hơn.<br>Nhìn thấy một (Phát hiện vật phẩm ) màn này, Dương Diệp tâm trung chấn động, đã vậy còn quá mau? Cái này một hơi thở không được chính là 200 trượng cự ly, so với hắn Cửu U Kiếm Vũ thêm Thuấn Tức Vạn Lý đều phải nhanh hơn một điểm a! Nhanh như vậy Kiếm tốc, chỉ sợ cũng coi như là Tôn Giả Cảnh cường giả cũng né tránh không được ah? <br> <br>Dương Diệp mang 4 thanh kiếm thu hồi cái hộp kiếm nội, yên lặng một lát, trong cơ thể Huyền khí điên cuồng dũng mãnh vào cái hộp kiếm nội, nhất thời, một trận cuồng phong đột nhiên xuất hiện ở tại Dương Diệp bốn phía, tiếp theo, 4 đạo kiếm quang tự cái hộp kiếm nội như như sao rơi mang theo từng đạo thật dài kiếm quang đuôi bắn ra.<br><br>Không trung, 4 trên thân kiếm hạ chớp động, theo 4 kiếm chớp động, từng đạo đen nhánh vết nứt không ngừng xuất hiện, phảng phất thực sự muốn hủy thiên diệt địa.<br>Mỗi một khắc, tại Dương Diệp ánh mắt khiếp sợ trong, 4 Kiếm không gian chung quanh Sửa một tiếng vỡ ra được, lộ ra một cái đen nhánh không gian hắc động.<br>Dương Diệp trở nên chấn động, hắn không nghĩ tới cái này kiếm trận uy lực dĩ nhiên như vậy kinh khủng.<br><br>Cái này kiếm trận uy lực tuy rằng không bằng Thiên Địa Nhất Kiếm, thế nhưng cùng kiếm khí như tơ một dạng, cái này kiếm trận tại độ linh hoạt thượng so Thiên Địa Nhất Kiếm tốt nhiều lắm.<br>Vừa đọc lên, là được ngoài trăm trượng lấy người thủ cấp!<br>Chỉ là cái này kiếm trận vẫn có một cái khuyết điểm, đó chính là tiêu hao Huyền khí quá mức kinh khủng, lấy hắn bây giờ Huyền khí chứa đựng, tối đa cũng chỉ có thể thôi động một lần mà thôi.<br><br>Bất quá Dương Diệp đã rất thỏa mãn, dù sao đây chính là do đạo khí tạo thành kiếm trận, nếu như như Bảo Nhi đưa cho hắn bộ kia kiếm trận như vậy có thể không hề tiết chế thôi động, kia điều này cũng làm cho quá không bình thường điểm.<br>\"Lấy ngươi lúc này thực lực, còn không cách nào hoàn toàn phát huy đạo khí uy lực.<br><br>Ngươi không chỉ có cần đề thăng kiếm của ngươi ý, cảnh giới cũng cần nỗ lực đề thăng.<br><br>Cảnh giới là căn bản, chỉ cảnh giới đề thăng đi lên, ngươi mới có thể trở thành là cường giả chân chính, bất kể là Kiếm Ý còn là Kiếm vực, chỉ thành lập tại cảnh giới thượng, khả năng càng cường đại hơn, hiểu chưa?\" Mạc Lão Đạo.<br>\"Thụ giáo!\" Dương Diệp đối về Mạc Lão thi lễ một cái.<br><br>Đối với Mạc Lão nói, hắn rất tán thành, bởi vì đang dùng bí pháp mạnh mẽ đề thăng tới Tôn Giả Cảnh sau, hắn cảm giác bất kể là Kiếm Ý còn là Kiếm vực, đều chiếm được rất lớn đề thăng, hơn nữa có thể tùy tâm sở dục điều khiển hai người, không chỉ có như vậy, đối với Huyền kỹ thi triển cũng là càng thêm tùy tâm sở dục.<br>Đương nhiên, là tối trọng yếu là đề thăng tới Tôn Giả Cảnh, hắn tự thân không chỉ có có thể nắm giữ không gian huyền bí, còn có thể tăng trong cơ thể Huyền khí chứa đựng lượng, trọng yếu nhất là tiểu vòng xoáy có thể phát triển.<br><br><br>Tiểu vòng xoáy mỗi một lần phát triển, đối sự giúp đở của hắn đều là to lớn, cho nên, hắn phải nỗ lực đề thăng tự thân cảnh giới.<br>Bách Hoa Cung một ngày bất diệt, hắn liền một ngày không thể an lòng.<br><br>Đương nhiên, hắn cũng biết, Bách Hoa Cung phỏng chừng cũng là như hắn nghĩ một dạng.<br><br>Tại cuộc sống về sau trong, sợ rằng đối phương sẽ trăm phương ngàn kế muốn hắn chết đây!<br>Từ biệt Mạc Lão, Dương Diệp hướng phía Kiếm Tông phương hướng ngự kiếm đi.<br><br>Phải ly khai Nam Vực đi trước Cổ Chiến Trường, rất nhiều chuyện là muốn trước chuẩn bị một chút, rất nhiều người là muốn trông thấy.<br>Lần thứ hai hồi Kiếm Tông, quả thật có loại cảnh còn người mất cảm giác.<br><br>Không có lưu luyến, chỉ là có chút cảm khái.<br><br>Ở đây, dù sao đã từng là hắn truy mộng địa phương.<br>Không làm kinh động Kiếm Tông đệ tử, Dương Diệp đi tới Thanh Phong cốc, nhìn Thanh Phong cốc trước đây hắn bình thường chỗ tu luyện, Dương Diệp tâm trung hơi có chút xúc động.<br><br>Năm đó, hắn bị cách chức làm tạp dịch đệ tử, nhưng là vì mẫu thân cùng muội muội, hắn chẳng bao giờ buông tha qua tu luyện, muội muội cùng mẫu thân là hắn động lực lớn nhất cùng tinh thần cây trụ!<br>Thế nhưng hiện tại, mẫu thân đã không ở.<br><br>.<br><br>.<br>Báo thù, là hắn hiện tại động lực lớn nhất, như hắn đã từng phát trôi qua thệ ngôn một dạng, cả đời này, hắn mang đem hết toàn lực diệt Bách Hoa Cung!<br> <br>Dương Diệp Thâm sâu hô một cái khí, ngăn chặn trong lòng cuồng bạo sát ý.<br><br>Đột nhiên, hắn nhướng mày, xoay người, chỉ thấy Tô Thanh Thi chẳng biết lúc nào đã đi tới phía sau hắn.<br>\"Ngươi đã đến rồi?\" Tô Thanh Thi nhẹ giọng nói.<br>Dương Diệp gật đầu, sắc mặt nhu hòa xuống tới, đi tới Tô Thanh Thi bên cạnh, thân thủ ôm Tô Thanh Thi mềm mại hông của chi, ôn nhu nói: \"Con của chúng ta còn bao lâu sinh ra?\"<br>\"Nhanh!\" Tô Thanh Thi nhẹ giọng nói.<br>\"Dẫn ta đi gặp phụ thân ngươi ah!\" Dương Diệp đột nhiên nói.<br>Tô Thanh Thi chợt ngẩng đầu, có chút kinh ngạc nhìn Dương Diệp.<br>Dương Diệp khẽ cười cười, Đạo: \"Chuyện của chúng ta, chung quy không thể như vậy một mực đi xuống, đối ngươi như vậy quá không công bình, ta quyết định hướng phụ thân ngươi cầu hôn, chúng ta trước đem danh phận định ra tới, về phần hôn sự, chờ Kiếm Tông qua đoạn này khó khăn thời kì sau, chúng ta tại kết, ngươi xem coi thế nào?\"<br>Tô Thanh Thi không nói gì, chỉ là nhìn như vậy Dương Diệp.<br>Dương Diệp sờ sờ mũi, Đạo: \"Để làm chi nhìn ta như vậy? Trên mặt ta có hoa?\"<br>Tô Thanh Thi bỗng nhiên nhoẻn miệng cười, thế nhưng thoáng qua biến mất, nàng thân thủ ôm lấy Dương Diệp hông của, chủ động mang đầu của mình chôn ở Dương Diệp trong ngực, một lát, nhẹ giọng nói: \"Ta đúng là vẫn còn không có nhìn lầm người, ngươi đáng giá bọn ta, đáng giá ta yêu.\"<br>Nghe vậy, Dương Diệp nao nao, lập tức cười, nắm thật chặt Tô Thanh Thi hông của chi.<br>Hai người cứ như vậy an tĩnh ôm nhau hơn một canh giờ.<br>Một lúc lâu sau, Kiếm Tông Thái Thanh Điện, Kiếm Tông còn dư lại trưởng lão cùng với phụ thân của Tô Thanh Thi đều ở trong sân.<br>Dương Diệp quét mọi người liếc mắt, hắn phát hiện, thiếu rất nhiều chín XXsjIa mặt, tỷ như kia Ngọc Hành lúc này liền không ở nơi này, ngoại trừ Ngọc Hành, Kiếm Tông 7 ngọn núi phong chủ cũng chỉ còn lại có ba vị.<br><br>Dương Diệp biết, lúc này đây, Kiếm Tông thật là nguyên khí đại thương a!<br>Nếu như là trước đây, hắn đương nhiên sẽ không quản cái này Kiếm Tông, thế nhưng hiện tại, lão bà hắn chính là Kiếm Tông tông chủ, hắn mặc kệ không được a!<br>Lắc đầu, Dương Diệp nhìn mọi người liếc mắt, sau đó nói: \"Ta muốn kết hôn Thanh Thi, mặc kệ các ngươi tán không tán thành!\"<br>Dương Diệp bá đạo mà nói, khiến mọi người tại đây chân mày nhất thời vừa nhíu.<br><br>Mà Tô Thanh Thi còn lại là nhìn Dương Diệp liếc mắt, trong mắt nhu tình chợt lóe lên..<br><br>"]