["<br>Không chỉ có Ứng Long, chính là một bên Ma Kha cùng Hồn U hai người lúc này cũng là sắc mặt ngưng trọng không gì sánh được!<br>\"Không gian điêu!\"<br>Một lát, Ma Kha đột nhiên nói một câu.<br>\"Đúng là!\" Hồn U cũng nói một câu.<br>Hai người nhìn nhau liếc mắt, sau đó nhìn về phía Ứng Long, hy vọng đạt được chuẩn xác hơn đáp án!<br>Ứng Long hít sâu một hơi, sau đó xoay người đối về một bên Thanh Long bộ tộc một gã thanh niên trầm giọng nói: \"Mau trở về Yêu Vực, sau đó đi trước huyễn Minh Giới, đã nói bọn họ tiểu công chúa xuất hiện !\"<br>Dứt lời, Ứng Long xoay người nhìn Hồn U cùng Ma Kha, sau đó nói: \"Khuyên ngươi môn một câu, con kia Tử Điêu, các ngươi tốt nhất đừng nhúc nhích kia một sợi lông! Không thì, liền coi như các ngươi Ma tôn cùng minh tinh lực trên đời đều không bảo vệ được các ngươi!\"<br>Nghe vậy, Ma Kha cùng Hồn U không có phản bác, cũng không có tức giận, ngược lại là sắc mặt ngưng trọng gật đầu!<br>Có thể nói như vậy, kia bộ tộc, tại đây Huyền Giả Đại Lục, không có một thế lực dám đơn độc đi trêu chọc bọn hắn!<br>Một lát, Ma Kha đám người thu hồi ánh mắt, trầm mặc một hồi, sau đó mọi người đi vào Cổ Vực Thành.<br><br>.<br><br>.<br><br>.<br>Yêu Vực.<br>Tại Yêu Vực vùng Cực bắc trên hư không, có một thần bí kết giới, kết giới không gian chung quanh là điệp đến vặn vẹo, tại kết giới này xung quanh, bất luận cái gì vật thể đều không thể tới gần, cho dù là chỉ dựa vào gần đều biết bị nát bấy thành Hư Vô! Kết giới này đi thông một chỗ, đó chính là huyễn Minh Giới!<br>Huyễn Minh Giới, cái chỗ này, tại Yêu Vực trong thuộc về một cái siêu nhiên tồn tại, bởi vì trong này cư trụ không gian điêu bộ tộc! Không gian điêu bộ tộc, không tham dự thế gian sự, chỉ thích thăm dò không gian huyền bí, chúng nó sẽ các loại các dạng không gian thần thông, loại này không gian thần thông, thần bí mà cường đại! Có thể nói như vậy, bất kỳ một cái nào chủng tộc, cho dù là Thượng Cổ thần thú, tỷ như Hoàng Kim Thần Long, khiếu thiên Kỳ Lân, Thiên Yêu Phượng chờ Yêu Vực siêu cấp bá chủ đều là không muốn đi trêu chọc không gian điêu bộ tộc!<br>Vì sao? Bởi vì trêu chọc cái này bộ tộc, tự mình vĩnh viễn chỉ có thể bị động chịu đòn! Phải biết rằng, không gian điêu bộ tộc, đây chính là có thể tuỳ ý xuyên toa không gian! Hơn nữa kia các loại các dạng không gian thần thông, cũng là cực kỳ kinh khủng!<br>Nói chung, tại Yêu Vực, không, phải nói tại toàn bộ Huyền Giả Đại Lục, không có nhất phương thế lực là dám đi tuỳ tiện trêu chọc bọn họ! Hoặc là nói, chỉ cần chúng nó không đi trêu chọc người khác, người khác thì phải cám ơn trời đất!<br>Lúc này, tại huyễn Minh Giới trong một tòa cực kỳ sang trọng trong cung điện, một người trung niên cùng một người trung niên mỹ phụ ngồi đối diện nhau, trung niên mỹ phụ dung nhan cực mỹ, chỉ là trên mặt cũng mang theo như có như không vẻ buồn rầu, làm cho nàng dung nhan tuyệt thế kia đánh một chút giảm giá.<br>Trung niên nam tử than khẽ, Đạo: \"Khinh Nhu, ngươi đừng lo lắng, ta đã thỉnh hiểu thiên cơ đo lường tính toán qua, Tử Nhi không có việc gì, không chỉ có không có việc gì, Tử Nhi còn sẽ có một phen đại cơ duyên! Hiểu thiên cơ bản lĩnh, ngươi chắc là rõ ràng, hắn nếu nói như vậy, kia Tử Nhi xác định vững chắc chính là không có chuyện gì!\"<br> <br>Mỹ phụ nhẹ khẽ lắc đầu, Đạo: \"Tuy rằng như vậy, nhưng ta còn là lo lắng, Tử Nhi tính cách ngươi cũng không phải không biết, ham chơi lại tùy hứng, tại đây Yêu Vực hoàn hảo, Yêu Vực những tên kia nhiều ít còn có thể cho chúng ta một ít tình mọn! Nhưng kia nếu như đi thế giới loài người, lấy loài người tham lam, ta, ta thật sự là không dám nghĩ tới!\"<br>\"Hừ!\"<br>Trung niên nam tử hừ lạnh một tiếng, gằn giọng nói: \"Muốn là nhân loại dám đả thương ta Tử Nhi một cọng tóc, cho dù là gặp trời phạt, ta cũng muốn giết cả người loại!\"<br>Đúng lúc này, trong đại điện một trận không gian ba động, lập tức, một gã thanh niên nam tử xuất hiện ở giữa sân, thanh niên đối về trung niên nam tử thi lễ một cái, sau đó kích động nói: \"Điêu Hoàng, công chúa xuất hiện !\"<br>\"Cái gì!\"<br>Nghe vậy, trung niên nam tử cùng mỹ phụ hai người nhất thời đứng lên.<br><br>.<br><br>.<br><br>.<br><br><br><br>.<br><br>.<br>Lôi Điêu trên lưng, Kế Ngôn Thập ngồi xổm xuống sờ sờ Lôi Điêu lông chim, sau đó thở dài nói: \"Vương cấp đỉnh phi hành Huyền thú, tấm tắc, không nghĩ tới ta Kế Ngôn Thập có một ngày cư nhiên có thể ngồi ở đây Vương cấp đỉnh BbrEkwb Huyền thú trên lưng của, ha ha.<br><br>.<br><br>.\"<br> <br>\"Lúc trước chuyện, đa tạ!\" Lúc này, một bên Dương Diệp Đạo.<br><br>Đối với trước mắt nam tử này, Dương Diệp là thật tâm cảm tạ, tuy rằng cho dù không có đối với phương, hắn cũng sẽ không có sự, thế nhưng hắn vẫn là vô cùng lĩnh đối phương phần nhân tình này!<br>Kế Ngôn Thập khoát tay áo, Đạo: \"Ngươi không cần cảm tạ ta, ta xuất thủ, không phải là vì giúp ngươi, chỉ là không quen nhìn Ma Kha những tên kia kiêu ngạo mà thôi!\" Nói đến đây, Kế Ngôn Thập trên dưới đánh giá Dương Diệp, sau đó nói: \"Nghe đồn ngươi là Kiếm Tâm Thông Minh, thế nhưng thật?\"<br>Dương Diệp cười cười, sau đó gật đầu!<br>Kế Ngôn Thập hai mắt híp lại, trường kiếm trong tay đối về Dương Diệp chợt rạch một cái, một đạo kiếm khí bắn nhanh hướng Dương Diệp! Dương Diệp cũng không ngoài ý muốn, tại kiếm khí đạt được trước người hắn lúc, lúc này mới rút kiếm nhẹ nhàng một đâm vào đạo kiếm khí kia một cái bộ vị! Thoáng chốc, đạo kiếm khí kia dường như bị châm đâm khí cầu thông thường, ầm ầm nổ ra!<br>\"Hiện tại tin chưa?\" Thu hồi trường kiếm, Dương Diệp Đạo.<br>Kế Ngôn Thập sắc mặt ngưng trọng, sâu đậm nhìn thoáng qua Dương Diệp, sau đó nói: \"Ngươi dĩ nhiên thật là Kiếm Tâm Thông Minh, Kiếm Tâm Thông Minh.<br><br>.<br><br>.<br><br>.<br><br>.<br><br>Hơn nữa lại là ngũ trọng Kiếm Ý, Nam Vực loại địa phương này, làm sao có thể ra ngươi loại này yêu nghiệt đây? Cái này không bình thường a!\"<br>Dương Diệp lắc đầu, Đạo: \"Như thế liền không bình thường? Năm đó Nam Vực không trả ra một cái Kiếm Tông tổ sư sao? Còn nữa, không nên xem thường Nam Vực, ở đây, ngọa hổ tàng long!\"<br>\"Không cần nói cho ta, ngươi chính là kia đệ tử của kiếm tông!\" Kế Ngôn Thập Đạo: \"Nếu quả thật là như vậy, như vậy Kiếm Tông khó tránh cũng quá gặp may mắn điểm a!\"<br>\"Tán tu một cái!\" Dương Diệp nhún vai một cái nói.<br>Kế Ngôn Thập hai mắt nhất thời trợn to, không thể tưởng tượng nổi, Đạo: \"Ngươi nói ngươi là tán tu?\"<br><br>Dương Diệp gật đầu.<br>\"Ngươi thật là tán tu?\"<br>Dương Diệp lần thứ hai gật đầu!<br>\"Ngươi xác định ngươi thật là tán tu? Không có tông môn?\"<br>Dương Diệp khóe miệng một trận co quắp, gan dạ nghĩ Bạt Kiếm Trảm người xung động!<br>\"Thả ta đi xuống!\" Lúc này, Kế Ngôn Thập đột nhiên lớn tiếng nói.<br>Dương Diệp sửng sốt, sau đó nói: \"Làm cái gì?\"<br>\"Ít nói nhảm, nhanh lên một chút!\" Kế Ngôn Thập thay đổi có chút kích động.<br>Thấy đối phương tựa hồ có việc gấp, Dương Diệp gật đầu, sau đó khống chế Lôi Điêu hàng trên mặt đất.<br><br>Rơi trên mặt đất sau, Kế Ngôn Thập thủ đoạn khẽ động, sau đó một trương phù lục xuất hiện ở trong tay hắn, không chút suy nghĩ, Kế Ngôn Thập đó là hướng lên trên phương ném đi, phù lục đón gió tăng vọt, lập tức, tại phù lục xung quanh, không gian một trận kịch liệt rung chuyển, dần dần, một tia đen nhánh vết nứt tự kia phù lục chỗ lan tràn ra.<br><br>.<br><br>.<br>\"Ngươi làm cái gì?\" Nhìn một màn này, Dương Diệp kinh ngạc nói.<br>Kế Ngôn Thập cười hắc hắc, ngay hắn chuẩn bị lúc nói chuyện, đen nhánh kia trong cái khe đột nhiên truyền ra một đạo tiếng hét phẫn nộ: \"Tiểu tử thối, ngươi có đúng hay không lại chọc cái gì không giải quyết được họa a? Dĩ nhiên vận dụng Truyện Tống Phù ngươi chẳng lẽ không biết Truyện Tống Phù rất trân quý sao?\"<br>Dứt lời, một gã người đeo ngân sắc cái hộp kiếm lão nhân tự đen nhánh kia trong cái khe thoáng hiện đi ra.<br>Nhìn thấy cái này vị lão nhân, Kế Ngôn Thập phảng phất không có thấy lão nhân kia trên mặt tức giận, đi tới lão nhân bên cạnh, sau đó chỉ chỉ đối diện Dương Diệp, kích động nói: \"Hoàng Phong Tử, tới tới, ngươi xem một chút hắn!\"<br>Lão nhân nhìn Dương Diệp liếc mắt, sau đó thu hồi ánh mắt, chợt vỗ một cái Kế Ngôn Thập đầu, cả giận nói: \"Ngươi thậm chí ngay cả một cái Vương Giả Cảnh ngũ phẩm gia hỏa đều không giải quyết được? Nhưng lại bị đối phương ép ngươi vận dụng Truyện Tống Phù ngươi, ngươi thế nào càng sống càng không tiền đồ? Ngươi sau này đi ra ngoài đừng nói là Thần Kiếm Tông đệ tử!\"<br>Kế Ngôn Thập đảo cặp mắt trắng dã, sau đó nói: \"Hoàng Phong Tử, ngươi ở đây nhìn kỹ một chút!\"<br>\"Xem cái đầu ngươi, hắn không phải là một cái huyền giả cảnh ngũ phẩm sao?\" Lão nhân lại đang Kế Ngôn Thập trên đầu tàn nhẫn vỗ một cái, bất quá hắn ánh mắt cũng còn là nhìn về Dương Diệp, lúc này đây, lão nhân ánh mắt định trụ !<br>\"Khí tức thâm hậu, ánh mắt ở chỗ sâu trong chất chứa kiếm quang, trường kiếm trong tay thấp phục, tiểu tử, ngươi dĩ nhiên là Kiếm Ý đại thành!\" Lão nhân híp hai mắt, trầm giọng nói.<br>Dương diệp tâm trung rùng mình, trước mắt lão nhân này thực lực thật là kinh khủng, dĩ nhiên liếc mắt liền nhìn ra mình đã lĩnh ngộ lục trọng Kiếm Ý! Thực lực này.<br><br>.<br><br> <br>.<br>\"Kiếm Ý đại thành?\" Một bên Kế Ngôn Thập sửng sốt, sau đó nói: \"Hoàng Phong Tử, ngươi có đúng hay không nhìn lầm rồi? Hắn rõ ràng mới ngũ trọng Kiếm Ý a! Làm sao sẽ biến thành lục trọng kiếm ý đây?\"<br>\"Ngươi là heo a!\" Hoàng Phong Tử trừng Kế Ngôn Thập liếc mắt, sau đó nhìn về phía Dương Diệp, Đạo: \"Tiểu tử, ngươi tuổi còn trẻ liền đạt được lục trọng Kiếm Ý, thật là không đơn giản a! Tới, ngươi nói một chút tông môn, khiến lão phu nhìn, rốt cuộc là cái nào tông môn lại có thể bồi dưỡng được ngươi bực này kiếm đạo thiên tài, ngay cả ta Thần Kiếm tông đầu này heo đều so ra kém!\"<br>Một bên Kế Ngôn Thập vẻ mặt hắc tuyến, mặt đen lại nói: \"Hắn không có tông môn, là một gã tán tu, gọi ngươi tới, chính là khiến lão nhân gia ngươi thu cái này yêu nghiệt, để tránh khỏi hắn bị cái khác tông môn đoạt đi rồi!\"<br>\"Cái gì?\" Hoàng Phong Tử sửng sốt, sau đó kích động nói: \"Không có tông môn? Tán tu? Tiểu tử, đầu này heo nói thế nhưng thật?\"<br>Dương Diệp: \".<br><br>.<br><br>.\"<br>\"Tiểu tử, ngươi làm thật không có tông môn?\" Hoàng Phong Tử hỏi lần nữa.<br>Dương Diệp bất đắc dĩ, chỉ tốt gật đầu.<br>Thấy Dương Diệp gật đầu, Hoàng Phong Tử thân hình nhất thời tiêu thất tại tại chỗ, xuất hiện ở Dương Diệp trước mặt của, sau đó hai tay chế trụ Dương Diệp hai vai, kích động nói: \"Tiểu tử, gia nhập ta Thần Kiếm tông ah! Ta Thần Kiếm tông thế nhưng bát phẩm tông môn, chỉ cần ngươi gia nhập ta Thần Kiếm tông, công pháp, Huyền kỹ, Huyền bảo, mỹ nữ, ngươi nghĩ muốn cái gì sẽ có cái đó, thế nào?\"<br>Dương Diệp lần thứ hai không nói gì.<br>\"Hoàng Phong Tử, như ngươi vậy sẽ hù được hắn!\" Lúc này, một bên Kế Ngôn Thập nhắc nhở.<br>Nghe vậy, Hoàng Phong Tử tựa hồ cũng biết mình có hơi quá khích, lập tức san cười cười, sau đó buông lỏng ra Dương Diệp vai, ho nhẹ hai tiếng, Đạo: \"Cái kia, tiểu tử, thiên cấp công pháp, thiên cấp Huyền bảo, mỹ nhân tuyệt thế, mặc cho ngươi chọn, thế nào? Đến đây đi, chỉ cần ngươi gia nhập ta Thần Kiếm tông, những thứ này đều là của ngươi!\"<br>\"Hoàng Phong Tử, hắn giống như chọc đại phiền toái.<br><br>.<br><br>.\" Một bên Kế Ngôn Thập nhắc nhở lần nữa Đạo: \"Hắn giống như cùng không gian kia.<br><br>.<br><br>.\"<br>Kế Ngôn Thập còn chưa có nói xong, Hoàng Phong Tử đó là vung tay lên, cắt đứt Kế Ngôn Thập nói, hào khí can vân Đạo: \"Phiền phức? Ta Hoàng Phong Tử lúc nào sợ qua phiền phức? Tiểu tử, chỉ cần ngươi nguyện ý gia nhập ta Thần Kiếm tông, tính là ngươi dụ dỗ ba người kia cửu phẩm tông môn tông chủ nữ nhi, ta cũng cho ngươi đam hạ !\".<br><br>"]