["<br>Tử Điêu mở to hai mắt, một thuận không thuận nhìn trước mắt trung niên nhân, hiển nhiên, kia bị trước mắt trung niên nhân chiêu thức ấy cho khiếp sợ đến rồi.<br>Bị khiếp sợ còn có Dương Diệp! Trước đây hắn chỉ biết trước mắt thần bí này trung niên nhân thực lực rất mạnh, thế nhưng hắn không nghĩ tới trước mắt trung niên nhân này thực lực cư nhiên kinh khủng đến rồi loại trình độ này! Bởi vì trung niên nhân tới mới tới cuối cùng chưa từng xuất thủ qua, chỉ là bình bình đạm đạm nói một câu Định sau đó tiểu tử kia kinh khủng kia 100 Đạo tử sắc khí kiếm cứ như vậy định trụ ...!.<br>Đây là cái gì thủ đoạn? Trung niên nhân này đến tột cùng là thực lực gì? Tôn Giả Cảnh? Cũng hoặc là Hoàng Giả Cảnh?<br>Ngăn chặn khiếp sợ trong lòng cùng nghi hoặc, Dương Diệp Đạo: \"Tiền bối, chúng ta lại gặp mặt!\"<br>Trung niên nhân mỉm cười, sau đó ở trước mặt hắn kia 100 Đạo khí kiếm liền trực tiếp tiêu thất, thì dường như chẳng bao giờ xuất hiện qua thông thường, điều này làm cho một bên Dương diệp tâm trung càng thêm chấn kinh rồi!<br>Trước mắt trung niên nhân này thực lực định không kém gì Túy Đạo Nhân cùng Thủy Hoàng! Dương Diệp thầm nghĩ trong lòng!<br>Nhìn Dương Diệp, trung niên nhân trong mắt lóe lên lướt một cái vẻ kinh ngạc, Đạo: \"Kiếm Ý tứ trọng, Tiên Thiên cửu phẩm đỉnh, thân thể đã không kém thông thường Linh cấp Huyền thú, càng Kiếm Tâm Thông Minh, nhân loại tiểu tử, ngươi khiến ta ngoài ý muốn!\"<br>Dương Diệp lắc đầu, không đi nhận đề tài này, Đạo: \"Không biết tiền bối lần này đến đây, không biết có chuyện gì?\"<br>\"Trông thấy kia!\" Trung niên nhân ánh mắt nhìn về phía Tử Điêu, trong mắt lóe lên lướt một cái vẻ phức tạp, Đạo: \"Không hổ là trời cao sủng nhi, như vậy tuổi nhỏ, cũng đã chỉ nửa bước bước chân vào Linh cấp, càng có như vậy không gian quỷ dị thiên phú thần thông! Đây là huyết mạch chi lực duyên cớ sao? Quả nhiên là khiến người ta ước ao a!\"<br>Tử Điêu trừng mắt nhìn, không nói gì!<br>Trung niên nhân muốn nói cái gì, thế nhưng do dự hồi lâu, đúng là vẫn còn cái gì cũng chưa nói, chỉ là nặng nề mà hít một tiếng, trong đó bất đắc dĩ cùng không cam lòng, ngay cả một bên Dương Diệp đều có thể đủ rõ ràng cảm thụ được!<br>Thấy trung niên nhân như vậy, Dương diệp tâm trung tính toán.<br><br> <br>Trước mắt trung niên nhân này thực lực nhất định là không kém gì kia Túy Đạo Nhân cùng Thủy Hoàng, nếu như có thể kết giao cái này nhóm cường giả, hoặc là nói làm cho đối phương thiếu tự mình một người tình, vậy mình ngày sau đối mặt Bách Hoa Cung con vật khổng lồ này, là hơn một cái lá bài tẩy cùng vài phần khuyến khích!<br>Niệm đến tận đây, Dương Diệp không đang do dự, lập tức quả quyết Đạo: \"Tiền bối, hai ngươi lần đến đây tìm tiểu tử kia, ta nghĩ, hẳn không phải là đơn thuần chỉ là muốn trông thấy tiểu tử kia ah!\" Nói đến đây, Dương Diệp dừng một chút, sau đó tiếp tục nói: \"Nếu như tiền bối có chỗ nào cần ta cùng tiểu tử kia, chỉ cần tại ta cùng với tiểu tử kia phạm vi năng lực bên trong, ta cùng với tiểu tử kia đều có thể thử một lần!\"<br>Nghe vậy, trung niên nhân trong mắt lóe lên một đạo tinh quang, có chút kích động nói: \"Lời ấy quả thật?\" Nói xong, lại nói: \"Ngươi có thể đại biểu kia?\"<br>Dương Diệp cười cười, nhìn về phía Tử Điêu, người sau thân hình lóe lên, rơi xuống Dương Diệp trên vai, sau đó tiểu trảo sờ sờ Dương Diệp cái lỗ tai, một bộ vô cùng thân thiết dáng dấp!<br>Thấy như vậy một màn, trung niên nhân hơi biến sắc mặt, sau đó sâu đậm nhìn Dương Diệp liếc mắt, Đạo: \"Nhân loại tiểu tử, ngươi thật là càng ngày càng khiến ta tò mò! Nói đi, điều kiện của ngươi!\"<br>Dương Diệp lắc đầu, Đạo: \"Còn là tiền bối trước tiên là nói về thanh cần ta cùng tiểu tử kia làm cái gì ah!\" Hắn cũng không ngốc, vạn nhất đối phương muốn hắn cùng với tiểu tử kia làm là nhất kiện nghịch thiên sự, vậy hắn không phải là tìm đường chết sao? <br>\"Cẩn thận gia hỏa!\" Trung niên nhân khẽ cười cười, sau đó nói: \"Ngươi yên tâm đi! Ta sẽ không để cho các ngươi làm vượt qua các ngươi phạm vi năng lực nội chuyện! Ta chỉ là muốn hỏi một chút, kia là thế nào đi tới Nam Vực!\" Nói xong, trung niên nhân ánh mắt nhìn về phía Tử Điêu!<br>Dương Diệp cau mày, hắn đương nhiên không tin trung niên nhân tìm đến mục đích của bọn họ chính là hỏi một câu nói này! Trầm tư hồi lâu, Dương Diệp Đạo: \"Tiền bối, mục đích của ngươi hẳn không phải là chỉ cần một câu nói này ah!\"<br>\"Nhân loại thông minh!\" Trung niên nhân cười cười, sau đó nhìn về phía Tử Điêu, sắc mặt ngưng trọng, Đạo: \" đang không có cường giả suy yếu giới vực kết giới dưới tình huống, kia không hẳn là, cũng không có khả năng xuất hiện ở Nam Vực.<br><br>Nhưng vấn đề là kia xuất hiện ! Nói cách khác, ngoại trừ xuyên qua giới vực con đường này bên ngoài, còn có cái khác phương pháp có thể qua lại các vực trong lúc đó!\"<br>\"Lấy tiền bối năng lực, phải mặc càng cái này giới vực kết giới, không khó lắm ah!\" Dương Diệp Vấn Đạo.<br>\"Khó khăn phải không khó khăn!\" Trung niên nhân nói: \"Chỉ là, ta nếu là ly khai Nam Vực, ta đây Huyền Thú Đế Quốc sợ rằng sẽ ở trong khoảnh khắc liền bị loài người tiêu diệt! Mà ở qua một ít thời gian, ta sẽ đi xông ngày đó đường, bất kể là thành công, vẫn là thất bại, ta đều sẽ không xuất hiện tại đây Nam Vực! Mà đến lúc đó, ta Thập Vạn Đại Sơn trong số lấy ức kế Huyền thú sợ rằng đều sẽ trở thành loài người nô lệ!\"<br> <br>\"Tiền bối là muốn cho toàn bộ Thập Vạn Đại Sơn trong Huyền thú dời đi cái khác vực?\" Dương Diệp cả kinh nói.<br>Trung niên nhân gật đầu, Đạo: \"Mặc dù bây giờ Huyền thú cùng nhân loại trong lúc đó tường an vô sự, thế nhưng, chung quy có một ngày nhân loại sẽ đối với ta Huyền thú bộ tộc hạ thủ.<br><br>Chúng ta Huyền thú nội đan cùng với Thập Vạn Đại Sơn trong vô số thiên tài địa bảo, lấy nhân loại tham lam tính cách, bọn họ như thế nào sẽ không động tâm? Động tâm liền sẽ động thủ, hiện tại không động thủ, là bởi vì ta tại, nhưng ta nếu không phải tại, cái này Thập Vạn Đại Sơn chỉ sợ cũng sẽ trở thành loài người hậu hoa viên!\"<br>Nghe vậy, Dương Diệp cười khổ cười, tuy rằng chính hắn cũng là nhân loại, nhưng là lại không phải không thừa nhận, trước mắt thần bí này trung niên nhân nói là có đạo lý! Thập Vạn Đại Sơn dặm Huyền thú nội đan, còn có kia vô số thiên tài địa bảo, lại có ai có thể không động tâm?<br>\"Nếu như các ngươi có biện pháp khiến ta Huyền thú bộ tộc đi trước cái khác vực, Ân, tốt nhất là Yêu Vực, bổn hoàng có thể đáp ứng các ngươi bất cứ chuyện gì!\" Trung niên nhân trầm giọng nói.<br>Nghe được Bổn hoàng hai chữ, Dương Diệp nheo mắt, Đạo: \"Tiền bối nhưng chỉ có Huyền Thú Đế Quốc Thú Hoàng?\"<br>Trung niên nhân gật đầu, Đạo: \"Ta Huyền thú không giống nhân loại các ngươi ưa thích lật lọng, bổn hoàng đã nói, liền nhất định sẽ làm được!\"<br>Nghe được trung niên nhân thừa nhận, Dương Diệp nhất thời ngược hít một hơi khí lạnh, thảo nào trước mắt trung niên nhân này thực lực kinh khủng như vậy, nguyên lai đối phương lại là cái này Thập Vạn Đại Sơn chủ nhân! Sau khi hết khiếp sợ, Dương Diệp đó là nhịn không được kích động, bởi vì nếu như tiểu tử kia có thể trợ giúp cho lời của đối phương, đó không phải là đại biểu khiến thú hoàng này thiếu tự mình một cái thiên đại nhân tình?<br>Nghĩ vậy, Dương Diệp quay đầu nhìn về phía Tử Điêu, nhưng mà Tử Điêu cũng cho hắn rót một chậu nước lạnh.<br><br>Tại Dương Diệp cùng Thú Hoàng dưới ánh mắt, Tử Điêu lắc lắc đầu nhỏ, Biểu kỳ không cách nào làm được.<br>Thấy Tử Điêu lắc đầu, Thú Hoàng trong mắt lóe lên lướt một cái khó có thể che giấu thất vọng, thấp giọng lẩm bẩm nói: \"Thật chẳng lẽ là Thiên muốn vong ta Huyền thú bộ tộc?\"<br><br>Dương Diệp chân mày cau lại, trầm ngâm một lát, sau đó nhẹ giọng nói: \"Tiểu tử kia, ngươi là làm sao tới được nơi này?\"<br>Nghe được Dương Diệp nói, một bên Thú Hoàng cũng là nhìn về phía Tử Điêu, hiển nhiên, hắn cũng muốn biết vấn đề này! <br>Nghe được Dương Diệp câu này câu hỏi, Tử Điêu khuôn mặt nhỏ nhắn trong nháy mắt dính vào một tầng màu đỏ, ánh mắt nhất thời lại bắt đầu quay mồng mồng, hiển nhiên, kia không muốn trả lời vấn đề này...!.<br>Dương Diệp nhu liễu nhu tiểu tử kia đầu nhỏ, sau đó nói: \"Đừng đánh mưu ma chước quỷ , việc này đối chúng ta mà nói rất trọng yếu!\"<br>Nghe vậy, Tử Điêu phủi quăng miệng nhỏ, sau đó huy vũ thành lập tiểu trảo...!.<br>Đi ngang qua Tử Điêu một phen sau khi giới thiệu, Dương Diệp rốt cuộc biết Tử Điêu tại sao lại xuất hiện ở cái này Nam Vực ! Nguyên nhân dĩ nhiên là bởi vì kia ham chơi...!.<br>Tử Điêu nói đại khái ý tứ là như thế này: Tại Yêu Vực trong, nó tộc quần trong xảy ra một lần chiến đấu, một lần kia chiến đấu, làm cho kia tộc quần trong xuất hiện một cái thần bí không gian vòng xoáy, mà kia, bởi vì hiếu kỳ cùng ham chơi, sau đó tại kia thân nhân không chú ý dưới tình huống, một chút liền chui vào không gian này vòng xoáy trong...!.<br>Sau đó làm kia lúc xuất hiện lần nữa, ngay Nam Vực cái này địa phương xa lạ ...<br>Làm hiểu tiểu tử kia ý tứ sau, Dương Diệp nhất thời dở khóc dở cười, không gian vòng xoáy, tiểu gia hỏa này cư nhiên cũng dám tiến nhập, không gian kia vòng xoáy trong nguy hiểm, chỉ sợ sẽ là Tôn Giả Cảnh cũng không dám tùy ý tiến nhập không gian vòng xoáy trong a!<br>Một bên Thú Hoàng cũng là lắc đầu cười, hiển nhiên, hắn cũng không nghĩ tới tiểu gia hỏa này là như thế này đi tới nơi này cái Nam Vực...!Hắn cũng có thể chế tạo không gian vòng xoáy, chỉ là cái này ai dám tiến nhập? Không gian vòng xoáy trong, nguy hiểm trong đó cùng kinh khủng, hắn là thắm thiết biết đến, một cái làm không tốt, coi như là Tôn Giả Cảnh cường giả tiến vào đều BGvR6T4 biết bị xé rách thành phấn vụn! Tính là tiến vào may mắn bất tử, nhưng ai biết không gian này vòng xoáy sẽ mang ngươi truyền tống đến địa phương nào đi?<br>Nói tóm lại, di chuyển Huyền thú bộ tộc chuyện coi như là phao thang! Thú Hoàng bất đắc dĩ lắc đầu, đang chuẩn bị rời đi, ngay tại lúc lúc này, Tử Điêu cũng đột nhiên vọt đến Thú Hoàng trước mặt của, sau đó từng đạo sóng gợn phiêu hướng về phía Thú Hoàng, dần dần, Thú Hoàng ánh mắt chậm rãi mở to.<br><br>.<br><br>.<br><br> <br>.<br><br>.<br>Sau một lát, Thú Hoàng ánh mắt nhìn về phía Dương Diệp, nhìn Dương Diệp một lát, vừa nhìn về phía Tử Điêu, sau đó nói: \"Ta tin tưởng lời của ngươi, bởi vì ngươi nếu tuyển chọn theo hắn, vậy hắn liền cũng không người bình thường!\" Nói đến đây, Thú Hoàng trầm ngâm hạ, sau đó nói: \"Nếu như ta Huyền thú bộ tộc tiến nhập Yêu Vực, có được hay không trở thành ngươi tộc phụ thuộc tộc?\"<br>Tại Yêu Vực, có vô số yêu thú cường đại gia tộc, cái này yêu thú gia tộc cũng không phải Huyền Thú Đế Quốc cái này Huyền Thú Năng đủ so sánh! Nếu như cái này Huyền thú tùy tiện tiến nhập Yêu Vực, lại không có gì sau.<br><br>Thai, vậy tuyệt đối sẽ trở thành Yêu Vực những thứ kia yêu thú gia tộc nô lệ.<br><br>Nếu như như vậy, ngược còn không bằng chủ động trở thành một thực lực cường hãn yêu thú tộc quần phụ thuộc tộc, tuy là phụ thuộc, nhưng lại có tôn nghiêm!<br>Lúc này đây, Tử Điêu trầm mặc.<br><br>Nếu như án nó ý tứ, hoặc là nói án kia trong tộc những lão gia hỏa kia ý tứ, vậy khẳng định là không được! Bởi vì ...!này chút Huyền thú huyết mạch cấp quá thấp ! Huyết mạch cấp thấp, liền đại biểu cái này Huyền thú tiềm lực thấp, tiềm lực thấp, liền đại biểu cái này Huyền thú ngày sau thành tựu thấp...!.<br>Nói đơn giản một chút chính là, thu Nam Vực cái này Huyền thú là phụ thuộc, có điểm mất mặt...!.<br>Tử Điêu sở dĩ không cự tuyệt, là bởi vì kia biết hiện tại cái này Huyền thú, còn có người trước mắt này đối Dương Diệp ý vị như thế nào! Dương Diệp thực lực hiện tại quá yếu quá yếu, mà cái này Huyền thú cùng người trước mắt này cũng vừa lúc có thể giúp được Dương Diệp...!.<br><br>"]