["<br>U Minh Lang dừng lại, trên lưng sói, Dương Thiên Diệp cùng nữ tử sắc mặt vô cùng ngưng trọng nhìn lấy bọn hắn trước mắt.<br>Ở bọn họ trước mắt, lít nha lít nhít một mảnh, không phải một mảnh bãi cỏ, mà chính là một mảnh Huyền thú, những này Huyền thú cảnh giới không cao, phần lớn đều là tam giai cùng tứ giai, thể tích cũng không lớn, cùng chồn tía hình thể không sai biệt lắm.<br><br>Nhưng là này số lượng thật sự là dọa người, lít nha lít nhít một mảnh, chí ít có hơn mười vạn, hơn nữa còn đang không ngừng tăng nhiều.<br>Cũng may những này Huyền thú không có chủ động công kích Dương Thiên Diệp hai người, không phải vậy liền xem như có U Minh Lang vương ở, Dương Thiên Diệp cũng phải đi đường.<br>\"Là kiến ăn kim loại bầy!\" Nhìn trước mắt lít nha lít nhít một mảnh, nữ tử trầm giọng nói.<br>Nghe vậy, Dương Thiên Diệp nheo mắt, loại này Huyền thú hắn là nghe qua, loại này Huyền thú tuy nhiên cảnh giới không cao, nhưng là Thập Vạn Đại Sơn bên trong một số hung ác tộc quần cũng không dám chọc giận chúng nó, bởi vì vì chúng nó số lượng thật sự là dọa người.<br><br>Đây không phải một cái coi trọng chất lượng tộc quần, bọn họ là chân chính coi trọng lấy lượng thủ thắng tộc quần.<br>\"Xem ra đầu kia Linh giai Huyền thú biết nói chúng ta ý đồ, cho nên phái cái này kiến ăn kim loại đến ngăn cản chúng ta!\" Nữ tử nói: \"Tiểu đệ đệ, ngươi khác cân nhắc, nếu như không có biện pháp gì, vậy chúng ta chỉ có thể theo nơi khác phương chạy trốn, đằng sau những tên kia cách chúng ta thế nhưng là chỉ có mười mấy cái hô hấp khoảng cách!\"<br>Cảm thụ được sau lưng Liệt Diễm Sư bầy cùng nhân loại kỵ binh càng ngày càng gần, Dương Thiên Diệp hít sâu một hơi, sau đó nhìn về phía chồn tía, nói: \"Tiểu gia hỏa, đến lượt ngươi phát uy!\" Nói xong, Dương Thiên Diệp vỗ vỗ U Minh Lang vương, U Minh Lang hiểu ý, một tiếng sói tru, sau đó hướng phía này bầy kiến tiến lên.<br>Dương Thiên Diệp thế nhưng là nhớ kỹ lúc trước tiểu gia hỏa hoảng sợ chạy đêm đó kiêu tộc quần tràng cảnh, trước mắt cái này kiến ăn kim loại mặc kệ là cảnh giới bên trên, vẫn là tại về số lượng, so đêm đó kiêu thế nhưng là không kém đến một điểm.<br>Nữ tử biến sắc, kém chút nhảy xuống sói sau lưng, trước mắt nam tử này chẳng lẽ để muốn chết phải không, ngay tại nàng do dự muốn hay không nhảy xuống sói lỗi thời, ở Dương Thiên Diệp trên bờ vai chồn tía đã xuất hiện ở bầy kiến trước mặt.<br> <br>Ở nữ tử kinh ngạc dưới ánh mắt, chồn tía trong cơ thể mãnh liệt mà tuôn ra một cỗ vô hình uy áp, cái này uy áp vừa xuất hiện, những kiến ăn kim loại đó nhất thời như lâm đại địch, phút chốc về sau, giống như thủy triều hướng về sau dũng mãnh lao tới, như vậy tràng cảnh, quả nhiên là hùng vĩ vô cùng.<br>Cùng lần trước tiểu gia hỏa đuổi những cú vọ đó, những này kiến ăn kim loại là nhanh hjFClDU thoát đi thế mà bắt đầu công kích đồng loại , có thể nói, hiện tại kiến ăn kim loại bầy là ở giẫm lên mình đồng loại thi thể chạy trốn!<br>Nhìn trước mắt một màn này, Dương Thiên Diệp phía sau nữ tử hai mắt trợn lên, trên mặt tràn ngập chấn kinh.<br><br>Trước mắt một màn này thật làm cho nàng rung động, đây chính là mười mấy Vạn kiến ăn kim loại a, liền xem như Linh giả cảnh cường giả cũng phải tạm thời tránh mũi nhọn a! Sau đó cái kia tiểu bất điểm song trảo vung vẩy mấy lần liền toàn bộ chạy? Hơn nữa còn giẫm lên đồng loại thi thể chạy trốn, đây là trong truyền thuyết Long Uy sao?<br>Nhìn thấy những kiến ăn kim loại đó chạy trốn, chồn tía hài lòng điểm điểm cái đầu nhỏ, sau đó trở lại Dương Thiên Diệp trên bờ vai, cái đầu nhỏ từ từ Dương Thiên Diệp gương mặt, dường như ở tranh công!<br>Đưa tay xoa xoa tiểu gia hỏa đầu, Dương Thiên Diệp cười nói: \"Tính ngươi một công, về phần ban thưởng, dù sao ta có đều là ngươi, ân, ngươi có cũng là ta!\" Nói xong, Dương Thiên Diệp hơi đỏ mặt, tiểu gia hỏa nhưng so sánh hắn giàu có nhiều, hắn cái này không phải ở khen thưởng, đây là đang chiếm tiện nghi!<br>Chồn tía nhìn một chút Dương Thiên Diệp phần bụng, sau đó vội vàng điểm điểm cái đầu nhỏ, khác nó không biết, nó chỉ biết là cái kia vòng xoáy nhỏ hiện tại cũng coi là nó...<br>\"Tiểu đệ đệ, nó là cái gì Huyền thú?\" Lúc này, nữ tử nhịn không được hiếu kỳ, mở miệng hỏi.<br>Dương Thiên Diệp quay đầu nhìn nữ tử liếc một chút, nói: \"Ngươi cảm thấy ta sẽ nói cho ngươi biết sao?\"<br>Nữ tử bĩu môi, không đang hỏi vấn đề này, chỉ là hiếu kỳ nhìn xem Dương Thiên Diệp trên bờ vai chồn tía, cố tình để sờ sờ, lại sợ cái này tiểu bất điểm sinh khí, lập tức chỉ có thể coi như thôi.<br>...<br>\"Vì sao lại dạng này?\" Gặp kiến ăn kim loại bầy giống như thủy triều thối lui, râu quai nón đại hán mặt mũi tràn đầy nghi hoặc.<br> <br><br>Kiến ăn kim loại bầy phụng hắn ra lệnh ngăn cản kia hai cái nhân loại cùng Thú Vương , ấn đạo lý tới nói, không có hắn ra lệnh lời nói, coi như hai người kia là Linh giả cảnh cường giả, những kiến ăn kim loại đó bầy cũng là không có can đảm dám thối lui.<br>Nhưng là hiện tại, kiến ăn kim loại quần cư nhưng trực tiếp thối lui, phảng phất nhìn thấy Thú Hoàng, cái này khiến râu quai nón đại hán trong đầu tràn ngập nghi hoặc.<br>\"Rất sư, ngươi Huyền thú đế quốc Thú Vương vì sao lại khiến nhân loại khi ngồi ký?\"<br>Ở Huyền thú bên phải vài chục trượng bên ngoài, người mặc kim sắc khôi giáp trung niên nhân nhìn xem râu quai nón đại hán, trầm giọng hỏi.<br>Tuy nhiên lúc trước hai bên như nước với lửa, nhưng này cũng chỉ là là nữ nhân kia, nếu như nữ nhân kia đào tẩu, hai người kia đều sẽ ăn không ôm lấy đi, cho nên hai người phi thường có ăn ý cầm ân oán buông xuống.<br><br>Đương nhiên, đuổi tới nữ nhân kia về sau, hai bên vẫn là miễn không có một trận chiến, bởi vì một phe là muốn nữ nhân kia chết, còn bên kia lại là muốn nữ nhân kia sinh hoạt.<br>Tên là rất sư râu quai nón đại hán lạnh lùng nhìn trung niên người liếc một chút, nói: \"Nhất định là kia nhân loại dùng bí pháp gì cưỡng ép khống chế này Thú Vương, không phải vậy lấy Thú Vương kiêu ngạo, như thế nào lại khiến nhân loại khi ngồi ký? Chờ lão tử bắt được hắn, không phải đem hắn làm nhục chí tử, sau đó đem thi thể treo ở Đoạn Hồn Uyên nơi, cảnh cáo tất cả nhân loại!\"<br>Trung niên nhân trầm mặc nửa ngày, nói: \"Rất sư, ngươi cảm thấy người kia có khả năng hay không không phải nhân loại, mà chính là đã biến hóa Huyền thú?\" Ý nghĩ này lúc trước ở nhìn thấy Lang Vương xuất hiện thì liền có, nhưng là khi đó hắn vẫn cảm thấy ý tưởng này có chút hoang đường, bởi vì thiếu niên kia hắn là tận mắt nhìn đến qua, này trên thân là chân chính nhân loại khí tức!<br>Rất sư nheo mắt, nguyên bản hắn không có hướng phương diện này nghĩ, bởi vì thiếu niên kia rõ ràng liền là nhân loại khí tức, nhưng là bây giờ nghe cái này thân thể nhân loại bên ngoài nói chuyện, tinh tế suy nghĩ một chút, hắn cảm thấy cái này cũng không phải là không được a!<br>Nếu như là biến hóa Huyền thú, này khống chế Thú Vương, để trên trời hắc ưng lui bước, để kiến ăn kim loại bầy không đánh mà lui, đây hết thảy vậy thì phi thường hợp tình hợp lý.<br><br>Chỉ là nếu như là biến hóa Huyền thú, vậy tại sao lại là nhân loại khí tức, với lại đối phương tại sao còn muốn trợ giúp nữ nhân kia, chẳng lẽ là phe thứ ba thế lực chen chân? <br>Niệm đến tận đây, rất sư tròng mắt co rụt lại, sau đó không chút nghĩ ngợi đối chung quanh Liệt Diễm Sư bầy hét dài một tiếng, ra hiệu chúng sư tăng thêm tốc độ.<br><br>Bất kể như thế nào, nữ nhân kia nhất định phải chết, không phải vậy hỏng chủ tử đại sự, cũng là hắn chết!<br>Nhìn thấy đàn sư tử tăng thêm tốc độ, một bên trung niên nhân cũng là tăng thêm tốc độ, mặc kệ đối phương là Huyền thú còn là nhân loại, hắn đều nhất định muốn cầm điện hạ tìm về đến, sau đó an toàn đưa về Tần Đô, hoặc là mang đến Thú Đô, không phải vậy hắn quan vị này coi như khó đảm bảo.<br>...<br>\"Uy, cách kia là cái gì di tích vẫn còn rất xa?\" Trên lưng sói, Dương Thiên Diệp trầm giọng hỏi.<br><br>Tuy nhiên dọa lùi kiến ăn kim loại bầy, nhưng là sau lưng những cái kia Huyền thú cùng nhân loại kỵ binh cũng không có hoảng sợ chạy, ngược lại là tốc độ càng lúc càng nhanh, che đậy tiếp tục như vậy, hai người sớm muộn là muốn bị đuổi kịp.<br><br>Dù sao đây là Huyền thú thế giới.<br>\"Đại khái còn cần một canh giờ!\" Nữ tử có chút không xác định nói.<br>Nghe vậy, Dương Thiên Diệp sầm mặt lại, nói: \"Ngươi không có đi qua này di tích?\"<br>\"Đương nhiên không, nếu như không phải hôm nay...!.\" Nữ tử nói đến đây, bất thình lình dừng lại, không có ở nói tiếp.<br>Tuy nhiên nữ tử nói còn chưa dứt lời, nhưng Dương Thiên Diệp đã đoán cái đại khái, sau lưng nữ tử này hẳn là từ lâu đã có đào hôn dự định cùng kế hoạch, mà hắn xuất hiện để trước mắt nữ tử này kế hoạch phát sinh biến hóa, nếu như không phải hắn xuất hiện, trước mắt nữ tử này đường chạy trốn hẳn là nơi khác, mà không phải kia cái gì di tích, nhưng là hiện tại, nữ tử này để hắn tiến về kia cái gì di tích, khẳng định không phải cái gì đơn thuần chạy trốn!<br> <br>Vừa nghĩ đến đây, Dương Thiên Diệp vô ý thức chăm chú kiếm trong tay, hắn không thích bị người lợi dụng, dù là người này là nữ nhân, nếu như khả năng, hắn thật nghĩ tại chỗ cầm sau lưng người này chém giết cùng này.<br><br>Bởi vì không mang theo đùa người khác như vậy cùng hại người!<br>\"Tiểu đệ đệ, ngươi lại muốn động thủ với ta?\" Nữ tử bỗng nhiên nói.<br>Dương Thiên Diệp hít sâu một hơi, cầm trong đầu sát ý đ è xuống, nói: \"Mỹ nữ, chúng ta nghiêm túc nói chuyện có thể?\"<br>Nữ tử thu liễm nụ cười, nói: \"Nói chuyện gì?\"<br>Dương Thiên Diệp tổ chức xuống lời nói, nói: \"Giữa chúng ta không oán không cừu, ta muốn hỏi một chút, ngươi cầm ta đẩy lên Huyền thú đế quốc cùng các ngươi Đại Tần đế quốc ở giữa vòng xoáy, dạng này thật tốt sao? Ta đây liền không so đo với ngươi.<br><br>Mà bây giờ, ngươi lại phải lợi dụng ta dẫn ngươi đi kia cái gì di tích, dạng này thật tốt sao?\"<br>Dương Thiên Diệp là không thích nói nhảm, nhưng là hiện tại hắn căn bản không có cách, mặc kệ là thân phận đối phương vẫn là đối phương thực lực, đều để hắn sợ ném chuột vỡ bình.<br><br>Đương nhiên, nếu như không có sau lưng những người kia, hắn hội không chút do dự cầm nữ nhân này bầy o chí tử.<br><br>&lt; B.<br><br>"]