["<br>\"Đây là kiếm kỹ danh: Kiếm khí như tơ, nãi đệ Lục đại kiếm hoàng sáng chế!\" Kiếm Linh chậm rãi đến: \"Cái gọi là kiếm khí như tơ, chính là mang kiếm khí áp súc đè thêm lui, tựu như cùng đúc kiếm thông thường, mang cục sắt không ngừng áp súc, áp súc càng nhỏ, kia cục sắt ẩn chứa chất lượng lại càng lớn.<br><br>Cái này kiếm khí như tơ chính là cái này nguyên lý! Mà cái này U Minh Quỷ hỏa, cũng là như vậy, ngươi càng thuần thục thao túng, uy lực của nó cũng lại càng lớn!\"<br>\"Kiếm khí như tơ?\" Dương Diệp trong mắt lóe ra vẻ hưng phấn, Đạo: \"Cái gì phẩm cấp?\"<br>Kiếm Linh trầm ngâm hạ, Đạo: \"Thiên cấp trung phẩm ah! Bất quá uy lực kia, tuyệt đối không kém bây giờ thiên cấp thượng phẩm!\"<br>\"Đừng nói nữa, hiện tại sẽ dạy ta đi!\" Dương Diệp đã có chút không thể chờ đợi.<br><br>B2WcpGG Kiếm kỹ vẫn là chỗ yếu của hắn, không phải là hắn thiên phú tu luyện không được, mà là hắn không tốt kiếm kỹ! Tính là chém giết cướp, cũng cướp đoạt không được a, trừ phi chém giết cướp những thứ kia đại tông môn, mà cướp đoạt những thứ kia đại tông môn, tương đương với tìm đường chết!<br>Kiếm Linh khẽ gật đầu, Đạo: \"Ngươi nhắm mắt chìm tinh lực, ta mang cái này kiếm quyết truyền thụ cho ngươi!\"<br>Dương Diệp hai mắt khép hờ, rất nhanh, một đoạn tin tức trào vào trong đầu hắn.<br><br>.<br><br>.<br>Khoảng chừng qua nửa canh giờ, Dương Diệp cái này mới chậm rãi mở hai mắt ra, thân thủ nắm chặt, Long Cốt Kiếm ra hiện ở trong tay hắn, nhẹ nhàng vung lên, một đạo kiếm khí bắn ra, đánh vào cách đó không xa trên mặt đất, vô số hòn đá lắp bắp.<br>Nhìn thấy một màn này, Dương Diệp nhướng mày, sau đó lắc đầu, dựa theo kia kiếm khí như tơ kiếm quyết miêu tả, hắn áp súc kiếm khí, nhưng mà tựa hồ cũng chẳng phải lý tưởng, bởi vì kiếm khí của hắn tựa hồ cũng không có gì thay đổi!<br>\"Muốn tốc không đạt, ngươi Kiếm Tâm Thông Minh, đối với kiếm quyết tu luyện so với thường nhân có rất nhiều ưu thế, thế nhưng ghi nhớ kỹ tâm phù khí táo.<br><br> <br>Bất luận cái gì kiếm kỹ cũng không thể một lần là xong.<br><br>Cho nên ta biểu thị cái này kiếm khí như tơ cùng điều khiển U Minh Quỷ hỏa cho ngươi xem, cũng không phải muốn ngươi bây giờ liền khổ tu, sau đó mang hai người luyện sẽ, dù sao đó là không thực tế.<br><br>Mục đích của ta là cho ngươi biết rõ mình ở tu luyện một ít khuyết điểm, minh bạch?\" Kiếm Linh chậm rãi nói.<br>Nghe vậy, Dương Diệp sửng sốt, lập tức gật đầu, Đạo: \"Thụ giáo!\" Quả thực, hắn có chút quá mức nóng lòng.<br><br>Kiếm kỹ thứ này, thực sự không có khả năng một lần là xong, hiện tại hắn mục đích chủ yếu chắc là hảo hảo tu luyện, để cho mình mau chóng bước vào Linh Giả Cảnh! Về phần kiếm kỹ cùng U Minh Quỷ hỏa, chỉ có thể trước tạm hoãn!<br>Xếp bằng ngồi dưới đất, Dương Diệp bắt đầu điên cuồng hấp thu Huyền khí.<br>Nhìn thấy một màn này, Cổ Sao Kiếm Linh khẽ gật đầu, người trước mắt này tuy rằng tính tình có chút cực đoan, nhưng lại có thể biết sai liền đổi, không bảo thủ.<br><br>Tổng thể mà nói người cũng không tệ lắm, chỉ cần không chạm đến nghịch lân của hắn, còn là rất dễ thân cận.<br>Kiếm quang lóe lên, Kiếm Linh khôi phục trở thành bản thể trôi nổi ở tại Dương Diệp bên cạnh.<br><br>.<br><br>.<br><br>.<br> <br>Kiếm Tông, Thái Thanh Điện.<br>Lúc này một cái Thái Thanh Điện chỉ đứng hai người, một gã bên hông giắt một cái hồ lô rượu lão giả tóc trắng, còn có một người nho nhã trung niên nhân, giữa sân hơi lộ ra được quạnh quẽ.<br>Một lát, nho nhã trung niên nhân \"Sư bá, thật muốn xông thiên lộ sao?\"<br>Lão giả tóc trắng gở xuống hồ lô rượu ực một hớp rượu, ánh mắt đầu đến rồi xa vời chỗ, Đạo: \"Mạc Già, ta biết ngươi lo lắng cái gì, thế nhưng, ngươi nên biết, ta đại nạn đã tới, nếu như không đi xông, chờ đợi ta chính là tọa hóa.<br><br>Đi xông, ta còn có một đường sinh cơ!\"<br>\"Chỉ là nhược thất bại, ta Kiếm Tông mang vạn kiếp bất phục!\" Nho nhã trung niên nhân trầm giọng nói.<br>\"Chờ ta đại nạn đến, Kiếm Tông đồng dạng vạn kiếp bất phục!\" Lão giả tóc trắng buồn bã nói: \"Nếu là đi xông, thượng còn có một đường sinh cơ, Kiếm Tông cũng có một đường sinh cơ, thế nhưng không đi, tối đa ba năm, Kiếm Tông vẫn như cũ gặp lâm hạo kiếp.<br><br>Khi đó, Kiếm Tông liền thật không có một điểm sinh cơ !\"<br>Nho nhã trung niên thấp giọng thở dài, Đạo: \"Mạc Già xấu hổ, Kiếm Tông tại trên tay ta, không chỉ có không có tái hiện mấy trăm năm trước phong cảnh, trái lại càng ngày càng tệ, Mạc Già thẹn với Kiếm Tông lịch đại tổ sư!\"<br>Lão giả tóc trắng lắc đầu, Đạo: \"Không trách ngươi, năm đó nếu không phải ta là Kiếm Tông trêu chọc mầm tai vạ, chọc giận Nguyên Môn, Kiếm Tông cũng không đến mức tại đây nghìn năm qua bị bọn họ ngoài sáng ngầm chèn ép.<br><br>Đương nhiên, ta cũng không hối hận chuyện năm đó, khiến ta hối hận là được kêu là Dương Diệp tiểu tử, thật là đáng tiếc a!\"<br>\"Dương Diệp?\" Nho nhã trung niên nhân nhẹ giọng nói: \"Chính là kia đánh chết Kiếm Hoàng, mà bây giờ còn gọi là Kiếm Hoàng người nọ?\"<br>Lão giả tóc trắng gật đầu, trong mắt lóe lên xóa sạch tiếc hận vẻ, Đạo: \"Lúc đầu, vì hòa hoãn cùng Bách Hoa Cung cùng Nguyên Môn trong lúc đó ân oán, ta bỏ qua hắn, không thể không nói, đây là ta Túy Đạo Nhân đời này làm ngu xuẩn nhất một cái quyết định! Bỏ qua hắn, không chỉ có khiến tông môn mất đi một cái siêu cấp kiếm đạo thiên tài, càng làm cho Kiếm Tông trở thành Nam Vực trò cười của tất cả mọi người, danh tiếng xuống dốc không phanh, khiến Kiếm Tông hôm nay toàn tông trên dưới đối với chúng ta lòng mang bất mãn.<br><br>Không thể không nói, đây là ta làm sai lầm quyết định!\"<br>\"Quả thực đáng tiếc!\" Nho nhã trung niên nhân nói: \"Nếu như hắn là Kiếm Tông đệ tử, chỉ cần hắn không chết, tính là Kiếm Tông chết hết, ngày khác lấy hắn Kiếm Hoàng hiệu triệu lực, nhất định cũng có thể trùng kiến Kiếm Tông.<br><br><br>Bất quá còn có vãn hồi dư địa, Thanh Thi không phải cùng nàng nhất nhất \"<br>Túy Đạo Nhân cắt đứt nho nhã trung niên nhân nói, Đạo: \"Tạm thời không cần, ta như xông qua thiên lộ, Kiếm Tông đối mặt vấn đề đều không còn là vấn đề, nếu như ta không có thành công, không có thành công, Kiếm Tông tồn vong liền xem thiên ý !\"<br>Giữa sân trầm mặc một lát, nho nhã trung niên nhân nói: \"Sư bá có mấy thành nắm chặt?\"<br>\"Tam thành!\"<br>Nho nhã trung niên nhân tâm nhất thời trầm xuống, một lát, Đạo: \"Đến lúc đó, ta mượn kiếm tông toàn tông đệ tử chi lực giúp sư bá giúp một tay!\"<br>Trầm ngâm một lát, Túy Đạo Nhân khẽ gật đầu: \"Có thể!\"<br>\".<br><br>.<br><br>.\"<br>Một ngày đi qua, tầng thứ năm trong, Dương Diệp giống như một cái vòng xoáy, tầng thứ năm trong Huyền khí điên cuồng hướng hắn vọt tới.<br><br>Lúc này Dương Diệp trên người tán phát khí tức, so với trước thế nhưng mạnh hơn không chỉ một điểm, nếu có người đang cái này, liền sẽ phát hiện lúc này Dương Diệp không khí quanh thân bày biện ra một loại quỷ dị vặn vẹo!<br>Khống chế khí tràng!<br>Đây là Linh Giả Cảnh cường giả tiêu chí, nói cách khác, lúc này Dương Diệp Ly Linh Giả Cảnh đã không xa!<br>Kỳ thực lúc này Dương Diệp là rất buồn bực, bởi vì hắn vốn có thể sớm hơn tiến nhập Linh Giả Cảnh, thế nhưng cái này tiểu vòng xoáy cũng mang tám phần mười Huyền khí đều hút vào cánh cửa kia trong, nói cách khác, thực sự trở thành hắn Huyền khí chỉ không được hai thành! Bất quá hoàn hảo, tính là chỉ hai thành, nhưng là so thông thường Vương Giả Cảnh huyền giả toàn bộ muốn nhiều hơn!<br>Ngoại trừ Dương Diệp, tầng thứ tư trong một ít thiên tài cũng xuất hiện rung tấn chức Linh Giả Cảnh dấu hiệu, tỷ như Ma Kha Hồn U, còn có Lạc Tuyết cùng với một bên Hi Lạc Công Tử cùng Kế Ngôn Thập! Những người này đều là thiên tài trong thiên tài, mà lại lại là đạt được Vương Giả Cảnh đỉnh, đặc biệt Ma Kha cùng Lạc Tuyết hai người, hai người càng đã chỉ nửa bước bước vào Linh Giả Cảnh, ở đây linh khí như vậy tràn đầy, muốn tấn chức Linh Giả Cảnh, đối với bọn họ mà nói, là chuyện dễ dàng! <br>Tầng thứ tư, tất cả mọi người đang liều mạng đang tu luyện, bởi vì phương đó trước có người đạt được Linh Giả Cảnh, kia bên kia liền đã định trước bi thảm.<br><br> <br>Cũng không nghĩ bi thảm, cho nên đại gia rất liều mạng.<br>Mà tầng thứ ba cùng tầng thứ hai, còn có kia tầng thứ nhất những thứ kia huyền giả.<br><br>.<br><br>.<br>Những thứ kia huyền giả căn bản không có người dám hảo hảo tu luyện? Vì sao? Bởi vì bốn phía đều là địch nhân, ai tu luyện, người đó chính là đang tìm chết!<br>Nếu như nói trước chém giết là bởi vì đoạt vị trí, vậy bây giờ chém giết, thì là bởi vì cừu hận! Đúng vậy, hiện tại một ...!hai ...!Ba tầng huyền giả đã giết nổi giận, thấy ai cũng như là cừu nhân, để cho bọn họ an tĩnh tu luyện? Mượn bọn họ 10 cái mật bọn họ cũng là không dám!<br>Đáng giá một nói là An Nam Tĩnh, An Nam Tĩnh đi xuống tầng thứ năm sau, đi tới tiềm long đài trước mặt kia tiềm long bia chỗ, coi như mọi người cho là nàng muốn khiêu chiến Huyền Giả Đại Lục lịch đại thiên tài tuyệt thế lúc, nàng lại là động tĩnh gì cũng không, chỉ là cứ như vậy lẳng lặng đứng, ánh mắt còn lại là rơi vào kia đời thứ nhất tên Vũ Thần chỗ!<br>Cứ như vậy, nàng đứng ở nơi đó một ngày.<br>Đương nhiên là không người nào dám đi quấy rối của nàng, đùa giỡn, chỉ cần nàng không đi tìm người khác phiền phức, người khác liền cám ơn trời đất.<br><br>Giữa sân ai dám đi tìm nàng phiền phức? Chính là kia Lạc Tuyết đang nhìn hướng An Nam Tĩnh lúc, trong con mắt cũng là có một tia ngưng trọng!<br>Thời gian chậm rãi trôi qua, lại là một ngày trôi qua.<br>\"Oanh!\"<br>Ngày thứ ba sáng sớm, tầng thứ tư trong, Lạc Tuyết trong cơ thể đột nhiên tuôn ra một cổ kinh người khí thế của, tại kỳ chung quanh người bịt mặt, nhất thời bị cổ khí thế này chấn liên tục chân sau.<br>Giữa sân mọi người cả kinh, lên cấp?<br>Mà đúng lúc này, kia Ma Kha trong cơ thể cũng là đột nhiên bộc phát ra một cổ kinh khủng ma khí, ma khí do như thực chất, trong nháy mắt mang Ma Kha bao phủ ở tại trong đó!<br>Nhìn thấy một màn này, giữa sân vô số Ma Tộc huyền giả mặt trào cuồng hỉ, mà một bên nhân loại huyền giả sắc mặt thì triệt để trầm xuống!<br>\"Nơi đây nhân loại huyền giả, chết!\"<br>Ma Kha thanh âm của tựa như sấm rền thông thường ở trong sân tất cả nhân loại huyền giả bên tai ầm ầm vang lên!.<br><br>"]