["<br>Kiếm Tông tổ sư?<br>Nhìn trên bầu trời kia người đeo trường kiếm hư ảo lão giả, Dương Diệp có chút xuất thần.<br><br>Đối với cái này vạn năm tới, Nam Vực, thậm chí là toàn bộ Huyền Giả Đại Lục người mạnh nhất, hắn nghe qua rất nhiều về truyền thuyết của hắn.<br><br>Không nghĩ tới, hiện tại nhìn thấy hắn chân nhân, mặc dù chỉ là hắn một luồng phân hồn!<br>Lão giả làm cho cảm giác đầu tiên, là khí phách, không có gì sánh kịp khí phách, tuy rằng thân thể là hư ảo, thế nhưng đứng ở đó cũng như một tòa sơn mạch, trên người phát ra như có như không khí thế, áp khiến người ta có chút không thở nổi!<br>Lão giả sau khi xuất hiện, trong mắt ngắn ngủi xuất hiện vẻ mê mang, thế nhưng rất nhanh, kia trong mắt đó là trở nên thanh minh.<br><br>Ánh mắt dời xuống, lão giả nhìn lướt qua Thái Thanh Điện mọi người, sau đó chậm rãi lắc đầu, Đạo: \"Ta từ lâu ngờ tới Kiếm Tông vạn năm sau khi sẽ xuống dốc, nhưng không ngờ tới, dĩ nhiên xuống dốc đến tận đây!\"<br>Tô Mạc Già một trận xấu hổ, đang muốn nói cái gì, lúc này, kia Nguyên Thiên đột nhiên lạnh lùng nói: \"Các hạ chính là Kiếm Tông tổ sư?\"<br>Lão giả nhìn Nguyên Thiên liếc mắt, sau đó nói: \"Chính là một gã Hoàng Giả Cảnh ngũ phẩm con kiến hôi, dĩ nhiên thiếu chút nữa diệt ta Kiếm Tông, thật là bi ai.\"<br>Nghe vậy, dưới Tô Mạc Già càng thêm xấu hổ .<br>\"Con kiến hôi?\" Nguyên Thiên sắc mặt dử tợn nói: \"Tiêu Dao Tử, ta thừa nhận, ngươi như bản thể tại đây, bọn ta tất không phải là đối thủ của ngươi, thế nhưng hiện tại, ngươi chỉ là một luồng phân hồn, hồn phách không có thân thể ký thác, ngươi tính là tại cường, có thể cường đi nơi nào?\"<br>\"Chính là!\" Lúc này, một bên Quỷ Vương cũng lạnh lùng nói: \"Tiêu Dao Tử, nghe đồn năm đó ngươi bá đạo không gì sánh được, cũng không cùng người chít chít méo mó, hôm nay bọn ta muốn tiêu diệt ngươi Kiếm Tông, án ngươi tính tình, chắc là một kiếm mang bọn ta Trảm tài là, thế nào bây giờ trở nên như vậy bà mụ? Chẳng lẽ là nhất nhất \"<br>\"Dong dài!\"<br> <br>Tiêu Dao Tử đột nhiên cắt đứt Quỷ Vương nói, sau đó bấm tay bắn ra, một luồng kiếm khí hướng phía Quỷ Vương bắn nhanh đi!<br>Quỷ Vương con ngươi co rụt lại, đang muốn xuất thủ, ngay tại lúc lúc này, kia sợi kiếm khí đột nhiên tốc độ bạo tăng, hóa thành một luồng kiếm quang tự Quỷ Vương nơi bả vai xuyên qua, Xuy một tiếng, Quỷ Vương cánh tay phải liên quan vai trực tiếp bay ra ngoài.<br>\"Tổ sư uy vũ!\"<br>Nhìn thấy một màn này, dưới Kiếm Tông đệ tử đầu tiên là sửng sốt, lập tức toàn trường hoan hô, hướng phía Tiêu Dao Tử chậm rãi lạy đi xuống.<br><br>Giữa sân Kiếm Tông đệ tử trên mặt có sống sót sau tai nạn đi sau tự phế phủ dáng tươi cười, không có gì so tuyệt vọng sau khi lại gặp được hy vọng tới càng làm cho người kích động cùng hưng phấn .<br>Lúc này, Dương Diệp cũng đang trầm tư, bởi vì Kiếm Tông tổ sư lúc trước một kiếm kia nhìn như là kiếm khí, thực thì không phải vậy kiếm khí, bởi vì lúc này Kiếm Tông tổ sư là linh hồn thể, căn bản không cách nào tụ tập năng lượng thiên địa, không cách nào tụ tập năng lượng thiên địa, làm sao có thể thôi động kiếm khí? Chỉ có đúng hay không kiếm khí, một kiếm kia lại rốt cuộc là làm sao phát ra?<br>Lẽ nào ngoại trừ Kiếm vực, Kiếm Ý cùng với Kiếm Tâm Thông Minh ở ngoài, kiếm đạo còn có một loại khác phương thức tu luyện?<br>Kiếm Tông đám người ở hoan hô, kia Nguyên Thiên cùng với Ngọc Linh Lung cũng sắc mặt ngưng trọng, bất quá rất nhanh, sắc mặt hai người đó là nới lỏng, bởi vì lúc này Tiêu Dao Tử thân thể càng thêm hư ảo trong suốt !<br>Kia Quỷ Vương bị chém tới một tay, sắc mặt càng thêm dữ tợn , trong lòng tuy rằng kinh hãi cái này Kiếm Tông tổ sư thực lực, thế nhưng càng nhiều hơn, còn là nổi giận, hắn đường đường một tông đứng đầu, lại bị một cái vạn năm trước một cái phân hồn cho thiếu chút nữa chém giết, tuy rằng người nọ là toàn bộ Huyền Giả Đại Lục vạn năm tới người mạnh nhất, thế nhưng đây cũng là vô cùng nhục nhã a!<br>\"Tiêu Dao Tử, không có thân thể ký thác, công kích như vậy, ngươi có thể tại phát vài lần? Nếu không, ngươi một lần nữa, ta không ngăn chặn, làm sao?\" Quỷ Vương có chút điên cuồng cười to nói.<br><br>Tiêu Dao Tử lạnh lùng nhìn thoáng qua Quỷ Vương, sau đó ánh mắt nhìn lướt qua Thái Thanh Điện trong Kiếm Tông đám người, Đạo: \"Lĩnh ngộ Kiếm vực người, hoặc là lĩnh ngộ Kiếm hồn người, tiến lên một bước!\"<br>Kiếm Tông đệ tử sửng sốt, Kiếm vực, bọn họ căn bản không biết là cái gì.<br><br>Tô Mạc Già lắc đầu cười, dáng tươi cười là khổ sở.<br> <br>Trong đám người, Dương Diệp sửng sốt, chẳng lẽ cái này Kiếm Tông tổ sư cần muốn lĩnh ngộ Kiếm vực người làm linh hồn hắn ký thác? Còn có, kia nếu nói Kiếm hồn vậy là cái gì?<br>Thấy không có người tiến lên, Tiêu Dao Tử nhướng mày, lại nói: \"Kiếm Tâm Thông Minh người tiến lên một bước!\"<br>Lúc này, Kiếm Tông đám người đại khái đều hiểu Tiêu Dao Tử ý đồ, minh bạch sau, toàn bộ Kiếm Tông đệ tử, bao quát Tô Mạc Già đều cực kỳ xấu hổ cùng xấu hổ bắt đi.<br>Tô Thanh Thi ánh mắt nhìn về phía Dương Diệp, nhìn thấy Tô Thanh Thi ánh mắt, Dương Diệp nhất thời có chút nhức đầu, hắn đương nhiên biết Tô Thanh Thi ý tứ, thế nhưng bình tĩnh mà xem xét, hắn thật đối về Kiếm Tông không có cảm tình gì, không muốn ra tay giúp cái này Kiếm Tông.<br><br>Còn nữa, khiến kia Tiêu Dao Tử làm linh hồn ký thác, hắn thế nhưng không dám, vạn nhất làm cho đối phương phát hiện tiểu vòng xoáy, vậy còn được?<br>Chỉ là Tô Thanh Thi thỉnh cầu, hắn như thế nào nhẫn tâm cự tuyệt?<br>Liền ở trong lòng hắn quấn quýt khó xử lúc, trên bầu trời Tiêu Dao Tử chân mày nhíu sâu hơn, lại nói: \"Lĩnh ngộ Kiếm Ý người, tiến lên một bước!\"<br>Tô Mạc Già thấp giọng thở dài, tiến lên đối về Tiêu Dao Tử thi lễ một cái, Đạo: \"Hồi bẩm tổ sư, Kiếm Tông, không một người lĩnh ngộ Kiếm vực, không một người lĩnh ngộ Kiếm hồn, không một người Kiếm Tâm Thông Minh, không một người lĩnh ngộ Kiếm Ý.\"<br>Nghe được Tô Mạc Già nói, Tiêu Dao Tử khẽ lắc đầu một cái, Đạo: \"Không nghĩ tới, ta năm đó khai sáng tông môn, vạn năm sau, dĩ nhiên xuống dốc đến tận đây!\" Hắn sở dĩ yêu cầu lĩnh ngộ Kiếm vực hoặc là Kiếm Ý của người đứng ra, là bởi vì chỉ lĩnh ngộ điều này người, mới có thể tạm thời làm cho linh hồn hắn ký thác, bởi vì chỉ như vậy, hắn mới có thể mượn thân thể của đối phương phát huy ra thực lực, dù sao hắn lúc này chỉ là một luồng phân hồn, mà không phải bản thể!<br>\"Ha ha...\" Đúng lúc này, một bên Quỷ Vương đột nhiên phá lên cười, nở nụ cười chỉ chốc lát, Đạo: \"Tô Mạc Già, ngươi có thể nói sai rồi ah? Ngươi Kiếm Tông làm sao sẽ không có đây? Kia Dương Diệp không phải là Kiếm Tâm Thông Minh? Không phải là lĩnh ngộ Kiếm Ý? Nga được rồi, hắn lúc này đã không phải là ngươi Kiếm Tông đệ tử, nếu như ta nhớ không lầm, giống như chính là ngươi Kiếm Tông đưa hắn trục xuất Kiếm Tông ah? Ha ha...\"<br>Một bên, Nguyên Thiên cũng là lắc đầu, Đạo: \"Tự chui đầu vào rọ!\" Kiếm Tông tổ sư rất kinh khủng, cho dù là một luồng phân hồn, vẫn như cũ rất kinh khủng, dù sao đã từng là Thánh Giả cảnh cường giả, mà lại lại là kiếm tu.<br><br>Thế nhưng, không có thân thể ký thác, hắn tại kinh khủng cũng có hạn, chỉ phải bỏ ra một điểm đại giới, cái này sợi phân hồn, không đáng để lo!<br>Chỉ là, hắn còn có một cái nghi vấn...<br>\"Tiêu Dao Tử, ngươi nếu có thể nói cho ta biết chờ ngày đó đường lai lịch, cùng với phương pháp phá giải, bọn ta buông tha cái này Kiếm Tông một con ngựa, cũng không phải không thể!\" Nguyên Thiên trầm giọng nói.<br><br>Một bên Quỷ Vương cùng Ngọc Linh Lung do dự một chút, đều là không nói, hiển nhiên, hai người bọn họ thầm chấp nhận Nguyên Thiên nói.<br><br>Chỉ là muốn buông tha Kiếm Tông, cái này kiên quyết không thể nào.<br>\"Buồn cười!\"<br>Tiêu Dao Tử thương hại nhìn Nguyên Thiên ba người liếc mắt, sau đó nói: \"Lấy con kiến hôi chi lực, dĩ nhiên cũng vọng tưởng đi xông thiên lộ, thật là không biết tự lượng sức mình.<br><br>Ta hôm nay mặc dù chỉ là một luồng phân hồn, mà lại chỉ có thể phát một kích tối hậu, thế nhưng ta có thể bảo chứng, cái này một kích tối hậu có thể lưu lại ngươi đám ba người một người trong đó, bọn ngươi ai trước đi thử một chút?\"<br>Nguyên Thiên hai mắt híp lại, Đạo: \"Hôm nay, Kiếm Tông mang tuyệt tích Nam Vực!\" <br>Tiêu Dao Tử không nói, tại kỳ xung quanh, năng lượng Không Gian bắt đầu bạo.<br><br>Động, hiển nhiên, hắn đã làm tốt một kích tối hậu chuẩn bị.<br>Nguyên trời mặc dù thả ngoan thoại, thế nhưng nhưng cũng không dám suất động thủ trước, cái này Tiêu Dao Tử tuy rằng chỉ có thể phát một kích tối hậu, thế nhưng một kích này, hắn cũng không lòng tin có thể tiếp được tới.<br><br>Tính là kế tiếp, chỉ sợ cũng phải trọng thương.<br><br>Ở vào thời điểm này, hắn cũng không thể trọng thương, dù sao, phía sau thế nhưng còn có một cái Đại Tần đế quốc tại rình hắn Nguyên Môn!<br>Nguyên Thiên không dám suất động thủ trước, kia Quỷ Vương cùng Ngọc Linh Lung thì càng thêm không dám.<br><br>Phải biết rằng, hai người bọn họ so với Nguyên Thiên, thực lực là yếu nhược thượng một chút, Nguyên Thiên chưa từng lòng tin tiếp được, bọn họ lại làm sao có thể tiếp được? Còn nữa, lúc này, bọn họ cũng sẽ không ngốc đến đi hi sinh tự mình, thành toàn tập thể!<br> <br>Trong khoảng thời gian ngắn, song phương giằng co xuống tới.<br>Dưới, lúc này Tô Thanh Thi đi tới Dương Diệp bên cạnh, hai người nhìn nhau mấy hơi thở, Tô Thanh Thi hơi cúi đầu, nàng muốn cho Dương Diệp hỗ trợ, thế nhưng nàng biết, lấy Dương Diệp tính cách, là kiên quyết không có khả năng giúp Kiếm Tông, dù sao cũng là Kiếm Tông trước phụ hắn.<br><br>Nếu như nàng hướng Dương Diệp đưa ra yêu cầu, nàng kia cùng Dương Diệp trong lúc đó, khả năng chỉ biết trong nháy mắt xuất hiện vô số đạo vết rách.<br>Bởi vì nàng không cách nào tưởng tượng, nếu như Dương Diệp cự tuyệt, nàng kia phải như thế nào đối mặt Dương Diệp, không, phải nói hai người bọn họ phải như thế nào đối mặt với đối phương?<br>Chỉ là, muốn nàng nhìn Kiếm Tông cứ như vậy diệt vong, nàng nếu như có thể làm được? Dù sao ở đây, có thể là của nàng nhà, ở đây, còn có thân nhân của nàng.<br>Ngay Tô Thanh Thi quấn quýt cùng thật sâu bất đắc dĩ lúc, Dương Diệp lắc đầu thở dài, sau đó bắt được tay nàng, sau đó mang Tô Thanh Thi ôm ở trong ngực, nhẹ nhàng tại kỳ cái trán vừa hôn.<br>Giờ khắc này, giữa sân vô số người ánh mắt đều rơi vào hắn trên người của hai người, dù sao Tô Thanh Thi thế nhưng Kiếm Tông con gái của tông chủ, giờ này khắc này, ở trước mặt mọi người, bị một gã nam tử ôm vào trong ngực, hơn nữa không chút nào phản kháng, đây nhất định là sẽ dẫn tới vô số người chú mục cùng tò mò.<br>Dương Diệp Ly mở Kiếm Tông đã nhiều năm, cộng thêm lúc này lại tận lực hóa một chút trang, cho nên, ở đây Kiếm Tông đệ tử nhìn thấy Dương Diệp, như trước không có thể đủ mang Dương Diệp nhận ra.<br><br>Chỉ đã từng cùng Dương Diệp tiếp xúc qua một số người, tỷ như kia Thanh Tuyết đám người, lúc này các nàng đã cảm thấy Dương Diệp có chút quen mắt!<br>Rất nhanh, có người nhận ra Dương Diệp .<br>\"Là Dương Diệp, hắn là Dương Diệp, hắn chính là kia Thanh Vân Bảng đệ nhất, giết chết Kiếm Hoàng, hiện tại trở thành Kiếm Hoàng Dương Diệp, là hắn, thật là hắn, lão Thiên, hắn dĩ nhiên hồi 3FQAny Nam Vực , hơn nữa hồi Kiếm Tông ...\" Một gã đã từng cùng Dương Diệp cùng là ngoại môn đệ tử Kiếm Tông đệ tử chỉ vào Dương Diệp, kích động có chút điên cuồng Đạo.<br>\"Thật là Dương Diệp, thật là Dương Diệp, ta nhận được hắn, hắn hay là chúng ta kiếm môn Phó môn chủ đây...\"<br>\"Ta cũng nhận thức hắn, hắn đã từng còn là tạp dịch đệ tử đâu...!.\"<br>\"Chính là người này sao?\" Một bên, Tô Mạc Già nhìn Dương Diệp, thấp giọng lẩm bẩm nói.<br>Mà đúng lúc này, trên bầu trời kia Tiêu Dao Tử ánh mắt cũng rơi vào Dương Diệp trên người, khi thấy Dương Diệp lúc, Tiêu Dao Tử ánh mắt nhất thời sửng sốt, lập tức nhãn tình sáng lên, tiếp theo, kia nghiêm nghị trên mặt nổi lên lướt một cái dáng tươi cười.<br><br>"]