["<br>Ngay Nguyên Ngạn đám người mới vừa gia nhập Hải Hạm trăm trượng trong phạm vi, hơn mười Đạo chùm tia sáng lần thứ hai phóng lên cao, hướng phía Nguyên Ngạn đám người bắn nhanh đi, nhìn thấy những quang thúc này, Nguyên Ngạn biến sắc, mà bên cạnh hắn đám người hq1jRU còn lại là kinh hãi gần chết.<br><br>Mọi người không kịp nghĩ nhiều, vội vã xé rách không gian hướng phía hậu phương bỏ chạy, bất quá vẫn là có sáu người chưa kịp, bị chùm tia sáng đánh trúng, trực tiếp bị đánh thành Hư Vô.<br>\"Đáng chết, bọn họ thế nào còn có cực phẩm Năng Lượng thạch!\"<br>\"Nguyên Ngạn, ngươi không phải nói bọn họ không có cực phẩm Năng Lượng thạch sao?\"<br>\"Nguyên Ngạn, ngươi là muốn hại chết chúng ta sao? Còn là nói, ngươi Thiên Ma Tông muốn cố ý tiêu hao chúng ta tông môn thực lực?\"<br>\"...\"<br>Còn sống còn lại tám gã Tôn Giả Cảnh cường giả đều là căm tức nhìn Nguyên Ngạn.<br><br>Nguyên Ngạn là Tôn Giả Cảnh lục phẩm cường giả, kia Hải Hạm chùm tia sáng đối với hắn mặc dù có chút uy hiếp, nhưng là lại không nguy hiểm đến tính mạng, thế nhưng đối với bọn họ những người này lại bất đồng.<br><br>Bọn họ bản thân không có đạt được Tôn Giả Cảnh ngũ phẩm, đối mặt loại này chùm tia sáng, hầu như không có năng lực phản kháng!<br>\"Ta làm sao biết bọn họ còn có cực phẩm năng lực thạch?\" Nguyên Ngạn tức giận nói: \"Hại các ngươi? Các ngươi nhìn, ta Thiên Ma Tông cũng đã chết ba gã Tôn Giả Cảnh cường giả!\"<br>\"Hừ, dù sao cũng lão phu chắc là sẽ không đang xuất thủ , phải ra khỏi tay, ngươi Nguyên Ngạn tự mình động thủ ah!\" Một tên trong đó lão giả lạnh lùng nói, lúc trước hắn nếu như chậm một chút điểm, hắn hiện tại chỉ sợ cũng đã thần hồn câu diệt .<br>Lão giả mà nói vừa ra, ngoại trừ Thiên Ma Tông Xà Nữ cùng một gã khác Tôn Giả Cảnh huyền giả, người còn lại đều là đứng ở sau lưng lão giả.<br><br>Hiển nhiên, bọn họ cũng không muốn tại đi chịu chết.<br>Nguyên Ngạn nhìn lão giả, trầm giọng nói: \"Liễu tốn, ngươi nên biết, truy sát Dương Diệp, ai vậy ra lệnh.<br><br>Phóng Dương Diệp đến Trung Vực, người chủ truy cứu xuống tới, ngươi cùng ngươi tông môn gánh nổi lên sao?\"<br> <br>\"Vậy ngươi Thiên Ma Tông thượng a!\" Liễu tốn lạnh lùng nói: \"Đừng cho là ta môn không biết, ngươi Thiên Ma Tông bán như vậy mệnh, còn chưa phải là người chủ hứa hẹn các ngươi, cho các ngươi sau này trở thành Loạn Ma Hải đệ nhất tông môn, có cái này ngon ngọt tại, các ngươi Thiên Ma Tông tự nhiên muốn liều mạng.<br><br>Nguyên Ngạn, ta cũng không nhiều lời, ta Thương Lan Tông chắc là sẽ không đang xuất thủ , chúng ta đã chết ba gã Tôn Giả Cảnh cường giả, tính là người chủ truy cứu xuống tới, chúng ta cũng có lí do thoái thác!\"<br>Nguyên Ngạn sắc mặt có chút khó coi nhìn thoáng qua bên cạnh Thần Cơ Tông, Tinh Vân Tông đám người, Đạo: \"Các ngươi cũng không có ý định đang xuất thủ?\"<br>Thần Cơ Tông một gã trưởng lão, Đạo: \"Nguyên Ngạn, không phải chúng ta không ra tay, mà là chúng ta bây giờ căn bản đã không có biện pháp đối phó cái này Dương Diệp, không phải sao? Như vậy đi, nếu như Nguyên Ngạn ngươi có thể bài trừ kia Vân Hải thương hội Hải Hạm công kích trận pháp, ta đây Thần Cơ Tông liền lưu lại, làm sao?\"<br>\"Ta cũng tán thành!\" Tinh Vân Tông một gã trưởng lão cũng nói: \"Nguyên Ngạn, chỉ cần ngươi có thể bài trừ Hải Hạm trận pháp, chúng ta nguyện ý tiếp tục ở tại chỗ này truy sát Dương Diệp.<br><br>Nếu như ngươi không thể phá rơi, kia ôm quyền , dù sao chúng ta đã chết rất nhiều Tôn Giả Cảnh cường giả, nếu như chúng ta cũng khai báo ở chỗ này, kia đối với chúng ta tông môn không thể nghi ngờ là một cái đả kích thật lớn!\"<br>Nguyên Ngạn sắc mặt trầm thấp như nước, theo đuổi giết Dương Diệp lúc, Thiên Ma Tông tông chủ đã đã thông báo hắn, cần phải mang Dương Diệp giết chết, không thể để cho hắn đi Trung Vực.<br><br>Tới thời điểm, hắn cũng là lòng tin tràn đầy, Tôn Giả Cảnh lục phẩm, nhưng lại mang 20 vị Tôn Giả Cảnh cường giả, loại này đội hình, đã có thể tàn sát rơi một cái tông môn.<br><br>Giết một cái Linh Giả Cảnh nhị phẩm con kiến hôi, còn không dễ dàng?<br>Thế nhưng sự thực là con này Con kiến hôi so một cái tông môn còn khó hơn đối phó! Nguyên Ngạn có chút minh bạch kia Trung Vực của người chủ, tại sao muốn giết cái này Dương Diệp.<br><br>Loại này yêu nghiệt, nếu như hắn lớn lên, cho dù là người chủ, chỉ sợ cũng phải vô cùng kiêng kỵ ah? Nếu như mình không thể đưa hắn ở tại chỗ này, người chủ sợ rằng sẽ đối với Thiên Ma Tông còn có tự mình rất thất vọng ah?<br>Thất vọng trái lại không sao cả, bất quá người nọ chủ cam kết đồ vật, chỉ sợ cũng phải dẹp!<br>Niệm đến tận đây, Nguyên Ngạn không đang do dự, thân hình lóe lên, đi tới Vân Hải thương hội Hải Hạm bầu trời, nhìn Vân Hải thương hội mọi người, Đạo: \"Diệp cô nương, cái này Dương Diệp là người chủ yếu giết người, các ngươi như vậy giúp hắn, liền không sợ đắc tội người chủ sao? Ta nghĩ, Diệp cô nương phụ thân của chắc là sẽ không tán thành Diệp cô nương bây giờ đi là ah?\"<br>Cô gái che mặt Đạo: \"Chúng ta không thể nghi ngờ đối địch với Đỉnh Hán Đế Quốc, bất quá tiền bối cũng nhìn thấy, đệ đệ ta tính mệnh còn đang cái này Dương Diệp trong tay, không có biện pháp, ta phải án hắn nói làm.\" <br>Nguyên Ngạn sắc mặt trầm xuống, Đạo: \"Nếu như vậy, vậy cũng chớ quái lão phu không khách khí!\"<br> <br>Dứt lời, Nguyên Ngạn tay phải đối về phía dưới Hải Hạm chợt chính là một chưởng đánh xuống, một đạo trăm trượng đại thủ tránh hiện ra, Hải Hạm phía dưới nước biển trực tiếp vén lên, hầu như muốn đem Hải Hạm bao phủ.<br>\"Oanh!\"<br>Đại thủ đánh vào Hải Hạm màn sáng thượng, màn sáng kịch liệt run lên, toàn bộ Hải Hạm đi xuống chợt trầm xuống, vô số sóng biển phóng lên cao.<br>Mọi người sắc mặt kịch biến!<br>Dương Diệp nhìn về phía cô gái che mặt, người sau thoáng chần chờ, sau đó sẽ lần khởi động trận pháp, trong sát na, hơn mười Đạo chùm tia sáng phóng lên cao, hướng phía kia Nguyên Ngạn bắn nhanh đi.<br>Nguyên Ngạn trong mắt lóe lên lướt một cái lệ khí, tay phải lần thứ hai đối về phía dưới chợt vỗ, trong đó mười mấy Đạo chùm tia sáng trong nháy mắt bị đại thủ chụp thành Hư Vô, thế nhưng còn có hơn hai mươi Đạo cũng tốc độ không giảm đi tới Nguyên Ngạn trước người của.<br><br>Nguyên Ngạn hơi biến sắc mặt, hai tay hướng phía phía trước duỗi một cái, bỗng nhiên quát dẹp đường: \"Không gian lồng giam!\"<br>Chùm tia sáng rồi đột nhiên đọng lại tại tại chỗ!<br>Phía dưới, Dương Diệp sắc mặt hơi trầm xuống, tay phải lần thứ hai vung lên, 100 miếng cực phẩm Năng Lượng thạch rơi vào cô gái che mặt trước mặt, Đạo: \"Oanh, oanh chết hắn!\"<br>Cô gái che mặt nhìn thoáng qua Dương Diệp, sau đó sẽ lần khởi động trận pháp.<br>Lại là hơn mười Đạo chùm tia sáng phóng lên cao, Nguyên Ngạn sắc mặt đại biến, không dám ở đón đỡ, mấy người lóe ra, xuất hiện ở Hải Hạm một bên khác, Đạo: \"Lão phu hôm nay ngược muốn nhìn, các ngươi đến cùng có bao nhiêu cực phẩm Năng Lượng thạch.\" Nói, lại là một chưởng đánh xuống.<br>Dương Diệp không thể không nói, cái này Nguyên Ngạn thực lực vẫn là vô cùng mạnh, lấy lực một người, lại có thể đối kháng cái này Hải Hạm trận pháp, bất quá hắn cũng nhìn ra được, đối phương cũng không thoải mái.<br><br>Những quang thúc này lực sát thương là rất kinh khủng, cho dù Nguyên Ngạn là Tôn Giả Cảnh lục phẩm, thế nhưng nếu như đánh phải một đạo chùm tia sáng, chỉ sợ cũng phải trọng thương!<br>Dương Diệp biết, đối phương bây giờ là cầm tánh mạng mình tới tiêu hao bọn họ cực phẩm Năng Lượng thạch, bởi vì bọn họ một khi không có cực phẩm Năng Lượng thạch, như vậy, cũng chính là bọn họ tử kỳ.<br><br>Thế nhưng, hắn sẽ không có sao?<br>Dương Diệp mặc dù có rất nhiều cực phẩm Năng Lượng thạch, thế nhưng cũng không muốn bị đối phương như thế tiêu hao! Nắm trong tay Thuấn Không Kiếm, Dương Diệp trong cơ thể Huyền khí lần thứ hai trào động, mà Dương Diệp cử động, cũng để cho Vân Hải thương hội đám người phát hiện.<br><br><br>Vân Hải thương hội đám người khóe miệng giật một cái, cái này Dương Diệp chẳng lẽ còn nghĩ chém giết kia Nguyên Ngạn không được? Phải biết rằng, kia Nguyên Ngạn thế nhưng Tôn Giả Cảnh lục phẩm cường giả a!<br>Trên bầu trời, Nguyên Ngạn cũng chú ý tới Dương Diệp cử động.<br><br>Nguyên Ngạn nheo mắt, đối Dương Diệp trong tay chuôi này thần bí đạo khí, hắn đương nhiên là kiêng kỵ, kia Kiếm, vô cùng quỷ dị.<br><br>Nếu như là bình thường, có phòng bị, hắn tự nhiên một cách tự tin tránh thoát cái này kiếm công kích, thế nhưng hiện tại, ứng phó những thứ kia chùm tia sáng, đã khiến hắn có chút kiệt sức, hắn kia vẫn có thể phân tâm tới phòng bị Dương Diệp công kích?<br>Phía dưới, Dương Diệp nắm trong tay Thuấn Không chậm rãi giơ lên, Nguyên Ngạn hơi biến sắc mặt, không đang chần chờ, chụp nát trước mặt một đạo chùm tia sáng sau, thân hình nhanh tránh, trực tiếp tiêu thất ở tại tại chỗ.<br>Vân Hải thương hội đám người vẻ mặt kinh ngạc, cứ như vậy bị hù chạy? Đường đường Tôn Giả Cảnh lục phẩm cường giả, cứ như vậy bị hù chạy?<br>Dương Diệp cũng là có chút kinh ngạc, đối phương liền chạy như vậy? Bất quá cũng tốt, đỡ phải lãng phí Huyền khí! Phải biết rằng, mỗi huy một lần Thuấn Không Kiếm, đối với hắn tiêu hao cũng đều là to lớn!<br>Trong hư không, liễu tốn đám người thấy Nguyên Ngạn bại tẩu, đều là lắc đầu, không đang chần chờ, ngoại trừ Thiên Ma Tông hai người bên ngoài, còn lại Tôn Giả Cảnh cường giả đều là xé rách không gian, trực tiếp rời đi.<br><br>Không thể phá mở kia Hải Hạm trận pháp, bọn họ ở tại chỗ này, một điểm tác dụng chưa từng, không làm được, còn có thể bỏ mạng ở ở đây!<br>Cho nên, tại nhìn thấy Nguyên Ngạn bại lui sau, bọn họ không chút do dự tuyển chọn rời đi!<br>Nhìn thấy liễu tốn đám người rời đi, Nguyên Ngạn sắc mặt có chút khó coi, hắn nguyên vốn còn muốn khiến những người này đồng loạt ra tay, bởi vì hắn nghĩ, Dương Diệp đám người cực phẩm Năng Lượng thạch tuyệt đối đã đến cực hạn, chỉ cần những người này cùng hắn đồng loạt ra tay, đang tiêu hao mấy vòng, Dương Diệp đám người hẳn phải chết không thể nghi ngờ.<br><br>Thế nhưng hắn không nghĩ tới, những người này thậm chí ngay cả chăm sóc cũng không đánh liền toàn bộ chạy!<br>\"Thật là một đám phế vật!\" Nguyên Ngạn tức giận nói.<br>\"Nguyên trưởng lão, chúng ta bây giờ còn muốn xuất thủ sao?\" Nguyên Ngạn bên cạnh, Xà Nữ lên tiếng hỏi.<br><br>Kỳ thực nàng cũng muốn đi, bởi vì lúc này bọn họ căn bản không có biện pháp tại giết Dương Diệp, không làm được, còn có thể mang tự mình khai báo ở chỗ này.<br><br>Thế nhưng không có biện pháp, nàng là Thiên Ma Tông của người, Nguyên Ngạn không lên tiếng, nàng không dám một mình rời đi!<br> <br>Trầm mặc một lát, Nguyên Ngạn lắc đầu, Đạo: \"Tại có nửa ngày lộ trình, liền đạt được Trung Vực.<br><br>Tiến nhập Trung Vực, hắn hướng đoàn người một chui, chúng ta căn bản không cách nào tìm được hắn, chúng ta đã mất đi giết hắn cơ hội tốt nhất.<br><br>Các ngươi trở lại thông tri tông chủ, đã nói ám sát thất bại.\"<br>\"Nguyên trưởng lão ngươi không quay về?\" Xà Nữ hỏi.<br>Nguyên Ngạn trong mắt hàn mang chợt lóe lên, Đạo: \"Ta còn có việc muốn làm, hai người các ngươi trở về đi.\"<br>Xà Nữ hai người gật đầu, xé rách không gian, tiêu thất ở tại tại chỗ.<br>Nhìn phía dưới Hải Hạm, Nguyên Ngạn trong mắt tràn đầy sát ý.<br><br>Cái này Dương Diệp, hắn là không giết không thể, bởi vì Nhân Hoàng La Tuấn từng hứa hẹn qua, chỉ cần giết Dương Diệp, để hắn trở thành Đỉnh Hán Đế Quốc hoàng gia hộ vệ.<br><br>Trở thành Đỉnh Hán Đế Quốc hộ vệ, chỗ tốt kia thế nhưng nhiều hơn, không từ mà biệt, chính là mỗi tháng 100 cực phẩm Năng Lượng thạch cũng đã khiến hắn động lòng!<br>Còn nữa, đối với Dương Diệp trong tay chuôi này đạo khí, hắn cũng là động lòng.<br><br>Đạo kia khí nếu như tại trên tay hắn, hắn tin tưởng, Tôn Giả Cảnh cường giả trong, đang không có đối thủ của hắn!<br>Phía dưới, Dương Diệp nhìn thấy chỉ còn lại có Nguyên Ngạn một người, khóe miệng nhất thời lộ ra lướt một cái nhe răng cười.<br><br>Nếu như đối phương rời đi, hắn cũng chỉ có thể thôi, nhưng là đối phương lại còn giữ lại, hơn nữa còn là độc thân, thật là muốn chết a!<br>Dương Diệp thu hồi Phược Tiên Thằng, thả Diệp Lương Thần, Đạo: \"Các ngươi đi trước, đợi lát nữa ta sẽ đuổi theo các ngươi!\" Dứt lời, Dương Diệp phía sau Cửu U Kiếm Vũ một phiến, tiêu thất ở tại tại chỗ! Hắn tin tưởng cô gái che mặt đám người sẽ chờ hắn, bởi vì những Nhân Ngư Tộc đó cũng không có rời đi, muốn đối kháng những Nhân Ngư Tộc đó, Vân Hải thương hội người nhất định phải dựa vào hắn!<br>Không trung, Nguyên Ngạn nhìn trước mắt Dương Diệp, hơi sửng sờ, người trước mắt này tự mình đi tìm cái chết?<br>Thế nhưng rất nhanh, sắc mặt của hắn liền thay đổi, bởi vì tại chung quanh hắn, xuất hiện ba gã hắc y nhân!<br><br>"]