["<br>Trụ vương nhìn Dương Thiên Diệp liếc một chút, sau đó lại nhìn ở trước mặt hắn Huyên Nhi liếc một chút, tối hậu ánh mắt rơi xuống Dương Thiên Diệp trên thân, nói: \"Tiểu tử, ngươi mặc dù bây giờ chỉ là Tiên Thiên cảnh, nhưng ngươi tiềm lực lại là to lớn, ngươi cùng ta Ân Trụ nữ nhi rất là xứng đôi, hi vọng ngươi ngày sau hảo hảo đối xử tử tế nàng!\"<br>\"Tiền bối...\" Dương Thiên Diệp vừa muốn nói gì, một bên ân Huyên Nhi liền nguýt hắn một cái, làm cho hắn muốn giải thích lời nói nuốt trở về.<br><br>Hiện tại hắn có chút minh bạch trước mắt nữ nhân này lúc trước nói muốn gả cho hắn dụng ý.<br><br>Muốn đến nơi này, Dương Thiên Diệp nhìn một chút ân Huyên Nhi, không nghĩ tới nữ nhân này dẫn hắn tới nơi này, căn bản không phải tìm đến chỗ tốt!<br>Trụ vương dò xét Dương Thiên Diệp liếc một chút, nói: \"Ngươi đã người tu kiếm đạo, ta này truyền thừa không thích hợp ngươi , bất quá, ta xem thân thể ngươi không tệ, ta cái này có một bộ luyện thể chi pháp cùng một môn quyền kỹ ngược lại là rất thích hợp ngươi!\" Nói, cong ngón búng ra, hai quyển quyển trục bay đến Dương Thiên Diệp trước mặt.<br>Dương Thiên Diệp trong lòng vui vẻ, đối Trụ vương thi lễ, sau đó tiếp nhận trước mặt quyển trục, ánh mắt trước nhìn về phía tay trái quyển trục.<br>\"Địa giai trung phẩm huyền kỹ: Phá Long quyền, nắm tay cũng là nắm quyền, xuất quyền hữu lực cũng là quyền lợi, nam nhân một ngày không thể không quyền...\"<br>Trụ vương nói: \"Môn này Phá Long quyền là ta lúc còn trẻ sáng tạo, chỉ có ba thức, thức thứ nhất: Nát giáp, thức thứ hai, chấn địa, thức thứ ba: Phá Long! Nghe đồn Long tộc phòng ngự là thế gian số một, chỉ là đáng tiếc, Long tộc đã biến mất ở Nam Vực, không phải vậy ta ngược lại thật ra muốn thử xem, ta cái này Phá Long quyền có thể hay không phá vỡ Long tộc phòng ngự!\"<br>Dường như bị trước mắt nam tử hào khí lây, Dương Thiên Diệp cũng cười nói: \"Nếu như về sau vãn bối gặp được Long tộc, ngược lại là có thể thử nhìn một chút!\"<br>Trụ vương trong mắt lóe lên một vòng ý cười, nói: \"Không tệ, không hổ là nữ nhi của ta coi trọng người.<br><br> <br>Nhớ kỹ, Phá Long quyền coi trọng là nhục thân lực lượng, thân thể ngươi lực lượng càng mạnh, uy lực này liền càng mạnh.<br><br>Này bộ luyện thể chi pháp có thật nhiều tăng lên nhục thân phương pháp, chỉ là có chút thống khổ, tuy nhiên muốn đến đối ngươi hẳn là không có gì.<br><br>Tiểu tử, nhớ kỹ ta lời nói, hảo hảo đối xử tử tế nữ nhi của ta!\" Nói, hắn thân thể bắt đầu chậm rãi trở thành nhạt đứng lên.<br>\"Phụ hoàng!\" Ân Huyên Nhi trong mắt lệ quang chớp động.<br>Trụ vương mỉm cười, nói: \"Ta bây giờ tâm nguyện đã, cũng là nên biến mất thời điểm.<br><br>Huyên Nhi, phụ hoàng biết được ngươi muốn vì ngươi mẫu hậu báo thù, phụ hoàng không ngăn cản ngươi, nhưng là phụ hoàng phải nói cho ngươi, bây giờ ngươi thoát khốn, phụ hoàng chỉ hy vọng ngươi có thể bình an.\" Nói xong, Trụ vương thân thể càng lúc càng mờ nhạt, tối hậu cho đến triệt để tiêu tán trên không trung.<br>Đệ nhất tuyệt thế cường giả, từ đó hoàn toàn biến mất ở thế gian này!<br>Ân Huyên Nhi không hề khóc lóc, cũng không nói gì, chỉ là có chút ngốc trệ nhìn xem cỗ quan tài kia...<br>Một bên Dương Thiên Diệp há hốc mồm, nhưng cuối cùng vẫn là không nói gì lời an ủi, hắn biết, trước mắt nữ tử này căn bản không cần gì an ủi, nàng muốn chỉ là cần một người yên lặng một chút.<br>\"Chúc mừng tiểu đệ đệ, lần này không chỉ có lừa một cái nũng nịu đại mỹ nữ, vẫn phải một môn huyền kỹ cùng một bộ bí pháp!\" Lúc này, Tần Tịch Nguyệt bỗng nhiên cười đối Dương Thiên Diệp nói, chỉ là trong thanh âm mang theo một tia ghen tuông.<br><br> <br>Không phải ăn dấm, mà là bởi vì chỗ tốt đều bị Dương Thiên Diệp một người.<br>Dương Thiên Diệp cầm môn kia Phá Long quyền đưa cho Tần Tịch Nguyệt, nói: \"Nếu như ngươi muốn học lời nói , có thể cùng một chỗ học.\"<br>\"Ngươi là nghiêm túc?\" Tần Tịch Nguyệt nhìn xem Dương Thiên Diệp, nói.<br>\"Ngươi cảm thấy ta giống như là đang nói đùa?\" Dương Thiên Diệp nói.<br><br>Dương Thiên Diệp dĩ nhiên không phải yêu Tần Tịch Nguyệt, hắn này như vậy hào phóng, nói cho cùng vẫn là bởi vì hắn mình.<br><br>Thứ nhất, hắn không muốn giữa hai người có ngăn cách, thứ hai, trước mắt nữ tử này thực lực càng mạnh, đối với hắn tốt nơi lại càng lớn.<br>Tần Tịch Nguyệt nhìn xem Dương Thiên Diệp nửa ngày, tối hậu nhoẻn miệng cười, nói: \"Tiểu đệ đệ, tỷ tỷ chỉ là thử một chút ngươi mà thôi, môn này huyền kỹ coi trọng nhục thân lực lượng, tỷ tỷ không thích hợp tu luyện, tuy nhiên ngươi lần này tâm ý, tỷ tỷ lĩnh!\"<br>\"Đây chính là Địa giai trung phẩm huyền kỹ, ngươi thật không học?\" Dương Thiên Diệp Vấn Đạo.<br>Tần Tịch Nguyệt lắc lắc đầu nói: \"Tỷ tỷ nhục thân không mạnh, học môn này huyền kỹ một chút tác dụng cũng không có.\"<br>\"Ngươi cũng thật hào phóng đâu!\" Đúng lúc này, một bên ân Huyên Nhi xoay người, nhìn xem Dương Thiên Diệp, châm chọc nói: \"Là nữ nhân, ngay cả Địa giai huyền kỹ đều bỏ được chia sẻ!\"<br>\"Huyên Nhi...\"<br><br>Dương Thiên Diệp đang chuẩn bị nói cái gì, ân Huyên Nhi lại là sắc mặt lạnh lẽo, nói: \"Huyên Nhi cũng là ngươi gọi? Ngươi thật sự cho rằng ta hội gả cho ngươi?\" Nói xong, vừa nhìn về phía Tần Tịch Nguyệt, trong mắt sát ý chợt lóe lên, nói: \"Đại Tần hoàng thất người? Nói như vậy, ngươi là một cái công chúa đi?\"<br>Dương Thiên Diệp hai mắt nhíu lại, ánh mắt cũng là lạnh xuống đến, thật lâu, hắn hít sâu một hơi, nói: \"Ân cô nương, ta biết ngươi vừa mất đi người thân nhất, tâm tình khó tránh khỏi không tốt, ta có thể lý giải.<br><br>Chỉ là ngươi cùng Tịch Nguyệt ở giữa sự tình...\"<br>\"Ta muốn giết nàng, ngươi là giúp nàng vẫn là giúp ta?\" Ân Huyên Nhi cắt ngang Dương Thiên Diệp lời nói, nói.<br>\"Ân cô nương, oan gia nên giải không nên kết, ngươi thực sự không cần thiết như thế...\"<br>\"Nói như vậy, ngươi là muốn giúp nàng đi?\" Ân Huyên Nhi châm chọc nói: \"Thua thiệt người nào đó lúc trước còn đáp ứng ta phụ hoàng muốn chiếu cố ta, cầm phụ hoàng ta đồ,vật, bây giờ lại là muốn giúp người khác tới đối phó ta.\"<br>Dương Thiên Diệp biến sắc, không chút nghĩ ngợi cầm trong tay hai quyển quyển trục vứt cho ân Huyên Nhi, nói: \"Ân cô nương, theo Dương Thiên Diệp xem ra, ngươi thật sự là không cần cần người chiếu cố.<br><br>Còn cái này hai môn huyền kỹ, Dương Thiên Diệp nhận lấy thì ngại, trả lại cho ngươi!\" Nói xong, Dương Thiên Diệp quay người đối Tần Tịch Nguyệt, nói: \"Chúng ta đi thôi!\"<br>Tần Tịch Nguyệt cùng ân Huyên Nhi đều là sững sờ, hai nữ đều không nghĩ tới Dương Thiên Diệp sẽ buông tha cho cái này nhóm huyền kỹ cùng bí pháp, đây chính là Địa giai trung phẩm a! Địa giai a...<br>Tần Tịch Nguyệt trước hết về nước thần đến, nhìn về phía Dương Thiên Diệp lúc, trong mắt nhiều một tia không khỏi ý vị, cười nói: \"Ngươi không cân nhắc một phen sao? Đây chính là Địa giai huyền kỹ, làm Fv7Kh5r gì là hờn dỗi, liền đem nó từ bỏ đâu?\"<br>\"Hờn dỗi?\" Dương Thiên Diệp khẽ giật mình, sau đó lắc đầu, nói: \"Địa giai huyền kỹ tuy nhiên trân quý, nhưng thì tính sao? Là môn này Địa giai huyền kỹ liền xuất thủ đối phó ngươi sao? Có lẽ người khác làm đến, nhưng ta làm không được!\"<br>Tần Tịch Nguyệt nhìn xem Dương Thiên Diệp nửa ngày, sau đó nhoẻn miệng cười, nói: \"Tốt một cái ngươi làm không được, tiểu đệ đệ thật là làm cho tỷ tỷ lau mắt mà nhìn đâu!\" Nói thực ra, Dương Thiên Diệp lần này cử động thật làm cho nàng lau mắt mà nhìn, Địa giai huyền kỹ a, đây chính là sẽ để cho vô số huyền giả điên cuồng đồ,vật, đừng nói nàng cùng Dương Thiên Diệp chỉ là quen biết không đến mấy ngày quan hệ, liền xem như cha con chỉ sợ cũng phải tranh cái ngươi chết ta sống.<br><br>Mà Dương Thiên Diệp lại là không chút do dự từ bỏ.<br> <br>Kỳ thật Dương Thiên Diệp lúc này trong lòng cũng là có chút đau lòng, tuy nhiên nhưng không có hối hận, hắn mặc dù là một cái tự tư người, nhưng là hắn cảm thấy, người nên kiên trì một ít gì.<br><br>Thay lời khác tới nói, cũng là làm người hẳn là tại bất luận cái gì sự tình cùng vật bên trên nên có cái phòng tuyến cuối cùng!<br>Lắc đầu, Dương Thiên Diệp không ở qua nghĩ những thứ này, nói: \"Chúng ta đi thôi, lần này sự tình xem như cho ta một cái cảnh cáo, về sau không thể ở theo liền đi theo tiểu gia hỏa chạy!\"<br>\"Ngươi là đang hối hận cứu ta sao?\" Lúc này, một bên ân Huyên Nhi âm thanh lạnh lùng nói.<br>Dương Thiên Diệp cười cười nói: \"Nói những này đều đã không có bất cứ ý nghĩa gì, Ân cô nương, chúng ta liền hối hận có kỳ.\"<br>\"Không có ta, ngươi cho rằng ngươi nhóm có thể ra ngoài?\" Ân Huyên Nhi nói.<br>Dương Thiên Diệp không đáp, hướng bốn phía nhìn xem, sau một lúc lâu, nói: \"Ban đầu tới nơi này cũng chỉ là một cái huyễn cảnh, thật sự là tốt rất thật đâu!\" Nói, đưa tay giữ chặt Tần Tịch Nguyệt tay, sau đó tâm niệm vừa động, trường kiếm ra khỏi vỏ, đối hư không cũng là bỗng nhiên vạch một cái.<br>Dương Thiên Diệp cũng không biết tại sao hắn sẽ nhìn ra nơi này là một cái huyễn cảnh, hắn chỉ biết là nơi này rất không thích hợp, liền là một loại trực giác, trực giác nói cho hắn biết nơi này là huyễn cảnh!<br>Đúng lúc này, một đạo bạch quang hiện lên, ân Huyên Nhi xuất hiện ở Dương Thiên Diệp trước mặt hai người, cùng lúc đó, Dương Thiên Diệp chuôi kiếm này cũng bị ân Huyên Nhi bắt lại, nói: \"Khác phá hư nơi này, chúng ta cùng đi!\"<br>Dương Thiên Diệp khẽ giật mình, chợt gật gật đầu, nói: \"Vậy dĩ nhiên tốt nhất!\" Này Trụ vương đối với hắn có chỉ điểm chi ân, trừ phi vạn bất đắc dĩ, không phải vậy hắn cũng không muốn phá hư nơi này.<br>Ân Huyên Nhi thân thể nhất chuyển, khôi phục bản thể, sau đó hướng phía Dương Thiên Diệp ở ngực chui qua, nhưng mà còn chưa tiếp cận Dương Thiên Diệp trước ngực, liền bị một cỗ vô hình năng lượng cho bỗng nhiên bắ n ra tới.<br>Ân Huyên Nhi khôi phục bản thể, nhìn xem Dương Thiên Diệp, nói: \"Ngươi có ý tứ gì?\"<br>\"Ân cô nương, ngươi có ý tứ gì?\" Dương Thiên Diệp nhíu mày hỏi.<br>Ân Huyên Nhi nói: \"Đương nhiên là tiến vào ngươi bên trong, lúc trước giữa chúng ta không phải có hiệp nghị qua sao?\" Dường như nghĩ đến cái gì, nàng ngọc vung tay lên, hai quyển quyển trục bay về phía Dương Thiên Diệp, sau đó nói: \"Hiện tại có thể chứ?\".<br><br>"]