["<br>Phức tạp nhìn thoáng qua trong tay bốn tờ phù lục, Lưu Vi Vi hít một tiếng, nói: \"Dương huynh, ngươi thực sự không tại suy nghĩ một chút sao?\" Nàng thực sự không muốn buông tha, lấy Dương Diệp thiên phú cùng tiềm lực, nếu như tiến nhập Thiên Kiếm Tông, bất kể là đối Thiên Kiếm Tông hay là đối với Dương Diệp mà nói, đều là một chuyện tốt!<br>Dương Diệp lắc đầu, lần thứ hai cự tuyệt.<br><br>Nếu như cứu ra mẫu thân, có thể hắn sẽ mang theo mẫu thân đi trước cái khác vực, thế nhưng hiện tại, mẫu thân còn đang Bách Hoa Cung đang bị nhốt, hắn là tuyệt đối không thể có thể đi trước cái khác vực.<br>Thấy Dương Diệp lần thứ hai cự tuyệt, Lưu Vi Vi trong mắt lóe lên lướt một cái thất vọng, nói: \"Mặc kệ thế nào, ta còn là hy vọng Dương huynh có thể tại suy nghĩ một chút, nếu như Dương huynh lúc nào nghĩ thông suốt, nguyện ý đi trước Bắc Vực nói, có thể tới Cổ Chiến Trường tìm ta!\"<br>Dương Diệp nở nụ cười hạ cười, không có ở cự tuyệt.<br>\"Dương Diệp, ngươi cũng muốn đi Cổ Chiến Trường, đã như vậy, chúng ta đây cùng đi chứ!\" Lúc này, một bên Thái Nhan Nhan đột nhiên nói.<br>Lưu Vi Vi cũng nhìn về phía Dương Diệp.<br>Dương Diệp nhìn thoáng qua một bên nằm trên mặt đất còn đang co quắp Lãnh Quân, sau đó lắc đầu, nói: \"Các ngươi đi trước đi, ta còn có chút sự phải xử lý!\"<br>Lưu khẽ gật đầu, nói: \"Chúng ta đây Cổ Chiến Trường thấy!\"<br>\"Cổ Chiến Trường thấy!\" Dương Diệp cười nói.<br>Tại Lưu Vi Vi cùng Thái Nhan Nhan đi rồi, Dương Diệp lúc này mới xoay người nhìn về phía kia nằm trên mặt đất co quắp Lãnh Quân.<br><br>Lúc này Lãnh Quân tuy rằng còn đang co quắp, thế nhưng ánh mắt lại là mở ra, chỉ bất quá bên trong tràn đầy oán độc còn có sâu đậm kiêng kỵ.<br><br>Hiển nhiên, lúc này hắn hận không thể ăn Dương Diệp thịt, uống Dương Diệp huyết!<br>Không nhìn Lãnh Quân trong mắt oán độc, Dương Diệp nhạt thanh nói: \"Nghĩ đến ngươi bây giờ vậy cũng biết mình bây giờ tình cảnh, ta phế không nói nhiều nói, nói cho ta biết ngươi biết hết thảy.<br><br>Không muốn giấu diếm cùng giả tạo, bởi vì nói vậy, ngươi sẽ sống không bằng chết!\"<br>\"Ta nói ngươi sẽ cho ta cái thống khoái?\" Lãnh Quân khàn khàn nói.<br>\"Cho ngươi cái thống khoái?\" Dương Diệp khóe miệng uy hiếp, nổi lên lướt một cái trào phúng, nói: \"Nếu như ngươi muốn chết, vì sao không cắn lưỡi tự sát? Hoặc là trực tiếp từ bạo đan điền? Nếu không muốn chết, vậy chớ ở trước mặt ta giả bộ, mang tất cả ngươi biết sự nói ra, về phần ngươi chết còn chưa phải chết, liền xem biểu hiện của chính ngươi!\"<br>Lãnh Quân trầm mặc.<br> <br><br>Hắn đương nhiên là không muốn chết, không thì, đang bị Tử Điêu khốn trụ được một khắc kia, hắn nên tự vận.<br><br>Thế nhưng hắn không có, nói cách khác, hắn muốn sống! Thế nhưng hắn biết, muốn sống, sẽ ý nghĩa phản bội tổ chức, mà phản bội tổ chức, kỳ thực cũng chẳng khác nào chết, chẳng qua là chết chậm mà thôi.<br><br>.<br><br>.<br><br>.<br>Chết chậm, nói cách khác, mình còn có một đoạn mạng sống thời gian!<br>Nghĩ vậy, Lãnh Quân hai mắt chậm rãi nhắm lại, sau đó nói: \"Ngươi muốn biết cái gì.<br><br>.<br><br>.<br><br>.\"<br>Nghe vậy, Dương Diệp khóe mắt giật một cái, trong lòng thở dài một hơi.<br><br>Tuy rằng trong miệng hắn nói đối phương là sợ chết, thế nhưng trực giác nói cho hắn biết, trước mắt tên sát thủ này là không sợ chết, đối phương sở dĩ như vậy, chắc là có cái gì đặc thù nguyên nhân.<br><br> <br>Đương nhiên, hắn có thể không có hứng thú đi biết cái này chút gì đặc thù nguyên nhân, chỉ cần đối phương không tự sát, vậy hắn thì tương đương với nhiều một cái siêu cấp sát thủ tiểu đệ!<br>Một khắc đồng hồ sau, làm Lãnh Quân nói xong câu nói sau cùng sau, Dương Diệp sắc mặt khó coi.<br><br>Bởi vì từ nơi này Lãnh Quân trong miệng, hắn biết được lần này thỉnh ba người bọn họ tới giết hắn, không phải là Quỷ Tông cùng Nguyên Môn cũng hoặc là Bách Hoa Cung, mà là kia Kiếm Tông!<br>Đối với Kiếm Tông, Dương Diệp mặc dù đối với Kiếm Tông mỗi có một chút hảo cảm, nhưng nhìn tại Tô Thanh Thi mặt mũi của, hắn vẫn thay Kiếm Tông làm rất nhiều sự tình.<br><br>Nhưng mà Kiếm Tông không chỉ có không có nửa điểm cảm ơn chi tâm, càng còn vài lần đối với hắn có sát tâm, lần này, càng trực tiếp phái ra sát thủ tới giết hắn! <br>\"Kiếm Tông.<br><br>.<br><br>.<br><br>.\" Dương Diệp hít sâu một hơi, trong mắt tràn đầy băng lãnh vẻ, lúc này đây, hắn mang Kiếm Tông cùng Bách Hoa Cung đặt ở cùng một vị trí lên.<br>\"Ngươi nghĩ xử trí ta như thế nào!\" Đúng lúc này, nằm dưới đất Lãnh Quân đột nhiên nói.<br>Dương Diệp thu hồi suy nghĩ, nhìn Lãnh Quân, nói: \"Trực giác nói cho ta biết, ngươi hẳn không phải là một cái người sợ chết mới là!\"<br>Lãnh Quân lộ vẻ sầu thảm cười, trong mắt tràn đầy vẻ dử tợn, nói: \"Cừu nhân của ta đều còn chưa có chết, ta làm sao có thể chết đây?\"<br>\"Cừu nhân?\" Dương Diệp cau mày nói.<br>Biết mình sinh tử tại Dương Diệp một ý niệm, Lãnh Quân không có, cũng không dám tại ngạo khí cùng căm thù, lập tức trầm giọng nói: \"Ngươi có thể không biết cái này Ngũ Sát tổ chức là như thế nào bồi dưỡng sát thủ! Ta tới nói cho ngươi biết bọn họ là làm sao bồi dưỡng! Bọn họ bồi dưỡng sát thủ là từ tiểu bắt đầu bồi dưỡng, cũng chính là chuyên môn tìm những thứ kia trẻ con dưới mười tuổi tới bồi dưỡng.<br><br>Bọn họ sẽ ở thế giới các nơi tìm kiếm cái loại này tư chất tốt tiểu hài tử, chỉ cần gặp phải, bọn họ chỉ biết mang tiểu hài này mang đi, sau đó trọng tiểu bắt đầu bồi dưỡng, vì để cho những đứa bé này trở thành một triệt đầu triệt đuôi sát thủ công cụ, bọn họ khiến những đứa bé này thân thủ sát thủ bọn họ người chí thân!\"<br>\"Để cho bọn họ thân thủ sát thủ tự mình người chí thân?\" Dương Diệp hơi biến sắc mặt, cái này Ngũ Sát tổ chức khó tránh cũng quá bi3n thái một điểm ah!<br><br>Lãnh Quân sắc mặt dữ tợn lên, nói: \"Đây coi là cái gì, vì khống chế cái này tương lai đỉnh phong sát thủ, bọn họ từ nhỏ liền cho những đứa bé này dùng một loại trí mạng độc dược, loại này trí mạng độc dược sẽ không lấy mạng chúng ta, nhưng nếu như mỗi một tháng không có giải dược nói, chúng ta sẽ sống không bằng chết! Tựa như lúc trước cái loại cảm giác này!\"<br>\"Nói như vậy, ngươi bây giờ là thân trúng kịch độc?\" Dương Diệp cau mày hỏi.<br><br>Đối với người trước mắt này bi thảm thân thế, hắn một chút hứng thú chưa từng, hắn khắp nơi hồ một điểm, đó chính là đối phương có thể thành hay không vì mình siêu cấp tay chân!<br>\"Là!\" Lãnh Quân không có giấu diếm.<br>\"Đúng vậy mà nói, như vậy nói cách khác ngươi không có một chút giá trị rồi?\" Dương Diệp nhạt thanh nói.<br><br>Đối với địch nhân, hắn đương nhiên sẽ không đồng tình, tuy rằng trước mắt người này thân thế rất là bi kịch, nhưng hắn là địch nhân! Nếu là địch nhân, vậy lại càng bi kịch điểm càng tốt, thậm chí hắn còn có thể làm cho đối phương càng bi kịch!<br>Qua nhiều năm như vậy, Dương Diệp minh bạch một cái đạo lý, đồng tình tâm có thể có, nhưng khác đối với mình địch nhân có đồng tình tâm, bởi vì đối với mình địch nhân nhân từ, chính là tàn nhẫn đối với mình.<br><br>Cái loại này hôm nay ta cứu ngươi, ngày mai ngươi trái lại liền cho ta Nhất Đao Sỏa Bức sự tình, hắn Dương Diệp là tuyệt sẽ không làm!<br>Lãnh Quân nheo mắt, không ngờ như thế tự mình BDkyo9C lúc trước kia một phen mà nói đều nói vô ích? Đúng vậy, hắn sở dĩ nói kia lần mà nói, chính là hy vọng đạt được Dương Diệp đồng tình, chỉ cần Dương Diệp đồng tình, vậy kế tiếp tự mình chỉ cần hi sinh một vài thứ, hoặc là tự do, muốn sống sót thì không phải là việc khó gì!<br>Thế nhưng hiện tại, trước mắt cái này Dương Diệp không chỉ có không có nửa điểm đồng tình chi tâm, trái lại cũng bởi vì hắn không giá trị lợi dụng liền muốn giết hắn, đây là người sao? Còn là người sao?<br>\"Cho ta một cái không giết lý do của ngươi, không thì ngươi liền tự sát ah!\" Dương Diệp nhạt thanh nói.<br>Lãnh Quân cái gì một lát, sau đó nói: \"Nếu như ngươi có thể thay ta trừ độc, đồng thời giúp ta báo thù, ta cái mạng này sẽ là của ngươi!\"<br>\"Ta không thay ngươi trừ độc, không giúp đỡ ngươi báo thù, mạng của ngươi cũng là của ta!\" Dương Diệp nhạt thanh nói.<br>\"Một cái đã chết của người đối với ngươi hữu dụng không?\" Lãnh Quân nói: \"Nếu như ngươi có thể thay ta trừ độc, vậy đại biểu ngươi cũng có thể thay cái khác sát thủ trừ độc, cứ như vậy, ta có thể vì ngươi liên lạc với càng nhiều hơn sát thủ cho ngươi sở dụng.\"<br>Nghe vậy, Dương Diệp có chút tâm động, cái này Vương Giả Cảnh trình độ sát thủ hắn là thân thân thể sẽ trôi qua, nếu như nắm giữ như thế một chi thần bí sát thủ quân đội, kia đối với mình mà nói, không thể nghi ngờ là nhất kiện thiên đại hảo sự!<br>\"Các ngươi tại Ngũ Sát tổ chức trong là bị người nắm trong tay, thế nhưng tới ta đây, ta biết dùng tương tự phương pháp điều khiển các ngươi, các ngươi nguyện ý không?\" Dương Diệp nói.<br>\"Nguyện ý!\" Lãnh Quân không chút do dự nói: \"Ngũ Sát tổ chức đối với chúng ta những thành viên này mà nói, đều có đến thù không đợi trời chung, nếu như không phải là kia kịch độc, ta tin tưởng, Ngũ Sát trong tổ chức có ít nhất tám phần mười trở lên sát thủ sẽ phản bội Ngũ Sát tổ chức.<br><br>Nếu như ngươi có thể giải độc của bọn họ, ta bảo chứng, bọn họ nhất định sẽ nguyện ý chịu ngươi chế!\"<br>Một lát, Dương Diệp lắc đầu, nói: \"Những thứ này đều là thành lập tại ta có thể thay các ngươi giải độc cơ sở thượng, thế nhưng, các ngươi nghĩ ta có thể thay các ngươi giải độc sao? Tuy rằng ta không biết trong các ngươi là cái gì độc, thế nhưng kia Ngũ Sát tổ chức nếu dùng cái này có thể khống chế các ngươi, nghĩ đến cũng không phải cái gì rác rưởi mặt hàng ah!\"<br>Nghe vậy, Lãnh Quân trầm mặc.<br><br>Đúng vậy, như Dương Diệp theo như lời, hắn nói những thứ kia điều kiện, đều là thành lập tại Dương Diệp có thể thay bọn họ giải độc cơ sở thượng mới được, nếu như Dương Diệp không thể thay bọn họ giải độc, kia hết thảy đều là phù vân !<br> <br>Đúng lúc này, Dương Diệp trên vai Tử Điêu đột nhiên vọt đến Dương Diệp trước mặt của, sau đó tiểu trảo huy múa!<br>\"Ngươi là nói ngươi có thể giải?\" Dương Diệp kinh ngạc nói.<br>Tử Điêu lắc lắc đầu nhỏ, sau đó tiểu trảo sờ sờ Dương Diệp cái bụng, tựa hồ muốn nói: Cái kia thần bí vòng xoáy có thể.<br><br>.<br><br>.<br><br>.<br><br>.<br>Dương Diệp nhãn tình sáng lên, đúng vậy, mình tại sao đem thần bí này tiểu vòng xoáy quên mất.<br><br>Từ phát hiện thần bí này tiểu vòng xoáy đến bây giờ, tựa hồ liền không có chuyện gì là cái này tiểu vòng xoáy làm không được, giải cái độc, đối thần bí này tiểu vòng xoáy mà nói, hẳn không phải là việc khó gì ah?<br>Nghĩ vậy, Dương Diệp nhìn về phía Lãnh Quân, sau đó nói: \"Trong các ngươi là cái gì độc?\"<br>Lãnh Quân lắc đầu, nói: \"Ta cũng không rõ ràng lắm, dù sao cũng kia độc bọn họ từ nhỏ liền trồng ở chúng ta trong thân thể, hôm nay, chúng ta huyết dịch trong, trong kinh mạch, da thịt trong, cũng đều là nọc độc!\"<br>Nghe vậy, Dương Diệp nheo mắt, cái này Ngũ Sát tổ chức cũng thật là đủ bi3n thái, cư nhiên dùng phương thức này tới khống chế những sát thủ này.<br><br>Đương nhiên, lúc này trong lòng hắn càng nhiều hơn chính là kinh hỉ, bởi vì nếu như tiểu vòng xoáy có thể giải độc, vậy không liền đại biểu, sau này Ngũ Sát tổ chức những sát thủ kia rất có thể đều là hắn Dương Diệp?<br>Nếu như có cái này nhóm sát thủ làm trợ lực, vậy tương lai đối mặt Bách Hoa Cung hoặc là cái khác thế lực, vậy hắn Dương Diệp thì có rất nhiều khuyến khích!<br>Thu hồi suy nghĩ, Dương Diệp chậm rãi đi tới Lãnh Quân bên cạnh, sau đó thân thủ khoát lên Lãnh Quân trên vai, chợt ý thức tiến nhập Lãnh Quân trong cơ thể, tra nhìn.<br><br>Hắn đương nhiên không sợ Lãnh Quân đùa giỡn hoa dạng gì, phải biết rằng, lúc này Lãnh Quân một luồng hồn phách còn trong tay hắn đây! Chỉ cần Lãnh Quân không phải là Sỏa Bức đạt tới, cũng sẽ không ở phía sau chơi cái gì mờ ám!<br>Tại Dương Diệp cánh tay tiếp xúc được Lãnh Quân vai một khắc kia, Lãnh Quân trong mắt nhất thời hiện lên lướt một cái hàn mang, thế nhưng rất nhanh, kia sợi hàn mang liền biến mất không thấy! Đích xác, vừa mới trong nháy mắt đó là tốt nhất giết Dương Diệp thời cơ, thế nhưng hắn bỏ qua, nếu không, bởi vì hắn không nắm chặt!.<br><br>"]