["<br>\"Bành!\"<br>Ba người kình khí trong nháy mắt bị Dương Diệp đánh tan.<br>Rơi trên mặt đất, Dương Diệp nhìn về phía vẻ mặt đề phòng ba người, tên là Hoàng Thanh cùng Thanh Hải nam tử trong cơ thể huyền khí phun trào, phảng phất sau một khắc liền muốn ra tay, bất quá vừa nghĩ tới lúc trước Dương Diệp cái kia nhẹ như mây gió một chiêu kiếm, sắc mặt hai người chính là biến nghiêm nghị cực kỳ, không dám tùy tiện ra tay, cái kia một chiêu kiếm, thực sự là quá sắc bén.<br>\"Ngươi là Kiếm Tông đệ tử Dương Diệp!\" Đang lúc này, một bên Hải Tuyết có chút kinh ngạc nói.<br>Nghe vậy, Hoàng Thanh cùng Thanh Hải sắc mặt hai người lần thứ hai biến đổi, Dương Diệp danh tự này, bọn họ đương nhiên là nghe qua, vậy cũng là lấy Tiên Thiên cảnh chém giết vương giả cảnh, cùng linh giả cảnh cường giả từng giao thủ hàng đầu yêu nghiệt a!<br>Dương Diệp có chút bất ngờ, nhìn về phía Hải Tuyết, nói: \"Ngươi biết ta?\"<br>Hải Tuyết gật gật đầu, nói: \"Tại Đế Đô Môn Khẩu, ta đã thấy ngươi cùng người vương giả kia cảnh cường giả từng giao thủ!\"<br>Thì ra là như vậy, Dương Diệp khẽ gật đầu, sau đó nói: \"Lúc trước nghe ngươi nói huyền thú đế quốc cái kia bốn cái không kém nam vực sáu thế lực lớn huyền bầy thú tộc, ngươi có biết chúng nó tình huống cặn kẽ?\"<br>Hải Tuyết trầm ngâm một hồi, nói: \"Tỉ mỉ ta không rõ ràng, ngươi cũng biết, huyền thú cấm chỉ nhân loại bước vào chúng nó khu vực trung tâm.<br><br>Bất quá có một chút ta có thể xác định, vậy thì là cái kia tứ đại huyền bầy thú tộc rất khủng bố, dù cho là không trở thành vương giai đều rất khủng bố.\" Nói đến đây, Hải Tuyết dừng một chút, sau đó nhìn phía Dương Diệp, nói:\" đương nhiên, khủng bố chỉ là đối với cho chúng ta!\"<br>Dương Diệp cười cợt, không đang hỏi cái đề tài này, nhìn về phía một bên vẻ mặt vẫn như cũ có chút đề phòng hai người, nói: \"Đối với các ngươi không có ác ý gì!\" Nói xong, Dương Diệp không ở quản ba người, thả người nhảy một cái, rơi vào trên cây, tiếp tục bắt đầu hấp thu năng lượng thạch.<br>Thấy Dương Diệp cử động, ba người nhìn nhau một chút, do dự dưới, ba người vẫn là lựa chọn rời đi nơi này, đi tìm những khác ẩn thân nơi.<br>Tại Thập Vạn Đại Sơn, là không có cái gì nhân nghĩa đạo đức giảng, Dương Diệp thực lực cường hãn như vậy, bây giờ đối với bọn họ không có ác ý, thế nhưng ai dám cam đoan Dương Diệp vẫn đối với bọn họ không ác ý? Ngược lại mặc kệ như thế nào, vì lý do an toàn, bọn họ đều không muốn cùng một cái thực lực mạnh hơn bọn họ rất nhiều người cùng nhau.<br>Đối với ba người lựa chọn, Dương Diệp không phản ứng gì, tiếp tục chuyên tâm hấp thu năng lượng trong đá linh khí.<br> <br>Thời gian từng điểm từng điểm quá khứ, sắp tới đêm khuya, yên tĩnh thanh vân bên trong dãy núi, thỉnh thoảng sẽ đột nhiên truyền ra một đạo huyền thú tiếng rống giận dữ, mỗi khi truyền ra huyền thú tiếng rống giận dữ thì, liền đại biểu có nhân loại huyền giả bị huyền thú phát hiện, trong đêm đen bị huyền thú phát hiện, ngoại trừ sáu thế lực lớn cùng đại tần đế quốc những yêu nghiệt kia ở ngoài, cực thiếu có người có thể sống sót!<br>Bất quá những này đều không liên quan Dương Diệp sự, lúc này Dương Diệp đang cố gắng hấp thu năng lượng thạch, từng khối từng khối năng lượng thạch bị hấp thu thành chồng bột phấn.<br><br>.<br><br>.<br><br>.<br>Ngày thứ hai trời lờ mờ sáng, Dương Diệp chính là tỉnh lại, mở hai mắt ra cái kia một chốc, một vệt kinh hỉ tự con ngươi nơi sâu xa chợt lóe lên, bởi vì hắn phát hiện, hắn thì đã Tiên Thiên tam phẩm rồi!<br>Cho tới nay, hắn đều là đang cố gắng tăng lên huyền kỹ cùng thân thể, mà tự thân cảnh giới nhưng là cực nhỏ chăm chú đi tu luyện qua, vì lẽ đó đến tối hôm qua mới thôi, hắn còn đều chỉ là Tiên Thiên nhị phẩm, chỉ là không nghĩ tới, hấp thu một đêm năng lượng thạch, lại liền tăng lên nhất phẩm cảnh giới, đôi này : chuyện này đối với Dương Diệp tới nói, không thể nghi ngờ là một chuyện tốt.<br>Dù sao tại này thanh vân bên trong dãy núi, thêm một phần thực lực liền thêm một phần bảo đảm a!<br>Làm như nghĩ tới điều gì, Dương Diệp hai mắt khép hờ, vội vã kiểm tra một hồi trong cơ thể vòng xoáy thế giới, như hắn sở liệu, tại hắn trở thành Tiên Thiên tam phẩm thì, trong tuyền qua không gian lần thứ hai lại lớn một chút.<br><br>Nhìn thấy sự biến hóa này, Dương Diệp trên mặt ý cười càng nồng.<br>Tuy rằng không biết này tiểu vòng xoáy lai lịch đến cùng là cái gì, thế nhưng không nghi ngờ chút nào, cái này tiểu vòng xoáy tuyệt đối là một cái rất trâu rất trâu đồ vật; tuy rằng hắn cũng còn không biết này tiểu vòng xoáy chân chính tác dụng là cái gì, thế nhưng không nghi ngờ chút nào, lúc này BjXQ1oN tiểu vòng xoáy tác dụng cũng đã rất nghịch thiên rồi!<br> <br>Lắc lắc đầu, Dương Diệp không ở suy nghĩ cái vấn đề này, quay đầu nhìn một chút trên bả vai còn đang ngủ Tử Điêu, Dương Diệp không hề có một tiếng động cười cợt, đem Tử Điêu ôm vào trong lòng, sau đó thân hình hơi động, hướng về phía nam thiểm vút đi.<br>Nhưng mà còn đi không bao lâu, Dương Diệp chính là lần thứ hai ngừng lại, bởi vì tại hắn cách đó không xa một ngọn núi giữa lòng núi, ba người chính đang vây công một con vương giai huyền thú, ba người này không phải người khác, chính là tối hôm qua cùng hắn đã xảy ra một điểm tiểu ma sát ba người kia.<br>Ba người vây công con kia vương giai huyền thú Dương Diệp cũng nhận thức, bởi vì loại kia huyền thú hắn đã từng cũng đã gặp, vậy thì là liệt diễm sư quần, chỉ có điều này con liệt diễm sư quần là vương giai!<br>Ba người thực lực không sai, theo đạo lý tới nói, ba người vây công một con vương giai huyền thú hẳn là vẫn là không có vấn đề gì, nhưng mà để Dương Diệp bất ngờ chính là, xa xa chiến đấu căn bản không phải ba người vây công vương giai huyền thú, mà là đầu kia liệt diễm sư tại đè lên ba người.<br>Phát hiện cái này, Dương Diệp đến rồi một chút hứng thú, đối với cường hãn vương giai huyền thú, hắn đều có hứng thú, bởi vì cái kia đại biểu hắn sau đó có thể sẽ thêm ra một con siêu cấp tay chân a!<br>Nghĩ tới đây, Dương Diệp không có lựa chọn ra tay, mà là ẩn giấu ở một bên, nhìn ba người cùng đầu kia vương giai liệt diễm sư chiến đấu.<br>\"Bành!\"<br>Hoàng Thanh một chưởng vỗ ở liệt diễm sư đầu, nhưng mà liệt diễm sư nhưng nửa điểm sự không có, ngược lại, hắn trái lại bị chấn động bay ngược mà ra.<br>Nhìn thấy tình cảnh này, một bên Hải Tuyết cùng Thanh Hải sắc mặt hai người biến đổi, con này vương giai huyền thú thực lực cùng thân thể phòng ngự thực sự là quá khủng bố a!<br>Cái kia bay ngược ra ngoài Hoàng Thanh cũng phải mắt lộ vẻ kinh hãi, vương giai huyền thú phòng ngự cường hãn trình độ, bọn họ vẫn là biết đến, cũng chính là bởi vì biết, hắn mới lộ ra vẻ kinh hãi, bởi vì hắn lúc trước cái kia một chưởng, nhưng là không có nương tay, bình thường vương giai huyền thú trúng rồi, cũng phải sẽ bị thương tổn, mà trước mắt này con liệt diễm sư nhưng là một điểm phản ứng đều không!<br>Lúc này hắn hối hận rồi, không chỉ có hắn hối hận rồi, một bên Hải Tuyết cùng Thanh Hải cũng hối hận rồi, hối hận lúc trước đối với này con lạc đàn liệt diễm sư động thủ.<br><br>Hừng đông thời gian, bọn họ liền đứng dậy hành động, đi tìm những tán tu kia huyền giả, song khi đi tới nơi này thì, bọn họ phát hiện một con lạc đàn vương giai huyền thú, cũng chính là hiện tại ba người bọn họ trước mặt này một con, điều này làm cho ba người bất ngờ thêm kinh hỉ, sau đó ba người phi thường có hiểu ngầm đối với này con liệt diễm sư ra tay rồi.<br>Chỉ là ba người không nghĩ tới, này con liệt diễm sư thực lực lại cường hãn như vậy, cường hãn đến ba người bọn họ liên thủ đều không thể làm gì, không, phải nói ba người liên thủ đều không phải đối thủ, nếu như không phải ba người bọn họ đã có một điểm hiểu ngầm, e sợ ba người lúc này đã trở thành này con liệt diễm sư trong bụng thịt.<br><br>Đẩy lui Hoàng Thanh, liệt diễm sư cũng không có cứ thế ngừng tay, trái lại là ngửa đầu gầm lên giận dữ, sau đó thả người nhảy một cái, hướng về cái kia bay ra ngoài Hoàng Thanh nhào tới, mà hai chân trừng nơi, mặt đất trực tiếp sụp xuống lún xuống.<br><br>.<br><br>.<br><br>.<br>Nhìn thấy liệt diễm sư đánh về phía Hoàng Thanh, một bên Thanh Hải cùng Hải Tuyết hai người không chút nghĩ ngợi che ở Hoàng Thanh trước, sau đó hướng về cái kia liệt diễm sư phát động các loại huyền kỹ công kích.<br>Hiện tại ba người làm một thể, nhất định phải trợ giúp lẫn nhau, không phải vậy Hoàng Thanh như tử, cái kia hai người bọn họ căn bản là không có cách chống đối này con cường hãn liệt diễm sư.<br>Cái kia Hoàng Thanh sau khi hạ xuống, cũng không có lựa chọn liền như vậy chạy trốn, mà là lựa chọn đi trợ giúp Thanh Hải cùng Hải Tuyết , tương tự, hắn cũng rõ ràng đạo lý này, tại này thanh vân bên trong dãy núi, nếu là bị một con vương giai huyền thú tử truy, cái kia quá nửa là chết chắc rồi.<br><br>Nếu như vậy, vậy còn không như ba người liên thủ đem hết toàn lực một kích, như vậy hay là còn có cơ hội!<br>Nhìn giữa trường ác chiến, một bên Dương Diệp khẽ gật đầu, không thể không nói, trước mắt này con liệt diễm sư thực lực còn là vô cùng tốt.<br><br>Bởi vì nếu như đổi làm là tiểu ngân hoặc là tiểu hôi, lúc này e sợ đã hơn nửa chết ở ba người tay bên trong.<br><br>Nhưng mà này con liệt diễm sư không chỉ có không có chịu đến nửa điểm thương tổn, trái lại còn đè lên giữa trường ba người đánh.<br> <br>Cư Dương Diệp phỏng chừng, này con liệt diễm sư thực lực, e sợ đã không kém lúc trước cái kia đã nửa bước linh giai đại địa Hùng vương, cho dù có khoảng cách, cũng không kém là bao nhiêu.<br>Nghĩ tới đây, Dương Diệp lắc lắc trên bả vai còn đang ngủ Tử Điêu, bị Dương Diệp lay động, Tử Điêu phi thường không tình nguyện mở hai mắt ra, tỉnh lại Tử Điêu chuyện thứ nhất chính là tiểu trảo nắm lấy Dương Diệp lỗ tai dùng sức ninh lên, Dương Diệp lúc này vội vàng xin lỗi, sau đó chỉ chỉ xa xa liệt diễm sư.<br><br>.<br><br>.<br>Nhìn thấy liệt diễm sư, Tử Điêu còn có chút lim dim hai mắt nhất thời lượng lên, sau đó vội vã chỉ trỏ đầu nhỏ, trên người tử quang thoáng hiện, liền muốn đi thu tiểu đệ.<br><br>.<br><br>.<br>Dương Diệp liền vội vàng đem Tử Điêu ôm lấy, đùa giỡn, hắn cũng không muốn để thân phận của Tử Điêu xuất hiện ở trước mặt mọi người!<br>Trấn an được Tử Điêu sau, Dương Diệp thân hình hơi động, xuất hiện ở giữa trường.<br>Dương Diệp đột nhiên xuất hiện, làm cho liệt diễm sư cùng Hoàng Thanh ba người sững sờ, dừng lại chiến đấu.<br><br>.<br><br>"]