["<br>Mở ra quyển trục nhìn thoáng qua, Dương Diệp sắc mặt liền là có chút mất tự nhiên, bởi vì ...!này nếu nói Công pháp Song Tu Quyết chính là chỉ hai người song tu, sau đó nhất phương mang bên kia thọ nguyên chậm rãi truyền cho đối phương! Không những được truyền thọ mệnh, còn có thể truyền tu vi, cũng có thể khiến hai người đạt được tâm ý tương thông cảnh giới!<br>Nói tóm lại, cái này Công pháp song thể bí quyết đối hai người đều tốt chỗ nhiều hơn, chỉ là.<br><br>.<br><br>.<br>Nhìn trong ngực Hiểu Vũ Tịch, Dương Diệp sắc mặt càng thêm mất tự nhiên, cứ như vậy, không phải là ngồi người phần thua thiệt sao? Thế nhưng nếu như không làm như vậy, Hiểu Vũ Tịch thần hồn cùng thân thể tất nhiên bị hao tổn!<br>Cứu cùng không cứu, Dương Diệp có chút gặp khó khăn!<br>Đứng tại chỗ một lát, Dương Diệp bỗng nhiên lắc đầu cười, tự giễu nói: \"Tự mình còn có phải là nam nhân hay không?\" Cô gái trước mắt vì hắn, đã như vậy, hắn Dương Diệp đời này có thể thất bại đối phương sao? Tự nhiên là không thể, nếu không thể thất bại, vậy còn do dự cái cái gì?<br>Về phần đến lúc đó thế nào đối mặt Hiểu Vũ Tịch, cái này còn cần nghĩ sao? Mềm không được sẽ cứng rắn, cứng rắn không được sẽ lăn, dù sao cũng hắn Dương Diệp đời này nhất định nàng!<br>Nghĩ thông suốt sau, Dương Diệp không đang do dự, vung tay phải lên, tử quang hiện lên, ngự kiếm đi!<br>Một chỗ trong sơn động, nhìn trước mặt Hiểu Vũ Tịch, Dương Diệp lần thứ hai gặp khó khăn.<br><br>Tuy rằng đã nghĩ thông suốt, thế nhưng thật phải làm thời điểm, trong lòng hắn vẫn còn có chút khẩn trương cùng thấp thỏm, dù sao phương diện này, hắn là không có kinh nghiệm.<br><br>Duy nhất một lần, hay là đang thần trí không lúc thanh tỉnh, điều này làm cho Dương Diệp đã từng nghĩ tới liền biệt khuất quấn quýt buồn bực không thôi!<br>Hiện tại, hắn thần trí thanh tỉnh, cũng không thể nào hạ thủ!<br>Đứng tại chỗ một lát, Dương Diệp lắc đầu, sau đó chậm rãi đi tới Hiểu Vũ Tịch trước mặt của, nhìn kia an tĩnh nằm ở trước mặt Hiểu Vũ Tịch.<br><br>Hiểu Vũ Tịch dung mạo là cực xinh đẹp, phảng phất là lên trời tỉ mỉ điêu khắc thông thường: Trong suốt như ngọc hai gò má, kiều đĩnh cánh tay ngọc, đỏ tươi cái miệng nhỏ, ngũ quan tổ chức, hơn nữa kia một đầu tuyết trắng tóc bạc, lúc này an tĩnh nằm ở trước mặt hắn Hiểu Vũ Tịch, phảng phất chính là kia trên chín tầng trời tích lạc thần nữ, không phải người giữa nữ tử.<br>Nhìn trước mắt nữ tử, Dương Diệp có chút ngây dại.<br><br>.<br><br>.<br> <br>\"Nếu như có thể vĩnh viễn như vậy nhìn trước mắt nữ tử, kỳ thực, cũng là một chuyện rất hạnh phúc đây.<br><br>.<br><br>.\" Dương Diệp trong đầu hiện lên ý niệm này.<br>Kỳ thực, hạnh phúc, có lúc thực sự rất đơn giản.<br>Dương Diệp cúi người tại Hiểu Vũ Tịch kia đỏ tươi cái miệng nhỏ bên trên nhẹ nhàng hôn một cái, sau đó thấp giọng nói: \"Đời này, định không phụ ngươi!\"<br>Dứt lời, Dương Diệp kia có chút run rẩy tay của chậm rãi leo lên Hiểu Vũ Tịch ngực.<br><br>.<br><br>.<br><br>.<br>Nói không khẩn trương đó là giả, dù sao lần đầu làm chuyện loại này, hơn nữa đối phương còn là hôn mê.<br><br>Bất quá loại sự tình này, mặc dù là lần đầu tiên, thế nhưng đại đa số nam nhân đều là vô sự tự thông, Dương Diệp cũng không ngoại lệ!<br>Làm cởi ra Hiểu Vũ Tịch quần dài lộ ra bên trong lướt một cái tuyết trắng thời điểm, Dương Diệp hô hấp nhất thời dồn dập, trên trán, càng hiện lên vài giọt mồ hôi hột, phảng phất cùng người đại chiến thông thường!<br>Dương Diệp hai mắt nhắm lại, hít sâu một hơi, sau đó mở hai mắt ra, hai tay tốc độ nhanh hơn, rất nhanh, Hiểu Vũ Tịch toàn thân y phục bị Dương Diệp cỡi hết, một mỹ đến làm người ta hít thở không thông ngọc thể xuất hiện ở Dương Diệp trong mắt, nhìn kia ngọc thể, Dương Diệp hai mắt có chút đỏ, hô hấp càng thêm dồn dập.<br><br>.<br><br>.<br><br>Dương Diệp không phải là tinh lực, tự nhiên hữu tình.<br><br> <br>Muốn; hắn không phải là thái giám, tự nhiên sẽ có xung động; cho nên, vô sự tự thông hai tay của hắn chậm rãi leo lên hai tòa ngọc.<br><br>Ngọn núi.<br><br>.<br><br>.<br><br>.<br><br>.<br>Tam canh giờ sau, trong động, Dương Diệp mang Hiểu Vũ Tịch y vật y phục tốt, sau đó tại kỳ môi đỏ mọng bên trên nhẹ nhàng hôn một cái, ôn nhu nói: \"Mưa tịch, chờ, ta nhất định rất nhanh thì sẽ làm ngươi tỉnh lại!\" Dứt lời, Dương Diệp mang Hiểu Vũ Tịch thu vào tiểu vòng xoáy trong.<br>Mang Hiểu Vũ Tịch thu vào tiểu vòng xoáy sau khi, Dương Diệp hai mắt khép hờ, bắt đầu nhắm mắt dưỡng thần.<br><br>Song thể, ngay từ đầu đúng là công pháp thực cốt, nhưng đã đến sau cùng, cũng cực kỳ tiêu hao tinh thần hắn, bởi vì ...!này Công pháp Song Tu Quyết vốn phải là hai người cùng nhau vận công, song phương cùng nhau tu luyện, chỉ là Hiểu Vũ Tịch bây giờ còn hôn mê, cho nên chỉ có thể khiến hắn một người tới, điều này làm cho tinh thần hắn lực tiêu hao quá lớn, cộng thêm lại đem tự mình thọ mệnh thông qua song tu này truyền cho Hiểu Vũ Tịch, lúc này Dương Diệp, có thể nói là cực kỳ mệt mỏi!<br>Đương nhiên, cái này uể oải là cam tâm tình nguyện.<br><br>.<br><br>.<br>Một lúc lâu sau, Dương Diệp mở hai mắt ra, sau đó tay cổ tay khẽ động, từ kia Ma Kha trên tay lấy được kia Thiên Ma Thần Thể xuất hiện ở trên tay hắn.<br>Tuy rằng hắn bây giờ có được U Minh Quỷ hỏa cùng Cửu U Hàn Phong, càng sáng tạo ra Quỷ Hỏa Kiếm Trận kinh khủng này kiếm trận, thế nhưng, hắn vẫn như cũ không dám xem nhẹ cái này Nam Vực những thứ kia yêu nghiệt thiên tài.<br><br>Phải biết rằng, hắn nắm chắc bài, lẽ nào người ta sẽ không lá bài tẩy sao? Không chừng, những người này lá bài tẩy so lá bài tẩy của hắn càng cường đại hơn đây!<br>Cho nên, hắn như trước cần trở nên mạnh mẻ! Chỉ trở nên mạnh mẻ, hắn khả năng tại nơi Tiềm Long Tháp thượng chiếm một chỗ ngồi, thu được kia số mệnh thêm thân, chỉ thu được số mệnh, Hiểu Vũ Tịch mới có thể sống!<br><br>Không chỉ có là vì Hiểu Vũ Tịch, cũng vì mẫu thân, cũng vì chính hắn, hắn đều cần thay đổi càng mạnh mới được! Bởi vì tại đây người mạnh là vua thế giới, không thực lực, hết thảy đều là phù vân!<br>Nhìn trong tay Thiên Ma Thần Thể dần dần, Dương Diệp ánh mắt càng ngày càng ngưng trọng, bởi vì ...!này Thiên Ma Thần Thể thực sự rất cường đại, dù cho chỉ là một tàn quyển, đều làm cho Dương Diệp khiếp sợ không thôi.<br><br>Từ nơi này Thiên Ma Thần Thể thượng bộ đến xem, Dương Diệp cũng đã có thể tưởng tượng đến kia Ma Kha thân thể mạnh như thế nào hãn !<br>Có thể nói như vậy, nếu như hắn mang cái này Thiên Ma Thần Thể thượng bộ tu luyện xong thành, cộng thêm nguyên lai thân thể cường hãn độ, hắn Dương Diệp thân thể, chỉ sợ sẽ là Linh Giả cảnh cường giả đều khó khăn lấy thương tổn được mảy may! Chỉ là khiến Dương Diệp có chút bất đắc dĩ, cái này Thiên Ma Thần Thể phương pháp tu luyện, thật sự là quá biến thái, quá biến thái!<br>Vì sao nói như vậy? Bởi vì phải tu luyện cái này Thiên Ma Thần Thể, nhất định phải có Tam cơ sở điều kiện, thứ nhất, đó chính là thân thể nhất định phải cường hãn tới trình độ nhất định, trình độ gì? Ít nhất phải đến Linh cấp Huyền thú thân thể cường hãn độ.<br><br>.<br><br>.<br><br>Yêu cầu này, Dương Diệp trái lại thỏa mãn, chỉ là cái này đệ nhị cùng đệ tam yêu cầu để Dương Diệp chỉ có cười khổ!<br>Điều kiện thứ hai: Chính là phải có ngũ loại linh thảo tới phụ trợ, kỳ chia ra làm Kim Cương Quả Hàn Băng dịch Hỏa Long gân Thanh Thiên Diệp Địa Từ Cô ! Cái này ngũ loại linh thảo Dương Diệp một dạng cũng không biết, thế nhưng Dương Diệp chỉ có thể cười khổ, bởi vì ...!này ngũ loại linh thảo tất cả đều là thiên cấp thượng phẩm!<br>Thiên cấp thượng phẩm linh thảo, coi như là hắn là Phù Văn Sư, cũng là khó có thể lấy được a! Dù sao chỉ cần là lên trời cấp linh thảo, cơ bản đều cũng có giá cả không thị, chỉ cần vừa xuất hiện, đây tuyệt đối là khắp nơi nhân vật tranh mua! Mà tu luyện cái này Thiên Ma Thần Thể, cũng cần ngũ loại, điều này làm cho Dương Diệp chỉ có cười khổ!<br>Về phần loại thứ ba, loại thứ ba khiến Dương Diệp ngay cả cười khổ đều không cười được.<br><br>Bởi vì cái điều kiện thứ ba là: Cần 4 thần thú máu huyết, cũng chính là Thanh Long, Bạch Hổ, chu tước, huyền vũ! Thanh Long huyết hắn ngược là có, thế nhưng cái khác tam đại thần thú đây? Lão Thiên, lẽ nào hắn muốn đi cùng toàn bộ Yêu Vực là địch sao?<br>Chỉ là tu luyện bộ, liền cần nhiều như vậy nghịch thiên đồ vật, nếu như tu luyện hạ bộ, vậy còn được? <br>Lúc này Dương Diệp có chút minh bạch kia Ma Kha vì sao hào phóng như vậy , bởi vì người bình thường tính là bắt được cái này Thiên Ma Thần Thể cũng là vô dụng! Liền giống bây giờ, hắn tính là có cái này Thiên Ma Thần Thể, thế nhưng cũng không có thể tu luyện.<br><br>.<br><br>.<br>Bất quá Dương Diệp như trước không có ý định buông tha, bởi vì ...!này Thiên Ma Thần Thể, thực sự rất biến thái, đặc biệt đối với hắn mà nói! Thân thể của hắn bản thân chính là bị tử sắc Huyền khí cùng U Minh Quỷ hỏa bất ngờ luyện trôi qua, sở dĩ không có Ma Kha mạnh như vậy, chỉ là bởi vì hắn chưa từng có qua tốt công pháp luyện thể!<br>Nếu như tu luyện cái này Thiên Ma Thần Thể, tại cộng thêm Tử khí cùng U Minh Quỷ hỏa bất ngờ luyện, Dương Diệp có tự tin, thân thể tuyệt đối có thể vượt lên trước kia Ma Kha! Dù sao kia Ma Kha cũng không tử sắc Huyền khí cùng U Minh Quỷ hỏa như thế nghịch thiên đồ vật!<br>Nghĩ đến liền làm, Dương Diệp vung tay phải lên, tử quang hiện lên, ngự kiếm hướng phía Cổ Vực Thành phương hướng bay đi.<br><br>Sở dĩ đi Cổ Vực Thành, ngoại trừ đi thu thập kia ngũ loại thiên địa linh thảo bên ngoài, cũng bởi vì muốn đi Cổ Vực Thành trung làm điểm Năng Lượng thạch, phải biết rằng, hắn lúc này thế nhưng nghèo rất, một khối Năng Lượng thạch cũng mất.<br><br>Kia cực phẩm Năng Lượng thạch, có thể không dùng còn chưa phải dùng cho thỏa đáng, tại thời khắc mấu chốt, là có thể cứu mạng!<br> <br>Chỉ chốc lát, Dương Diệp đó là đi tới Cổ Vực Thành, nhìn Cổ Vực Thành kia bốn đạo đã được chữa trị môn, Dương diệp tâm trung cảm khái rất nhiều.<br><br>Lúc đầu chính là tại đây, hắn cùng với tiểu tử kia thiếu chút nữa song song chết tại đây, tiểu tử kia.<br><br>.<br><br>.<br><br>Nghĩ đến tiểu tử kia, Dương Diệp ánh mắt nhất thời mờ đi, lập tức, lướt một cái băng lãnh xông lên Dương Diệp hai mắt, bị thương mưa tịch cùng tiểu tử kia, cuối cùng có một ngày, hắn muốn bọn họ gấp trăm lần hoàn lại!<br>\"Dương Diệp, là ngươi!\" Đúng lúc này, một đạo lệnh Dương Diệp có chút thanh âm quen thuộc tại trước mặt hắn vang lên.<br>Dương Diệp quay đầu, chỉ thấy một đám huyền giả đang tự kia người nọ môn trong đi ra, mà cầm đầu hai người, hắn vừa vặn rất quen thuộc, đúng là kia Kiếm Vô Cực còn có Diễm Vũ, mà ở hai người bọn họ phía sau, còn theo khoảng chừng sáu mươi bảy mươi người, từ trang phục đến xem, cái này huyền giả đều là Nam Vực huyền giả.<br>Nói chuyện là kia Diễm Vũ, chốn Cửu U, bọn họ là không dám đi, bởi vì đi chỗ đó, cơ bản đều là yêu nghiệt trung yêu nghiệt, bọn họ đi, cơ bản chỉ bị đồ tể phần! Bởi vậy, bọn họ gây dựng một chi đội ngũ, mỗi ngày đi trước Cổ Vực Thành chung quanh một vài chỗ thí luyện, bất quá bọn hắn cũng không dám đi quá xa, hơn nữa mỗi ngày còn phải chạy về Cổ Vực Thành trong, bởi vì ở ngoài thành, rất không an toàn!<br>Hiện tại, bọn họ chính là đang muốn đi lịch lãm, chỉ là không nghĩ tới mới vừa vừa ra khỏi cửa liền gặp Dương Diệp, nghĩ đến Dương Diệp thực lực, Diễm Vũ cùng Kiếm Vô Cực vẫn là vô cùng kiêng kỵ, nếu như là bình thường đơn độc gặp phải, hai người bọn họ tuyệt đối là sẽ lập tức quay đầu đã đi, chỉ là bọn hắn bây giờ cũng không úy kỵ, bởi vì hắn không phía sau còn đứng đến Nam Vực nhiều ngày như vậy mới!<br>\"Ngươi chính là Dương Diệp?\" Đúng lúc này, một gã nam tử trẻ tuổi đánh giá Dương Diệp, sau đó lạnh lùng nói.<br>Thấy là kia Diễm Vũ cùng Kiếm Vô Cực, Dương Diệp hai mắt nhất thời nhỏ híp lại, chợt nghe có người câu hỏi, Dương Diệp ánh mắt rơi vào cái này nam tử trẻ tuổi trên người, Đạo: \"Ngươi thì là người nào?\"<br>\"Vương Vũ!\" Nam tử trẻ tuổi hừ lạnh một tiếng, Đạo: \"Ngươi hẳn là nghe qua tên của ta ah? Ta là kinh đô một trong tứ đại gia tộc Lý gia con trai độc nhất, ba ta kêu Vương Cương, ngươi.<br><br>.<br><br>.\"<br>\"Xin lỗi, chưa từng nghe qua!\"<br>Dương Diệp thủ đoạn khẽ động, một đạo tử quang trong nháy mắt tự tên nam tử này trước ngực xuyên qua.<br><br>Một kiếm chém giết tên nam tử này sau, Dương Diệp nhìn về phía Diễm Vũ cùng Kiếm Vô Cực Đạo: \"Các ngươi hiện tại giống như đã đi ra Cổ Vực Thành đây, nói cách khác.<br><br>.<br><br>.\".<br><br>"]