["<br>Tại vạn chúng ánh mắt mong chờ trong, một gã thanh váy nữ tử chậm rãi xuất hiện ở trong tầm mắt mọi người, cụt một tay, tay trái cầm trong tay một thanh hắc sắc Cổ Sao.<br>Nhìn thấy người, Dương Diệp chau mày ở tại cùng nhau, bởi vì người này không là người khác, chính là kia lúc đầu bị hắn Trảm rơi một tay Mạc Khinh Ngữ, hắn không nghĩ tới, đối phương dĩ nhiên trở thành Kiếm Hoàng.<br><br>Ánh mắt rơi vào Mạc Khinh Ngữ trong tay Cổ Sao bên trên, Dương diệp tâm trung rùng mình, đây chính là Mạc Lão nói chuôi này thần bí Cổ Sao !<br>Mạc Khinh Ngữ ánh mắt rơi vào Dương Diệp trên người, sau đó chậm rãi đi hướng Dương Diệp, tại nàng đi hướng Dương Diệp lúc, giữa sân tất cả Huyền Kiếm rung động càng thêm lợi hại , phảng phất như gặp phải cái gì đáng sợ sự vật thông thường!<br>\"Đồn đãi, Kiếm Hoàng trước mặt vật dụng Kiếm, xem ra cái này nghe đồn là tưởng thật!\" Nơi nào đó, Lạc Tuyết nhìn giữa sân một màn, khẽ cười cười, sau đó nhìn Dương Diệp liếc mắt, Đạo: \"Kiếm đạo kỳ tài gặp Kiếm Hoàng, ha hả, thật là càng ngày càng thú vị!\"<br>Ma Kha cùng Hồn U cũng không có tuyển chọn động thủ, bởi vì bọn họ cũng muốn nhìn một chút cái này Dương Diệp phải như thế nào đối mặt cái này Kiếm Hoàng.<br>\"Có thể còn nhớ rõ.<br><br>.<br><br>.\" Mạc Khinh Ngữ vừa đi về phía Dương Diệp vừa nói: \"Lúc đầu ta từng nói qua, cụt tay phần thù, ngày khác ta tất gấp trăm lần báo phần?\"<br>Không đợi Dương Diệp trả lời, nàng lại nói: \"Lúc đầu sơ suất, bị ngươi lấy thiên địa linh vật đánh lén chém tới ta một tay, đây là ta bình sinh sỉ nhục lớn nhất.<br><br>Bất quá ta cũng phải cảm tạ ngươi, là ngươi khiến ta phá kén Trọng Sinh, khiến ta Kiếm Ý đạt tới đệ bát trọng, lúc này mới khiến ta có cơ hội đi trước Kiếm Hoàng Sơn thu hoạch Cổ Sao tán thành!\"<br>\"Sau đó ngươi liền tới tìm ta, phải không?\" Dương Diệp cười nói, trong mắt không có nửa phần sợ hãi.<br>\"Là!\" Mạc Khinh Ngữ gật đầu một cái nói: \"Ngươi lúc đầu Trảm B5bcQLA ta một tay, ta hôm nay liền Trảm ngươi tứ chi, ngươi nói làm sao?\"<br>Dương Diệp dò xét buông tay, Đạo: \"Vậy ngươi còn chờ cái gì? Vừa lúc, ta cũng nghĩ kiến thức một chút cái gọi là Kiếm Hoàng, đến tột cùng mạnh bao nhiêu!\"<br>\"Như ngươi mong muốn!\"<br> <br>Nói xong, Mạc Khinh Ngữ thủ đoạn khẽ nhúc nhích, một luồng thanh sắc kiếm quang tự kia Cổ Sao trong tránh hiện ra, sau một khắc, Dương Diệp con ngươi kịch liệt co rụt lại, bởi vì khi hắn vai trái chỗ, xuất hiện một cái kiếm động, kiếm động sâu số cm, nếu như không phải là hắn thân thể phòng ngự cường hãn, sợ rằng chỉ là lần này, vai trái của hắn chỉ biết cùng thân thể phân gia!<br>Đây là bát trọng Kiếm Ý cùng kia cái gọi là Phong Chi Ý Cảnh, còn có cái này Cổ Sao uy lực sao? Nếu như đối phương chỉ là bát trọng Kiếm Ý, còn có Phong Chi Ý Cảnh, là tuyệt đối không có khả năng làm cho hắn phản ứng đều không phản ứng kịp liền đập một Kiếm! Nói cách khác, thần bí này Cổ Sao khẳng định ở trong đó đưa đến cái gì hiệu quả!<br>Mạc Khinh Ngữ nhướng mày, Đạo: \"Không nghĩ tới, của ngươi thân thể dĩ nhiên đạt đến trình độ này, thật là làm cho ta ngoài ý muốn.<br><br>Bất quá cũng tốt, cứ như vậy, thì có thú nhiều!\"<br>Dứt lời, lại là một đạo thanh sắc kiếm quang tự kia Cổ Sao trong chợt lóe lên, sẽ ở đó thanh sắc kiếm quang sắp tiếp xúc được Dương Diệp trái đầu gối chỗ lúc, một đạo tử sắc kiếm khí tránh hiện ra, đánh vào kia thanh sắc kiếm quang bên trên, hai người nhất thời tiêu tán không trung!<br>\"Ừ?\"<br>Mạc Khinh Ngữ nhẹ di một tiếng, sau đó nói: \"Ngươi lại có thể tiếp được ở!\"<br>\"Ha ha.<br><br>.<br><br>.\" Dương Diệp cất tiếng cười to, nở nụ cười chỉ chốc lát, lắc đầu, Đạo: \"Mạc Khinh Ngữ, xem ra trở thành nếu nói Kiếm Hoàng ngươi, kia lòng tự tin thật là bành trướng đến rồi một cái khiến người ta khó có thể ngưỡng vọng độ cao a!\" Lần đầu tiên không tiếp nổi, đó là bởi vì hắn không có phòng bị, bị đối phương lấy một trở tay không kịp.<br><br>Lần thứ hai có thể tiếp được, tự nhiên là bởi vì hắn vận dụng Kiếm Tâm Thông Minh cùng Kiếm Chi Lĩnh Vực, Kiếm vực nội, tính là kiếm của đối phương quang tại gần mười lần, hắn có thể tiếp được!<br>\"Ngươi quả thật làm cho ta thật bất ngờ!\" Mạc Khinh Ngữ Đạo: \"Bát trọng Kiếm Ý thêm bát trọng Phong Chi Ý Cảnh, coi như là Linh Giả cảnh cường giả cũng không tiếp nổi, mà ngươi lại là có thể tuỳ tiện tiếp được, xem ra, ta cho tới nay đều xem thường ngươi!\"<br>Dương Diệp cười lạnh một tiếng, cũng lười cùng đối phương nói nhảm, cầm kiếm một Trảm, một đạo tử sắc kiếm khí bắn ra.<br><br>Nhìn thấy Dương Diệp động thủ, Mạc Khinh Ngữ khóe miệng nổi lên lướt một cái châm chọc, nàng không có bất kỳ động tác gì, chỉ là đứng ở đó, tùy ý đạo kiếm khí kia đi tới trước mặt nàng!<br> <br>Ngay đạo kiếm khí kia đi tới Mạc Khinh Ngữ trước người không được nửa trượng lúc, đột nhiên, Mạc Khinh Ngữ trong tay Cổ Sao khẽ run lên, sau đó đang lúc mọi người khiếp sợ cùng không hiểu trong con mắt, Dương Diệp đạo kiếm khí kia trực tiếp bị Cổ Sao hút vào, sau đó, sau đó đã không có động tĩnh.<br><br>.<br><br>.<br>Dương Diệp trong mắt có vẻ ngưng trọng, cái này Cổ Sao so với hắn tưởng tượng còn muốn thần bí cùng quỷ dị a! Lại có thể hấp thu kiếm khí!<br>\"Tại Kiếm Hoàng trước mặt sử kiếm, thật là ngu không ai bằng!\" Lúc này, một bên xem trò vui Hồn U đột nhiên nói: \"Dương Diệp, lẽ nào ngươi không biết cái này Cổ Sao đối kiếm tu có lớn lao lực chấn nhiếp sao? Tại trước mặt nó, bất kể là Kiếm, còn là kiếm khí, hoặc là kiếm kỹ, đều biết bị kia gắt gao áp chế.<br><br>Kiếm Hoàng ra, vạn Kiếm phục, ngươi cho là đây là câu nói đùa sao?\"<br>Dương Diệp thản nhiên nhìn liếc mắt Hồn U, sau đó nói: \"Đây là Nhân Tộc trong lúc đó chuyện, quan ngươi cái này người không ra người quỷ không ra quỷ tạp giao đánh rắm?\"<br>\"Ngươi muốn chết!\" Hồn U giận không thể bóc, liền muốn động thủ, lúc này một bên Mạc Khinh Ngữ đột nhiên nói: \"Hắn là của ta, ai động hắn, ta giết ai!\" Nói xong, lạnh lùng nhìn thoáng qua Hồn U.<br>\"Ta sợ ngươi?\" Hồn U cười lạnh một tiếng, Đạo: \"Cái này Dương Diệp tuy rằng người không được tốt lắm, thế nhưng không thể không nói hắn lúc trước nói một câu nói vẫn là vô cùng có đạo lý, đó chính là ngươi thật nghĩ đến ngươi trở thành Kiếm Hoàng, liền thiên hạ vô địch ? Ngươi cho là ngươi là năm đó Kiếm Tông tổ sư sao?\"<br>\"Thử xem?\" Mạc Khinh Ngữ lạnh lùng nói.<br>Hồn U liền muốn động thủ, tại bên cạnh hắn Ma Kha cũng ngăn cản hắn, đối với hắn lắc đầu, Đạo: \"Đây là kiếm tu trong lúc đó chiến đấu, chúng ta không cần nhúng tay.<br><br>Ta đều nhịn được, lẽ nào ngươi còn nhịn không được sao?\"<br>Hồn U như trước khó chịu, bất quá cũng không có ở tiếp tục động thủ, chỉ là lạnh lùng nhìn thoáng qua Dương Diệp cùng Mạc Khinh Ngữ.<br>\"Còn muốn động thủ sao? Ta cho ngươi tam Kiếm! Không thì, ngươi khả năng liền không có cơ hội động thủ.\" Mạc Khinh Ngữ nhìn Dương Diệp, nhạt thanh Đạo.<br><br>Dương Diệp gật đầu, sau đó hít sâu một hơi.<br><br>Không thể không nói, cái này Cổ Sao thực sự rất biến thái, bởi vì phàm là cùng Kiếm có liên quan, tựa hồ cũng không thể cầm đi đối phó cái này Mạc Khinh Ngữ.<br><br>Không chỉ có như vậy, hắn còn cảm thấy kiếm trong tay đang đối mặt kia Cổ Sao lúc, kiếm thế hoàn toàn tiêu tán, lại có thần phục ý, điều này làm cho Dương Diệp cảm giác biệt khuất đồng thời còn có một ít bất đắc dĩ!<br>Cũng may, kia Kiếm Chi Lĩnh Vực tựa hồ không bị cái này Cổ Sao ảnh hưởng!<br>Cũng không nói chuyện, Dương Diệp chậm rãi đi hướng Mạc Khinh Ngữ, khi đi đến Mạc Khinh Ngữ trước người mười trượng trong phạm vi lúc, Dương Diệp hai mắt chậm rãi nhắm lại, ngay hắn muốn vận dụng kia Kiếm vực lúc, một đạo tiếng cười to đột nhiên ở chân trời vang vọng dựng lên, Dương Diệp nhướng mày, ngẩng đầu nhìn lại, chỉ thấy chân trời một đạo kim sắc năng lượng cự long ngao du mà đến!<br>\"Bành!\"<br>Năng lượng kim long ầm ầm rơi xuống đất, sau đó tiêu tán không trung, một gã mặc hoàng bào nam tử xuất hiện ở trước mắt mọi người.<br><br>Người vừa tới không phải là người khác, đúng là lúc đầu cùng Dương Diệp từng có một lần đại chiến Mục Quân!<br>Cầm trong tay kim sắc Long ấn, Mục Quân nhìn thoáng qua Mạc Khinh Ngữ, khi thấy Mạc Khinh Ngữ trong tay Cổ Sao lúc, trong mắt lóe lên lướt một cái ngưng trọng, lập tức quay đầu nhìn về phía Dương Diệp, Đạo: \"Lúc đầu đánh một trận, ta ngươi vẫn chưa phân ra thắng bại, hôm nay tại tới đánh một trận, làm sao?\"<br>\"Mạng của hắn, là của ta!\" Lúc này, Mạc Khinh Ngữ trầm giọng nói.<br>Mục Quân cười lạnh cười, Đạo: \"Thế nhưng ngươi cũng không thể đủ giết được hắn, không phải sao? Cho nên, mạng của hắn còn là do ta tới lấy, làm sao?\" <br>\"Không bằng nào!\" Mạc Khinh Ngữ cự tuyệt nói: \"Ta cụt tay phần thù, ta từng nói qua muốn gấp trăm lần báo phần, há có thể thất tín? Còn nữa, đây là kiếm tu trong lúc đó chiến đấu, ngươi không hẳn là nhúng tay!\"<br>Nghe vậy, Mục Quân nhướng mày, đang muốn nói chuyện, đúng lúc này, một bên một mực trầm mặc Ma Kha đột nhiên nói: \"Nhân loại vĩnh viễn như vậy ưa thích ma ma tức tức, các ngươi đến tột cùng là giết hay là không giết, không giết ta tự mình tới, các ngươi một bên nhìn, khỏe không?\"<br>\"Kiệt kiệt.<br><br>.<br><br>.\" Hồn U một trận âm hiểm cười, sau đó nói: \"Muốn không phải là để cho ta tới ah, dù sao một cái kiếm tu linh hồn, đây chính là vật đại bổ, 100 năm khó gặp đây!\"<br>\"Các ngươi cũng không dùng cãi!\"<br> <br>Đúng lúc này, Dương Diệp đột nhiên lên tiếng.<br>\"Nga?\" Mục Quân lông mày nhướn lên, Đạo: \"Thế nào?\"<br>Dương Diệp không có để ý Mục Quân, mà là xoay người nhìn phía sau hắn những Nam Vực đó huyền giả, Đạo: \"Đều hồi Cổ Vực Thành!\" Cái này Nam Vực huyền giả mặc dù lớn đa số thực lực đều cũng không tệ lắm, thế nhưng ở tại chỗ này, ngoại trừ chịu chết còn là chịu chết, không có bất kỳ ý nghĩa gì!<br>\"Chúng ta không đi!\" Mọi người lắc đầu, trong mắt tràn đầy vẻ kiên định.<br>Dương diệp tâm trung ấm áp, khẽ cười cười, Đạo: \"Các ngươi lưu lại nơi này, sẽ chỉ làm ta phân tâm, trở lại Cổ Vực Thành mới là đối với ta trợ giúp lớn nhất, hiểu chưa?\"<br>Mọi người trầm mặc, tuy rằng bọn họ không muốn rời đi, thế nhưng không phải không thừa nhận, lưu lại nơi này, thực sự chỉ có thể kéo Dương Diệp chân sau.<br><br>Chỉ là bọn hắn chính không muốn ở phía sau rời đi!<br>Đại đa số người đều cũng có tâm huyết, Dương Diệp lúc trước không để ý Ma Kha cùng Ma Tộc đám người uy hiếp, đứng ra cứu bọn họ, bọn họ thế nào không cảm động? Hơn nữa hôm nay Nam Vực huyền giả không chỉ có đắc tội Ma minh Yêu tam tộc, còn đắc tội cái khác vực cường giả, nếu như bọn họ có ở đây không chăm chú bão đoàn cùng một chỗ, chờ đợi bọn hắn, vẫn là vừa chết!<br>\"Trở về đi!\" Dương Diệp lần thứ hai nói một câu.<br>Mọi người nhìn nhau liếc mắt, sau đó đối về Dương Diệp bái một cái, một người trong đó, Đạo: \"Dương Diệp, nhất định phải sống, chúng ta tại trong thành chờ đợi ngươi bình yên trở về, nếu như ngươi chết, huynh đệ chúng ta hơn mười người, tất sẽ toàn lực tru diệt những ma tộc này huyền giả, thẳng đến mọi người chúng ta chết hết mới thôi!\"<br>Dứt lời, hơn mười người không đang do dự, xoay người đi vào Cổ Vực Thành trong.<br>Một bên Ma Kha cùng Mạc Khinh Ngữ đám người lạnh lùng nhìn, cũng không có ngăn cản những người này rời đi, đích xác, bọn họ lúc này mục tiêu chỉ có một, đó chính là Dương Diệp, về phần những thứ kia tiểu nhân vật, bọn họ thật sự là không có hứng thú gì đi để ý tới.<br>Tại nhìn thấy những Nam Vực đó huyền giả tiến vào trong thành sau, Dương Diệp hít sâu một hơi, sau đó xoay người, ánh mắt tại Ma Kha, Hồn U, Mục Quân, còn có Mạc Khinh Ngữ trên người nhất nhất đảo qua, sau cùng, Dương Diệp sắc mặt rồi đột nhiên dữ tợn, sau đó nói: \"Các ngươi không cần cãi, toàn bộ cùng lên đi!\"<br>Dứt lời, Dương Diệp thân hình khẽ động, đi tới mọi người mười trượng trong phạm vi, sau đó một luồng Hỏa Diễm rồi đột nhiên thoáng hiện, giữa sân nhiệt độ nhất thời chích nóng lên, cùng lúc đó, 200 chuôi Huyền Kiếm phóng lên cao, một luồng sợi hỏa tia trong nháy mắt bám vào cái này Huyền Kiếm bên trên.<br><br>.<br><br>.<br><br>Trong sát na, mọi người đồng thời biến sắc!<br><br>"]