["<br>Dương Diệp một lần nữa đi tới lạc vân cốc, bởi Tiểu gia hỏa quá mức dễ thấy, vì lẽ đó bị hắn tàng đến vòng xoáy bên trong đan điền.<br>Khi núp trong bóng tối Dương Diệp nhìn thấy lạc vân cốc lúc này tình hình thì, Dương Diệp hơi thay đổi sắc mặt, lúc này lạc vân trong cốc, trải rộng lít nha lít nhít thi thể, những thi thể này bên trong, có huyền thú, nhưng càng nhiều chính là nhân loại.<br><br>Huyền thú đều không ngoại lệ, đều là bị phá phúc lấy đan, mà nhân loại những thi thể này thì lại tất cả đều là bị cắt đi đầu người.<br><br>.<br><br>.<br>Lần này, Dương Diệp xem như là đã được kiến thức Thanh Vân Bảng tàn khốc, đương nhiên, hắn đối với những kia chết rồi huyền thú cùng nhân loại là không có cảm giác gì, đặc biệt đám nhân loại kia, trước trước, đám nhân loại kia nhưng là phải hắn Dương Diệp tử!<br>Chiến đấu vẫn kéo dài đến buổi tối, sau đó lại từ buổi tối đến hừng đông, giữa trường nhân loại huyền giả tử càng ngày càng nhiều, mà Thập Vạn Đại Sơn huyền thú tuy rằng cũng chết rất nhiều, thế nhưng bởi huyền thú số lượng vốn là nhiều, vì lẽ đó chết đi này điểm huyền thú căn bản chưa cho huyền bầy thú tạo thành cái gì ảnh hưởng.<br>Nhìn trong cốc ác chiến một tên nhân loại cùng huyền thú, Nguyên Đồng bên cạnh Tần Du Nhiên trầm giọng nói: \"Nguyên Đồng, không thể tại như vậy tiếp tục nữa, không phải vậy ta nhân loại huyền giả e sợ sẽ bị huyền thú hao hết!\"<br>Nguyên Đồng liếc mắt nhìn phía sau càng ngày càng ít nhân loại huyền giả, trong mắt hiện lên một vệt hàn quang, xác thực, như Tần Du Nhiên từng nói, không thể tiếp tục tiếp tục như vậy.<br> <br><br>Bởi vì tiếp tục tiếp tục như vậy, nhân loại huyền giả e sợ sẽ tất cả đều bỏ mạng lại ở đây, thế nhưng nếu như quần chiến, nhân loại bên này e sợ sẽ chết càng nhanh hơn!<br>Nói tóm lại, vẫn là những nhân loại này tán tu quá yếu rồi! Nếu như sáu thế lực lớn tông môn đệ tử đều đến đây này thanh vân sơn mạch, bọn họ như thế nào sẽ rơi vào như vậy cục diện?<br>Trầm mặc một lát, Nguyên Đồng làm ra quyết định.<br>Nguyên Đồng mũi chân nhẹ chút mặt đất, thả người vút qua, đi tới lạc vân cốc trung ương, nhìn huyền thú bên này cầm đầu hoa bào thanh niên nói: \"Không cần chiến, trận chiến này toán ta nhân loại bại!\"<br>Hoa bào thanh niên khẽ gật đầu, sau đó nói: \"Có thể, bất quá bại là cần trả giá thật lớn, các ngươi chuẩn bị bỏ ra cái giá gì?\"<br>\"Ngươi muốn cái gì đánh đổi?\" Nguyên Đồng trầm giọng hỏi.<br>\"Giao ra cái kia nắm giữ vương giả huyền thú nhân loại, không phải vậy, ta bảo đảm, các ngươi đi không ra này Thập Vạn Đại Sơn!\" Hoa bào thanh niên nói.<br>Nguyên Đồng lông mày nhíu lại, nói: \"Ngươi là đang uy hiếp ta?\"<br>Hoa bào thanh niên lắc đầu nhẹ giọng nở nụ cười, nói: \"Ta biết, lấy thực lực của ngươi, muốn muốn đi ra này Thập Vạn Đại Sơn khẳng định là không thành vấn đề, bao quát bên cạnh ngươi những kia sáu thế lực lớn đệ tử, bọn họ muốn rời khỏi này Thập Vạn Đại Sơn đều là không thành vấn đề, thế nhưng đám nhân loại kia tán tu đây? Còn có ngươi vũ thần thí luyện con đường đây?\"<br>Nghe vậy, Nguyên Đồng tròng mắt co rụt lại, nói: \"Ngươi đến tột cùng là ai, vì sao biết vũ thần thí luyện con đường!\" <br>\"Ta là ai không trọng yếu!\" Hoa bào thanh niên khẽ cười nói: \"Nguyên bản ta còn đang suy nghĩ ngươi Nguyên Đồng vì sao phải tới tham gia Thanh Vân Bảng, lúc trước ta rốt cục nghĩ rõ ràng xem, nghe đồn vũ thần BeQqzfF không chỉ cần nếu không bại chiến tích, còn cần đồng đại huyền giả thần phục cùng tán thành, ngươi tới tham gia Thanh Vân Bảng, đồng thời hiệu triệu bọn họ đến đối kháng ta huyền thú đế quốc, đơn giản chính là vì hai thứ này, đúng không?\"<br> <br>Nguyên Đồng nhìn hoa bào thanh niên một lát, sau đó mới nói: \"Chúng ta một trận chiến, làm sao?\"<br>Hoa bào thanh niên lắc lắc đầu, nói: \"Thời cơ chưa tới, đợi ngươi trở thành vũ thần, ta sẽ đánh với ngươi một trận, cùng vũ thần giao thủ, cái kia mới có ý nghĩa, không phải sao?\"<br>\"Đến lúc đó hi vọng ngươi đừng làm cho ta thất vọng!\" Nguyên Đồng nói.<br>\"Sẽ không!\" Hoa bào thanh niên mỉm cười nói.<br>Nguyên Đồng xoay người trở lại nhân loại bên này, nhìn vậy còn còn lại không tới 40 ngàn nhân loại huyền giả, Nguyên Đồng trầm giọng nói: \"Lần này huyền thú đế quốc huyền thú sở dĩ đoàn kết đồng thời, đó là bởi vì chúng nó đang tìm một con vương giai huyền thú, chính là Kiếm Tông đệ tử Dương Diệp nắm giữ con kia, chỉ cần tìm được Dương Diệp, đem con kia vương giai huyền thú.<br><br>Giao cho đối phương, nhân loại cùng huyền thú liền có thể dừng tay giảng hòa, chúng ta liền có thể rời đi Thập Vạn Đại Sơn, về đại tần đế quốc đi!\"<br>Nghe được Nguyên Đồng, giữa trường mấy vạn huyền giả nhất thời thở phào nhẹ nhõm, cùng huyền thú một chọi một một mình đấu, chuyện này với bọn họ tới nói, không thể nghi ngờ là không công bằng, bởi vì huyền thú thực lực tại cùng cấp trên cơ bản là ổn ép người loại.<br><br>Tại như vậy tiếp tục tiếp tục đánh, e sợ trừ một chút thực lực đặc biệt hàng đầu huyền giả ở ngoài, cái khác huyền giả cơ bản cũng phải qua đời ở đó!<br>Nhưng là hiện tại được rồi, chỉ cần giao ra Dương Diệp cùng con kia vương giai huyền thú, vậy bọn họ là có thể về đại tần đế quốc, chỉ cần trở lại đại tần đế quốc, chờ đợi bọn họ chính là vinh quang cùng cơ hội!<br>Nghĩ tới đây, vô số người không thể bình tĩnh rồi!<br><br>Rất nhanh, vô số huyền giả nhìn về phía Kiếm Tông mấy người phương hướng, ánh mắt biến có chút không quen.<br>Nhìn thấy tình cảnh này, Kiếm Tông mấy người biến sắc mặt, Tư Đồ Vinh càng là tức điên, quay đầu trừng mắt Mộ Dung Yêu, cả giận nói: \"Ngươi còn che chở Dương Diệp, ngươi xem, hiện tại hắn hại ta Kiếm Tông trở thành chúng thỉ chi, hắn vốn là một cái tai tinh, một cái vì ta Kiếm Tông gây thù hằn đại tai tinh!\"<br>Mộ Dung Yêu hai mắt híp lại, trong mắt loé ra hàn mang, nhưng cũng là không nói gì, bởi vì lúc này tình cảnh tình hình đã không phải nàng có thể thay đổi cùng khống chế.<br>Tư Đồ Vinh đi về phía trước một bước, sau đó cao giọng nói: \"Chư vị, ta Tư Đồ Vinh ở đây thanh minh, ta Kiếm Tông cùng Dương Diệp cùng không có chút quan hệ nào, nếu như chư vị gặp phải Dương Diệp, hắn không muốn giao ra cái kia vương giai huyền thú, chư vị cứ việc ra tay, ta Kiếm Tông tuyệt đối sẽ không vì hắn trả thù chư vị!\"<br>Nguyên Đồng nhìn Tư Đồ Vinh một chút, sau đó nói: \"Tư Đồ huynh như vậy thâm minh đại nghĩa, không hổ là Kiếm Tông thế hệ tuổi trẻ kiệt xuất nhất người, bất quá, nếu như Tư Đồ huynh gặp phải Dương Diệp, còn hi vọng Tư Đồ huynh không muốn niệm tình đồng môn buông tha Dương Diệp, phải biết, hắn nhưng là quan hệ đến chúng ta tính mạng của vô số người!\"<br>\"Nếu như ta gặp phải Dương Diệp, ta tất sẽ không lưu thủ!\" Tư Đồ Vinh vội vã tỏ thái độ, âm thanh như chặt đinh chém sắt! Sau lưng hắn vài tên Kiếm Tông đệ tử cũng phải vội vã theo tỏ thái độ.<br>\"Như vậy liền được!\" Nguyên Đồng khẽ gật đầu, sau đó nhìn về phía mọi người, nói: \"Năm người một tổ, mọi người chung quanh sưu tầm Dương Diệp, ghi nhớ kỹ, cẩn thận hắn con kia vương giai huyền thú! Nếu như ai có thể tìm tới Dương Diệp, đồng thời đem bắt sống trở về, hoặc là đem con kia vương giai huyền thú mang về, ta thưởng một trăm viên vương giai huyền thú nội đan, đồng thời cho đối phương một cái nguyên môn đệ tử ngoại môn tiêu chuẩn!\"<br>Nghe vậy, mọi người không thể bình tĩnh, một trăm viên vương giai huyền thú nội đan a, còn có cơ hội trở thành nguyên môn đệ tử ngoại môn! Này nhưng là một cái cơ hội trời cho a, rất nhanh, mọi người vội vã tạo thành từng cái từng cái tiểu đội, hướng về bốn phương tám hướng phân tán mà đi.<br><br>Thấy mọi người rời đi, Nguyên Đồng nhìn về phía sáu thế lực lớn người, nói: \"Chư vị, việc này có thể quan hệ đến ta nam vực vô số thiên tài tính mạng, chư vị sẽ không thấy chết mà không cứu sao?\"<br>Tần Du Nhiên cười gằn một tiếng, nói: \"Nguyên Đồng, ta không biết ngươi đến tột cùng là xuất phát từ mục đích gì mới làm này vừa ra, thế nhưng ta nghĩ nói, ta không phụng bồi.<br><br>Chúng ta vòng thứ hai thi đấu bên trong thấy!\" Nói xong, Tần Du Nhiên mang theo đại tần đế quốc hoàng gia học viện người xoay người rời đi.<br><br> <br>Bọn họ đương nhiên sẽ không sợ hãi Thập Vạn Đại Sơn huyền thú, chỉ cần bọn họ một lòng phải đi, những kia huyền thú làm sao có thể ngăn được?<br>Tần Du Nhiên mới vừa đi, Băng Tuyết Cung Lãnh Tâm Nhiên chính là tỏ rõ thái độ rồi, Lãnh Tâm Nhiên không nói gì, mang theo Băng Tuyết Cung người xoay người hướng về một hướng khác rời đi, hiển nhiên, nàng cũng không muốn đúc kết những việc này!<br>Thấy đại tần đế quốc hoàng gia học viện cùng Băng Tuyết Cung lần lượt rời đi, Nguyên Đồng trong mắt loé ra một đạo hàn mang, sau đó nhìn về phía Quỷ Tông cùng Bách Hoa Cung, nói: \"Các ngươi thì sao? Cũng phải phải rời đi?\"<br>Quỷ Tông Lý Tiên Quân lạnh lùng nói: \"Đương nhiên là rời đi, sư đệ ta Tu La chết trận, ta Quỷ Tông chỉ còn lại một mình ta, ta đương nhiên phải cố gắng bảo vệ ta cái mạng này rồi!\" Nói xong vừa xoay người rời đi.<br>Bách Hoa Cung Văn Nhân Nguyệt nhìn Nguyên Đồng một chút, sau đó nói: \"Nguyên Đồng, ngươi làm hai cái quyết định sai lầm, cái thứ nhất là phái ngươi sư đệ một thân một mình đuổi theo Dương Diệp; thứ hai là để những tán tu kia năm người một tổ, nếu như là ta ngươi, ta sẽ để bọn họ mười người một tổ!\" Nói xong, Văn Nhân Nguyệt cũng phải mang theo Bách Hoa Cung người xoay người rời đi!<br>Nguyên Đồng khẽ nhíu mày, Văn Nhân Nguyệt có ý gì? Lẽ nào được kêu là Dương Diệp Kiếm Tông đệ tử thực lực rất mạnh? Rất nhanh, Nguyên Đồng chính là lắc lắc đầu, liền hắn một quyền đều không đón được người tại cường có thể mạnh đến mức nào?<br>Nguyên Đồng nhìn về phía Kiếm Tông Tư Đồ Vinh, nói: \"Dương Diệp là Kiếm Tông đệ tử, Tư Đồ huynh định sẽ không đứng nhìn bàng quan, đúng không?\"<br>\"Tự nhiên!\" Tư Đồ Vinh lạnh lùng nói: \"Ta Kiếm Tông ra loại này đệ tử, ta Tư Đồ Vinh làm đệ tử nội môn, tự nhiên có nghĩa vụ vì sư môn ngoại trừ này một hại!\" Đùa giỡn, hắn Tư Đồ Vinh làm sao sẽ khả năng để Dương Diệp trở lại Kiếm Tông? Lúc trước Dương Diệp đánh với Tần Du Nhiên một trận, hắn cũng đã quyết định dù như thế nào cũng không thể để cho Dương Diệp trở lại Kiếm Tông, bởi vì Dương Diệp tiềm lực cùng thực lực đều quá kh ủng bố, giả lấy thời gian, muốn vượt quá hắn Tư Đồ Vinh, căn bản không phải việc khó gì.<br>Vì lẽ đó, hiện tại không diệt trừ Dương Diệp, phải đợi tới khi nào?<br>Nguyên Đồng khẽ mỉm cười, sau đó nhìn về phía một bên vẫn bị mọi người không nhìn Hạo Nguyệt tông thanh niên áo bào đen, nói: \"Hạo Nguyệt tông đây?\"<br>Thanh niên áo bào đen cười cợt, nói: \"Nguyên huynh đừng đùa, ta Hạo Nguyệt tông bây giờ chỉ còn lại một mình ta, nếu như ta tử, ta Hạo Nguyệt tông lần này mặt nhưng là ném lớn hơn, còn nữa, thực lực của ta cũng không bằng cái kia Dương Diệp, huống hồ hắn còn có vương giai huyền thú hộ thân, ta đi tìm hắn, đó là đang tìm cái chết a! Vì lẽ đó ta lựa chọn về đại tần đế quốc, mong rằng chư vị thông cảm lý giải!\"<br>Nguyên Đồng khẽ mỉm cười, nói: \"Lý giải!\"<br>Liền như vậy, nguyên bản tham gia Thanh Vân Bảng huyền giả không giết huyền thú, cải tìm kiếm khắp nơi Dương Diệp rồi!.<br><br>"]