["<br>Một kiếm xuyên thấu Ma Kha thân thể, nhưng mà, Dương Diệp cũng không có nửa phần sắc mặt vui mừng, tương phản, hắn chân mày cau lại.<br><br>Bởi vì hắn đâm thủng qua là một đạo tàn ảnh!<br>\"Ngươi cho là chỉ ngươi mới có tốc độ kinh người sao?\" Ma Kha thanh âm của tự Dương Diệp phía sau vang vọng dựng lên, lập tức, Minh Thần Thương nhắm thẳng vào Dương Diệp cái ót.<br>Dương Diệp rồi đột nhiên xoay người, trường kiếm đâm thẳng, cùng Ma Kha Minh Thần Thương đánh vào cùng nhau.<br>\"Bành!\"<br>Một đạo kim thiết giao qua âm hưởng triệt dựng lên, lực lượng khổng lồ có thể dùng hai người hướng sau chợt lui 7 8 trượng cự ly mới dừng lại tới.<br><br>Nhưng mà sau một khắc, hai người cũng lại lần nữa hướng phía đây đó bạo xạ dựng lên, sau đó từng đạo kim thiết giao qua thanh ở trong sân không ngừng vang vọng dựng lên.<br>Hai người lực lượng bất tương sàn sàn như nhau, phòng ngự cũng không bộ dạng sàn sàn như nhau, cảnh giới cũng giống như vậy, ý thức chiến đấu cũng là chênh lệch không bao nhiêu, cho nên hai người chiến đấu là phi thường kịch liệt.<br>Dần dần, Dương Diệp từ từ chiếm thượng phong, bởi vì Kiếm Tâm Thông Minh hắn, mỗi một lần đều có thể đủ tuỳ tiện hóa giải Ma Kha công kích, đồng thời làm ra hữu hiệu phản kích.<br><br>Chỉ là cũng không có gì dùng, bởi vì cho dù hắn đâm tới đối phương một kiếm, cũng không có có thể làm cho đối phương xuất hiện thương thế, thậm chí ngay cả da chưa từng đâm rách!<br>Đồng dạng, thỉnh thoảng Ma Kha một thương.<br><br> <br>Đâm vào Dương Diệp trên người, đồng dạng không có thể cho Dương Diệp tạo thành cái gì thực chất tính thương tổn.<br>Nói cách khác, nếu như hai người không lá bài tẩy ra hết, muốn giết đối phương, vậy cơ hồ là không thể nào!<br>\"Đang!\"<br>Một thương một kiếm trên không trung hung hăng đụng vào nhau, đánh chỗ, hỏa hoa văng khắp nơi, lực lượng cường đại có thể dùng thương Kiếm kịch liệt run lên, lập tức Dương Diệp cùng Ma Kha hai người hướng sau liên tiếp lui về phía sau, đây đó phân ra!<br>\"Xem ra không cần đợi được Tiềm Long Bảng bắt đầu rồi!\" Đúng lúc này, giữa sân đột nhiên vang lên An Nam Tĩnh thanh âm của, An Nam Tĩnh chậm rãi đi tới kia tiềm long trên đài, nhìn Ma Kha cùng Dương Diệp liếc mắt, An Nam Tĩnh khẽ gật đầu, Đạo: \"Tiềm Long Bảng, có tư cách tranh đoạt, bất quá theo chúng ta mấy người.<br><br>Đối với ta mà nói, một hồi một cuộc tỷ thí, thực sự phiền phức, cho nên, các ngươi cùng tiến lên, làm sao?\"<br>Giữa sân mọi người nhất thời hóa đá, cùng tiến lên? Lão Thiên? Không nghe lầm chứ? Cái này An Nam Tĩnh lại muốn Ma Kha cùng Dương Diệp cùng tiến lên? Nàng được thất tâm phong không được?<br>Ma Kha cùng Dương Diệp cũng là ngẩn ra, nữ nhân này thật chẳng lẽ cuồng nổi điên sao? Cùng tiến lên? Nàng thật cho là nàng đã vô địch sao?<br>Nhưng mà lúc này, An Nam Tĩnh cũng nhàn nhạt nhìn một bên Lạc Tuyết, lần thứ hai miệng ra kinh người: \"Ngươi cũng cùng lên đi! Không cần cái này Phó kinh ngạc cùng buồn cười thần tình, ta biết thực lực ngươi không kém Ma Kha cùng Dương Diệp, thậm chí mạnh hơn hắn hai không ít người, bất quá với ta mà nói, cũng không có ý nghĩa.<br><br>Vì giảm thiểu phiền phức, ba người các ngươi cùng lên đi!\"<br>Lạc Tuyết nhẹ lay động đầu cười cười, Đạo: \"Ta biết ngươi có cuồng ngạo tiền vốn, thế nhưng xin lỗi, ta sẽ không cùng bọn chúng cùng nhau đối chiến ngươi.<br><br>Đương nhiên, nếu như ngươi là muốn đơn độc khiêu chiến ta, như vậy, ta sẽ ứng chiến.\"<br> <br>\"An Nam Tĩnh, ngươi thật cho là mình liền vô địch sao?\" Một bên Ma Kha lạnh lùng nói: \"Cùng nhau khiêu chiến ngươi? Ngươi bàn tính ngược lại cũng có tốt, thắng, ngươi liền chưa từng có ai, sau không người tới, ngươi Vũ Thần tên càng thêm vững chắc.<br><br>Mà cho dù ngươi thất bại, cũng có thể nổi tiếng đại lục.<br><br>Ta biết ngươi rất mạnh, thế nhưng, cùng nhau khiêu chiến ngươi, thành thật mà nói, ngươi còn không có tư cách kia!\"<br>Bất kể là Ma Kha còn là Lạc Tuyết, bọn họ đều có chính bọn nó ngạo khí, cùng nhau khiêu chiến An Nam Tĩnh? Đó là đang vũ nhục bọn họ!<br>Dương Diệp trầm mặc, hắn cùng với An Nam Tĩnh đã giao thủ, càng biết rõ An Nam Tĩnh thực lực kinh khủng.<br><br>An Nam Tĩnh tuy rằng rất cuồng, thế nhưng nàng cũng không phải không có một người đầu óc của người.<br><br>Nàng cũng dám nói loại này khoác lác, vậy đại biểu nàng khẳng định có mười phần lòng tin.<br><br>Chỉ là Dương Diệp trong lòng cũng là rất nghi hoặc, cái này An Nam Tĩnh lòng tin đến tột cùng đến từ chính nơi nào?<br>Bất kể là hắn vẫn Ma Kha, cũng hoặc là kia Lạc Tuyết, lúc này bọn họ triển hiện ra thực lực đều là phi thường kinh khủng.<br><br><br>Có thể nói như vậy, ba người bọn họ đơn độc phóng tới trước khi bất luận cái gì một lần Tiềm Long Bảng, phỏng chừng đều là vững vàng đệ nhất, hơn nữa Dương Diệp Thâm tin, bất kể là Ma Kha, cũng hoặc là kia Lạc Tuyết, khẳng định đều có kinh người lá bài tẩy!<br>Mà cái này An Nam Tĩnh khẳng định cũng là biết điểm này, nếu biết, nàng kia lại vẫn dám khẩu xuất cuồng ngôn, đến tột cùng là nàng quá mức cuồng vọng, còn là lòng tin mười phần đây?<br>Nghe được Ma Kha cùng Lạc Tuyết nói, An Nam Tĩnh khẽ gật đầu, sau đó nhìn thoáng qua Dương Diệp, Đạo: \"Ngươi có muốn nói sao?\"<br>\"Chúc ngươi nhiều may mắn!\" Dương Diệp nhạt thanh Đạo.<br>An Nam Tĩnh quét ba người liếc mắt, sau đó nói: \"Nếu như ba người các ngươi đồng loạt ra tay, thật ra thì vẫn là có như vậy một điểm cơ hội, dù sao ba người các ngươi thực lực không kém.<br><br>Thế nhưng đáng tiếc, vì kia không rõ mặt mũi cùng nếu nói ngạo khí, các ngươi bỏ qua cơ hội này!\" Dứt lời, An Nam Tĩnh thân hình khẽ động, đi tới kia trước tấm bia đá, sau đó bàn tay khắc ở kia trên tấm bia đá!<br>\"Oanh!\"<br>Tấm bia đá chợt bộc phát ra một đạo rực rỡ tia sáng chói mắt, đang lúc mọi người kinh ngạc trong con mắt, tên An Nam Tĩnh xuất hiện ở tấm bia đá nhất đáy sắp xếp, tiếp theo, tên nhảy chuyển, không được một hơi thở, đó là đi tới đệ ngũ đi, tại đệ ngũ đi dừng lại số hơi thở, tên lần thứ hai nhảy chuyển, đi tới đệ tam đi phía dưới, cũng chính là Kiếm Tông tổ sư tên phía dưới!<br>Lại đếm rõ số lượng hơi thở, đang lúc mọi người rung động trong con mắt, tên An Nam Tĩnh nhảy vọt qua Kiếm Tông tổ sư cùng tên thứ hai chưa từng sợ hãi thiên hạ đi tới tên thứ hai!<br>Nhìn thấy một màn này, giữa sân mọi người ngây ra như phỗng, cái này An Nam Tĩnh dĩ nhiên vượt qua Kiếm Tông tổ sư ? Của nàng tiềm lực dĩ nhiên vượt qua vạn từ năm đó người mạnh nhất ? Điều này đại biểu cái gì? Đại biểu có ở đây không lâu sau này, đại lục mang gặp phải một gã siêu cấp cường giả!<br>Dương Diệp cùng Ma Kha còn có Lạc Tuyết lúc này sắc mặt đều ngưng trọng, cái này An Nam Tĩnh tiềm lực dĩ nhiên vượt qua Kiếm Tông tổ sư, cái này khó tránh cũng quá kinh khủng một điểm a! Ba người bọn họ tuy rằng đều đối với mình rất có lòng tin, cũng rất ngạo khí, nhưng ba người bọn họ cũng không nghĩ bọn họ có thể so với kia Kiếm Tông tổ sư còn muốn yêu nghiệt!<br>Mà lúc này, cái này An Nam Tĩnh nắm quyền thực nói cho bọn họ, của nàng tiềm lực đã vượt qua năm đó Kiếm Tông tổ sư! <br>Nhưng mà còn không có kết thúc, ngay Dương Diệp đám người khiếp sợ thời điểm, bia đá kia trong đột nhiên lần thứ hai bộc phát ra một đạo rực rỡ hào quang, lập tức, An Nam Tĩnh tên vượt qua Huyền Giả Đại Lục đời thứ nhất Vũ Thần tên Thanh Loan Phong, xuất hiện ở tiềm long bia đệ nhất đi!<br>Giữa sân mọi người lần thứ hai hóa đá!<br>An Nam Tĩnh tiềm lực dĩ nhiên vượt qua đời thứ nhất Vũ Thần! Mấy vạn năm qua, từ không có người có thể siêu việt đời thứ nhất Vũ Thần a, mà cái này An Nam Tĩnh làm xong rồi!<br>Tuy rằng cái này không có nghĩa là An Nam Tĩnh tương lai thành tựu liền nhất định có thể siêu việt đời thứ nhất Vũ Thần, thế nhưng, cũng đã chứng minh An Nam Tĩnh tiềm lực vượt qua đời thứ nhất Vũ Thần, nếu như An Nam Tĩnh không ngã xuống, ngày khác, nàng nhất định có thể siêu việt Kiếm Tông tổ sư cùng với Thanh Loan Phong.<br><br> <br>Mà đại lục, cũng mang xuất hiện lần nữa một gã siêu cấp cường giả!<br>Đúng lúc này, lão giả tóc trắng Thiên Huyễn xuất hiện ở giữa sân, nhìn kia đệ nhất đi tên biến thành An Nam Tĩnh ba chữ lúc, Thiên Huyễn trong mắt lóe lên lướt một cái phức tạp ý, lập tức biến thành vẻ hưng phấn, ánh mắt rơi vào An Nam Tĩnh trên người, Đạo: \"Ta là cửu phẩm tông môn Thượng Tiêu tông trưởng lão, ta đại biểu Thượng Tiêu B2kHY0c tông mời ngươi gia nhập Thượng Tiêu tông, tông môn nội, bất kể là công pháp còn là Huyền kỹ, cũng hoặc là Huyền bảo, mặc cho ngươi tuyển chọn.<br><br>Không chỉ có như vậy, ngươi còn có thể nói bất luận cái gì yêu cầu hợp lý! Làm sao?\"<br>\"Thiên Huyễn, ngươi vi quy ah!\"<br>Đúng lúc này, một gã mặc vạch trần đạo nhân xuất hiện ở giữa sân, đạo nhân lạnh lùng nhìn thoáng qua Thiên Huyễn, sau đó nói: \"Thiên Huyễn, Tiềm Long Bảng còn chưa kết thúc, ngươi liền bắt đầu một mình kéo người, cái này không phù hợp quy củ ah?\"<br>\"Phong Tu, ta Thượng Tiêu tông muốn định nàng!\" Thiên Huyễn trong giọng nói lộ ra bất dung trí nghi kiên quyết.<br>\"Buồn cười!\" Đạo nhân cười lạnh một tiếng, Đạo: \"Muốn định nàng? Dựa vào cái gì? Bằng ngươi Thiên Huyễn số tuổi lớn?\"<br>Thiên Huyễn trong mắt lóe lên lướt một cái vẻ giận dử, trầm ngâm một lát, sau đó nói: \"Phong Tu, ta lui một bước, lúc này đây trên bảng Tiềm Long của người loại thiên tài, ta Thượng Tiêu tông chỉ cần nàng, còn lại tất cả đều về ngươi thanh nguyên tông, làm sao? Ngươi trước khác cự tuyệt, ngươi xem được kêu là Dương Diệp kiếm tu, còn tuổi nhỏ cũng đã lĩnh ngộ Kiếm Ý, hơn nữa còn là thất trọng Sát Lục Kiếm Ý, loại kiếm đạo này thiên tài, cũng không so cô gái này yếu nhiều ít ah? Còn có trong sân những người đó loại huyền giả, bọn họ nhất nhất \"<br>\"Kiếm đạo thiên tài?\" Phong Tu nhìn Dương Diệp liếc mắt, sau đó lập tức cắt đứt Thiên Huyễn nói, cả giận nói: \"Thiên Huyễn, ngươi cho ta là người ngu sao? Kiếm đạo thiên tài? Bất quá chính là thất trọng Kiếm Ý mà thôi, hơn nữa hắn thọ mệnh không đủ ngắn mấy năm, cùng cô gái này so sánh với? Ngươi đùa gì thế? 1 nghìn cái hắn cũng so ra kém cô gái này nửa phần!\"<br><br>.<br><br>.<br><br>.<br><br>"]