["<br>Đánh chết Phượng Mẫn sau, Dương Diệp lại lấy ra một quả siêu phẩm Năng Lượng thạch đặt ở trong lòng, kia Thuấn Không Kiếm thật sự là quá tiêu hao Huyền khí, lấy hắn lúc này Huyền khí, như cái loại này quỷ dị công kích, tối đa chỉ có thể chém ra tam Kiếm.<br><br>Nếu như không phải là có siêu phẩm Năng Lượng thạch, cộng thêm hắn Huyền khí chứa đựng lượng viễn siêu cùng giai huyền giả, hắn căn bản không dám sử dụng cái này Thuấn Không Kiếm!<br>Có siêu phẩm Năng Lượng thạch cuồn cuộn không ngừng mà cung cấp Huyền khí, hắn lúc này mới dám không chút kiêng kỵ sử dụng cái này Thuấn Không cùng Cửu U Kiếm Vũ, cũng chính vì vậy, hắn mới có thể vượt xa người thường phát huy, lúc này thực lực của hắn, có thể nói là dùng tiền đôi đi ra ngoài!<br>Đợi Huyết Sát Châu hấp thu xong kia Phượng Mẫn huyết khí sau, Dương Diệp hướng phía cái này thanh trúc ngọn núi kia Thanh Trúc Điện đi đến, bởi vì hắn cảm thụ được, ở trong đó, có rất nhiều Bách Hoa Cung đệ tử!<br>Cùng Bách Hoa Cung đã là tử thù, bất luận kẻ nào, bất cứ chuyện gì, đều không thể hóa giải tử thù.<br><br>Nếu tử thù, vậy sẽ phải giết tuyệt, giết sạch sẽ, đặc biệt hiện tại, phải biết rằng, cơ hội thế nhưng khó có được a!<br>Tại Dương Diệp đi tới Thanh Trúc Điện cửa chính lúc, Dương Diệp đột nhiên dừng bước, ở trước mặt hắn 10 ngoài mấy trượng không gian một trận ba động, lập tức, một cô gái trung niên xuất hiện ở chỗ đó.<br><br>Trung niên nữ tử cầm trong tay trường kiếm, một cổ kiếm ý bén nhọn tự kỳ trong cơ thể không ngừng hướng bốn phía khuếch tán ra, Kiếm Ý nơi đi qua, không khí xé rách, phát ra Ba ba thanh.<br>Kiếm Ý thất trọng!<br>Dương Diệp sắc mặt hơi chút ngưng trọng chút, trước mắt tên này Tôn Giả Cảnh cường giả dĩ nhiên là một tên kiếm tu, hơn nữa còn là một gã lĩnh ngộ Kiếm Ý kiếm tu, thật là làm cho nhân ý bên ngoài a!<br>\"Là Kiếm Tiên tử Phượng Kiếm!\"<br>Trên bầu trời, Lý Tư khẽ nhíu mày, tại bên cạnh hắn Bạch Khởi cũng là nhíu mày.<br><br>Bởi vì ...!này Kiếm Tiên tử cùng hai người bọn họ là thuộc về đồng nhất cái thời đại, mặc dù đối phương tiên tử chỉ là một gã Tôn Giả Cảnh ngũ phẩm huyền giả, thế nhưng danh tiếng kia tại năm đó có thể nói là như mặt trời ban trưa, thậm chí còn vượt qua hai người bọn họ!<br> <br>Chỉ là không biết nguyên nhân gì, cái này Kiếm Tiên tử năm đó đột nhiên tiêu thất tại Nam Vực, cái này vừa mất mất chính là hơn mười năm, làm kỳ lúc xuất hiện lần nữa, tu vi cũng thủy chung là Tôn Giả Cảnh ngũ phẩm.<br><br>Lý Tư hai người không nghĩ tới, Bách Hoa Cung lần này dĩ nhiên phái nàng đi ra.<br>Cái này Dương Diệp Khả là gặp nguy hiểm a!<br>Phượng Kiếm nhàn nhạt nhìn Dương Diệp, trong mắt bình tĩnh không sóng, chỉ kiếm trong tay tại khinh minh.<br>Hai người nhìn nhau liếc mắt, sau một khắc, Dương Diệp phía sau Cửu U Kiếm Vũ một phiến, một trận cuồng phong lăng không mà hiện, mà Dương Diệp còn lại là tiêu thất ở tại tại chỗ.<br>\"Đang!\"<br>Giữa sân vang lên một đạo thanh thúy kim thiết chạm vào nhau thanh, Dương Diệp về tới tại chỗ, mà kia Phượng Kiếm còn lại là đứng tại chỗ, chỉ là trong tay nàng Kiếm cũng đã tan vỡ thành hai đoạn!<br>Dương Diệp thần tình nhận chân, mặc dù đối phương Kiếm đoạn, thế nhưng lúc trước một kích kia, là hắn rơi xuống hạ phong.<br><br>Bởi vì đối phương chặn lại kiếm ý của hắn áp chế, đồng thời còn có thể đẩy lui hắn.<br><br>Tuy rằng hắn Sát Lục Kiếm Ý so với phương cao lưỡng trọng, thế nhưng đáng tiếc, hắn cảnh giới so với phương thấp nhiều lắm.<br>Cảnh giới trong lúc đó chênh lệch, lần thứ hai nói phát hiện đi ra!<br>\"Ngươi là Phượng Ngọc sư tỷ nhi tử?\" Kiếm Vũ đột nhiên nói.<br>Dương Diệp hai mắt híp lại, không hề động tay, đang chuẩn bị nói chuyện, cũng lại bỗng lắc đầu, tự giễu cười, mặc kệ người trước mắt này cùng mẫu thân sinh trước là quan hệ như thế nào, đều không có ý nghĩa , bởi vì mẫu thân đã chết.<br>\"Đối với mẹ ngươi, ta rất xin lỗi, ta thiếu nàng một mạng, lại thì không cách nào còn nàng!\" Kiếm Vũ thấp giọng nói.<br> <br>\"Còn có thể còn, ngươi tránh ra, khiến ta giết bên trong những Bách Hoa Cung đó đệ tử, coi như còn, làm sao?\" Dương Diệp biểu tình có chút dữ tợn.<br>Kiếm Vũ khẽ nhíu mày, nhìn Dương Diệp liếc mắt, nhìn thấy Dương Diệp hai mắt đỏ bừng, lập tức khe khẽ thở dài, Đạo: \"Thiên phú của ngươi tốt, là ta đã thấy tốt nhất, thế nhưng, lúc này ngươi căn bản không cách nào lay động Bách Hoa Cung, tính là ta tránh ra, phía sau vẫn sẽ có người xuất hiện chống đỡ ngươi, hơn nữa so với ta càng cường đại hơn.<br><br>Ngươi nhược hiện tại thối lui, còn có một đường sinh cơ!\"<br>\"Thối lui?\" Dương Diệp điên cuồng cười, Đạo: \"Kia mẫu thân ta thù ai tới báo? Thiếu mẹ nó nhiều lời, nếu không để cho mở, ta đây liền đạp thi thể của ngươi đi qua!\"<br>Dứt lời, Dương Diệp chân phải chợt đạp đất, thi triển ra Thuấn Tức Vạn Lý, trong nháy mắt đi tới Phượng thân kiếm trước, Thuấn Không giữa chợt chém ngang ra.<br><br>Người sau hơi biến sắc mặt, không dám khinh thường, thân hình khẽ run lên, trực tiếp tiêu thất ở tại xa xa, xuất hiện ở Dương Diệp phía sau, trong tay chẳng biết lúc nào xuất hiện kiếm mới đối về Dương Diệp phía sau hung hăng đâm đi xuống!<br>Mà Dương Diệp cũng không né không tránh, trong tay Thuấn Không Kiếm thế không giảm, hướng phía trước mặt chém đi qua, Thuấn Không Kiếm một nhập trong không gian, mũi kiếm quỷ dị xuất hiện ở Kiếm Vũ phía sau.<br><br>Phượng Kiếm sắc mặt cũng là khẽ biến, bất quá nàng cũng là không có né tránh, chỉ là trong tay lực đạo lại bỏ thêm vài phần.<br>Hai tên kiếm tu, cũng không có tuyển chọn tránh lui, đều lấy mệnh bác mệnh!<br>Phượng kiếm Kiếm dẫn đầu đâm vào Dương Diệp trên người của, mà ở mới vừa đâm vào Dương Diệp trên người một khắc kia, Phượng Kiếm sắc mặt cũng chợt biến đổi, bởi vì nàng Kiếm tại cũng đâm không nổi nữa.<br><br>Mà lúc này, Dương Diệp Thuấn Không Kiếm cũng đâm vào Phượng Kiếm sau lưng của, mũi kiếm dễ dàng địa đâm vào Kiếm Phượng da, còn lại là tại mũi kiếm mới vừa đâm rách Kiếm Phượng da một khắc kia, Kiếm Phượng cũng trực tiếp tiêu thất ở tại tại chỗ, xuất hiện ở mười mấy trượng có hơn!<br>Không gian na di!<br>Dương Diệp thu kiếm mà đứng, nhìn kia mấy trượng có hơn Phượng Kiếm, sắc mặt rất ngưng trọng.<br><br><br>Hắn không nghĩ tới, vào thời khắc đó, người này đều đang có thể thi triển không gian na di tách ra hắn Thuấn Không Kiếm! Tôn giả này cảnh ngũ phẩm huyền giả đối không gian nắm giữ, thực sự so với trước vị kia Bách Hoa Cung Tôn Giả Cảnh huyền giả mạnh hơn thượng nhiều lắm a!<br>\"Ngươi đến tột cùng là cái gì yêu nghiệt!\" Phượng Kiếm lúc này cũng là sắc mặt ngưng trọng, nhìn Dương Diệp, trong mắt tràn đầy vẻ khiếp sợ.<br><br>Nàng chẳng bao giờ nghĩ tới, nàng có một ngày dĩ nhiên sẽ bị một gã Linh Giả Cảnh huyền giả thiếu chút nữa giết chết.<br><br>Đúng vậy, lúc trước một khắc kia, nếu như không phải là nàng phản ứng rất nhanh, nàng đã chết!<br>Linh Giả Cảnh nhị phẩm thiếu chút nữa giết Tôn Giả Cảnh ngũ phẩm, nếu như không phải là nàng tự mình từng trải, đánh chết nàng đều sẽ không tin tưởng!<br>Dương Diệp không trả lời Phượng kiếm mà nói, nắm trong tay Thuấn Không đối về Hư Không chính là chợt đâm một cái, Kiếm mắt phượng đồng co rụt lại, không chút nghĩ ngợi liền thân hình lóe lên tiêu thất ở tại tại chỗ, xuất hiện ở vài chục trượng có hơn, vừa muốn rơi xuống đất, Phượng Kiếm con ngươi lần thứ hai kịch liệt co rụt lại, bởi vì, một thanh mũi kiếm trực tiếp dẫn đầu xuất hiện ở tại nàng rơi xuống đất vị trí, mà nàng, cũng như tự mình hướng kia mũi kiếm đụng tới!<br>Thời khắc mấu chốt, Phượng thân kiếm thể mạnh mẽ lắc một cái, tránh được Thuấn Không Kiếm đâm chỗ hiểm, có thể dùng nguyên bản đâm về phía nàng vị trí trái tim Thuấn Không tự nàng nơi ngực trái xuyên qua!<br>Dương Diệp đang chuẩn bị tại tới một kiếm, nhưng mà trong cơ thể lại truyền tới một cổ cảm giác trống rổng, đó là Huyền khí quá độ tiêu hao mà tạo thành tiểu vòng xoáy trong Huyền khí khô kiệt nguyên nhân.<br><br>Dương Diệp hừ lạnh một tiếng, trực tiếp thu hồi Thuấn Không Kiếm, thân hình khẽ động, đi tới Kiếm Phượng trước người của, long trảo thoáng hiện, lập tức hai móng trực tiếp chộp vào Phượng kiếm trên hai vai!<br>Dương Diệp đang muốn cố sức mang cô gái trước mắt xé thành hai nửa, nhưng mà mà lúc này, kia Phượng Kiếm cũng đột nhiên quỷ dị cười, sau đó bỗng nhiên quát dẹp đường: \"Không gian na di!\"<br>Dứt lời, Phượng Kiếm cùng Dương Diệp hai người trực tiếp một nhập trong không gian!<br>Giờ khắc này, trên bầu trời Thủy Hoàng cùng Thú Hoàng đám người sắc mặt kịch biến, mà kia Thiên Hoa Cốt đám người cũng sắc mặt vui vẻ.<br><br>Xé rách không gian đạt được không gian na di, cần đối không gian có nhất định nắm giữ, lúc này mới có thể đủ tại nơi nguy hiểm nặng nề không gian liệt phùng trong còn sống sót, đồng thời đạt được không gian na di hiệu quả!<br>Mà Dương Diệp lúc này bất quá mới Linh Giả Cảnh mà thôi, hắn căn bản không phải Tôn Giả Cảnh, cho nên, hắn căn bản không có nắm giữ không gian huyền bí, không có nắm giữ không gian huyền bí, hắn làm sao có thể tại kia không gian liệt phùng trong sống sót? Tiến nhập kia không gian liệt phùng, kia trong cái khe loạn lưu, đủ để mang Dương Diệp xé rách thành đống cặn bả! <br>\"Ha hả, Thú Hoàng, Thủy Hoàng, thắng bại đã định, các ngươi nói sao?\" Thiên Hoa Cốt mặt tươi cười nhìn Thú Hoàng cùng Thủy Hoàng, nụ cười trên mặt như bách hoa nở rộ kiểu xán lạn.<br> <br>Ngay tại lúc lúc này, dưới không gian một trận rung động, ngay sau đó, một đạo không gian liệt phùng tại trong mắt mọi người xuất hiện, sau đó hai đạo nhân ảnh tự trong đó quăng ngã đi ra!<br>Nhìn thấy hai người, kia Thiên Hoa Cốt nụ cười trên mặt rồi đột nhiên cứng đờ, mà kia Thú Hoàng cùng Thủy Hoàng hai trên mặt người thì lộ ra dáng tươi cười.<br><br>Bởi vì hai người kia trong một người trong đó chính là Dương Diệp, mà lúc này Dương Diệp còn có khí tức, tuy rằng y phục trên người phá đổ nát vụn, nhưng là lại là khí tức còn đang, nói cách khác, Dương Diệp còn sống!<br>\"Thật là một làm người ta khiếp sợ tiểu tử kia a!\"<br>Thú Hoàng thấp giọng cười nói.<br>Từ không gian liệt phùng trong sau khi ra ngoài, nghĩ đến lúc trước không gian kia vòng xoáy trong kinh khủng tình cảnh, Dương Diệp mồ hôi lạnh đó là chảy xuống.<br><br>Vừa mới, hắn thiếu chút nữa liền chết, thực sự, nếu như không là có người Hoàng Giáp tồn tại, tính là thân thể của hắn có thể so với tôn cấp Huyền thú, tính là bất tử, chỉ sợ cũng được làm cái chiều sâu trọng thương hạ tràng!<br>Kia Không Gian loạn lưu thật sự là quá mức kinh khủng, nếu như không biết né tránh phương pháp, hắn không có một chút lòng tin có thể dùng thân thể kháng đi qua! Hoàn hảo có người này Hoàng Giáp, cũng hoàn hảo tại thời khắc mấu chốt hắn thúc giục Nhân Hoàng Giáp, không thì hậu quả thực sự thiết tưởng không chịu nổi!<br>\"Ngươi, ngươi đến tột cùng là làm sao làm được!\" Một bên, sắc mặt tái nhợt, trước ngực không ngừng tích huyết Phượng Kiếm nhìn Dương Diệp trầm giọng hỏi.<br>\"Ngươi còn là mang theo nghi vấn đi tìm chết ah!\"<br>Dương Diệp thân hình khẽ động, trong nháy mắt đi tới Phượng Kiếm trước mặt của, có lúc trước giáo huấn, Dương Diệp lần này không có đi trảo đối phương, mà là hai móng hướng phía Kiếm Phượng đầu trực tiếp vỗ xuống đi.<br>Phượng Kiếm vừa định động, Dương Diệp cũng bỗng nhiên quát dẹp đường: \"Kiếm Chi Lĩnh Vực!\"<br>Dứt lời, một cổ vô hình uy áp trực tiếp phúc trùm lên hai người xung quanh mười trượng trong phạm vi, Kiếm mắt phượng đồng kịch liệt co rụt lại, trong mắt tràn đầy kinh hãi cùng vẻ hoảng sợ, mà lúc này, Dương Diệp hai móng đã vỗ vào kỳ đỉnh đầu, tại Kiếm vực gia trì hạ, Kiếm Phượng ngay cả né tránh cùng năng lực phản kháng chưa từng, liền trực tiếp bị Dương Diệp một trảo mang đầu chụp vỡ ra được!<br>Một trảo đánh chết Phượng Kiếm sau, Dương Diệp lấy ra một khối siêu phẩm Năng Lượng thạch đặt ở trong ngực, sau đó ngẩng đầu lạnh lùng nhìn không trung liếc mắt, hừ lạnh một tiếng, thấy hắn không chết, mặt trên có vài người khẳng định rất thất vọng ah?<br>Thu hồi ánh mắt, tại Huyết Sát Châu hấp thu xong Phượng kiếm huyết khí sau, Dương Diệp không ở dừng lại, thân hình khẽ động, hướng phía kia Thanh Trúc Điện thiểm lược đi.<br>Tiến Thanh Trúc Điện làm cái gì? Đương nhiên là giết người phóng hỏa, đánh cướp!<br>Thấy Dương Diệp xông vào Thanh Trúc Điện, trên bầu trời Thiên Hoa Cốt tam sắc mặt người âm trầm đáng sợ, thứ ba người không gian chung quanh từng đợt rung chuyển..<br><br>"]