["<br>\"Ha ha.<br><br>.<br><br>.<br><br>Này Dương Diệp rốt cục muốn xong đời đi, gặp phải Bách Hoa Cung Văn Nhân Nguyệt, ta nhìn hắn thật hung hăng!\"<br>\"Chỉ! Nếu để cho hắn sớm một chút gặp phải Văn Nhân Nguyệt hoặc là cái kia Lãnh Tâm Nhiên, hắn đã sớm xong đời, cái nào còn có cơ hội tiến vào bát cường? Chỉ có thể nói hắn số chó ngáp phải ruồi quá mạnh mẽ rồi!\"<br>\"Đừng cao hứng quá sớm, vạn nhất hắn chiến thắng Văn Nhân Nguyệt đây? Phải biết, cái kia Tần Du Nhiên nhưng dù là chết ở trong tay hắn.\"<br>Nghe được câu này, mấy người nhất thời câm miệng.<br><br>Thế nhưng rất nhanh, lại có người mở miệng.<br><br>.<br><br>.<br><br>.<br>\"Hừ, vốn cho là cái kia Tần Du Nhiên là một nhân vật, thế nhưng không nghĩ tới đúng là nghe danh BvZ2RQy không bằng gặp mặt, hắn lại bị một cái tán tu gây thương tích, càng là chết ở cái này Dương Diệp trên tay, ta nhìn hắn căn bản là không có thực lực gì, hắn những kia tiếng tăm đều là bị thổi ra!\"<br>\"Chỉ, phải biết, lúc trước tại thanh vân bên trong dãy núi, Dương Diệp nhưng là bị Nguyên Đồng một quyền liền cho đẩy lùi, mà này Tần Du Nhiên lại còn chết ở Dương Diệp trong tay, trước đây thiệt thòi hắn có mặt nói hắn đối thủ là Nguyên Đồng, ta nhìn hắn cho Nguyên Đồng xách giày cũng không xứng.<br><br>.<br> <br><br>.\"<br>\".<br><br>.<br><br>.<br><br>.\"<br>Rất nhanh, giữa trường người đều không làm thấp đi Dương Diệp, mà bắt đầu làm thấp đi cái kia chết đi Tần Du Nhiên.<br><br>Đương nhiên, làm thấp đi Tần Du Nhiên, tự nhiên là vì làm thấp đi Dương Diệp.<br><br>.<br><br>.<br><br>.<br>Tại mọi người nghị luận sôi nổi trong thanh âm, Dương Diệp cùng Văn Nhân Nguyệt đi tới luận võ đài.<br>\"Ngươi để mọi người chúng ta đều thật bất ngờ!\" Văn Nhân Nguyệt nhìn Dương Diệp, nhạt tiếng nói.<br><br>Xác thực, Dương Diệp biểu hiện, đã để giữa trường vô số người bất ngờ.<br> <br><br>Bởi vì tại vừa bắt đầu, không có bất kỳ người nào sẽ cảm thấy Dương Diệp có thể đi đến một bước này.<br>\"Ta nghĩ, Bách Hoa Cung đã đã thông báo ngươi, để ngươi muốn giải quyết ta, đúng không?\" Dương Diệp hỏi.<br>Văn Nhân Nguyệt không có ẩn giấu, gật gật đầu, nói: \"Ngươi bày ra tiềm lực càng lớn, cửa cung liền càng sẽ không để cho ngươi sống tiếp, mà hiện tại, chỉ dễ giết nhất ngươi thời điểm!\"<br>Dương Diệp chậm rãi lắc đầu, nói: \"Ngươi giết không được ta, xem ở ngươi có thể cùng mẫu thân ta quen biết phần trên, ngươi chịu thua, có thể?\"<br>\"Ngươi cảm thấy khả năng sao?\" Văn Nhân Nguyệt lạnh lùng nói.<br>Dương Diệp khẽ gật đầu, sau đó nói: \"Vậy thì động thủ đi!\"<br>Thủ đoạn hơi động, một vòng tinh màu xanh lam viên luân xuất hiện ở Văn Nhân Nguyệt trong tay, tố vung tay lên, tinh màu xanh lam viên hoàn mang theo sắc bén chói tai tiếng xé gió hưởng, hướng về Dương Diệp bắn như điện mà đi.<br>Nhìn thấy tinh màu xanh lam viên hoàn bắn như điện mà đến, Dương Diệp Bạt Kiếm chỉ một chém!<br>\"Bành!\" <br>Một đạo kim thiết giao mâu thanh ở giữa sân ầm ầm vang lên, tại ánh mắt của mọi người bên trong, cái kia tinh màu xanh lam viên hoàn bắn ngược mà quay về, lấy so với lúc trước tốc độ nhanh hơn bắn về phía Văn Nhân Nguyệt!<br>Văn Nhân Nguyệt tay ngọc về phía trước duỗi một cái, chợt nắm chặt, cái kia tinh màu xanh lam viên hoàn tốc độ nhất thời chậm lại, trước mặt nàng thì, liền phảng phất là Dương Diệp ném cho nàng!<br>\"Nếu như ngươi muốn giết ta, vậy thì động điểm thật đi!\" Nhìn Văn Nhân Nguyệt, Dương Diệp nhạt tiếng nói.<br>\"Như ngươi mong muốn!\" Dứt lời, Văn Nhân Nguyệt cong ngón tay búng một cái, tinh màu xanh lam viên hoàn bắn nhanh ra như điện, không trung, đón gió căng phồng lên, trong nháy mắt hóa thành một cái dường như cái kia luận võ đài to bằng to lớn viên hoàn, to lớn viên hoàn trên không trung nói cho xoay tròn, sau một khắc, Văn Nhân Nguyệt lần thứ hai cong ngón tay búng một cái, quay về Dương Diệp quát khẽ: \"Đi!\"<br>Dứt lời, to lớn tinh màu xanh lam viên hoàn lấy mắt thường không tốc độ rõ rệt hướng về phía dưới Dương Diệp mặc lên xuống.<br>Nhìn cái kia tinh màu xanh lam viên hoàn bắn như điện mà đến, Dương Diệp sắc mặt hơi nghiêm nghị, này viên hoàn uy lực hắn lúc trước nhưng là lĩnh giáo qua, căn bản không thể trốn, chỉ có lực phá! Nghĩ tới đây, Dương Diệp trong cơ thể huyền khí như thủy triều dũng vào trong tay tử linh kiếm bên trong, tại huyền khí không ngừng tràn vào dưới, tử linh kiếm bùng nổ ra một đạo óng ánh hào quang màu vàng.<br>Tại tinh màu xanh lam viên hoàn đi tới hắn trước người chỉ có không tới 10 tấc thì, Dương Diệp trong mắt loé ra vẻ tàn nhẫn, sau đó Bạt Kiếm một chém, tại Kim Sắc huyền khí gia trì dưới, lại tăng thêm Trảm Thiên Bạt Kiếm Thuật Bạt Kiếm một khắc đó bùng nổ ra sức mạnh, làm cho Dương Diệp chiêu kiếm này sức mạnh đạt đến một cái phi thường trình độ kh ủng bố, tử linh kiếm chỗ đi qua, không khí đều bị rút khô, trên không trung, một cái dị thường rõ ràng vết kiếm xuất hiện ở nơi đó, dị thường dễ thấy!<br>\"Coong!\"<br>Một đạo nổ vang rung trời thanh ở giữa sân vang lên, lần này, tinh màu xanh lam viên hoàn không có đang bay ra đi, ngược lại, tại tinh màu xanh lam viên hoàn sức mạnh kinh khủng kia bên dưới, Dương Diệp bị chấn động hai chân xoa xoa mặt đất hướng sau chợt lui, tại lùi tới luận võ bên đài duyên thì, này mới ngừng lại.<br>Cúi đầu nhìn một chút cái kia trên tay nứt ra rồi một vết thương hổ khẩu, Dương Diệp hai mắt vi híp lại, lấy sức mạnh của hắn cùng thân thể cường hãn độ, lại đều không chống đỡ được này tinh màu xanh lam viên hoàn, này viên hoàn kh ủng bố, có chút nằm ngoài dự đoán của hắn a!<br>\"Lấy ra ngươi thực lực chân chính đi, không phải vậy ngươi liền dừng lại với này rồi!\" Nhìn đối diện Dương Diệp, Văn Nhân Nguyệt nhạt tiếng nói.<br>Nghe vậy, Dương Diệp hô hấp một cái, sau đó chậm rãi hướng đi Văn Nhân Nguyệt, đi rồi hai bước, một nguồn sức mạnh vô hình giống như là thuỷ triều hướng về Văn Nhân Nguyệt dâng tới.<br><br><br>Cùng lúc đó, Dương Diệp trong tay tử linh kiếm càng là vang lên một đạo lanh lảnh kiếm reo tiếng, mà luận võ dưới đài, phàm là đeo kiếm huyền giả, đều lần thứ hai cảm nhận được kiếm của mình phảng phất chịu đến cái gì triệu hoán giống như vậy, tại rung động kịch liệt, lại như muốn tránh thoát bọn họ!<br>Kiếm ý hai tầng!<br>Nhìn thấy tình cảnh này, giữa trường vang lên một đám lớn hút vào khí lạnh thanh.<br>Vừa bắt đầu, Dương Diệp đánh giết Lý Tiên Quân thì, Dương Diệp chỉ bại lộ một tầng kiếm ý, một tầng kiếm ý, thêm vào không biết dùng cái gì phương pháp thần bí giết Lý Tiên Quân, mọi người cũng chỉ nói là Lý Tiên Quân thực lực yếu, liền một tầng kiếm ý Dương Diệp đều chống lại không được.<br><br>Sau đó, Dương Diệp giết Tần Du Nhiên thì, cũng là dùng phương pháp thần bí, vì lẽ đó, mọi người chân chính kiêng kỵ chính là Dương Diệp cái kia phương pháp thần bí, mà không phải Dương Diệp bản thân triển hiện ra thực lực!<br>Mà hiện tại, mọi người không nghĩ tới Dương Diệp thì đã đạt đến kiếm ý tầng thứ hai! Không tới hai mươi tuổi kiếm ý tầng thứ hai, thiên phú như vậy, đã có thể chớp nhoáng giết hết ở đây hơn chín mươi phần trăm người.<br><br>Thời khắc này, cho dù đối với Dương Diệp tại không hảo cảm người, không thừa nhận cũng không được, Dương Diệp xông vào bát cường, dựa vào hay là không phải vận may.<br><br>.<br><br>.<br><br>.<br><br>.<br>Tại nhìn thấy Dương Diệp hai tầng kiếm ý thì, trên thành tường, Bách Hoa Cung Thải Phượng sắc mặt kia nhất thời trở nên âm trầm, trong mắt sát ý còn như thực chất! Không tới hai mươi tuổi kiếm ý hai tầng, thiên phú như vậy, đã không chút nào so với Văn Nhân Nguyệt chênh lệch, nếu như bỏ mặc Dương Diệp kế tục tiếp tục trưởng thành, có thể tưởng tượng, trong tương lai mấy trăm năm sau, Bách Hoa Cung đều sẽ nhiều một cái kẻ địch đáng sợ cỡ nào!<br>Dương Diệp nhất định phải tử! Lúc này, Bách Hoa Cung Thải Phượng nghĩ như vậy! <br>\"Thú vị, thật là có thú!\" Một bên khác, thanh vân bên cạnh Nguyên Đồng đột nhiên nở nụ cười, nói: \"Trước đây ngã : cũng thật là có chút ít nhìn này Dương Diệp.<br><br>Không nghĩ tới hắn lại kiếm ý hai tầng, càng không có nghĩ tới hắn có thể hiện tại mới bạo lộ ra, là nghĩ đến cái một tiếng hót lên làm kinh người sao? Ha ha.<br><br>.<br><br> <br>.\"<br>\"Kiếm ý hai tầng, này Dương Diệp thiên phú ngã : cũng cũng xem là tốt rồi!\" Thanh vân nhạt tiếng nói: \"Chỉ là đáng tiếc, như vậy một mầm mống tốt, chung quy là muốn chết tại này trên đài tỷ võ!\"<br>\"Hắn là đáng chết!\" Nguyên Đồng nụ cười thu lại lên, nói: \"Nguyên bản ta còn hơi nghi ngờ Nguyên Dạ đến cùng là chết ở trên tay hắn, vẫn là chết tại Thập Vạn Đại Sơn những kia huyền thú trong tay, bây giờ nhìn lại, Nguyên Dạ mười có tám.<br><br>Chín chỉ tử trên tay hắn.<br><br>Nguyên Dạ không thể chết vô ích, ta sẽ đích thân đưa hắn đi gặp Nguyên Dạ!\"<br>Thanh vân khẽ gật đầu, nói: \"Tự nhiên, ta Nguyên Môn người lại há lại là người khác có thể nói giết liền giết?\"<br>Luận võ trên đài, cảm thụ tự thân bị áp chế cùng ràng buộc, Văn Nhân Nguyệt nhìn Dương Diệp nói: \"Quyết tâm sao?\" Dứt lời, một luồng khí thế kinh khủng tự trong cơ thể bạo dâng lên, chống lại Dương Diệp kiếm ý.<br><br>Kiếm ý áp chế cùng ràng buộc, chỉ nàng cũng không thể không thận trọng đối xử, bất quá cũng còn tốt, Dương Diệp kiếm ý chỉ là hai tầng, đối với nàng vẫn chưa thể tạo thành quá mạnh mẽ áp chế cùng ràng buộc!<br>Tay phải một chiêu, cái kia tinh màu xanh lam viên hoàn lần thứ hai b ắn ra, không trung, tinh màu xanh lam viên hoàn khẽ run lên, nhất thời hóa thành vô số đạo to bằng nắm tay viên hoàn, dường như hạt mưa bình thường lít nha lít nhít hướng về Dương Diệp lung quá khứ!<br>Nhìn thấy cái kia lít nha lít nhít tinh màu xanh lam viên hoàn bay vụt mà đến, Dương Diệp thủ đoạn hơi động, tử linh kiếm không ngừng vung vẩy lên, thoáng chốc, vô số đạo ẩn chứa kiếm ý kiếm khí màu vàng óng tự tử linh kiếm đỉnh bắn nhanh ra.<br><br>Kim Sắc huyền khí biến ảo kiếm khí bản thân cũng đã cực kỳ cường hãn, hiện tại lại tăng thêm hai tầng kiếm ý gia trì, lúc này Dương Diệp triển khai kiếm khí càng là biến ác liệt cực kỳ!<br>Luận võ trên đài, xuất hiện cực kỳ đặc sắc một màn, vô số tinh màu xanh lam viên hoàn cùng vô số đạo kiếm khí màu vàng óng không ngừng chạm vào nhau, sau đó không ngừng tiêu tan, từng đạo từng đạo năng lượng nổ vang thanh ở giữa sân không ngừng vang vọng mà lên, toàn bộ luận võ đài tại kiếm khí màu vàng óng cùng tinh màu xanh lam viên hoàn phá hoại dưới, đã thủng trăm ngàn lỗ, lảo đà lảo đảo, phảng phất bất cứ lúc nào liền muốn đổ đi!<br>Cảm thụ trên đài cái kia một màn kinh khủng, nguyên bản cách gần một ít huyền giả vội vã hướng lùi về sau một khoảng cách, mặc kệ là kiếm khí màu vàng óng kia, vẫn là cái kia tinh màu xanh lam viên hoàn, đều không phải bọn họ có thể chống lại, bọn họ cũng không muốn bị tai vạ tới cá trong chậu!<br>\"Ầm!\"<br>Đột nhiên, luận võ trên đài đột nhiên bùng nổ ra một đạo nổ vang rung trời thanh, chợt, toàn bộ luận võ đài đột nhiên kịch liệt run lên, sau một khắc, tại vô số người kinh hãi trong ánh mắt, cái kia to lớn luận võ đài ầm ầm ngã : cũng sụp xuống, vô số tro bụi nhất thời bay lên bầu trời.<br>\"Bành, bành!\"<br>Mọi người ở đây còn không phục hồi tinh thần lại thì, cái kia phế tích bên trong đột nhiên nhảy lên hai người, hai người không phải người khác, chính là Dương Diệp cùng người nổi tiếng kia nguyệt.<br>Lúc này tại Văn Nhân Nguyệt quanh thân, vô số to bằng nắm tay tinh màu xanh lam viên hoàn không ngừng vây quanh nàng cao tốc xoay tròn, những kia tinh màu xanh lam viên hoàn cũng không phải hỗn độn không tự đang xoay tròn, mà là lấy một loại kỳ dị quỹ tích tại nói cho xoay tròn, lấy Văn Nhân Nguyệt làm trung tâm, chu vi phảng phất có một luồng vô hình năng lượng giống như vậy, khiến cho những kia mặt đất cùng tạp thạch không ngừng đang bị nát tan!<br>Tại đối diện nàng Dương Diệp, tay cầm tử linh kiếm, tử linh trên thân kiếm, từng luồng từng luồng ánh kiếm không ngừng thiểm hiện ra.<br>Mỗi một khắc, Dương Diệp đột nhiên chuyển động, thân hình đột nhiên biến mất ở tại chỗ, hóa thành một đạo tàn ảnh hướng về Văn Nhân Nguyệt bắn mạnh tới, trong tay tử linh kiếm vừa bổ, một đạo kiếm khí màu vàng óng trước tiên bắn nhanh hướng về phía Văn Nhân Nguyệt!.<br><br>"]