["<br>Thời gian từng điểm từng điểm đi qua, Dương Diệp sắc mặt dần dần trắng bệch.<br><br>Thu phục Tôn Giả Cảnh kiếm nô so với hắn tưởng tượng muốn khó khăn thượng rất nhiều, Nhân là tôn giả cảnh linh hồn cùng ý chí cũng không phải là Linh Giả Cảnh huyền giả có thể so.<br><br>Bất quá lúc này Tiểu Hồng chung quy chỉ là một không có chủ quan ý thức khôi lỗi, phản kháng của nàng đi là cũng chỉ là tiềm thức đi là, mà không phải có ý thức tại phản kháng, cho nên, tuy rằng có thể cho Dương Diệp tạo thành phiền phức, nhưng vấn đề cũng không lớn!<br>Một lúc lâu sau.<br>Dương Diệp đột nhiên thoáng cái tê liệt ngồi trên mặt đất, mà kia Tiểu Hồng còn lại là chậm rãi mở hai mắt ra, chỉ là trong mắt một mảnh tĩnh mịch, không có một chút màu sắc.<br><br>Tiểu Hồng chậm rãi đi tới Dương Diệp trước mặt của, đối về Dương Diệp quì một gối, cung kính đến: \"Ra mắt Kiếm chủ!\"<br>Dương Diệp trên mặt tái nhợt nở một nụ cười, tuy rằng quá trình có chút gian nan, thế nhưng hắn đúng là vẫn còn thành công.<br><br>Từ giờ trở đi, hắn thì tương đương với nhiều một gã Tôn Giả Cảnh tam phẩm siêu cấp đả thủ.<br><br>Đương nhiên, đây không phải là là tối trọng yếu, là tối trọng yếu là Dương Diệp thấy được hy vọng, nếu hắn hiện tại đã có thể thu phục Tôn Giả Cảnh huyền giả, vậy hắn tự nhiên muốn đi thu phục càng nhiều hơn Tôn Giả Cảnh tay chân.<br>Tốt nhất là nuôi một nhóm lớn Tôn Giả Cảnh tay chân.<br><br>.<br><br>.<br>Nửa ngày sau, Dương Diệp khôi phục Huyền khí, đúng sau lưng đeo cái hộp kiếm cùng Tiểu Hồng đi ra huyệt động.<br>Hắn biết, những thứ kia đuổi giết hắn của người cũng không có rời đi, bởi vì cách mỗi một đoạn thời gian, hắn tại bên trong huyệt động là có thể cảm giác được có người từ ngoài động mà qua.<br> <br>Đột nhiên, bầu trời xa xa bên trên một đạo hắc ảnh gào thét mà đến.<br>Dương Diệp thu hồi ánh mắt, sau đó nhìn thoáng qua Tiểu Hồng, Dương Diệp khóe miệng nổi lên lướt một cái quỷ dị độ cung, hiện tại, những người đó có thể còn không biết lúc này Tiểu Hồng đã không thì ra là Tiểu Hồng đây!<br>Dương Diệp thân hình run lên, tiêu thất ở tại tại chỗ, chỉ để lại Tiểu Hồng.<br>Rất nhanh, đạo hắc ảnh kia rơi vào Tiểu Hồng đối diện.<br>\"Ngươi vì sao còn đang cái này?\" Người không hiểu nhìn Tiểu Hồng, trước đó vài ngày, An Gia không biết tại sao đột nhiên hạ mệnh lệnh khiến An Gia những sát thủ này rời đi.<br><br>Hắn không nghĩ tới, cái này Tiểu Hồng lại còn không đi.<br>\"Ta phát hiện tung tích của hắn !\" Tiểu Hồng đột nhiên nói.<br>\"Nga?\" Tới sắc mặt người vui vẻ, Đạo: \"Ở đâu?\" Bọn họ năm người cơ hồ đem cái này phiến sơn mạch lục soát một lần, thế nhưng cũng không có phát hiện Dương Diệp đi tung, mấy ngày qua, bọn họ đều nhanh nổi điên.<br>\"Tại.<br><br>.<br><br>.\" <br>Đột nhiên, Tiểu Hồng tay phải hướng hắc y nhân kia chợt nắm chặt, quát dẹp đường: \"Không gian lồng giam!\"<br>Hắc y nhân quanh thân không gian rồi đột nhiên đọng lại, hắc y nhân (Phát hiện vật phẩm ) sắc mặt đại biến, quát dẹp đường: \"Ngươi làm cái gì!\"<br>Nói, đang chuẩn bị phá vỡ không gian này lồng giam, mà đúng lúc này, một cây kim sắc dây thừng xuyên thấu không gian, trực tiếp quấn ở hắc y nhân trên người của, nhất thời, hắc y nhân trong cơ thể Huyền khí bị kiềm hãm, yên lặng xuống tới.<br><br>Hắc y nhân kinh hãi gần chết, quát dẹp đường: \"Ngươi đang làm cái gì, không sợ ta Đỉnh Hán Đế Quốc điên cuồng trả thù sao? Mau thả.<br><br>.<br> <br><br>.\"<br>Một đạo kim quang chợt lóe lên, hắc y nhân thanh âm hơi ngừng.<br><br>Hắn bất khả tư nghị cúi đầu nhìn một chút trước ngực mình, hắn lúc này trước ngực, lộ ra một cái kiếm động.<br><br>Nếu như chỉ là một kiếm động, loại thương thế này với hắn mà nói bất quá chút lòng thành, nhưng vấn đề là tại đây kiếm động nội, cũng chính là thân thể hắn trong, một luồng kiếm ý chính tùy ý phá hư.<br>Bất quá hai hơi thở, ngũ tạng lục phủ của hắn đã bị kiếm ý phá hủy sạch sẽ.<br>Rất nhanh, hắc y ánh mắt của người mờ đi.<br>Dương Diệp xuất hiện ở hắc y nhân trước mặt của, tay phải nhất chiêu, Phược Tiên Thằng bay đến cánh tay hắn thượng.<br><br>Nhìn thoáng qua Phược Tiên Thằng, Dương Diệp mỉm cười, như thế một cái tốt, bị thứ này trói chặt, ngay cả Tôn Giả Cảnh đều không thể tránh thoát đây.<br><br>Đương nhiên, nếu như là bình thường, kia Tôn Giả Cảnh sát thủ tự nhiên sẽ không dễ dàng như vậy đã bị Phược Tiên Thằng trói lại.<br>Cho nên, Tiểu Hồng không gian lồng giam cũng là công không thể không.<br><br>Hai người kết hợp, cộng thêm thần kỳ không, điều này làm cho tên này Tôn Giả Cảnh tứ phẩm sát thủ ngay cả hoàn thủ cơ hội chưa từng đã bị đánh chết!<br>Cất xong Phược Tiên Thằng, Dương Diệp vung tay phải lên, mang trước mắt tôn giả này cảnh sát thủ thi thể giao cho Kiếm Linh.<br><br>Ngẩng đầu nhìn liếc mắt bốn phía, Dương Diệp hít sâu một hơi, trong mắt tràn đầy tiếu ý.<br><br><br>Bởi vì hắn hiện tại phát hiện, muốn đem những sát thủ này toàn bộ ở tại chỗ này, tựa hồ cũng không phải việc khó gì!<br>Một lúc lâu sau, Dương Diệp bên cạnh lại thêm một người, người này dĩ nhiên chính là lúc trước bị bị giết cái kia Tôn Giả Cảnh sát thủ.<br><br>Tên này Tôn Giả Cảnh sát thủ kêu không hiểu Kim, Tôn Giả Cảnh tứ phẩm, khiến Dương Diệp hết ý là tên này sát thủ dĩ nhiên không có ký ức, đúng vậy, tên này sát thủ chỉ đi tới Cổ vực thành sau ký ức, mà trước lúc này, trống rỗng!<br>Điều này làm cho muốn dò la xem đối phương lai lịch, cùng với điều tra La Tuấn bên cạnh tình huống Dương Diệp có chút buồn bực.<br><br>Hắn biết, những người này nhất định là Đỉnh Hán Đế Quốc bí mật bồi dưỡng sát thủ, những người này ký ức nhất định là bị Đỉnh Hán Đế Quốc lau đi, mục đích, tự nhiên là sợ những người này rơi vào hữu tâm nhân trong tay, bại lộ Đỉnh Hán Đế Quốc bí mật!<br>\"Ngay cả Tôn Giả Cảnh cường giả đều bị như vậy đối đãi, xem ra cái này Đỉnh Hán Đế Quốc thực lực còn đang ta nghĩ tượng bên trên a! Thảo nào dám phóng xuất nhất thống đại lục hào ngôn.\" Dương Diệp sắc mặt có chút ngưng trọng, Đỉnh Hán Đế Quốc con vật khổng lồ này, hắn càng tiếp cận, càng là phát hiện đối phương kinh khủng.<br>\"Ha hả, mình bây giờ đi muốn những thứ này có cái gì trứng dùng! Chẳng lẽ tự mình còn muốn đi đầu hàng đối phương không được!\" Dương Diệp lắc đầu, sau đó thân hình khẽ động, mang theo hai người tiêu thất ở tại tại chỗ.<br>Hắn hiện tại, cùng Đỉnh Hán Đế Quốc con vật khổng lồ này đã chống lại, song phương có giải hòa khả năng sao? Tự nhiên là không có, nếu không có, kia suy nghĩ nhiều như vậy là không có ý nghĩa.<br><br>Hắn hiện ở trước mắt phải làm, là giết tới đuổi giết hắn những sát thủ này, tốt nhất là giết bọn họ sau khi đưa bọn họ luyện chế thành kiếm nô! <br>Tại trước hôm nay, Dương Diệp nghĩ Kiếm Hoàng Cổ sao có chút gân gà, bởi vì ...!này Kiếm Hoàng Cổ sao ngoại trừ có thể tăng phúc kiếm ý của hắn, có thể khắc chế Huyền Kiếm ở ngoài, cái khác giống như cũng không có ích lợi gì.<br><br>Mà hai thứ này với hắn mà nói, cũng không phải quá trọng yếu.<br><br>Thế nhưng hiện tại, hắn phát hiện, cái này Kiếm Hoàng Cổ sao chính rất biến thái!<br>Có thể mang Tôn Giả Cảnh dhyC54 cường giả luyện chế thành kiếm nô, cái này còn không biến thái sao? Đương nhiên, đây cũng là có hạn chế, không có quan hệ gì với Kiếm Linh, cùng hắn thực lực của bản thân có quan hệ.<br><br>Lấy hắn lúc này cảnh giới, hắn tối đa chỉ có thể khống chế mười tên kiếm nô, tại nhiều, thì không phải là hắn lúc này thực lực có thể thừa chịu được.<br>Bất quá đối với Dương Diệp mà nói, cái này cũng rất tốt.<br><br>Mười tên kiếm nô, nếu như đều là Tôn Giả Cảnh, vậy cũng tương đương kinh khủng.<br><br>Dù sao hiện tại đại lục, Hoàng Giả Cảnh cường giả có thể là không thể ra tay với hắn.<br> <br>Rất nhanh, Dương Diệp vừa tìm được một gã Tôn Giả Cảnh sát thủ.<br><br>Thấy tên kia Tôn Giả Cảnh sát thủ, Dương Diệp khóe miệng chưa phát giác ra nổi lên một cái độ cung.<br><br>Hiện tại hắn thấy cái này Tôn Giả Cảnh sát thủ, thì tương đương với thấy được một cái siêu cấp tay chân, hắn tự nhiên vui vẻ.<br>\"Dương Diệp!\"<br>Tên này Tôn Giả Cảnh sát thủ thấy Dương Diệp lúc, con ngươi co rụt lại, sau đó lại nhìn một chút một bên không hiểu Kim cùng Tiểu Hồng, Đạo: \"Các ngươi.<br><br>.<br><br>.\"<br>Dương Diệp Khả không thời gian cùng đối phương nói nhảm, tay phải hơi run lên, Phược Tiên Thằng tránh hiện ra, hóa thành một đạo kim quang hướng tên này Tôn Giả Cảnh sát thủ đi qua.<br>Đạo khí!<br>Tên này sát thủ sắc mặt kịch biến, đang chuẩn bị động thủ, mà lúc này, giữa sân đột nhiên vang lên lưỡng đạo thanh âm:<br>\"Không gian lồng giam!\"<br>\"Không gian lồng giam!\"<br>\".<br><br>.<br><br>.<br><br>.\".<br><br>"]