["<br>Bốn ngày sau, Thanh Vân Bảng thượng bài danh trước ba mươi thiên tài đều đột nhiên giữa tiêu thất ở tại Đại Tần đế quốc Đế đô, bọn họ đi về phía, đương nhiên là kia Cổ Chiến Trường! Không chỉ có là cái này Thanh Vân Bảng thượng huyền giả, còn có sáu thế lực lớn thiên tài đệ tử cùng Đại Tần đế quốc các loại tinh nhuệ bộ đội bí mật cũng là đi trước Cổ Chiến Trường!<br>Nếu như nói Thanh Vân Bảng chi tranh quan hệ các đại tông môn nhất thời hưng suy, như vậy Cổ Chiến Trường số mệnh chi tranh, nhưng chỉ có quan hệ một cái tông môn tương lai vô số năm hưng vong ! Cho nên, lúc này đây Đại Tần đế quốc cùng sáu thế lực lớn, không, phải nói toàn bộ Nam Vực có thể nói là tinh nhuệ ra hết, không có một chút cất giữ!<br>Đặc biệt tông môn thế lực, lúc này đây, bọn họ phái ra đã không phải là nội môn đệ tử, mà là tông môn trong đạt được Vương Giả Cảnh đệ tử chân truyền!<br>Tại Đế đô ngoài thành một tòa trong thâm sơn có một tòa thật to truyền tống đài, lúc này cái này truyền tống dưới đài đứng rậm rạp chằng chịt thanh niên, cái này thanh niên trong, có các loại tán tu, cũng có con em thế gia, rất có tông môn đệ tử.<br><br>Lúc này bọn họ đều là khuôn mặt hưng phấn cùng kích động, bởi vì ...!này một lần, Đại Tần đế quốc cùng sáu thế lực lớn không chỉ có cho bọn hắn vô số tu luyện tài nguyên, càng hướng bọn họ bảo chứng, chỉ cần có thể thượng kia Cổ Chiến Trường Tiềm Long Tháp tầng thứ hai đã ngoài, hãy thu bọn họ là tông môn đệ tử chân truyền!<br>Đệ tử chân truyền! Cái này làm cho không người nào có thể không tâm động, đặc biệt đối những tán tu kia huyền giả.<br><br>Tuy rằng đứng ở chỗ này huyền giả, lấy bọn họ tiềm lực cùng thực lực, muốn gia nhập sáu thế lực lớn căn bản là không vấn đề gì.<br><br>Thế nhưng muốn trở thành sáu thế lực lớn đệ tử chân truyền, vậy thì có điểm không thực tế.<br><br>Mà đệ tử chân truyền cùng ngoại môn cùng với trong nội môn đệ tử đãi ngộ, đây chính là khác nhau trời vực!<br>Cho nên, ở đây vô số huyền giả, đặc biệt những tán tu kia huyền giả miễn bàn có bao nhiêu hưng phấn cùng nhiều kích động! Về phần Đại Tần đế quốc cùng sáu thế lực lớn nói Cổ Chiến Trường hung hiểm, thì bị bọn họ hoàn toàn không thấy.<br><br>Tại rất lâu, đặc biệt tại to lớn sức dụ dỗ trước mặt, rất nhiều người thường thường sẽ tiềm thức không nhớ trong đó hung hiểm!<br> <br>Về phần tông môn đệ tử, làm những tông môn này đệ tử biết được đi trước Cổ Chiến Trường hội ngộ thấy cái khác vực thiên tài yêu nghiệt lúc, những tông môn này đệ tử là không có sợ hãi, ngược lại, càng nhiều hơn cũng là hưng phấn cùng kích động.<br><br>Thiên tài phần lớn đều có một điểm giống nhau, đó chính là ngạo khí! Bọn họ là sẽ không cho là tự mình so người khác kém!<br>Truyền tống trên đài, Lý Tư nhìn dưới đài mọi người, trong lòng khẽ lắc đầu một cái, lần đi Cổ Chiến Trường, những người này có mấy người có thể còn sống trở về?<br>\"Chư vị, lần đi Cổ Chiến Trường, hy vọng các ngươi có thể tại nơi Tiềm Long Tháp thượng đạt được thành tích tốt, kia Tiềm Long Tháp thượng hung hiểm, ta đã báo cho biết qua các ngươi, các ngươi nếu là nghĩ đổi ý không đi, hiện tại có thể đứng ra.<br><br>Mà một khi đi, kia liền không có cơ hội tại đổi ý .\" Lý Tư nói.<br>Nghe vậy, dưới mọi người đều là lắc đầu, đùa giỡn, tại nơi cái gì Tiềm Long Tháp thượng tu luyện một ngày có thể để bình thường một năm, rất có sáu thế lực lớn cùng Đại Tần đế quốc hứa hẹn, cơ hội tốt như vậy, chỉ kẻ ngu si mới sẽ buông tha!<br>Thấy mọi người không có dị nghị, Lý Tư gật đầu, sau đó nói: \"Nếu tất cả mọi người không dị nghị, vậy thì mời tiến nhập Truyền Tống trận ah!\"<br>Nhưng mà đầy tớ đàn cũng không có người nào động, vô số huyền giả đưa mắt đều nhìn về phía trước mặt nhất một hàng kia đứng người, những người này là Đại Tần đế quốc cùng sáu thế lực lớn đệ tử chân truyền.<br><br>Trong này phần lớn đều là một ít sinh mặt, nhưng là có một chút chín mặt, tỷ như kia Nguyên Đồng, còn có lạnh tâm đúng, cùng với Văn Nhân Nguyệt, còn có Kiếm Tông Mộ Dung Yêu đều ở trong đó!<br>Mọi người ở đây trầm mặc lúc, Nguyên Môn một gã đệ tử chân truyền đứng dậy, xoay người quét mọi người liếc mắt, sau đó nói: \"Dĩ vãng, Thanh Vân Bảng đệ nhất đều là ta Nguyên Môn, hôm nay cái này giới nhưng là bị Kiếm Tông một gã ngoại môn đệ tử cho đoạt đi, ta Nguyên Tu rất nghĩ kiến thức một chút cái này gọi là Dương Diệp thiếu niên, không biết vị nào là Dương Diệp, đi ra vừa thấy?\"<br>Nghe thế tên là Nguyên Tu , tại bên cạnh hắn Nguyên Đồng sắc mặt trong nháy mắt có chút khó coi, bất quá cũng không có phát tác.<br><br>Mất đi trở thành Vũ Thần tư cách, liền ý nghĩa hắn không cách nào đạt được Vũ Thần Sơn truyền thừa, không có Vũ Thần Sơn truyền thừa, hắn tại đây chút uy tín lâu năm đệ tử chân truyền trước mặt, đã không có bất luận cái gì kiêu ngạo tư bản cùng tư cách!<br>Một lát, không gặp Dương Diệp đứng ra, Nguyên Tu cười lạnh một tiếng, nói: \"Thế nào, Thanh Vân Bảng đệ nhất, chuẩn Kiếm Hoàng, xuất liên tục tới vừa thấy dũng khí chưa từng sao?\"<br> <br>Nhưng mà Dương Diệp vẫn không có đứng ra!<br>Nguyên Tu sắc mặt trầm xuống, nhìn về phía Kiếm Tông cầm đầu một gã đệ tử chân truyền, sau đó nói: \"Kiếm Vô Cực, đây là ngươi Kiếm Tông đệ tử? Xuất liên tục tới vừa thấy dũng khí chưa từng?\"<br>Tên là Kiếm Vô Cực thanh niên khẽ cười cười, nói: \"Nguyên Tu, ngươi đây đã có thể sai rồi.<br><br>Cái này Dương Diệp mặc dù là đại biểu ta Kiếm Tông tham gia Thanh Vân Bảng, nhưng hắn cũng không phải là ta Kiếm Tông đệ tử.<br><br>Hắn cùng với Bách Hoa Cung cùng với cùng ngươi Nguyên Môn trong lúc đó ân oán cùng ta Kiếm Tông không quan hệ, ngươi mặc dù đi tìm hắn, ta Kiếm Tông sẽ không nhúng tay!\"<br>Nguyên Tu cười lạnh một tiếng, nói: \"Tốt nhất như vậy, không thì đừng trách ta không niệm cùng vực tình!\"<br>Kiếm Vô Cực bồi cười cười, không có ở nói chuyện.<br>Mà đúng lúc này, Bách Hoa Cung cầm đầu một gã mặc quần dài màu lam lãnh diễm nữ tử đột nhiên đứng dậy, lãnh diễm nữ tử liếc mắt một cái Kiếm Vô Cực, sau đó nhìn về phía Nguyên Tu, nói: \"Nguyên Tu, cái này Dương Diệp là ta Bách Hoa Cung kẻ phản bội nhi tử, mạng của hắn, nên do ta Bách Hoa Cung tới lấy, ngươi cứ nói đi?\"<br>\"Nga?\" Nguyên Tu cười lạnh một tiếng, sau đó nói: \"Diễm Vũ, cái này Dương Diệp Khả là Kiếm Tâm Thông Minh, đồng thời lĩnh ngộ tứ trọng Kiếm Ý, hơn nữa hắn còn có một cái thần bí thú vương, ngươi đi lấy tính mệnh của hắn, khác đến lúc đó bị hắn phản giết, vậy ngươi Bách Hoa Cung mặt của đã có thể ném lớn a!\"<br>Tên là Diễm Vũ nữ tử khóe miệng nổi lên lướt một cái châm chọc, nói: \"Bị hắn phản giết? Kiếm Tâm Thông Minh thì như thế nào, lĩnh ngộ Kiếm Ý thì như thế nào? Hắn bất quá chỉ là một gã Tiên Thiên Cảnh huyền giả mà thôi, đối với ta vượt cấp khiêu chiến? Hắn đủ tư cách sao? Ta cũng không phải là ngươi Nguyên Môn đệ tử!\" Nói, Diễm Vũ liếc mắt một cái một bên Nguyên Đồng!<br>Nguyên Đồng sắc mặt âm trầm, lại là cái gì cũng chưa nói.<br><br>Đích xác, rất lâu, người thất bại là không có quyền phát biểu!<br>Nguyên Tu nhìn thoáng qua bên cạnh Nguyên Đồng, sau đó phản kích nói: \"Ta Nguyên Môn mặc dù bại, nhưng là là hết lực mới bại, mà ngươi Bách Hoa Cung cũng bất chiến liền hàng, nói mất mặt, chỉ sợ là ngươi Bách Hoa Cung mới là ah?\"<br><br>Ngay Diễm Vũ chuẩn bị tức giận lúc, một bên Băng Tuyết cung một gã mặc bạch sắc quần dài nữ tử đột nhiên đi ra, nữ tử nhàn nhạt nhìn Nguyên Tu cùng Diễm Vũ liếc mắt, sau đó nói: \"Nghe các ngươi ngôn ngữ, phảng phất kia Dương Diệp là các ngươi nghĩ bóp liền bóp dường như, nếu như hắn đạt tới Vương Giả Cảnh, liền chỉ bằng vào một cái Kiếm Tâm Thông Minh, cũng đủ để đứng ở thế, các ngươi làm sao giết hắn? Thật là chê cười!\" Dứt lời, bạch sắc quần dài nữ tử không ở ngôn ngữ, mang theo một đám Băng Tuyết cung đệ tử nhảy lên truyền tống đài, sau đó tiêu thất ở tại truyền tống trên đài!<br>Nguyên Tu cùng Diễm Vũ sắc mặt có chút khó coi, bọn họ muốn phản bác, nhưng là lại không thể nào phản bác, bởi vì Băng Tuyết cung nữ tử nói rất đúng, Kiếm Tâm Thông Minh người, ngoại trừ trong truyền thuyết Vũ Thần có thể áp chế bên ngoài, cơ bản đã là cùng cấp vô địch tồn tại.<br><br>Mà cái này Nam Vực có khả năng nhất trở thành Vũ Thần Nguyên Đồng đã thua ở tay hắn, nếu như hắn tiến nhập Vương Giả Cảnh, kia Vương Giả Cảnh nội ai còn sẽ là đối thủ của hắn?<br>Phải tại Dương Diệp tiến nhập Vương Giả Cảnh lúc diệt trừ hắn!<br>Lúc này, Nguyên Tu cùng Diễm Vũ phi thường có ăn ý nghĩ tới một khối!<br>Đột nhiên, làm như nghĩ tới điều gì, Nguyên Tu nhìn về Quỷ Tông đệ tử chỗ đứng, sau đó nói: \"Quỷ này tông lý khơi dòng cùng kia Dương Diệp Khả là có thêm giết đệ phần thù, hắn vì sao không có tới?\"<br>Thấy Nguyên Tu câu hỏi, Quỷ Tông đệ tử không dám không đáp, một gã Quỷ Tông đệ tử nói: \"Ta Quỷ Tông đã nhận được tin tức, cái này Dương Diệp đã tại hôm qua đơn độc đi trước Cổ Chiến Trường, cho nên khơi dòng sư huynh đã truy hắn đi!\"<br>\"Dương Diệp phải mặc càng Thập Vạn Đại Sơn, đi trước Cổ Chiến Trường?\" Bách Hoa Cung yến múa cau mày hỏi.<br><br>Tên kia Quỷ Tông đệ tử gật B4iOjlK đầu, nói: \"Theo ta Quỷ Tông nhận được tin tức, đích thật là như vậy!\"<br>\"Hắn phí lớn như vậy sức đi Cổ Chiến Trường, là ý gì?\" Nguyên Tu trầm giọng một hồi, làm như nghĩ tới điều gì, hắn cười lạnh một tiếng, nói: \"Chớ không phải là hắn sợ hãi bọn ta, cho nên không tiếc phí lớn như vậy sức xuyên qua Thập Vạn Đại Sơn, một mình đi trước Cổ Chiến Trường?\"<br>\"Cũng là!\" Một bên Diễm Vũ đồng ý nói: \"Ngoại trừ Đại Tần đế quốc, sáu thế lực lớn hắn đã đắc tội ngũ Đại thế lực, hắn khẳng định biết hắn tới nơi này nhất định sống không quá hôm nay, cho nên hắn lựa chọn đơn độc đi trước Cổ Chiến Trường, cái này Dương Diệp ngược coi như là thông minh!\"<br>\"Hừ, mặc kệ hắn tới hay không, hắn đều sống không quá nhiều ít ngày.<br><br>Lấy lý khơi dòng thực lực cùng điên sức, cái này Thập Vạn Đại Sơn chính là hắn chôn xương chi địa! Phải biết rằng, kia lý khơi dòng thế nhưng đã Vương giả thất phẩm, hơn nữa còn là từ Quỷ Tông Tu La luyện ngục trong chém giết đi ra ngoài, Dương Diệp muốn vượt cấp khiêu chiến hắn, kia không thể nghi ngờ là người si nói mộng!\" Nguyên Tu lạnh lùng nói.<br>\"Để hắn chết như vậy, thật là tiện nghi hắn!\" Bách Hoa Cung Diễm Vũ hừ lạnh một tiếng.<br>\"Yên tâm, lấy lý khơi dòng tàn nhẫn cùng khát máu, sẽ không để cho Dương Diệp sớm như vậy chết!\" Nguyên Tu nói.<br>\"Điều này cũng đúng.<br><br> <br>.<br><br>.\" Diễm Vũ đồng ý nói một câu.<br>Sau lưng Diễm Vũ Văn Nhân Nguyệt cùng Quỷ Tông Tần Tịch Nguyệt nghe được lời của hai người, trong mắt đều không hẹn mà cùng lộ ra lướt một cái lo lắng.<br><br>Thiên mới có thể vượt cấp khiêu chiến, đây không phải là thường bình thường sự, bởi vì các nàng bản thân là có thể vượt cấp khiêu chiến! Thế nhưng, đó là chỉ bị vượt cấp khiêu chiến người nọ không là yêu nghiệt!<br>Tỷ như các nàng, tại đây Nam Vực, sợ rằng tìm không ra một cái Tiên Thiên Cảnh dưới phàm nhân cảnh huyền giả tới đánh bại các nàng! Yêu nghiệt cùng yêu nghiệt trong lúc đó, cảnh giới cao thấp là vô cùng trọng yếu!<br>Dương Diệp đã từng dựa vào đến đạo khí uy lực, mới đánh bại nửa bước Vương Giả Cảnh Nguyên Đồng, mà bây giờ, kia lý khơi dòng cũng không phải là cái gì nửa bước Vương Giả Cảnh, đây chính là thứ thiệt chân chính Vương Giả Cảnh, hơn nữa còn là đạt tới thất phẩm! Dương Diệp có thể tại trong tay đối phương sống sót sao?<br><br>.<br><br>.<br><br>.<br>Tại Nam Vực tất cả thiên tài cùng các đại tông môn tinh anh đệ tử đi trước Cổ Chiến Trường một khắc kia, Dương Diệp còn lại là đã tại Thập Vạn Đại Sơn.<br><br>Một mảnh bình nguyên thượng, Dương Diệp cưỡi tiểu tro tung hoành ngang dọc đến.<br>Hắn sở dĩ không theo trước truyền tống trận hướng Cổ Chiến Trường, là bởi vì hắn phát hiện tiểu tử kia giống như muốn tỉnh! Vì không xuất hiện bất kỳ ngoài ý muốn, tất cả hắn tuyển chọn từ Thập Vạn Đại Sơn đi trước Cổ Chiến Trường! Sở dĩ không có tuyển chọn dùng lôi điêu thay đi bộ, là bởi vì trên mặt đất người đi đường đồng thời, hắn còn có thể tu luyện kiếm kỹ.<br><br>"]