["<br>Nhìn thấy trung niên nhân, Dương Diệp con ngươi co rụt lại, bởi vì trung niên nhân này cho cảm giác của hắn dĩ nhiên dường như Yêu Hoàng cho cảm giác của hắn một dạng, thực lực sâu không lường được!<br>\"Tiền bối chính là Cổ Vực Thành thành chủ?\" Dương Diệp Vấn Đạo.<br>Trung niên nhân gật đầu, Đạo: \"Bọn họ cũng gọi ta Lục Thành Chủ, ngươi cũng có thể gọi Lục Thành Chủ.\"<br>Dương Diệp Đạo: \"Lục Thành Chủ, ta rất hiếu kỳ, Cổ Vực Thành trong thành thế lực không sai biệt lắm đều đã đầu phục kia La Tuấn, vì sao ngươi cái này phủ thành chủ cũng không có đầu nhập vào bọn họ? Còn nữa, theo lý mà nói, kia La Tuấn chắc là sẽ không bỏ qua các ngươi phủ thành chủ, thế nhưng hắn hết lần này tới lần khác cũng không hề động phủ thành chủ, không biết Lục Thành Chủ có thể cho ta giải thích nghi hoặc?\"<br>Lục Thành Chủ cười nói: \"Ta chỉ biết ngươi sẽ hiếu kỳ.<br><br>Kia La Tuấn cho ra thù lao, rất mê người, thế nhưng ta không tin hắn có thể đổi tiền mặt.<br><br>Thiên hạ nhất thống, kia La Tuấn chưởng một cái đại lục Tín Ngưỡng Chi Lực, cầm trong tay Nhân Hoàng Kiếm, phía sau lại có Đỉnh Hán Đế Quốc ủng hộ, khi đó, chúng ta những thế gia này cùng tông môn trong mắt hắn, bất quá là gà đất chó kiểng mà thôi.<br><br>Tới lúc đó, liền là chân chánh được chim quên ná, đặng cá quên nơm !\"<br>\"Kia La Tuấn rất mạnh?\" Dương Diệp cau mày hỏi.<br>Lục Thành Chủ Đạo: \"Bây giờ không phải là rất mạnh, thế nhưng khi hắn nắm giữ một cái đại lục Tín Ngưỡng Chi Lực sau, khi đó hắn, tính là chỉ là một gã Linh Giả Cảnh, cũng có thể dùng Nhân Hoàng Kiếm triệu hoán Tín Ngưỡng Chi Lực chém giết Hoàng Giả Cảnh.<br><br>Thực lực của hắn, là theo hắn quyền thế cùng Tín Ngưỡng Chi Lực tăng trưởng, quyền thế càng lớn, Tín Ngưỡng Chi Lực càng nhiều, thực lực của hắn lại càng cường! Thậm chí, hắn căn bản không cần tu luyện, chỉ cần có quyền thế cùng Tín Ngưỡng Chi Lực, hắn có thể tự động đề thăng cảnh giới.\"<br>Tốt biến thái!<br>Dương Diệp nheo mắt, không hổ là thiên địa này người phát ngôn, thật là gặp may mắn a!<br>\"Hắn hiện tại chỉ là nắm giữ Đỉnh Hán Đế Quốc Tín Ngưỡng Chi Lực, thế nhưng lúc này thực lực của hắn, đã có thể chém giết Tôn Giả Cảnh.<br><br>Ngươi ngày sau nếu là cùng hắn giao thủ, ghi nhớ kỹ trong tay hắn Nhân Hoàng Kiếm, thanh kiếm kia cộng thêm Tín Ngưỡng Chi Lực, thì tương đương với thay trời giết người, chịu thiên địa phù hộ cùng công nhận!\" Lục Thành Chủ Đạo.<br>\"Nếu như hắn nguyện ý cùng ta một mình đấu ngược hoàn hảo , đáng tiếc hắn sẽ không!\" Dương Diệp nhạt thanh Đạo, trong giọng nói, tràn đầy lòng tin.<br> <br>Lục Thành Chủ nhìn Dương Diệp liếc mắt, sau đó nói: \"Lấy hai người các ngươi thực lực bây giờ, ngươi quả thật có thể chém giết hắn, thế nhưng nếu để cho hắn nắm giữ cái khác vực Tín Ngưỡng Chi Lực, ngươi nếu muốn giết hắn, đã có thể không dễ dàng như vậy.<br><br>Thậm chí, bị hắn phản giết, cũng là khả năng.\"<br>Dương Diệp cũng không cải cọ, Đạo: \"Tiền bối giống như vẫn chưa trả lời ta vấn đề thứ hai.\"<br>\"Hắn sở dĩ bất động ta phủ thành chủ, bất quá là hắn tạm thời còn không nhúc nhích được mà thôi!\" Lục Thành Chủ Đạo: \"Nếu là ta phủ thành chủ nguyện ý, hiện tại đưa hắn mang đến chi kia Phệ Hồn quân đoàn toàn bộ tiêu diệt tại trong thành, cũng không phải không thể.<br><br>Thế nhưng kia không có chút nào ý nghĩa, bởi vì Đỉnh Hán Đế Quốc còn có thể phái càng nhiều cường giả tới, hơn nữa khi đó, ta phủ thành chủ căn bản không cách nào ngăn chặn.\"<br>\"Kia Lục Thành Chủ gọi đến đây, là vì nào?\" Dương Diệp Đạo.<br>Lục Thành Chủ Đạo: \"Biết La Tuấn hắn vì sao bây giờ còn chưa binh pháp Nam Vực sao?\" Bất đồng Dương Diệp trả lời, hắn lại nói: \"Bởi vì hắn bây giờ còn thiếu nhất kiện đồ vật, nhất kiện tên là Càn Khôn Đồ đạo khí.\"<br>\"Càn Khôn Đồ?\" Dương Diệp không giải thích được, Đạo: \"Đó là cái gì?\"<br>\"Nhất kiện có thể trang bị mười vạn quân đội Tiên Thiên đạo khí, có cái này Càn Khôn Đồ, hắn có thể tướng quân đội để ở chỗ này mặt, sau đó quân đội của hắn có thể không bị bất kỳ hạn chế, hắn muốn quân đội ra bây giờ ở địa phương nào liền ra bây giờ ở địa phương nào.<br><br>Đến lúc đó, muốn bắt hạ Nam Vực, ngươi nghĩ khó khăn sao?\" Lục Thành Chủ Đạo.<br>Trang bị mười vạn quân đội!<br>Dương Diệp nheo mắt, nếu quả thật như vậy, như vậy nói cách khác, nếu như cái này La Tuấn xuất hiện ở Đại Tần đế quốc Đế đô, vậy thì tương đương với mười vạn quân đội trực tiếp xuất hiện ở tại Đế đô nội, khi đó, còn đánh thí a!<br>Không thể để cho cái này Kiếm Càn Khôn Đồ rơi vào cái này La Tuấn trong tay! Không thì đối phương muốn nhất thống cả cái thế giới loài người liền quá đơn giản.<br>\"Ta nhận được tin tức, tại Trung Vực man hoang khu vực xuất hiện một tòa di tích, kia tòa di tích xuất hiện thời điểm, thiên địa xuất hiện dị thường cảnh tượng: Nhật nguyệt vô quang, thiên địa run.<br><br>Nếu như ta không đoán sai, chỗ ngồi này di tích chắc là Thượng Cổ Thánh Giả cảnh cường giả di tích, mà kia Càn Khôn Đồ hẳn là liền ở trong đó! Bởi vì kia La Tuấn lúc này đã hướng phía chỗ ngồi này di tích chạy đi.\" Lục Thành Chủ Đạo.<br>\"Thánh Giả cảnh cường giả di tích!\" Dương Diệp con ngươi co rụt lại, Thánh Giả cảnh cường giả, toàn bộ đại lục đã bao nhiêu năm không xuất hiện qua?<br>\"Nếu là ngươi có thể có được Càn Khôn Đồ, hoặc là không cho Càn Khôn Đồ rơi vào cái này La Tuấn trong tay, như vậy ta nguyện ý cùng Đại Tần đế quốc còn có Huyền Thú Đế Quốc liên minh, đồng thời lập tức đối tại trong thành kia Phệ Hồn quân đoàn xuất thủ.<br><br> <br>Nếu như ngươi không thể đạt được Càn Khôn Đồ, khiến kia rơi vào La Tuấn trong tay, như vậy, ta chỉ có thể đứng tại La Tuấn bên này.\" Lục Thành Chủ Đạo.<br>\"Đỉnh Hán Đế Quốc sẽ không bỏ qua cái này Càn Khôn Đồ, bọn họ nhất định sẽ phái Hoàng Giả Cảnh.<br><br>.<br><br>.<br><br>.\"<br>Lục Thành Chủ cắt đứt Dương Diệp nói, Đạo: \"Bọn họ sẽ không phái Hoàng Giả Cảnh cường giả đi chỗ ngồi này di tích, bởi vì đang ngồi di tích chủ nhân tựa hồ đang tìm truyền nhân, cho nên chỗ ngồi này di tích có cấm chế, cấm Hoàng Giả Cảnh cường giả tiến nhập.<br><br>Nếu như Hoàng Giả Cảnh cường giả muốn cường hành tiến nhập, cũng sẽ bị cấm chế này áp chế.<br><br>Cho nên, Đỉnh Hán Đế Quốc cùng các đại tông môn còn có thế gia thương định, khiến các đại tông môn cùng thế gia còn có Đỉnh Hán Đế Quốc thế hệ trẻ tiến nhập di tích này bên trong, có thể hay không thu được tên này Thánh Giả cảnh cường giả truyền thừa cùng đạt được trong đó bảo vật, phải dựa vào cá nhân tạo hóa.\"<br>\"Lục Thành Chủ, ta làm sao tín nhiệm ngươi?\" Dương Diệp nhìn thẳng đối phương.<br>Lục Thành Chủ Đạo: \"Ta không có cách nào cho ngươi tin tưởng ta, kỳ thực, ngươi có tin ta hay không, ngươi cũng phải đi ngăn cản kia La Tuấn, không phải sao? Một khi khiến La Tuấn thu được Càn Khôn Đồ, thế giới loài người, mang không có bất kỳ một cái nào tông môn cùng thế gia có thể ngăn cản được hắn.<br><br>Trừ phi Yêu Vực cùng Ma Vực xuất thủ, thế nhưng, cái này hai vực ước gì nhân loại chúng ta tự giết lẫn nhau đây!\"<br>Dương Diệp trầm mặc một lát, sau đó lắc đầu cười, quả thực, như cái này Lục Thành Chủ theo như lời, mặc kệ hắn tin hay là không tin đối phương, hắn cũng phải đi ngăn cản kia La Tuấn.<br><br>Tính là không thể đạt được kia Càn Khôn Đồ, thế nhưng cũng không có thể khiến cái này Càn Khôn Đồ rơi vào trong tay đối phương.<br><br><br>Đương nhiên, nếu như có thể tại nơi di tích trong giết lời của đối phương, đó là không thể tốt hơn .<br>\"Ngươi đã quyết định?\" Lục Thành Chủ Đạo.<br>\"Ta có tuyển chọn sao?\" Dương Diệp Đạo.<br><br>Hiện tại hắn cùng Đại Tần đế quốc còn có Huyền Thú Đế Quốc cột vào cùng nhau, nếu như hai cái này đế quốc bị diệt, vậy hắn chỉ có thể mang theo Tô Thanh Thi đám người chạy đến Yêu Vực.<br><br>Về phần thù, tự nhiên cũng liền không hy vọng.<br><br>Có Đỉnh Hán Đế Quốc ủng hộ, hắn làm sao đi diệt Bách Hoa Cung?LỤM) /&gt; <br>Cho nên, vô luận như thế nào, cũng không có thể khiến cái này La Tuấn đạt được kia Càn Khôn Đồ!<br>\"Nếu đã quyết định, vậy hãy nhanh ra đi ah, phải biết rằng, kia di tích đã xuất thế, chỉ còn lại có vòng ngoài mấy người ảo trận không có bị phá đi, một khi ảo trận bị phá, khi đó, vô số người mang chen chúc mà vào, đi trễ, đã có thể ngay cả thang đều uống không tới!\" Lục Thành Chủ Đạo.<br>Dương Diệp nhìn đối phương liếc mắt, cái này Lục Thành Chủ tựa hồ so với hắn còn cấp bách a! Đối phương là đúng hắn có âm mưu gì, hay là thật sợ kia Càn Khôn Đồ rơi vào La Tuấn trên tay của? Nếu như là người trước nói, vậy đối phương lại có âm mưu gì? Hắn Dương Diệp lại có cái gì đáng giá đối phương đi mưu hại đây?<br>Không nghĩ ra liền không thèm nghĩ nữa, dù sao cũng binh tới tướng đở, nước tới đất ngăn.<br>\"Lục Thành Chủ, không biết làm sao đi trước kia Trung Vực?\" Dương Diệp Đạo.<br>Lục Thành Chủ Đạo: \"Cái này giản đơn, hôm nay Trung Vực cùng Nam Vực trong lúc đó giới vực kết giới đã bị La Tuấn Trảm toái, chỉ cần vượt qua liên tiếp hai vực trong lúc đó Loạn Ma Hải, ngươi có thể đến Trung Vực.<br><br>Ừ, cái này Loạn Ma Hải ngươi phải cẩn thận, cái hải vực này, có vô số đảo nhỏ, đảo nhỏ bên trên, có vô số hải tặc, còn có một chút chiếm đảo là Vương giặc cỏ, thậm chí còn có một chút người đang cái này đảo nhỏ thượng khai tông lập phái! Trong bọn họ, đủ cường giả!\"<br>Dương Diệp Đạo: \"Lục Thành Chủ, chúng ta đây coi như là tại hợp tác sao?\"<br>Lục Thành Chủ sửng sốt, sau đó nói: \"Hiện tại coi như là, nếu như ngươi có thể đoạt được Càn Khôn Đồ, hoặc là không cho Càn Khôn Đồ rơi vào La Tuấn trên tay, chúng ta đây sau này cũng đúng là.\"<br>\"Nếu là hợp tác, cặp kia phương nên biểu hiện ra thành ý.<br><br>Ta đã quyết định đi trước Trung Vực ngăn trở kia La Tuấn, điều này đại biểu thành ý của ta, kia Lục Thành Chủ có đúng hay không cũng nên Biểu bảo cho biết thành ý của ngươi?\" Dương Diệp Đạo.<br>Lục Thành Chủ nhìn Dương Diệp liếc mắt, sau đó cười nói: \"Ngươi nói đúng, ta phủ thành chủ không hẳn là ngồi mát ăn bát vàng, cũng có thể ra điểm lực, không thì đây cũng không phải là kêu hợp tác, mà gọi là lợi dụng.<br><br> <br>Lục Thủ, Lục Tấn!\"<br>Dứt lời, hai gã trung niên nhân xuất hiện ở giữa sân.<br>Lục Thành Chủ Đạo: \"Hắn hai người là Tôn Giả Cảnh lục phẩm thực lực, ta khiến hắn hai người theo ngươi, dọc theo đường đi nghe theo ngươi điều khiển.<br><br>Ngươi yên tâm, bọn họ tuyệt đối có thể làm được kỷ luật nghiêm minh, sẽ không cho ngươi tăng thêm bất kỳ phiền phức!\"<br>\"Ta cũng muốn đi!\"<br>Đúng lúc này, ngoài cửa đột nhiên truyền đến Lục Kiếm Dao thanh âm của, rất nhanh, Lục Kiếm Dao xuất hiện ở trước mặt mọi người.<br>Lục Kiếm Dao nhìn thoáng qua Dương Diệp, sau đó nhìn về phía Lục Thành Chủ, Đạo: \"Phụ thân, ta cũng muốn đi, ta cũng nghĩ kiến thức một chút Trung Vực kia chút thiên tài gì, đồng thời hảo hảo lịch lãm hạ tự mình.<br><br>Đợi tại Cổ Vực Thành, nữ nhi vĩnh viễn aS95EW cũng sẽ không phát triển, không phải sao?\"<br>\"Chỗ đó, rất nguy hiểm!\" Lục Thành Chủ Đạo.<br>\"Phụ thân có thể bảo hộ nữ nhi cả đời sao?\" Lục Kiếm Dao Đạo: \"Nếu như không thể, vậy phóng nữ nhi đi ra ngoài, khiến nữ nhi thích ứng thế giới này tàn khốc.<br><br>Nữ nhi là tu kiếm, Kiếm không lịch sự mài, làm sao sắc bén?\"<br>Lục Thành Chủ trầm mặc một lát, sau đó nói: \"Ngươi thực sự đã nghĩ tốt? Phải biết rằng, ở nơi nào ngươi nếu là gặp phải nguy hiểm gì, coi như là ta khả năng cũng vô pháp xuất thủ tương trợ.\"<br>\"Nữ nhi đã nghĩ tốt!\" Lục Kiếm Dao kiên định nói.<br>Lục Thành Chủ gật đầu, sau đó nhìn về phía Dương Diệp, Đạo: \"Dương công tử, dọc theo đường đi, liền bái thác!\"<br>\"Nhờ cậy hắn cái gì!\" Lục Kiếm Dao hừ lạnh một tiếng, Đạo: \"Ta cần hắn bảo hộ sao? Tính là gặp phải không thể chiến thắng đối thủ, còn có hai vị thúc thúc tại, cần nhờ cậy hắn sao?\"<br>Dương Diệp mặc kệ đối phương, đối về Lục Thành Chủ ôm quyền, Đạo: \"Lục Thành Chủ, vãn bối còn có chút sự phải xử lý, cáo từ trước, ngày mai để cho bọn họ tại Cổ Vực Thành bên ngoài chờ ta ah!\"<br>Lục Thành Chủ Đạo: \"Là nên an bài một chút, Dương công tử đi trước đi!\"<br>Dương Diệp gật đầu, sau đó xoay người rời đi.<br>Dương Diệp đi rồi, Lục Thành Chủ trầm giọng nói: \"Dao Nhi, đáp ứng ta, ở trên đường không muốn cùng Dương Diệp đối nghịch, tận lực nghe hắn an bài, nếu như ngươi không thể làm đến, như vậy Trung Vực thì không nên đi!\"<br>\"Vì sao!\" Lục Kiếm Dao có chút cả giận.<br>\"Bởi vì hắn tàn nhẫn, hắn cường, mà lại cái gì cũng dám làm!\" Lục Thành Chủ trầm giọng nói..<br><br>"]