["<br>Dương Thiên Diệp trong lòng giật mình, chợt hai mắt tỏa ánh sáng, có chút hưng phấn nói: \"Bọn họ có phải hay không đều nghe ngươi?\" Nếu như có thể thu phục những này hoàng kim vệ sĩ, vậy hắn về sau chẳng phải là ở Nam Vực có thể đi ngang?<br>Nữ tử nhìn Dương Thiên Diệp liếc một chút, nghiêm mặt nói: \"Xem ở ngươi cứu ta đi ra phân thượng, cho ngươi một cái lời khuyên, khác luôn nghĩ có được ngoại vật, chỉ có ngươi bản thân thực lực đề cao mới là vương đạo, khác lẫn lộn đầu đuôi.\"<br>Dương Thiên Diệp khẽ giật mình, chợt lắc đầu, đạo lý này hắn như thế nào lại không biết đâu? Chỉ là nếu như không tá trợ ngoại vật, hắn cần năm nào tháng nào mới có thể cứu mẫu thân hắn? Thật chẳng lẽ muốn chờ hắn trở thành tuyệt thế cường giả? Không nói trước hắn có thể hay không trở thành tuyệt thế cường giả, coi như về sau thật trở thành cường giả, nhưng chỉ sợ hắn mẫu thân đều đã không ở.<br>\"Ngươi có được vật kia, lại lĩnh ngộ kiếm ý, nếu như nhất tâm tu luyện, ngày khác thành tựu nhất định bất phàm, nếu như cầm tâm tư tiêu vào những này loạn thất bát tao sự tình bên trên, tuy nhiên thời gian ngắn xác thực là có thể để ngươi hoành hành, nhưng dần dần, ngươi liền sẽ càng ngày càng ỷ lại những này ngoại vật, từ đó làm cho ngươi tự thân thiên phú bị mai một, càng có thể sẽ để ngươi võ đạo chi tâm biến yếu, nhớ lấy!\" Nữ tử lần nữa nói.<br>\"Cảm ơn lời hay!\" Dương Thiên Diệp gật gật đầu, chân thành nói.<br><br>Bất kể như thế nào, nữ tử trước mắt có ý tốt, tâm hắn lĩnh.<br>Nữ tử gật gật đầu, nhưng sau đó xoay người nhìn về phía quan tài, ngọc thủ đối quan tài nhẹ nhàng điểm một cái, chợt, này nắp quan tài trong nháy mắt bị đẩy lùi, cùng lúc đó, một cái có chút trong suốt thân ảnh thẳng này trong quan tài chậm rãi dâng lên.<br>Đạo thân ảnh này là một người nam tử, theo tướng mạo đến xem, ước chừng chừng ba mươi tuổi, mặt chữ quốc, mày rậm, hai mắt nhắm nghiền, người mặc một bộ tử sắc long bào, tuy nhiên hắn thân thể là hư ảo, như là hồn phách, nhưng cách vài chục trượng, Dương Thiên Diệp cũng là theo hắn trên thân cảm nhận được một cỗ cảm giác áp bách, hắn biết, trước mắt trung niên nhân này khả năng cũng là này năm đó Nam Vực đệ nhị cường giả Trụ vương!<br>Nhìn trước mắt trung niên nhân, nữ tử trong mắt lóe lên một vòng phức tạp, sau đó hai tay ở trước ngực kết lấy một cái kỳ dị thủ ấn, chợt, một cỗ phấn sắc quang mang từ thủ ấn nơi tản ra...<br>\"Trụ vương năm đó không phải chết ở chúng cường giả liên thủ vây công phía dưới sao?\" Nhìn xem này nhắm chặt hai mắt, lơ lửng giữa không trung trung niên nhân, Dương Thiên Diệp trầm giọng nói.<br> <br>Tần Tịch Nguyệt trầm giọng nói; \"Chân chính Trụ vương cũng đã biến mất ở trong thiên địa, hiện tại tồn tại, nếu như ta không có đoán sai lời nói, hiện ở cái này hẳn là chỉ là Trụ vương một sợi hồn phách! Mà nàng hiện tại hẳn là ở tỉnh lại cái này sợi hồn phách.\"<br>\"Người sau khi chết, thật có hồn phách sao?\" Dương Thiên Diệp thấp giọng lẩm bẩm nói.<br>\"Người là có hồn phách, nghe đồn trước kia thuật sư liền có thể chủ động hồn phách rời đi nhục thân, đồng thời còn có thể dùng hồn phách thi triển ra rất nhiều kh ủng bố thủ đoạn.\" Tần Tịch Nguyệt nói: \"Đương nhiên, khi ngươi bản thân thực lực thông suốt tới trình độ nhất định lúc, cũng là có thể khống chế mình tự thân hồn phách, chỉ bất quá chỉ sợ muốn chí ít hoàng giả cảnh mới có thể làm đến!\"<br>\"Ngươi hoàng gia gia, cũng chính là Thủy Hoàng là hoàng giả cảnh cường giả sao?\" Dương Thiên Diệp có chút hiếu kỳ hỏi.<br>\"Hẳn là!\" Tần Tịch Nguyệt nhạt tiếng nói: \"Ta cũng không rõ ràng lắm, dù sao tự mình sinh ra đến bây giờ, liền chưa bao giờ thấy qua hắn, đừng nói ta, chính là ta vậy Hoàng đế ca ca cũng chưa từng thấy qua hắn.<br><br>Ta nghĩ, nếu như không phải Đại Tần xuất hiện cái gì nguy cơ, hắn là sẽ không dễ dàng đi ra.<br><br>Đến bọn họ loại này cấp bậc người, kết thân tình vẫn là quyền thế cái gì, cũng đều là rất nhạt!\"<br>Nói đến đây, Tần Tịch Nguyệt bỗng nhiên nhìn về phía Dương Thiên Diệp, nói: \"Ngươi nỗ lực mạnh lên, cuối cùng mắt là cái gì? Tỉnh nắm quyền thiên hạ, Túy Ngọa Mỹ Nhân Đùi? Hay là là này trường sinh bất lão, ngạo Tiếu Thiên?\"<br>\"Ta sao?\" Dương Thiên Diệp trong mắt lóe lên một tia mê mang, nhưng rất nhanh, hắn ánh mắt liền kiên định, nói: \"Ta chỉ muốn nắm giữ ta để ý người vận mệnh, để bọn hắn không bị người khi dễ.<br> <br><br>Đương nhiên, nếu như có thể làm đến cái tiền đề này, lại có thể tỉnh nắm quyền thiên hạ, Túy Ngọa Mỹ Nhân Đùi, trường sinh bất lão, vậy thì không còn gì tốt hơn!\"<br>\"Có thể , chờ ngươi đứng ở thế giới này chi đỉnh, ngươi suy nghĩ gì đều có thể thực hiện!\" Tần Tịch Nguyệt cười nói.<br>\"Hi vọng!\" Dương Thiên Diệp cũng cười cười.<br>Đúng lúc này, này lơ lửng giữa không trung trung niên nhân bất thình lình mở hai mắt ra, trung niên nhân mờ mịt nhìn chung quanh một chút, tối hậu ánh mắt lạc ở trước mặt hắn trên người nữ tử, thật lâu, hắn nói: \"Ngươi, ngươi là Huyên Nhi?\"<br>Nữ tử gật gật đầu.<br>Gặp nữ tử gật đầu, trung niên nhân nghiêm trọng trên mặt hiển hiện một vòng nhu hòa nụ cười, bất thình lình, hắn hai mắt nhíu lại, cả giận nói: \"Ngươi, ngươi vì sao chỉ còn lại không tới hai năm thọ mệnh? Thân Công Báo người kia đâu? Cô lúc trước mệnh hắn chiếu cố thật tốt ngươi, vì sao ngươi bây giờ lại chỉ còn lại có hai năm thọ mệnh?\"<br>\"Phụ hoàng hỉ nộ!\" Nữ tử giải thích nói: \"Năm đó nữ nhi bị này Nguyên Môn cường giả làm bị thương hồn phách, đồng thời bị quỷ kia tông người ở nữ nhi hồn phách phía trên lưu lại ấn ký, quốc sư bất đắc dĩ, chỉ có thể cầm nữ nhi phong ấn tại cái này mộ trong đất, thông qua nơi này ẩn linh mạch cùng quốc sư tu Hồn Thuật trị liệu.<br><br>Chỉ là nữ nhi không nghĩ tới, cái này một chữa trị cũng là mấy trăm năm!\"<br>\"Nguyên Môn? Quỷ Tông?\" Trụ vương trong mắt lóe lên một vòng lạnh lẽo hàn mang, một luồng lệ khí hiện lên ở hắn trên mặt, nói: \"Cô lúc trước liền nên nghe quốc sư chi ngôn, lấy lôi đình thủ đoạn Diệt Sát những này thế ngoại tông môn, cô hối hận a! Nếu như cô ban đầu ở tàn nhẫn một điểm, cô vương hướng liền sẽ không bị tiêu diệt, còn có ngươi mẫu hậu cũng không trở thành bị này Nguyên Môn Nguyên Thiên chém giết a!\"<br><br>\"Phụ hoàng, ngươi có thể phục sinh?\" Nữ tử trầm giọng nói, trong mắt hiển hiện nồng đậm hi vọng chi sắc.<br>\"Phục sinh?\" Trụ vương khẽ giật mình, chợt lắc đầu, nói: \"Cô bảy hồn sáu phách đã qua sáu hồn sáu phách, nguyên bản cái này sợi hồn phách cũng nên biến mất ở trong thiên địa là, chỉ là cô không bỏ xuống được ngươi, cho nên mới vận dụng bí pháp, lại để cho quốc sư dùng vô thượng bí thuật thay cô bảo lưu lại tới.<br><br>Bây giờ cô đã nhìn thấy ngươi, cái này sợi hồn phách cũng không có tồn tại ý nghĩa!\"<br>\"Phụ hoàng, vậy ta Thương triều cùng mẫu hậu thù đâu? Chẳng lẽ cứ như vậy từ bỏ à...!.\" Nữ tử có chút mất hồn đạo.<br>Trụ vương bất thình lình nhìn về phía một bên Tần Tịch Nguyệt, nói: \"Ngươi là Tần quốc hoàng thất người? Trên người ngươi có khí vận gia thân.\"<br>Tần Tịch Nguyệt biến sắc, lập tức đắng chát cười một tiếng, không hổ là năm đó Nam Vực đệ nhị cường giả, mặc dù chỉ là một sợi hồn phách, nhưng nhưng vẫn là liếc mắt liền nhìn ra nàng lai lịch, cũng không giấu diếm, cũng không cách nào giấu diếm, gật gật đầu.<br>Gặp Tần Tịch Nguyệt gật đầu, ở Trụ vương cô gái trước mặt tròng mắt co rụt lại, trong mắt lóe lên một vòng sát ý.<br><br>Dương Thiên Diệp trong lòng run lên, vô ý thức đứng ở Tần Tịch Nguyệt trước mặt, Tần Tịch Nguyệt khẽ giật mình, chợt trong lòng ấm áp.<br>Trụ vương nói: \"Vương triều bị tiêu diệt, lớn nhất là bình thường, cô thua với Đại Tần, đã là thiên ý cũng là nhân ý, cô không oán hận này Đại Tần, coi như oán hận, cũng sẽ không ra tay với ngươi.\"<br>\"Tiền bối không hổ là năm đó kinh diễm đại lục cường giả, lần này lòng dạ khí độ, để Tịch Nguyệt bội phục!\" Tần Tịch Nguyệt vội vàng nói.<br>Trụ vương không đang quản Tần Tịch Nguyệt, nhìn về phía Dương Thiên Diệp, bất thình lình, hắn trong mắt lóe lên một đạo kinh ngạc, nói: \"Ngươi thế mà lĩnh ngộ kiếm ý, a, vẫn B6NFWJO là kiếm ý đệ nhất trọng đỉnh phong!\"<br> <br>\"Phụ hoàng, hắn, hắn là nữ nhi hôn phu!\" Lúc này, Trụ vương cô gái trước mặt đột nhiên nói.<br>Dương Thiên Diệp khóe miệng giật một cái, nghĩ thầm trước mắt nữ tử này đây là làm cái nào vừa ra, thật chẳng lẽ là muốn gả cho hắn?<br>Trụ vương sắc mặt lại là biến đổi, bất thình lình, một cỗ vô hình kh ủng bố uy áp bất thình lình lồ ng hướng Dương Thiên Diệp.<br>Khi cảm nhận được cái này kh ủng bố uy áp lúc, Dương Thiên Diệp hai chân đột nhiên khẽ cong, kém chút trực tiếp quỳ đi xuống, không kịp muốn cái khác, kiếm ý không giữ lại chút nào phun ra ngoài, đối kháng này kh ủng bố uy áp.<br>Tần Tịch Nguyệt cũng là biến sắc, cổ tay nàng khẽ động, đang chuẩn bị xuất thủ cứu giúp, nhưng mà nàng lại kinh hãi phát hiện, nàng lúc này thế mà không thể động đậy!<br>Nữ tử đang chuẩn bị nói cái gì, nhưng tựa hồ là nghĩ đến cái gì, lại làm lại nhắm lại môi đỏ.<br>Lúc này Dương Thiên Diệp sắc mặt đỏ bừng, cái trán cùng khắp khuôn mặt là hạt đậu mồ hôi châu, lúc này hắn cảm giác mình trên thân phảng phất có được một tòa núi lớn ở đè ép hắn, cho dù hắn kiếm ý không giữ lại chút nào thi triển đi ra, nhưng mà toà này Đại sơn vẫn như cũ ép hắn có chút không thở nổi.<br><br>Chậm rãi, Dương Thiên Diệp nhượng càng ngày càng cong, phảng phất sau một khắc liền muốn quỳ đi xuống.<br>\"Không!\"<br>Ngay tại đầu gối muốn giải trừ mặt đất lúc, một cỗ khuất nhục cảm xúc từ Dương Thiên Diệp đáy lòng lan tràn ra, Dương Thiên Diệp phát ra một đạo uyển như là dã thú gầm thét, hắn Dương Thiên Diệp không lạy trời, không quỳ xuống đất, người trước mắt này dựa vào cái gì muốn hắn Dương Thiên Diệp quỳ xuống? Coi như hắn là mấy trăm năm trước Nam Vực đệ nhị cường giả cũng không được!<br>Niệm đến tận đây, hai mắt đỏ bừng Dương Thiên Diệp điên cuồng thi triển kiếm ý đối kháng này kh ủng bố uy áp! <br><br>"]