["<br>Giữa sân mọi người ngây ra như phỗng!<br>Kiếm Hoàng liền chết như vậy sao? Mấy nghìn năm vừa ra Kiếm Hoàng liền chết như vậy sao? Vẫn là chết tại một cái kiếm tu trong kiếm, không phải nói Kiếm Hoàng vừa ra, vạn Kiếm thần phục sao?<br>Trước mắt một màn này...!Mọi người không giải thích được, rất là không giải thích được!<br>Đúng lúc này, kia cùng U Minh Quỷ hỏa dây dưa Cổ Sao đột nhiên bộc phát ra một đạo rực rỡ kiếm quang chói mắt, một đạo kiếm minh âm hưởng triệt cửu tiêu, chỉ thấy kia Cổ Sao biến hóa nhanh chóng, biến ảo làm một cái có chút hư ảo quần trắng nữ tử.<br><br>Nữ tử phức tạp nhìn Dương Diệp liếc mắt, sau đó thân hình khẽ động, đi tới Mạc Khinh Ngữ trước mặt của, nhìn Mạc Khinh Ngữ ngực cái kia kiếm động, nữ tử thấp giọng thở dài, tố thủ khẽ nhúc nhích, một luồng sợi lục sắc năng lượng hướng phía kia kiếm động vọt tới!<br>Thấy cái này quần trắng nữ tử, giữa sân mọi người sắc mặt nhất thời ngưng trọng.<br><br>Cổ Sao có Linh, đây là mọi người đều biết, chỉ là mọi người lại chưa có xem qua cái này Cổ Sao Kiếm Linh, hiện tại gặp được.<br>Không có bất cứ người nào là dám xem nhẹ cái này trong sân B57606u cô gái, bởi vì, vị này chính là bồi bạn từ trước tất cả được xưng Kiếm Hoàng tuyệt thế cường giả!<br>Thấy cái này Cổ Sao Kiếm Linh cứu kia Mạc Khinh Ngữ, Dương Diệp nhướng mày, sau đó tay phải nhất chiêu, U Minh Quỷ hỏa trong nháy mắt xuất hiện ở trong bàn tay hắn, nắm U Minh Quỷ hỏa, Dương Diệp đang chuẩn bị động thủ, nhưng mà lúc này, kia mặt lạnh nữ tử cũng thu tay lại, sau đó xoay người nhìn Dương Diệp, trong mắt, có phức tạp ý, Đạo: \"Lục trọng Sát Lục Kiếm Ý, Kiếm Tâm Thông Minh, thân giấu lưỡng chủng thiên địa linh vật, đồng thời còn lĩnh ngộ Vực pháp tắc! Ngươi, vì sao không đến Kiếm Hoàng Sơn?\" Nữ tử tựa như là cố ý, nàng nói chỉ có Dương Diệp có thể nghe được.<br>\"Ta chẳng bao giờ muốn trở thành qua Kiếm Hoàng!\" Dương Diệp nhạt thanh Đạo.<br>\"Vì sao?\" Nữ tử không giải thích được.<br>\"Bởi vì cho dù không có ngươi, ta một dạng có thể làm cho thiên hạ vạn Kiếm thần phục!\" Dương Diệp Đạo: \"Của ngươi kinh khủng, ta đã thấy được! Quả thực, cho dù là ta, tại trước mặt ngươi cũng không dám động kiếm, bởi vì ngươi đối kiếm áp chế quá kinh khủng! Thế nhưng, ngươi với ta mà nói, là một loại ràng buộc, nếu như có ngươi, ta có thể tưởng tượng tự mình sẽ ỷ lại lực lượng của ngươi! Kiếm đạo, có thể nào mượn dùng ngoại vật?\"<br> <br>Nữ tử trầm mặc, một lát, nàng cười khổ cười, Đạo: \"Vạn năm trước, có một người đã nói với ngươi lời tương tự, người này ngươi nên biết là ai, hắn cùng với ngươi một dạng, không thèm lực lượng của ta.<br><br>Hiện tại ta có chút minh bạch hắn vì sao có thể lực áp đương đại Vũ Thần, mà ngươi có thể lực áp đương đại Kiếm Hoàng.<br><br>Bởi vì các ngươi có một viên thuần túy nhất kiếm đạo chi tâm!\"<br>Dương Diệp không có nói tiếp, mà là Huyền khí bắt đầu khởi động, Kiếm Chỉ Mạc Khinh Ngữ, ý đồ, không cần nói cũng biết!<br>Nhìn thấy Dương Diệp như vậy, cô gái nói: \"Có thể không giết nàng sao? Ngươi đã trở thành lực áp Kiếm Hoàng truyền kỳ, tha nàng một mạng, làm sao?\"<br>\"Không thể!\" Dương Diệp quả quyết cự tuyệt, Đạo: \"Không giết nàng, nàng không chỉ có sẽ không cảm kích ta, còn có thể càng thêm hận ta, không phải sao? Hơn nữa, chính là bởi vì nàng, ta người thương đến nay hôn mê ngủ say, cho nên, nàng phải chết! Nếu như ngươi ngăn trở ta, vậy các ngươi thì cùng chết ah!\"<br>Dứt lời, U Minh Quỷ hỏa chợt bành trướng, cúi người ở trong tay Huyền Kiếm bên trên.<br>Đối mặt trước mắt cô gái này, phải có U Minh Quỷ hỏa gia trì, kia Huyền Kiếm mới có thể hay không bị đối phương áp chế, không thì, đừng nói đi công kích đối phương, thậm chí bị kiếm của mình phản phệ cũng có thể!<br>\"Nếu như ta cởi ra tự thân phong ấn, ngươi không phải là đối thủ của ta!\" Nữ tử nhạt thanh Đạo.<br>\"Vấn đề là ngươi không thể, không phải sao?\" Dương Diệp Đạo: \"Tại đây Cổ Vực Thành, không thể ra hiện Vương Giả Cảnh trở lên huyền giả đối dự thi huyền giả xuất thủ, ngươi như cởi ra phong ấn, bọn họ sẽ đáp ứng không?\"<br>\"Nàng cuối cùng là ta lựa chọn cái này thay Kiếm Hoàng, ta không thể nhìn nàng chết!\" Nữ tử trầm giọng nói.<br>Dương Diệp khẽ cười cười, kia cười là dử tợn, Đạo: \"Ý của ngươi là chỉ có thể nàng giết ta, mà ta không thể giết nàng rồi?\"<br> <br>Nữ tử hít một tiếng, Đạo: \"Vậy ngươi động thủ đi!\"<br>\"Đương nhiên!\"<br>Dứt lời, Dương Diệp trong tay Huyền Kiếm tuột tay ra, mang theo một đạo độ lửa kiếm quang hướng phía kia Mạc Khinh Ngữ điện xạ đi.<br><br>Không có nương tay, vừa ra tay chính là U Minh Quỷ hỏa thêm Truy Hồn Kiếm Quyết!<br>Nhìn thấy Dương Diệp xuất thủ, nàng kia thấp giọng thở dài, lập tức, thân thể bắt đầu hư ảo, mơ hồ muốn thành Kiếm trạng, ngay tại lúc lúc này, kia Truy Hồn Kiếm Quyết rồi đột nhiên xoay người, hướng phía nữ tử bắn nhanh mà đến!<br>Nguyên lai, Dương Diệp mục tiêu chân chính là cái này Cổ Sao Kiếm Linh!<br>Giữa sân mọi người khóe miệng nhất thời một trận co quắp, Dương Diệp lá gan này cũng quá mập điểm a! Đây chính là Cổ Sao Kiếm Linh a, hắn dĩ nhiên thực sự dám hạ sát thủ!<br>Dương Diệp cũng mặc kệ đối phương là cái gì Cổ Sao Kiếm Linh, hắn hiện tại chỉ mang đối phương cho rằng là địch nhân, nếu là địch nhân, vậy đáng chết, về phần giết được còn là giết không được, vậy chỉ có giết mới biết được!<br>Hỏa Kiếm tốc độ cực nhanh, trong chớp mắt đó là đi tới nữ tử trước người, đúng còn nữ kia tử cũng không tránh không tránh, chỉ là đưa ra hai căn trắng noãn Như Ngọc ngón tay của nhẹ nhàng kẹp một cái, sau đó Dương Diệp chuôi này hỏa Kiếm đó là cứ như vậy bị đối phương kẹp ở trong tay!<br>Dương Diệp cũng không ngoài ý muốn, nói nhỏ: \"Bạo!\"<br>Dứt lời, kia U Minh Quỷ hỏa rồi đột nhiên vỡ ra được, một cổ kinh khủng hỏa sóng trong nháy mắt mang nàng kia bao phủ, ngay Dương diệp tâm trung thở dài một hơi lúc, một đạo kiếm quang tự lửa kia sóng trong phóng lên cao, nhìn thấy một màn này, Dương Diệp chau mày lên, hắn biết, hắn giết không được cô gái này !<br>Nàng kia không có dừng lại, mang theo kia một bên Mạc Khinh Ngữ, sau đó hóa thành một đạo kiếm quang tiêu thất ở chân trời!<br><br>Nhìn Mạc Khinh Ngữ bị nữ tử mang đi, Dương Diệp trong mắt có băng lãnh sát ý, xem ra, thế giới này thực sự không nếu nói công bình, lúc trước một màn kia, nàng kia rõ ràng đã vận dụng vượt qua Vương Giả Cảnh thực lực, nhưng mà, cũng không ai đi ra ngăn cản, ha hả, xem ra, cái này Cổ Vực Thành những thứ kia cái gọi là đại năng, cũng là không dám đắc tội thần bí này Cổ Sao a!<br>Còn có, Dương diệp tâm trung đối kia cái gọi là Kiếm Hoàng xưng hào càng thêm không thèm.<br><br>Cái gọi là Kiếm Hoàng, bất quá dựa cái này Cổ Sao uy lực mà thôi.<br><br>Tỷ như cái này Mạc Khinh Ngữ, không có cái này Cổ Sao, lúc trước nàng chết rồi! Hắn không biết trước kia những Kiếm Hoàng đó có đúng hay không cũng là như vậy, dù sao cũng giờ này khắc này, hắn đối cái này cái gọi là Kiếm Hoàng xưng hào, thực sự đánh trong đáy lòng khinh thường cùng không thèm!<br>Ngay cả thua đều không thua nổi, trả lại kiếm Hoàng? Tiếp theo, nhất định phải để cho cái này Mạc Khinh Ngữ chết, nhất định phải!<br>Lắc đầu, Dương Diệp thu hồi ánh mắt, quay đầu nhìn về phía Ma Kha đám người, tuy rằng lúc trước thi triển hai lần kiếm trận cùng một lần kiếm kỹ, thế nhưng tại cực phẩm Năng Lượng thạch dưới tác dụng, hắn lúc này trong cơ thể vẫn có rất nhiều Huyền khí, dù sao cũng còn có thể tới một lần cuối cùng Quỷ Hỏa Kiếm Trận!<br>Hắn không có ý định buông tha Ma Kha đám người, đương nhiên, Ma Kha đám người cũng không có ý định buông tha hắn, tại nơi Cổ Sao Kiếm Linh mang theo Mạc Khinh Ngữ sau khi rời đi, Ma Kha cùng Hồn U, còn có kia Mục Quân đó là khóa được Dương Diệp khí tức, đồng thời thành tam giác đi vây lại Dương Diệp, ý đồ rất rõ ràng nhất, đó chính là không cho Dương Diệp đào tẩu!<br>Dương Diệp cũng không muốn qua trốn, hắn không nghĩ qua một người có thể hay không đấu qua Ma Kha cùng Hồn U còn có Mục Quân ba người vấn đề này, cũng không cần thiết suy nghĩ, bởi vì nghĩ cũng là đánh một trận, không muốn cũng là đánh một trận, suy nghĩ nhiều như vậy làm cái gì? Vẫn là câu nói kia, chiến bất chiến qua, chỉ đấu qua mới biết được!<br>Dương Diệp thủ đoạn khẽ động, U Minh Quỷ hỏa bay đến trong bàn tay hắn, tâm niệm vừa động, 200 chuôi Huyền Kiếm hóa thành 200 đạo kiếm quang vây ở quanh người hắn, bấm tay bắn ra, U Minh Quỷ hỏa bắn ra, 200 chuôi Huyền Kiếm nhất thời biến thành hỏa Kiếm.<br><br>Cùng lúc đó, Sát Lục Kiếm Ý điên cuồng tuôn ra, gia trì ở tại cái này Huyền Kiếm bên trên! <br>Kiếm trận trong, Dương Diệp quét Ma Kha ba người liếc mắt, sau đó lên tiếng phá lên cười, Đạo: \"Ba người các ngươi không phải là muốn giết ta sao? Ta Dương Diệp liền đứng ở chỗ này, các ngươi còn chờ cái gì?\" Giọng nói kiêu ngạo không gì sánh được, khí thế Cuồng Phách vô cùng, thấy Cổ Vực Thành thành thượng vô số nhân loại huyền giả nhiệt huyết dâng lên!<br>Tuy rằng trước đây đại đa số thời điểm bọn họ xem Dương Diệp cũng không thoải mái, thế nhưng hiện tại, bọn họ không phải không thừa nhận, Dương Diệp thực sự rất cho nhân loại huyền giả mặt dài!<br>Phải biết rằng, cái này một tháng tới, bọn họ thế nhưng nhận hết kia Ma Kha cùng Ma Tộc đám người tức giận a! Người ta ở dưới thành cuồng giết người loại huyền giả, nhưng mà bọn họ lại chỉ có thể ở trên tường thành làm nhìn, đừng nói hạ thành cùng Ma Tộc đám người quyết nhất tử chiến, ngay cả mắng hai câu cũng không dám! Không thể không nói, đây thật là quá biệt khuất!<br> <br>Mà bây giờ, Dương Diệp sở tác sở vi, không thể nghi ngờ là tự cấp nhân loại mặt dài, lệnh Ma Tộc cùng Ma Kha khó coi! Cho nên, lúc này trong lòng bọn họ miễn bàn có bao nhiêu sảng khoái !<br>Quả thực, lúc này Ma Kha cùng Hồn U, còn có kia Mục Quân sắc mặt cực kỳ khó coi.<br><br>Sau ngày hôm nay, nếu như Dương Diệp còn sống, kia ba người bọn họ mặt của đã có thể ném lớn! Phải biết rằng, người khác cũng sẽ không quản bọn họ có phải hay không tại bảo tồn thực lực còn là cái khác nguyên nhân gì, toàn bộ đại lục huyền giả chỉ biết Dương Diệp lấy lực một người lực kháng bốn người bọn họ!<br>Dương Diệp danh tiếng mang truyền khắp toàn bộ Huyền Giả Đại Lục, mà bọn họ, bọn họ thì mang trở thành Dương Diệp làm nền...!.<br>Cho nên, Dương Diệp phải chết! Cho dù là bại lộ lá bài tẩy, cũng muốn khiến Dương Diệp chết!<br>Tuy rằng bất đồng chủng tộc, thế nhưng giờ này khắc này, ba người nghĩ tới một khối!<br>Ngay ba người muốn động thủ lúc, một gã cầm trong tay một thanh kim sắc Trường Thương nữ tử xuất hiện ở Cổ Vực Thành hạ, nữ tử từng bước một đi hướng Cổ Vực Thành, tốc độ có điểm chậm, nhưng là lại là hấp dẫn ánh mắt mọi người!<br>Nữ nhân này là ai? Không biết phía dưới kia mấy người siêu cấp yêu nghiệt tại đại chiến sao? Nàng không sợ chết sao?<br>\"Từ đâu tới nhân loại con kiến hôi, cút sang một bên!\" Một gã Minh Tộc huyền giả thân hình khẽ động, đi tới cô gái trước mặt, sau đó ngưng kết ra một cổ hắc khí lồng hướng về phía nữ tử!<br>Ngay tại lúc lúc này, nàng kia quỷ dị tiêu thất ở tại tại chỗ, sau đó xuất hiện ở vài chục trượng có hơn, mà kia Minh Tộc huyền giả còn lại là thân thể cứng ngắc ở tại tại chỗ.<br>Trên thành tường mọi người nghi hoặc không giải thích được, mà Ma Kha đám người còn lại là sắc mặt không gì sánh được ngưng trọng, bởi vì bọn họ thế nhưng biết Đạo chuyện gì xảy ra! Lúc trước, tại nơi Minh Tộc huyền giả mới vừa động thủ một khắc kia, nàng kia đó là đã động thủ, chỉ là đối phương tốc độ quá nhanh, mau dường như thuấn di thông thường, không chỉ có như vậy, đối phương xuất thủ, thực sự quá kinh khủng một điểm!<br>Vì sao nói như vậy? Bởi vì đối phương sát na danh Minh Tộc huyền giả, dùng là ánh mắt, đúng vậy, chỉ là một ánh mắt liền đem kia Vương Giả Cảnh huyền giả giết trong nháy mắt!<br>Dương Diệp sắc mặt cũng là ngưng trọng, cô gái này cho hắn một loại cực độ cảm giác nguy hiểm, rất nguy hiểm, so Ma Kha đám người cho hắn cảm giác nguy hiểm mạnh hơn rất nhiều!<br>Nữ tử đi tới Ma Kha cùng Dương Diệp đám người trước mặt, nhìn bốn người, nữ tử trong mắt hờ hững, Đạo: \"Tránh ra!\"<br><br>"]