["<br>Đinh Thược Dược trở lại Đinh gia sau, bởi Đinh Tượng đã chết, nàng rất nhanh nắm giữ toàn bộ Đinh gia.<br><br>Nắm giữ Đinh gia sau khi, Đinh Thược Dược chuyện thứ nhất làm chính là lấy thủ đoạn lôi đình mang Đinh Tượng thế lực còn sót lại toàn bộ loại bỏ.<br><br>Thanh trừ Đinh Tượng thế lực còn sót lại sau, Đinh Thược Dược trở thành Đinh gia chân chính người chưởng đà.<br>Triệt để nắm giữ Đinh gia sau, Đinh Thược Dược bắt đầu đối Thiên Ma Tông chờ tông môn xuất thủ, không được nửa ngày, Thiên Ma Tông chờ tông môn nắm giữ hơn vạn cái đảo nhỏ đã bị toàn bộ quét sạch.<br><br>Đương nhiên, cái này mặc dù là Đinh gia thực lực cường đại nguyên nhân, nhưng còn có một cái nguyên nhân, đó chính là Thiên Ma Tông chờ tông môn không cùng Đinh gia đối kháng.<br>Rất nhanh, Thiên Ma Tông, Thương Lan Tông, Tinh Vân Tông, Thần Cơ Tông chờ tông môn công khai kết minh, tất cả thế lực toàn bộ tổ hợp ở tại cùng nhau.<br><br>Mà lúc này, Đinh gia thu tay lại .<br>Đinh gia.<br>Đinh gia phòng nghị sự nội, Đinh Thược Dược ngồi ở thủ tọa, tại bên cạnh nàng, là ba gã lão giả, còn có một chút Đinh gia nhân vật trọng yếu.<br>\"Gia chủ, vì sao hiện tại thu tay lại? Kia Thiên Ma Tông chờ tông môn trọng thương lão gia chủ, lại giết chết Đinh Tượng trưởng lão, ngay cả gia chủ ngươi thiếu chút nữa cũng rơi vào tay bọn họ.<br><br>Thù này không báo, ta Đinh gia như vậy làm sao cái này Loạn Ma Hải đặt chân? Theo ta thấy, chúng ta hẳn là nhất cổ tác khí, mang những tông môn này toàn bộ giết sạch!\" Một người trung niên đứng lên, cả giận nói.<br>\"Ngồi xuống!\" Đinh Thược Dược bên cạnh một gã lão giả căm tức nhìn tên trung niên nhân này, Đạo: \"Đinh Hải, Thược Dược làm như vậy, tự nhiên có nàng đạo lý, ngươi mù rống cái gì?\"<br>Tên là Đinh Hải trung niên nhân bĩu môi, trong lòng mặc dù có chút mất hứng, nhưng là lại không dám phản kháng lão giả này, lập tức chỉ có thể không tình nguyện ngồi xuống.<br>Đinh Thược Dược quét mọi người liếc mắt, sau đó nói: \"Ta lý giải tâm tình của mọi người, chuyện lần này đối với ta Đinh gia mà nói, đúng là vô cùng nhục nhã, đại gia muốn báo thù, ta rất lý giải.<br><br>Thế nhưng chư vị có nghĩ tới hay không, cái này Thiên Ma Tông chờ mấy người tông môn xa không bằng ta Đinh gia, thậm chí còn muốn dựa vào ta Đinh gia hơi thở, thế nhưng hiện tại cũng dám liên thủ đối với ta Đinh gia xuất thủ?\"<br>\"Thược Dược, ý của ngươi là có người ở là những tông môn này chỗ dựa?\" Lúc trước ngăn cản Đinh Hải kia vị lão nhân cau mày nói.<br>Đinh Thược Dược gật đầu, Đạo: \"Nếu như không có người cho những tông môn này chỗ dựa, cho bọn hắn một trăm lá gan, bọn họ cũng là không dám đối với ta Đinh gia xuất thủ.<br><br>Mà bọn họ nếu dám ra tay, như vậy nói cách khác, cái này cho bọn hắn chỗ dựa thế lực, nhất định không ở ta Đinh gia dưới, thậm chí còn tại ta Đinh gia bên trên.<br><br>Nếu như chúng ta hiện tại tùy tiện tiếp tục xuất thủ, như vậy rất khả năng cho đối phương thừa cơ lợi dụng, cho ta Đinh gia hủy diệt tính đả kích!\"<br> <br>Giữa sân trầm mặc một hồi, một người đột nhiên nói: \"Là kia Đỉnh Hán Đế Quốc?\"<br>Nghe vậy, mọi người sắc mặt khẽ biến.<br><br>Đinh gia mặc dù đang cái này Loạn Ma Hải là bá chủ, thế nhưng đối Đỉnh Hán Đế Quốc con vật khổng lồ này mà nói, Đinh gia điểm ấy thế lực liền không coi vào đâu.<br><br>Nếu quả thật là Đỉnh Hán Đế Quốc tại đối Đinh gia xuất thủ, kia Đinh gia đã có thể nguy hiểm.<br>\"Chúng ta là sao không cùng kia Đỉnh Hán Đế Quốc liên minh?\" Một người khác trầm giọng nói: \"Gia chủ, Nhân Hoàng quật khởi, đã thế không thể đỡ, ta Đinh gia thực sự không hẳn là châu chấu đá xe.<br><br>Ta kiến nghị, chúng ta hẳn là chủ động cùng Đỉnh Hán Đế Quốc kết minh, chỉ cần chúng ta nguyện ý, nghĩ đến kia Đỉnh Hán Đế Quốc chỉ sẽ chọn chúng ta bên này, mà không phải Thiên Ma Tông chờ tông môn.\"<br>\"Ta nghĩ Đinh Tằng nói có lý!\" Lại một người trung niên đứng dậy, Đạo: \"Dĩ vãng, có giới vực kết giới tồn tại, ta Đinh gia có thể không điểu kia Đỉnh Hán Đế Quốc.<br><br>Thế nhưng hiện tại, giới vực kết giới bị phá, kia Đỉnh Hán Đế Quốc nếu là có tâm diệt ta Đinh gia, ta Đinh gia lấy cái gì ngăn trở bọn họ? Cho nên, ta Đinh gia hẳn là chủ động cùng phần kết minh, cùng kia Đỉnh Hán Đế Quốc thân thiện hữu hảo!\"<br>Rất nhanh, lại có mấy người đi ra phụ họa, kiến nghị Đinh Thược Dược cùng kia Đỉnh Hán Đế Quốc kết minh.<br>\"Đại gia lẽ nào không nhớ Hiểu tiên sinh lời của sao?\" Đinh Thược Dược nhàn nhạt quét mọi người liếc mắt.<br><br>Nếu như không có nhìn thấy Dương Diệp, nàng rất có thể đi cùng Đỉnh Hán Đế Quốc kết minh, bởi vì ...!này đối với hiện tại Đinh gia mà nói, là tốt nhất một cái tuyển chọn.<br><br>Nhưng là thấy đến Dương Diệp sau, nàng biết, cái này lựa chọn tốt nhất rất có thể sẽ như Hiểu Thiên Cơ nói như vậy, ngày sau là Đinh gia mang đến ngập đầu tai ương!<br>Đỉnh Hán Đế Quốc rất mạnh, La Tuấn lại là đương đại Nhân Hoàng, hơn nữa còn có rất nhiều thế gia cùng tông môn ủng hộ; thế nhưng, Dương Diệp liền yếu đi sao? Đại Tần đế quốc cùng Huyền thú đế quốc có thể không bằng Đỉnh Hán Đế Quốc, thế nhưng Yêu Vực vị kia Yêu Hoàng đây? Còn có kia Hiểu Thiên Cơ, lấy Hiểu Thiên Cơ trí tuệ cùng năng lực, nếu như không phải là đối Dương Diệp có chút, hoặc là tính đến rồi cái gì, hắn sẽ khiến nữ nhi mình gả cho Dương Diệp, cũng ủng hộ Dương Diệp sao?<br>Là tối trọng yếu là Dương Diệp bản thân, Dương Diệp tiềm lực kinh khủng như vậy, chỉ cần hắn không chết, ngày sau nhất định sẽ trở thành như Tiêu Dao Tử cái loại này siêu cấp cường giả.<br><br>Phải biết rằng, Đỉnh Hán Đế Quốc năm đó thực lực của một nước so hiện tại mạnh hơn rất nhiều, nhưng còn chưa phải là bị Tiêu Dao Tử giết hoàng cung?<br>Đương nhiên, còn có cái vấn đề trọng yếu nhất, đó chính là lần này phụ thân của nàng cùng nàng thiếu chút nữa bỏ mình! Cha nàng bây giờ còn đang hôn mê, đây chính là tất cả đều là bái kia La Tuấn ban tặng, cho nên, nàng như thế nào sẽ đi cùng đối phương kết minh?<br>Giữa sân mọi người trầm mặc.<br>Hiểu Thiên Cơ nói, bọn họ không thể không nhìn, đây chính là vị kỳ nhân, năm đó cũng là bởi vì hắn một câu nói, mới có hiện nay Đinh gia a!<br>Đinh Thược Dược bên cạnh lão giả lắc đầu, Đạo: \"Nha đầu, ngươi làm quyết định đi, lão phu tin tưởng, ngươi sẽ không để cho Đinh gia rơi vào vạn kiếp bất phục chi địa!\"<br>Đinh Thược Dược trầm mặc một lát, sau đó nói: \"Việc này trước tạm thời các hạ ah, ta còn cần suy nghĩ một chút!\"<br>Nghe vậy, mọi người hiểu gật đầu, loại quan hệ này đến Đinh gia tương lai sự, tự nhiên không thể qua loa, suy nghĩ thật kỹ là phải.<br> <br>Sau khi mọi người tản đi, Đinh Thược Dược lắc đầu, trong mắt có khổ sở vẻ.<br><br>Hiện tại nàng đột nhiên phát hiện, (Phát hiện vật phẩm ) không phải là Dương Diệp yêu cầu các nàng kết minh, mà là nàng Đinh gia hẳn là muốn thế nào mới có thể đi cùng Dương Diệp, phải nói cùng Dương Diệp đại biểu những thế lực kia kết minh!<br>Vốn có nàng cùng Dương Diệp trong lúc đó có một điểm tình nghĩa, song phương chắc là rất mau mắn hợp tác, thế nhưng đáng tiếc, chỉ là bởi vì một người, làm cho hiện tại song phương như cừu nhân, càng làm cho Đinh gia hôm nay rơi vào loại này cục diện khó xử, kia Tần Hạo, thật là đáng chết a!<br>Nghĩ đến Tần Hạo, Đinh Thược Dược sắc mặt bỗng nhiên biến đổi, khởi sắc quát dẹp đường: \"Quyền thúc, mau thông tri Tần gia, khiến Tần Hạo lập tức giấu đi, không, không cần, đã không còn kịp rồi, chúng ta đi Tần gia.<br><br>.<br><br>.\"<br>Trở lại Đinh gia sau, một loạt sự tình mang nàng làm cho sứt đầu mẻ trán, làm cho nàng quên mất Tần Hạo người này.<br><br>Bây giờ muốn lên hắn, nàng mới nghĩ đến một vấn đề, đó chính là Dương Diệp Khả có thể buông tha hắn sao? Đáp án là không thể nào.<br><br>Lấy Dương Diệp tính tình, hắn một trăm phần trăm sẽ giết Tần Hạo, mà Tần gia cũng không Hoàng Giả Cảnh cường giả, có thể đở nổi Dương Diệp sao?<br>Tần gia.<br><br>Tần gia ở vào Loạn Ma Hải một chỗ đảo nhỏ thượng.<br><br>Tần Hạo trở lại Tần gia sau, vừa nghĩ tới vị hôn thê của mình dĩ nhiên vì một người nam nhân ngay mặt đánh tự mình, đồng thời còn muốn tự mình quỳ xuống xin lỗi, Tần Hạo phổi thì dường như cũng bị khí nổ thông thường.<br><br>Đây đối với một người nam nhân mà nói, là vô cùng nhục nhã a!<br>Tần Hạo không dám đi tìm gvW9cz Đinh Thược Dược phiền phức, mặc dù đối phương là hắn trên danh nghĩa vị hôn thê, thế nhưng hắn biết rõ, đối phương muốn đổi ý là nhất kiện vô cùng đơn giản chuyện.<br><br>Hơn nữa một cái làm không tốt, đắc tội Đinh gia, còn có thể có thể cho Tần gia mang đến ngập trời đại họa.<br><br>Bất quá khẩu khí này hắn không nuốt trôi a!<br>Không dám tìm Đinh Thược Dược phiền phức, thế nhưng đối với Dương Diệp, hắn cũng không sao lo lắng.<br><br><br>Trở lại Tần gia sau, Tần Hạo tìm được rồi mẫu thân mình, sau đó tại mẫu thân mình trước mặt mang Đinh Thược Dược cùng Dương Diệp chuyện tình thêm dầu thêm mở nói một lần.<br>Mẫu thân của Tần Hạo là một chừng bốn mươi tuổi mỹ phụ, tên là La Thiệu Anh, là một gã Tôn Giả Cảnh nhất phẩm cường giả.<br><br>Tại Tần gia, thực lực như vậy, tự nhiên không tính là đứng đầu nhất.<br><br>Nhưng là bởi vì nàng cùng Đinh Thược Dược quan hệ, cho nên hắn tại Tần gia địa vị cực cao, so trượng phu của nàng, cũng chính là Tần Hạo cha địa vị đều cao.<br>Nghe xong Tần Hạo nói sau, La Thiệu Anh Đạo: \"Thược Dược hài tử này là ta thân thủ nuôi lớn, nàng không phải là cái bạc tình bạc nghĩa của người, ngươi hẳn là hiểu lầm nàng.<br><br>Bất quá không quan hệ, ngày mai do ta mang theo ngươi đi giải thích với nàng hạ hẳn là liền không vấn đề gì.<br><br>Về phần cái kia nam, hừ, cũng dám đối hạo nhân huynh hạ sát thủ, tính là hắn là bạn của Thược Dược, ta cũng tuyệt sẽ không bỏ qua hắn.<br><br>Ta.<br><br>.<br><br>.\"<br>\"Mẫu thân, người kia, rất mạnh.<br><br>.<br><br>.\" Một bên, Tần Hạo muội muội đột nhiên nói: \"Hắn, ngay cả Đinh bá bá đều thiếu chút nữa bị bị giết đây.<br><br>.<br><br>.<br><br>Hơn nữa, hơn nữa hắn chính là Nam Vực Kiếm Hoàng, ta, chúng ta còn là không nên trêu chọc nàng ah!\" Lúc đầu nàng chính mắt thấy được Dương Diệp thực lực, đối với Dương Diệp, nàng cho tới bây giờ đều quên không được.<br><br>Lấy Linh Giả Cảnh nhị phẩm thực lực, thiếu chút nữa chém giết Tôn Giả Cảnh.<br><br> <br>.<br><br>.<br><br>.<br><br>Tại là nàng nghe đều chưa từng nghe qua a.<br>\"Kiếm Hoàng?\" La Thiệu Anh nhướng mày, Đạo: \"Cái gì Kiếm Hoàng?\"<br>Thiếu nữ muốn nói cái gì, kia Tần Hạo cũng giành nói: \"Cái gì Kiếm Hoàng, bất quá là cái Nam Vực tới rác rưởi kiếm tu mà thôi.<br><br>Còn có, Tần liên, đến cùng ai mới là anh ngươi? Anh ngươi ta bị khi dễ, ngươi vẫn còn muốn giúp người ngoài nói chuyện, thật là ăn cây táo, rào cây sung!\"<br>Thiếu nữ nhất thời có chút ủy khuất, còn muốn nói điều gì, La Thiệu Anh cũng khoát tay áo nói: \"Mặc kệ Hắn là ai vậy, dám muốn giết ta nhi tử, ta đều sẽ không bỏ qua cho hắn.<br><br>Thông tri một chút đi, khiến ta Tần gia làm có nhãn tuyến tra tìm người này, tìm được rồi, lập tức hội báo.<br><br>Ta Tần gia đê điều nhiều năm như vậy, hôm nay giết người lập lập uy.<br><br>Ta cũng không tin Thược Dược sẽ vì một người nam nhân tới trách tội ta!\"<br>Nghe vậy, Tần Hạo nhất thời vui vẻ, có mẫu thân mình ủng hộ, muốn giết kia Đinh Thược Dược đích tình phu chính là chuyện ván đã đóng thuyền.<br><br>Hừ, nam nhân kia không phải là rất lưu ý mẫu thân mình sao? Đến lúc đó tự mình tự mình phái người mang cả nhà của hắn chộp tới, sau đó làm trò hắn mặt vũ nhục thân nhân của hắn, nhìn hắn ra sao loại biểu tình.<br>Nghĩ đến cái loại này hình ảnh, Tần Hạo khóe miệng nhất thời lộ ra khoái ý dáng tươi cười.<br><br>.<br><br>.<br><br>.<br>Mà ngay tại lúc này, ba gã hắc y nhân lặng yên không tiếng động tiềm nhập Tần gia.<br><br>Ngay sau đó, Tần gia một gã Tôn Giả Cảnh tứ phẩm cường giả không giải thích được chết ở trong phòng của mình..<br><br>"]