["<br>\"Là Dương Diệp!\"<br>Tại Dương Diệp lao ra đám người một khắc kia, có Nam Vực huyền giả nhận ra Dương Diệp, nhất thời kinh hô.<br>Nghe được câu này, giữa sân chỉ cần là Nam Vực huyền giả đều đồng thời nhìn về kia nhằm phía Thiên Môn Dương Diệp, như Dương Diệp theo như lời, hắn tại Nam Vực thế hệ trẻ trong, đích xác coi như là một cái Danh nhân.<br><br>Đánh bại Nam Vực chuẩn Vũ Thần, thu được Thanh Vân Bảng đệ nhất, tứ trọng Kiếm Ý, Kiếm Tâm Thông Minh.<br><br>.<br><br>.<br>Bởi vì lúc đầu Thập Vạn Đại Sơn duyên cớ, tuy rằng Nam Vực thế hệ trẻ huyền giả cơ bản đều cừu thị Dương Diệp, nhưng bọn hắn không phải không thừa nhận, Dương Diệp thực lực vẫn là vô cùng kinh khủng! Chỉ là bọn hắn một mực không muốn thừa nhận Dương Diệp là Nam Vực thế hệ trẻ trong mạnh nhất mà thôi!<br>Hiện tại, thấy Dương Diệp lại muốn xông ngày đó môn nhất nhất bọn họ thì cho là như vậy.<br><br>Bọn họ kích động, vì sao kích động? Cái này phải nói một chút Nam Vực huyền giả lúc này ở cái này Cổ Vực Thành trong tình cảnh!<br>Ở đây, đều là Nam Vực tinh anh nhất thiên tài, đã từng bọn họ cho rằng bọn họ là nhất yêu nghiệt, nhưng mà đi tới Nam Vực sau, bọn họ mới phát hiện, bọn họ lại là chư vực trong yếu nhất tồn tại.<br><br>.<br><br>.<br><br>.<br>Thiên địa nhân cẩu 4 môn, toàn bộ Nam Vực, dĩ nhiên không có một xông vào kia Địa Môn!<br>Ngay cả kia bị Nam Vực chúng huyền giả ký dư hậu vọng Nguyên Đồng cùng Bách Hoa Cung Văn Nhân Nguyệt, còn có kia lạnh tâm đúng, cũng bất quá chí ít xông qua người nọ môn mà thôi! Về phần những người khác, cơ bản tất cả đều là tự con chó kia môn tiến nhập Cổ Vực Thành, điều này làm cho Nam Vực huyền giả tại chư vực huyền giả trước mặt ngay cả đầu cũng không ngẩng lên được.<br><br> <br>Đồng thời, Nam Vực huyền giả cũng trở thành cái này Cổ Vực Thành trong nhất điếm để tồn tại!<br>Tại Nam Vực, bọn họ là nổi bật nhất tồn tại; tại đây Cổ Vực Thành, bọn họ là nhất điếm để tồn tại.<br><br>Loại này chênh lệch, làm cho Nam Vực huyền giả rất không thích ứng, nhưng mà không thích ứng có thể làm sao? Ai kêu thực lực bọn hắn yếu đây? Cổ Vực Thành quy tắc, lại há là bọn hắn có thể đánh vỡ? Hơn nữa điểm trọng yếu nhất là lúc này Nam Vực huyền giả tại Cổ Vực Thành trong trở thành chịu lấn ép tồn tại!<br>Vì sao chịu ức hiếp? Nhân vì thực lực yếu, bởi vì Nam Vực ngay cả một cái xông vào Địa Môn của người chưa từng!<br>Mà bây giờ, cái này Dương Diệp đi xông Thiên Môn ! Vào giờ khắc này, vô số Nam Vực huyền giả đều phi thường có ăn ý quên mất bọn họ đã từng là thế nào đối đãi Dương Diệp; giờ khắc này, bọn họ đều phi thường Cho lực đưa cho Dương Diệp tiếng hoan hô cùng tiếng vỗ tay; giờ khắc này, bọn họ trung tâm hy vọng Dương Diệp có thể lần thứ hai sáng tạo kỳ tích, khiến Nam Vực xuất hiện một cái xông qua Thiên Môn thiên tài, sau đó để cho bọn họ hãnh diện!<br>Trong đám người, Nguyên Đồng cùng Văn Nhân Nguyệt, còn có lạnh tâm đúng ba người, nhìn kia xông vào Thiên Môn trong Dương Diệp, trong mắt lóe lên lướt một cái vẻ phức tạp.<br><br>Đặc biệt Nguyên Đồng, lúc này không ai so với hắn tâm cảnh phức tạp hơn.<br><br>Bình tĩnh mà xem xét, hắn là hận Dương Diệp, bởi vì Dương Diệp làm cho hắn mất đi Vũ Thần truyền thừa! Bất quá hắn cũng là cảm tạ Dương Diệp!<br>Bởi vì trải qua Thanh Vân Bảng sau, hắn trọng nhận thức mới chính hắn, là Dương Diệp cho hắn biết hắn tự thân không đủ; là Dương Diệp cho hắn biết, nhân ngoại hữu nhân, thiên ngoại hữu thiên đạo lý này; cũng là Dương Diệp khiến hắn hiểu hắn Nguyên Đồng thực lực còn là quá yếu.<br><br>.<br><br>.<br><br>.<br><br>Cho nên trải qua Thanh Vân Bảng sau, hắn Nguyên Đồng không chỉ có không có ý chí tinh thần sa sút, trái lại kích phát rồi hắn trước nay chưa có ý chí chiến đấu, do đó nhất cử đột phá Vương Giả Cảnh, cũng chính bởi vì vậy, hắn Nguyên Đồng mới có thể lần thứ hai bị Nguyên Môn coi trọng, phái tới tham gia khí này vận chi tranh!<br>Đột phá Vương Giả Cảnh sau, hắn liền là chuẩn bị tìm Dương Diệp Tuyết sỉ, nhưng mà khiến hắn thất vọng là Dương Diệp dĩ nhiên một thân một mình từ Thập Vạn Đại Sơn tới đây Cổ Vực Thành, điều này làm cho kế hoạch của hắn thất bại, không thể làm gì khác hơn là nghĩ đi tới Cổ Vực Thành nhìn thấy Dương Diệp sau đang khiêu chiến Dương Diệp! Chỉ là hắn không nghĩ tới chính là, đi tới nơi này Cổ Vực Thành sau, hắn Nguyên Đồng dĩ nhiên là như vậy yếu.<br><br>.<br><br> <br>.<br>Đúng vậy, thiên địa nhân cẩu 4 môn, Nguyên Môn đã đã thông báo hắn không thể đi xông ngày đó môn, cho nên hắn lựa chọn kia Địa Môn, nhưng mà khiến hắn khó có thể tin chính là, hắn Nguyên Đồng, đã từng được xưng Nam Vực nhất yêu nghiệt tồn tại, thậm chí ngay cả kia Địa Môn đều xông bất quá! Nếu như không là có thêm Nguyên Môn cho hắn món đó thiên cấp phòng ngự Huyền bảo, hắn Nguyên Đồng lúc này đã thần hồn câu diệt !<br>Khi hắn thất bại một khắc kia, hắn cảm nhận được xung quanh Nam Vực huyền giả trong mắt không chút nào che giấu thất vọng, thậm chí có của người càng lên tiếng nhục mạ hắn! <br>Hắn không trách những người này, bởi vì là hắn cho những người này hy vọng, nhưng mà hắn thất bại, hắn thất bại không chỉ có là hắn một người thất bại, càng làm cho được toàn bộ Nam Vực huyền giả đều không ngốc đầu lên được!<br>Hiện tại, tại nhìn thấy Dương Diệp nhảy vào Thiên Môn một khắc kia, hắn đột nhiên phát hiện, hắn không hề hận Dương Diệp , giờ này khắc này, hắn cùng mọi người một dạng, hy vọng Dương Diệp có thể xông qua hôm nay môn nhất nhất tuy rằng cái này có chút không có khả năng, thế nhưng cùng mọi người một dạng, hắn cũng là trung tâm hy vọng Dương Diệp có thể lần thứ hai sáng tạo kỳ tích!<br>Có thể nói như vậy, Dương Diệp là duy nhất một có thể cải biến Nam Vực huyền giả lúc này ở Cổ Vực Thành trong tình cảnh!<br>\"Hắn chính là cái kia Nam Vực được xưng chuẩn Kiếm Hoàng Dương Diệp? Kiếm Ý tứ trọng? Kiếm Tâm Thông Minh? Chính là hắn?\" Nghe được Nam Vực huyền giả tiếng hoan hô sau, một gã cái khác vực huyền giả nhất thời nghi ngờ nói.<br>\"Kiếm Ý tứ trọng có lẽ có, không thì lúc trước hắn cũng không có khả năng dám khiêu chiến Lý Thanh Thủy! Thế nhưng cái này Kiếm Tâm Thông Minh chỉ sợ sẽ là tung tin vịt ! Đùa giỡn, Kiếm Tâm Thông Minh, chính là tại trong chúng ta vực cũng chưa từng nghe qua ai Kiếm Tâm Thông Minh a! Một cái nho nhỏ Nam Vực, làm sao có thể xuất hiện loại thiên tài này?\"<br>\"Tính là không có Kiếm Tâm Thông Minh, nếu như hắn thực sự lĩnh ngộ tứ trọng Kiếm Ý, đó cũng là cực kỳ kinh khủng.<br><br>Tứ trọng Kiếm Ý kiếm tu, cùng giai trong, cơ bản đều là khó gặp địch thủ! Bất quá nếu như muốn bằng vào tứ trọng Kiếm Ý liền xông qua hôm nay môn, kia không thể nghi ngờ là tại người si nói mộng!\"<br>\".<br><br>.<br><br>.<br><br>.\"<br>\"Dương Diệp?\" Một bên, Hi Lạc công tử khẽ cười cười, sau đó nói: \"Kiếm Ý tứ trọng? Kiếm Tâm Thông Minh? Chuẩn Kiếm Hoàng? Ha hả.<br><br>.<br><br><br>.<br><br>.<br><br>Thật có ý tứ a!\"<br>Tại Tử Điêu tránh tiến Thiên Môn một khắc kia, Dương Diệp thật là tim và mật câu liệt! Thiên Môn kinh khủng, hắn là chính mắt thấy được, tiểu tử kia cư nhiên trực tiếp tiến nhập trong đó, điều này làm cho hắn thế nào không nóng nảy? Cho nên, không có bất kỳ do dự nào, hắn liền là theo chân tiểu tử kia tiến nhập hôm nay môn trong!<br>Khi tiến vào hôm nay môn một khắc kia, hắn không có suy nghĩ gì hôm nay môn kinh khủng, cũng không muốn hắn có thể hay không chết tại đây Thiên Môn trong, hắn khi đó trong đầu chỉ có một ý niệm, đó chính là không thể để cho tiểu tử kia ra một chút việc!<br>Thiên Môn trong, Tử Điêu nhìn thấy Dương Diệp theo tiến đến, nhất thời ánh mắt híp một cái, lộ ra một cái khả ái khuôn mặt tươi cười, hiển nhiên, kia còn tưởng rằng Dương Diệp là bồi kia tiến đến chơi với nhau.<br><br>.<br><br>.<br><br>.<br>Dương Diệp khóe miệng giật một cái, ngay hắn chuẩn bị mang Tử Điêu ôm vào trong ngực, sau đó hung hăng đánh kia một trận, ngày đó môn trong đột nhiên một trận năng lượng ba động, lập tức, một đạo lục sắc hào quang lần thứ hai tránh hiện ra, hướng phía hắn cùng với Tử Điêu bắn nhanh mà đến! Nhìn thấy một màn này, Dương Diệp sắc mặt trong nháy mắt kịch biến, sau đó thân hình khẽ động, chắn Tử Điêu trước mặt của, sau đó tứ trọng Kiếm Ý phún ra ngoài, cùng lúc đó rút kiếm đối về đạo kia lục sắc hào quang chính là chợt vừa bổ!<br>Tại thấy được kia lục sắc tia sáng kinh khủng sau, Dương Diệp nào dám sơ suất? Cho nên lúc này đây, hắn trực tiếp thi triển ra tứ trọng Kiếm Ý, đồng thời dùng tới trong cơ thể kim sắc Huyền khí cùng với lực lượng của thân thể!<br>Tứ trọng Kiếm Ý cộng thêm kim sắc Huyền khí còn có thân thể lực lượng, không thể nghi ngờ là Dương Diệp toàn lực một kích ! Vậy uy thế, là cực kỳ kinh khủng! Trường kiếm nơi đi qua, từng đạo khí bạo chi thanh không ngừng vang lên, không chỉ có như vậy, trường kiếm nơi đi qua không gian, càng mơ hồ vặn vẹo dâng lên.<br><br>.<br><br>.<br><br>.<br>Nhìn thấy một màn này, một bên Lý Thanh Thủy lông mày nhướn lên, tại bên cạnh hắn Hi Lạc công tử nhất thời Đạo: \"Quả nhiên là tứ trọng Kiếm Ý, ha hả, khối băng mặt, ta vốn cho là hắn sẽ không là đối thủ của ngươi, có thể hiện tại xem ra, tứ trọng Kiếm Ý hắn, tuy rằng không có khả năng chiến thắng ngươi, thế nhưng cũng là có năng lực cùng ngươi liều mạng a!\"<br>Lý Thanh Thủy thu hồi ánh mắt, nhìn thoáng qua Hi Lạc công tử, không nói gì!<br>Hi Lạc công tử cười hắc hắc, sau đó nhìn về phía Thiên Môn!<br>Tại hai người bên cạnh, Nam Cung Mộng còn lại là một cái chớp mắt nhìn chằm chằm vào Tử Điêu, kia trong mắt, ngoại trừ nghi hoặc còn là nghi hoặc.<br><br> <br>.<br><br>.<br><br>.<br>Trong mắt của mọi người, Dương Diệp một kiếm kia cùng kia lục sắc hào quang hung hăng đụng vào nhau, nhất thời, mọi người đó là nghe gặp được một đạo thanh thúy kim thiết tan vỡ thanh, Dương Diệp trong tay thanh kiếm kia trong nháy mắt tan vỡ thành vô số khối, lập tức, một cổ kinh khủng khí lãng rồi đột nhiên tự kia Huyền Kiếm cùng lục sắc hào quang tương giao chỗ bạo phát ra!<br>\"Oanh!\"<br>Thoáng chốc, toàn bộ mặt đất trực tiếp bị lật ngược dâng lên, vô số hòn đá dường như vũ tiễn kiểu hướng phía bốn phía bắn nhanh đi, giữa sân một mảnh hỗn độn!<br>Nhìn thấy một màn này, Nam Vực huyền giả lòng của nhất thời nói lên, nếu như là trước đây, bọn họ là ước gì Dương Diệp thần hồn câu diệt! Thế nhưng hiện tại không thể a! Hiện tại Dương Diệp nếu như thất bại, vậy bọn họ tại Cổ Vực Thành trong tình cảnh mang chỉ biết càng ngày càng hồi, sau đó vĩnh viễn trở thành bị lấn ép tồn tại! Cho nên, Dương Diệp bây giờ là trăm triệu không thể chết được, chí ít hiện tại không thể.<br><br>.<br><br>.<br>Lúc này Dương Diệp không biết là, có thật nhiều thật là nhiều người là ở vì hắn chính lo lắng.<br><br>.<br><br>.<br>Một lát sau, mọi người thấy rõ Thiên Môn trong đích tình huống, Dương Diệp lúc này là cực kỳ chật vật, đầu đầy tóc áo choàng xuống, mất trật tự chịu không nổi, trên người y vật càng thiên sang bách khổng, phảng phất bị vũ tiễn bắn qua BVTpmfN thông thường! Rất nhanh, mọi người ánh mắt rơi vào tay phải của hắn bên trên, chỉ thấy tay phải của hắn chẳng biết lúc nào đã trở thành tiên hồng sắc!<br>Đúng vậy, Dương Diệp cả nhánh cánh tay phải đã trở thành tiên hồng sắc! Nếu có người đứng ở hắn bên cạnh mà nói, liền sẽ phát hiện, lúc này Dương Diệp cả nhánh cánh tay dường như bị nhẹ kích trôi qua thủy tinh thông thường, tràn đầy Tri Chu vậy thật nhỏ vết nứt, một tia tiên huyết, chính không ngừng tự kia cánh tay phải trong chậm rãi tràn ra.<br><br>.<br><br>.<br>Nam Cung Mộng ánh mắt rơi vào Dương Diệp trên cánh tay phải, sau đó sắc mặt ngưng trọng, ngày đó môn trong đạo thứ nhất công kích uy lực, nàng là tự mình cảm thụ qua! Nàng là dùng thiên cấp Huyền bảo mới tiếp nhận đạo kia công kích, vậy mà lúc này, Dương Diệp lại là trừ một thanh Địa giai Huyền Kiếm bên ngoài, không cho mượn bất luận cái gì ngoại vật đã đem đạo này công kích nhận xuống tới! Đồng thời còn nghĩ đạo này lục sắc hào quang cho ngạnh sinh sinh đích nổ nát!<br>Cái này Dương Diệp thực lực cư nhiên kinh khủng như vậy?<br><br>"]