["<br>Trong núi lớn, đang tu luyện kiếm kỹ Dương Diệp đột nhiên nhướng mày, bởi vì tại nơi Đạo vang vọng chân trời kiếm minh thanh sau khi xuất hiện, kiếm trong tay hắn lại có tránh thoát tay ý tứ!<br>Nhìn kiếm trong tay, Dương Diệp thấp giọng nói: \"Ngay cả ngươi cũng muốn đối kia cái gọi là Kiếm Hoàng thần phục sao?\" Hắn tự nhiên biết lúc trước đạo kia kiếm minh thanh ý vị như thế nào, dù sao lấy trước Mạc Lão thế nhưng cùng hắn nói qua rất nhiều về Kiếm Hoàng chuyện.<br>Có người trở thành Kiếm Hoàng!<br>Đối với lần này, hắn trong lòng cũng không có nghĩ khó chịu, dù sao hắn chẳng bao giờ muốn trở thành qua kia cái gì Kiếm Hoàng.<br><br>Kiếm Hoàng, kiếm tu môn cao nhất xưng hào, nhưng người nào quy định Kiếm Hoàng chính là kiếm tu trong mạnh nhất? Trước đây đều là Kiếm Hoàng mạnh nhất, nhưng đó là trước đây, hắn Dương Diệp cũng không tin tà, dù sao cũng kiếm của hắn chắc là sẽ không thần phục bất luận kẻ nào!<br>Kiếm trong tay, phảng phất không có nghe được Dương Diệp nói thông thường, đảm nhiệm là đang kịch liệt địa rung động, nếu như không phải là Dương Diệp gắt gao áp chế, sợ rằng sớm đã thành phóng lên cao !<br>Tay hơi cố sức, Phanh một tiếng vang nhỏ, trong nháy mắt hóa thành vô số mảnh nhỏ.<br>Ngẩng đầu nhìn chân trời, Dương Diệp khẽ cười cười, Đạo: \"Có ý tứ, chỉ là một đạo kiếm minh chi thanh, dĩ nhiên để kiếm của ta không tiếc phản bội chủ hưởng ứng, Kiếm Hoàng.<br><br>.<br><br>.<br><br>Thật là làm cho người chờ mong đây!\"<br>Dứt lời, Dương Diệp khóe miệng tiếu ý chậm rãi thu liễm, bấm tay bắn ra, do vô số thật nhỏ gió cuốn xuất hiện một đôi thật lớn Ám cánh màu đen xuất hiện ở hắn trên lưng! Làm cái này đội Ám cánh màu đen xuất hiện lúc, một cổ cuồng phong lăng không mà đi, từng tầng một khí lãng tự Dương Diệp hai chân chỗ không ngừng hướng phía bốn phía khuếch tán ra, tràng diện một mảnh hỗn độn!<br>Cái này đội to lớn ám hắc sắc gió cuốn cánh dĩ nhiên chính là kia Cửu U Hàn Phong biến thành!<br>Hai tháng tới, Dương Diệp một mực nghĩ cái này Cửu U Hàn Phong tác dụng, nếu như chỉ bằng vào cầm kia để làm công kích phần dùng, khó tránh có chút quá mức lãng phí, dù sao công kích phương diện, hắn đã có U Minh Quỷ hỏa.<br><br>Hơn nữa cái này Cửu U Hàn Phong chỉ đối linh hồn có thật lớn lực sát thương, đối với người thể thương tổn, cũng không có U Minh Quỷ hỏa kinh khủng như vậy!<br>Cộng thêm sử dụng một lần, tiêu hao còn là to lớn, cho nên hắn đó là bỏ qua dùng Cửu U Hàn Phong tới đối địch.<br><br>Trải qua qua một đoạn thời gian thăm dò, nếm thử, hắn rốt cục phát hiện Cửu U Hàn Phong còn có một cái công hiệu, đó chính là có thể tăng tăng tốc độ, bởi vì ...!này Cửu U Hàn Phong có thể khống chế tốc độ gió!<br>Phát hiện điểm ấy sau, Dương Diệp quả quyết địa bắt đầu thăm dò thế nào lợi dụng cái này Cửu U Hàn Phong tới tăng tăng tốc độ! Phải biết rằng, hắn trong người pháp thượng thế nhưng cực kỳ yếu, nếu như có thể lợi dụng lên cái này Cửu U Hàn Phong, kia tốc độ của hắn liền không còn là hắn chỗ thiếu hụt, thậm chí có thể nói là ưu thế của hắn! Bởi vì ...!này Cửu U Hàn Phong tốc độ thực sự quá nhanh!<br>Mau tới trình độ nào?<br>Nhanh đến một hơi thở nội, Dương Diệp Khả lấy ảo hóa trên trăm đạo tàn ảnh! Nếu như cộng thêm tật phong giày, còn có thần hành phù nói, tốc độ còn có thể nhanh hơn! Bất quá cũng có cái chỗ thiếu hụt, đối Dương Diệp hiện tại mà nói là một cái chỗ thiếu hụt, đó chính là cái này thực sự quá tiêu hao Huyền khí , cùng U Minh Quỷ hỏa một dạng, dùng một lần, hầu như muốn tháo nước trong cơ thể hắn tiểu vòng xoáy Huyền khí! Điều này làm cho Dương Diệp rất là phiền muộn!<br>Cái này Cửu U Hàn Phong trả lại cho Dương Diệp một ...!khác bên ngoài một kinh hỉ, kia chính là có thể phụ gia tại Truy B5gwzw4 Hồn Kiếm Quyết thượng, có Cửu U Hàn Phong gia trì, cái này Truy Hồn Kiếm Quyết tốc độ.<br><br>.<br><br> <br>.<br><br>Linh Giả cảnh dưới, sợ rằng cũng chỉ có tiểu tử kia không gian thuấn di có thể thoát được cởi.<br><br>.<br><br>.<br><br>.<br><br>.<br><br>Dù sao cũng hắn là trốn không kéo!<br>Cùng U Minh Quỷ hỏa thêm kiếm trận một dạng, hắn cũng vì cái này do Cửu U Hàn Phong biến thành cánh lấy một cái tên, tên là: Cửu U Kiếm Dực!<br>Hai tháng tới, khi hắn khắc khổ tu luyện hạ, thân thể của hắn chiếm được rất lớn đề thăng, tuy rằng còn chưa kịp Ma Kha, thế nhưng cũng tuyệt đối không kém là bao nhiêu.<br><br>Kiếm kỹ phương diện, Truy Hồn Kiếm Quyết uy lực, đặc biệt tại cộng thêm U Minh Quỷ hỏa cùng Cửu U Hàn Phong sau, uy lực kia thực sự rất kinh khủng, bất quá cái này truy hồn một tên Kiếm có thể sửa lại, hẳn là đổi thành Đoạt Mệnh Kiếm Quyết, bởi vì tại Cửu U Hàn Phong gia trì hạ, tốc độ kia, còn dùng truy người sao? Linh Giả cảnh dưới, ai có thể khiến kia truy?<br>Đương nhiên, là tối trọng yếu là hắn lĩnh ngộ Kiếm Chi Lĩnh Vực, Kiếm Chi Lĩnh Vực, trở thành hắn chân chính lớn nhất lá bài tẩy, Kiếm vực bên trong, hắn là chân chánh chúa tể!<br>Nói chung, trong khoảng thời gian này tới, thực lực của hắn chiếm được thật to đề thăng, chuẩn xác mà nói là lên một cái bậc thang! Được rồi, cảnh giới của hắn vốn có cũng là sắp đột phá, bất quá bị hắn hung hăng đè lại.<br>Có lúc, cảnh giới đề thăng quá nhanh, thật không phải là chuyện tốt!<br>Bất quá Dương Diệp còn có một cái tiếc nuối, đó chính là hắn hiện tại thiếu một thanh Kiếm, Ẩn Kiếm rất tốt, nhưng là lại đã có điểm theo không kịp thực lực của hắn.<br><br>Tỷ như U Minh Quỷ hỏa cùng Cửu U Hàn Phong cùng nhau gia trì nói, Ẩn Kiếm liền có chút không chịu nổi, điều này làm cho hắn có chút bất đắc dĩ!<br>Nam Vực có câu rất trang bức mà nói, kêu: Trong lòng có Kiếm, vạn vật đều có thể là Kiếm! <br>Những lời này nhìn như hữu lý, thế nhưng tại Dương Diệp xem ra, cái này hoàn toàn là một câu thí thoại, thực lực bằng nhau hạ, một cọng cỏ cùng một thanh thiên cấp Huyền Kiếm đối chém, ngươi xem một chút ai ngưu bức!<br>Kiếm sự, hắn tạm thời chỉ có thể buông xuống, dù sao phải tìm được một thanh thích hợp Kiếm là không dễ dàng như vậy.<br><br>Trước đây kia đem tử thanh Kiếm cũng không tệ, đáng tiếc bị Kiếm Tông thu về!<br>Nghĩ đến Kiếm Tông, Dương Diệp trong đầu đó là nổi lên một đạo lệ ảnh, bạch y, thanh Kiếm, băng lãnh trầm mặc.<br><br> <br>.<br><br>.<br><br>Tô Thanh Thi.<br><br>.<br><br>.<br><br>Lúc đầu hứa hẹn.<br><br>.<br><br>.<br>Một lát, lắc đầu, Dương Diệp thu hồi tự mình suy nghĩ, hết thảy hết thảy, chỉ có có thực lực mới có thể đi thực hiện, không tưởng, một điểm ý nghĩa chưa từng!<br>Tâm niệm vừa động, ngự kiếm dựng lên, Dương Diệp hóa thành một đạo kiếm quang hướng phía chân trời bắn nhanh đi.<br><br>Hắn không tuyển chọn hồi Cổ Vực Thành, mà là đi trước chốn Cửu U, chỗ đó, có có thể đề thăng hắn Kiếm Ý cùng linh hồn linh hồn thể, hắn phải làm, chính là tại Tiềm Long Tháp mở ra trước khi, mang tự thân Sát Lục Kiếm Ý đề thăng tới tầng thứ bảy!<br>Thực sự, tại yêu nghiệt này tụ tập Cổ Vực Thành, lá bài tẩy nhiều hơn nữa đều là không có nắm chắc tất thắng!<br>Hắn phải làm, chính là tại cường một điểm, mạnh hơn chút nữa.<br><br>.<br><br>.<br>Dương Diệp không biết là, lúc này Cổ Vực Thành đã nháo phiên thiên! Tại Ma Kha máu tanh tàn sát hạ, đã đem gần 5 nghìn nhân loại huyền giả thi thể bị đọng ở Cổ Vực Thành trên cửa thành.<br><br>Mà Dương Diệp đây? Dương Diệp vẫn không có xuất hiện, điều này làm cho thành chủ rất nhiều người loại huyền giả bất mãn, sau đó có chút huyền giả liền tổ chức từng cái một tiểu đội, nữa sau đó mà bắt đầu tại Cổ Vực Thành nội tìm kiếm Dương Diệp.<br><br><br>.<br><br>.<br>Tại sao muốn tìm Dương Diệp? Đương nhiên là muốn cho Dương Diệp đi ra ngoài cho Ma Kha một cái công đạo, về phần chuyện này đối cùng sai, bọn họ đương nhiên sẽ không đi miệt mài theo đuổi, bọn họ chỉ biết, bởi vì Dương Diệp quan hệ, chọc giận Ma Kha, sau đó Ma Kha bắt đầu tàn sát nhân loại huyền giả, làm cho bọn họ không cách nào ra khỏi thành, không cách nào ra khỏi thành, liền không cách nào đi lịch lãm.<br><br>.<br><br>.<br>Bất quá một số người cũng không có gia nhập những đội ngũ này trong, tỷ như Nam Vực một ít huyền giả, bởi vì bọn họ rất rõ ràng Dương Diệp là một cái người thế nào, người này phát cuồng dâng lên, đây tuyệt đối là không kém kia Ma Kha! Đi tìm hắn? Kỳ thực chính là cùng muốn chết không khác nhau mà thôi.<br><br>Bất quá bọn hắn đối Dương Diệp cũng là có oán hận, bởi vì Dương Diệp duyên cớ, có thể dùng bọn họ Nam Vực huyền giả hầu như đều phải bị trong thành nhân loại huyền giả cô lập , thậm chí còn có người đề nghị mang Nam Vực huyền giả ném xuống, lấy dẹp loạn Ma Kha phẫn nộ!<br>Đương nhiên, loại sự tình này không có một có thực lực, có uy vọng người đi đầu, vậy khẳng định là không được! Mà nhân loại trong có thực lực Trung Vực tam kiệt, cũng một người cũng không xuất hiện qua!<br>Ngày này, một gã mặc trường bào màu tím nam tử xuất hiện ở Cổ Vực Thành hạ, khi nhìn thấy cái này trường bào màu tím nam tử lúc, trên thành tường những thứ kia huyền giả, nhất thời lắc đầu, trong mắt tràn đầy tiếc hận cùng ý giễu cợt.<br><br>Lúc này còn lẻ loi một mình đi tới nơi này Cổ Vực Thành hạ, không phải là muốn chết sao?<br>Tại mấy trăm Ma Tộc dưới ánh mắt, trường bào màu tím nam tử chậm rãi hướng phía Cổ Vực Thành đi đến, trường bào màu tím nam tử xem cũng không thấy xung quanh những Ma Tộc đó huyền giả.<br>Nhìn thấy áo bào tím nam tử lớn lối như thế, một gã Ma Tộc huyền giả đó là phải ra khỏi tay, nhưng mà nhưng là bị Ma Kha ngăn cản.<br><br>Đúng lúc này, áo bào tím nam tử đột nhiên dừng bước, xoay người nhìn về phía Ma Kha, Đạo: \"Ma Tộc đệ nhất thiên tài, ngay cả Minh Thần Thương đều bị ngươi hàng phục, không sai, không khiến ta thất vọng, hy vọng ngươi càng ngày càng mạnh!\" Dứt lời, áo bào tím nam tử khẽ cười cười, sau đó xoay người hướng ngày đó môn đi đến.<br>\"Hắn lại muốn xông Thiên Môn, hơn nữa còn là làm trò Ma Tộc mặt của mọi người, hắn đến tột cùng là ai!\"<br>\"Thật là có loại a, nhân loại ta huyền giả lúc nào lại xuất hiện một cái thiên tài?\"<br>\"Thật là đủ phách lối, chân giải khí a, kia Ma Tộc đám người dĩ nhiên không dám ra tay, hắn đến tột cùng là phương nào Thánh tinh lực? Chẳng lẽ là nhân loại ta Vũ Thần?\"<br>\".<br><br>.<br><br>.\"<br>Nhìn áo bào tím nam tử chậm rãi đi hướng ngày đó môn, Ma Kha bên cạnh Ma Tộc thanh niên hừ lạnh một tiếng, Đạo: \"Lão đại, vì sao không giết hắn? Khiến hắn lớn lối như thế?\"<br>\"Bởi vì không phải là loài người!\" Ma Kha trầm giọng nói: \"Nếu không phải nhân loại, kia cũng không cần phải giết, tuy rằng ta đối với hắn rất không thoải mái, nhưng là thực sự không cần thiết chung quanh gây thù hằn .\"<br>\"Không phải là loài người?\" Kia Ma Tộc thanh niên thất thanh nói.<br><br>\"Hắn giấu rất kỹ, nếu như không phải là ta có.<br><br>.<br><br> <br>.\" Nói đến đây, Ma Kha dừng một chút, mới nói: \"Nói chung, trên người hắn không có nhân loại khí tức.<br><br>Tốt lắm, mặc kệ hắn, tại Cổ Vực Thành trong huynh đệ có tra được Dương Diệp hạ lạc sao?\"<br>Tên ma tộc này thanh niên chậm rãi lắc đầu, Đạo: \"Không có, có người ra mắt hắn tại Tụ Bảo Trai xuất hiện qua, bất quá hắn ra Tụ Bảo Trai sau, thì dường như nhân gian chưng phát rồi thông thường, ta vận dụng tất cả lực lượng, chưa từng có thể tra được tin tức của hắn.<br><br>Chẳng lẽ hắn đúng như loài người kia huyền giả theo như lời, là sợ chúng ta, núp vào?\"<br>Ma Kha lắc đầu, Đạo: \"Hắn là kiếm tu, còn là một gã thực lực cường hãn như vậy kiếm tu, tất cả, hắn hẳn không phải là sợ hãi chúng ta! Về phần hắn vì sao không xuất hiện, ta cũng không phải rất rõ ràng, bất quá, cũng không cần tính toán cái vấn đề này.<br><br>Nếu hắn không được, chúng ta đây cứ tiếp tục giết, thẳng đến giết hắn đi ra mới thôi! Ta Ma Tộc huynh đệ huyết, không thể chảy không, phải dùng cả người loại huyền giả máu tươi để bồi hoàn!\"<br>\"Là!\"<br>Đúng lúc này, kia áo bào tím nam tử đã đi tới ngày đó môn trước mặt của, không chút do dự nào, áo bào tím nam tử bước vào Thiên Môn, một đạo lục sắc chùm tia sáng trong nháy mắt thoáng hiện, đi tới áo bào tím nam tử trước mặt!<br>Bấm tay bắn ra, một luồng như mảnh xà tử khí bắn ra, cùng kia lục sắc chùm tia sáng kích đụng vào nhau!<br>\"Oanh!\"<br>Hai người trong nháy mắt tiêu tán không trung.<br>\"Hưu!\"<br>Lại là một đạo lục sắc chùm tia sáng thoáng hiện.<br>Áo bào tím nam tử không tránh không tránh, tay phải nắm chặc thành quyền, trên nắm đấm, một tia tử sắc điện lưu không ngừng thoáng hiện, một tiếng lịch uống, một quyền đánh vào đạo kia lục sắc chùm tia sáng bên trên.<br>\"Bành!\"<br>Một đạo nổ vang thanh ở trong sân vang vọng dựng lên, chùm tia sáng tiêu tán.<br>\"Hưu!\"<br>Lại là một đạo chùm tia sáng thoáng hiện, ngay tại lúc đạo này chùm tia sáng thoáng hiện một khắc kia, áo bào tím nam tử quỷ dị xuất hiện ở đạo này chùm tia sáng trước mặt, sau đó tay phải chợt hướng phía trước một trảo, một con có thể so với cự long móng vuốt rồi đột nhiên tránh trong sân bây giờ, đạo kia chùm tia sáng bị cái này cự trảo bắt một vừa vặn, cự trảo chợt nắm chặt.<br><br>.<br><br>.<br><br>.<br><br>.<br>\"Bành!\"<br>Chùm tia sáng tiêu tán, một cái lão giả tóc trắng xuất hiện ở áo bào tím nam tử trước mặt.<br>\"Không nghĩ tới ngay cả ngươi cái này bộ tộc tất cả đi ra !\" Lão giả tóc trắng trầm giọng nói.<br>Áo bào tím nam tử khẽ cười cười, đối về lão giả tóc trắng hơi thi lễ, sau đó đi bộ đi vào Cổ Vực Thành trong<br><br>"]