["<br>Dương Diệp cười cười, Đạo: \"Phu nhân nói rất đúng, tại trên thế giới này, khi chúng ta tự thân gặp nguy hiểm, hoặc là cần giúp đỡ lúc, chỉ có tự chúng ta người một nhà sẽ bất luận đúng sai, bất luận sinh tử đứng ở chúng ta bên cạnh giúp đỡ chúng ta.<br><br>Cho nên, ta cùng phu nhân một dạng, ta giúp thân không giúp lý, bởi vì ngươi giúp Lý, mà Lý lại chắc là sẽ không giúp ngươi! Dù sao, đây là một cái ai quả đấm lớn ai thì có lý thế giới!\"<br>Nữ tử gật đầu cười, Đạo: \"Dương công tử nói cực phải, Dương công tử nghĩ như vậy, vậy kế tiếp chúng ta cần chuyện, khẳng định chỉ biết thuận lợi nhiều!\"<br>\"Ta rất hiếu kỳ!\" Dương Diệp Đạo.<br>Nữ tử cười cười, sau đó bấm tay bắn ra, một quyển quyển trục xuất hiện ở Dương Diệp trước mặt của, Dương Diệp không giải thích được, cô gái nói: \"Xem trước một chút!\"<br>Nghe vậy, Dương Diệp ngăn chặn nghi ngờ trong lòng, mở ra quyển trục: Truy Hồn Kiếm Quyết, thiên cấp trung phẩm, lấy thân là môi giới, lấy Huyền khí vi dẫn, dẫn năng lượng thiên địa hóa Kiếm, Kiếm tỏa linh hồn, hồn bất diệt, Kiếm không cần thiết! Chú: Kiếm này bí quyết cực kỳ tiêu hao Huyền khí, Linh Giả ngũ phẩm dưới huyền giả cắt không thể tu luyện, một khi dẫn Kiếm, mà Huyền khí thiếu, mang bị năng lượng thiên địa phản phệ, ghi nhớ kỹ!\"<br>Dương Diệp khép lại quyển trục, ngẩng đầu nhìn nữ tử, thần sắc bình tĩnh Đạo: \"Phu nhân ý gì?\" Tuy rằng Biểu mặt bình tĩnh không gì sánh được, thế nhưng lúc này Dương diệp tâm trung thế nhưng đã như sóng to gió lớn! Nếu như đơn thuần là cái này Truy Hồn Kiếm Quyết, trong lòng hắn tự nhiên còn không đến mức kích động như thế, hắn kích động nguyên nhân là bởi vì ...! này Truy Hồn Kiếm Quyết một cái công hiệu! Đó chính là tập trung đối phương hồn phách, hồn bất diệt, Kiếm không cần thiết!<br>Nếu như cái này Truy Hồn Kiếm Quyết cộng thêm U Minh Quỷ hỏa, hoặc là Cửu U Hàn Phong.<br><br>.<br><br>.<br>Nghĩ đến U Minh Quỷ hỏa hỏa tia không chết không thôi đuổi theo địch nhân của mình, Dương Diệp đó là gan dạ nghĩ cầm trong tay cái này kiếm quyết đường chạy!<br>Nữ tử nhìn Dương Diệp liếc mắt, Đạo: \"Dương công tử so với ta trong tưởng tượng muốn trấn định nhiều lắm đây!\"<br>Dương Diệp mang quyển trục đặt ở nữ tử trước mặt bàn gỗ bên trên, sau đó nói: \"Phu nhân, thành thật mà nói, cái này kiếm quyết đối với ta giúp đỡ rất lớn, thế nhưng ta minh bạch, thiên hạ không có miễn phí cơm trưa, vừa thấy mặt, phu nhân liền lấy ra quý trọng như vậy gì đó, phu nhân chẳng lẽ không trước tiên nói một chút về nguyên nhân sao?\"<br> <br>\"Người thông minh chính là bớt việc!\" Nữ tử cười cười, Đạo: \"Ta cũng không nét mực , Dương công tử cũng nhìn thấy, Thành Nam An Gia lớn như vậy một cái gia nghiệp, ta một giới tiểu nữ tử, làm sao có thể quản được xuống tới đây? Cho nên, ta hy vọng Dương công tử tới An Gia!\"<br>\"Ở rể?\" Dương Diệp sửng sốt, sau đó liền vội vàng lắc đầu, Đạo: \"Phu nhân, ta không thể không nói, ngươi quả thực rất đẹp, thế nhưng đáng tiếc, ta đã có người trong lòng, cho nên, cái này ở rể là trăm triệu không thể nào!\" Đùa giỡn, ở rể? Đó không phải là ăn bám sao, tính là tại ưa thích cái này Truy Hồn Kiếm Quyết, hắn cũng là sẽ không làm!<br>Một bên trung niên nhân nghe được Dương Diệp nói, khóe miệng nhất thời vừa kéo.<br><br>.<br><br>.<br>\"Cái gì ở rể!\" Nữ tử gương mặt thoáng hiện lướt một cái đỏ ửng cùng giận tái đi, hung hăng trừng Dương Diệp liếc mắt, Đạo: \"Ý của ta là hy vọng Dương công tử có thể gia nhập An Gia một cái Ám tổ!\"<br>\"Không phải là ở rể?\" Dương Diệp nhất thời có chút lúng túng, nguyên lai mình lý giải sai rồi, cũng may hắn da mặt dày, san cười cười, sau đó nghiêm mặt nói: \"Ám tổ? Làm hộ vệ?\"<br>Nữ tử nhìn Dương Diệp liếc mắt, thấy Dương Diệp dáng dấp không giống như là đang cố ý đùa giỡn nàng, lập tức sắc mặt khôi phục lại bình tĩnh, Đạo: \"Không phải là hộ vệ, cái này Ám tổ là ta An Gia xây dựng một tổ chức, liền tương đương hộ vệ thông thường, ta An Gia hàng năm cho các ngươi cung cấp số lượng nhất định tu luyện tài nguyên, đồng thời các ngươi còn có thể tại trình độ nhất định thượng điều khiển ta An Gia một ít Biểu mặt thế lực.\"<br>\"Chúng ta đây phải làm những gì?\" Dương Diệp trầm giọng nói.<br>\"Cũng không có gì!\" Nữ tử cười nói: \"Hàng năm đáp ứng thay ta An Gia làm tam sự kiện, đương nhiên, cái này tam sự kiện tuyệt đối là các ngươi đủ khả năng.<br><br>Còn có chính là, nếu như ta An Gia xuất hiện nguy hiểm, các ngươi cần xuất thủ tương trợ!\"<br>\"Chính là như vậy?\" Dương Diệp Đạo.<br>Nữ tử gật đầu.<br>Dương Diệp trầm ngâm hạ, sau đó nói: \"Phu nhân, ta muốn hỏi một chút, lời ngươi nói cái này tu luyện tài nguyên, đại khái là chút gì?\" <br> <br>\"Một tháng 1 vạn Năng Lượng thạch!\" Cô gái nói: \"Đồng thời sẽ vì các ngươi cung cấp tu luyện công pháp cùng các loại Huyền kỹ, đương nhiên, đây không phải là miễn phí, mà là cần phải có cống hiến giá trị.\"<br>\"Cống hiến giá trị?\"<br>Nữ tử gật đầu, Đạo: \"Chính là đối với ta An Gia cống hiến giá trị, ta An Gia thường xuyên có tuyên bố một ít nhiệm vụ, hoặc là cần làm một ít chúng ta không có phương tiện đứng ra chuyện, mà nếu như các ngươi đi làm, đồng thời hoàn thành, chỉ biết thu được tương ứng cống hiến giá trị! Hơi chút tiết lộ hạ, nếu như của ngươi cống hiến giá trị đạt tới mà nói, tính là thiên cấp thượng phẩm Huyền kỹ cùng Huyền bảo cũng có thể đổi được!\"<br>Dương Diệp nhìn nữ tử liếc mắt, lắc đầu, Đạo: \"Phu nhân, chiêu này thật là cường!\" Lúc này Dương Diệp có chút bội phục trước mắt nữ nhân này, bởi vì nhìn như cái này Ám tổ người rất tự do, không có bị cái này An Gia hạn chế, thế nhưng thực tế lại căn bản không phải chuyện như vậy, vì kia nếu nói cống hiến giá trị, những cường giả này thiên tài có thể không đi liều mạng cho cái này An Gia bán mạng sao?<br>Cái này là chân chánh tài có thể thông thần a!<br>\"Đại gia theo như nhu cầu mà thôi!\" Nữ tử cười nói: \"Làm sao, Dương công tử nguyện ý không?\"<br>Dương Diệp trầm ngâm hạ, sau đó lắc đầu, Đạo: \"Xin lỗi, ta cự tuyệt!\"<br>\"Vì sao?\" Nữ tử cũng không ngoài ý muốn.<br>\"Ta không thích bị ràng buộc!\" Dương Diệp Đạo: \"Đây là một loại vô hình ràng buộc, ta không thích như vậy, tuy rằng ta rất tâm động cái này Truy Hồn Kiếm Quyết, nhưng ta còn là yếu quyết tuyệt!\"<br>\"Thì ra là thế!\" Nữ tử gật đầu, Đạo: \"Ta tôn trọng Dương công tử quyết định, bất quá, cái này Truy Hồn Kiếm Quyết còn là thỉnh Dương công tử thu cất đi! Ta An Bích như đưa đi ra đồ vật cũng không thu hồi lại qua!\"<br>\"Vô công không bị lộc!\" Dương Diệp lắc đầu, cự tuyệt nói.<br><br>Đùa giỡn, hắn cũng không ngốc, thứ này thật có dễ cầm như vậy sao? Đánh chết hắn đều sẽ không tin, cầm thứ này, đến lúc đó tuyệt đối sẽ bị nữ nhân này tính toán.<br><br>Hắn coi như là xem hiểu, nữ nhân này hãy cùng kia Tần Tịch Nguyệt một dạng, đầy mình ý nghĩ xấu!<br><br>\"Xem ra Dương công tử đối với ta đề phòng rất sâu đây!\" An Bích như cười cười, Đạo: \"Như vậy đi, Dương công tử nếu như thay ta làm một chuyện, như vậy Truy Hồn Kiếm Quyết liền tặng cho Dương công tử, làm sao?\"<br>Quả nhiên là có âm mưu a! Dương Diệp ngoài cười nhưng trong không cười, Đạo: \"An phu nhân, ngươi nói sớm đi, hà tất đi cái này cong cong từng đạo đây? Ta Dương Diệp là một thẳng tính, không thích các ngươi kia một bộ, cho nên, nếu như An phu nhân muốn cùng ta hợp tác, vậy kính xin An phu nhân chuyện gì đều nói thẳng, đại gia nói trắng ra, làm sao?<br>\"Như vậy rất tốt!\" An Bích như cười cười, Đạo: \"Việc này kỳ thực tính là ta không muốn cầu Dương công tử đi làm, chờ Tiềm Long Tháp mở ra, Dương công tử biết đi làm.<br><br>Bởi vì ta cần Dương công tử thay ta ngăn cản một người đi tranh đoạt kia Tiềm Long Tháp đệ nhất, người nọ danh An Nam Tĩnh, Dương công tử hiện tại có thể chưa từng nghe qua nàng, nhưng ta tin tưởng, rất nhanh, Dương công tử, không, phải nói người của cả đại lục đều sẽ biết tên của nàng !\"<br>\"An Nam Tĩnh?\" Dương Diệp cau mày nói: \"Nàng cũng họ An?\"<br>\"Dương công tử không đoán sai, nàng cùng ta trong lúc đó quả thật có chút sâu xa, bất quá cái này không liên quan Dương công tử chuyện! Dương công tử cần làm, chỉ là tại nơi Tiềm Long Bảng mở ra sau, tại nơi Tiềm Long Tháp bên trên ngăn cản nàng được đệ nhất, kia là được rồi, làm sao?\" An Bích như nhạt thanh Đạo.<br>\"Đương nhiên có thể!\" Dương Diệp không chút do dự nào đã đem đáp ứng, sau đó mang kia Truy Hồn Kiếm Quyết thu nhập trong túi.<br><br>Vì sao không đáp ứng? Dù sao cũng đối phương chỉ nói là ngăn cản kia An Nam Tĩnh, cũng không có nói nhất định phải thành công, hoặc là giết đối phương, đến lúc đó, nếu như ngăn cản được liền ngăn cản, không ngăn cản được không phải là còn có những người khác sao?<br>Phải biết rằng, tuy rằng không biết kia An Nam Tĩnh là thần thánh phương nào, thế nhưng nàng nếu như nếu muốn đoạt đệ nhất, nàng kia sẽ đối mặt Trung Vực tam kiệt, Ma Kha, Mục Quân, còn có Hồn U cái này siêu cấp thiên tài.<br><br>.<br><br>.<br>Có lẽ khi hắn gặp phải An Nam Tĩnh lúc, An Nam Tĩnh cũng đã bị những người này giết chết đây?<br>Cho nên, hắn tại sao muốn cự tuyệt, lúc này đây, thu kia Truy Hồn Kiếm Quyết hắn thu yên tâm thoải mái! <br>Người, vô sỉ người vô địch!<br>An Bích như nhàn nhạt nhìn Dương Diệp liếc mắt, không nói gì.<br> <br>\"An phu nhân, có bút sinh ý muốn tìm ngươi làm!\" Dương Diệp cuối cùng nhớ ra tới đấu giá hội chính sự.<br>\"Nói một chút?\"<br>Dương Diệp cầm một trương cực phẩm ngũ hành phù đưa cho An Bích như, sau đó cười nhìn An Bích như, không nói.<br>Khi nhìn thấy là ngũ hành phù lúc, An Bích như nhướng mày, loại vật này nàng tự nhiên là nhìn không thuận mắt, thế nhưng rất nhanh, trong mắt nàng có một tia vô cùng kinh ngạc, khi thấy kia ngũ hành phù lục là cực phẩm phù lục lúc, nàng nhất thời tới hứng thú! Đương nhiên, nàng cảm giác hứng thú không phải là cái này trương cực phẩm ngũ hành phù lục, mà là đối cái này chế tác phù lục của người cảm thấy hứng thú!<br>\"Dương công tử là Phù Văn Sư?\" An Bích như hỏi.<br>\"Là!\" Dương Diệp không có giấu diếm.<br>\"Phù này là Dương công tử chế làm!\"<br>\"Là!\"<br>An Bích như trên mặt hiện lên lướt một cái dáng tươi cười, Đạo: \"Ta thiếu chút nữa nhìn lầm, không nghĩ tới Dương công tử lại còn là một gã thiên tài Phù Văn Sư, ừ, Dương công tử chế tác cái này cực phẩm tỷ lệ là mấy thành? Hai thành, cũng hoặc là tam thành?\"<br>\"Ngũ thành!\" Dương Diệp bảo lưu lại một ít, hắn cũng không muốn bị người làm quái vật xem.<br>An Bích như dáng tươi cười thu liễm, có chút không vui nói: \"Dương công tử đừng nói giỡn!\"<br>Đùa giỡn? Dương Diệp lắc đầu, sau đó tay run lên, 1 nghìn trương cực phẩm ngũ hành phù xuất hiện ở An Bích như trước mặt.<br><br>Khi thấy kia BuEDuNC 1 nghìn trương cực phẩm ngũ hành phù lúc, An Bích như nhất thời ngây dại.<br>Lấy nhà của nàng sinh cùng kiến thức, cái gì chưa thấy qua? Thế nhưng nàng vẫn bị khiếp sợ đến rồi, bởi vì ...!này 1 nghìn trương toàn bộ là cực phẩm, lão Thiên, tất cả đều là cực phẩm a! Đây là khái niệm gì? Cái gì khái niệm? Phù văn tổ sư hiện thế sao?<br>\"Cái này, ta toàn bộ muốn!\" An Bích như dừng một chút, lại nói: \"Ừ, Dương công tử ngươi có bao nhiêu ta phải nhiều thiếu, giá không là vấn đề, ừ, chúng ta còn có thể cùng Dương công tử trường kỳ hợp tác, nói cách khác, sau này Dương công tử chế luyện phù lục, chúng ta Tụ Bảo các đều phải , giá cùng điều kiện, Dương công tử tự ah!\"<br>Dương Diệp cũng không ngoài ý muốn, dù sao cái này cực phẩm phù lục còn là rất hi hữu, khoan hãy nói một chút xuất hiện đậu phụ phơi khô! Thủ đoạn khẽ động, một trương danh sách xuất hiện ở An Bích như trước mặt của, khi thấy danh sách thượng vật phẩm sau, An Bích như chân mày cau lại.<br>Kia danh sách bên trên vật phẩm, dĩ nhiên chính là Dương Diệp tu luyện Thiên Ma Thần Thể cần vật phẩm!<br><br>"]