["<br>\"Trên mặt ta có hoa sao?\" Dương Thiên Diệp nhìn xem bên cạnh chăm chú nhìn hắn nhìn Tần Tịch Nguyệt hỏi.<br><br>Trước trước đến bây giờ, bên cạnh cái này Tần Tịch Nguyệt liền nhìn chằm chằm vào hắn nhìn, nhìn hắn có chút không hiểu thấu.<br>Tần Tịch Nguyệt nháy mắt mấy cái, sau đó chân thành nói: \"Tiểu đệ đệ, kỳ thật tỷ tỷ thật đối ngươi có ý tứ chứ!\" Lúc trước Dương Thiên Diệp quả quyết cùng tàn nhẫn thật sự là vượt qua nàng ngoài ý muốn, nói giết liền giết, tuyệt không dây dưa dài dòng, nàng ưa thích cùng dạng này người hợp tác!<br>\"Ngươi yêu cứ như vậy giá rẻ?\" Dương Thiên Diệp làm sao tin nữ nhân này chuyện ma quỷ?<br>Tần Tịch Nguyệt cười cười, không tại tiếp tục cái đề tài này, nói: \"Tiểu đệ đệ, trước trước những người kia đối ngươi thái độ đến xem, ngươi coi như không phải Kiếm Tông đệ tử, cũng cần phải cùng Kiếm Tông có chút sâu xa mới là, vì sao đối kiếm kia tông đệ tử xuất thủ không lưu tình đâu? Đương nhiên, tỷ tỷ chỉ là hiếu kỳ mà thôi!\"<br>Dương Thiên Diệp trầm mặc một chút, nói: \"Ta vốn là Kiếm Tông đệ tử.\"<br>\"Nguyên bản? Cái kia chính là nói bây giờ không phải là? Tại sao?\" Tần Tịch Nguyệt trong mắt tràn đầy nghi hoặc.<br>\"Bởi vì ta bị trục xuất Kiếm Tông, nói như vậy cũng không đúng, nói cho đúng là ta không bị Kiếm Tông thừa nhận, hiểu chưa?\" Dương Thiên Diệp nhạt tiếng nói.<br>\"Làm sao có thể?\" Tần Tịch Nguyệt hai mắt trợn to, bất khả tư nghị nói: \"Ngươi lĩnh ngộ kiếm ý, tăng thêm ngươi như thế cường hãn thực lực, Kiếm Tông bảo vệ lôi kéo còn đến không kịp, làm sao lại đưa ngươi trục xuất đi?\"<br>\"Ta có cần phải lừa ngươi sao?\" Dương Thiên Diệp nói.<br>Tần Tịch Nguyệt lắc đầu, nói: \"Tỷ tỷ không phải không tin ngươi, chỉ là không rõ!\"<br>\"Bởi vì ta đắc tội Bách Hoa cung, Kiếm Tông bức bách tại Bách Hoa cung áp lực, cho nên quyết định cầm ta giao cho Bách Hoa cung xử trí, tựa như vừa rồi như vậy, minh bạch đi?\" Dương Thiên Diệp nhạt tiếng nói.<br> <br><br>Đối với Kiếm Tông, hắn là không có một chút ý nghĩ, bên trong cũng liền Thiên trưởng lão cùng Tô Thanh Thi để hắn để ý.<br>\"Khó trách ngươi lúc trước như vậy đối đãi Bách Hoa cung người, khó trách ngươi đối kiếm kia tông Đổng Vô Thương xuất thủ không lưu tình chút nào!\" Tần Tịch Nguyệt thấp giọng nói.<br><br>Hiện tại nàng xem như minh bạch lúc trước Dương Thiên Diệp vì sao vừa ra tay cũng là sát thủ, nguyên lai hắn cùng Kiếm Tông còn có Bách Hoa cung người sớm có ân oán, đồng thời cũng là minh bạch Dương Thiên Diệp lúc trước tại sao không chút do dự liền cự tuyệt nàng mời.<br>\"Xin nhờ, là bọn họ tới trước chọc ta được không nào? Nói cùng ta cố ý nhằm vào bọn họ giống như!\" Dương Thiên Diệp có chút bất mãn nói.<br>Tần Tịch Nguyệt dừng bước lại, chân thành nói: \"Tiểu đệ đệ, ngươi hãy thành thật cùng tỷ tỷ nói, ngươi thành lập này cái thế lực, có phải hay không là đối phó Bách Hoa cung?\"<br>\"Vâng!\" Dương Thiên Diệp cũng không giấu diếm.<br>Nghe vậy, Tần Tịch Nguyệt hít sâu một hơi, trên mặt hiển hiện một vòng đắng chát, nói: \"Tiểu đệ đệ, ngươi biết Bách Hoa cung k hủng bố đến mức nào sao? Đây chính là có hoàng giả cảnh cường giả tồn tại siêu cấp thế lực a, với lại trong đó Tôn Giả cảnh cùng Linh giả cảnh cường giả càng là nhiều không kể xiết, ngươi để tỷ tỷ để thành lập một cái cùng loại thực lực này chống lại thế lực, ngươi thật sự là nhìn lên tỷ tỷ a!\"<br>\"Ngươi sợ?\" Dương Thiên Diệp nhạt âm thanh hỏi.<br><br>\"Chẳng lẽ không nên sợ sao?\" Tần Tịch Nguyệt trợn mắt một cái, nói: \"Tiểu đệ đệ, tỷ tỷ không biết ngươi cùng Bách Hoa cung ở giữa đến cùng có cái gì ân oán, nhưng là tỷ tỷ muốn nói, đừng nói ngươi lĩnh ngộ kiếm ý, cũng là ngươi toàn bộ Kiếm Tông cũng đối phó không Bách Hoa cung.\"<br>\"Ngươi đứa cháu kia thế lực so với ngươi còn mạnh hơn không biết bao nhiêu, ngươi lại bởi vì dạng này liền từ bỏ đi cứu ngươi mẫu hậu sao?\" Dương Thiên Diệp nghiêm túc hỏi.<br> <br>\"Đương nhiên sẽ không, chỉ là...\"<br>Dương Thiên Diệp cắt ngang Tần Tịch Nguyệt lời nói, nói: \"Không có gì chỉ là, trên đời này có thật nhiều sự tình, chúng ta không đi làm, AcE4kc vậy thì một cơ hội nhỏ nhoi đều không, nhưng chúng ta nếu là làm, vậy thì có một cơ hội nhỏ nhoi.<br><br>Tựa như gia gia ngươi, lúc trước nếu như hắn không đi chinh chiến thiên hạ, hắn có thể nhất thống toàn bộ Nam Vực, thành lập các ngươi Đại Tần đế quốc sao?\"<br>\"Tỷ tỷ có thể hỏi một chút ngươi tại sao phải đối phó Bách Hoa cung sao?\" Tần Tịch Nguyệt trầm giọng hỏi.<br>Dương Thiên Diệp đang chuẩn bị nói chuyện, bất thình lình, nguyên bản ở dẫn đường chồn tía bất thình lình dừng lại, chồn tía con mắt hướng bốn phía nhìn xem, tối hậu rơi trên mặt đất, sau đó lóe lên, rơi xuống đất, Tiểu trảo chỉ mặt đất, con mắt nhìn xem Dương Thiên Diệp, tựa hồ muốn nói, tại cái này mặt.<br>Dương Thiên Diệp chân phải trừng trừng mặt đất, mặt đất cứng rắn, không giống như là có thầm nghĩ, lập tức nhíu mày hỏi: \"Tiểu gia hỏa, ngươi xác định cái kia đang gọi ngươi đồ,vật là tại cái này mặt?\"<br>Chồn tía điểm điểm cái đầu nhỏ.<br>\"Thế nhưng là nơi này cái gì cũng không có a!\" Dương Thiên Diệp nói.<br>Chồn tía nháy mắt mấy cái, sau đó Tiểu trảo lại đối mặt đất khoa tay mấy lần.<br>Dương Thiên Diệp gật gật đầu, rút kiếm đối mặt đất một trảm, tia lửa tung tóe, Dương Thiên Diệp kinh ngạc, bởi vì hắn Kiếm thế mà không thể ở đất này mặt lưu lại một đạo dấu vết, tuy nhiên hắn chỉ không cần đến ba phần sức mạnh, nhưng là liền xem như huyền thiết, hắn ba phần sức mạnh cũng là có thể ở phía trên lưu lại một đạo kiếm ngân, chẳng lẽ trước mắt đất này mặt so này huyền thiết còn cứng rắn hơn?<br>Ngay tại Dương Thiên Diệp chuẩn bị lần nữa thử một lần lúc, bất thình lình, mặt đất kia thế mà bắt đầu bắt đầu vặn vẹo, Dương Thiên Diệp cùng Tần Tịch Nguyệt kinh hãi, chính chuẩn lui lại, nhưng mà vẫn là tối, một trận trời đất quay cuồng, Tần Tịch Nguyệt cùng Dương Thiên Diệp ý thức mơ hồ đi qua.<br>...!.<br><br>Không biết qua bao lâu, Dương Thiên Diệp mở hai mắt ra, hắn vội vàng hướng bên cạnh xem xét, còn tốt, chồn tía cùng Tần Tịch Nguyệt đều còn tại.<br>\"Đây là nơi nào?\" Dương Thiên Diệp bên cạnh hỏi vừa đánh lượng trước mắt tràng cảnh, lúc này hắn cùng Tần Tịch Nguyệt ở vào một chỗ trong mật thất, mật thất rất hào hoa, bốn phía vách tường khắp nơi trang trí lấy các loại kỳ dị phát sáng đá quý, bỗng nhiên, Dương Thiên Diệp tròng mắt co rụt lại, bởi vì hắn phát hiện, mật thất này bốn phía trên vách tường Cự nhân che kín lít nha lít nhít phù văn!<br>Rất nhanh, Dương Thiên Diệp ánh mắt theo trên vách tường chuyển qua trong mật thất, ở mật thất chính giữa nơi, một bộ quan tài chính an tĩnh nằm ở nơi đó.<br><br>Ở quan tài bốn phía , đồng dạng thêu khắc lấy lít nha lít nhít phù văn.<br>\"Đây cũng là lục đại người thất một trong\" Tần Tịch Nguyệt nhìn xem trong mật thất quan tài, trầm giọng nói: \"Nguyên lai cái này lục đại người thất bị một loại phù văn trận pháp ẩn giấu đi, khó trách sáu đại thế lực cùng Đại Tần người đế quốc không cách nào tìm được, lại có ai sẽ nghĩ tới, cái này lục đại người thất lại là giấu ở thông đạo lòng đất!\" <br>Đúng lúc này, chồn tía bất thình lình duỗi ra Tiểu trảo, chỉ chỉ này bộ quan tài.<br>Dương Thiên Diệp cổ họng cuồn cuộn, hỏi: \"Ngươi nói là gọi là ngươi đồ,vật ở này trong quan tài?\"<br>Chồn tía điểm điểm cái đầu nhỏ.<br>Dương Thiên Diệp cùng Tần Tịch Nguyệt nhìn nhau, hai người đều là mặt sắc ngưng trọng lên, trong quan tài có cái gì đang kêu gọi tiểu gia hỏa, nói cách khác, cái này trong quan tài đồ,vật Là?<br>Đúng lúc này, chồn tía lại chỉ chỉ quan tài, sau đó khoa tay mấy lần Tiểu trảo.<br>\"Ngươi nói là, nó để cho chúng ta giúp hắn mở ra quan tài?\" Dương Thiên Diệp Vấn Đạo.<br>Chồn tía điểm điểm cái đầu nhỏ.<br>Dương Thiên Diệp hướng quan tài nhìn lại, lúc này hắn mới phát hiện, quan tài nắp quan tài cùng quan tài thân thể chỗ tiếp hợp, từng cái kỳ dị phù văn chính chầm chậm lưu động lấy, hiển nhiên, những này phù văn là trấn áp này trong quan tài thần bí sinh vật.<br><br>Về phần tại sao nói là thần bí sinh vật, bởi vì Dương Thiên Diệp không cách nào xác định đối phương là người vẫn là thập Huyền thú cái gì...!.<br> <br>Hiện tại Dương Thiên Diệp đứng trước một vấn đề, mở ra vẫn là không mở ra! Nếu như mở ra, bên trong gia hỏa vạn nhất không có hảo ý, này ba người bọn hắn nhưng chính là chân chính tìm đường chết.<br><br>Thế nhưng là không mở ra, hắn lại có chút không cam tâm, dù sao đã đi tới nơi này!<br>\"Mở ra đi!\" Lúc này, Tần Tịch Nguyệt trầm giọng nói: \"Không trong khu vực quản lý là cái gì, hắn đã có năng lực đem chúng ta mang đến nơi đây, vậy hắn hẳn là có biện pháp đối trả cho chúng ta, tất nhiên hắn không đối trả cho ta, hơn nữa còn có thể cùng ngươi cái này thần bí tiểu gia hỏa câu thông, ngươi hẳn là cũng biết, Huyền thú đối nguy hiểm sự vật đều là rất bài xích, ngươi cái này tiểu gia hỏa tất nhiên không bài xích, vậy thì đại biểu cái này trong quan tài chi vật đối với chúng ta không có ác ý mới là!\"<br>\"Tiểu gia hỏa, hắn đối với chúng ta thật không có ác ý sao?\" Dương Thiên Diệp hỏi chồn tía.<br>Chồn tía nháy mắt mấy cái, không gật đầu cũng không có lắc đầu, hiển nhiên, vấn đề này lại chẳng lẽ nó.<br>Gặp tiểu gia hỏa ngơ ngác bộ dáng, Dương Thiên Diệp nhịn không được cười lên, không ở cố kỵ cùng do dự, hướng đi quan tài.<br><br>Dù cho cái này trong quan tài chi vật đối bọn hắn không có hảo ý, chỉ cần trong quan tài người không phải hoàng giả cảnh cường giả, hắn liền có biện pháp ứng đối, dù sao hắn trên người bây giờ còn có sư phụ hắn cho hắn mấy trương uy lực mạnh mẽ thuật phù, còn có này kh ủng bố đến có thể uy hiếp được Tôn Giả cảnh cường giả Huyết Sát châu.<br>Dương Thiên Diệp đi vào quan tài trước, nhìn xem này che kín lít nha lít nhít phù văn quan tài, hít sâu một hơi, không đang do dự, rút kiếm đối nắp quan tài vẩy một cái, \"Bành\" một tiếng, nắp quan tài trong nháy mắt bị Dương Thiên Diệp trường kiếm đánh bay, cùng lúc đó, Dương Thiên Diệp thân hình hướng về sau vừa lui, mặt mũi tràn đầy đề phòng.<br>\"A, rốt cục đi ra đâu!\"<br>Không đến hai hơi, một cái rã rời câu hồn ngọt ngào thanh âm từ cái này trong quan tài truyền tới.<br><br>.<br><br>"]