["<br>Tại Dương Diệp tiến nhập tầng thứ năm lúc, Ma Kha cùng Hồn U, còn có Lạc Tuyết hoắc mắt đứng lên, Ma Kha Hồn U hai trong mắt người tràn đầy khiếp sợ cùng không thể tưởng tượng nổi vẻ.<br><br>Lạc Tuyết trong mắt cũng là có khó có thể che giấu địa nghi hoặc cùng không giải thích được!<br>Dương Diệp là như thế nào làm được?<br>Giờ này khắc này, giữa sân mọi người trong đầu đều dần hiện ra cái nghi vấn này.<br>...<br>Không biết qua bao lâu, Dương Diệp cảm giác đầu ảm đạm không gì sánh được, dùng sức lắc lắc đầu, lại qua một lát, Dương Diệp cái này mới chậm rãi mở hai mắt ra, đập vào mắt chỗ, mơ hồ một mảnh, Dương Diệp nhướng mày, sau đó sẽ lần dùng sức bãi liễu bãi đầu...<br>\"Ngươi đã tỉnh!\"<br>Đúng lúc này, một giọng nói tại Dương Diệp vang lên bên tai.<br>Móc ra một trương cực phẩm trị liệu phù vỗ vào trên người mình, Dương Diệp nhất thời cảm giác khá, hướng phía thanh âm khởi nguồn chỗ nhìn lại, chỉ thấy một gã cô gái áo bào trắng chắp hai tay sau lưng đưa lưng về phía hắn.<br>Nữ tử dáng người rất thon dài, vác rất thẳng, một bó tóc dài tự sau đầu dường như đuôi ngựa thông thường chiếu nghiêng xuống, tới mông.<br> <br><br>Nhọn đơn thuốc mới dừng lại.<br><br>Hai tay chắp sau lưng, trái tay cầm hữu quyền, đứng ở nơi đó, hiện ra hết tư thế oai hùng hiên ngang, sạch sẽ lưu loát!<br>\"An Nam Tĩnh?\" Dương Diệp nhẹ giọng hỏi.<br>Nữ tử xoay người nhìn về phía Dương Diệp, nhìn thấy nữ tử dung mạo, Dương Diệp khẽ gật đầu, bởi vì trước mắt cô gái này đúng là kia An Nam Tĩnh.<br>\"Ngươi khiến ta thật bất ngờ!\" An Nam Tĩnh nhìn Dương Diệp, Đạo: \"Cái chỗ này, theo đạo lý mà nói, ngươi là không có khả năng tiến tới! Thế nhưng hết lần này tới lần khác ngươi vào được, điều này làm cho ta rất hiếu kỳ!\"<br>\"Rất xin lỗi, ta không thể nói cho ngươi biết biện pháp!\" Dương Diệp nhún vai một cái nói: \"Cùng ngươi một dạng, ta cũng thật tò mò, hiếu kỳ cái này tầng thứ năm đến tột cùng có cái gì!\" Nói đến đây, Dương Diệp ánh mắt hướng bốn phía nhìn lướt qua, phát hiện bốn phía không đãng đến cực điểm, bất kỳ vật gì cũng không có, điều này làm cho hắn càng thêm tò mò.<br>\"Ngươi không phải là nhìn thấy không?\" An Nam Tĩnh nhạt thanh Đạo: \"Ở đây ngoại trừ quạnh quẽ cùng an tĩnh bên ngoài, có cái gì? Nga, đương nhiên, còn có nồng nặc kia đến mức tận cùng thiên địa linh khí cùng cái gọi là số mệnh!\"<br>\"Ở đây làm sao có thể cái gì chưa từng đây?\" Dương Diệp khẽ nhíu mày, đây nhất định là không bình thường, hắn mới không tin kia đời thứ nhất Vũ Thần làm như thế một chỗ đi ra, đồng thời làm cái kia năng lượng quang tráo ngăn trở ở tầng thứ năm cửa vào chỉ dùng để tới đùa!<br>An Nam Tĩnh nhìn Dương Diệp liếc mắt, sau đó không có ở nói chuyện, chỉ là chuyển qua tinh lực tiếp tục trầm mặc.<br>Thấy thế, Dương Diệp không tự đòi mất mặt, chỉ cần đối phương không mang ở đây cho rằng là đối phương dành riêng địa phương, không cho phép người khác đặt chân là tốt rồi.<br> <br><br>Tuy rằng hắn không hãi sợ cái này nếu nói Vũ Thần, thế nhưng cũng thực sự không muốn ở chỗ này cùng đối phương liều chết, dù sao hắn là nhắc tới thăng thực lực, mà không phải tìm đến An Nam Tĩnh một mình đấu!<br>Ngay tại chỗ ngồi xếp bằng, Dương Diệp bắt đầu điên cuồng hấp thu lên chung quanh thiên địa linh khí, đột nhiên, Dương Diệp chợt mở hai mắt ra, bởi vì hắn phát hiện, trong cơ thể hắn tiểu vòng xoáy dĩ nhiên tự mình xoay tròn, sau đó tự mình điên cuồng mà hấp thu chung quanh thiên địa linh khí! Sau đó Dương Diệp kinh ngạc phát hiện, cái này tiểu vòng xoáy tự mình hấp thu thiên địa linh khí tốc độ so với hắn có thể mau hơn...!<br>Theo tiểu vòng xoáy điên cuồng hấp thu, tại Dương Diệp xung quanh, những Thiên đó địa linh khí dĩ nhiên giống như một cái tiểu Long Quyển Phong thông thường, mà Dương Diệp thì giống như một cái vòng xoáy, những thứ kia tiểu Long Quyển Phong không ngừng mà dũng mãnh vào trong cơ thể...<br>An Nam Tĩnh lần thứ hai xoay người, nhìn thấy một màn này, An Nam Tĩnh trong mắt lóe lên lướt một cái vô cùng kinh ngạc, Dương Diệp cái này tốc độ hấp thu, tựa hồ cũng quá nhanh một điểm...<br>Ngay từ đầu Dương Diệp là mừng rỡ, bởi vì ...!này tiểu vòng xoáy làm như thế, đạt được chỗ tốt tự nhiên là hắn, thế nhưng rất nhanh hắn liền phát hiện, sự tình cũng không phải như thế! Bởi vì tiểu vòng xoáy hấp thu những Huyền khí đó tại chuyển đổi thành màu tím nhạt Huyền khí sau, tất cả đều trào vào kia tiểu vòng xoáy trong Huyền khí trì thượng đạo kia cự bên trong cửa đi...<br>Nói cách khác, hắn vòng xoáy đan điền nội, một tia Huyền khí cũng không!<br>Dần dần, An Nam Tĩnh đôi mắt trong vẻ kinh ngạc càng ngày càng đậm.<br><br>Bởi vì nàng phát hiện, Dương Diệp hấp thu thiên địa linh khí đã xa xa vượt ra khỏi Vương Giả Cảnh đỉnh huyền giả có khả năng thừa nhận phạm vi!<br>Đây là nhất kiện phi thường không bình thường sự!<br>An Nam Tĩnh chậm rãi đi tới Dương Diệp trước người của, cảm thụ được xung quanh những Thiên đó địa linh khí do như thực chất địa dũng vào Dương Diệp trong cơ BEnwW2I thể, An Nam Tĩnh kia con ngươi trong, ngoại trừ có không giải thích được, còn nhiều hơn một tia hiếu kỳ cùng khiếp sợ!<br><br>Đột nhiên, Dương Diệp mở hai mắt ra, nhìn đã đi tới trước mặt hắn An Nam Tĩnh, Đạo: \"Làm thâm?\"<br>\"Hiếu kỳ!\" An Nam Tĩnh Đạo: \"Không cần lo lắng, muốn giết ngươi, ngươi lúc trước hôn mê lúc liền đã chết!\"<br>Dương Diệp khóe miệng hơi vừa kéo, nữ nhân này...!.<br>\"Ngươi là như thế nào làm được?\" An Nam Tĩnh trong mắt mang theo nồng đậm vẻ hiếu kỳ, Đạo: \"Bình thường mà nói, ngươi thì không cách nào dung nạp nhiều ngày như vậy địa linh khí, thế nhưng ngươi hết lần này tới lần khác chính là làm xong rồi, tựu như cùng ngươi có thể đi tới cái chỗ này một dạng!\"<br>\"Ta vẫn không thể nói cho ngươi biết!\" Dương Diệp vuốt tay.<br>\"Làm cái giao dịch?\" An Nam Tĩnh đột nhiên nói.<br>Dương Diệp ngẩn ra, sau đó vô ý thức Đạo: \"Giao dịch gì?\"<br>\"Ta cho ngươi biết chỗ này tác dụng, ngươi nói cho ta biết ngươi là như thế nào vào, còn ngươi nữa là như thế nào có thể hấp thu nhiều như vậy thiên địa linh khí, làm sao?\"<br>Dương Diệp khóe miệng lần thứ hai vừa kéo, trước mắt cái này thực lực cường hãn chí cực An Nam Tĩnh, lúc này kia có một chút Vũ Thần phong phạm, hoàn toàn chính là một cái hiếu kỳ Bảo Bảo a! Nếu để cho người bên ngoài thấy đối phương lúc này bộ dáng này, khẳng định khiếp sợ cằm đều ngã xuống ah!<br>\"Làm sao?\" An Nam Tĩnh lại hỏi một lần.<br>Dương Diệp bất đắc dĩ lắc đầu, Đạo: \"Thành thật mà nói, ta cũng thật tò mò ở đây đến tột cùng là làm cái gì, thế nhưng đáng tiếc, ta không thể nói cho ngươi biết ta là như thế nào vào!\" Tiểu vòng xoáy bí mật, ngoại trừ người thân cận nhất, hắn cũng không muốn khiến bất luận kẻ nào biết.<br><br>Về phần cái chỗ này là làm cái gì, mặc dù hiếu kỳ, nhưng đối với hắn cũng không có gì thực chất tính ý nghĩa, dù sao cũng hắn là tới nơi này tu luyện!<br>\"Lý giải!\" Nghe vậy, An Nam Tĩnh khẽ gật đầu, Đạo: \"Nếu như vậy, vậy ngươi sống liền không có ý nghĩa gì , cho nên, hay là đi chết đi!\"<br> <br>Dứt lời, An Nam Tĩnh chân phải chợt đá một cái, trong nháy mắt đá vào Dương Diệp bụng của, tốc độ cực nhanh, làm cho Dương Diệp chưa từng phản ứng kịp đó là trực tiếp bị An Nam Tĩnh một cước đá bay ngược ra, bay ra sắp tới ba mươi mấy trượng sau mới trọng trọng đánh vào kia trên vách đá, nhất thời, toàn bộ tường đá kịch liệt run lên, một đạo hình người vết tích xuất hiện ở kia trên vách đá...<br>Lúc này Dương Diệp cảm tưởng gì?<br>Lúc này Dương Diệp hoàn toàn bị cái này An Nam Tĩnh làm cho bối rối! Lão Thiên, một khắc trước nữ nhân này còn hòa hòa khí khí địa, một bộ rất hữu hảo hình dạng, nhưng mà sau một khắc liền trực tiếp xuất thủ, hơn nữa vừa ra tay chính là tử thủ, cái này mẹ nó biến sắc mặt tốc độ cũng quá nhanh đi? Biến sắc mặt tốc độ nhanh cũng thì thôi, vấn đề là nữ nhân này tốc độ xuất thủ cũng mau a, so với kia lĩnh ngộ Phong Chi Ý Cảnh Mạc Khinh Ngữ nhanh không biết nhiều ít a!<br>Hơn nữa lực lượng kia cũng là kinh khủng dọa người, chỉ là một cước, hắn ngũ tạng lục phủ thiếu chút nữa bị nát bấy...<br>Cố nén khó chịu trong người, Dương Diệp chậm rãi đứng lên, lúc này, kia An Nam Tĩnh trong mắt lóe lên lướt một cái vô cùng kinh ngạc, Đạo: \"Trung ta bát trọng lực ý cảnh cùng bát trọng tốc ý cảnh, dĩ nhiên không chết, không sai, trở lại!\" Dứt lời, giữa sân rồi đột nhiên xuất hiện hơn mười Đạo An Nam Tĩnh địa tàn ảnh, mà An Nam Tĩnh bản thể còn lại là trong nháy mắt xuất hiện ở Dương Diệp trước mặt của, sau đó nắm tay mang theo xé rách không khí chính là khí bạo chi thanh trực bức Dương Diệp đầu.<br>Một đạo tử sắc kiếm quang chợt lóe lên!<br>\"Đang!\"<br>Dương Diệp trong tay Cổ Sao cùng An Nam Tĩnh nắm tay thẳng tắp đụng vào nhau, một đạo trầm thấp âm hưởng triệt dựng lên, Dương Diệp hai chân xoa xoa mặt đất hướng sau bạo xạ thối lui, lui sắp tới sáu trượng cự ly mới ngừng lại, mà An Nam Tĩnh còn lại là không chút sứt mẻ!<br>An Nam Tĩnh đôi mắt hơi sáng, Đạo: \"Sáu lục trọng đỉnh phong Sát Lục Kiếm Ý, thần bí Huyền khí, thiên địa linh vật gia trì, không sai, ngươi so với trước cái kia Kiếm Hoàng mạnh hơn không ít!\"<br>Dương Diệp con ngươi co rụt lại, bởi vì An Nam Tĩnh tại lúc nói chuyện, người cũng đã đi tới trước mặt của hắn, tốc độ nhanh hắn căn bản thấy không rõ đối phương quỹ tích, hơn nữa đối phương động thủ thời điểm, một điểm điềm báo chưa từng, hết thảy đều như vậy tự nhiên, như vậy tùy tâm sở dục...! Đúng vậy, lúc này An Nam Tĩnh cho hắn chính là loại cảm giác này!<br>Không kịp nghĩ cái khác, Dương Diệp trong cơ thể Huyền khí chợt dũng mãnh vào Long Ngoa trong, chân phải chợt một bước, hướng phía bên phải nhoáng chừng mười trượng cự ly, nhưng mà sau một khắc, Dương Diệp con ngươi lần thứ hai co rụt lại, bởi vì hắn mới vừa vọt đến bên phải chừng mười trượng khoảng cách vị trí lúc, An Nam Tĩnh cũng đã đứng ở chỗ đó...<br>Đây là biết trước?.<br><br>"]