["<br>\"Ngọc Hành, xem ở dĩ vãng về mặt tình cảm, khuyên ngươi một câu, ngươi Kiếm Tông tốt nhất là đừng tham gia cùng Dương Thiên Diệp cùng ta Bách Hoa cung sự tình, cái này đối ngươi Kiếm Tông không có nửa điểm chỗ tốt!\" Thải Phượng lạnh lùng nhìn một chút một bên cùng Thanh Hồng mấy người nhiệt trò chuyện Dương Thiên Diệp, âm thanh lạnh lùng nói.<br>Ngọc Hành nhướng mày, trước mắt Thải Phượng nói chuyện không khỏi có chút quá mức vênh váo hung hăng.<br>Lúc này Tô Thanh Thi đột nhiên nói: \"Tham dự không tham dự là ta Kiếm Tông sự tình, ta Kiếm Tông cùng Dương Thiên Diệp ở giữa sự tình cũng không nhọc đến phiền Bách Hoa cung quan tâm!\"<br>\"Ngươi chính là Tô Thanh Thi?\" Thải Phượng hai mắt nhíu lại.<br>\"Làm sao?\" Tô Thanh Thi lông mày nhướn lên, trên mặt không có chút nào e ngại.<br>\"Không hổ là bên trên Tiềm Long Bảng người!\" Thải Phượng cười lạnh một tiếng, nói: \"Thật sự là ngạo khí mười phần a!\"<br>Tô Thanh Thi đang chuẩn bị nói chuyện, lúc này một bên Băng Tuyết cung băng ngọc bất thình lình nói tiếp: \"Thải Phượng, ngươi quả nhiên là càng sống càng trở về a, ngươi dù sao cũng là Tôn Giả cảnh cường giả, như thế cùng thế hệ trẻ tuổi người so đo, không cảm thấy mất mặt sao? A, cũng đúng, ngươi vốn là thật mất mặt, sao là thất lạc?\"<br>\"Qua ngoài thành luận bàn một chút?\" Thải Phượng nhìn về phía băng ngọc, trong mắt sát ý không che giấu chút nào.<br>\"Không vội!\" Băng ngọc âm thanh lạnh lùng nói; \"Hôm nay ngươi Bách Hoa cung cùng ta Băng Tuyết cung đệ tử đều ở nơi này, sao không làm cho các nàng thử một chút khảo nghiệm này trụ? Nhìn xem đến tột cùng là ngươi Bách Hoa cung đệ tử mạnh, vẫn là ta Băng Tuyết cung đệ tử mạnh?\"<br>\"Ta cũng đang có ý này!\" Thải Phượng nói.<br>Nghe được Thải Phượng cùng băng ngọc đối thoại, một bên Dương Thiên Diệp dừng lại cùng Thanh Hồng ba người nói chuyện phiếm, nhìn về phía Bách Hoa cung tên kia mang mạng che mặt nữ tử.<br><br>Nữ tử mặc dù là mang mạng che mặt, thấy không rõ dung mạo, nhưng nhìn này dáng người cùng khí chất, nghĩ đến cũng là một cái mỹ nhân tuyệt thế.<br><br>Đương nhiên, Dương Thiên Diệp để ý không là đối phương dung mạo, hắn càng để ý là thực lực đối phương!<br>Hắn muốn nhìn một chút cái này Bách Hoa cung thế hệ tuổi trẻ người đại biểu thực lực đến tột cùng mạnh bao nhiêu!<br> <br>Không chỉ có Dương Thiên Diệp, đang chuẩn bị đi Ngọc Hành cùng Tô Thanh Thi mấy người cũng nhìn về phía Bách Hoa cung cùng Băng Tuyết cung.<br><br>Bách Hoa cung cùng Băng Tuyết cung thực lực ở Nam Vực gần với Nguyên Môn, bọn họ cũng muốn nhìn một chút, Kiếm Tông cùng hai cung ở giữa chênh lệch đến cùng lớn đến bao nhiêu.<br>Ở băng ngọc ra hiệu dưới, ở sau lưng nàng một nữ tử đi tới, nữ tử ở trong sân có thể nói là đặc biệt dễ thấy, nữ tử dung mạo cũng là cực đẹp, bắt mắt nhất là nữ tử tóc, nữ tử tóc không phải hắc sắc, mà chính là đầu đầy ngân sắc, là, tóc tất cả đều là ngân sắc; còn có một chút, cái kia chính là nữ tử khí chất, hắn cả người khí chất đặc biệt lạnh, trên mặt băng lãnh lạnh, giống như viết người sống chớ gần.<br>Tô Thanh Thi khí chất là cao quý cùng lạnh nhạt, mà nữ nhân này thì là cao lạnh cùng lãnh đạm, tuy nhiên hai nữ đều có một cái điểm giống nhau, cái kia chính là đều đẹp đặc biệt.<br>Cô gái tóc bạc không có nhìn bất luận kẻ nào, đi thẳng tới khảo thí trụ trước, sau đó, sau đó khảo thí trụ bên trên đá thủy tinh sáng lên, chín mươi sáu khỏa.<br>Trên trận tất cả mọi người ngây ra như phỗng, nhiều người hơn là lơ ngơ.<br>Kiếm Tông cùng Bách Hoa cung người sắc mặt kịch biến, Dương Thiên Diệp sắc mặt cũng trước đó chưa từng có ngưng trọng lên.<br><br>Cô gái tóc bạc nhìn như không có làm bất kỳ động tác gì, nhưng là Kiếm Tông cùng Bách Hoa cung người lại là trông thấy, cũng chính là trông thấy, tất cả mọi người mới sắc mặt kịch biến.<br><br>Bởi vì để này đá thủy tinh sáng lên chỉ là nữ tử một sợi tóc, một cây không có ý nghĩa tóc...!.<br>Trọng yếu nhất là cô gái tóc bạc này phương thức công kích, vô thanh vô tức, không có chút nào báo hiệu, đây mới là kinh khủng nhất, cũng là để Dương Thiên Diệp kiêng kỵ phương! Đồng thời Dương Thiên Diệp cũng âm thầm may mắn, may mắn mấy tháng trước đi theo Mạc Lão tu luyện, không phải vậy lấy hắn lúc trước thực lực tới tham gia Thanh Vân Bảng, đừng nói Thanh Vân Bảng thứ nhất, chỉ sợ sẽ là có thể hay không tiến vào bảng cũng là một cái vấn đề!<br>Một sợi tóc liền có khủng bố như thế uy lực...!.<br><br>Kiếm Tông tham gia Thanh Vân Bảng đệ tử bị đả kích, Tư Đồ quang vinh sắc mặt có chút khó coi, chín mươi sáu khỏa, liền xem như hắn át chủ bài ra hết cũng đánh không ra cái thành tích này a! Cái này khiến nguyên bản lòng tin hoàn toàn hắn trong lòng không khỏi thầm nghĩ, \"Chẳng lẽ mình thật quá yếu?\"<br>Bách Hoa cung màu trong mắt phượng không còn có khinh thị cùng khinh thường, có chỉ có ngưng trọng.<br> <br>Krystal sáng lên về sau, cô gái tóc bạc quay người đi đến băng ngọc sau lưng, từ đầu đến cuối không có có nói một câu, chỉ là ở về làm cho xong bên trong nhìn một chút Bách Hoa cung mang mạng che mặt Văn Nhân Nguyệt.<br>Văn Nhân Nguyệt biểu hiện trên mặt nhìn không thấy, trong mắt bình tĩnh cùng cực, không có chút nào gợn sóng, khi cô gái tóc bạc nhìn về phía nàng lúc, nàng cũng nhìn cô gái tóc bạc liếc một chút, sau đó chậm rãi hướng đi khảo thí trụ.<br>Lúc này, giữa sân tất cả mọi người lấy lại tinh thần.<br><br>Rất nhiều huyền giả không biết cô gái tóc bạc là thế nào công kích, nhưng là bọn họ biết một chút, cái kia chính là đá thủy tinh sáng lên chín mươi sáu khỏa!<br>Chín mươi sáu khỏa! Năm ngoái Nguyên Môn thiên tài cũng liền cái thành tích này a, mà bây giờ Băng Tuyết cung có người cũng đạt tới cái thành tích này, Băng Tuyết cung lần này cần siêu việt Nguyên Môn sao?<br>Mọi người đã chấn kinh lại hưng phấn, long tranh hổ đấu cái gì lớn nhất lại ý tứ!<br>Khi Văn Nhân Nguyệt hướng đi khảo thí trụ lúc, giữa sân tất cả mọi người ánh mắt đều rơi xuống trên người nàng, mọi người rất muốn nhìn một chút cái này Bách Hoa cung thiên tài yêu nghiệt thành tích là bao nhiêu.<br>Đứng ở khảo thí trụ trước, Văn Nhân Nguyệt ngọc thủ nhẹ nhàng nâng lên, thoáng chốc, một đóa từ Huyền khí biến ảo Thuần cánh hoa xuất hiện ở tay nàng viết, cánh hoa lớn chừng ngón cái, trong suốt sáng chói, phút chốc về sau, cánh hoa ở Văn Nhân Nguyệt trong lòng bàn tay chuyển đứng lên, cánh hoa tốc độ càng lúc càng nhanh, cho đến nhanh thấy không rõ cánh hoa hình dáng.<br>\"Qua!\" Văn Nhân Nguyệt cong ngón búng ra, cánh hoa hóa thành một đạo bạch quang bắn về phía khảo thí trụ.<br>\"Xùy...\"<br>Giữa sân vang lên từng đạo từng đạo bén nhọn chói tai âm thanh xé gió, đó là cánh hoa những nơi đi qua không khí bị xé nứt thanh âm.<br>\"Bành!\"<br>Một đạo nổ vang âm thanh ở trong sân vang lên, đá thủy tinh sáng lên, chín mươi sáu khỏa!<br>Nhìn xem này sáng lên đá thủy tinh, Thải Phượng trong lòng hơi khẽ thở phào một cái, lúc trước nàng vẫn còn có chút lo lắng Văn Nhân Nguyệt thua, nếu quả thật thua, này nàng không chừng còn không biết muốn bị này băng ngọc chế nhạo thành cái dạng gì, còn tốt, mặc dù không có thắng, nhưng cũng không có bại.<br><br>Tuy nhiên cùng là chín mươi sáu khỏa, nhưng là lúc này trên trận người lại là không có có giống như lúc trước như vậy chấn kinh, dù sao lúc trước cô gái tóc bạc kia thế nhưng là vô thanh vô tức làm đến.<br>\"Ha ha, thật sự là thật náo nhiệt a!\"<br>Đúng lúc này, một cái cởi mở tiếng cười bất thình lình từ nơi xa truyền đến, mọi người quay đầu nhìn lại, chỉ gặp truyền tống trên đài chẳng biết lúc nào xuất hiện một tên thanh niên nam tử, thanh niên nam tử một bộ trường bào màu xanh nhạt, hình dạng Thanh Tú, trên mặt mang cười.<br>\"Là Nguyên Môn Nguyên Hoa, Nguyên Môn ngoại môn trên bảng sắp xếp thứ tư!\" Lúc này, Dương Thiên Diệp bên cạnh Mộ Dung Yêu đột nhiên nói: \"Nghe đồn vương giả cảnh cường giả căn bản không phải đối thủ của hắn, thậm chí còn nghe đồn hắn theo Linh giả cảnh trong tay cường giả đào thoát qua, chiến thắng vương giả cảnh cũng không giả, chỉ là cái sau rất nhiều người thì cũng không tin!\"<br>\"Ngươi tin không?\" Dương Thiên Diệp Vấn Đạo.<br><br>Mộ Dung Yêu nhìn Dương Thiên Diệp liếc một chút, nói: \"Ta chỉ tin con mắt ta trông thấy, hắn thực lực đến cùng như thế nào, đợi chút nữa chẳng phải sẽ biết?\"<br>Dương Thiên Diệp gật gật đầu.<br>Nguyên Hoa đi đến Thải Phượng cùng băng Ngọc Diện trước, đối hai người ôm một cái quyền, nói: \"Vãn bối Nguyên Hoa gặp qua hai vị tiền bối.\" Không biết là vô tình hay là cố ý, Nguyên Hoa giống như không có gặp Kiếm Tông Ngọc Hành.<br>\"Tiểu tử, ngươi Nguyên Môn lần này liền phái ngươi một người tới?\" Thải Phượng hỏi.<br>\"Dĩ nhiên không phải!\" Nguyên Hoa cười cười, nói: \"Lần này ta Nguyên Môn tổng cộng tới năm người, bốn vị khác sư huynh đã theo biệt truyện đưa đài tiến vào đế đô, bốn vị sư huynh biết rất nhiều người muốn biết ta Nguyên Môn thực lực, cho nên liền phái ta đến đây bêu xấu một chút!\"<br>\"Tiểu tử, lần này ta Bách Hoa cung cùng Băng Tuyết cung thế nhưng là thắp sáng chín mươi sáu khỏa, vì ngươi Nguyên Môn thanh danh, ngươi tốt nhất là qua để sư huynh của ngươi đến, không phải vậy nhưng chính là thật bêu xấu.\" Băng ngọc âm thanh lạnh lùng nói.<br>\"Chín mươi sáu khỏa, rất không tệ thành tích, năm nay hai cung thành tích so với trước niên tốt hơn nhiều a!\" Nguyên Hoa mặt tươi cười nói: \"Tuy nhiên loại chuyện nhỏ nhặt này liền không tốt qua phiền phức các sư huynh, không phải vậy Nguyên Hoa sẽ phải bị mắng.\"<br>\"Vậy thì mời ngươi bêu xấu một cái đi!\" Băng ngọc âm thanh lạnh lùng nói.<br>Nguyên Hoa gật gật đầu, không ở nói nhảm, đi đến khảo thí trụ trước, sau đó giơ bàn tay lên liền là hướng về phía khảo thí trụ vỗ xuống.<br>\"Bành!\"<br>Theo một tiếng vang thật lớn, đá thủy tinh đột nhiên sáng lên, chín mươi tám khỏa!<br>Trên trận nhiều tiếng hô kinh ngạc, Kiếm Tông, Bách Hoa cung, Băng Tuyết cung tất cả mọi người sắc mặt động dung.<br>\"Ha ha...\"<br> <br>Cười một tiếng dài, Nguyên Hoa hướng phía nội thành đi đến, chỉ chốc lát thân ảnh chính là biến mất trong mắt mọi người.<br>\"Thật mạnh!\"<br>Nhìn xem khảo nghiệm kia trụ tiếp nước tinh, Mộ Dung Yêu thấp giọng nói một câu.<br>\"Xác thực rất mạnh!\" Dương Thiên Diệp đồng ý nói một câu.<br>...<br>PS: Rất cảm tạ một mực cho Thanh Loan bỏ phiếu các bằng hữu, còn có nhắn lại bằng hữu, Thanh Loan gần nhất có chút bận bịu, đặc biệt là mấy ngày nay một ngày cơ hồ bên trên mười mấy tiếng ban.<br><br>.<br><br>Đến mức hai ngày này thời gian đổi mới không ổn định phải nói lập tức sẽ..<br><br>Tóm lại, BbeFELg Thanh Loan tận lực cam đoan mỗi ngày hai canh, loại tình huống này đã tiếp tục ba tháng, Thanh Loan thực sự không muốn phá hư.<br><br>Một câu cuối cùng, tạ ơn bỏ phiếu, nhắn lại độc giả! ~ đặc biệt là Đài Loan bằng hữu.<br><br>.<br><br>Chỗ bình luận truyện luôn luôn có thể nhìn thấy thân ngươi ảnh!.<br><br>"]