["<br>\"Một con đê tiện sinh vật, dĩ nhiên cũng muốn tới phá hư bản công chúa chuyện, a a a a, xem ta diệt ngươi.<br><br>.<br><br>.\"<br>Nhìn thấy Thanh Long hướng Dương Diệp đầu một quyền đánh tới, Dương Diệp vòng xoáy nội tiểu cô nương nhất thời nổi trận lôi đình, nàng thật vất vả, đồng thời tìm to lớn đại giới mới đưa Dương Diệp từ kề cận cái chết kéo trở về, mà bây giờ, thanh long này cư nhiên lại muốn muốn đem Dương Diệp đưa trở về, nàng làm sao có thể không tức giận?<br>Chỉ bất quá lúc này nàng đã phi thường hư nhược rồi, bất quá hoàn hảo, đối phó một con đê tiện sinh vật khí lực vẫn phải có!<br>Tiểu cô nương bấm tay bắn ra, một luồng thật nhỏ tử sắc chùm tia sáng trong nháy mắt đánh vào Thanh Long kia to lớn trên nắm đấm! Sau một khắc, ở một bên Minh Vực cùng Ma Vực mọi người ánh mắt kinh ngạc trong, kia Thanh Long trực tiếp té bay ra ngoài, làm bay sắp tới mấy trăm trượng sau mới ngừng lại được, sau đó trọng trọng đập rơi ở trên mặt đất, không biết sống chết!<br>Ma Kha cùng Hồn U đồng thời con ngươi kịch liệt co rụt lại, nhìn Dương Diệp, thần sắc ngưng trọng không gì sánh được! Thanh Long tuy rằng kiêu ngạo tự ngạo, thế nhưng thực lực kia cũng không thể nghi ngờ, chí ít hai người bọn họ không dám nói trăm phần trăm chiến thắng đối phương! Nhưng mà, lúc này Thanh Long cũng liền quỷ dị như vậy bị đánh bay! Hơn nữa là tối trọng yếu là, hai người bọn họ cũng không phát hiện Thanh Long là thế nào bị đánh bay ra ngoài!<br>Xuất thủ là Tôn Giả Cảnh cường giả, thậm chí là Hoàng Giả Cảnh cường giả!<br>Lúc này, Ma Kha cùng Hồn U hai người nghĩ tới một khối đi! Bất quá rất nhanh, hai người lại nghi ngờ, bởi vì, nhân loại cùng Ma Tộc, còn có Minh Vực cùng với Yêu Vực trong lúc đó có thể là có thêm ước định, tại đây Cổ Chiến Trường, Tôn Giả Cảnh cường giả là không thể ra tay với bọn họ! Mà bây giờ, loài người cường giả đã ra tay với bọn họ, nói cách khác, nhân loại trái với quy định, theo đạo lý mà nói, tại Cổ Vực Thành trong Ma Tộc cường giả cùng với Yêu Vực cường giả, còn có kia Minh Vực cường giả hẳn là phải ra khỏi tay ngăn cản!<br>Thế nhưng vì sao một chút động tĩnh chưa từng?<br>Tại Cổ Vực Thành đỉnh đầu đám mây chỗ, một gã lão giả tóc trắng Hư Không mà đứng, khi hắn đối diện là một gã mặc áo bào tro trung niên nhân, trung niên nhân là ma tộc cường giả, bởi vì hắn đầu trên có một đôi hắc góc!<br>Lão giả tóc trắng hai mắt khép hờ, một lát sau khi, lão giả tóc trắng mở hai mắt ra, trong mắt lóe lên lướt một cái nghi hoặc, sau đó lắc đầu, thấp giọng nói: \"Thật là quái tai quái lạ, lão phu đều đang tìm tòi không được xuất thủ người khí tức, chẳng lẽ là nàng? Không có khả năng, coi như là Huyền Giả Đại Lục tiêu thất, nàng cũng là không sẽ ra tới! Chỉ có đúng hay không nàng, là ai đây?\"<br>\"Thiên Huyễn, ngay cả ngươi cũng tìm tòi không được đối phương khí tức?\" Lúc này, tại tóc bạc lão đầu đối diện Ma Tộc trung niên nhân trầm giọng nói.<br>Tên là Thiên Huyễn lão giả lắc đầu, sau đó nói: \"Ma Hiền, ngươi Ma Tộc tinh thần lực cùng linh hồn lực luôn luôn so nhân loại ta cường, thế nào, ngươi cũng không tìm thấy được?\"<br>Tên là Ma Hiền trung niên nhân sâu đậm nhìn Thiên Huyễn liếc mắt, không nói gì.<br>Thiên Huyễn ngẩn ra, ngạc nhiên đến: \"Ngươi là hoài nghi đây là chúng ta nhân loại đang cố ý phá hư ước định?\"<br> <br>\"Ta cũng không nói như vậy!\" Ma Hiền lạnh lùng nói: \"Đây là ngươi nói!\"<br>Thiên Huyễn nhất thời giận dữ, ngay hắn chuẩn bị lúc nói chuyện, kia Ma Hiền cũng lại nói: \"Bất quá cũng không thể gọi là , dù sao cũng đối phương không phải là tại đối với ta Ma Tộc Thiên mới ra tay! Hơn nữa đối phương cũng không đối cái kia ngu xuẩn Long hạ sát thủ, hiển nhiên, đối phương chỉ là muốn giáo huấn một chút hắn mà thôi.<br><br>Ân, còn có, phía dưới nhân loại kia tiểu tử, đến tột cùng là lai lịch gì? Lại có thể khiến không gian điêu đi theo!\" Nói đến đây, Ma Hiền dừng một chút, sau đó nói: \"Thiên Huyễn, tiểu tử này không biết là nhân loại các ngươi dùng đi đối phó ta Ma Tộc một cái bài tẩy gì ah?\"<br>\"Ta nói là, ngươi Ma Tộc sẽ sợ hãi sao?\" Thiên Huyễn nhạt thanh Đạo.<br>Ma Hiền sửng sốt, sau đó cười ha ha một tiếng, Đạo: \"Thiên Huyễn, liền xông ngươi những lời này, ngày sau ngươi nếu như thất bại, ta Ma Hiền quyết không ăn của ngươi thịt!\" Dứt lời, Ma Hiền thân hình khẽ động, tiêu thất ở tại tại chỗ! <br>Ma Hiền đi rồi, Thiên Huyễn nhìn xuống phương Dương Diệp liếc mắt, sau đó chân mày cau lại, không biết đang suy nghĩ gì!<br>Đến xem Dương Diệp tiểu vòng xoáy trong cơ thể, lúc này tiểu cô nương thân thể đã triệt để trong suốt, coi như là có một người tại đây, sợ rằng đều nhìn không thấy thân thể của hắn.<br>Tiểu cô nương không thôi nhìn thoáng qua phía trước, chuẩn xác mà nói là nhìn thoáng qua thế giới bên ngoài, đột nhiên, tiểu cô nương hiết tư để lý giận dữ hét: \"Dương Diệp, ngươi tên ngu ngốc này, siêu cấp lớn ngu ngốc, ngươi tại sao có thể kém như vậy? Ngươi như thế có thể kém như vậy? Mau cho bản công chúa tu luyện, tu luyện a! Ngươi có biết hay không bị giam 10 mấy vạn năm là tư vị gì a! A a a a a a a! Bản công chúa tinh luyện mấy nghìn năm khói tím Hồng Mông đều tiện nghi ngươi, ngươi nhanh lên một chút trở nên mạnh mẻ a.<br><br>.<br><br>.<br><br>A a a a a.<br><br>Chờ bản công chúa đi ra, bản công chúa muốn bị hủy thế giới này a a a!\"<br>Dần dần, tiểu cô nương thanh âm càng ngày càng yếu, sau cùng, tiểu cô nương hóa thành một đạo bạch quang một nhập cánh cửa kia trong, lập tức, cánh cửa kia rồi đột nhiên tiêu thất ở tại chỗ cũ, tiểu vòng xoáy nội, hết thảy bình tĩnh lại.<br> <br>Tiểu cô nương, môn, phảng phất từ tới cũng không có xuất hiện qua!<br>Cổ Vực Thành bên ngoài, mấy trăm Đạo ánh mắt gắt gao nhìn chằm chằm Dương Diệp, dường như muốn mang Dương Diệp xem thấu thông thường!<br>Đúng lúc này, lúc trước một bên bị tiểu cô nương đánh bay Thanh Long đột nhiên tự trên mặt đất chậm rãi bò dậy, bất quá lúc này Thanh Long cũng không có lúc trước vậy tự ngạo cùng cuồng vọng, có, chỉ sợ hãi thật sâu cùng kiêng kỵ! Lúc trước, hắn lần đầu tiên cảm nhận được khí tức tử vong! Chính hắn cũng không biết chính hắn là bị cái gì đánh bay, thế nhưng hắn có thể cảm nhận được, kia đánh bay năng lượng của hắn có bao nhiêu kinh khủng! Đó là một loại làm cho linh hồn hắn đều đang run rẩy năng lượng!<br>Giữa sân xuất hiện một màn quỷ dị, mấy trăm người cứ như vậy gắt gao nhìn chằm chằm Dương Diệp, không có người nói chuyện, tĩnh có chút đáng sợ, cũng có chút quỷ dị!<br>Mà nói nói Dương Diệp tình huống lúc này, tại nơi sợi Tử khí trị liệu hạ, Dương Diệp trong cơ thể cùng bên ngoài cơ thể thương thế đã hoàn hảo như lúc ban đầu!<br>Dương Diệp chậm rãi mở hai mắt ra, trong mắt, hai sợi tử sắc hào quang chợt lóe lên, cảm thụ hạ trong cơ thể, Dương Diệp biểu tình nhất thời đọng lại.<br><br>Bởi vì hắn phát hiện, hắn lúc này dĩ nhiên đã đạt được Vương Giả Cảnh ngũ phẩm! Đúng vậy, là Vương Giả Cảnh ngũ phẩm! Không chỉ có như vậy, hắn càng cảm thụ được nhục thể của mình tựa hồ lại trở nên mạnh mẻ!<br>Chuyện gì xảy ra?<br>Dương Diệp đầy đầu dấu chấm hỏi, thoáng cái đề thăng ngũ phẩm cảnh, cái này thực sự rất không bình thường a! Lần này đề thăng, cũng không có khiến Dương Diệp kinh hỉ, trái lại, làm cho hắn có chút lo lắng! Bởi vì, cảnh giới của hắn coi hồ tăng lên quá nhanh một chút! Cảnh giới kia trong lúc đó gông cùm xiềng xích, phảng phất đối với hắn Dương Diệp vô ích thông thường.<br><br>.<br><br>.<br>Rất nhanh, Dương Diệp nghĩ tới tiểu vòng xoáy, tra xét hạ trong cơ thể tiểu vòng xoáy, khi thấy tiểu vòng xoáy nội những thứ kia Huyền thú lúc, Dương Diệp nhất thời lần thứ hai ngây dại!<br>\"Linh cấp.<br><br>.<br><br><br>.\" Nhìn kia nằm dưới đất khiếu thiên ma lang, Dương Diệp hung hăng nuốt nước miếng một cái, Đạo: \"Nửa bước Linh cấp, Vương cấp đỉnh.<br><br>.<br><br>.<br><br>Cái này mẹ nó đến tột cùng là chuyện gì xảy ra?\"<br>Làm như nghĩ tới điều gì, Dương Diệp chợt quay đầu nhìn về phía tiểu tử kia, khi nhìn thấy tiểu tử kia tại vù vù ngủ say lúc, Dương Diệp nhất thời thở dài một hơi, hoàn hảo, tiểu tử kia không có việc gì! Nghĩ đến lúc trước tiểu tử kia vì chuyện của mình làm, còn có lúc này tiểu tử kia bất ly bất khí, Dương Diệp mũi có chút lên men!<br>Cùng tiểu tử kia cùng nhau đi tới, tiểu tử kia mặc dù không có nói câu nào, thế nhưng Dương Diệp biết, tiểu tử kia cũng đã đưa hắn cho rằng thân nhân.<br><br>Tuy rằng hắn là người, mà tiểu tử kia là yêu thú, nhưng là nhân loại cùng yêu thú trong lúc đó thù hận cũng không có ảnh hưởng đến hắn cùng với tiểu tử kia!<br>Có thể nói như vậy, đối với tiểu tử kia cùng Dương Diệp mà nói, bất kể là nhân loại, còn là yêu thú, chỉ cần là muốn đả thương hại bọn họ, hai người bọn họ đều sẽ không chút lưu tình chém giết đối phương!<br>Thân thủ mang Tử Điêu ôm vào trong lòng, nhìn kia vẻ mặt bì sắc Tử Điêu, Dương diệp tâm không hiểu tê rần, nhẹ nhàng nhu liễu nhu Tử Điêu đầu nhỏ, sau đó mang Tử Điêu thu vào tiểu vòng xoáy nội kim sắc Huyền khí trì trong.<br><br>Mới vừa gia nhập Huyền khí trì, Tử Điêu biểu hiện trên mặt đó là thư giãn ra, lập tức, từng đạo tử sắc hào quang tránh hiện ra.<br><br>.<br><br>.<br>Nhìn thấy một màn này, Dương diệp tâm trung nhất thời thở dài một hơi, hoàn hảo, cái này tiểu vòng xoáy đối tiểu tử kia thương thế hữu hiệu quả, không thì, hắn thật không biết nên làm gì bây giờ! Sâu đậm nhìn thoáng qua tiểu vòng xoáy, Dương Diệp sắc mặt ngưng trọng, bởi vì hắn phát hiện, cái này tiểu vòng xoáy tựa hồ có điểm nghịch thiên.<br> <br><br>.<br><br>.<br>Chỉ là cái này tiểu vòng xoáy cho tới nay đều quá mức thần bí, khiến hắn đến bây giờ đều là không hiểu ra sao! Bất quá hoàn hảo, đó chính là cái này tiểu vòng xoáy đối với hắn tựa hồ chưa từng có qua ác ý, ngược lại, không chỉ có không có ác ý, cái này tiểu vòng xoáy còn một mực nguy hiểm cho trước mắt Xuất thủ tương trợ, đồng thời mỗi một lần tương trợ, đều biết khiến hắn thu được to lớn chỗ tốt, tựa như lần này, trực tiếp ngay cả nhảy ngũ phẩm.<br><br>.<br><br>.<br>Lắc đầu, Dương Diệp không ở đi muốn những thứ này, quay đầu nhìn lại, Dương Diệp nhất thời sửng sốt, bởi vì lúc này ở trước mặt hắn, mấy trăm người, chính nhất thuận không thuận nhìn hắn! Khi thấy những người này ăn mặc cùng dáng dấp lúc, Dương Diệp hơi BVcz9Jr biến sắc mặt, hắn biết, trước mắt bọn người kia phải là kia Ma Vực, còn có Minh Vực cùng với Yêu Vực những thứ kia yêu nghiệt !<br>Nhìn thoáng qua xung quanh, làm không có thấy một nhân loại lúc, Dương Diệp nhất thời bật cười một tiếng, hắn không có đi quái cái này huyền giả bỏ lại hắn, dù sao những người này loại huyền giả không giết hắn tính là tốt lắm! Hắn Dương Diệp như thế nào dám hy vọng xa vời cái này nếu nói Đồng loại xuất thủ cứu hắn đây?<br>Lắc đầu, Dương Diệp mà không tại đi muốn những thứ này, cũng không đi quản kia mấy trăm người, xoay người đó là hướng phía Cổ Vực Thành đi đến.<br>\"Chậm đã!\"<br>Đúng lúc này, Ma Kha đột nhiên lên tiếng nói.<br>Dương Diệp dừng bước, xoay người nhìn đối phương, nhạt thanh Đạo: \"Thế nào?\" Nói, trong cơ thể Huyền khí bắt đầu trào động.<br>\"Ngươi tựa hồ bị của ngươi đồng loại cho từ bỏ?\" Ma Kha Đạo.<br>\"Chưa nói tới vứt bỏ, bọn họ không có thừa loạn ra tay với ta, ta đã rất kinh ngạc cùng may mắn !\" Dương Diệp nhạt thanh Đạo.<br>Ma Kha lông mày nhướn lên, sau đó nói: \"Thân ta sau 200 huynh đệ đã rất nhiều Thiên chưa ăn qua đồ, thực lực ngươi không sai, thịt vậy cũng không sai, ngươi khiến huynh đệ ta môn nếm thử thịt vị, làm sao?\"<br>\"Linh hồn của hắn là của ta!\" Lúc này, một bên Hồn U đột nhiên nói.<br>Ăn mình thịt? Thôn phệ linh hồn của chính mình? Dương Diệp nhẹ giọng cười, sau đó nhún vai, Đạo: \"Tới a!\"<br><br>"]