["<br>\"Tần Du Nhiên, đại tần đế quốc hoàng gia học viện thiên tài, chính là văn võ toàn tài, không gần như chỉ ở võ khoa thu được toàn bộ số một, chính là ở văn khoa bên trong cũng là thu được toàn bộ đệ nhất; Tiên Thiên cảnh đỉnh cao, thực lực chân thật không rõ, nghe đồn có một kiện thiên giai huyền bảo, bất quá chưa bao giờ gặp người hắn dùng qua, nghe đồn hắn là xem thường dùng, nghe đồn hắn đã nói linh giả cảnh trở xuống không ai có tư cách để hắn dùng...!.\"<br>\"Phương Lãnh, đại tần đế quốc hoàng gia học viện thiên tài, Tiên Thiên cảnh đỉnh cao, nắm giữ giai thượng phẩm huyền bảo: Nghịch thiên thương, lĩnh ngộ thương ý, đồng thời tru diệt quá vương giả tam phẩm cường giả, này không phải nghe đồn, mà là chân thực sự kiện...!.\"<br>\"Nguyên Dạ, nguyên ngoài cửa môn bảng bài thứ hai, Tiên Thiên cảnh đỉnh cao, thực lực chân thật không rõ, thế nhưng lúc trước ở cửa các ngươi cũng nhìn thấy, thực lực đó tuyệt đối ở người nổi tiếng kia nguyệt cùng Lãnh Tâm Nhiên bên trên!\"<br>\"...\"<br>Ngọc Hành chậm rãi nói rằng, vì mọi người giảng giải những thiên tài này nhược điểm.<br><br>Có cơ hội này, mọi người đương nhiên sẽ không bỏ qua, đều là chăm chú nghe giảng.<br>Sau nửa canh giờ, một người trung niên đột nhiên đi vào phòng khách, người trung niên đi tới Ngọc Hành cùng Tô Thanh Thi bên cạnh, không biết đối với Ngọc Hành cùng Tô Thanh Thi nói cái gì, Ngọc Hành bỗng nhiên trạm lên, sắc mặt kịch biến, nói: \"Tin tức có thể chuẩn xác?\"<br>Người trung niên gật gật đầu.<br>Thấy thế, Ngọc Hành cùng Tô Thanh Thi nhìn nhau một chút, hai trong mắt người đều là lộ ra một vệt cay đắng.<br>Một lát, Ngọc Hành hít sâu một hơi, sau đó nhìn mọi người một chút, nói: \"Còn có một cái yêu nghiệt, nguyên môn đệ tử, tên là nguyên đồng, người này là chân chính yêu nghiệt, được xưng Tiên Thiên cảnh người số một, cũng được xưng nam vực năm trăm năm qua quái dị nhất người.<br><br>Sáu tuổi tập võ, mười tuổi Tiên Thiên, mười ba tuổi Tiên Thiên đỉnh cao, đồng thời trở thành ngoại môn bảng số một, mười lăm tuổi trở thành nguyên trong môn phái môn bảng người số một, là nội môn bảng, phải biết, nguyên trong môn phái môn bảng trên có thể đều là vương giả cảnh cường giả a.<br> <br>Hắn là nguyên môn khai tông lập phái tới nay thứ hai vừa là ngoại môn bảng số một, cũng là nội môn bảng đệ nhất người, cái thứ nhất là nguyên môn tổ sư; tốc độ tu luyện của hắn, chỉ đứng sau nguyên môn tổ sư, thế nhưng thiên phú của hắn nhưng là vượt quá nguyên môn tổ sư, bởi vì hắn lĩnh ngộ quyền ý cùng vũ ý, là nguyên môn trong lịch sử duy nhất một cái lĩnh ngộ song ý người!<br>Hắn là nam vực có khả năng nhất trở thành vũ thần người, vũ thần tên gọi thì tương đương với chúng ta tu kiếm kiếm hoàng tên gọi, vũ thần danh hiệu này cùng kiếm hoàng như thế, có thể đều là mấy ngàn năm không từng xuất hiện a.<br><br>Một năm trước, hắn bắt đầu bế quan, có người nói là ở dung hợp quyền ý cùng vũ ý, nguyên bản ta cho rằng hắn sẽ không tham gia này thanh vân bảng, thế nhưng không nghĩ tới, hắn lại đến rồi!\"<br>Nghe được Ngọc Hành, trong đại sảnh mọi người sắc mặt tề biến, Dương Diệp cũng là tỏ rõ vẻ nghiêm nghị lên, nếu như Ngọc Hành nói chính là thật sự, vậy này gọi nguyên huyền gia hỏa liền quá khủng bố.<br>Mười tuổi Tiên Thiên, hơn nữa còn lĩnh ngộ quyền ý cùng vũ ý, thiên phú như vậy, dùng yêu nghiệt đã không thể hình dung hắn a!<br>\"Hắn tru diệt quá vương giả lục phẩm cảnh cường giả, cùng Thập Vạn Đại Sơn vương giai đỉnh cao huyền thú chiến đấu quá, vương giai đỉnh cao huyền thú bại, hắn cùng linh giả cảnh cường giả giao thủ quá, tuy bại, nhưng là thương tổn được cái kia linh giả cảnh cường giả...!.<br><br>Hắn là nam vực chân chính quái dị nhất người, chỉ là không nghĩ tới, hắn lại tới tham gia thanh vân bảng...!Xem ra lần này thanh vân bảng số một, lại là nguyên môn a!\" Ngọc Hành cay đắng nở nụ cười, nếu như loại thiên tài này đệ tử xuất hiện ở kiếm tông là tốt rồi.<br>\"Hắn đều như vậy mạnh, vì sao còn muốn tới tham gia thanh vân bảng?\" Mộ Dung Yêu đột nhiên hỏi.<br>\"Đơn giản chính là tên một chữ a!\" Ngọc Hành nói: \"Hắn là nam vực Tiên Thiên cảnh người số một, thế nhưng là chỉ có số ít người biết hắn yêu nghiệt, đại đa số người đều là không biết.<br><br>Nếu như tham gia thanh vân bảng, như vậy tên của hắn sẽ được truyền khắp toàn bộ nam vực, đến lúc đó, hắn sắp trở thành hết thảy nam vực thế hệ tuổi trẻ huyền giả trong lòng cọc tiêu!\"<br> <br>Mộ Dung Yêu cay đắng nở nụ cười, không Bi4NVHc có đang nói chuyện, nàng tuy rằng tự tin, nhưng cũng sẽ không cho là nàng có thể cùng loại này yêu nghiệt đối kháng, đừng nói là hắn, phỏng chừng chính là đại tần đế quốc những người kia cũng không có cách nào cùng loại này yêu nghiệt đối kháng đi!<br>...!.<br>Dương Diệp rời đi phòng khách, hướng về một cái đường phố chậm rãi đi đến.<br><br>Mặc dù nhiều ra một cái để mọi người tuyệt đối không cách nào đối kháng yêu nghiệt, thế nhưng mọi người nhưng chưa từng xuất hiện chán chường tuyệt vọng các loại tâm tình tiêu cực, nhân vì là mục tiêu của bọn họ chỉ là tiến vào bảng, mà không phải muốn đi tranh cướp cái kia đệ nhất.<br>Mà Dương Diệp mục tiêu là số một! <br>Dương Diệp cũng không có tuyệt vọng, cũng chưa hề nghĩ tới muốn từ bỏ, hắn thừa nhận, tin tức này xác thực là để hắn chấn kinh rồi, cũng thừa nhận đối phương thực tại yêu nghiệt đến cực điểm, thế nhưng nếu như muốn liền bởi vì như vậy để hắn từ bỏ chịu thua, đó là tuyệt đối không chịu có thể.<br>Hắn Dương Diệp không phải là loại kia bất chiến trở ra người, còn nữa, đây chính là quan hệ đến mẫu thân hắn, vì lẽ đó, mục tiêu của hắn như trước là thanh vân bảng số một!<br>Đột nhiên, Dương Diệp dừng bước, xoay người, chẳng biết lúc nào, Tô Thanh Thi xuất hiện ở phía sau hắn.<br>\"Ngươi là để an ủi ta?\" Dương Diệp cười cợt, nói.<br>Tô Thanh Thi lắc lắc đầu, bước liên tục nhẹ nhàng, cùng Dương Diệp song song đứng, hai người liền như vậy chậm rãi đi tới, một hồi lâu sau, Tô Thanh Thi nói: \"Ngươi không cần người khác an ủi, không phải sao?\"<br>\"Nếu như là ngươi an ủi, liền cần!\" Dương Diệp nói.<br>Tô Thanh Thi bước chân hơi dừng lại một chút, nhưng rất nhanh khôi phục bình thường, nói: \"Nguyên huyền xác thực yêu nghiệt, đặt ở nam vực trong lịch sử cũng có thể xếp hàng đầu.<br><br><br>Thế nhưng ngươi cũng không cần kiêng kỵ hoặc là sợ hãi, bởi vì thiên phú của ngươi cũng không yếu hơn hắn!\"<br>\"Thiên phú của ta không bằng cùng hắn?\" Dương Diệp kinh ngạc nói: \"Lời này nói thế nào?\"<br>\"Ngươi là Ngũ hành kim huyền khí, hơn nữa ở trong khoảng thời gian ngắn ngủi liền lĩnh ngộ kiếm ý, đồng thời đạt đến tầng thứ hai, còn có, ngươi có thể điều động huyền thú...!Còn có, ngươi là một tên phù văn sư...!.\" Tô Thanh Thi nói.<br>\"Này xem như là an ủi sao?\" Dương Diệp cười nói.<br>\"Coi như thế đi!\"<br>Dương Diệp: \"...\"<br>Hai người không nói chuyện, đi rồi hồi lâu, Dương Diệp dừng bước, nhìn bên cạnh nữ tử, nói: \"Thanh thơ, ngươi cảm thấy kiếm tông lần này có bao nhiêu người có thể sống trở lại?\"<br>\"Ta không biết!\" Tô Thanh Thi hít một tiếng, thanh vân bảng sẽ chết người, những khác tông môn hay là sẽ không, nhưng kiếm tông nhất định sẽ, bởi vì có quỷ tông.<br><br>Hai tông vốn là thế cừu, ở thanh vân bảng nơi như thế này, hai tông người có thể không kiêng kị mà hành hạ đến chết người của đối phương, bởi vì đây là hợp pháp!<br>\"Ở cửa thành trước, Tu La bên cạnh nam tử kia, ngươi nên chú ý tới đi, người kia tư liệu, ngươi có sao?\" Dương Diệp hỏi.<br>Tô Thanh Thi lắc lắc đầu, nói: \"Ta cũng cảm giác người kia không đơn giản, thế nhưng ta kiếm tông hệ thống tình báo nhưng là không có liên quan với bất cứ tin tức gì của hắn, làm sao, ngươi cảm thấy thực lực của hắn còn ở cái kia Tu La bên trên?\"<br>\"Không xác định!\" Dương Diệp nói: \"Thế nhưng ta ở trên người hắn cảm giác được khí tức nguy hiểm, nếu như có thể, vận dụng kiếm tông sức mạnh đi tra một chút người kia đi, không phải vậy nếu như đối phương mới là thật sự Quỷ Tông đòn sát thủ, kiếm kia tông lần này tham gia thanh vân bảng đệ tử nhưng là thật sự đều không thể quay về rồi!\"<br>Tô Thanh Thi gật gật đầu, sau đó quay đầu nhìn về phía Dương Diệp, nói: \"Từ đầu đến cuối, bao quát ngươi nghe được những kia nam vực thiên tài thì đều rất bình tĩnh, ngoại trừ kiếm ý ở ngoài, ngươi có phải là còn có những khác lá bài tẩy?\"<br>Dương Diệp gật gật đầu.<br> <br><br>Xác thực, nếu như chỉ dựa vào kiếm ý, tiến vào bảng là khả năng, thế nhưng muốn tranh cướp số một, vậy thì có điểm không xong rồi.<br><br>Hắn lá bài tẩy là ngự kiếm thuật cùng với kiếm tâm sáng rực, có hai thứ này lá bài tẩy ở, cho dù là đối mặt cái kia nam vực thiên tài số một, hắn cũng có lòng tin một trận chiến!<br>Tô Thanh Thi gật gật đầu, sau đó trầm mặc lên.<br>\"Ngươi tại sao không hỏi là ta cái gì lá bài tẩy?\" Dương Diệp có chút tò mò hỏi.<br>\"Ta hỏi, ngươi sẽ nói cho ta?\" Tô Thanh Thi nhìn thẳng Dương Diệp hai mắt.<br>Không do dự, Dương Diệp gật gật đầu.<br>Tô Thanh Thi khóe miệng nổi lên một vệt nhỏ bé không thể nhận ra độ cong, này một mỉm cười như bách hoa nở rộ, xinh đẹp không gì tả nổi, đặc biệt ở Tô Thanh Thi loại này lạnh như băng trên mặt.<br>Tô Thanh Thi mỉm cười tuy rằng nhỏ bé không thể nhận ra, nhưng vẫn bị Dương Diệp bắt lấy.<br>\"Thanh thơ, ngươi cười dáng vẻ, thật sự rất đẹp!\" Dương Diệp nhẹ giọng nói.<br>Tô Thanh Thi nghiêng đầu đi, kế tục chậm rãi đi tới, không nói gì.<br>Nghĩ đến lúc trước cô gái trước mắt cái kia một vệt cảm động nụ cười, Dương Diệp không kìm lòng được kéo Tô Thanh Thi thơ, đem cái kia đột nhiên biến có chút cứng rắn mềm mại thân thể kéo đến trong lồng ngực, sau đó ở tại bên tai thấp giọng nói: \"Thanh thơ, ta...!.\"<br>Không biết Tô Thanh Thi nghe được cái gì, bên tai cùng trên cổ cấp tốc bay lên một vệt đỏ ửng....<br><br>"]