["<br>Huyền thú đại quân đột kích<br>\"Ha ha.<br><br>.<br><br>.\" Nguyên Đồng đột nhiên lên tiếng bắt đầu cười lớn, nở nụ cười chốc lát, tay phải hắn chỉ về Dương Diệp trên bả vai Tử Điêu, nói: \"Ngươi dựa dẫm là nó? Ta không biết nó có năng lực gì lại có thể đối với huyền thú tạo thành uy thế, thế nhưng nó tại thần bí, tại mạnh, có thể có cái kia thôn thiên cự mãng cường? Nó.<br><br>.<br><br>.\"<br>Đột nhiên, Nguyên Đồng không nói tiếp, bởi vì Dương Diệp trên bả vai Tử Điêu thực sự là nhẫn không đi xuống, giơ lên tiểu trảo quay về Nguyên Đồng chính là vung lên, sau đó một tia sáng tím trong nháy mắt đi tới Nguyên Đồng trước!<br>Nhìn thấy tình cảnh này, giữa trường tất cả mọi người biến sắc mặt, công kích này thật quỷ dị.<br><br>.<br><br>.<br>Nhìn thấy tử quang đột nhiên xuất hiện ở trước mặt mình, Nguyên Đồng hai mắt híp lại, trong mắt loé ra một vệt kinh ngạc, nhưng rất nhanh này kinh ngạc liền đã biến thành tức giận, lạnh rên một tiếng, tay phải nắm chặt thành nắm đấm, quay về tử quang hư không chính là nhẹ nhàng oanh một cái, một luồng quyền phong mang theo sắc bén chói tai khí bạo thanh trong nháy mắt đánh vào tử quang bên trên!<br> <br>\"Bành!\"<br>Tử quang trong nháy mắt tiêu tan, nhưng mà cái kia cỗ quyền phong nhưng là tốc độ không giảm bắn mạnh hướng về phía Dương Diệp.<br>Dương Diệp sắc mặt bất biến, thủ đoạn hơi động, trường kiếm đột nhiên vừa bổ, một đạo kiếm khí màu vàng óng bắn nhanh ra.<br>\"Bành!\"<br>Không trung, quyền phong cùng kiếm khí màu vàng óng kịch liệt chạm vào nhau, phát sinh một đạo năng lượng nổ vang thanh, nhưng mà, nhưng mà Nguyên Đồng đạo kia quyền phong nhưng là vẫn không có biến mất, đồng thời tốc độ không giảm bắn về phía Dương Diệp chỗ đứng!<br>Thấy thế, Dương Diệp hơi thay đổi sắc mặt, nghe đồn này Nguyên Đồng lĩnh ngộ vũ ý cùng quyền ý, xem ra nghe đồn không giả a, không phải vậy hắn Kim Sắc huyền khí không thể đối kháng không được đối phương này đạo nho nhỏ quyền phong a!<br>Tử Linh kiếm vào vỏ, khi này cỗ quyền phong đi tới trước mặt hắn thời gian, Dương Diệp đột nhiên rút kiếm một chém!<br>\"Bành!\"<br>Quyền phong nhất thời tan thành mây khói.<br>Dương Diệp chân phải đột nhiên đạp, mượn mặt đất truyền đến lực đạo, thân hình bắn mạnh mà ra, hắn Dương Diệp không phải là một cái yêu thích chịu đòn người! Hắn càng yêu thích chủ động xuất kích!<br>\"Điếc không sợ súng!\" Nhìn thấy Dương Diệp lại còn dám hoàn thủ, Nguyên Đồng khóe miệng mang theo xem thường, tay phải lần thứ hai chậm rãi nắm chặt, nói: \"Nếu ngươi muốn chết, vậy ta sẽ tác thành ngươi!\"<br>Dứt lời, tay phải về phía trước bình thân mà ra, sau đó về phía sau co rụt lại, vắng lặng nháy mắt, đột nhiên xuất kích!<br>\"Bành!\"<br>Một đạo khí bạo thanh ở giữa sân ầm ầm Ber3dXr vang lên, chỉ thấy Nguyên Đồng nắm đấm chỗ đi qua, không khí trong nháy mắt bị nát tan, một đạo không công quyền ngân xuất hiện ở không trung, dị thường dễ thấy! <br>Nhìn thấy tình cảnh này cùng cảm nhận được cái kia nắm đấm bên trong khí thế k hủng bố, Dương Diệp biến sắc mặt, bất quá lúc này hắn đã không kịp né tránh, hoặc là đổi chiêu, chỉ có thể dùng trong tay Tử Linh kiếm cùng đối phương ngạnh hám cứng rồi!<br>\"Bành!\"<br>Tử Linh kiếm cùng Nguyên Đồng nắm đấm vừa tiếp xúc, Tử Linh kiếm chính là trong nháy mắt loan thành một cái quỷ dị độ cong, mà Dương Diệp nhưng là tại Nguyên Đồng cú đấm này bên dưới, thân thể trực tiếp bay ngược ra ngoài, lần này, so với hắn cho rằng phi đều xa, có tới mấy chục trượng.<br><br> <br>.<br><br>.<br>\"Quá yếu!\" Nhìn bay ngược ra ngoài Dương Diệp, Nguyên Đồng lắc lắc đầu, ngay khi hắn chuẩn bị lại ra tay giải quyết Dương Diệp thì, đột nhiên, làm như cảm nhận được cái gì, hắn đột nhiên xoay người, nhìn phía lạc vân cốc ngọn núi đối diện.<br>Không chỉ có Nguyên Đồng, lúc này trên sân thực lực không kém cơ bản đều nhìn phía ngọn núi đối diện , còn Dương Diệp, Dương Diệp trực tiếp bị quên.<br><br>.<br><br>.<br>\"Hống.<br><br>.<br><br>.<br><br>.\"<br>Mọi người ở đây nhìn phía ngọn núi đối diện thì, từng đạo từng đạo rống to thanh đột nhiên tự xa xa ngọn núi vang lên, đón lấy, từng cái từng cái thân ảnh khổng lồ xuất hiện ở xa xa trên đỉnh núi, cùng lúc đó, trên bầu trời, sắc trời đột nhiên tối lại, lít nha lít nhít các loại phi hành huyền thú xuất hiện ở mọi người trên đỉnh đầu!<br><br>Không tới mấy tức thời gian, xa xa ngọn núi chính là đã đứng đầy các loại hệ thống to lớn huyền thú, xem như vậy lít nha lít nhít số lượng, còn tại nhân loại huyền giả bên trên! Đặc biệt cái kia trên bầu trời các loại phi hành huyền thú, càng là khiến nhân loại huyền giả bên này một loại vô hình cảm giác ngột ngạt, để đến vô số nhân loại huyền giả còn chưa chiến, chính là đã có ý sợ hãi!<br>Nhìn thấy tình cảnh này, Nguyên Đồng hơi thay đổi sắc mặt, làm như nghĩ tới điều gì, hắn đột nhiên xoay người nhìn về phía nguyên bản Dương Diệp bay ra ngoài phương hướng, vậy mà lúc này vị trí kia nhưng là rỗng tuếch, Dương Diệp đã sớm không biết tung tích!<br>Xác thực, hắn là biết Dương Diệp cái kia cái thần bí huyền thú uy lực, phải biết, lúc trước Tử Điêu tại Thập Vạn Đại Sơn bên trong uy hiếp phệ kim đàn kiến sự nhưng là có hơn trăm nhân loại nhìn thấy, tuy rằng đám nhân loại kia đều là đại tần đế quốc người, thế nhưng lấy nguyên môn thực lực, muốn từ những người kia trong miệng biết được một ít tin tức vẫn là không khó.<br>Trải qua nhiều phiên điều tra, nguyên môn rốt cục đem mục tiêu khóa chặt ở Dương Diệp trên người, bất quá khi đó muốn trảo Dương Diệp đã quá đã muộn, bởi vì Dương Diệp đã đi tới tần đô, đồng thời Dương Diệp còn trở thành Phù văn sư công hội phù sư, thêm vào Dương Diệp lại là Lâm Sơn đệ tử, cho nên lúc ban đầu cái kia trong bóng tối truy tra Dương Diệp linh giai cường giả chỉ có thể từ bỏ bắt sống Dương Diệp ý nghĩ!<br>Dù sao tại tần đô, muốn giấu diếm được Phù văn sư công hội, coi như là nguyên môn cũng phải khó có thể làm được! Vì lẽ đó, lần này hắn Nguyên Đồng đến Thập Vạn Đại Sơn, còn có một mục đích, vậy thì là tìm kiếm Dương Diệp, nếu như khả năng, tự nhiên là đem Dương Diệp thu vào nguyên môn cuối cùng, nếu như không thể, vậy cũng chỉ có thể ngạnh đến rồi!<br>Khống chế huyền thú! Coi như là nguyên môn cũng không thể không động lòng a!<br>Nguyên Đồng hít sâu một hơi, sau đó nhìn về phía bên cạnh Nguyên Dạ nói: \"Ngươi đuổi theo hắn, lúc trước ta đã thăm dò quá, thực lực của hắn so với ngươi yếu, bất quá ngươi cũng không thể khinh thường, cẩn thận trên bả vai hắn con kia Tử Điêu! Nhớ kỹ, nếu như tìm tới hắn, trước đem hắn phế bỏ, người này kiêu căng tự mãn, để hắn gia nhập nguyên môn đã là không thể.\"<br>Nguyên Dạ gật gật đầu, thân hình hơi động, biến mất ở chỗ cũ.<br>Nguyên Dạ biến mất ở chỗ cũ sau, Nguyên Đồng xoay người nhìn đám nhân loại kia huyền giả, nói: \"Làm sao, các ngươi sợ hãi?\" Không đợi mọi người trả lời, hắn bỗng nhiên xoay người chỉ vào trên bầu trời những kia phi hành huyền thú, sau đó nói; \"Vạn năm đến, ta nhân loại cùng huyền thú cũng đã xảy ra chiến đấu, thế nhưng cười nói cuối cùng vẫn như cũ là ta nhân loại, này nam vực chủ nhân, như trước là ta nhân loại! Ở đây đều là nam vực tối có thiên phú, các ngươi nói, các ngươi hẳn là muốn sợ một đám súc sinh sao?\"<br>Dứt lời, Nguyên Đồng thân thể đột nhiên bay lên trời, sau một khắc, một luồng khí thế kinh khủng tự trong cơ thể dâng trào ra, tay phải hóa chưởng, bàn tay hướng dưới, trong cơ thể huyền khí điên cuồng tràn vào trong lòng bàn tay, thời khắc này, lấy Nguyên Đồng làm trung tâm, chu vi vô hình sản sinh từng luồng từng luồng sóng năng lượng, mỗi một khắc, Nguyên Đồng trong mắt loé ra vẻ tàn nhẫn, bàn tay đột nhiên hướng trên đột nhiên vỗ một cái, hét to nói: \"Phách thiên chưởng!\" <br>Trong nháy mắt, một đạo dài mười đến trượng, khoan bốn, năm trượng năng lượng màu xanh lam cự chưởng xuất hiện ở trên bầu trời, năng lượng màu xanh lam cự chưởng mang theo lệnh người tê cả da đầu khí thế kh ủng bố, bắn mạnh hướng về phía cái kia trên bầu trời lít nha lít nhít phi hành huyền thú, mấy chục trượng khoảng cách, năng lượng khổng lồ chưởng vẻn vẹn một tức thời gian chính là đi tới, những kia đứng mũi chịu sào phi hành huyền thú trong nháy mắt hóa thành vô số mảnh vỡ, nương theo từng luồng từng luồng máu tươi hướng phía dưới rơi xuống!<br>Vẻn vẹn là một chưởng, trên bầu trời chính là chí ít ít đi mấy chục con vương giai phi hành huyền thú!<br>Thời khắc này, mọi người lần thứ hai đã được kiến thức này nam vực ngàn từ năm đó quái dị nhất thực lực, liền ngay cả một bên Tần Du Nhiên cùng lý Tiên Quân, còn có Bách Hoa Cung Văn Nhân Nguyệt cùng Băng Tuyết Cung Lãnh Tâm Nhiên trong mắt đều là lộ ra nồng đậm nghiêm nghị.<br><br>Tuy rằng Nguyên Đồng triển khai chí ít là địa giai thượng phẩm trở lên huyền kỹ, nhưng này cũng đủ thấy Nguyên Đồng thực lực a, phải biết, Tiên Thiên cảnh muốn đem địa giai huyền kỹ uy lực hoàn toàn phát huy được, vậy cũng là rất khó!<br>Mà Nguyên Đồng nhưng là phi thường ung dung liền làm đến rồi!<br>Giữa trường vắng lặng chốc lát, đột nhiên, có người hô to một tiếng: \"Nguyên Đồng vạn tuế.<br><br>.<br><br> <br>.\"<br>Theo âm thanh này vang lên, khẩn đón lấy, hô to Nguyên Đồng vạn tuế âm thanh một đạo tiếp theo một đạo xuất hiện ở giữa trường, mấy vạn người cùng kêu lên hô to, như vậy thanh thế.<br><br>.<br><br>.<br>Nguyên Đồng rơi xuống đất, tay phải dựa vào phía sau, tay trái chỉ phía xa đối diện ngọn núi huyền bầy thú, lịch tiếng nói: \"Các ngươi có thể có lòng tin cùng ta cùng chúng nó đánh một trận?\"<br>\"Có!\"<br>Mọi người cùng kêu lên trả lời!<br>Nhìn thấy tình cảnh này, một bên Tần Du Nhiên hơi thay đổi sắc mặt, xem ra cái kia Dương Diệp nói không sai a, này Nguyên Đồng là tại thu mua lòng người a, hắn nguyên môn đã là nam vực đệ nhất tông môn, hắn như vậy thu mua lòng người, hắn muốn làm gì? Thống nhất sáu thế lực lớn? Cũng hoặc là thống nhất toàn bộ nam vực?<br>Rất nhanh, Tần Du Nhiên chính là lắc lắc đầu, bởi vì hai người này khả năng cũng không thể, nguyên môn là mạnh, thế nhưng muốn nói có thể đồng thời đối kháng sáu thế lực lớn vẫn là không thể, dù sao hai cung thực lực cùng gốc gác cũng chỉ là so với hắn nguyên môn hơi yếu mà thôi.<br><br>Còn thống nhất nam vực, vậy thì càng không thể, coi như hắn Nguyên Đồng có cái kia dã tâm, hắn nguyên môn cũng sẽ không để cho hắn như thế làm!<br>Bởi vì một cái quốc.<br><br>Gia, không phải là một cái tông môn có thể dễ dàng lay động! Chỉ là nếu như không phải hai người này nguyên nhân, cái kia Nguyên Đồng động tác này lại là ý gì? Hắn đương nhiên sẽ không cho là Nguyên Đồng đúng là tại thế những này nam vực tán tu cùng con cháu thế gia suy nghĩ!<br>Bách Hoa Cung Văn Nhân Nguyệt sâu sắc nhìn Nguyên Đồng một chút, sau đó trầm mặc lên, mặc kệ như thế nào, lúc này bọn họ xác thực đến liên thủ đối phó những này huyền thú, bởi vì nếu như không liên thủ, e là cho dù là nàng cũng không nhất định có thể bình yên sống sót trở lại, phải biết, huyền thú đế quốc lần này cũng phải tinh nhuệ ra hết a!<br>Lần này Thanh Vân Bảng thật sự không đúng a!<br>Thời khắc này, sáu thế lực lớn người nghĩ như vậy!.<br><br>"]