["<br>Dương Diệp một người độc chiến tứ đại thiên tài, càng đánh bại đương đại Kiếm Hoàng tin tức này, dường như Long Quyển Phong thông thường trong nháy mắt tịch quyển toàn bộ Huyền Giả Đại Lục! Đương nhiên, nhất bùng nổ còn là Dương Diệp lấy kiếm tu thân phận chiến thắng đương đại Kiếm Hoàng! Kiếm tu chiến thắng Kiếm Hoàng, cái này tại toàn bộ Huyền Giả Đại Lục thượng đều là không xuất hiện qua a!<br>Trước đây, Kiếm Hoàng là kiếm tu môn cao nhất xưng hào, cũng đại biểu cho là kiếm tu trong người mạnh nhất.<br><br>Mà bây giờ, một tên kiếm tu đánh bại Kiếm Hoàng, điều này đại biểu cái gì.<br><br>.<br><br>.<br>Vô số kiếm tu mê mang, Kiếm Hoàng, có thể nói là trong lòng bọn họ thần thánh nhất xưng hào, mỗi một vị kiếm tu đều bị lấy trở thành Kiếm Hoàng là quang vinh, thay lời khác mà nói, Kiếm Hoàng chính là thiên hạ kiếm tu đại biểu! Mà bây giờ, ở trong lòng bọn họ chí cao vô thượng, thần thánh nhất Kiếm Hoàng lại bị người đánh bại, mà đánh bại Kiếm Hoàng còn là một gã kiếm tu!<br>Bọn họ là nên bi ai, hay là nên hưng phấn? Bi ai là Kiếm Hoàng dĩ nhiên thất bại, hưng phấn là nguyên lai Kiếm Hoàng là có thể đánh`bại!<br>Mặc kệ thế nào, giờ này khắc này, toàn bộ Huyền Giả Đại Lục thế hệ trẻ huyền giả đều biết tên của một người, đó chính là: Dương Diệp!<br>Kiếm Tông, Thanh Phong cốc.<br>Thanh Phong cốc trong một tảng đá lớn bên trên, một gã quần trắng nữ tử lẳng lặng đứng lặng, nữ tử mày như núi xa, mặt như Phù Dung, dung nhan tuyệt thế, tóc dài phi cùng sau vai, lẳng lặng đứng ở cự thạch bên trên, xông tới mặt gió nhẹ làm cho nữ tử bên tai một lọn tóc nhẹ nhàng phiêu đãng.<br><br>Ánh mắt nhìn chăm chú vào phương bắc, không có tiêu cự, làm như đang nhìn cái gì, nhưng lại làm như đang suy tư cái gì.<br>Cứ như vậy, nữ tử tại cự thạch bên trên đứng sắp tới hai canh giờ, đợi xa vời lướt một cái đỏ tươi chậm rãi phai đi lúc, nữ tử mới thu hồi ánh mắt.<br><br>Đột nhiên, nữ tử chân mày to cau lại, ngọc thủ đưa tới kia đã rõ ràng nhô ra bụng chỗ, nhẹ khẽ vuốt phủ bụng, nữ tử kia lạnh như băng khuôn mặt nổi lên lướt một cái hiếm thấy nhu hòa.<br>Một lát, nữ tử ánh mắt một lần nữa đầu đến rồi phương bắc phương hướng, thân khải đôi môi, thấp giọng lẩm bẩm nói: \"Ta, chúng ta chờ ngươi.<br><br>.<br><br>.\"<br><br>.<br><br>.<br><br>.<br>Bách Hoa Cung, Tuyệt Tình Nhai đáy vực.<br>\"Một người độc chiến đương đại tứ đại thiên tài, càng đánh bại đã thu được thần bí Cổ Sao thừa nhận Kiếm Hoàng, đồng thời còn có thần bí thiên địa linh vật.<br><br> <br>.<br><br>.\"<br>Phượng Ngọc trước mặt, một nữ tử nhìn quyển trục thượng, chậm rãi thì thầm.<br>Phượng Ngọc lúc này khí sắc khá, bởi vì không biết vì sao, gần nhất kia bình thường mỗi ngày đều cấp cho nàng nếm mùi đau khổ Lãnh Ngọc bị điều đi.<br><br>Mà mới đổi lấy tên này Hình Phạt trường lão cũng để cho nàng rất là giật mình, bởi vì đối phương không chỉ có không có ở dằn vặt nàng, còn mỗi ngày chữa thương cho nàng, đồng thời còn thường xuyên nói một ít về Dương Diệp chuyện cho nàng nghe!<br>Điều này làm cho nàng rất là nghi hoặc không giải thích được, bất quá cũng không thể gọi là , dù sao cũng chỉ cần có thể nghe được về Dương Diệp tin tức, như vậy đủ rồi!<br>Dần dần, Phượng Ngọc trên mặt lộ ra vui mừng thần tình, con trai của mình, chung quy là không bình thường.<br><br>.<br><br>.<br><br>Chỉ là, tự mình sợ rằng đợi không được tại thấy hắn lúc a.<br><br>.<br><br>.<br><br>.<br><br>.<br>Khi lấy được Dương Diệp Chiến bại Kiếm Hoàng tin tức sau, sáu thế lực lớn không hẹn mà cùng giữ vững trầm mặc, bởi vì có thể nói như vậy, Dương Diệp lúc này đã không phải là bọn họ nghĩ bóp liền bóp ! Vì sao? Bởi vì lấy Dương Diệp thiên phú cùng thực lực, chỉ cần hắn tại trên bảng Tiềm Long tranh thủ khá một chút thứ tự, như vậy, kia Trung Vực tam đại cửu phẩm tông môn, nhất định sẽ vì hắn mở rộng đại môn!<br>Chỉ cần Dương Diệp gia nhập cửu phẩm tông môn, bọn họ cũng chỉ có thể không thể làm gì!<br>Bất quá cũng không thể gọi là, Dương Diệp tính là tại yêu nghiệt, hắn cũng chỉ là một gã Vương Giả Cảnh, đừng nói chỉ là Vương Giả Cảnh, tính là hắn là Hoàng Giả Cảnh có thể thế nào? Một gã Vương Giả Cảnh muốn phá vỡ bọn họ? Đùa giỡn.<br><br>.<br><br>.<br>Thế nhưng sáu thế lực lớn cao tầng trong lòng vẫn còn có chút phức tạp, bởi vì bọn họ không nghĩ tới Dương Diệp cư nhiên yêu nghiệt như thế, thậm chí ngay cả đạt được bát trọng Kiếm Ý Kiếm Hoàng đều có thể đủ đánh bại! Đặc biệt Kiếm Tông, khi biết Dương Diệp Chiến bại Kiếm Hoàng tin tức sau, toàn bộ Kiếm Tông bầu không khí nhất thời có chút quỷ dị!<br>Bọn họ không biết nên phẫn nộ, hay là nên vui vẻ, phẫn nộ Kiếm Tông dĩ nhiên buông tha Dương Diệp, bỏ qua một cái chiến bại Kiếm Hoàng kiếm tu; hay là nên vui vẻ vị này đánh bại Kiếm Hoàng kiếm tu đã từng là bọn họ đồng môn, cùng bọn chúng cùng nhau tu luyện qua?<br>Bất kể là loại nào, dù sao cũng Dương Diệp đánh bại Kiếm Hoàng tin tức truyền quay lại Kiếm Tông sau, Dương Diệp đã từng chỗ ở bị thanh trống không, bởi vì không người nào dám ở bên trong ở! Còn có Dương Diệp đã từng làm tạp dịch đệ tử, cùng với tại Thanh Phong cốc len lén tu luyện sự, từ từ tại Kiếm Tông chậm rãi truyền ra.<br> <br><br>.<br><br>.<br>\"Không nghĩ tới hắn dĩ nhiên mang Kiếm Hoàng đều đánh bại, lão Thiên, trước đây hắn còn theo ta cùng nhau đã làm tạp dịch đệ tử a! Cái này đánh bại Kiếm Hoàng cái kia Dương Diệp thật là chúng ta quen biết cái kia Dương Diệp sao?\"<br>\"Lúc này mới thời gian bao lâu a, đầu tiên là đoạt được Thanh Vân Bảng đệ nhất, hiện tại lại đánh bại Kiếm Hoàng, thành tựu của hắn, ngoại trừ tổ sư bên ngoài, Kiếm Tông sử thượng giống như tại cũng không có người có thể làm được như vậy a! Chỉ là tông môn tại sao muốn đưa hắn trục xuất Kiếm Tông đây, giả lấy thời gian, hắn nhất định có thể dẫn dắt chúng ta Kiếm Tông quật khởi a.<br><br>.<br><br>.\"<br>\"Ta dĩ nhiên cùng đánh bại Kiếm Hoàng kiếm tu là cùng môn, mặc dù là đã từng, nhưng đó cũng là, ha ha.<br><br>.<br><br>.\"<br>\"Ai, nếu như tông môn không đưa hắn trục xuất Kiếm Tông, có hắn tại, Nam Vực thế hệ trẻ, ai có thể địch ta Kiếm Tông? Ai, đáng tiếc.<br><br>.<br><br>.\"<br>\".<br><br>.<br><br>.<br><br>.\"<br>Đáng giá một nói là, Dương Diệp bị Kiếm Tông trục xuất Kiếm Tông chuyện, cũng như ôn dịch thông thường, cấp tốc truyền khắp toàn bộ Nam Vực.<br><br>Sau đó, sau đó toàn bộ Nam Vực huyền giả cùng các Đại thế lực nhìn có chút hả hê.<br><br><br>Đương nhiên, là trọng yếu hơn là Kiếm Tông toàn bộ cao tầng bao quát Kiếm Tông được một biệt hiệu, kêu: Hữu nhãn vô châu!<br>Cũng chính bởi vì việc này, một ít thế gia đã bắt đầu triệu hồi tại Kiếm Tông gia tộc đệ tử, bởi vì theo bọn họ, gia tộc của chính mình đệ tử tại đây dạng một cái tông môn trong, cho dù có thiên phú, chỉ sợ cũng phải bị mai một.<br><br>.<br><br>.<br>Có thể nói, Dương Diệp Chiến bại Kiếm Hoàng việc này cho Kiếm Tông mang tới mặt trái ảnh hưởng là to lớn! Mà Kiếm Tông cao tầng vẫn như cũ bảo trì trầm mặc, không có làm bất luận cái gì bù đắp, tùy ý Kiếm Tông đệ tử trôi qua, tùy ý bên ngoài gây bất lợi cho Kiếm Tông lời đồn đãi truyền lưu, phảng phất không có nghe thấy thấy thông thường.<br><br>Điều này làm cho cái khác mấy Đại thế lực rất là không giải thích được cùng nghi hoặc!<br>Phù Văn Sư Công Hội tổng bộ.<br>Lúc này Phù Văn Sư mấy vị đại lão ngồi ở một gian trong đại sảnh, mọi người trầm mặc.<br>Một lát, ngồi ở cầm đầu Bạch Sơn thấp giọng thở dài, Đạo: \"Lấy tiểu tử kia ngạo khí, hắn là tuyệt đối sẽ không ăn đã xong, cũng được, có Lâm Sơn ngươi cùng muội muội của hắn tầng này quan hệ tại, cho dù hắn không trở lại Phù Văn Sư Công Hội, nhưng đại gia cũng sẽ không trở thành cừu nhân, chỉ là đáng tiếc, đáng tiếc a!\"<br>Nghe vậy, giữa sân vài tên lão giả cũng là lắc đầu, trong mắt có chút nào không che giấu tiếc hận.<br><br>Nếu như nói không hối hận, đó là gạt người, chỉ là hiện đang nói cái gì đều đã quá muộn.<br><br>.<br><br>.<br>Đại sảnh bên ngoài, hai cái tiểu cô nương lần lượt ngồi trên thềm đá.<br>\"Bảo Nhi, ngươi nghe được không, ca ca ta đánh bại cái kia cái gì Kiếm Hoàng đây, hừ, chờ hắn trở về, hắn nhất định có thể cứu ra mẫu thân, sau đó chúng ta một nhà đoàn tụ!\"<br>\"Cắt, đánh bại Kiếm Hoàng rất rất giỏi sao? Ta cũng có thể nha, một cái siêu cấp lớn phù lục, ta bảo chứng, nhất định có thể đem nàng tạc bay lên!\"<br>\"Cũng không có thể ah.<br><br>.<br><br>.<br><br>Nghe bọn hắn nói Kiếm Hoàng là rất lợi hại đây!\"<br>\"Rất lợi hại phải không? Nếu như lợi hại, ta đây mượn hai cái siêu cấp phù lục, hai cái phù lục nhất định có thể đem nàng nổ bay, phải biết rằng, một cái siêu cấp phù lục có thể là có thể đem một cái Linh Giả cảnh huyền giả nổ hài cốt không còn đây, hai cái nhất định có thể nổ chết nàng, nếu như hai cái không được, ta liền Tam, bốn cái, hừ, dù sao cũng ta rất nhiều!\"<br>\".<br><br>.<br><br>.\"<br>Một lát.<br><br>\"Bảo Nhi, ta nghĩ mẫu thân, nghĩ ca ca !\"<br> <br>Trầm ngâm một lát.<br>\"Ta cũng có chút nghĩ tiểu tạp dịch , hừ, đi chỗ đó cái cái gì Cổ Vực Thành chơi cũng không mang ta, là sợ ta kéo hắn chân sau sao? Thật là tức chết ta.<br><br>Không nói, Tiểu Dao, đi, chúng ta đi tây thành đi chơi, nghe nói cái kia tây thành cái kia cái gì tiểu vương gia rất kiêu ngạo, chúng ta đi tạc tạc hắn, khiến hắn khiêm tốn một chút.<br><br>.<br><br>.\"<br>\".<br><br>.<br><br>.\"<br>Tiên tạm trú.<br>Một gã đầy đặn xinh đẹp nữ tử nhìn trong tay giấy viết thư, dần dần, khóe miệng nổi lên lướt một cái xinh đẹp mị hoặc nụ cười quyến rũ, Đạo: \"Một người độc chiến tứ đại thiên tài, càng đánh bại đương đại Kiếm Hoàng, ha hả, không hổ là ta Tần Tịch Nguyệt coi trọng nam nhân.\" Dứt lời, nữ tử nụ cười trên mặt thu liễm, sau đó nói: \"Tiểu Thanh, thông tri một chút đi, khiến u linh tổ tất cả nhân viên mật thiết quan tâm sáu thế lực lớn, đặc biệt Kiếm Tông cùng Bách Hoa Cung, nếu như bọn họ khác thường động, lập tức cho ta biết!\"<br>\"Là!\" Trong bóng tối, truyền ra một đạo giọng nữ.<br><br>.<br><br>.<br>Cổ Vực Thành, Tụ Bảo Trai.<br>Nhìn trước mắt một thật lớn Thanh Long thi thể, An Bích như ánh mắt ngưng trọng.<br>\"An phu nhân, cổ thi thể này có thể bán bao nhiêu giá đây?\" Dương Diệp cười nói.<br><br>Hiện tại hắn thế nhưng cần gấp tiền, dù sao cấp cho Lãnh Quân Trương Liễu đám người phân phối tốt trang bị, mà những trang bị kia, tự nhiên là muốn chọn tốt nhất.<br><br>Bởi vì mười người thực lực cùng trời phú cực kỳ cường hãn, ngày khác nhất định có thể cùng hắn đang ngạo thế thiên hạ!<br>An Bích như không trả lời giá, chỉ là nhìn Dương Diệp liếc mắt, sau đó cười nói: \"Không thể không nói, Dương công tử thực sự khiến ta ngoài ý muốn.<br><br>Đương đại Kiếm Hoàng xuất thế, còn chưa mở ra uy phong, đó là bị Dương công tử đánh bại, càng chọc cho thần bí kia Cổ Sao hiện thân cứu chủ, không thể không nói, Dương công tử thực sự khiến ta ngoài ý muốn.\"<br>Dương Diệp cười cười, Đạo: \"Khen lời của ta đừng nói là , An phu nhân còn là nói một chút cái này Long thi thể giá ah!\"<br>\"Cái này Long toàn thân đều là bảo bối, chỉ là lại là không thể cầm tiền lời!\" An Bích như Đạo.<br>\"Vì sao?\"<br>\"Ngươi BKFStmN là muốn ta An Gia trêu chọc kia Thanh Long bộ tộc sao?\" An Bích như Đạo: \"Long tộc cực kỳ kiêu ngạo, nếu để cho bọn họ biết bọn họ thành viên bị loài người cầm tới quay bán, hoặc là buôn bán, bọn họ nhất định sẽ không chết không thôi! Tuy rằng ta An Gia không hãi sợ, nhưng là thực sự không cần thiết không duyên cớ vô cớ trêu chọc cường địch!\"<br>Dương Diệp nhướng mày, đang chuẩn bị nói cái gì, An Bích như cũng lại nói: \"Bất quá ta An Gia lại là có thể mang cái này cụ Long Thi chế tạo thành cực phẩm Huyền bảo!\"<br>Nghe vậy, Dương Diệp vui vẻ, Đạo: \"Như thế tốt lắm!\".<br><br>"]