["<br>Đột nhiên, Dương Diệp tốc độ rồi đột nhiên bạo tăng, sau đó quỷ dị xuất hiện ở Mục Quân phía sau, sau đó Long Cốt Kiếm mang theo lướt một cái kiếm quang đâm thẳng Mục Quân lưng, giản đơn, mau lẹ, không có chút nào xinh đẹp cùng dư thừa động tác!<br>Tại Dương Diệp đột nhiên tiêu thất tại tại chỗ một khắc kia, Mục Quân sắc mặt liền thay đổi.<br><br>Đúng lúc này, thấy lạnh cả người tự phía sau hắn kéo tới, Mục Quân một hãi, xoay người đó là một quyền đánh ra, một cái thật nhỏ kim sắc năng lượng kim long rồi đột nhiên tránh hiện ra, sau đó hắn chuẩn bị bứt ra trở ra, thoát ly chiến đấu, nhưng mà, Dương Diệp kiếm trong tay hơi phiến diện, đánh vào năng lượng đó kim long giữa chân mày, Phanh một tiếng vang nhỏ, kim long vỡ ra được.<br>Nhìn thấy một màn này, Mục Quân trong mắt rốt cục xuất hiện lướt một cái kinh khủng, hắn Huyền kỹ là thiên cấp hạ phẩm, nhưng mà nhưng là bị Dương Diệp giản đơn một kiếm liền phá vỡ, Dương Diệp là như thế nào làm được?<br>Dương Diệp Khả không lãng phí thời gian, một kiếm phá đi Mục Quân Huyền kỹ, tiếp theo, thủ đoạn khẽ động, một cái nhanh xông, trường kiếm tiến quân thần tốc, mũi kiếm đâm vào Mục Quân nơi ngực, nhưng mà Dương Diệp cũng nhướng mày, bởi vì hắn Kiếm bị vật gì vậy ngăn trở ở, tại không cách nào tiến nửa thốn! Trường kiếm nhẹ nhàng xoay tròn, tiếp theo một chọn, Mục Quân y phục nhất thời vỡ ra được, bên trong, là nhất kiện tản ra kim quang kim sắc Huyền Giáp!<br>\"Ha ha...\"<br>Mục Quân đột nhiên phá lên cười, nở nụ cười chỉ chốc lát, hắn nhìn Dương Diệp, trong mắt tràn đầy châm chọc cùng vẻ hài hước, Đạo: \"Dương Diệp, ngươi không phải là một kiếm phá vạn pháp sao? Tới, ta đứng ở chỗ này cho ngươi đâm, ngươi đâm nha, ta nhìn ngươi một chút có thể hay không đâm rách cái này chuẩn đạo khí Nhân Hoàng Giáp, tới, đừng nói ta chưa cho ngươi cơ hội!\"<br>Không để ý tới kia đắc ý Mục Quân, Dương Diệp trong tay Long Cốt Kiếm đột nhiên nghiêng chọn mà lên, làm cùng Mục Quân nơi cổ lúc, chợt một gọt, nhưng mà, làm Long Cốt Kiếm mũi kiếm muốn chạm đến Mục Quân nơi cổ lúc, một mảnh kim sắc lân giáp phúc đắp lên Mục Quân cổ của, chặn Dương Diệp Long Cốt Kiếm, càng chấn Long Cốt Kiếm Ong ong rung động!<br>Dương Diệp nhướng mày, cái này Mục Quân trong miệng nói Nhân Hoàng Giáp lực phòng ngự rất mạnh a, hơn nữa bao trùm Mục Quân toàn thân, một điểm kẽ hở cũng không.<br>Thế nào phá?<br>Mục Quân trên mặt không thèm càng đậm: \"Người này Hoàng Giáp là chuẩn đạo khí, nội ẩn chứa lịch đại Nhân Hoàng khí tức, có thiên địa phù hộ, đừng nói ngươi chỉ là mới vừa trở thành Linh Giả Cảnh huyền giả, tính là ngươi là Linh Giả Cảnh tột cùng cường giả cũng không làm gì được kia.\"<br> <br>\"Phải không?\"<br>Dương Diệp đột nhiên quỷ dị cười, đầu ngón chân nhẹ một chút mặt đất, điện xạ ra, trong tay Long Cốt Kiếm thẳng tắp đâm vào Mục Quân mi tâm chỗ, Mục Quân trên mặt như trước mang theo nồng đậm không thèm, bởi vì Dương Diệp Kiếm như trước bị Nhân hoàng Giáp ngăn trở.<br><br>Đột nhiên, Dương Diệp khóe miệng nổi lên lướt một cái tà cười, một luồng thật nhỏ Hỏa Diễm rồi đột nhiên xuất hiện ở mũi kiếm chỗ, người nọ Hoàng Giáp hiện ra lân phiến nhất thời lõm đi vào.<br>Mục Quân sắc mặt trong sát na liền trắng, đang chuẩn bị né tránh, nhưng mà lúc này, Dương Diệp mũi kiếm cũng chợt xoay tròn, sau đó, Xuy một tiếng, kia lân phiến nứt ra rồi một cái thật nhỏ nhân khẩu, Dương Diệp Huyền Kiếm tự Mục Quân nơi mi tâm xuyên qua!<br>Giữa sân mọi người ngây ra như phỗng, bất kể là nhân loại huyền giả, còn là Ma minh Yêu tam tộc huyền giả đều ngừng chiến đấu, ngây ngô như gà gỗ nhìn kia nơi mi tâm xuất hiện một cái kiếm động Mục Quân.<br><br>Dương Diệp khi nào thay đổi kinh khủng như vậy ? Bước vào Linh Giả Cảnh Hồn U cùng với cái này Mục Quân đều bị hắn Trảm với dưới kiếm!<br>Một bên, Lạc Tuyết trong mắt có vẻ ngưng trọng, bởi vì hắn phát hiện, lúc này Dương Diệp tựa hồ bất đồng!<br>Mà một bên An Nam Tĩnh trong mắt còn lại là lóe ra vẻ hưng phấn hào quang, tựa như thợ săn phát hiện con mồi thông thường.<br>Một kiếm chém giết Mục Quân, Dương Diệp tay nhất chiêu, Mục Quân trong tay kia miếng Nhân Hoàng Ấn còn có mặc trên người món đó Nhân Hoàng Giáp nhất thời bay đến trong tay hắn, nhưng mà, Dương Diệp còn chưa tới kịp vui vẻ, kia hai kiện chuẩn đạo khí lại đột nhiên bộc phát ra một đạo rực rỡ kim quang, sau đó mang Dương Diệp trực tiếp bao phủ đi vào!<br>Khí linh hộ chủ!<br>Kim quang trong, Dương Diệp hừ lạnh một tiếng, Kiếm Ý phún ra ngoài, trong nháy mắt mang tầng kia kiếm quang phá vỡ, sau đó hai tay một trảo, liền đem hai kiện chuẩn đạo khí nắm ở trong tay.<br> <br><br>Hai kiện chuẩn đạo khí còn muốn giãy dụa, nhưng là bị Dương Diệp trực tiếp ném vào vòng xoáy đan điền nội, tiến nhập vòng xoáy đan điền, hai kiện chuẩn đạo khí nhất thời thành thật xuống.<br>Tay lần thứ hai nhất chiêu, kia Mục Quân trên tay đeo nạp giới bay đến trong bàn tay hắn, cũng không có xem, Dương Diệp liền đem kỳ thu vào.<br><br>Hiện tại cũng không phải là xem bảo bối thời điểm, hắn còn có chuyện trọng yếu hơn muốn làm!<br>Đúng lúc này, một đạo kiếm quang ở trong sân chợt lóe lên, kia Mục Quân thi thể trực tiếp tiêu thất ở tại giữa sân.<br><br>Dương Diệp khẽ cau mày, cũng không đi quản, tay cầm Long Cốt Kiếm, xoay người nhìn về phía một bên Trương Liễu cùng Dạ Vẫn, khi thấy trên người của hai người kia rậm rạp chằng chịt vết máu lúc, một luồng lệ khí tự Dương Diệp trong mắt lóe lên.<br><br>Hít sâu một hơi, Dương Diệp đi tới hai người trước mặt, sau đó móc ra một thanh cực phẩm trị liệu phù vỗ vào trên người của hai người, Đạo: \"Chuyện kế tiếp, giao cho ta ah!\"<br>Dứt lời, Dương Diệp nhìn về phía một bên Ma Kha, sau đó chậm rãi đi hướng Ma Kha, Đạo: \"Kỳ thực, bất kể là nhân loại, còn là Ma Tộc, đều có thể tại đây tầng thứ tư trong hảo hảo tu luyện.<br><br>Đại gia tới Tiềm Long Tháp mục đích, chỉ là trở nên mạnh mẻ mà thôi! Mà các ngươi Ma minh Yêu tam tộc, cũng muốn đem chúng ta chém tận giết tuyệt.<br><br><br>Ta muốn hỏi một chút, ngươi mang chúng ta chém tận giết tuyệt sao? Ma Kha, nhìn bên cạnh ngươi Ma Tộc thành viên thi thể, đây là ngươi muốn sao?\"<br>\"Buồn cười!\" Ma Kha bật cười một tiếng, Đạo: \"Dương Diệp, nếu như nhân loại các ngươi trước có người đạt được Linh Giả Cảnh, ngươi cảm thấy ngươi môn nhân loại huyền giả sẽ cùng chúng ta sống chung hòa bình sao? Ha hả, ta xem khi đó, bị tàn sát chính là chúng ta Ma Tộc huyền giả ah.<br><br>Không râu tại nhiều lời, thực lực B2ySBWK ngươi tựa hồ tăng nhiều, cũng tốt, không cần chờ Tiềm Long Bảng , chúng ta bây giờ liền quyết nhất tử chiến làm sao?\"<br>\"Quả thực không cần nhiều lời!\" Dương Diệp gật đầu.<br><br>Hắn không phải là một cái ưa thích nói nhảm người, sở dĩ nói nhảm, là hắn trong lòng đau lòng, đau lòng giữa sân chết đi những người đó loại huyền giả còn có theo hắn đám kia sát thủ.<br><br>Trước khi, những người này cũng còn rõ ràng ở trước mặt hắn a, mà bây giờ, những người này lại là trở thành từng cổ một thi thể lạnh như băng.<br>Hắn Dương Diệp không phải là một cái nhân từ mềm lòng người, đối mặt địch nhân, cho dù là giết thượng 100 vạn, hắn chân mày cũng sẽ không nháy mắt một chút! Thế nhưng khi thấy người một nhà từng cái một trở thành một cụ cụ thi thể lạnh như băng lúc, hắn cũng nhịn không được tâm đau.<br><br>Đây là một cái ích kỷ nghĩ cách, thế nhưng thử hỏi, thế nhân ai có thể đủ làm được vô tư?<br>Vẫn là câu nói kia, hắn Dương Diệp giúp thân không giúp lý, bởi vì tại nguy nan thời điểm, đứng ở bên cạnh ngươi, vĩnh viễn là thân nhân của ngươi cùng huynh đệ.<br><br> <br>Lý? Khác xả đạm, quả đấm của người nào lớn kia liền đứng ở ai bên kia!<br>\"Ngươi như chết, ở đây cùng với lầu dưới tất cả nhân loại huyền giả, không có người nào có thể sống ly khai Tiềm Long Tháp!\" Một cổ ma khí tự Ma Kha trong cơ thể bừng lên, Minh Thần Thương tại Ma Kha trong tay, cấp tốc xoay tròn, mũi thương chỗ, lóe ra lạnh lẽo, làm người sợ hãi màu u lam hàn mang!<br>Dương Diệp gật đầu, Đạo: \"Một dạng, ngươi Ma Kha như chết, đi tới Nam Vực tất cả Ma Tộc huyền giả, ừ, còn có Minh Tộc cùng với yêu tộc huyền giả mang một cái cũng không thể quay về.\"<br>\"Ha ha...!Vậy thì tới đi!\"<br>Ma Kha ngửa đầu một tiếng thét dài, lập tức, chân phải chợt đạp đất, cầm trong tay Minh Thần Thương bạo xạ ra, trong chớp mắt đi tới Dương Diệp trước người, trong tay Minh Thần Thương thuấn phát tới Dương Diệp ngực chỗ, lực lượng cường đại, trực tiếp có thể dùng Minh Thần Thương nơi đi qua không gian nghiêm trọng vặn vẹo dâng lên.<br>Dương Diệp sắc mặt bất biến, làm Minh Thần Thương đi tới trước ngực hắn chỉ số cm thời điểm, trong tay hắn Long Cốt Kiếm nhẹ nhàng điểm một cái, đánh vào kia Minh Thần Thương thương dưới kiếm phương nửa thốn chỗ, Đang một tiếng, kia Minh Thần Thương trong ẩn chứa lực lượng kinh khủng nhất thời bị tan mất tám phần mười.<br><br>Cửu, cùng lúc đó, kia Minh Thần Thương cũng là trực tiếp bị Dương Diệp điểm này, cải biến phương hướng.<br>Dương Diệp không có buông tha cơ hội lần này, một cái bước xa, trong tay Long Cốt Kiếm đâm thẳng Ma Kha trong ngực, nhanh như thiểm điện!<br>Biết rõ Ma Kha thân thể phòng ngự kinh khủng, Dương Diệp không có ở tàng tư, U Minh Quỷ hỏa hóa thành một đoàn lớn chừng ngón cái Hỏa Diễm bao vây ở tại chỗ mũi kiếm, mà Dương Diệp cũng mang tự toàn thân của mình thân thể lực lượng tất cả đều hội tụ ở tại mũi kiếm chỗ, lúc này Dương Diệp chỗ mũi kiếm ẩn chứa lực lượng là cực kỳ kinh khủng, mũi kiếm nơi đi qua, từng đạo khí bạo không ngừng bên tai!<br>Cảm giác được Dương Diệp trong kiếm ẩn chứa lực lượng kinh khủng, Ma Kha không dám khinh thường, không dám hắn cũng không có tuyển chọn né tránh, bởi vì lúc này một khi né tránh, vậy thì tương đương với thua khí thế, đương nhiên, cũng là bởi vì lúc này khoảng cách gần như thế, hắn căn bản không cách nào né tránh! Nếu không thể né tránh, vậy cũng chỉ có đón đỡ!<br>Ma Kha một tiếng lịch uống, đầy hắc sắc lân phiến trái quyền chợt đánh phía Dương Diệp mũi kiếm, ngay Ma Kha nắm tay muốn đánh vào Dương Diệp chỗ mũi kiếm lúc, Ma Kha con ngươi kịch liệt co rụt lại, bởi vì hắn phát hiện, Dương Diệp bản thể đã tiêu thất ở tại tại chỗ, lúc này trước mặt hắn, chỉ là Dương Diệp một đạo tàn ảnh!<br>Đúng lúc này, một đạo bén nhọn chói tai tiếng xé gió rồi đột nhiên sau lưng Ma Kha vang lên, lập tức, một thanh hiện lên thật nhỏ hỏa quang mũi kiếm trong nháy mắt đánh vào phía sau lưng của hắn chỗ...<br><br>"]