["<br>\"Siêu phẩm Năng Lượng thạch!\"<br>Cô gái áo đen thanh âm trong mang theo nồng đậm vẻ khiếp sợ, làm như không xác định, kỳ vung tay phải lên, Dương Diệp trong tay kia miếng siêu phẩm Năng Lượng thạch đó là rơi vào rồi trong tay nàng.<br><br>Cảm thụ được trong tay chiếu lấp lánh kia miếng siêu phẩm Năng Lượng thạch bên trong ẩn chứa tinh thuần năng lượng, lần này, nàng xác định.<br><br>Đây thật là siêu phẩm Năng Lượng thạch!<br>\"Ngươi vì sao có cái này siêu phẩm Năng Lượng thạch! Ngươi còn có bao nhiêu?\" Cô gái áo đen trầm giọng hỏi.<br><br>Cái này siêu phẩm Năng Lượng thạch tuy rằng rất trân quý, thế nhưng An Gia cũng không phải là không có, nàng sở dĩ khiếp sợ, mà là bởi vì cái này siêu phẩm Năng Lượng thạch trong năng lượng ẩn chứa, so nàng đã gặp qua bất luận cái gì siêu phẩm Năng Lượng thạch đều phải nồng nặc cùng tinh thuần.<br>Đương nhiên, là tối trọng yếu là nàng rất nghi hoặc Dương Diệp tại sao lại có loại này siêu phẩm Năng Lượng thạch.<br><br>Phải biết rằng, cực phẩm Năng Lượng thạch cùng cực phẩm trở lên, thông thường đều chỉ tồn tại cái nào siêu cấp thế gia cùng đại tông môn.<br><br>Cực phẩm Năng Lượng thạch có lẽ có một ít tán tu sẽ có, thế nhưng siêu phẩm, cơ bản không có khả năng!<br>Nếu như Dương Diệp là Hoàng Giả Cảnh cường giả, có cái này siêu phẩm Năng Lượng thạch, nàng ngược không sẽ khiếp sợ, thế nhưng Dương Diệp chỉ là một gã Linh Giả Cảnh huyền giả.<br><br>.<br><br>.<br><br>.<br><br>.<br>\"Không thể trả lời! Ngươi chỉ nói cái này siêu phẩm Năng Lượng thạch cũng không thể được đổi cái này u linh sáo trang ah!\" Dương Diệp đương nhiên sẽ không nói cho đối phương biết cái này siêu phẩm Năng Lượng thạch là từ đâu tới, mang thứ này lấy ra nữa, không phải là hắn tín nhiệm đối phương, thật sự là bất đắc dĩ, bởi vì lúc này, hắn rất cần mấy thứ này, có mấy thứ này tại, kia 105 vị huynh đệ mệnh là hơn vài phần bảo đảm!<br>Không thì, hắn là quyết định sẽ không mang siêu phẩm Năng Lượng thạch đầu lấy ra nữa.<br>Cô gái áo đen trầm mặc một hồi, Đạo: \"Một quả siêu phẩm Năng Lượng thạch tuy rằng trân quý, thế nhưng phải thay đổi trọn bộ u linh sáo trang, không thể nghi ngờ là không thể nào.\" Nói đến đây, cô gái áo đen dừng một chút, lại nói: \"Trừ phi ngươi có càng nhiều!\"<br>Nghe vậy, Dương diệp tâm trung rùng mình, đối phương cái này một câu cuối cùng, làm cho hắn cảm nhận được một cổ không rõ cảm giác nguy hiểm.<br><br> <br>Cái này siêu phẩm Năng Lượng thạch thế nhưng Hoàng Giả Cảnh cường giả đều biết động tâm a! Nếu như bại lộ nhiều lắm, trước mắt nữ nhân này giết người đoạt bảo, tự mình lấy cái gì để ngăn cản? Nghĩ vậy, Dương Diệp đã có quyết đoán!<br>Dương Diệp lắc đầu, Đạo: \"Xin lỗi, đã không có.<br><br>Nếu không thể đổi, ta đây liền cáo từ !\" Nói xong, Dương Diệp xoay người rời đi.<br><br>Tuy rằng hắn rất tâm động kia u linh sáo trang, thế nhưng, còn là mạng nhỏ quan trọng hơn.<br>Đi hai bước, Dương Diệp đột nhiên ngừng lại, bởi vì An Bích như chẳng biết lúc nào xuất hiện ở trước mặt hắn.<br><br>Lúc này An Bích Như thần sắc thản nhiên, nhìn hắn lúc, trong mắt bình tĩnh như nước, không có một tia gợn sóng, phảng phất hắn là một cái người xa lạ thông thường.<br>\"Ngũ miếng siêu phẩm Năng Lượng thạch đổi một bộ u linh sáo trang, ngươi có bao nhiêu siêu phẩm Năng Lượng thạch, ta liền có bao nhiêu u linh sáo trang!\" An Bích như lạnh lùng nói.<br>\"Ta muốn 200 bộ!\" Dương Diệp không cùng đối phương khách sáo, hoặc là làm cái gì dây dưa.<br>An Bích như nhìn cô gái áo đen liếc mắt, người sau khẽ gật đầu, sau đó tiêu thất ở tại tại chỗ.<br>Giữa sân chỉ còn lại có hai người, Dương Diệp trầm mặc, An Bích như cũng trầm mặc, bầu không khí nhất thời có chút quỷ dị.<br>\"Lúc đầu chuyện, xin lỗi!\" Dương Diệp cảm giác mình hẳn là nói lời xin lỗi, dù sao lúc đó là hắn xâm phạm đối phương, tuy rằng đó là máu của Chân long duyên cớ, nhưng bất kể như thế nào, là hắn xâm phạm đối phương.<br><br>Nam nhân, không sợ phạm sai lầm, thế nhưng phạm sai lầm nếu dám đảm đương cùng thừa nhận.<br>\"Ngươi nghĩ một câu xin lỗi có thể xong chưa?\" An Bích như nhìn thẳng Dương Diệp, thanh âm băng lãnh.<br>Dương Diệp trầm mặc một hồi, Đạo: \"Ta chưa từng có nói qua cần vật gì vậy để đền bù ngươi, bởi vì ta biết, bất kỳ vật gì đều bù đắp không được.<br><br>Dùng đồ vật để đền bù, là đúng của ngươi vũ nhục.<br><br>Ta phải về Nam Vực , lần này trở lại, không biết còn có cơ hội hay không tới Cổ Chiến Trường.<br><br>Ta có thể hứa hẹn, nếu như ta đến lúc đó còn sống, tất tới Cổ Chiến Trường, chúng ta làm chấm dứt, làm sao?\"<br>Lúc đầu việc, sai chung quy khi hắn, hắn không muốn qua trốn tránh trách nhiệm, thế nhưng giờ này khắc này, hắn lại không thể tới cùng đối phương làm một cái kết.<br><br>Bởi vì hắn còn có chuyện trọng yếu hơn muốn làm.<br>An Bích như nhìn Dương Diệp, không nói gì, Dương Diệp cùng đối phương đối diện.<br> <br><br>Một lát, An Bích như làm như chịu không nổi Dương Diệp ánh mắt, ánh mắt dời ra, Đạo: \"Nhớ kỹ ngươi giờ này khắc này đã nói!\"<br>\"Đương nhiên!\" <br>Lúc này, cô gái áo đen xuất hiện ở Dương Diệp trước mặt của, cùng lúc đó, một quả đen nhánh nạp giới xuất hiện ở Dương Diệp trước mặt của.<br>Nhìn lướt qua nạp giới trong gì đó, Dương Diệp vui vẻ, trong lòng đồng thời cũng thầm than cái này An Gia tài đại khí thô, bởi vì bên trong không nhiều không ít vừa vặn 200 bộ u linh sáo trang.<br><br>200 món sáo trang a, mỗi một món đều là thiên cấp hạ phẩm, cái này An Gia nhưng lại như là này buông lỏng liền đem ra, cái này tài lực, chỉ sợ cũng coi như là một ít cửu phẩm tông môn đều khó khăn lấy làm được ah!<br>Dương Diệp cũng không nét mực, vung tay phải lên, 1 nghìn miếng siêu phẩm Năng Lượng thạch xuất hiện ở trước mặt hai người.<br><br>Hắn không tín nhiệm cô gái áo đen này, thế nhưng đối với An Bích như, hắn vẫn còn có chút tín nhiệm.<br><br>Bởi vì hắn có thể cảm giác được, đối phương cũng không có hướng muốn giết hắn, hoặc là chỗ hiểm hắn.<br><br>Nếu như đối phương thật có cái ý niệm này, hắn lúc đầu liền chết!<br>An Bích như cùng bóng đen nữ tử hai người coi như là thấy thể diện quá lớn, thế nhưng tại nhìn thấy một ngàn này miếng siêu phẩm Năng Lượng thạch lúc, hai người hay là bị khiếp sợ đến rồi.<br>1 nghìn miếng siêu phẩm Năng Lượng thạch, chỉ sợ cũng coi như là cửu phẩm tông môn đều không cách nào lấy ra nhiều như vậy tới a! Mà cái này Dương Diệp cũng tiện tay liền lấy ra tới.<br><br>Hắn đến tột cùng là từ đâu đạt được cái này siêu phẩm Năng Lượng thạch? Trong lòng hai người rất là nghi hoặc.<br>Hai nàng nhìn Dương Diệp, trầm mặc.<br><br>Tuy rằng các nàng đã nắm giữ Dương Diệp tất cả tư liệu, thế nhưng, giờ này khắc này các nàng nghĩ, các nàng mới vừa mới bắt đầu nhận thức Dương Diệp.<br><br>Đặc biệt An Bích như, cái loại cảm giác này mạnh phi thường liệt.<br>\"Ngươi chút thực lực ấy cùng thế lực, trở lại Nam Vực, cửu tử nhất sinh!\" An Bích như đột nhiên nói: \"Nam Vực, giống như là một cái núi lửa đến rồi bạo phát điểm, chỉ cần một cái Hỏa Tinh, cái này ngọn núi lửa chỉ biết triệt để bộc phát ra, thân ở cái này ngọn núi lửa trung tâm, thậm chí là xung quanh, đều có thể sẽ bị đốt đốt thành tro bụi, ngươi hiểu chưa?\"<br>An Bích như lúc này cũng không rõ tâm cảnh của mình, nàng không rõ nàng tại sao muốn nói những lời này.<br><br>Hận Dương Diệp sao? Không hận sao? Nàng không biết, bởi vì nàng chẳng bao giờ nghiêm túc nghĩ tới vấn đề này.<br><br><br>Đối với vấn đề này, nàng có thể nói là một mực trốn tránh.<br><br>Trước đây đang trốn tránh, hiện tại đang trốn tránh, thậm chí sau này khả năng cũng sẽ ở trốn tránh!<br>Dương Diệp có chút ngoài ý muốn, đối phương lời này, mang theo quan tâm mùi vị, trong lòng hơi ấm, Đạo: \"Ta đương nhiên minh bạch lần này ta trở lại muốn đối mặt là cái gì, thế nhưng ta phải trở lại, chỗ đó, có ta người thân nhất, lúc này đây, nếu như không thể cứu ra nàng, kia, vậy giết cái long trời lở đất ah!\"<br>\"Mẹ ngươi?\" An Bích như hỏi.<br>Dương Diệp gật đầu.<br>An Bích như trầm mặc.<br><br>Nàng biết, Dương Diệp hồi Nam Vực việc này, ai cũng khuyên không được.<br><br>Bất quá nàng còn chưa phải nghĩ buông tha, Đạo: \"Bách Hoa Cung nội tình, thật không phải là lúc này ngươi có thể đối kháng.<br><br>Bọn họ Hoàng Giả Cảnh cường giả, thì có hai vị, Tôn Giả Cảnh cường giả, càng hơn mười vị nhiều, mà Linh Giả Cảnh dưới cường giả, càng nhiều đếm không xuể.<br><br>Mà còn ngươi? Ngươi có cái gì?\"<br>Dương Diệp khẽ cười cười, hắn có cái gì? Hắn đương nhiên là có đến lá bài tẩy của mình cùng dự định, hắn cũng sẽ không ngốc về đến Nam Vực đi chịu chết.<br>\"Ngươi là muốn dựa vào cái kia tiểu cô nương?\" An Bích như trầm giọng hỏi.<br>\"Nếu như có thể nói thì tốt rồi!\" Dương Diệp cười khổ cười, thần bí kia tiểu cô nương thực lực cường đại là không thể nghi ngờ, nhưng là đối phương khả năng giúp hắn sao? Tiểu cô nương kia đối với hắn có thể là có thêm tràn đầy ác ý.<br><br>Còn nữa, tính là đối phương đồng ý giúp hắn, hắn cũng là không dám làm cho đối phương giúp.<br><br>Phải biết rằng, tiểu cô nương kia một khi bại lộ, kia theo bại lộ, rất có thể còn có tiểu vòng xoáy, đến lúc đó, vô số cường giả tới tìm hắn.<br><br>.<br><br>.<br><br>.<br><br>.<br>Nghĩ đến khả năng này, Dương Diệp cả người chính là một cái lạnh run.<br>An Bích như không ở hỏi, chỉ là nhìn Dương Diệp liếc mắt, sau đó xoay người rời đi, đi mấy bước, nàng đột nhiên lại ngừng lại, đưa lưng về phía Dương Diệp Đạo: \"Ta ngày đó đột nhiên cảm giác được tự thân nhiều một chút đồ vật, là ngươi tại tiềm long đài gia trì số mệnh thời điểm chuyển tặng cho ta số mệnh?\"<br> <br>\"Là!\" Dương Diệp gật đầu, lúc đầu gia trì số mệnh lúc, hắn quả thực cũng mang cô gái trước mắt tính ở trong đó.<br>An Bích như đứng tại chỗ trầm mặc một chút, sau đó nói: \"Ta không thích thiếu người của người tình! Tiểu Thanh, Tiểu Hồng\" An Bích như dứt lời, hai gã hắc bào nữ tử nhất thời xuất hiện ở An Bích như phía sau.<br>Hai nàng đối về An Bích như thi lễ một cái, rồi hướng An Bích như bên cạnh cô gái áo đen thi lễ một cái, sau đó đứng ở một bên trầm mặc.<br><br>F0xjlx <br>\"Các nàng hai người là Tôn Giả Cảnh thực lực, ta làm cho các nàng giúp ngươi đoạn đường, cũng coi như còn ngươi chuyển tặng số mệnh của người tình!\" An Bích như nói xong câu này, không ở dừng lại, bước nhanh rời đi.<br>Cô gái áo đen nhìn Dương Diệp liếc mắt, sau đó đối kia hai cái hắc bào cô gái nói: \"Hộ tống hắn trở lại Nam Vực sau, các ngươi sẽ trở lại, Nam Vực chuyện, không nên đi đúc kết, minh bạch?\"<br>\"Là, sư phụ!\"<br>Hai nàng cung kính nói.<br>Cô gái áo đen mặt hướng Dương Diệp, Đạo: \"Chúc ngươi nhiều may mắn!\" Dứt lời, thân hình khẽ run lên, quỷ dị tiêu thất ở tại tại chỗ.<br>Dương Diệp sờ sờ mũi, đối phương đây là đang chúc phúc sao? Lắc đầu, Dương Diệp nhìn về phía kia hai gã hắc bào nữ tử.<br><br>Nhìn thấy hai người, Dương diệp tâm trung nhúng qua một tia dòng nước ấm.<br><br>Hắn biết, An Bích như câu kia trả nhân tình là giả, mượn trả nhân tình lý do này giúp hắn mới là thật.<br>Lần thứ hai lắc đầu, không ở đi muốn những thứ này, Dương Diệp ly khai mật thất.<br><br>Hiện tại đi muốn những thứ này, đều không có ý nghĩa gì.<br><br>.<br><br>.<br>Cổ Vực Thành bên ngoài mấy trăm dặm một chỗ đất trống, tại Dương Diệp trước mặt, là 105 danh thân mặc hắc bào hắc y nhân.<br>Những hắc y nhân này không có thi triển thân pháp, nhưng khiến người ta không - cảm giác chút nào khí tức, phảng phất cùng bọn họ không khí chung quanh hòa làm một thể thông thường!<br>Nhìn những người ở trước mắt, Dương Diệp hài lòng gật đầu, kia u linh sáo trang quả nhiên không sai, có cái này u linh sáo trang, những sát thủ này mang thay đổi tăng thêm sự kinh khủng, trở thành hắn mỗi một tên địch nhân ác mộng!<br>\"Kiếm Chủ, đi bây giờ?\"<br>Dương Diệp phía sau, Dạ Vẫn hỏi.<br>Dương Diệp lắc đầu, Đạo: \"Còn kém một người?\"<br>Dạ Vẫn sửng sốt, đang chuẩn bị nói chuyện, lúc này, Dương Diệp cũng đột nhiên cười, Đạo: \"Nàng tới!\"<br>Dạ Vẫn theo Dương Diệp ánh mắt nhìn lại, khi nhìn thấy người lúc, Dạ Vẫn nhất thời ngây ngẩn cả người.<br>Người vừa tới không phải là người khác, đúng là kia Vũ Thần An Nam Tĩnh! Chỉ thấy An Nam Tĩnh cõng kia Liệt Thiên Thương, chính chậm rãi hướng bọn họ bên này đi tới.<br>Kiếm Chủ chờ người là nàng?<br><br>"]