["<br>\"Là Mục Quân!\"<br>Lúc này, nghe được trong cung điện đạo kia tiếng cười to Hiểu Vũ Tịch đột nhiên sắc mặt ngưng trọng nói.<br>\"Ngươi nhận thức?\" Dương Diệp Vấn Đạo.<br>Hiểu Vũ Tịch gật đầu, Đạo: \"Hắn là Trung Vực Đỉnh Hán Đế Quốc Thái Tử, Đỉnh Hán Đế Quốc ngươi có thể chưa từng nghe qua, nói như thế, đế quốc này thế lực, không kém bất kỳ một cái nào cửu phẩm tông môn cùng siêu cấp lánh đời thế gia, bởi vì tự đại lục phân liệt tới nay, không, phải nói đại lục còn chưa phân liệt trước khi, đế quốc này cũng đã tồn tại! Bọn họ tồn tại lịch sử, so hiện tại bất kỳ một cái nào cửu phẩm tông môn đều phải đã lâu!\"<br>\"Cùng Nam Vực Đại Tần đế quốc so sánh với, ai mạnh?\" Dương Diệp trầm giọng hỏi.<br>\"Hoàn toàn không thể so sánh!\" Hiểu Vũ Tịch lắc đầu nói: \"Ngươi cũng biết, tại Trung Vực có một chi mười vạn người quân đội, con này quân đội tên là \"Phệ Hồn\".<br><br>Con này quân đội làm cho lánh đời thế gia cùng những Cửu đó phẩm tông môn đều kiêng kỵ không ngớt, bởi vì bên trong mỗi người, thấp nhất đều là Linh cấp cường giả!\"<br>\"Mười vạn Linh cấp binh sĩ?\" Dương Diệp cả kinh nói.<br>Hiểu Vũ Tịch gật đầu, Đạo: \"Đây vẫn chỉ là bọn họ trên mặt nổi thực lực, về phần ẩn núp, sợ rằng còn càng kinh người hơn!\"<br>Dương Diệp lắc đầu cười khổ cười, mười vạn Linh cấp binh sĩ, vẫn chỉ là trên mặt nổi thực lực, cái này Đỉnh Hán Đế Quốc thực lực, đến tột cùng cường đến rồi loại nào trình độ?<br>\"Đáng giá một nói là!\" Lúc này, Hiểu Vũ Tịch đột nhiên nói: \"Vạn năm trước, Kiếm Tông tổ sư đã từng cùng đế quốc này phát sinh qua một lần xung đột!\"<br>\"Về sau thế nào?\" Dương Diệp nhất thời hứng thú, đại lục đệ nhất cường giả cùng cái này Đỉnh Hán Đế Quốc xảy ra xung đột, tình này tiết tuyệt đối đặc sắc a!<br>Hiểu Vũ Tịch nhìn Dương Diệp liếc mắt, sau đó nói: \"Kiếm Tông tổ sư dẫn theo một thanh kiếm trực tiếp đánh đến nơi này Đỉnh Hán Đế Quốc hoàng cung Kim Loan điện, lúc đó Đỉnh Hán Đế Quốc bộ mặt mất hết, sau cùng bất đắc dĩ chỉ có thể mở ra hộ quốc đại trận, nhưng mà cái này hộ quốc đại trận như trước bị Kiếm Tông tổ sư phá vỡ, sau cùng bất đắc dĩ, Đỉnh Hán Đế Quốc ba vị lánh đời Thái Thượng Trưỏng Lão phải xuất sơn!\"<br>\"Sau đó thì sao?\" Dương Diệp không kịp chờ đợi truy vấn.<br>\"Sau đó Kiếm Tông tổ sư rút đi!\" Hiểu Vũ Tịch Đạo.<br>\"Kiếm Tông tổ sư thất bại?\" Dương Diệp kinh ngạc nói.<br>Hiểu Vũ Tịch lắc đầu, Đạo: \"Không bại, thế nhưng cũng không thắng, bởi vì kia ba vị Thái Thượng Trưỏng Lão tụ tập Đỉnh Hán Đế Quốc cả quốc gia Tín Ngưỡng Chi Lực tới đối kháng cái này Kiếm Tông tổ sư, một quốc gia chi lực, cộng thêm.<br><br>Sắp tới trăm vị Hoàng Giả Cảnh cường giả cùng ba vị Thánh cảnh cường giả.<br><br>.<br><br>.<br> <br><br>Cho dù là vô địch khắp thiên hạ Kiếm Tông tổ sư cũng chỉ có tạm thời rút đi! Bất quá hắn lui trước khi đi, vẫn như cũ mang Đỉnh Hán Đế Quốc ngay lúc đó hoàng đế cùng một danh Thái Thượng Trưỏng Lão chém giết!\"<br>\"Trăm vị Hoàng Giả Cảnh cường giả, ba vị Thánh cảnh cường giả.<br><br>.<br><br>.\" Dương Diệp cổ họng lăn lăn, như vậy nội tình, cũng quá kinh khủng điểm ah!<br>Hiểu Vũ Tịch gật đầu, Đạo: \"Cũng là lần kia, thế nhân mới thấy được cái này Đỉnh Hán Đế Quốc kinh khủng! Ngoại trừ Không Gian Điêu bộ tộc, có thể mang Kiếm Tông tổ sư bức đi, cũng liền đế quốc này !\"<br>Cái này Kiếm Tông tổ sư, năm đó đến tột cùng cường đến trình độ nào? Dương Diệp trong mắt lóe lên lướt một cái ngoan sắc, nếu như mình hiện tại có Kiếm Tông tổ sư thực lực, mẫu thân của mình, còn có thể bị người nhốt tại Bách Hoa Cung chịu kia vô tận thống khổ sao? Nếu như mình có Kiếm Tông tổ sư thực lực, tiểu tử kia người nhà còn có thể ngăn trở mình cùng tiểu tử kia ở một chỗ sao? Nếu có Kiếm Tông tổ sư.<br><br>.<br><br>.<br>Thế giới này, từ trình độ nào đó mà nói là, có thực lực, chẳng khác nào có hết thảy!<br>\"Rầm rầm oanh!\"<br>Lúc này, trong cung điện lần thứ hai truyền ra vài đạo đinh tai nhức óc địa tiếng oanh minh.<br>Lúc này, Hiểu Vũ Tịch nhìn Dương Diệp liếc mắt, sau đó nói: \"Sau này ngươi nếu là muốn cùng kia Mục Quân giao thủ, ghi nhớ kỹ phải cẩn thận!\" Nói đến đây, nàng dừng một chút, sau đó nói: \"Kỳ thực, đến nơi này, cùng ai giao thủ, ngươi đều phải cẩn thận, bởi vì đối mặt ai, ngươi đều không có gì ưu thế! Phải biết rằng, bọn họ thiên phú không kém ngươi, gia thế càng mạnh hơn ngươi thượng không biết nhiều ít, các loại công pháp cùng Huyền kỹ, kia là căn bản không cần buồn.<br><br>.<br><br>.<br><br>Mà ngươi.<br><br>.<br> <br><br>.<br><br>.\"<br>Dương Diệp cười cười, Đạo: \"Ta biết, đối mặt hắn môn, ta không có bất kỳ ưu thế nào, cho nên, ta phải điên cuồng đề thăng thực lực của mình đây!\" <br>\"Oanh!\"<br>Ngay Hiểu Vũ Tịch chuẩn bị lúc nói chuyện, giữa sân đột nhiên truyền ra một đạo kinh thiên nổ thanh, lập BCLIogx tức, tại hai người ánh mắt ngưng trọng trong, kia tòa cung điện đột nhiên nổ ra, lộ ra trong đó mấy người.<br>Mấy người Dương Diệp đều biết.<br>Bên trái, đứng Trung Vực tam kiệt, tại Trung Vực tam kiệt phía trước, còn đứng đến một gã mặc kim sắc tú long trường bào; mà bên phải, còn lại là kia Ma Kha cùng Hồn U còn có Ứng Long.<br>Lúc này Ma Kha sắc mặt thoáng dữ tợn, tại kỳ quanh thân, càng tản ra vô số làm người ta sợ hắc sắc ma khí; khi hắn đối diện, màu vàng kia long bào nam tử sắc mặt cũng là có chút ngưng trọng, tại kỳ quanh thân, còn lại là tản ra một tầng lại một tầng kim sắc khí lưu, những khí lưu này nếu như nhìn kỹ, liền sẽ phát hiện là một cái kim long!<br>Tại hai đội nhân mã trung gian, còn lại là một tòa thạch quan, mà ở kia thạch quan bên trên, còn lại là nổi lơ lửng một thanh cả vật thể ngăm đen, cả người tản ra âm hàn cùng tử khí Ma thương!<br>\"Minh Thần Thương!\"<br>Dương Diệp bên cạnh, Hiểu Vũ Tịch trầm giọng nói.<br>\"Cái gì phẩm cấp?\" Dương Diệp liền vội vàng hỏi, thông thường thiên cấp dưới, hắn liền không có hứng thú, cũng không phải không có hứng thú, mà là vì một thanh thiên cấp dưới gì đó đi cùng những người này liều mạng, không đáng a!<br>\"Không phẩm cấp!\" Hiểu Vũ Tịch lắc đầu, Đạo: \"Chuôi này thương có cái đặc tính, đó chính là sử dụng người càng cường, kia lại càng cường, bởi vì kia có tiếp cận vô hạn năng lực, có thể kích phát kia nhiều ít năng lực, toàn bộ xem người sử dụng nó!\"<br>\"Ma Kha muốn cây thương này?\" Dương Diệp Vấn Đạo.<br>Hiểu Vũ Tịch gật đầu, Đạo: \"Chắc là, hắn nếu như có thể đạt được cây thương này, sợ rằng lập tức là có thể kích phát cây thương này tam thành năng lực, đến lúc đó, ngoại trừ số ít mấy người ở ngoài, cái này Cổ Chiến Trường sợ rằng không mấy người có thể ngăn cản hắn một súng!\"<br>\"Không thể để cho hắn bắt được!\" Dương Diệp liền nói ngay, Ma Kha thực lực đã cực kỳ cường hãn, nếu để cho hắn tại bắt được súng này, thực lực kia được thay đổi nhiều kinh khủng?<br>Hiểu Vũ Tịch tán đồng gật đầu, Đạo: \"Cái này Mục Quân cùng Trung Vực tam kiệt phỏng chừng cũng là như vậy nghĩ, cho nên mới đang xuất thủ ngăn cản cái này Ma Kha!\"<br>Dương Diệp cùng Hiểu Vũ Tịch thấp giọng trò chuyện với nhau, hắn hai người cũng không có chú ý tới, tại tiểu tử kia thấy chuôi này Minh Thần Thương lúc, kia mắt to nhất thời sáng lên, kỳ tiểu trảo thượng, càng dần hiện ra nhàn nhạt tử sắc hào quang.<br><br>.<br><br><br>.<br>Giữa sân, Ma Kha trầm mặt nhìn kia Mục Quân, Đạo: \"Không hổ là Đỉnh Hán Đế Quốc tiếp theo đảm nhiệm Đế Hoàng, long khí đã tinh thuần đến có thể hóa long hình tình trạng!\"<br>\"Ngươi cũng không sai!\" Mục Quân cười nói: \"Trung ta một quyền Vương đạo vũ quyền, dĩ nhiên một chút việc cũng không, nếu như ta không đoán sai, ngươi chính là Ma Tộc tiếp theo đảm nhiệm Ma quân người thừa kế duy nhất ah?\"<br>Ma Kha không trả lời, mà là xoay người nhìn Hồn U, sau đó nói: \"Ta biết ngươi lúc trước giấu giếm thực lực, giúp ta phải đến cái này Minh Thần Thương, ta Ma Kha hứa hẹn, ổn thỏa toàn lực giúp ngươi thu được kia Minh Thần truyền thừa, ta nói được thì làm được, làm sao?\"<br>\"Nói thế quả thật?\" Hồn U lông mày nhướn lên, trầm giọng hỏi.<br>\"Tự nhiên!\" Ma Kha Đạo.<br>\"Kiệt kiệt.<br><br>.<br><br>.\" Hồn U âm cười cười, sau đó tay phải khẽ động, một cây đen nhánh xiềng xích nhất thời xuất hiện ở kỳ trước người, Đạo: \"Kia Trung Vực tam kiệt, ta thay ngươi ngăn trở hai người, còn dư lại, ngươi tự nghĩ biện pháp, nếu như không có biện pháp, ta đây liền vô năng vô lực !\"<br>Ma Kha gật đầu, sau đó quay đầu nhìn về phía Ứng Long, Đạo: \"Giúp ta lúc này đây, ta mang Thiên Ma Thần Thể trước cuốn cho ngươi mượn xem một chút!\"<br>\"Ngươi bỏ được?\" Ứng Long trong mắt hiện lên lướt một cái vẻ hưng phấn.<br>\"Ta có tuyển chọn?\"<br>\"Ha ha.<br><br>.<br><br>.\" Ứng Long cười dài một tiếng, lập tức Thần Thể ngăn, khôi phục bản thể thẳng vọt lên, lập tức khí cơ khóa được đối diện Mục Quân đám người.<br>\"Ngươi một người đối phó chúng ta trong đó hai người?\" Lúc này, Hi Lạc Công Tử đột nhiên đi ra, nhìn kia Hồn U, Đạo: \"Chỉ ngươi cái này người không ra người, quỷ không ra quỷ gia hỏa, dĩ nhiên tuyên bố muốn một mình đấu chúng ta trong đó hai người, ngươi xác định ngươi hôm nay xuất môn mang chỉ số thông minh sao? Nếu như không có, ta có thể giúp ngươi tìm về của ngươi chỉ số thông minh!\" Dứt lời, thủ đoạn khẽ động, một thanh trường phủ xuất hiện ở trong tay hắn!<br>\"Mang không mang, ngươi tự mình thử xem chẳng phải sẽ biết?\" Hồn U lạnh giọng nói: \"Thật nghĩ đến ngươi môn Trung Vực tam kiệt có bao nhiêu rất giỏi? Hôm nay liền cho các ngươi nhìn, cái gì mới kêu chân chính yêu nghiệt!\" Dứt lời, Hồn U tâm niệm vừa động, kỳ trong tay minh U xiềng xích nhất thời xuyên thấu không gian, trong nháy mắt công về phía Hi Lạc Công Tử!<br>\"Tới tốt!\" Hi Lạc Công Tử một tiếng lịch uống, lập tức trong tay cự phủ chợt bổ về phía ổ khóa này.<br><br>.<br><br>.<br><br>.<br> <br>Nhìn Hi Lạc Công Tử cùng kia Hồn U chiến đấu, Mục Quân trầm ngâm hạ, sau đó nói: \"Nam Cung cô nương, làm phiền ngươi xuất thủ giúp Hi Lạc một thanh!\"<br>Nam Cung Mộng nhướng mày, Đạo: \"Ngươi là tại hoài nghi Hi Lạc thực lực?\"<br>Mục Quân lắc đầu, Đạo: \"Không phải là hoài nghi thực lực của hắn, mà là kia Hồn U giấu giếm thực lực, nếu như ta không đoán sai, hắn khả năng đã lĩnh ngộ Dạ Chi Ý Cảnh nếu như là tại bình thường, Hi Lạc tính là không địch lại, nhưng là có thể toàn thân trở ra, thế nhưng tại đây Minh Thần Chi Mộ trong, Hi Lạc một cái làm không tốt, có thể sẽ bị kỳ trọng thương!\"<br>\"Dạ Chi Ý Cảnh?\" Nam Cung Mộng cả kinh, Đạo: \"Làm sao có thể?\"<br>\"Không có gì không có khả năng!\" Mục Quân trầm giọng nói: \"Ngươi xem Hồn U thân hình, tuy rằng hắn cực lực đang ẩn núp, nhưng là thân hình của hắn tại bất tri bất giác còn là sẽ cùng cái này toàn bộ bóng đêm hòa làm một thể, đợi Hi Lạc một cái sơ sẩy, tất sẽ bị thua thiệt lớn, tại đây Cổ Chiến Trường nếu như trọng thương, ngươi nên biết sẽ là cái gì hạ tràng!\"<br>Nhìn kia Hồn U một lát, Nam Cung Mộng rốt cục không đang do dự, sau đó thân hình khẽ động, thiểm lược bầu trời, gia nhập Hi Lạc Công Tử cùng Hồn U chiến đấu.<br>Nhìn thấy Nam Cung Mộng tới hỗ trợ, Hi Lạc Công Tử nhướng mày, đang chuẩn bị nói chuyện, kia Nam Cung Mộng cũng giành nói: \"Đừng nói nhảm, chúng ta liên thủ giết cái này người không ra người quý không mắc gia hỏa!\"<br>Nghe vậy, Hi Lạc Công Tử nhất thời vui vẻ, Đạo: \"Tốt, Mộng Mộng, vợ chồng chúng ta đồng tâm, kỳ lợi đoạn kim! Ha ha.<br><br>.<br><br>.\" Nói, thân hình lóe lên, hướng kia Hồn U bạo cướp đi.<br>Nam Cung Mộng: \".<br><br>.<br><br>.\"<br>Phía dưới, kia Lý Thanh Thủy cũng nhất thời cùng kia Ứng Long chiến đấu, lập tức, giữa sân liền chỉ còn lại có Ma Kha cùng kia Mục Quân.<br>\"Đến đây đi!\" Mục Quân khẽ cười nói.<br>\"Như ngươi mong muốn!\" Ma Kha cả người ma khí nhất thời tăng vọt, ngay tại lúc lúc này, một đạo tử quang thoáng hiện, kia trôi nổi tại thạch quan phía trên Minh Thần Thương tại Ma Kha cùng Mục Quân trong con mắt, biến mất không thấy!<br>Cùng lúc đó, núp trong bóng tối Tử Điêu hai móng thượng, chính đang cầm một thanh so kia lớn hơn vài lần Minh Thần Thương.<br><br>.<br><br>.<br>Tại dại ra một lát sau, Dương Diệp trong đầu ý niệm đầu tiên đó là: \"Phiền phức lớn!\"<br>Một bên Hiểu Vũ Tịch khóe mắt cũng là nhịn không được rút lấy ra..<br><br>"]