["<br>Dương Diệp tròng mắt co rụt lại, không dám ở chém về phía cô gái trước mắt, bởi vì hắn cảm nhận được phía sau một luồng năng lượng công kích hướng sau lưng của hắn tấn công tới.<br><br>Nhẹ buông tay, Tử Linh kiếm tuột tay mà ra, nữ tử con mắt trợn tròn, nhưng mà cái kia nhanh như chớp giật Tử Linh kiếm nhưng là không đem cổ nàng mạt đoạn, chỉ là nằm ngang ở cổ nàng nơi, dính sát vào.<br>Mà Dương Diệp nhưng là xoay người, tay phải đột nhiên nắm tay, quay về trước mắt chính là oanh một cái!<br>\"Bành!\"<br>Dương Diệp bay ngược ra ngoài, không trung, hắn này mới nhìn rõ chính mình đối thủ, hắn đối thủ là một người có mái tóc trắng bệch lão nhân, lão nhân trên người mặc một bộ màu đen phù văn sư trưởng bào, trên người không có mang huy chương, không biết mấy phẩm, lúc này lão nhân chính tỏ rõ vẻ lệ khí nhìn hắn.<br>Một đòn đẩy lùi Dương Diệp, lão nhân hướng bước về phía trước một bước, tay phải nắm thành quyền, chuẩn bị lần thứ hai đối với Dương Diệp đến một đòn.<br>Mà đang lúc này, rơi xuống đất Dương Diệp lạnh lùng nói: \"Ông lão, ngươi như ở động thủ, ta liền giết cái kia nữ!\" Trước mắt ông già này thực lực tuyệt đối không phải hắn hiện tại có thể chống lại, bởi vì hắn lúc này trong cơ thể đã dời sông lấp biển, khí tức không thuận, trước mắt ông già này rất khả năng là Tôn giả cảnh cường giả!<br>Nghe vậy, lão nhân ngừng tay bên trong động tác, nhìn phía một bên nữ tử, nhìn thấy Tử Linh kiếm kề sát ở nữ tử trên cổ, lão nhân hơi nhướng mày, quay đầu nhìn về phía Dương Diệp, nói: \"Thật kì diệu khống kiếm thuật, ngươi là Kiếm Tông đệ tử?\"<br>\"Không phải!\" Dương Diệp cũng là hơi nhướng mày, ám đạo sư phụ làm sao còn chưa tới, hắn Dương Diệp không phải mãng phu, hắn sở dĩ dám ở Phù văn sư công hội trước cửa hung hăng, cũng là bởi vì Lâm Sơn duyên cớ, chuyện bây giờ đại điều, Lâm Sơn nếu như còn không ra, lẽ nào thật sự muốn hắn cùng trước mắt cái này rất khả năng là Tôn giả cảnh ông lão đánh một trận?<br>Lão nhân chuẩn bị nói cái gì, đột nhiên, hắn hướng bốn phía nhìn lướt qua, sau đó bỗng nhiên BTd0K8g quát lên: \"Nhanh chóng rời đi, không phải vậy đừng trách Phù văn sư công hội vô tình!\"<br>Lão nhân nói xong, dương nghiệp rõ ràng cảm giác được nguyên bản ẩn núp ở xung quanh những cường giả kia khí tức cấp tốc thối lui.<br><br>.<br><br> <br>.<br><br>.<br>Một hồi lâu sau, lão nhân thu hồi ánh mắt, nhìn về phía Dương Diệp, nói: \"Ngươi uy hiếp ta?\"<br>\"Phải!\" Dương Diệp cùng đối phương đối diện, mặc dù đối phương rất khả năng là Tôn giả cảnh cường giả, thế nhưng hắn cũng không sợ, quá mức chạy là được rồi.<br><br>.<br><br>.<br><br>.<br>Lão nhân hai mắt híp lại, trong mắt lập loè hàn mang, đột nhiên, hắn hướng nằm trên đất đã ngất đi thanh niên liếc mắt nhìn, sau đó lại nhìn một bên bị Tử Linh kiếm dính sát vào cái cổ nữ tử, cuối cùng hắn nhìn về phía Dương Diệp, nói: \"Tiểu tử, ngươi là phù văn sư, hẳn là có sư phụ, thế nhưng lão phu phải nói cho ngươi, ngày hôm nay ngươi, còn có sư phụ ngươi đều xong đời, hai người này không phải ngươi có thể trêu chọc!\"<br>\"Thật sao?\" Dương Diệp nói: \"Sư phụ của ta là Lâm Sơn, ta cũng sẽ xong đời sao?\" Có bắp đùi, đương nhiên muốn ôm, hắn Dương Diệp không phải là cái gì cổ hủ người.<br>\"Sư phụ ngươi là Lâm Sơn?\" Lão nhân hơi nhướng mày, nói: \"Ngươi đùa gì thế? Lâm Sơn lão thất phu kia không phải chỉ có Bảo Nhi tiểu ma nữ này sao? Hắn lúc nào có thêm một cái đồ đệ? Tiểu tử, ta cho ngươi biết, nếu để cho Lâm Sơn lão thất phu kia biết ngươi dám giả mạo đệ tử của hắn, hắn sẽ lột da của ngươi ra!\" <br>\"Có phải là giả mạo hay không, ngươi để hắn đi ra chẳng phải sẽ biết?\" Lúc này Dương Diệp rất phiền muộn, tại sao hắn nói thật ra liền không ai tin đây? Muốn nói trước đây hắn nói là Lâm Sơn đệ tử, là có chút giả mạo thành phần, thế nhưng hiện tại hắn nhưng là hàng thật đúng giá a.<br>\"Ngươi thực sự là Lâm Sơn lão thất phu kia đệ tử?\" Nhìn thấy Dương Diệp biểu hiện, lão nhân cau mày hỏi, bởi vì hắn cảm thấy thiếu niên trước mắt này nói chuyện không giống như là làm giả.<br> <br>\"Thật trăm phần trăm, ngươi để sư phụ của ta đi ra chẳng phải sẽ biết?\" Dương Diệp nói.<br>Lão nhân lắc lắc đầu, nói: \"Hắn hiện tại tạm thời không ra được, hắn cùng mặt khác mấy lão già ở mở hội, ngươi trước tiên thả ra cô gái kia, chờ hắn sẽ mở xong, ta dẫn ngươi đi thấy hắn!\"<br>\"Thả ra nàng?\" Dương Diệp lắc lắc đầu, nói: \"Tiền bối, ngươi đừng đùa, ta thả nàng, ngươi nếu như ở ra tay với ta, vậy ta làm sao bây giờ? Ta có thể không phải là đối thủ của ngươi, như vậy đi, ngươi đi đem Bảo Nhi mang đến, Bảo Nhi sẽ không có ở mở hội chứ? Nàng vừa đến không phải có thể chứng minh thân phận của ta sao?\"<br>\"Tiểu tử, nếu như ngươi thực sự là Lâm Sơn đệ tử, vậy ngươi tốt nhất là thả ra nàng đây, ngươi biết nàng là ai sao?\" Lão nhân nói: \"Nếu như ngươi thực sự là Lâm Sơn lão thất phu đệ tử, vậy ngươi phải gọi nàng một tiếng sư tỷ, sau đó nếu để cho lâm lão thất phu biết ngươi muốn giết nàng, ngươi nhất định phải bị giam cấm đoán, quan trọng nhất chính là ngươi người sư bá kia khẳng định có bỏ qua cho ngươi hay không, đúng rồi, ngươi sư bá chính là Phù văn sư công hội hội trưởng!\"<br>Nghe vậy, Dương Diệp ngẩn ra, quay đầu liếc mắt nhìn cô gái kia, nói: \"Tiền bối, ngươi đừng đùa, nàng lúc trước nhưng là cùng cái kia nam suýt chút nữa giết ta, nàng là sư tỷ của ta? Coi như là, ta cũng sẽ không nhận như vậy sư tỷ!\"<br>\"Ta lúc trước chỉ là hỏi ngươi có phải là Lâm sư thúc đệ tử!\" Đang lúc này, cô gái kia nói chuyện.<br>Dương Diệp cười gằn một tiếng, nói: \"Hỏi? Ta không trả lời ngươi? Ta nói là, ngươi tin không? Ngươi không tin, ta có biện pháp gì? Còn có, cái kia nam ở động thủ với ta thì, ngươi tại sao không ngăn lại? Không chỉ có không ngăn lại, trái lại còn giúp hắn tới đối phó ta, sư tỷ? Đừng đùa, ngươi cho ta thành thật một chút, nếu như dám có dị động, ngươi xem ta có dám hay không để ngươi cái cổ cùng đầu dọn nhà!\"<br>Nữ tử chuẩn bị nói cái gì, đột nhiên, nàng đại mi một túc, chỉ thấy cái kia Tử Linh kiếm ở cổ nàng nơi lại thiếp tiến vào mấy phần, một vòi máu tươi tự nơi cổ chậm rãi tràn ra ngoài, nhìn về phía Dương Diệp, chỉ thấy Dương Diệp lạnh lùng nói: \"Ngươi đừng cho ta phí lời, ta cũng không có hứng thú cùng ngươi phí lời!\" Nói xong, Dương Diệp nhìn về phía lão nhân, nói: \"Tiền bối, liền phiền phức ngươi đi đem Bảo Nhi mời đi ra.\"<br>Lão nhân lông mày run lên, nói: \"Hiện tại lão phu đã tin tưởng ngươi là lâm lão thất phu đệ tử, cũng chỉ có cái kia lâm lão thất phu, mới sẽ thu như ngươi vậy tàn nhẫn mà lại lá gan lại lớn người.<br><br>Tiểu tử, thả sư tỷ của ngươi, ta bảo đảm không hướng về ngươi ra tay!\"<br>Dương Diệp trong lòng hít một tiếng, biết lần này nếu muốn giết này nam cùng nữ chính là không thể.<br><br>Nói: \"Tiền bối, cô gái này chính là sư tỷ của ta, vậy này nam đây? Hắn lại là cái gì lai lịch? Cho tới lúc trước tiền bối ngươi nói mặc kệ sư phụ ta là ai ta cùng sư phụ ta cũng phải xong đời, này nam sẽ không là Phù văn sư công hội hội trưởng con rể chứ?\"<br>Lão nhân nhìn nữ tử một chút, nói: \"Tuy rằng còn không là, bất quá cũng sắp rồi.<br><br><br>Bất quá hiện tại bị ngươi chặt đứt một tay, phỏng chừng lại đừng đùa.<br><br>Nha đúng rồi, gia gia hắn nhưng là Phù văn sư công hội một tên trưởng lão, địa vị tuy rằng không bằng sư phụ ngươi, nhưng ở Phù văn sư công hội cũng được cho hào, nói chung, ngươi có phiền phức rồi!\"<br>Dương Diệp tay phải hơi động, Tử Linh kiếm bay trở về trong tay hắn, sau đó chậm rãi hướng đi cái kia nằm trên đất thanh niên, nói: \"Phiền toái thì phiền toái đi, cũng không thể bởi vì sợ phiền phức cũng chỉ có thể làm cho hắn giết ta, mà ta không thể giết hắn chứ?\"<br>Đang lúc này, cô gái kia che ở thanh niên kia trước, nhìn Dương Diệp, trầm giọng nói: \"Ngươi muốn làm gì!\"<br>\"Đương nhiên là muốn giết hắn, làm sao, ngươi muốn ngăn cản ta?\" Dương Diệp nói: \"Ta nói rõ trước, nếu như ngươi ở ra tay với ta, ta bảo đảm, bảo đảm nhất định sẽ giết ngươi!\"<br>Tìm chỗ khoan dung mà độ lượng? Đừng đùa, hắn yêu thích chấm dứt hậu hoạn.<br>Nghe vậy, một bên lão nhân mí mắt giật lên, thầm mắng tiểu người điên, Lâm Sơn là lão già điên, hắn tôn nữ là tiểu ma nữ, mà hiện tại đồ đệ này lại là một người điên, thật có phải là người một nhà không tiến vào một nhà môn a.<br>Nữ tử ngẩn ra, người trước mắt này làm sao như vậy? Đã biết rồi thân phận của nàng, còn muốn một điểm tình cảm không để lại, hắn đúng là người không biết không sợ sao?<br>Ngay khi nữ tử sững sờ thì, Dương Diệp chuyển động, vòng qua nữ tử, cầm trong tay Tử Linh kiếm quay về nam tử cái cổ cắt quá khứ.<br><br>Mọi việc lưu một đường, ngày sau rất nhớ thấy, đây là phí lời, hắn dám khẳng định, hôm nay nếu là không giết người thanh niên này, ngày sau muốn gặp, đối phương tuyệt đối sẽ trả thù hắn.<br><br>Coi như công khai không dám, nhưng khẳng định cũng sẽ tới chơi âm.<br>Minh thương dễ tránh, ám tiễn khó phòng, hắn không thích lưu con rắn độc ở trong bóng tối đến tại mọi thời khắc theo dõi hắn!<br>Cho tới trước mắt thanh niên này cái kia cái gì gia gia, bất kể hắn là cái gì gia gia, trước hết giết lại nói, có việc sư phụ đi đỉnh.<br><br>.<br> <br><br>.<br><br>.<br>Lão nhân đương nhiên sẽ không nhìn thanh niên ở trước mặt hắn bị Dương Diệp giết, bởi vì như vậy, thanh niên gia gia liền hắn cũng sẽ hận trên, tuy rằng hắn không sợ, nhưng thực sự không cần thiết nhiều thụ một cái kẻ địch.<br>Vì lẽ đó ở Dương Diệp cái kia một chiêu kiếm chung quy không có đâm xuống, bởi vì lão nhân xuất hiện ở thanh niên trước.<br><br>Nhìn thấy lão nhân xuất hiện ở thanh niên trước, Dương Diệp thu kiếm, nhún vai một cái, nói: \"Nếu tiền bối muốn bảo đảm hắn, vậy vãn bối liền cho tiền bối một bộ mặt, không giết là được rồi.<br><br>Chỉ là ngày sau hắn nếu là muốn tới đối phó vãn bối, hoặc là vãn bối bất hạnh chết vào hắn tay, vãn bối sư phụ nhất định sẽ tìm đến tiền bối đòi cái công đạo!\"<br>Nghe vậy, lão nhân giận dữ, nói: \"Tiểu tử, ngươi cùng chuyện của hắn Quan lão phu đánh rắm? Lão phu không cho ngươi giết hắn, chỉ là bởi vì Phù văn sư công hội trước cửa không thể một mình động võ, ngươi muốn giết hắn, hành, chỉ cần không phải ở Phù văn sư công hội nơi này, tùy tiện ngươi giết, chính là ngươi muốn giết ngươi sư tỷ cũng tùy tiện ngươi.\"<br><br>.<br><br>.<br><br>..<br><br>"]