["<br>Một nữ tử xuất hiện ở Dương Diệp trước mặt của, nữ tử đúng là trước khi dùng ngẫu nhiên truyền tống phù bỏ chạy kia Đinh Thược Dược.<br>Kỳ thực nữ tử dùng căn bản không phải cái gì ngẫu nhiên truyền tống phù, mà là dùng là Ẩn Thân Phù.<br><br>Ẩn Thân Phù, Dương Diệp chỉ ở lâm sơn một ít thư tịch thượng khán qua, nhưng là lại là cũng chưa từng thấy tận mắt, hắn không nghĩ tới, cư nhiên tại nơi này gặp được.<br><br>Hơn nữa đối phương cái này Ẩn Thân Phù cấp bậc tựa hồ còn không thấp, ít nhất là trung phẩm trở lên, không thì cũng không có khả năng giấu diếm được con rắn kia nữ!<br>\"Ngươi là Phù Văn Sư!\" Đinh Thược Dược nhìn Dương Diệp, tại trong tay nàng, còn nắm một quả phù lục, Đạo: \"Chỉ Phù Văn Sư, mới có thể xuyên qua cái này Ẩn Thân Phù cùng ngẫu nhiên truyền tống phù trong lúc đó khác nhau.<br><br>Nhìn ngươi trang phục, ngươi không phải là Loạn Ma Hải của người, chắc là từ Nam Vực hoặc là Cổ Vực Thành tới, mục đích, hẳn không phải là Loạn Ma Hải, mà là đi trước kia Trung Vực, đúng không?\"<br>Yêu nghiệt!<br>Dương Diệp nheo mắt, nữ nhân này thật là thành tinh, dĩ nhiên cứ như vậy đoán được lai lịch của hắn cùng với hắn muốn đi mục đích.<br><br>Nữ nhân này trí tuệ thực sự không kém Tần Tịch Nguyệt a!<br>\"Bát trọng kiếm ý, lấy Linh Giả Cảnh thực lực đẩy lùi Tôn Giả Cảnh, tại Nam Vực, chỉ một người có thể làm được, đó chính là Kiếm Hoàng, các hạ phải là Kiếm Hoàng Dương Diệp ah?\" Đinh Thược Dược lại nói.<br>\"Có lúc quá thông minh, không là chuyện tốt!\" Dương Diệp hai mắt híp lại, trước mắt nữ nhân này quá thông minh chút, khiến hắn đều có chút kiêng kỵ .<br>Đinh Thược Dược mỉm cười, Đạo: \"Chúng ta chắc là có thể trở thành bằng hữu, bởi vì chúng ta có cùng chung địch nhân!\"<br>\"Cùng chung địch nhân?\" Dương Diệp cau mày hỏi.<br>Đinh Thược Dược chậm rãi đi tới Dương Diệp trước mặt của, Đạo: \"Ta điều tra ngươi, đối với ngươi một việc cũng giải.<br><br>Ngươi lần này đi trước Trung Vực, nếu như ta không đoán sai, ngươi chắc là đi ngăn cản kia La Tuấn thu được Càn Khôn Đồ ah?\"<br>Kiếm quang lóe lên, Dương Diệp Thuấn Không Kiếm để ngang Đinh Thược Dược trên cổ của, bất quá người sau trên mặt cũng không có cách nào vẻ sợ hãi, tương phản, còn mặt mang tiếu ý, chỉ là sắc mặt kia quá mức tái nhợt, cái này tiếu ý có vẻ hơi có chút quỷ dị.<br> <br>\"Điều tra qua ta? Đinh tiểu thư, ta tựa hồ không biết ngươi đi?\" Trước mắt nữ nhân này khiến Dương Diệp cảm nhận được một tia nguy hiểm, cái này có chút khôi hài, bởi vì chỉ cần hắn nhẹ nhàng vung lên, trước mắt nữ nhân này đầu chỉ biết dọn nhà, thế nhưng hắn ở sâu trong nội tâm cũng đối nữ nhân này sinh ra kiêng kỵ cảm giác.<br>\"Ngươi không phải là phải nói chuyện với ta như vậy sao?\" Đinh Thược Dược nhìn Dương Diệp, phảng phất giữa bằng hữu đối thoại, thanh âm rất bình tĩnh.<br>Dương Diệp Thâm sâu nhìn đối phương liếc mắt, sau đó thu hồi Thuấn Không Kiếm, Đạo: \"Đinh tiểu thư hiện tại có thể trả lời vấn đề của ta ah? Cũng nói với ta thanh danh của ta đã lưu truyền đến cái này Loạn Ma Hải .\"<br>\"Từ Nhân Hoàng chặt đứt Nam Vực cùng Trung Vực trong lúc đó giới vực kết giới sau, bị vây hiếu kỳ, ta đi trước Nam Vực, đến rồi Nam Vực, toàn bộ Nam Vực đều lưu truyền Dương công tử đủ loại truyền thuyết, bởi hiếu kỳ, ta liền là thông qua một ít quan hệ, thu được Dương công tử tư liệu.<br><br>Chỉ là không nghĩ tới, hiện tại thược dược cũng nhìn thấy bản thân !\" Đinh Thược Dược Đạo.<br>\"Vậy ngươi lại là làm sao biết ta muốn đi Trung Vực ngăn cản kia La Tuấn?\" Dương Diệp trầm giọng nói.<br>\"Bởi vì ta cũng điều tra qua La Tuấn!\" Đinh Thược Dược Đạo: \"Nhân Hoàng muốn nhất thống Nam Vực, liền nhất định phải thu được kia Càn Khôn Đồ, bởi vì có Càn Khôn Đồ, hắn mới có thể mau hơn thống nhất cả cái thế giới loài người.<br><br>Mà Dương công tử cùng hắn đối địch, tự nhiên sẽ không để cho hắn thu được kia Càn Khôn Đồ, hiện tại Dương công tử xuất hiện ở đây, lại là muốn đi trước Loạn Ma Hải, cho nên.<br><br>.<br><br>.\" Nói đến đây, Đinh Thược Dược mỉm cười, không ở nói xong.<br>Dương Diệp trầm mặc một lát, sau đó nói: \"Đinh tiểu thư nói chúng ta có cùng chung địch nhân, lại là ý gì?\"<br>\"Chúng ta đến vắng vẻ lĩnh đang nói, bởi vì qua không được bao lâu, kia Thiên Ma Tông đám người khả năng sẽ xuất hiện tại đây.<br><br>Làm sao?\" Đinh Thược Dược cười nói.<br>Dương Diệp Đạo: \"Đinh tiểu thư không có nghe con rắn kia nữ nói kia vắng vẻ lĩnh trong có thể là có thêm tôn cấp Huyền thú sao?\"<br>\"Có Dương công tử tại, ta còn cần sợ kia tôn cấp Huyền thú sao?\" Đinh Thược Dược trừng mắt nhìn Đạo.<br><br>Dương Diệp: \".<br> <br><br>.<br><br>.<br><br>.\"<br>Tại Dương Diệp cùng Đinh Thược Dược ly khai không lâu sau, ba gã trung niên nhân cùng con rắn kia nữ xuất hiện ở giữa sân.<br>\"Bọn họ đi!\" Cầm đầu một người trung niên quét liếc chung quanh, sau đó nhìn về phía Xà Nữ Đạo: \"Tiểu Xà, người nọ quả nhiên là bát trọng kiếm ý, đồng thời cầm còn là đạo khí?\"<br>\"Đại ca, ta còn có thể gạt ngươi sao?\" Bị trung niên nhân hoài nghi, Xà Nữ có chút không vui nói.<br>Trung niên nhân thần sắc ngưng trọng nói: \"Vậy hẳn là không sai, người này phải là kia Nam Vực Kiếm Hoàng, toàn bộ Nam Vực, cũng chỉ có hắn lĩnh ngộ bát trọng kiếm ý, đồng thời cầm trong tay năm đó Túy đạo nhân bội kiếm Thuấn Không! Không nghĩ tới, hắn đi tới Loạn Ma Hải, chỉ là chẳng biết tại sao tông chủ muốn ta chờ lưu ý hắn? Ai, tông chủ hôm nay bế quan, không thì sự tình là có thể biết rõ!\"<br>\"Đại ca, vậy chúng ta bây giờ làm sao bây giờ?\" Xà Nữ Đạo.<br>\"Hồi tông, chờ tông chủ xuất quan! Ai, có chút đáng tiếc, không thì, nếu (Phát hiện vật phẩm ) là bắt kia Đinh Nguyên nữ nhi, nhất định có thể làm cho hắn sợ ném chuột vở đồ, hiện tại, không có cái này Đinh Thược Dược làm người chất, chúng ta liền mất đi cùng Đinh Nguyên đàm phán tư cách.<br><br>Lấy Đinh gia thực lực cùng ngạo khí, lần này bọn họ nhất định sẽ đối với chúng ta điên cuồng trả thù, cho nên, lúc này chúng ta phải mau chóng hồi tông, chờ tông chủ xuất quan!\" Trung niên nhân trầm giọng nói.<br>Mọi người không có phản đối, con rắn kia nữ mặc dù có chút không cam lòng, thế nhưng cũng không dám phản đối, lập tức gật đầu, cùng ba người tiêu thất ở tại tại chỗ.<br>Vắng vẻ lĩnh.<br>Vào đêm, một vầng trăng sáng giắt trên cao, bỏ ra nhàn nhạt ngân huy, là toàn bộ vắng vẻ lĩnh phủ thêm một tầng thật mỏng ngân sa.<br>Một chỗ trên đất trống, một đoàn lửa trại lẳng lặng thiêu đốt, hỏa quang phản chiếu Dương Diệp cùng Đinh Thược Dược sắc mặt hai người ửng đỏ.<br>\"Dương công tử không có ngự kiếm, mà là tuyển chọn bộ hành, nghĩ đến là vì tránh né người nào ah?\" Đinh Thược Dược Đạo.<br>\"Hay là trước trả lời ta trước vấn đề ah, vì sao Đinh cô nương nói chúng ta có cùng chung địch nhân? Chẳng lẽ Đinh cô nương gia tộc cùng kia La Tuấn cũng có cừu hận gì?\" Dương Diệp Đạo.<br><br><br>Nữ nhân này quá thông minh, thông minh khiến hắn có chút xấu hổ, vì sao? Bởi vì tại cái này trước mặt nữ nhân, hắn cảm dlzOyx giác hắn giống như sẽ không có bí mật.<br>Đinh Thược Dược mỉm cười, Đạo: \"Loạn Ma Hải, có vô số thế lực, trong đó lấy cái này Thiên Ma Tông, Thương Lan Tông, Tinh Vân Tông, Thần Cơ Tông tứ đại tông môn là mạnh nhất, bởi vì bọn họ có thật nhiều phụ thuộc đảo nhỏ, hơn nữa bản thân 4 tông tông chủ đều là Hoàng Giả Cảnh cường giả.<br><br>Bất quá, tại đây Loạn Ma Hải, mạnh nhất còn thuộc ta Đinh gia, bởi vì ta Đinh gia có ba gã Hoàng Giả Cảnh cường giả, mà lại nắm giữ toàn bộ Loạn Ma Hải đội thuyền cùng toàn bộ Loạn Ma Hải thập phần phần sáu linh mạch!<br>Có thể nói như vậy, tại Loạn Ma Hải, những tông môn này đều phải cần xem ta Đinh gia sắc mặt.<br><br>Bất quá ta Đinh gia làm việc cũng không có làm tuyệt, còn thừa lại linh mạch cùng một chút đảo nhỏ, đều tùy ý những tông môn này đi chơi đùa, cũng không có ngăn cản bọn họ.<br><br>Cũng chính vì vậy, trăm năm qua, ta Đinh gia cùng những tông môn này chung đụng đều coi như không tệ.<br><br>Thẳng đến Nhân Hoàng xuất thế, phần này an bình mới bị phá hư.\"<br>\"La Tuấn đã ra tay với Loạn Ma Hải?\" Dương Diệp trầm giọng hỏi.<br>Đinh Thược Dược gật đầu, Đạo: \"Nhân Hoàng bài trừ giới vực kết giới sau, đầu tiên đi tới ta Đinh gia, hy vọng ta Đinh gia phụ trợ hắn, đồng thời khai xuất xa xỉ điều kiện, thế nhưng ta Đinh gia cự tuyệt.\"<br>\"Vì sao?\" Dương Diệp không giải thích được hỏi: \"Nhân Hoàng quật khởi sắp tới, phía sau lại có Đỉnh Hán Đế Quốc cùng một chút siêu cấp thế gia ủng hộ, ngươi Đinh gia tựa hồ không có lý do gì cự tuyệt hắn ah?\"<br>\"Bởi vì một người!\" Đinh Thược Dược Đạo: \"Người này đối với ta Đinh gia có lớn lao ân tình, hắn nói ta Đinh gia nếu là đầu nhập vào La Tuấn, tương lai nhất định có ngập đầu tai ương, cho nên, không có biện pháp, ta Đinh gia chỉ có thể cự tuyệt kia La Tuấn !\"<br>\"Cũng bởi vì một người một câu nói, các ngươi liền bỏ qua?\" Dương Diệp kinh ngạc nói.<br><br>Đinh Thược Dược nhìn Dương Diệp liếc mắt, sau đó nói: \"Hắn cũng không phải là người thường, Dương công tử, hẳn là nghe qua Hiểu Thiên Cơ ah?\"<br>Dương Diệp khóe miệng giật một cái, hắn thế nào chưa từng nghe qua, đây chính là hắn nhạc phụ!<br>\"Ngươi là nói là hiểu, đói, Hiểu tiên sinh không cho ngươi Đinh gia đầu nhập vào kia La Tuấn?\" Dương Diệp Vấn Đạo.<br>Đinh Thược Dược gật đầu, Đạo: \"Nếu như không phải là hắn, trên đời này lại có ai có thể một lời khiến ta An Gia quyết định nghịch lưu mà lên đây? Ta Đinh gia cự tuyệt La Tuấn sau, hắn lúc đó cũng không có làm khó dễ, chỉ nói là khiến ta Đinh gia nhiều suy nghĩ một chút.<br><br>Chỉ là hiện tại xem ra, hắn kỳ thực sớm đã thành làm khó dễ.<br><br> <br>Nếu như ta không đoán sai, cái này Thiên Ma Tông chờ tông môn cũng đã đầu phục La Tuấn, không thì cho bọn hắn một trăm lá gan cũng là không dám hướng ta Đinh gia động thủ!\"<br>Nghe thế, Dương Diệp coi như là hiểu.<br><br>Đồng thời trong lòng có chút ấm áp, bởi vì Hiểu Thiên Cơ này nâng rõ ràng cho thấy đang giúp hắn, không thì, cái này Đinh gia vô cùng có khả năng đã đầu phục kia La Tuấn.<br><br>Nếu như cái này Đinh gia thực sự đầu phục La Tuấn, kia lấy Đinh gia tại Loạn Ma Hải thế lực, hắn đừng nói đi ngăn cản cái này La Tuấn , đó là có thể không thể đạt được Trung Vực cũng là một cái vấn đề!<br>\"Nói vậy Dương công tử cũng không nghĩ toàn bộ Loạn Ma Hải rơi vào kia La Tuấn trong tay ah?\" Đinh Thược Dược bỗng nhiên nói.<br>\"Lấy Đinh gia thực lực, muốn tiêu diệt những tông môn kia, hẳn không phải là việc khó gì ah?\" Dương Diệp Đạo.<br>\"Quả thực không khó, thế nhưng nếu như kia La Tuấn âm thầm tương trợ bọn họ, vậy coi như khó nói.\" Đinh Thược Dược Đạo.<br>\"Đây là các ngươi chuyện!\" Dương Diệp lắc đầu, hắn biết trước mắt nữ nhân này là có ý gì, không cách nào là muốn kéo hắn hạ thuỷ.<br><br>Nếu như là bình thường, có cơ hội cho kia La Tuấn tìm phiền toái, hắn không ngại dưới sự trợ giúp cái này Đinh gia.<br><br>Thế nhưng hiện tại, vẫn là câu nói kia, Càn Khôn Đồ mới là trọng yếu nhất.<br>Một khi khiến La Tuấn đạt được Càn Khôn Đồ, tính là giúp đỡ Đinh gia thu phục toàn bộ Loạn Ma Hải đều không có ý nghĩa, bởi vì đối phương tùy thời có thể có thể thu hồi đi.<br>Còn nữa, hắn tuy rằng cùng La Tuấn là tử địch, thế nhưng cũng không muốn bị người làm thương sử!<br>\"Dương công tử sẽ không sợ ta Đinh gia đầu nhập vào kia La Tuấn sao?\" Đinh Thược Dược Đạo.<br>Dương Diệp cười ha ha một tiếng, Đạo: \"Đương nhiên sợ, thế nhưng thì tính sao? Lẽ nào cũng bởi vì ta sợ ngươi Đinh gia đầu nhập vào La Tuấn, sẽ bị ngươi Đinh gia lợi dụng làm thương sử? Đinh cô nương, ngươi rất thông minh, rất hiểu nắm chặt nhân tâm, điểm ấy ta rất bội phục.<br><br>Thế nhưng, cái này không có nghĩa là ngươi nắm chặc tâm tư của ta sau liền ăn chắc ta, ngươi Đinh gia nếu là muốn đi đầu nhập vào kia La Tuấn, xin cứ tự nhiên!\"<br>\"Dương công tử quả nhiên như đồn đãi vậy, tùy hứng làm đây!\" Đinh Thược Dược thấp giọng nói.<br>\"Rống!\"<br>Đúng lúc này, vắng vẻ sơn lĩnh xa xa đột nhiên truyền đến một trận tiếng rống giận dử, lập tức toàn bộ mặt đất kịch liệt chiến động, dường như muốn nứt ra rồi thông thường.<br>\"Là ta Đinh gia rất hùng thú, ta Đinh gia cường giả đến rồi!\" Đinh Thược Dược nhẹ giọng nói một câu, chỉ là trong mắt cũng hiện lên lướt một cái vẻ ngưng trọng..<br><br>"]