["<br>\"Làm tức giận ngươi?\" Bên phải nàng kia cười lạnh một tiếng, khinh thường nói: \"Ngươi có tư cách gì khiến chúng ta làm tức giận ngươi? Bất quá một cái nho nhỏ Vương Giả Cảnh huyền giả mà thôi, ngươi cho là ngươi là Trung Vực tam kiệt a.<br><br>Còn làm tức giận ngươi, thật là thật là tức cười!\"<br>\"Chính là!\" Miệng kia góc mang chí nữ tử cũng là khinh thường nói: \"Người quê mùa, ngươi đã như thế không cảm thấy được, ta đây hôm nay sẽ dạy cho ngươi làm người, đi tới chúng ta Tụ Bảo Trai, muốn đi vào chụp bán đồ vật, hoặc là thu mua đồ vật, là cần mời chứng, mời chứng, hiểu chưa? Vật kia ngươi có sao? Ngươi không có chứ! Còn có, dĩ vãng cái nào tới Tụ Bảo Trai thiên tài yêu nghiệt sẽ không cho tỷ muội chúng ta ý tứ ý tứ hạ? Ngươi đừng cái này Phó vẻ mặt kinh ngạc, tính là ngươi muốn cho tỷ muội chúng ta ý tứ ý tứ, chúng ta cũng sẽ không muốn của ngươi, Nam Vực tới huyền giả, từng cái một nghèo cùng tên khất cái dường như, nhớ tới lần trước kia Nam Vực huyền giả dĩ nhiên cho chúng ta 300 Năng Lượng thạch, 300 Năng Lượng thạch, ha hả, làm tỷ muội chúng ta là tên khất cái sao?\"<br>Dương Diệp coi như là hiểu, ngay từ đầu hắn còn tưởng rằng đối phương là bị người sai sử đang cố ý làm tức giận hắn, sau đó đào hầm chờ hắn đi nhảy.<br><br>Hiện tại xem ra, nguyên lai căn bản không phải chuyện như vậy, người ta sở dĩ làm như vậy, chỉ là bởi vì hắn là Nam Vực huyền giả.<br><br>.<br><br>.<br>Dĩ vãng luôn người nghe người ta nói Nam Vực huyền giả tại Cổ Vực Thành trung địa vị làm sao làm sao thấp, hắn khi đó không có một chút cảm giác, hiện tại, hắn cảm thấy.<br>Quét hai nữ liếc mắt, Dương Diệp xoay người rời đi, hắn tự nhiên sẽ không đi cùng loại này mắt chó coi thường người người đi tính toán, đương nhiên, chủ yếu là hắn hiện tại hy vọng mau chóng làm được Năng Lượng thạch, đề thăng thực lực mới là chủ yếu, đi theo hai cái hạ nhân tính toán, hắn thực sự không muốn lãng phí lúc này!<br>Nhìn thấy Dương Diệp xoay người rời đi, miệng kia góc mang chí nữ tử không thèm hừ một tiếng, Đạo: \"Cái này Nam Vực huyền giả, từng cái một Cùng, thực lực rác rưởi cũng thì thôi.<br><br>Thậm chí ngay cả đạo lý làm người cũng sẽ không, lẽ nào bọn họ đều là không cha mẹ nuôi sao?\"<br>Dương Diệp đột nhiên dừng bước, sau đó xoay người nhìn miệng kia góc mang chí nữ tử, người sau thấy thế, cười lạnh một tiếng, khiêu khích nói: \"Thế nào? Ngươi còn muốn động thủ với ta không được? Tới tới, cô nãi nãi liền đứng ở nơi này, nhìn ngươi có dám hay không! Dám đụng đến ta, tin hay không Tụ Bảo Trai diệt ngươi toàn tộc?\"<br> <br>\"Biết không?\" Dương Diệp chậm rãi đi hướng tên nữ tử này, Đạo: \"Ngươi nhục mạ ta, ta tâm tình tốt, sẽ coi ngươi là chó điên một dạng đối đãi.<br><br>Thế nhưng ngươi ngàn không nên vạn không nên, không nên dính đến mẫu thân ta, dính đến mẫu thân ta, khác nói ngươi là chó điên, tính là ngươi là một con chó chết, ta cũng sẽ ở cho ngươi chết một lần!\"<br>Dứt lời, Dương Diệp thủ đoạn khẽ động, một đạo tử sắc kiếm quang ở trong sân chợt lóe lên, trong nháy mắt đi tới A Tú trước mặt của, nhìn thấy đạo này nhanh như tia chớp tử sắc kiếm quang, A Tú sắc mặt nhất thời tái nhợt, trong mắt, tràn đầy vẻ kinh hãi, nàng không nghĩ tới, trước mắt cái này như con kiến hôi Nam Vực huyền giả dĩ nhiên thực sự dám ở cái này Cổ Vực Thành động thủ, hơn nữa còn là tại đây Tụ Bảo các trước mặt của; nàng càng không có nghĩ tới, thực lực của đối phương đã vậy còn quá kinh khủng, nàng dầu gì cũng là một gã Vương Giả Cảnh thất phẩm huyền giả, nhưng mà, nàng ngay cả một kiếm này đều không tiếp nổi.<br><br>.<br><br>.<br>Sẽ ở đó Đạo tử sắc kiếm quang cách A Tú nơi cổ chỉ số cm lúc, không biết từ chỗ nào đột nhiên phóng tới một luồng Huyền khí, trong nháy mắt đánh vào Dương Diệp đạo kia tử sắc kiếm quang bên trên Phanh một tiếng vang nhỏ, hai người nhất thời nổ ra, bởi cách A Tú gần quá, kia dư uy lắp bắp ra, mang kia A Tú cô gái khuôn mặt nhất thời nổ huyết nhục mơ hồ.<br>\"A!\"<br>Một đạo cực kỳ tiếng kêu thảm thiết thê lương rồi đột nhiên ở trong sân vang vọng dựng lên.<br>Nhìn kia A Tú huyết nhục mơ hồ khuôn mặt, một bên nữ tử ngây dại!<br>Dương Diệp không đi quản hai nàng này, bởi vì một người trung niên nam tử xuất hiện ở giữa sân, nhìn thấy tên này trung niên nam tử, Dương Diệp thủ đoạn khẽ động, một thanh Huyền Kiếm xuất hiện ở trong tay, lập tức, trong cơ thể Huyền khí bắt đầu khởi động, một luồng hỏa tia lặng yên di động hiện tại Huyền Kiếm bên trên.<br><br>Hắn phần như vậy, là bởi vì trước mắt trung niên nhân này ít nhất là Linh Giả cảnh trở lên cường giả, bởi vì hắn nhìn không thấu đối phương cảnh giới!<br>Miệng kia góc mang chí nữ tử tại nhìn thấy tên này trung niên nam tử lúc, kia huyết nhục mơ hồ khuôn mặt nhất thời dữ tợn lên, điên cuồng kêu lên: \"Ngay cả quản gia, giết hắn, giết hắn, giết hắn a.<br><br>.<br> <br><br>.\"<br>Lúc này, kia một bên nữ tử cũng phục hồi tinh thần lại, sau đó vội vàng nói: \"Ngay cả quản gia, người này coi rẻ chúng ta Tụ Bảo các, công nhiên tại Tụ Bảo các trước động thủ, mang A Tú biến thành như vậy, xin hãy ngay cả quản gia là A Tú làm chủ!\"<br>\"Câm miệng!\" Trung niên nam tử bỗng nhiên trầm giọng quát dẹp đường.<br>Nghe vậy, hai nàng trong lòng cả kinh, trong mắt tràn đầy không giải thích được, được kêu là A Tú nữ tử còn muốn nói điều gì, thế nhưng khi nhìn đến trung niên nam tử kia ánh mắt lạnh như băng sau, nàng đó là nhất thời ngậm miệng.<br>Trung niên nam tử lạnh lùng nhìn hai nàng liếc mắt, sau đó xoay người nhìn về phía Dương Diệp, Đạo: \"Dương công tử, hai vị nô tài không hiểu chuyện đắc tội Dương công tử, mong rằng Dương công tử bao dung!\" <br>\"Ngươi nhận được ta?\" Dương Diệp nhướng mày, Đạo.<br>\"Đương nhiên!\" Trung niên nhân gật đầu, Đạo: \"Dương công tử Cổ Vực Thành dưới, một người độc Chiến Ma minh Yêu tam tộc thiên tài, tráng chúng ta tộc chi uy, trước chút thời điểm, lại xông qua Thiên Môn, cái này Cổ Vực Thành, ai không biết, ai không hiểu?\"<br>\"Hắn là Dương Diệp!\"<br>Lúc này, một bên A Tú cùng một gã khác nữ tử cùng kêu lên kinh hãi nói.<br>Dương Diệp hai chữ này thật ra thì vẫn là rất nổi danh, nếu không, đơn giản là Dương Diệp xông qua Thiên Môn.<br><br>Phải biết rằng, cái này giới huyền giả, xông qua Thiên Môn, một tay đều đếm được a! Mà những người đó, cái nào không là thiên tài trong thiên tài, yêu nghiệt trung yêu nghiệt? Hơn nữa Dương Diệp đã từng còn cùng kinh khủng kia Ma Tộc cường giả giao thủ qua, không chỉ có như vậy, Dương Diệp còn là một gã kiếm tu, hơn nữa còn là một gã lĩnh ngộ Kiếm Ý kiếm tu.<br><br>.<br><br>.<br><br>Cho nên, Dương Diệp tại nhân loại huyền giả trong vẫn có danh khí, chỉ là hắn bình thường căn bản không lưu ý cái này, cũng không đi quan tâm cái này, cho nên nhìn thấy tên trung niên nhân này dĩ nhiên nhận được hắn, hắn có chút giật mình!<br>Lúc này, trung niên nhân kia đột nhiên nói: \"Dương công tử, phu nhân nhà ta cho mời!\"<br>\"Nhà ngươi phu nhân?\"<br>Trung niên nhân gật đầu, Đạo: \"Cũng chính là cái này Tụ Bảo Trai chủ nhân!\"<br>\"Chuyện gì?\"<br>Trung niên nhân lắc đầu, Đạo: \"Tại hạ không rõ ràng lắm, bất quá phu nhân nói , nếu như Dương công tử đi, nàng có thể có thể giúp Dương công tử một sự tình!\"<br>Dương Diệp trầm ngâm một lát, sau đó quét kia hai nàng liếc mắt, hai nàng trong lòng nhất thời phát lạnh, kìm lòng không đặng hướng lui về sau một bước.<br><br>Nhìn thấy một màn này, trung niên nhân kia sâu đậm nhìn Dương Diệp liếc mắt, sau đó nói: \"A Tú, A Liên, từ giờ trở đi, các ngươi không ở là Tụ Bảo Trai của người, đồng thời không được xuất hiện ở hiện Cổ Vực Thành trong, là sống vẫn là chết, gặp các ngươi tạo hóa!\"<br>Nghe vậy, hai nàng sắc mặt nhất thời trắng bạch, không được xuất hiện ở Cổ Vực Thành trong, không ở là Tụ Bảo Trai của người, có thể nói, cái này ngay cả quản gia là muốn tuyệt các nàng sinh lộ a!<br>Mặc kệ hai nữ, trung niên nhân nhìn về phía Dương Diệp, Đạo: \"Dương công tử có thể thoả mãn?\"<br>\"Không hài lòng!\" Dương Diệp lắc đầu, Đạo: \"Ngươi làm như thế, nàng hai người nhất định sẽ oán hận cùng ta, ta không thích giữ tại địch nhân, cho dù là tên địch nhân này có chút nhỏ yếu, không có gì uy hiếp, nhưng ta chính là không thích, ta ưa thích chém tận giết tuyệt, mang bất cứ uy hiếp gì đều bóp chết rơi!\"<br>\"Xin lỗi!\" Trung niên nhân nói: \"Nàng hai người dù sao tại Tụ Bảo Trai đợi hơn mười năm, giết các nàng, sẽ lạnh những người khác lòng của! Hơn nữa nàng hai người đã từng còn là phu nhân nha hoàn, ta không làm chủ được!\"<br>Dương Diệp nhìn trung niên nhân cười khẽ một tiếng, sau đó nhún vai, Đạo: \"Đã như vậy, chúng ta đây phải đi thấy phu nhân của ngươi ah!\"<br>Trung niên nhân nhìn Dương Diệp liếc mắt, sau đó gật đầu, mang theo Dương Diệp hướng Tụ Bảo Trai nội bộ đi đến.<br>Đợi Dương Diệp cùng trung niên nhân sau khi rời đi, tên kia kêu A Tú nữ tử đột nhiên điên cuồng kêu lên: \"A Liên, ta muốn giết hắn, ta muốn giết hắn a, ta ta, ta sau này còn thế nào gặp người a, thế nào gặp người a, A Liên, ta muốn giết hắn, ngươi nhất định phải giúp ta một chút!\"<br>\"Đi, chúng ta đi Thành Bắc An Gia!\" A Liên trầm giọng nói.<br>\"Đi Thành Bắc An Gia?\" A Tú thất thanh nói: \"A Liên, ngươi điên rồi sao? Chúng ta làm như vậy, phu nhân sẽ giết chúng ta!\"<br>\"Nàng hiện tại không phải là tại giết chúng ta sao?\"A Liên lạnh lùng nói: \"Vì một cái nếu nói thiên tài, hoàn toàn không để ý chúng ta cái này theo nàng mấy thập niên người, nếu nàng bất nhân, kia liền đừng trách chúng ta bất nghĩa!\"<br>A Tú trầm ngâm một hồi, sau đó cắn răng, Đạo: \"Tốt, đi, chúng ta đi Thành Bắc An Gia!\"<br>\".<br> <br><br>.<br><br>.\"<br>Một gian trong đại sảnh, Dương Diệp gặp được trung niên nhân trong miệng nói phu nhân, kỳ thực, nói là phu nhân, cái này có điểm qua.<br><br>BulJkJW Bởi vì tại trước mắt nàng cô gái này, tuyệt không lão, nếu như không là đối phương Bàn đến tóc, phụ nhân trang phục, nói nàng là hai mươi mấy tuổi thiếu nữ cũng không quá đáng!<br>\"Dương công tử mời ngồi!\" Cung trang nữ tử cười nói.<br>Dương Diệp cũng không khách khí, sau đó ngồi ở nữ tử đối diện, sau đó nói: \"Phu nhân tới tìm ta, chắc là có chuyện gì ah?\"<br>\"Không vội!\" Nữ tử cười cười, sau đó nhìn thoáng qua một bên trung niên nhân, Đạo: \"Liên thành, A Tú A Liên theo ta đã bao nhiêu năm?\"<br>Trung niên nhân trong lòng rùng mình, Đạo: \"Hai mươi chín năm!\"<br>Nữ tử gật đầu, Đạo: \"Kia hai cái nha đầu theo ta hai mươi chín năm, ta là không làm các nàng là ngoại nhân, nhưng mà, ta không nghĩ tới, chính là bởi vì như vậy, làm cho nàng hai người ỷ lại cưng chìu mà kiêu, biến thành lòng tham không đáy của người.<br><br>Nhớ tình bạn cũ tình, ta tranh một con mắt, nhắm một con mắt, ngay lúc trước, ta còn đang suy nghĩ, cho dù là đắc tội Dương công tử, ta biết để cho bọn họ hảo hảo sống, chỉ là đáng tiếc, hai người cũng lựa chọn đi Thành Bắc An Gia!\"<br>Đúng lúc này, một gã che mặt nam tử dẫn theo hai người đầu đi vào đại sảnh, khi thấy hai người kia đầu lúc, Dương Diệp chân mày cau lại, bởi vì hai người kia đầu đúng là kia trước hai nữ tử.<br>Nữ tử phất phất tay, che mặt nam tử lui xuống, Đạo: \"Là người một nhà, đối ngoại phạm vào lớn hơn nữa sai, ta biết cho nàng chịu trách nhiệm, bởi vì các nàng là người một nhà.<br><br>Thế nhưng, khi nàng môn muốn chọn đi làm ta địch nhân lúc, vậy xin lỗi!\" Nói xong, nữ tử nhìn về phía Dương Diệp, hé miệng cười, Đạo: \"Dương công tử, ngươi cứ nói đi?\"<br>Đây là đang cho mình một hạ mã uy sao?.<br><br>"]