["<br>An Bích như ly khai, tại Dương Diệp không tiếc bất cứ giá nào ra sức bảo vệ hạ, tiểu cô nương kia chỉ có thể mặc cho An Bích như rời đi.<br>An Bích như vừa ly khai, kia huyền phù tại không trung tiểu cô nương đó là tự không trung rớt xuống, kia trong tay bảo thạch ngọc trượng bên trên quang mang cũng là trong nháy mắt mờ đi.<br>Dương Diệp cả kinh, thân hình khẽ động, liền vội vàng đem tiểu cô nương nhận ở tại trong ngực.<br><br>Lúc này tiểu cô nương sắc mặt rất là tái nhợt, cái loại này không có huyết sắc tái nhợt, thoạt nhìn, hơi có chút kinh người.<br>Dương Diệp đang chuẩn bị nói chuyện, đột nhiên, tiểu cô nương nơi cổ viên kia thật lớn bảo thạch đột nhiên bộc phát ra một đạo lam quang, lập tức, một cổ lực lượng khổng lồ rồi đột nhiên tự tiểu trên người cô gái bộc phát ra, trong nháy mắt đưa hắn đánh ra.<br><br>Dương Diệp đầu trong nháy mắt lăng loạn, cô bé này thì thế nào?<br>Tiểu cô nương thân hình lần thứ hai chậm rãi bay lên, cách mặt đất có ba thước, trong tay bảo thạch ngọc trượng tản ra quang mang nhàn nhạt, hào quang rất yếu, nếu như không nhìn kỹ, căn bản không phát hiện được!<br>Còn có, không biết nguyên nhân gì, tiểu cô nương sắc mặt càng thêm trắng bạch.<br>Tiểu cô nương thân hình một phiêu, sau đó cứ như vậy trực tiếp trôi dạt đến Dương Diệp trước người của, thân hình hơi hướng tăng lên một ít, mắt nhìn xuống kia bò trên mặt đất Dương Diệp, trong mắt, có không chút nào che giấu tức giận, tay phải nhẹ nhàng nâng lên, dùng kia bảo thạch ngọc trượng nhẹ nhàng gõ một cái Dương Diệp đầu, Đạo: \"Ngươi làm sao có thể kém như vậy đây? Cái tên kia làm sao sẽ chọn ngươi kém như vậy ngu ngốc đây? Thật là tức chết ta!\" Nói, dùng kia bảo thạch ngọc trượng lại gõ gõ Dương Diệp đầu, lập tức một cổ hoàng sắc năng lượng tự kia bảo thạch ngọc trượng trong chậm rãi truyền vào Dương Diệp trong thân thể...<br>Một lát sau, Dương Diệp chậm rãi mở hai mắt ra, ở trước mặt hắn, nổi lơ lửng cái kia táo bạo tiểu cô nương.<br>Nhìn thấy tiểu cô nương, Dương Diệp sắc mặt nhất thời liền đen xuống, nếu như không phải là kiêng kỵ tiểu cô nương kia thực lực khủng bố, hắn lúc này là muốn đối phương bạo làm thịt một bữa, cái này tính tình, thật là thiếu có tiết tấu!<br>Đè nén tức giận trong lòng, Dương Diệp nỗ lực dùng tự mình tỉnh táo lại, một lát sau, Dương Diệp tổ chức hạ ngôn ngữ, lúc này mới Đạo: \"Ta nghĩ, ngươi đối với ta chắc là rất quen thuộc.<br><br> <br>Thế nhưng ta đối với ngươi vẫn còn chưa quen thuộc, có thể tự giới thiệu hạ sao? Dù sao đại gia cũng cùng một chỗ lâu như vậy, ngươi cứ nói đi?\"<br>Tiểu cô nương nhàn nhạt nhìn Dương Diệp, Đạo: \"Ta biết, lúc này ngươi rất muốn đánh ta, đúng không?\"<br>Dương Diệp: \"...\"<br>Tiểu cô nương thân hình một phiêu, đột nhiên đi tới Dương Diệp trước mặt, sau đó nói: \"Ngươi vừa mới tỉnh lại, nếu là dám đánh ta, ngươi nhất định phải chết, biết không?\"<br>Dương Diệp vuốt tay, Đạo: \"Chúng ta có thể bình thường nói chuyện sao?\"<br>Tiểu cô nương nhìn kỹ Dương Diệp một lát, sau đó nói: \"Ngươi hỏi đi, nhưng ta khó giữ được chứng sẽ trả lời!\"<br>Dương Diệp khóe miệng giật một cái, hắn thật là nhịn không được muốn động thủ.<br><br>Hít sâu một hơi, ngăn chặn trong lòng đáng sợ kia ý niệm, Đạo: \"Ngươi chính là tiểu vòng xoáy?\"<br>\"Không phải là!\" <br>Dương Diệp sửng sốt, kinh ngạc nói: \"Làm sao có thể không phải là đây?\"<br>\"Vì sao sẽ là đây?\" Tiểu cô nương khẽ cau mày, có chút không vui nói: \"Còn có, cái kia không gọi tiểu vòng xoáy!\"<br>\"Kia tên gì?\"<br>\"Không nói cho ngươi!\"<br>Nghe vậy, Dương Diệp khóe miệng một trận co quắp, cảm giác ngực có vật gì vậy đột nhiên ngăn chặn thông thường, cảm giác kia, thực đang khó chịu.<br> <br>Một lát, Dương Diệp lắc đầu khẽ cười cười, sau đó nói: \"Ngươi sẽ nói cho ngươi biết có thể nói cho ta biết ah!\" Hắn coi như là xem hiểu, cô bé này phải không sẽ nói cho hắn biết về nàng cùng tiểu vòng xoáy hiểu rõ lai lịch.<br>\"Tuy rằng ngươi rất lâu đều là đần, thế nhưng cũng vẫn có thông minh thời điểm!\" Tiểu cô nương nhìn Dương Diệp, khẽ gật đầu, trong mắt có một tia tán thưởng, hiển nhiên, đối với Dương Diệp thẳng thắn, nàng rất hài lòng.<br>Dương Diệp: \"...\"<br>\"Ngươi quá yếu!\" Tiểu cô nương có chút chỉ tiếc rèn sắt không thành thép, Đạo: \"Thực sự quá yếu, cùng con kiến một dạng.<br><br>Yếu liền yếu ah, có thể ngươi hết lần này tới lần khác còn có nhiều như vậy địch nhân.<br><br>Ngươi có biết hay không, như ngươi vậy rất dễ chết? Ngươi chết, kỳ thực cũng không có gì, dù sao mỗi ngày đều có người chết.<br><br>Thế nhưng, ngươi chết, sẽ hại đến ta, ngươi có biết hay không?\"<br>Dương Diệp nhún vai, Đạo: \"Ngươi lợi hại như vậy, ai có thể giết được ngươi? Còn nữa, ta vừa không có mạnh mẽ lưu ngươi ở đây trong cơ thể ta, ngươi muốn thì nguyện ý, tùy thời có thể rời đi!\" Lưu cô bé này bên người, thực sự quá nguy hiểm, cô bé này tính tình quá táo bạo, táo bạo cũng thì thôi, hết lần này tới lần khác thực lực còn kinh khủng dọa người, lưu nàng bên người, hắn sau này mỗi ngày đều sẽ chờ đợi lo lắng!<br>\"Ngươi có biết hay không, dám nói với ta như vậy mà nói đều đã chết?\" Tiểu cô nương thân hình một phiêu, đi tới Dương Diệp trước mặt, nhìn thẳng Dương Diệp, thanh âm không nói ra được băng lãnh.<br>Dương Diệp trầm ngâm hạ, sau đó nghiêm mặt nói: \"Đầu tiên, ta rất cảm tạ cho tới nay trợ giúp của ngươi.<br><br>Ta không biết lai lịch của ngươi, cũng không biết tiểu vòng xoáy lai lịch, ta nghĩ, ngươi cũng sẽ không nói cho ta biết.<br><br><br>Ta nghĩ cùng ngươi tốt nhất nói chuyện, dù sao ngươi cùng tiểu vòng xoáy xuất hiện ở trên người ta, nhất định là có nguyên nhân! Thế nhưng, ta có chút một bên tình nguyện .\"<br>\"Đây là ngươi nguyên nhân, không quan hệ với ta!\" Tiểu cô nương nhạt thanh Đạo.<br>Dương Diệp khuôn mặt cơ thể hung hăng vừa kéo, hắn hiện tại rốt cục phát hiện có người so Bảo Nhi còn muốn không nói lý !<br>Nhún vai, Dương Diệp Đạo: \"Được rồi, vậy ngươi bây giờ muốn thế nào?\"<br>Tiểu cô nương trầm mặc, kia khuôn mặt nhỏ nhắn thượng lần đầu xuất hiện một tia mất tự nhiên, qua một lát, nàng mới nói: \"Bởi vì có chút nguyên nhân, ta hiện tại rất yếu, cần ngươi nói cái kia tiểu vòng xoáy tới chữa thương.<br><br>Mà cái kia tiểu vòng xoáy lại lựa chọn ngươi, mà chỉ có ngươi khả năng hoàn toàn cởi ra tiểu vòng xoáy, nói cách khác, ta nói như vậy, ngươi hiểu chưa?\" <br>Dương Diệp: \"...\"<br>\"Chúc mừng ngươi, bởi vì lấy ngươi cái này quy tốc tốc độ tu luyện, trong tương lai một đoạn thời gian rất dài trong, ngươi mang may mắn đợi ở bên cạnh ta.<br><br>Ừ, trong khoảng thời gian này, ngươi liền làm ta thị vệ trưởng ah, phụ trách ta hết thảy sinh hoạt hàng ngày, di, ngươi đây là cái gì biểu tình, ngươi chẳng lẽ không cảm giác được phi thường BSOfry vinh hạnh sao?\" Tiểu cô nương nhàn nhạt nói, trên mặt một bộ Dương Diệp rất vinh hạnh, nàng hạ mình hàng đắt tiền thần tình, thần tình kia rất tự nhiên, không có một tia làm ra vẻ.<br>Vào giờ khắc này, Dương Diệp cảm giác cô bé này nội tâm là bực nào cường đại!<br>Lắc đầu, Dương Diệp Đạo: \"Thực lực của ngươi kinh khủng như vậy, còn cần ta làm ngươi cái kia cái gì thị vệ trưởng sao? Cùng ở bên cạnh ta, ta chỉ làm liên lụy ngươi, không phải sao?\"<br>\"Ta nói, ta hiện tại bị thương!\" Tiểu cô nương nhướng mày, Đạo: \"Ta cũng không thể tại đây bên ngoài ngây ngô lâu lắm, đồng thời mỗi một lần xuất thủ, ta chỉ biết rơi vào ngủ say đã lâu đã lâu.<br><br>Lúc trước giáo huấn nữ nhân ngu ngốc kia, đã tiêu hao ta nhiều lắm thần lực, ta đại khái lại cần phải ngủ say đã lâu đã lâu.<br><br> <br>Ta muốn thức tỉnh, nhất định phải được có cuồn cuộn không ngừng Hồng Mông, Ân, chính là tử sắc Huyền khí, cho nên, ngươi phải thêm mau tu luyện, hiểu chưa?\"<br>\"Ngươi thực lực bây giờ mạnh bao nhiêu?\" Dương Diệp trầm giọng hỏi.<br>\"Ngươi loại này, ta có thể đánh thật nhiều thật nhiều thật nhiều cái!\" Tiểu cô nương nhạt thanh Đạo.<br>Dương Diệp vẻ mặt hắc tuyến.<br>\"Nguyên bản ta là không muốn xuất hiện, thế nhưng không có biện pháp, ta phải đi ra nhắc nhở ngươi một chút, ngươi phải mau chóng trở nên mạnh mẻ, bởi vì ta cảm giác thế giới này linh lực chính đang nhanh chóng khô kiệt, nói vậy tại qua không lâu sau, thế giới này liền sẽ trở thành một viên chết tinh! Ngươi phải ở trước đó, mở ra cái này tiểu vòng xoáy cánh cửa kia phía sau môn.<br><br>Đừng hỏi ta vấn đề, bởi vì ta không biết muốn như thế nào với ngươi tên ngu ngốc này giải thích cái này sự tình\" tiểu cô nương Đạo.<br>\"Ngươi biết, địch nhân của ta rất nhiều, ta thực lực bây giờ rất yếu, ngươi lẽ nào liền không giúp một chút bận?\" Dương diệp tâm trung vẫn có rất nhiều nghi vấn, thế nhưng không hề nghi ngờ, tiểu cô nương này hiện tại tạm thời không muốn nói cho hắn biết, nếu như vậy, vậy hắn cũng chỉ có thể trước mò điểm chỗ tốt rồi.<br><br>Về phần nghi vấn, sau này nhất định sẽ thật muốn rõ ràng.<br>Tiểu cô nương lắc đầu, Đạo: \"Ta không cách nào giúp đỡ ngươi cái gì, bởi vì chúng ta phương thức tu luyện không giống với, ta tu luyện là thần lực, mà ngươi là phàm lực.<br><br>Còn nữa, trở thành cường giả, lại có thể nào ỷ lại hắn ở đâu? Ta phải ngủ say, hy vọng ta lần thứ hai tỉnh lúc, ngươi là còn sống!\" Nói xong, tiểu cô nương hóa thành một đạo quang trực tiếp một nhập Dương Diệp trong cơ thể!<br>Dương Diệp tại tại chỗ ngây người một lát, đây coi là cái gì? Trong đầu mặc dù có rất nhiều nghi vấn, thế nhưng cũng may thần bí kia tiểu vòng xoáy rốt cục lộ ra một góc băng sơn, không ở giống như trước thần bí như vậy .<br>Chỉ là, cái này là chuyện tốt hay chuyện xấu đây?<br>Một lát, Dương Diệp lắc đầu, bất kể là tiểu vòng xoáy còn là tiểu cô nương, cái này tuy rằng cùng hắn có quan hệ lớn lao, thế nhưng lúc này, hắn việc cấp bách chuyện chỉ khác nhau, cứu Vũ Tịch, sau đó hồi Nam Vực đi cứu mẫu thân mình.<br><br>"]