["<br>Thái Thanh phong, Thái Thanh điện.<br>Lúc này Thái Thanh điện bên trong so thường ngày muốn náo nhiệt, bởi vì Kiếm Tông sáu đại chủ phong trừ phù văn phong ngọn phía ngoài người đều lại tới đây.<br>Ở qua một tháng cũng là Thanh Vân Bảng, đối với Kiếm Tông tới nói, đây là một cái nặng lễ lớn, bởi vì quan hệ này đến Kiếm Tông tương lai mấy năm Phồn Hoa suy bại.<br>Nếu như Kiếm Tông có người có thể xâm nhập Thanh Vân Bảng, tranh đoạt một cái thứ tự, kiếm kia tông tương lai mấy năm liền có thể nhiều tuyển nhận một số ngoại môn đệ tử, không đến mức như mấy năm này, ngoại môn đệ tử không hơn vạn tình cảnh lúng túng.<br>Mà đến tột cùng phái người nào đi tham gia Thanh Vân Bảng trở thành hiện tại lục đại phong chủ cùng mấy cái trưởng lão muốn thảo luận vấn đề.<br>Tại sao phải thảo luận? Bởi vì mỗi cái thế lực tham gia Thanh Vân Bảng nhân viên không thể vượt qua mười cái!<br>\"Trong đệ tử nội môn, vương giả cảnh phía dưới mà lại là hai mươi tuổi phía dưới đệ tử tổng cộng có một trăm hai mươi tên, ở trong đó có tư cách tham gia Thanh Vân Bảng có mười sáu tên, mà cái này mười sáu tên bên trong, có hi vọng tiến vào Thanh Vân Bảng chỉ có ba người, theo thứ tự là này Mộ Dung yêu, Tần Phong, còn có uy tín lâu năm nội môn đệ tử Âu Dương Ngôn.<br><br>Ba người này thực lực, liền xem như một số ngoại môn trưởng lão đều không kịp.<br><br>Cho nên ba người này tham gia Thanh Vân Bảng là không hề nghi ngờ.\" Một tên nội môn trưởng lão chậm rãi nói.<br>Đứng ở phía trên chấp Kiếm trưởng lão Ngọc Lâm cùng giữa sân mọi người mày nhăn lại đến, Thanh Vân Bảng bên trên yêu nghiệt cơ bản cũng là có thể vượt cấp chiến đấu, mà Kiếm Tông nhiều đệ tử như vậy bên trong, cũng chỉ có ba người có thể vượt cấp chiến đấu, loại này đội hình, qua đế đô, tình huống rất là không ổn a!<br>\"Năm đó nếu không phải Quỷ Tông phái cường giả Diệt Sát ta Kiếm Tông thiên tài, làm cho một lần kia Thanh Vân Bảng ta Kiếm Tông không người lên bảng, ta Kiếm Tông làm sao đến mức biến thành A3UbIeu bây giờ như vậy tình cảnh, ta thật sự là hận không thể lập tức rút kiếm sát thủ Quỷ Tông qua, cầm những cái kia người không ra người quỷ không ra quỷ gia hỏa toàn bộ chém hết tốt!\" Một bên Xích Hỏa nhịn không được mắng lên.<br>Nghe được Quỷ Tông, giữa sân người cơ bản đều là sắc mặt trầm xuống.<br> <br><br>Năm đó Kiếm Tông tuy nhiên so ra kém Nguyên Môn cùng hai cung, nhưng so với Quỷ Tông cùng Hạo Nguyệt Tông cũng sẽ không kém, sở dĩ hiện tại biến thành sáu đại thế lực hạng chót, cũng là bởi vì năm đó Quỷ Tông bất thình lình phái cường giả Diệt Sát một lần kia Kiếm Tông phái đi tham gia Thanh Vân Bảng thiên tài.<br>Cũng bởi vì Kiếm Tông thiên tài bị Quỷ Tông Diệt Sát, một lần kia Thanh Vân Bảng, Kiếm Tông không có người nào có thể lên bảng, không có lên bảng, Kiếm Tông tự nhiên không có được chia Cửu Châu bất kỳ một cái nào châu, đừng nói châu, cũng là thành phố lớn đều không có một cái nào, cũng chính là bởi vì dạng này, Kiếm Tông năm gần đây đệ tử mới có thể càng ngày càng ít!<br>Có thể nói, Kiếm Tông biến thành sáu đại thế lực hạng chót, có Quỷ Tông không ít công lao!<br>\"Năm đó sự tình trước thả một bên!\" Cầm đầu Ngọc Lâm trầm giọng nói: \"Bất kể như thế nào, lần này Thanh Vân Bảng chúng ta nhất định phải có người có thể lên bảng, không phải vậy chỉ dựa vào Kiếm Tông chung quanh mấy tòa thành thị, chúng ta Kiếm Tông sang năm về sau khẳng định hội lưu lạc làm Nhị lưu thế lực, đến lúc đó, chúng ta liền thật trở thành Kiếm Tông tội nhân, chết đều không diện mục đi gặp Kiếm Tông liệt tổ liệt tổ tông!\"<br>Ở Ngọc Lâm bên cạnh Ngọc Hành cười khổ cười, nói: \"Sư huynh, Thanh Vân Bảng cái chỗ kia ngươi cũng không phải không biết, từng cái đều là yêu nghiệt bên trong yêu nghiệt.<br><br>Tuy nhiên chúng ta theo rất sớm đã bắt đầu bồi dưỡng Mộ Dung yêu, Tần Phong, Âu Dương Ngôn ba người, nhưng là lấy ba người thực lực, muốn xông lên Thanh Vân Bảng, đặc biệt là ở Quỷ Tông nhằm vào dưới, nói nghe thì dễ? Còn có, theo ta nắm giữ tình báo, Quỷ Tông có một tên gọi Tu La thiếu niên lấy Tiên Thiên bát phẩm cảnh thực lực nắm giữ sát ý!\"<br>Sát ý!<br>Nghe vậy, giữa sân mọi người cùng đều biến sắc!<br>Như thế nào sát ý? Cùng kiếm ý, là một loại ý cảnh, có thể trên diện rộng gia tăng lĩnh ngộ người bản thân thực lực.<br><br>Tựa như Dương Thiên Diệp kiếm ý, hắn thi triển ra kiếm ý lúc, đối thủ sẽ bị kiếm ý áp chế cùng trói buộc, mà hắn tự thân thực lực lại trên diện rộng tăng trưởng, loại tình huống này, đối thủ có thể nói là ăn thiệt thòi cùng cực.<br>Đơn giản một điểm nói, lĩnh ngộ ý cảnh người căn bản là cùng giai vô địch.<br> <br>Ngọc Lâm sắc mặt cũng là biến đổi, trầm giọng nói: \"Ngọc Hành, việc này nhưng là thật?\"<br>Ngọc Hành gật gật đầu, nói: \"Ta cũng là gần nhất mới biết được, người này hẳn là Quỷ Tông lần này đòn sát thủ, ta Kiếm Tông đệ tử trừ Mộ Dung yêu bên ngoài, những người khác chỉ sợ căn bản không phải cái này Tu La đối thủ.<br><br>Mà một khi người này cố ý nhằm vào Mộ Dung yêu nha đầu kia, này Mộ Dung yêu chỉ sợ cũng rất khó tiến vào bảng.<br><br>Mà hắn có thể hay không nhằm vào Mộ Dung yêu, chắc hẳn các vị hẳn là rất rõ ràng!\"<br>Ở đây bên trong người đương nhiên biết rõ, lấy Quỷ Tông cùng Kiếm Tông ở giữa ân oán, đối phương hội không nhằm vào Kiếm Tông sao?<br>\"Giết người này!\" Đúng lúc này, không biết người nào một câu nói kia.<br>Cầm đầu Ngọc Lâm trong mắt cũng là hàn mang lóe lên, mà lúc này Ngọc Hành lắc đầu, nói: \"Cử động lần này không ổn, bởi vì Quỷ Tông nhất định sớm có phòng bị.<br><br>Với lại cái này Tu La còn không phải chính yếu nhất vấn đề, chính yếu nhất vấn đề là Nguyên Môn cùng Bách Hoa cung thái độ, dĩ vãng hai môn phái này đều là bảo trì trung lập, nhưng mà ta hiện tại cảm giác cái này hai thế lực lớn tựa hồ khuynh hướng Quỷ Tông, nếu như hai cái này thế lực thật đứng ở Quỷ Tông bên kia, vậy chúng ta lần này phái đi tham gia Thanh Vân Bảng người coi như nguy hiểm!\"<br>\"Nguyên Môn cùng Bách Hoa cung làm sao lại như vậy?\" Một bên đỏ thẫm phản bác: \"Ta Kiếm Tông cùng bọn hắn không oán không cừu, cũng không có gì lợi ích tranh chấp, bọn họ làm sao lại khuynh hướng Quỷ Tông, ở Thanh Vân Bảng bên trên đối ta Kiếm Tông đệ tử xuất thủ?\"<br>\"Dương Thiên Diệp sự tình ngươi chưa quên a?\" Ngọc Hành trầm giọng nói: \"Lúc trước Bách Hoa cung đến ta Kiếm Tông đòi người không có muốn tới, chắc hẳn Bách Hoa cung đối ta Kiếm Tông có bất mãn, mặc dù là bởi vì Lâm Sơn đại sư duyên cớ, nhưng là người nào dám cam đoan các nàng sẽ không giận chó đánh mèo đến chúng ta Kiếm Tông? Về phần Nguyên Môn, các ngươi hẳn còn nhớ say sư bá sự tình a? Chắc hẳn Nguyên Môn không ít trưởng lão đối say sư bá năm đó làm ra sự tình còn không có quên đâu!\"<br><br>\"Dương Thiên Diệp là người nơi nào?\" Giữa sân có một tên phong chủ bất thình lình hỏi.<br>\"Một cái lĩnh ngộ kiếm ý thiếu niên!\" Ngọc Hành nói: \"Đồng thời, hắn cũng là Lâm Sơn Đại sư đệ tử, ban đầu vốn cũng là ta Kiếm Tông đệ tử, chỉ là .\"<br>\"Lĩnh ngộ kiếm ý?\"<br>Giữa sân tất cả mọi người sắc mặt đều biến, lúc trước tra hỏi tên kia phong chủ cả kinh nói: \"Ta Kiếm Tông khi nào có người lĩnh ngộ kiếm ý? Ngọc Hành Ngọc Lâm, hai vị vì sao muốn đem việc này giấu diếm?\"<br>Những người còn lại nhìn về phía Ngọc Lâm Ngọc Hành cũng đều lộ ra bất mãn chi sắc.<br>Ngọc Hành đắng chát cười một tiếng, nói: \"Nguyên lai là ta Kiếm Tông đệ tử, nhưng là hiện tại, hiện tại đã không phải là!\"<br>Tên kia phong chủ khẽ giật mình, sau đó hỏi: \"Vì sao?\"<br>Lúc này Ngọc Lâm lắc đầu thở dài, nói: \"Đây là lão phu sai .\" Tiếp theo, Ngọc Lâm cầm lúc trước sự tình nói ra!<br>Nửa ngày, tên kia phong chủ lắc đầu, có chút tức giận nói: \"Ngọc Lâm sư huynh, việc này ngươi làm thật sự là hồ đồ a! Một cái lĩnh ngộ kiếm ý người đối ta Kiếm Tông đại biểu cái gì, ngươi không có khả năng không biết a.<br><br>Với lại thiếu niên này vẫn là Lâm Đại sư đệ tử, lại là một tên phù văn sư, nếu như ngươi khi đó không có làm quyết định kia, vậy ta Kiếm Tông hiện tại không chỉ có nhiều một tên lĩnh ngộ kiếm ý thiên tài, còn thêm một cái phù văn đại sư minh hữu a!\"<br>Một tên khác phong chủ cũng nói: \"Ngọc Hành sư huynh, ta biết ngươi khi đó quyết định là theo đại cục đến cân nhắc, nhưng là việc này.<br><br>Ngươi hẳn phải biết say sư bá năm đó sự tình, ai .\"<br>Tên này phong chủ trong miệng say sư bá, ở đây người như thế nào lại không biết? Tuy nhiên Túy đạo nhân là Kiếm Tông hiện đang thủ hộ người, nhưng là hắn lại là đối Kiếm Tông xưa nay không quản không hỏi, trừ phi là Kiếm Tông gặp được diệt tông kiếp nạn, không phải vậy hắn là sẽ không trở lại Kiếm Tông.<br><br> <br>Mọi người đều biết, tuy nhiên Túy đạo nhân còn nguyện ý thủ hộ Kiếm Tông, nhưng là hắn đối Kiếm Tông lúc trước bởi vì Nguyên Môn sự tình đem hắn trục xuất Kiếm Tông còn canh cánh trong lòng.<br>Nếu như hắn đã tiêu tan, liền sẽ không đã nhanh trăm năm không trở về Kiếm Tông.<br>Lúc trước Túy đạo nhân sự kiện kia, không chỉ có để Kiếm Tông tổn thất một siêu cấp thiên tài, còn để Kiếm Tông thanh danh ở Nam Vực thật to bị hao tổn, thử hỏi, ai sẽ đối một cái sợ đến tội đừng thế lực mà hi sinh chính mình tông môn đệ tử tông môn?<br>Mà bây giờ, Kiếm Tông lại xuất hiện loại sự tình này.<br><br>Cái này khiến giữa sân mấy vị phong chủ cùng mấy vị trưởng lão sao có thể không tức giận?<br>\"Nếu như lúc trước biết hắn đã lĩnh ngộ kiếm ý, liền xem như đắc tội Bách Hoa cung, ta cũng sẽ không làm quyết định kia!\" Ngọc Lâm đắng chát lắc đầu, nói: \"Bất kể như thế nào, việc này thật là ta sai , chờ tông chủ xuất quan, ta hội từ qua chấp Kiếm trưởng lão chức.\"<br>\"Kẻ này đối ta Kiếm Tông đã có thành kiến, chắc hẳn để hắn gia nhập Kiếm Tông đã là không thể nào, nhưng là vẫn muốn thử một chút, một cái lĩnh ngộ kiếm ý thiên tài, bất kể như thế nào, ta Kiếm Tông không thể bỏ qua.\" Tên kia phong chủ trầm giọng nói.<br>Nghe vậy, giữa sân những người còn lại cũng là gật gật đầu.<br><br>Một cái lĩnh ngộ kiếm ý thiên tài đối Kiếm Tông tới nói, thật sự là quá trọng yếu.<br><br>Nếu như bồi dưỡng tốt, nói không chừng khả năng đủ bảo đảm Kiếm Tông tương lai mấy trăm năm bình an.<br><br><br><br>"]