["<br>Minh Thần Chi Mộ cũng không trong lòng đất, mà là đang mặt đất, kỳ mộ cực kỳ to lớn, chiếm mặt đất có chừng mấy ngàn dặm, cùng với nói là mộ, còn không bằng nói là một cái thành nhỏ!<br>Dương Diệp cùng Hiểu Vũ Tịch đi tới Minh Thần Chi Mộ lúc, giữa sân đã là người ta tấp nập, trong đó nhân loại tối đa, có chừng hơn một vạn, mà còn lại còn lại là Minh Vực cùng Ma Vực còn có Yêu Vực.<br><br>Minh Thần Chi Mộ, bên trong không chỉ có có thể tăng cường linh hồn tinh thuần linh hồn thể, còn có Minh Thần để lại bảo vật, bọn họ có thể nào không động tâm?<br>Khiến Dương Diệp hết ý là, hắn cũng không có nhìn thấy kia Hồn U cùng Ma Kha, nhân loại bên này, Trung Vực tam kiệt cùng kia Mạc Khinh Ngữ cũng không xuất hiện!<br>Lắc đầu, Dương Diệp đưa mắt nhìn về kia mộ miệng chỗ, bởi vì tại mộ miệng chỗ, có một khối dài đến trăm trượng mộ bia, trên đó viết 10 cái đại tự:<br>\"Thiên không hàng Vũ Thần, Vạn Cổ như đêm tối!\"<br>\"Đây là ý gì!\" Nhìn khối kia mộ bia, Dương Diệp không giải thích được hỏi bên cạnh Hiểu Vũ Tịch.<br>Hiểu Vũ Tịch nhìn thoáng qua khối kia mộ bia, sau đó nói: \"Ý tứ của những lời này là nếu như thế gian này không hiện ra Vũ Thần, kia thế gian này đúng là hắn Minh Thần thiên hạ.<br><br>Tại sao phải có những lời này đây? Bởi vì năm đó cái này Minh Thần chính là chết ở đương đại Vũ Thần tay của trong!\"<br>\"Đương đại Vũ Thần?\" Dương Diệp cau mày, nghe được Vũ Thần hai chữ, hắn nghĩ tới kia Nguyên Đồng, kia Nguyên Đồng đã từng được xưng chuẩn Vũ Thần, chỉ bất quá đây chẳng qua là đã từng , cũng không biết đối phương hiện tại thế nào!<br>Hiểu Vũ Tịch gật đầu, trong mắt có vẻ sùng kính, Đạo: \"Kia một đời Vũ Thần, là chân chính vô địch hậu thế, là chân chánh thiên chi kiêu tử, bởi vì kia một đời Vũ Thần lĩnh ngộ mười ba loại ý cảnh, đồng thời mang mỗi một loại ý cảnh đều tu luyện đến cực hạn! Cho nên, cho dù đã đạt đến Thánh Giả cảnh, mà lại thân thể cùng linh hồn bất tử bất diệt cảnh giới Minh Thần, vẫn là chết ở trong tay hắn!\"<br>\"Mười ba loại ý cảnh!\" Dương Diệp BwI7lP4 cả kinh, Đạo: \"Hắn yêu nghiệt như vậy?\"<br>\"Nếu như không yêu nghiệt, làm sao có thể xưng là Vũ Thần đây?\" Hiểu Vũ Tịch Đạo: \"Từ trước, chỉ cần Vũ Thần vừa ra, đó chính là thiên hạ thần phục! Ừ, có một lần ngoại lệ, đó chính là Nam Vực Kiếm Tông tổ sư kia một đời, hắn kia một đời Vũ Thần chính là thua ở trong tay hắn, trừ lần đó ra, chỉ cần Vũ Thần vừa ra, từ trước hầu như đều là Vũ Thần thiên hạ!\"<br>\"Kiếm Tông tổ sư.<br><br>.<br><br> <br>.\" Dương Diệp trầm mặc, hắn không phải là lần đầu tiên nghe được cái này Kiếm Tông tổ sư.<br><br>Người này, rốt cuộc là kinh diễm đến rồi trình độ nào? Cho dù là vạn năm sau, vẫn như cũ khiến vô số người sùng kính? Đúng vậy, phải biết rằng, cường như Mạc Lão, tại nhắc tới Kiếm Tông tổ sư thời điểm, cũng là mang theo một tia kính ý a!<br>\"Hắn là thiên hạ kiếm tu cảm nhận trong tinh lực!\" Hiểu Vũ Tịch Đạo: \"Bởi vì hắn đánh bại đương đại Vũ Thần, phải biết rằng, tại trước hắn, Kiếm Hoàng cùng Vũ Thần đây đối với thiên địch tranh đấu, hầu như đều là Kiếm Hoàng bại!\"<br>Dương Diệp cười cười, Đạo: \"Sống lúc vô địch thiên hạ, đã chết Vạn Cổ lưu danh, ha hả, nam nhi nên như vậy!\"<br>Hiểu Vũ Tịch nhìn Dương Diệp liếc mắt, trầm mặc không nói.<br>Thời gian từng điểm từng điểm đi qua, sau nửa canh giờ, làm phía tây sau cùng một luồng ánh nắng tiêu thất tại đây phiến đại địa lúc, thoáng chốc, sắc trời rồi đột nhiên tối xuống, lập tức, một cổ âm hàn gió lạnh đột nhiên xuất hiện ở tại giữa sân, làm cho mọi người tại đây biến sắc, ngay sau đó, mặt đất bắt đầu chậm rãi hé, vô số hắc sắc khí thể tự mặt đất trong tràn đầy đi ra!<br>\"Cẩn thận, đây là tử khí, có thể phá hư sinh cơ, đừng cho kia tiếp xúc được thân thể!\" Giữa sân, không biết ai hô một câu, nhất thời, ngoại trừ Minh Vực đám người kia bên ngoài, còn lại mọi người đều là ngay cả bận lánh, không dám khiến cái này hắc sắc khí thể tiếp xúc được thân thể.<br>Nhưng mà, bởi cái này hắc sắc khí thể nhiều lắm, vẫn có vô số người bị cái này hắc sắc khí thể tập kích, nhất thời, phàm là bị cái này hắc sắc khí thể tập kích đến huyền giả trong nháy mắt biến thành một cổ thây khô!<br>\"A, Huyền khí đối mấy thứ này vô dụng, cứu mạng a, a a, cứu mạng a.<br><br>.<br><br>.<br><br>.\"<br>\"Ta không tiến vào, ta không tiến vào, a a.<br><br>.<br><br> <br>.<br><br>.\"<br>\"Cứu mạng a.<br><br>.<br><br>.<br><br>.\"<br>Giữa sân, vang lên một mảnh tiếng gọi ầm ĩ.<br><br>Nhìn thấy một màn này, Dương Diệp nhướng mày, bấm tay bắn ra, một luồng kiếm khí bắn ra, mang trước mặt hắn một luồng hắc sắc khí thể nát bấy, sau đó nói: \"Mấy thứ này, đến tột cùng là cái gì, vì sao Huyền khí đối với nó môn vô dụng?\" Loại này hắc sắc khí thể hắn là đã gặp, bởi vì hắn lúc đầu bị kia Lạc Tuyết dùng loại vật này thương qua! Một lần kia, nếu như không phải là tiểu vòng xoáy, hắn lúc đó sợ rằng đã biến thành một cổ thây khô! Nghĩ vậy, Dương cũng không miễn sợ!<br>\"Tử khí!\" Hiểu Vũ Tịch trong mắt cũng là mang cho lướt một cái ngưng trọng, Đạo: \"Đây là người sau khi chết, linh hồn tiêu tán, sau đó do trong cơ thể tinh khí thần tự nhiên hình thành một loại tử khí, loại này tử khí có thể phá hư bên trong cơ thể sinh cơ, nghìn vạn đừng làm cho kia đụng tới, không thì, rất phiền phức!\"<br>Dương Diệp gật đầu, đột nhiên, hắn ngẩng đầu nhìn về phía xa xa, chỉ thấy xa xa Minh Vực những người đó lại đang chung quanh hấp thu cái này làm người ta nghe tin đã sợ mất mật tử khí!<br>\"Bọn họ vì sao có thể.<br><br>.<br><br><br>.\" Dương Diệp kinh ngạc nói.<br>\"Bởi vì hắn không trong cơ thể căn bản cũng không có sinh cơ!\" Hiểu Vũ Tịch trầm giọng nói: \"Cái này tử khí đối với chúng ta mà nói là trăm hại không một lợi, thế nhưng đối với bọn họ mà nói, tựu như cùng cái loại này linh hồn thể một dạng, là một cái đại bổ đồ vật.<br><br>Ngươi phải nhớ kỹ, cái này Minh Tộc không thể so kia yêu tộc cùng Ma Tộc, bọn họ quá mức quỷ dị, ngày sau cùng bọn chúng giao thủ, nghìn vạn phải cẩn thận!\"<br>Dương Diệp gật đầu, cái này Minh Tộc phương thức công kích quả thực quá mức quỷ dị, làm người ta khó lòng phòng bị, là phải cẩn thận, không thể khinh thường!<br>Dần dần, cái này Minh Vực của người không chỉ có hấp thu những thứ kia hắc sắc khí thể, còn bắt đầu đối với nhân loại huyền giả xuất thủ! Bởi những người này loại muốn cố kỵ cái này tử khí, căn bản không có thể như Minh Vực của người như vậy không chút kiêng kỵ xuất thủ, cho nên, không được một khắc đồng hồ, đó là có mấy trăm người loại huyền giả chết ở cái này Minh Vực của người trong tay!<br>Không chỉ có như vậy, lúc này một bên Ma Tộc mọi người cũng bắt đầu đối những người đó loại huyền giả xuất thủ, tại Ma Tộc cùng yêu tộc liên thủ hạ, ở đây càng nhiều càng nhân loại huyền giả đã chết.<br>Tàn sát bắt đầu!<br>Nhìn thấy một màn này, Hiểu Vũ Tịch nhướng mày, nắm thật chặt đao trong tay, tựa hồ có chút nhìn không được , mà một bên Dương Diệp còn lại là sắc mặt bình tĩnh, phảng phất không thấy được trước mắt một màn này thông thường!<br>\"Ngươi biết không?\" Dương Diệp đột nhiên nói: \"Ta đã từng tại Cổ Vực Thành dưới thành tường, mời bọn họ cùng ta cùng nhau mang ngay lúc đó Ma Tộc cùng yêu tộc, còn có Minh Tộc bọn người kia toàn bộ tiêu diệt, tại lúc đó, nếu như bọn họ không ích kỷ như vậy, chúng ta có thể mang bọn người kia toàn bộ giết sạch! Thế nhưng đáng tiếc, không một cái xuống tới, hiện tại, bọn họ bị giết, quái được ai đó?\"<br>Hiểu Vũ Tịch thấp giọng thở dài, tay buông lỏng ra chuôi đao, nàng có lẽ có thể cứu những người này một lần, thế nhưng có thể cứu lần thứ hai sao? Nếu những người này loại huyền giả dám đến Cổ Chiến Trường, dám đến cái này chốn Cửu U, vậy thì phải làm tốt chết chuẩn bị tâm lý!<br>Khẽ lắc đầu, Hiểu Vũ Tịch Đạo: \"Chúng ta tiến mộ ah!\"<br>\"Kia Hồn U cùng Ma Kha đám người, vì sao không có tới?\" Dương Diệp đột nhiên hỏi.<br>\"Bọn họ không phải là không có tới, mà là đã tiến vào!\" Hiểu Vũ Tịch Đạo: \"Cái này mộ miệng cũng không phải tiến nhập cái này Minh Thần Chi Mộ đường tắt duy nhất!\"<br>\"Còn có thể từ địa phương khác đi vào?\" Dương Diệp kinh ngạc nói.<br>Hiểu Vũ Tịch gật đầu, Đạo: \"Tự nhiên, dù sao cái này mộ thế nhưng về sau Minh Tộc cùng nhân loại cộng đồng tu kiến, bọn họ tự nhiên có cách pháp tiến nhập, tốt lắm, chúng ta cũng vào đi thôi, lúc này, bọn họ sợ rằng đã tiến vào bên trong mộ !\"<br>Dứt lời, Hiểu Vũ Tịch đầu ngón chân nhẹ một chút mặt đất, mang theo một trận gió xoáy trong nháy mắt bạo xạ vào kia mộ miệng.<br>Thấy thế, Dương Diệp cũng không đang chần chờ, đang chuẩn bị đi vào, đúng lúc này, một đạo hắc ảnh quỷ dị xuất hiện ở trước mặt của hắn, Dương Diệp không chút nghĩ ngợi chính là rút kiếm một Trảm.<br>\"Là ta, Lãnh Quân!\" Bóng đen người vội vã hô.<br>Nghe vậy, Dương Diệp tay ngừng một lát, sau đó cẩn thận nhìn thoáng qua trước mắt bóng đen người, quả nhiên, bóng đen này người chính là lúc đầu hồi Nam Vực đi triệu tập sát thủ kia Lãnh Quân! <br>\"Là ngươi!\" Dương Diệp không vui nói: \"Đi đường nào vậy vô thanh vô tức!\"<br>Lãnh Quân một trận khinh bỉ, lão đại, hắn là sát thủ a, bước đi không vô thanh vô tức, chẳng lẽ còn muốn gióng trống khua chiêng? Nghĩ đến lúc trước Dương Diệp kia nhanh như tia chớp một kiếm, Lãnh Quân trong lòng rùng mình, bởi vì hắn cảm giác Dương Diệp thực lực lại mạnh , nhưng lại không phải là một điểm, mà là rất nhiều! Bởi vì lúc trước một kiếm kia cho hắn rất lớn cảm giác áp bách!<br> <br>\"Người mang đến?\" Dương Diệp Vấn Đạo.<br>Lãnh Quân gật đầu, Đạo: \"Ở đây quá loạn, đi theo ta!\" Dứt lời, thân hình khẽ động, tiêu thất ở tại tại chỗ.<br>Thấy thế, Dương Diệp thân hình khẽ động, đi theo.<br>Một khắc đồng hồ sau, một chỗ trong rừng rậm, Lãnh Quân đột nhiên ngừng lại, sau đó xoay người nhìn phía sau Dương Diệp, Đạo: \"Chính là chỗ này!\" Dứt lời, hắn nhẹ nhàng đánh một chút bàn tay, nhất thời, gần 200 đạo bóng đen người đột nhiên quỷ dị xuất hiện ở giữa sân.<br>\"Có thể gọi tới ta đều gọi tới, ở đây, Vương Giả Cảnh sát thủ có bảy mươi hai danh, còn lại đều là Tiên Thiên Cảnh sát thủ, bất quá ngươi chớ nhìn bọn họ chỉ là Tiên Thiên Cảnh, nhưng là mỗi một người bọn hắn trong tay thế nhưng đều có đến Vương Giả Cảnh cường giả huyết.\" Lãnh Quân Đạo.<br>Dương Diệp gật đầu, ngay hắn chuẩn bị lúc nói chuyện, một gã bóng đen người đứng dậy, nhìn hắn một cái, sau đó nói: \"Ngươi thật có thể thay ta môn giải độc?\"<br>\"Có thể!\" Dương Diệp Đạo: \"Bất quá điều kiện các ngươi hẳn là đều rõ ràng ah!\"<br>\"Ta đều đã cùng bọn chúng nói qua!\" Một bên Lãnh Quân Đạo.<br>\"Ta không tin!\" Tên này bóng đen người đột nhiên nói: \"Kia độc coi như là Tôn giả kính cường giả đều không có biện pháp, một mình ngươi nho nhỏ Vương Giả Cảnh huyền giả, làm sao có thể thay ta môn giải độc!\"<br>\"Ta cũng không tin!\" Lúc này, lại một danh bóng đen người đứng dậy, Đạo: \"Huyết Vũ nói có đạo lý, ngay cả Tôn Giả Cảnh cường giả đều không có biện pháp làm được sự, hắn dựa vào cái gì có thể làm được?\"<br>\"Ta cũng không tin.<br><br>.<br><br>.\"<br>Rất nhanh, có hơn mười người bóng đen người đứng dậy.<br>\"Huyết Vũ, các ngươi là tại hoài nghi ta lừa các ngươi sao?\" Lúc này, một bên Lãnh Quân trầm giọng nói: \"Còn có, ngươi đã môn không tin, vậy tại sao còn phải đi theo ta!\"<br>\"Lãnh Quân, chúng ta với ngươi tới, vốn là nghĩ đến ngươi biết cái gì siêu cấp cường giả, chỉ là không nghĩ tới đối phương chỉ là một Vương Giả Cảnh huyền giả mà thôi! Hừ, ta xem thay ta môn giải độc là giả, khiến chúng ta vì hắn bán mạng mới là thật ah!\" Huyết Vũ trầm giọng nói.<br>Lãnh Quân còn chuẩn bị nói cái gì, Dương Diệp khoát tay áo, Đạo: \"Ngươi đã môn không tin, vậy các ngươi thì đi đi!\" Hắn lại không đáng tiện, cần xin những người này cho bọn hắn giải độc sao?<br>\"Đi?\" Huyết Vũ hừ lạnh một tiếng, Đạo: \"Nào có đơn giản như vậy, chúng ta ngàn dặm xa xôi đi tới nơi này, ngươi câu nói đầu tiên muốn đem chúng ta đuổi? Nào có chuyện đơn giản như vậy!\"<br>Dương Diệp gật đầu, Đạo: \"Nếu như vậy, ta đây sẽ đưa các ngươi nhất kiện đồ vật ah!\".<br><br>"]