["<br>Dương Thiên Diệp khóe miệng nổi lên một tia cười lạnh, tay phải vung lên, một sợi kình khí cầm hai quyển quyển trục đánh về phía ân Huyên Nhi, nói: \"Ân cô nương, cái này hai môn huyền kỹ Dương Thiên Diệp nhận lấy thì ngại, không dám muốn.<br><br>Còn giữa chúng ta hiệp nghị, ta đổi ý!\" Nếu như lúc trước hắn đối trước mắt nữ nhân này còn có chút hảo cảm lời nói, ở nữ tử mỉa mai hắn lúc, điểm ấy hảo cảm liền triệt để tan thành mây khói.<br>\"Lòng dạ hẹp hòi!\" Ân Huyên Nhi nhìn Dương Thiên Diệp liếc một chút, nói: \"Tốt a, ta vì lúc trước lời nói xin lỗi, đồng thời cũng cam đoan không đối với ngươi cái này tiểu tình nhân xuất thủ, thế nào?\"<br>\"Không được tốt lắm!\" Dương Thiên Diệp lắc đầu, nói: \"Ân tiểu thư, ta cảm thấy chúng ta ở giữa thực sự không thích hợp hợp tác, cưỡng ép hợp tác, ngày sau khẳng định hội náo ra càng lớn mâu thuẫn.\" Hắn đối trước mắt cái này tuyệt thế mỹ nữ thật sự là một điểm hảo cảm đều không, càng không muốn cùng với nàng ở có bất maukz11 kỳ gặp nhau.<br>\"Ta đều nói xin lỗi, ngươi còn muốn thế nào?\" Ân Huyên Nhi có chút tức giận nói: \"Ngươi một đại nam nhân có cần phải cùng ta một cái tiểu nữ tử so đo sao?\"<br>Dương Thiên Diệp lắc đầu, sau đó thẳng thắn nói: \"Không muốn thế nào, chỉ là không muốn cùng ân đại công chúa ngươi có bất kỳ gặp nhau, chỉ thế thôi.\"<br>Ân Huyên Nhi sắc mặt lạnh lẽo, cả giận nói: \"Ta giết ngươi!\"<br>Đúng lúc này, một cái nắm đấm lớn hạt châu màu đỏ như máu bất thình lình xuất hiện ở Dương Thiên Diệp trên tay, khi hạt châu này xuất hiện lúc, một cỗ nồng đậm gay mũi mùi máu tươi trong nháy mắt tràn ngập ở mật thất trong không khí.<br><br>Cùng lúc đó, này đang chuẩn bị xuất thủ ân Huyên Nhi thân thể cứng đờ, chợt trong mắt lóe lên một vòng vẻ kiêng dè.<br>\"Ngụy đạo khí!\" Ân Huyên Nhi trầm giọng nói.<br>Một bên Tần Tịch Nguyệt cũng là sắc mặt kịch biến, ánh mắt lộ ra vẻ kiêng dè.<br><br>Nàng cũng không nghĩ tới, Dương Thiên Diệp thế mà có được loại này kh ủng bố Huyền Bảo, không, phải nói là đạo khí!<br> <br>Dương Thiên Diệp hai mắt khép hờ, trên mặt lộ ra vẻ thống khổ, nửa ngày, Dương Thiên Diệp chậm rãi mở hai mắt ra, nhìn trước mắt cái khỏa hạt châu này, hắn hiện tại tin tưởng lúc trước Tô Thanh Thi là gì kiêng kỵ như vậy hạt châu này.<br><br>Ngay tại hắn vừa rồi xuất ra cái khỏa hạt châu này lúc, một cỗ sát khí bất thình lình hiện lên hắn đại não, còn tốt hắn vội vàng thi triển ra kiếm ý chống cự, không phải vậy hắn liền tính là không chết, chỉ sợ cũng phải bị cỗ sát khí kia biến thành ngớ ngẩn.<br>Nỗ lực chống cự lại Huyết Sát châu bên trong sát khí, Dương Thiên Diệp nhìn về phía ân Huyên Nhi, trầm giọng nói: \"Ân cô nương, ngươi ta không có cái gì cừu hận, với lại ta còn đã cứu ngươi.<br><br>Giữa chúng ta hoàn toàn không cần thiết thành làm đối thủ, ta đối với ngươi cũng không có ác ý, chỉ là không muốn cùng cô nương hợp tác, chỉ thế thôi.<br><br>Hiện tại, phiền phức Ân cô nương thả chúng ta ra ngoài, không phải vậy ta cũng chỉ có thể cưỡng ép phá vỡ nơi này huyễn cảnh!\"<br>\"Ngươi đã đáp ứng ta phụ hoàng muốn chiếu cố ta!\" Ân Huyên Nhi trầm giọng nói.<br>\"Ân cô nương đừng nói giỡn!\" Dương Thiên Diệp nhạt tiếng nói: \"Lấy Ân cô nương thực lực, còn cần người tới chiếu cố? Với lại thực lực của ta thấp, Ân cô nương cùng ta cùng một chỗ, chỉ sợ hơn phân nửa vẫn là Ân cô nương tới chiếu cố ta.<br><br>Không nói những này, hiện tại mời Ân cô nương thả chúng ta rời đi thôi!\"<br>Một bên Tần Tịch Nguyệt nhìn Dương Thiên Diệp liếc một chút, nghĩ thầm tốt kiêu ngạo một tên, là đối phương một câu nói nhảm, ngay cả Địa giai huyền kỹ cùng Linh giả cảnh cường giả tay chân cũng đừng, thật không biết nên nói hắn ngốc đâu? Vẫn là kiêu ngạo...<br>\"Cũng bởi vì ta nhất thời nói nhảm, ngươi giống như này chán ghét ta?\" Ân Huyên Nhi nói: \"Làm nam nhân, không cần hẹp hòi sao như vậy?\"<br>Dương Thiên Diệp cầm Huyết Sát châu thu lại, sau đó nói: \"Nói thực ra, ta đối Ân cô nương ngươi xác thực không có cảm tình gì, nhưng còn không đến mức vì ngươi một câu nói nhảm liền từ bỏ một môn Địa giai huyền kỹ cùng bí pháp.<br> <br><br>Không muốn cùng Ân cô nương ngươi hợp tác, là bởi vì ta cảm thấy Ân cô nương cũng không phải là thực tình muốn cùng ta hợp tác, ta nghĩ, Ân cô nương càng nhiều là muốn lợi dụng ta đi! Với lại Ân cô nương này tài trí hơn người tâm tính, ta thật sự là không thích!\"<br>\"Ngươi nói ta muốn lợi dụng ngươi, vậy ngươi sao lại không phải muốn lợi dụng ta?\" Ân Huyên Nhi nói.<br>Dương Thiên Diệp cười cười, nói: \"Nếu như Ân cô nương không có loại kia tài trí hơn người tâm tính, cùng Ân cô nương lợi dụng lẫn nhau, ta cũng không phản đối, dù sao hợp tác cùng có lợi.<br><br>Nhưng là, nói thật, ta không muốn để cho mình khó chịu, cưỡng ép qua cùng một cái mình chán ghét người hợp tác.<br><br>Tha thứ ta ngay thẳng, chắc hẳn lúc này Ân cô nương cũng là rất chán ghét ta! Tất nhiên dạng này, vậy chúng ta tại sao còn muốn cho mình khó chịu? Ngươi ta cũng không phải không phải phải cần đối phương mới có thể sống sót!\"<br>Thật lâu, ân Huyên Nhi tự giễu cười một tiếng, nói: \"Không nghĩ tới ta ân Huyên Nhi cũng có để cho người ta chán ghét thời điểm, cũng được, hiện tại nói cái gì đều vô ý nghĩa.\" Nói, nàng ngọc thủ ném đi, môn kia huyền kỹ cùng bí pháp bay đến Dương Thiên Diệp trước mặt, nói: \"Ngươi trước khác cự tuyệt, môn này huyền kỹ cùng bí pháp coi như là ngươi cứu ta đi ra thù lao, từ đó chúng ta không ai nợ ai, như thế nào?\"<br>Vậy dĩ nhiên tốt! Dương Thiên Diệp thu hồi hai quyển quyển trục, lúc trước nếu như là nhận lấy thì ngại, vậy bây giờ hắn là cảm giác đến đương nhiên.<br><br>Đặc biệt là nữ nhân này nói câu kia Từ đó không ai nợ ai càng là nói đến hắn trong tâm khảm qua, hắn thật sự là không muốn ở nhìn thấy nữ nhân này.<br>Gặp Dương Thiên Diệp vội vàng thu hồi quyển trục, Tần Tịch Nguyệt nhịn không được cười khẽ cười, trước mắt nam tử này, thật sự là thú vị.<br>Ân Huyên Nhi lạnh hừ một tiếng, cũng không ở nói nhảm, ngọc vung tay lên, này mười hai cỗ vàng Kim hộ vệ nhất thời hóa thành mười hai đạo kim quang chui vào trong tay áo của nàng, cùng lúc đó, giữa sân tràng cảnh nhất thời một trận biến ảo.<br><br>Không biết qua bao lâu, Dương Thiên Diệp mở hai mắt ra, ánh mắt quét qua, bọn họ đã trở lại lúc đầu thông đạo vị trí.<br>Dương Thiên Diệp hít sâu một hơi, sau đó nhìn về phía đứng ở hắn đối diện ân Huyên Nhi, nói: \"Ân cô nương, hối hận có kỳ.\" Nói, bất thình lình, Dương Thiên Diệp biến sắc, bỗng nhiên quay đầu nhìn về phía hắn bên phải, lúc này hắn bên phải, căn bản không thấy Tần Tịch Nguyệt!<br>Dương Thiên Diệp tròng mắt co rụt lại, quay đầu nhìn về phía ân Huyên Nhi, nói: \"Ân cô nương, ngươi đây là ý gì?\"<br>\"Có liên hệ với ngươi sao?\" Ân Huyên Nhi nhìn Dương Thiên Diệp liếc một chút, nói: \"Đây là ta cùng nàng ở giữa sự tình, chẳng lẽ lại ngươi thật muốn nhúng tay hay sao? Đừng tưởng rằng ngươi có hạt châu kia ta liền thật sợ ngươi!\"<br>\"Ngươi đem Tịch Nguyệt nàng làm sao!\" Dương Thiên Diệp tay phải chăm chú kiếm trong tay, trong thanh âm mang lên một sư hàn ý.<br><br>Tần Tịch Nguyệt, hắn đã đem đối phương xem như là bằng hữu, hắn thật sự là không hy vọng đối phương ở chỗ này xảy ra chuyện.<br>\"Còn có thể thế nào?\" Ân Huyên Nhi khóe miệng nổi lên một tia cười lạnh, nói: \"Đương nhiên là giết nàng đi, nàng Đại Tần đế quốc diệt ta Thương triều, cùng ta có diệt quốc mối thù, chẳng lẽ ta không nên giết nàng sao? Làm sao, ngươi muốn cho nàng báo thù? Vậy ngươi có thể nghĩ tốt, nếu như ngươi xuất thủ, ta ân Huyên Nhi là tuyệt sẽ không hạ thủ lưu tình!\"<br>Dương Thiên Diệp cảm thụ trong hạ thể Tần Tịch Nguyệt hồn phách, phát hiện này sợi hồn phách không có gì khác thường lúc, trong lòng nhất thời buông lỏng một hơi, nói: \"Ân cô nương, ta biết ngươi không có giết Tịch Nguyệt, đưa nàng thả ra đi, nếu như ngươi thật muốn báo thù, đều có thể qua tìm Đại Tần đế quốc, dù sao diệt ngươi Thương triều là Đại Tần đế quốc, không phải nàng!\"<br>\"Có khác nhau sao?\" Ân Huyên Nhi âm thanh lạnh lùng nói: \"Nàng là Đại Tần đế quốc công chúa, ta giết nàng, tuy nhiên không thể quên báo thù, nhưng cũng có thể xem như thu chút lợi tức.<br><br>Ngược lại là ngươi, Tịch Nguyệt Tịch Nguyệt gọi nhiều thân mật, làm sao, coi trọng người ta?\"<br>Nghe vậy, Dương Thiên Diệp nhướng mày, trước mắt nữ nhân này làm sao có chút không hiểu thấu? Chẳng lẽ là thời gian dài không có đi ra, đầu xảy ra vấn đề? Có thể ngay từ đầu lúc, nàng rõ ràng còn rất tốt a.<br>\"Ân cô nương, nói đi, muốn thế nào ngươi mới bằng lòng thả nàng đi ra!\" Dương Thiên Diệp trầm giọng nói.<br>Ân Huyên Nhi nhãn tình sáng lên, sau đó nói: \"Ngươi đáp ứng để cho ta đi theo ngươi!\"<br>\"Đi theo một cái ngay cả tên ngươi cũng không xứng gọi người?\" Dương Thiên Diệp châm chọc nói: \"Ân cô nương, ngươi không cảm thấy hội ủy khuất chính ngươi sao?\"<br>\"Nói cái gì nói nhảm!\" Ân Huyên Nhi cười nói: \"Lúc trước là ta sai, ta lúc ấy tâm tình không tốt, cho nên mới nói nói nhảm, ngươi đừng ở là câu nói này sinh khí, được không?\"<br>\"Ân cô nương, nói thực ra, ta vòng xoáy nhỏ cứ như vậy hấp dẫn ngươi? Vậy mà để ngươi một khi công chúa như thế làm oan chính mình?\" Dương Thiên Diệp nói.<br> <br>Ân Huyên Nhi trên mặt ý cười thu liễm, thản nhiên nói: \"Ngươi là hán tử no không biết hán tử đói cơ.<br><br>Tóm lại, ta yêu cầu đã nói ra, ngươi đáp ứng ta đi theo ngươi, ta liền thả này Tần Tịch Nguyệt đi ra.<br><br>Ngươi đừng nghĩ động mạnh, coi như ngươi dùng cái viên kia hạt châu, ta cũng có biện pháp đối kháng, ngươi hẳn phải biết, ta chưa hề nói giả!\"<br>Đúng lúc này, một đạo tử quang hiện lên, chồn tía xuất hiện ở Dương Thiên Diệp trước mặt.<br>Dương Thiên Diệp chỉ chỉ chồn tía, sau đó nói: \"Nếu như tăng thêm nó đâu?\"<br>Gặp chồn tía, ân Huyên Nhi trong mắt lóe lên một vòng kiêng kị, sau đó trầm giọng nói: \"Ngươi coi thật muốn cá chết lưới rách?\"<br>\"Cá chết lưới rách?\" Dương Thiên Diệp khóe miệng nổi lên một tia cười lạnh, nói: \"Ân cô nương, bất kể như thế nào, ta cùng Tịch Nguyệt cũng coi là ngươi cứu mạng người, mà ngươi là như thế nào đối đãi với chúng ta? Ngươi làm như thế, ngươi có ý tốt sao ngươi?\"<br>\"Ta chỉ là muốn đi theo ngươi!\"<br>\"Ta ngay cả tên ngươi cũng không xứng gọi, cùng ngươi đi theo sao?\"<br>\"Nói cho cùng, cũng là bởi vì ta lời nói làm bị thương ngươi tự tôn, thật sao?\"<br>\"Ngươi đối ta còn không có này không có trọng yếu , có thể bởi vì một câu làm bị thương ta tự tôn!\"<br>Ân Huyên Nhi trầm mặc, nửa ngày, nàng nói: \"Dù sao coi như ngươi giết ta, ta cũng sẽ không thả nàng đi ra, trừ phi ngươi đáp ứng để cho ta đi theo ngươi.\"<br>\"Ngươi còn muốn mặt không?\"<br>\"Không muốn!\".<br><br>"]