["<br>Hai ngày sau, Tô Thanh Thi lần nữa đi vào phù văn phong.<br>\"Âu Dương Ngôn là nội gián!\" Đây là Tô Thanh Thi nhìn thấy Dương Thiên Diệp thì câu nói đầu tiên.<br>\"Quỷ Tông người?\" Dương Thiên Diệp Vấn Đạo.<br>Tô Thanh Thi gật gật đầu, sắc mặt trầm thấp như nước, đường; \"Như như lời ngươi nói, lần này thật là Quỷ Tông nhằm vào ta Kiếm Tông tham gia Thanh Vân Bảng đệ tử một cái âm mưu.<br><br>Chỉ là đáng tiếc, lần này không có cầm mai phục tại Thập Vạn Đại Sơn Quỷ Tông cường giả lưu lại, thậm chí, thậm chí ngay cả Âu Dương Ngôn cũng bị hắn đào tẩu!\"<br>\"Đối phương phái ra cường giả là Tôn Giả cảnh?\" Dương Thiên Diệp hỏi lần nữa.<br>Tô Thanh Thi lắc đầu, nói: \"Ba tên Linh giả cảnh cường giả, ta chủ quan, chỉ đem một tên Linh giả cảnh cường giả tiến đến, lần này không chỉ có không có để lại đối phương, còn kém chút để Mộ Dung Yêu bọn người bị giết, ta chủ quan.\"<br>Dương Thiên Diệp trầm mặc nửa ngày, sau đó nói: \"Thanh Thi, ngươi cảm thấy Kiếm Tông có bao nhiêu đệ tử lại là Quỷ Tông người?\"<br>Tô Thanh Thi tròng mắt co rụt lại, đúng vậy a, ngay cả Âu Dương Ngôn đều là Quỷ Tông gian tế, kiếm kia tông có bao nhiêu người lại là Quỷ Tông người? Mà những người này lại đang Kiếm Tông đảm đương cái gì nhân vật? Nội môn đệ tử? Chân truyền đệ tử? Cũng hoặc là là trưởng lão?<br>Nếu như ngay cả trưởng lão bên trong đều có Quỷ Tông gian tế, kiếm kia tông.<br><br>Tô Thanh Thi không dám nghĩ tới.<br>Dương Thiên Diệp thán một tiếng, nói: \"Thanh Thi, thẳng thắn nói, ta cảm thấy Kiếm Tông đã đến bệnh nguy kịch cấp độ, bệnh nguy kịch cũng không đáng sợ, đáng sợ là Kiếm Tông cũng không biết, cũng hoặc là là không thừa nhận mình đã bệnh nguy kịch, còn tại cho là mình là Nam Vực sáu đại thế lực.<br><br> <br>Xác thực, Kiếm Tông xác thực vẫn là Nam Vực sáu đại thế lực một trong, nhưng là Thanh Thi, ta muốn hỏi một câu, nếu như Kiếm Tông không có cái kia Túy đạo nhân tiền bối, ngươi cảm thấy Kiếm Tông kết cục sẽ như thế nào?\"<br>Tô Thanh Thi sắc mặt trắng nhợt, nửa ngày, nàng hít sâu một hơi, trên mặt lộ ra một vòng đắng chát, nói: \"Nếu như không có say sư bá ở, chỉ sợ Kiếm Tông lúc này đã không còn tồn tại.<br><br>Dù cho tồn tại, cũng phải lưu lạc làm Nhị lưu thế lực.\"<br>Dương Thiên Diệp nói: \"Cho nên ta cảm thấy, dù cho Kiếm Tông có người có thể bên trên Thanh Vân Bảng, nhưng cũng không thể thay đổi Kiếm Tông hiện nay tình huống, bởi vì ta cảm thấy, Kiếm Tông đệ tử đi kiếm đạo sai.<br><br>Bao quát Thanh Thi ngươi, ngươi kiếm đạo cũng sai.\"<br>Nghe vậy, Tô Thanh Thi chấn động, nói: \"Có ý tứ gì!\"<br>\"Kiếm giả, thà bị gãy chứ không chịu cong, thà chết chứ không chịu khuất phục\" Dương Thiên Diệp chậm rãi nói: \"Đây là Kiếm Tông tổ sư gia một câu, cũng có thể nói là kiếm đạo này chân lý, nhưng là ngươi xem một chút Kiếm Tông lập tức, Kiếm Tông lập tức có người có thể làm đến sao? Chấp Kiếm trưởng lão lúc trước là không cùng Bách Hoa cung kết thù kết oán, cầm ta cùng muội muội ta giao ra, hắn Kiếm đã cong.<br><br>Kiếm Tông các Đại trưởng lão, còn có Kiếm Tông rất nhiều đệ tử, bao quát ngươi, trong lòng các ngươi lo lắng rất rất nhiều, luôn luôn cảm thấy hẳn là lấy đại cục Vi Tiên, lại là không nghĩ tới, chính là bởi vì dạng này, làm được các ngươi Kiếm cùng kiếm đạo chi tâm bị tầng tầng trói buộc.\"<br>Tô Thanh Thi sắc mặt trắng hơn.<br>Dương Thiên Diệp tiếp tục nói: \"Ngươi tự suy nghĩ một chút nhìn, Kiếm Tông đệ tử bao quát các ngươi những trưởng lão này, nếu có Nguyên Môn đệ tử khi dễ đến các ngươi trên đầu, các ngươi dám hướng Đại Tần đế quốc cùng Nguyên Môn đệ tử rút kiếm sao? Có lẽ có, nhưng là không thể nghi ngờ, rút kiếm những người này ở đây rút kiếm trước đó đều sẽ xem xét rất nhiều rất nhiều chuyện, tỉ như thân phận đối phương, tỉ như mình hậu quả.<br><br>Đây là nhân chi thường tình, nhưng là thử hỏi, một khỏa bị trói buộc tâm thêm một thanh bị trói buộc Kiếm Kiếm Tông đệ tử, bọn họ có thể chấn hưng Kiếm Tông sao?\"<br> <br>Tô Thanh Thi sắc mặt tái nhợt, song quyền nắm chặt.<br>\"Kiếm Tông đệ tử Kiếm cùng tâm sở dĩ bị trói buộc, đó là bởi vì Kiếm Tông người lãnh đạo sai lầm!\" Dương Thiên Diệp nói: \"Ban đầu ở Thập Vạn Đại Sơn, ta giết Nguyên Môn ba tên đệ tử, nếu như việc này bị Nguyên Môn biết, Nguyên Môn yêu cầu Kiếm Tông cầm ta giao ra, ngươi cảm thấy Kiếm Tông sẽ như thế nào làm? Là đại cục, Kiếm Tông sẽ đem ta giao ra.<br><br>Dưới loại tình huống này, ngươi cảm thấy Kiếm Tông đệ tử Kiếm về sau còn có thể tùy tâm sở dục xuất kiếm sao?\"<br>\"Chẳng lẽ Kiếm Tông đường thật đã sai sao?\" Tô Thanh Thi thấp giọng thì thào, trong đôi mắt đẹp hiển hiện vẻ mờ mịt.<br>Nhìn xem sắc mặt tái nhợt, đôi mắt mê mang Tô Thanh Thi, Dương Thiên Diệp trong lòng hiện lên không đành lòng, nhưng hắn còn tiếp tục nói: \"Túy đạo nhân tiền bối sự tình ngươi hẳn là nghe qua, Túy đạo nhân đánh giết Nguyên Môn đệ tử, nhưng là Kiếm Tông như thế nào đối đãi hắn? Kỳ thật ta có chút lý giải Túy đạo nhân tiền bối không ở gia nhập Kiếm Tông quyết định, bởi vì Kiếm Tông đã trở thành một loại trói buộc, thân thể nơi ở trong đó, liền sẽ có đủ loại sự tình đến trói buộc ngươi, ngươi mỗi làm một chuyện, liền cần cân nhắc rất nhiều rất nhiều.<br><br>Dưới loại tình huống này, tu luyện như thế nào kiếm đạo?\"<br>\"Ngươi cũng là bởi vì nguyên nhân này mới không gia nhập Kiếm Tông sao?\" Tô Rx6Oz3 Thanh Thi nhìn xem Dương Thiên Diệp nói.<br>Dương Thiên Diệp cười cười, đường; \"Thanh Thi, ngươi từng đã nói với ta, nói nếu như ta gia nhập Kiếm Tông, Kiếm Tông tuyệt đối sẽ không ở cầm ta giao ra.<br><br>Ngươi nói chuyện ta tin, nhưng ta không tin Kiếm Tông.<br><br>Ta mấy tháng này ở Thập Vạn Đại Sơn lịch luyện lúc, làm qua rất nhiều chuyện, cũng giết rất nhiều người, càng đắc tội rất nhiều thế lực.<br><br><br>Ta nghĩ, nếu như những sự tình này bị vạch trần, gia nhập Kiếm Tông, không chỉ có không thể tự vệ, ngược lại sẽ để cho ta chết càng nhanh.<br><br>Bởi vì ta dám cam đoan, ở những thế lực này trước mặt, Kiếm Tông không chỉ có sẽ không bảo đảm ta, ngược lại sẽ giúp đỡ những người này tới đối phó ta.\"<br>\"Ngươi lĩnh ngộ kiếm ý, đối Kiếm Tông có phi thường lớn ý nghĩa, Kiếm Tông sẽ không!\" Tô Thanh Thi nói.<br>Dương Thiên Diệp không có tranh luận, chậm rãi đi tới trước cửa sổ, mở ra cửa sổ, nhìn phía xa bị mây trắng quấn quanh hiểm trở sơn phong, hít sâu một hơi, sau đó nói: \"Thanh Thi, kỳ thật Kiếm Tông địch nhân lại đâu chỉ là Quỷ Tông.<br><br>Kiếm Tông hiện tại tựa như một đứa bé ở một đám đại nhân bên trong cùng những người lớn chia bánh ăn, nếu như không phải đứa trẻ này đứng sau lưng một cái người lớn, này đứa trẻ này sớm đã bị những này đại nhân giế t chết.<br><br>Nhưng là ta tin tưởng, đứa trẻ này phía sau đứng đại nhân cuối cùng không thể vĩnh viễn chấn nhiếp những đại nhân kia!\"<br>Tô Thanh Thi đi đến Dương Thiên Diệp bên cạnh, hai mắt nhìn về phía nơi xa, trong mắt lóe lên một vòng hàn mang, nói: \"Đứa trẻ này cũng không phải là một đứa con nít, đem đứa trẻ này bức gấp, coi như không thể gi ết chết những này đại nhân, nhưng là muốn làm cho đối phương rơi xuống một miếng thịt vẫn là rất dễ dàng!\"<br>Dương Thiên Diệp thán một tiếng, nói: \"Thanh Thi, nếu như Kiếm Tông thật đến ngày đó, ngươi sẽ như thế nào?\"<br>Tô Thanh Thi kinh ngạc, sau đó nói: \"Kiếm Tông ở, ta ở, Kiếm Tông vong, ta vong!\" Ngữ khí kiên định.<br>Dương Thiên Diệp trầm mặc, hắn không hy vọng nhìn thấy loại kết cục này, nhưng là hắn biết, hắn cải biến không bên cạnh nữ tử này quyết định.<br><br>Bất quá hắn hiện tại quan tâm những này vẫn là quá sớm, tuy nhiên Kiếm Tông hiện tại đã xuống dốc, nhưng có phải thế không bất kỳ một thế lực nào nói diệt cũng có thể diệt, trừ phi mấy cái thế lực liên thủ, chỉ là cái này có chút không thực tế, bởi vì quan hệ này đến quá nhiều vấn đề!<br>\"Lần này tới tìm ngươi, là muốn nói cho ngươi, nếu như gần nhất không có chuyện gì, liền không muốn xa cách Kiếm Tông.\" Tô Thanh Thi bỗng nhiên nói.<br>Dương Thiên Diệp biết đối phương ý tứ, hỏi: \"Kiếm Tông có hay không phái cường giả qua ám sát Quỷ Tông tham gia Thanh Vân Bảng đệ tử?\"<br> <br>Tô Thanh Thi chậm rãi lắc đầu.<br>\"Tại sao không phái đâu?\" Dương Thiên Diệp nói: \"Người ta đều đã bắt đầu nhằm vào Kiếm Tông, Kiếm Tông tại sao còn muốn bị động bị đánh? Chủ động xuất kích không tốt hơn sao?\"<br>Tô Thanh Thi nói: \"Bởi vì Kiếm Tông cân nhắc sự tình quá nhiều!\" Trong thanh âm lộ ra nồng đậm bất đắc dĩ.<br>\"Thanh Thi, ngươi ở Kiếm Tông nơi tại địa vị gì?\" Dương Thiên Diệp đột nhiên hỏi.<br>Tô Thanh Thi nghiêng đầu nhìn Dương Thiên Diệp liếc một chút, nói: \"Không có xác thực chức vị, cũng không có cái gì thực quyền.\"<br>Dương Thiên Diệp nhíu mày, nói: \"Lấy thân phận của ngươi tăng thêm thực lực ngươi, ngươi làm cái gì nội môn trưởng lão không khó lắm a?\"<br>\"Trước kia chỉ muốn tu luyện kiếm đạo, đi làm những này, không có thời gian!\" Tô Thanh Thi nhìn xem Dương Thiên Diệp, nói: \"Ngươi có ý tứ gì?\"<br>Dương Thiên Diệp tổ chức xuống lời nói, nói: \"Thanh Thi, đã ngươi muốn chấn hưng Kiếm Tông, vậy ngươi vì sao không trực tiếp khống chế Kiếm Tông? Đem kiếm tông giữ tại ngươi trong tay mình, cứ như vậy, ngươi liền có thể cho Kiếm Tông tới một cái lớn cải cách!\"<br>\"Khống chế Kiếm Tông?\" Tô Thanh Thi khẽ nhíu mày, nàng trước kia chưa bao giờ từ hướng này nghĩ tới.<br>Dương Thiên Diệp gật gật đầu, nói: \"Ngươi đem kiếm tông nhìn trọng yếu như vậy, liền dứt khoát trở thành Kiếm Tông tông chủ, sau đó dựa theo ngươi ý nguyện đến để Kiếm Tông cải biến.<br><br>Nếu muốn thay đổi Kiếm Tông, không là dựa vào một mình ngươi nỗ lực liền có thể, nhưng là nếu như ngươi trở thành Kiếm Tông tông chủ, ngươi liền có thể cải biến rất nhiều Kiếm Tông đệ tử, ngươi cảm thấy thế nào?\"<br>Tô Thanh Thi có chút ý động, nửa ngày, nàng nhìn về phía Dương Thiên Diệp, nói: \"Nếu như ta trở thành Kiếm Tông tông chủ, ngươi hội gia nhập Kiếm Tông sao?\"<br>Dương Thiên Diệp cười khổ cười, lại tới vấn đề này.<br><br>.<br><br>"]