["<br>Một bên Nhị Hoàng Tử đang chuẩn bị chế tác cái kia hoàng vệ trường, nhưng mà vẫn là chậm, thịnh nộ hoàng vệ trường đã hướng về Bảo Nhi công đến.<br>Ngay khi hoàng vệ trường đi tới Bảo Nhi trước người hai trượng khoảng cách thì, một bóng người đột nhiên xuất hiện ở Bảo Nhi trước, người đến vung tay phải lên, cái kia đã là linh giả cảnh cường giả hoàng vệ trường nhất thời chính là bay ngược ra ngoài.<br>Người đến không phải người khác, chính là Bảo Nhi gia gia, cũng chính là Dương Diệp sư phụ lâm sơn!<br>Lâm sơn lạnh lùng liếc mắt nhìn bay ra ngoài hoàng vệ trường một chút, sau đó nói: \"Ngươi tính là thứ gì, lại cũng dám đối với tôn nữ của ta ra tay?\" Nói xong, quay đầu nhìn một bên Nhị Hoàng Tử, nói: \"Nhị Hoàng Tử điện hạ, lão phu muốn giết hắn, ngươi không có ý kiến chớ?\"<br>Lâm sơn, Nhị Hoàng Tử tự nhiên là nhận thức, Nhị Hoàng Tử biết lần này là đá vào tấm sắt, lập tức nói: \"Hóa ra là lâm sơn tiền bối, lúc trước ta này thuộc hạ đối với lệnh tôn nữ ra tay, là hắn không phải, hiện tại hắn đã trọng thương, lúc này liền như vậy coi như thôi, làm sao?\" Hắn đương nhiên sẽ không gật đầu nói không ý kiến, như vậy sau đó còn có thể đứng hắn bên này?<br>Lâm sơn cười gằn một tiếng, sau đó xoay người nhìn Dương Diệp, nói: \"Tiểu tử, đi giết hắn!\"<br>Nghe vậy, một bên Nhị Hoàng Tử sắc mặt một bên, trong mắt loé ra một đạo sát ý.<br>Dương Diệp cười cợt, thân hình hơi động, đi tới cái kia đã trọng thương hoàng vệ trường trước mặt, trường kiếm vẩy một cái, một cái đầu người nhất thời bay ra ngoài.<br>Nhìn thấy chính mình thuộc hạ đầu người bay ra ngoài, Nhị Hoàng Tử sắc mặt trở nên âm trầm, nói: \"Lâm sơn tiền bối, ngươi này có phải là quá không đem ta đại tần đế quốc để ở trong mắt?\"<br>Lâm sơn không hề trả lời Nhị Hoàng Tử, nhìn Dương Diệp, nói: \"Đem lúc trước sự nói ra!\"<br>Nghe vậy, Dương Diệp gật gật đầu, đem Man Tử cùng tiểu hắc ba người cùng đại tần đế quốc hoàng gia đội hộ vệ sự nói một lần.<br>Nghe xong Dương Diệp, lâm sơn cười gằn một tiếng, nói: \"Nhị Hoàng Tử, đều nói đại tần đế quốc luật pháp nghiêm ngặt, không nghĩ tới ở ngươi trì dưới, lại xuất hiện người như thế, mà Nhị Hoàng Tử ngươi không chỉ có không thẩm tra chuyện đã xảy ra, trái lại trợ Trụ vi ngược, che chở thuộc hạ của chính mình, muốn giết ta đệ tử, Nhị Hoàng Tử có phải là nên cho ta lời giải thích đây?\"<br>\"Lời nói của một bên thôi!\" Nhị Hoàng Tử lạnh lùng nói.<br>\"Lời nói của một bên?\" Lâm sơn đạo: \"Nếu như vậy, vậy chúng ta liền đến hỏi một chút người ở chỗ này đi! Có ai đồng ý đứng ra nói vừa nãy chuyện đã xảy ra, lão phu khen thưởng ba tấm trung phẩm cường lực phù cùng một tấm thần hành phù!\"<br> <br>Nghe vậy, ở đây tất cả mọi người ý động, bốn tấm trung phẩm phù a! Tuy rằng động lòng, nhưng cũng không ai đứng ra, dù sao mọi người đều không ngốc, hiện tại đứng ra không phải là muốn đem cái kia Nhị Hoàng Tử vào chỗ chết đắc tội sao?<br>\"Năm tấm cường lực phù, ba tấm thần hành phù, trung phẩm!\" Lâm sơn tăng cao giá tiền!<br>Rốt cục, một tên tán tu không chịu nổi mê hoặc đứng dậy, đem lúc trước sự nói một lần.<br>Nghe xong, lâm sơn vung tay phải lên, tám tấm bùa chú bay về phía tên này tán tu! <br>\"Đa tạ tiền bối!\" Tên này tán tu quay về lâm sơn thi lễ một cái, sau đó cũng không quay đầu lại chạy ra khỏi thành ở ngoài, đùa giỡn, hắn đương nhiên sẽ không ngốc đến ở ngốc ở trong thành.<br>Nhị Hoàng Tử lạnh lùng nhìn tên này tán tu một chút, sau đó nhìn về phía lâm sơn đạo: \"Lâm tiền bối, việc này là cô thẩn thờ.<br><br>Bất quá lúc này hai cái chủ mưu một tàn vừa chết, việc này liền như vậy coi như thôi, làm sao?\"<br>\"Tự nhiên tốt nhất!\" Lâm sơn đạo.<br>Nhị Hoàng Tử khẽ gật đầu, sau đó vừa liếc nhìn, lúc này mới mang người xoay người rời đi.<br>\"Sư phụ, ngươi nhìn ta một chút hai vị này bằng hữu còn có thể chửa trị không!\" Thấy Nhị Hoàng Tử rời đi, Dương Diệp liền vội vàng đem cái kia trọng thương Man Tử cùng tiểu hắc mang tới lâm sơn trước mặt.<br>Lâm sơn liếc mắt nhìn Man Tử cùng tiểu hắc, sau đó lắc đầu nói: \"Có thể sống, thế nhưng sau đó chỉ có thể trở thành một người bình thường rồi!\"<br>Nghe vậy, một bên Thanh Hồng trong mắt hiện lên một vệt ai sắc, thành là người bình thường, điều này làm cho Man Tử cùng tiểu hắc sau đó làm sao có thể tiếp thu?<br>\" thật sự không biện pháp gì khôi phục bọn họ đan điền sao?\" Dương Diệp có chút không cam lòng.<br> <br><br>Nói cho cùng Man Tử cùng tiểu hắc là bởi vì hắn quan hệ mới như vậy!<br>Lâm sơn lắc lắc đầu, nói: \"Ta chưa từng gặp có ai đan điền phá nát sau vẫn có thể chữa trị, tiểu tử, hai người bọn họ có thể sống mệnh đã là vạn hạnh.<br><br>Còn nữa, lấy hai người bọn họ căn cốt, coi như là huyền giả, cũng nhiều đến nhất đến Tiên Thiên hoặc là vương giả cảnh thôi.<br><br>Đang nói, trở thành một người bình thường cũng chưa chắc không phải một chuyện tốt!\"<br>Dương Diệp còn chuẩn bị nói cái gì, một bên Thanh Hồng nói: \"Tiền bối nói đúng lắm, thành là người bình thường cũng chưa chắc không phải một chuyện tốt.<br><br>Chí ít sau đó ca ca ta cùng tiểu hắc bọn họ không cần ở quá loại kia trên lưỡi đao liếm huyết tháng ngày.\"<br>Nghe vậy, Dương Diệp trong lòng thở dài, không đang nói cái gì.<br>Lâm sơn gật gật đầu, nói: \"Tiểu nữ oa có thể nhìn thật thoáng là tốt rồi!\" Nói xong vừa nhìn về phía Dương Diệp, nói: \"Ngươi tiểu tử này đến đế đô cũng không đến phù văn sư tổ sẽ tìm ta, còn mang theo Bảo Nhi ở đây gây rắc rối, ngươi biết lúc trước các ngươi nguy hiểm cỡ nào sao? Cái kia Nhị Hoàng Tử không phải là cái gì đơn giản nhân vật, còn có, bên cạnh hắn nhưng là có Tôn giả cảnh cường giả ở âm thầm theo dõi!\"<br>\"Là tiểu tạp dịch gọi ta nổ!\" Lúc này, Bảo Nhi rất không nghĩa khí đem Dương Diệp bán đi.<br>Dương Diệp tàn nhẫn mà trừng Bảo Nhi một chút, sau đó khổ cười cợt, nói: \"Cũng không thể thấy chết mà không cứu sao, đang nói, không phải còn có sư phụ lão nhân gia ngươi sao? Có lão nhân gia ngươi ở, đế đô ta cùng Bảo Nhi còn không là nghênh ngang mà đi?\"<br><br>Một bên Bảo Nhi vội vã gật đầu một cái nói: \"Tiểu tạp dịch nói rất đúng, có gia gia ở, đế đô ai dám bắt nạt ta cùng tiểu tạp dịch?\"<br>Lâm sơn vỗ vỗ Bảo Nhi đầu nhỏ, nói: \"Ngươi còn nói, ta không phải giao phó cho ngươi không muốn ở đế đô gây sự sao? Ngươi xem một chút hiện ở xung quanh, gia gia ngươi ta muốn phó bao nhiêu đời giới BsvbGIK mới có thể bãi bình?\" Nói xong, vừa nhìn về phía Dương Diệp, nói: \"Còn có tiểu tử ngươi, ngươi cái kia tính cách cũng phải cải cải, đế đô không thể so chỗ khác, nơi này thủy rất sâu, lại như lúc trước, nếu như Nhị Hoàng Tử phía sau người Tôn giả kia cảnh cường giả ra tay, ngươi nói ngươi có thể sống mệnh sao?\"<br>Dương Diệp gật gật đầu, nói: \"Đệ tử lần này kích động rồi!\"<br>Lâm sơn hít một tiếng, nói: \"Tiểu tử, sư phụ ngươi ở đế đô là có chút danh tiếng cùng sức ảnh hưởng, có ta ở thời điểm, đế đô không ai có thể bắt ngươi như thế nào, thế nhưng ngươi phải biết, nếu như người khác tới ám đây? Hoặc là ở ta xuất hiện trước giết ngươi đây? Còn có, tốt nhất đừng đúc kết đến hoàng gia bãi kia trong nước đi, cái kia thủy quá sâu, xảy ra chuyện, chính là ta cũng không nhất định giữ được ngươi!\" <br>Dương Diệp khổ cười cợt, hắn có thể nói cái gì, đương nhiên chỉ có thể gật đầu đáp ứng, một bộ thụ giáo dáng dấp.<br>Một hồi lâu sau, lâm sơn rốt cục không đang nói giáo, nói: \"Đúng rồi, muội muội ngươi nàng muốn đột phá Tiên Thiên, hiện tại đang bế quan, chờ ngươi xử lý xong chuyện của ngươi, đến phù văn sư tổ sẽ một chuyến, nha đầu kia nhưng là mỗi ngày nhắc tới ngươi.\"<br>\"Muốn đột phá Tiên Thiên?\" Dương Diệp cả kinh, lúc này mới thời gian mấy tháng a, tiểu dao liền muốn đột phá Tiên Thiên? Này tốc độ tu luyện cũng quá nhanh một chút đi!<br>Lâm sơn gật gật đầu, nói: \"Nha đầu kia tư chất không sai, lại chịu nỗ lực, ở thêm vào có lão phu bồi dưỡng cùng chỉ điểm, lên cấp Tiên Thiên không tính là gì!\"<br>Dương Diệp quay về lâm sơn thi lễ một cái, nói: \"Đa tạ sư phụ đối với tiểu dao bồi dưỡng!\"<br>Lâm sơn cười cợt, nói: \"Cám ơn cái gì? Ta đem nha đầu kia cho rằng chính mình tôn nữ.<br><br>Đúng là ngươi rất để ta bất ngờ a, lại cũng lên cấp đến Tiên Thiên, hơn nữa thật giống thực lực so với trước đây cường không ít a, chẳng trách ngươi dám tới tham gia khóa này thanh vân bảng!\"<br>\"Gặp phải một chút kỳ ngộ!\" Dương Diệp cười cười nói.<br>\"Tiểu tạp dịch, ngươi muốn tham gia thanh vân bảng?\" Lúc này, một bên ngoan ngoãn Bảo Nhi đột nhiên hỏi.<br>Dương Diệp gật gật đầu, sau đó vẻ mặt đề phòng nhìn Bảo Nhi một chút, nói: \"Ngươi lại muốn đánh ý định quỷ quái gì!\" Hắn bây giờ đối với Bảo Nhi là có chút sợ sệt, tiểu ma nữ này làm việc so với hắn càng trắng trợn không kiêng dè, đây mới thực là làm việc không cân nhắc hậu quả chủ!<br>\"Ta cùng ngươi đồng thời tham gia có được hay không?\" Bảo Nhi có chút kỳ ký nhìn Dương Diệp, thanh vân bảng nhiều người như vậy, khẳng định chơi rất vui, quan trọng nhất chính là nổ người sẽ không bị bị mắng.<br><br> <br>.<br><br>.<br><br>.<br>\"Không được!\"<br>\"Không được!\" |<br>Dương Diệp cùng lâm sơn hai người đồng thời nói rằng, đùa giỡn, thanh vân bảng trên những yêu nghiệt kia cũng sẽ không quản Bảo Nhi là ai tôn nữ, lên thanh vân bảng, sinh tử nghe theo mệnh trời, ai cũng không thể sau đó trả thù, đây chính là sáu thế lực lớn cùng đại tần đế quốc cộng đồng lập ra quy củ.<br><br>Lấy Bảo Nhi nha đầu này thực lực đi tham gia thanh vân bảng, cái kia không phải đi chịu chết sao?<br>\"Ngươi nha đầu này quá hồ đồ rồi!\" Lâm sơn nhẹ giọng trách mắng: \"Ngươi cho rằng thanh vân bảng là kiếm tông a, ngươi muốn làm sao bắt nạt người khác liền làm sao bắt nạt người khác? Ngươi đừng cả ngày cho ta muốn những thứ này có không, cố gắng đi nghiên cứu phù văn một đạo!\"<br>\"Liền biết không thể!\" Bảo Nhi quyệt quyệt miệng nhỏ, nói lầm bầm.<br>Lâm sơn trừng Bảo Nhi một chút, sau đó nhìn về phía Dương Diệp nói: \"Ngươi đem bằng hữu ngươi dàn xếp thật sau đó phù văn sư tổ sẽ một chuyến đi, ta cho ngươi đổi một thoáng phù văn sư đẳng cấp, lấy thực lực của ngươi bây giờ, hoàn toàn có tư cách mang phù sư huy chương!\" Nói xong, lôi kéo một bên Bảo Nhi rời đi.<br><br>.<br><br>"]