["<br>","<br>Lúc này, Hắc Âm Thử Vương cho những con Hắc Âm Thử khác vây phá cửa động.<br><br>\"Xào xạc! xào xạc\"<br>Cửa đá bị mấy chục đầu Hắc Âm Thử thay phiên đào xuống, âm thanh mỗi lúc một rõ ràng hơn.<br><br>Đào hang vốn là sở trường của Hắc Âm Thử, bởi vậy chưa tới một khắc, bên dưới cửa đá đã xuất hiện một cái hố lớn.<br><br>\"Oành!\" Cửa động sụp xuống, rơi vào cái hố Hắc Âm Thử vừa đào, để lộ ra thông đạo đen ngòm phía trước.<br><br>Cửa đá không còn, bọn chúng nhao nhao chui vào, có điều thông đạo quá hẹp, mỗi lần chỉ vào được một cá thể.<br><br>Hắc Âm Thử Vương thấy vậy, nó cho một nhóm khác đào thêm vài cái thông đạo, quyết bắt kẻ gây tổn thương cho đồng loại của nó.<br><br>Trần Vũ đã sớm tính tới tình huống này, bởi vậy hắn chỉ đào thông đạo vừa đủ chui qua.<br><br>Như vậy, cho dù bị phát hiện, trong lúc nhất thời bọn chúng cũng không cách nào tiến vào quá nhiều.<br><br>Sau vài hơi thở, cuối cùng cũng có một đầu Hắc Âm Thử chui tới chỗ tu luyện của Trần Vũ.<br><br>Vừa nhìn thấy quang tráo bao phủ bên ngoài, Hắc Âm Thử phát ra âm thanh \"chít chít\" rồi phóng tới cắn xé.<br><br>Mấy con khác nối đuôi nhau tiến vào động phủ, bọn chúng đồng loạt lao tới, nhe hàm răng sắc bén cạp vào quang tráo.<br><br>Trạng thái của bọn chúng hung tàn đến cực điểm, dường như muốn ăn tươi nuốt sống kẻ trước mặt mới chịu.<br><br>Bất quá, Hạ phẩm Kim Chung Phù có thể ngăn một kích toàn lực của tu sĩ Ngưng Khí tầng bốn.<br><br>Mười mấy con Hắc Âm Thử lao vào cắn xé cùng lúc cũng không hề hấn gì, bọn chúng cứ phá, còn hắn cứ ngồi tu luyện một cách bình bình an an.<br><br><br>\"Ong!\" Lúc này, vi hạt Tiên Linh thứ một trăm rốt cuộc đã thức tỉnh hoàn toàn.<br><br>Xiềng xích bị phá vỡ, tu vi Trần Vũ đột nhiên nhảy vọt, đạt tới Ngưng Khí Kỳ tầng thứ hai.<br><br>Trần Vũ thấy thân thể tràn đầy linh lực, cơ hồ có thể đối chiến cùng tu sĩ tầng ba mà không rơi xuống hạ phong.<br><br>Mỗi lần tịnh tiến tu vi, hắn lại nhìn về con đường chông gai phía trước.<br><br>Tiếp đến, Ngưng Khí tầng ba cần kích phát 250 vi hạt Tiên Linh, đây xem như thử thách không nhỏ.<br><br>Trước kia, hắn mất ba tháng mới khích phát được 80 vi hạt Tiên Linh, nếu lần sau không gặp cơ duyên, chẳng biết khi nào mới đột phá nổi.<br><br>Bất quá, thông qua lần này hắn biết ngoại trừ thứ gọi là Lệ Khí, thì Hỗn Độn Thiên Kinh thật sự luyện hóa được các loại chi khí khác.<br><br>Như vậy, bản thân không cần sợ tử khí nhập thể, đối với người khác là đại kỵ, còn hắn là đại bổ.<br><br>Nhưng tử khí trong động phủ còn rất nhiều, Trần Vũ không muốn lãng phí cơ hội hiếm có, hắn tiếp tục nhập định củng cố tu vi.<br><br>Hắc Âm Thử đào thêm mười cái hang thông tới chỗ tu luyện, có điều, động phủ do Trần Vũ tạo ra không lớn lắm.<br><br>Bọn chúng vào được mấy chục con là hết chen nổi, chỉ trách không gian trong này quá chặt hẹp.<br><br>Theo thời gian trôi qua, mỗi lần bị hàm răng cùng móng vuốt sắc bén của Hắc Âm Thử đánh vào, linh quang của quang tráo lại tiêu thất đi một ít.<br><br>Mà tử khí trong động phủ cũng nhanh chóng loãng dần, sau một tuần trà, tử khí tiêu tán không còn móng nào.<br><br>Bây giờ, tử khí trong khuôn viên ba dặm đều bị hắn hấp thu sạch sẽ, vừa đủ kích phát vi hạt Tiên Linh thứ một trăm linh một.<br><br>Lúc này, tốc độ vòng xoáy của hố đen trong đan điền từ từ chậm lại.<br><br>Thời điểm vòng xoáy trong đan điền dừng hẳn, Trần Vũ đột nhiên mở mắt nhìn mấy con Hắc Âm Thử bên ngoài quang tráo.<br><br>Không cần đoán, Trần Vũ cũng biết tình huống ngoài kia thế nào, bởi vậy hắn không làm chuyện thừa hơi tổn sức.<br><br>Dù sao vẫn còn một đầu Tử Dương Xà đang chờ mình, khi đó không biết có lấy được Tử Dương Kim Tâm Liên hay không nữa.<br><br>Vì vậy, hắn cần gì phải chém chém giết giết, thật sự chẳng có tý lợi ích, hơn nữa còn tiêu tốn linh phù một cách vô nghĩa.<br><br>\"Dự tính trước sự tình quả nhiên không thừa, nếu không lần này sợ rằng có chút phiền toái!\" Trần Vũ dời mắt nhìn về phía hai cái thông đạo bị tảng đá chắn ngang, cười nhạt một cái.<br><br>Mấy chục đầu Hắc Âm Thử thấy hắn mở mắt, bọn chúng càng tấn công mãnh liệt hơn.<br><br>Bất quá, cảnh tượng lúc trước vẫn chưa phai mờ.<br><br>— QUẢNG CÁO —<br>Event<br>Vừa thấy Trần Vũ cầm Hỏa Diễm Phù, đám Hắc Âm Thử lập tức dừng hành động cắn xé, thay vào đó là điên cuồng la thét.<br><br>Mười mấy con Hắc Âm Thử hấp tấp quay đầu bỏ chạy, có điều đã muộn.<br><br><br>Chỉ nghe \"ầm\" một tiếng, phía ngoài miệng hang bốc lên khói đen dày đặc, kèm theo đó là mùi thịt khét, khiến phần lớn Hắc Âm Thử chùn bước.<br><br>Tranh thủ thời gian đó, Trần Vũ dời tảng đá chắn ngang thông đạo mà mình từng đào lúc trước ra.<br><br>Hắn nhìn bốn phía động phủ một lượt, sau đó tiến vào thông đạo rồi dùng tảng đá chắn lại.<br><br>Lần này, Hắc Âm Thử Vương thực sự tức giận, nó đích thân chui vào thông đạo kiểm tra.<br><br>Giờ khắc này, thứ mà Hắc Âm Thử Vương nhìn thấy chỉ là mấy cái xác chết đang bóc khói của đồng loại.<br><br>Trong lúc đám Hắc Âm Thử còn lay hoay, Trần Vũ đã lặng lẽ đi tới địa điểm khác.<br><br>Hắn tiếp tục dùng cách cũ, dán Ẩn Thân Phù lên người, đồng thời thi triển Liễm Khí Thuật rồi cẩn thận tiến sâu vào sơn cốc.<br><br>Trên đường đi, tuy tránh được cương thi cùng một số yêu thú bình thường, nhưng không cách nào tránh khỏi Âm Thi Hạt.<br><br>Trần Vũ vô cùng buồn bực, phải chi có thời gian học thêm Ẩn Nặc Thuật, dám chừng Âm Thi Hạt sẽ không phát hiện hành tung của hắn.<br><br>Nhưng đó là chuyện về sau, hiện tại phía trước có hai con Âm Thi Hạt cản đường, Trần Vũ đành nhất kiếm tất sát.<br><br>Dưới kinh nghiệm lần trước, lần này hắn không gây ra động tĩnh quá lớn.<br><br>Quả nhiên khi đạt tới tầng hai, tốc độ cùng thực lực tăng lên không ít, nên hắn tiêu diệt đê cấp yêu thú rất dễ dàng.<br><br>Bất quá, hắn thấy mấy gốc bạch cốt thụ kia có gì đó không đúng lắm, nhưng dò xét một lúc cũng không ra nguyên nhân.<br><br>Bởi vậy, Trần Vũ đành dừng việc điều tra, cố gắng dụng tâm để ý, tránh có sai xót.<br><br>Trong lúc tiến vào, hắn phát hiện càng đến gần nơi Tử Dương Xà ở, yêu thú cấp thấp xuất hiện càng ít.<br><br>Dường như bọn chúng rất ý thức về địa bàn của nhau, chẳng mấy con dám vi phạm quy tắc ngầm này.<br><br>Đây là mấu chốt khiến hắn vui mừng, như vậy sẽ không cần chiến đấu cùng lúc với nhiều yêu thú.<br><br>Đi được một đoạn, hắn rốt cuộc cũng bước vào địa bàn của Tử Dương Xà.<br><br><br>Mặc dù cách một đoạn ngắn nữa mới tới hàn đàm, nhưng hắn đã ngửi thấy mùi thơm thấm đẫm lòng người của Tử Dương Kim Tâm liên.<br><br>Lúc này, Trần Vũ chắc chắn phỏng đoán trước kia của mình là chính xác, quả nhiên khu vực này xuất hiện rất ít yêu thú.<br><br>Trần Vũ phóng lên nhánh cây, thi triển Thiên Nhãn Thuật cẩn thận nhìn về phía trước.<br><br>Phía trước chừng bốn mươi trượng là một cái hàn đàm khổng lồ.<br><br>Bề mặt hàn đàm tĩnh lặng như gương, nước bên trong có màu xanh biếc, lâu lâu còn phun ra một luồng hàn khí nhàn nhạt.<br><br>Ngay trung tâm hàn đàm là ba đóa Tử Dương Kim Tâm Liên đang khoe sắc, nhưng hắn chỉ chú ý tới Tử Dương Kim Tâm Liên đã thành thục.<br><br>Trần Vũ đảo mắt lướt qua, phát hiện nơi này hết sức bình thường, không hề có chút dị thường nào.<br><br>Nhưng chính sự tĩnh lặng này khiến Trần Vũ càng đề phòng, hắn biết trong hồ có thứ gì đang chờ mình.<br><br>Hiện tại, điều hắn quan tâm nhất chính là cấp bậc của Tử Dương Xà.<br><br>Tuy người trong Huyền Linh Điện nói tu vi tương đương tầng bốn, nhưng đó chỉ là phỏng đoán.<br><br>Còn thực hư như thế nào, người kia làm sao rõ được?<br>Bởi vậy, hắn phải tìm cách dò xét một chút, nếu không cái mạng nhỏ này khó mà bảo toàn.<br><br>[Vui lòng đặt tên cho hệ thống!!]<br>\"Phiền bỏ mẹ\"<br>[Hệ thống Phiền Bỏ Mẹ xin ra mắt túc chủ.<br><br>].<br><br>"]