["<br>","<br>Trần Vũ nhẹ lắc đầu, trong lòng xuất hiện một tia đồng cảm, sự đồng cảm này là tiếc nuối trong quá khứ của hắn.<br><br>\"Tu tiên thật sự vô tình hay sao?\" Trần Vũ thở ra một hơi, khóe miệng nở nụ cười ưu phiền.<br><br>Thời điểm quang tráo của Hộ Thuẫn Phù vừa biến mất, Trần Vũ từ trên trời hạ xuống, một tay bắt lấy thiếu niên.<br><br>\"Chuyện này! \" Trước tình cảnh bất ngờ, thiếu niên kia ngẩn người, trong lòng không dám tin đây là sự thật.<br><br>Bất quá, vừa nhìn thấy đầu yêu xà dài tám trượng đang đuổi theo phía sau, hai mắt thiếu niên muốn rớt ra ngoài, miệng há hốc một lúc lâu vẫn chưa khép lại được.<br><br>Không ngờ vừa tránh được miệng sói, lại rơi vào miệng cọp.<br><br>Ai ngờ vị tu sĩ tầng hai này lại dám triêu chọc yêu thú kinh khủng như vậy.<br><br>Mà nhìn đầu yêu xà bên dưới, thiếu niên chợt nghĩ tới một chuyện, vẻ mặt đột nhiên ngưng trọng.<br><br>Về phía Trần Vũ, mang người khác theo khiến tốc độ của hắn giảm đi đôi chút, bất quá vẫn nằm trong dự tính ban đầu.<br><br>\"Đạo hữu, ngươi còn Hỏa Diễm Phù chứ?\" Trần Vũ đột nhiên lên tiếng.<br><br>Câu hỏi của Trần Vũ đem thiếu niên trở lại thực tại, hắn ta vội vàng gật đầu: \"Còn! còn, vẫn còn một ít!\"<br>Không cần Trần Vũ phân phó, thiếu niên cũng biết nên làm thế nào, hắn ta lấy mười tấm Hỏa Diễm Phù cuối cùng ra khỏi túi trữ vật.<br><br>Mỗi khi Tử Dương Xà rút ngắn khoảng cách đến trăm thước, thiếu niên liền dùng Hỏa Diễm Phù đánh xuống, làm Tử Dương Xà rơi lại phía sau.<br><br>\"Ác ác!\" Bầu trời đột nhiên vang vọng tiếng của Bạch Cốt Điểu.<br><br><br>Trong con ngươi đen lấy Trần Vũ dần xuất hiện một đàn hơn trăm con Bạch Cốt Điểu đang chắn trước mặt.<br><br>Nghe tràng âm thanh này, sắc mặt thiếu niên trở nên xám xịt, bàn tay siết chặt Hỏa Diễm Phù.<br><br>Trái ngược với thiếu niên, rơi vào tình cảnh nguy hiểm, Trần Vũ không chút sợ hãi, bình tĩnh đem tấm Kim Chung Phù cuối cùng dán lên người.<br><br>Đợi kim quang đại thịnh, bên ngoài hiện lên một tầng quang tráo hình cái chuông đem hắn cùng thiếu niên kia bao bọc vào trong.<br><br>Tiếp đến, Trần Vũ khẽ nhấc tay, Hỏa Tinh Kiếm trong túi trữ vật bay ra, đón gió phóng lớn, bay chắn trước quang tráo.<br><br>Trần Vũ truyền vào phi kiếm một ít linh lực rồi xoay bàn tay, Hỏa Tinh Kiếm đột nhiên vang lên \"ong ong\", sau đó xoay tròn như mũi khoan.<br><br>Lần này, Trần Vũ không giảm tốc độ, ngược lại càng tăng tốc, biến bản thân thành mũi tên, trực tiếp đâm thẳng vào vòng vây của Bạch Cốt Điểu.<br><br>\"Ong ong! \"<br>Âm thanh va chạm vang lên, thi thể Bạch Cốt Điểu rơi xuống như mưa, mà kim quang bao bọc bên ngoài đang mờ nhạt một cách nhanh chóng.<br><br>Thiếu niên kia vội vàng lấy lại tinh thần, phối hợp với Trần Vũ, đánh cho Tử Dương Xà không có cơ hội tiếp cận.<br><br>Vừa điều khiển phi kiếm vừa lăng không phi hành khiến linh lực tiêu hao cực nhanh, giờ khắc này sắc mặt Trần Vũ nhợt nhạt như tờ giấy trắng.<br><br>Bởi vậy, vừa xuyên phá vòng vây của Bạch Cốt Điểu, hắn liền thu hồi Hỏa Tinh Kiếm.<br><br>Mà khoảng cách ngoại biên sơn cốc càng lúc càng gần, rốt cuộc hắn cũng thấy ánh sáng ở phía trước.<br><br>Trần Vũ uống linh tuyền bổ sung linh lực, một đường chạy trối chết ra khỏi Tử Hà Cốc, căn bản không dám dây dưa.<br><br>\"Thoát! thoát rồi!\" Thiếu niên kia lẩm bẩm, không dám tin mình có thể thoát khỏi hiểm cảnh bằng cách này.<br><br>Tuy cả hai thuận lợi rời khỏi Tử Hà Cốc, nhưng Trần Vũ không có dừng lại, mà cố gắng phi hành thêm một đoạn nữa.<br><br>Tử Dương Xà thấy kẻ trộm chạy khỏi Tử Hà Cốc, nó dùng cái đuôi đập mạnh vào một gốc bạch cốt thụ để chốc giận.<br><br>Bây giờ đuổi theo không còn ý nghĩa, ánh sáng bên ngoài không có lợi cho Tử Dương Xà, nên nó quay đầu trở về hàn đàm.<br><br>Lúc này, Trần Vũ đã đến cực hạn của bản thân, Ngự Phong Thuật bắt đầu có dấu hiệu bất ổn.<br><br>\"Không tốt!\" Thiếu niên kia hốt hoảng, vừa định nghĩ cách thì bị rơi từ trên cao xuống.<br><br>— QUẢNG CÁO —<br>Event<br>Trần Vũ không còn linh lực gia trì, cũng rơi thẳng xuống mặt đất.<br><br>Chuyện này hắn đã sớm nghĩ tới, từ lúc rời khỏi Tử Hà Cốc chỉ bay là đà trên ngọn cây, bởi vậy rơi xuống cũng không ảnh hưởng nhiều.<br><br>Có điều, Trần Vũ không được may mắn cho lắm, chỗ của hắn không có gốc cổ thụ nào để bám vào.<br><br><br>Ngay khoảnh khắc thân thể chuẩn bị va chạm, Trần Vũ dùng tay tiếp đất, nương theo đó lấy đà đẩy cơ thể lên, rồi lộn một vòng ra sau.<br><br>Thiếu niên kia thì may mắn hơn, bị Trần Vũ vứt tới một gốc cổ thụ.<br><br>Thời điểm vừa đến gần ngọn cây, thiếu niên bắt lấy một cành cây chắc chắn, sau đó xoay tròn một vòng rồi phóng sang cành cây khác, thuận lợi đi xuống mặt đất.<br><br>Mặc dù bản thân rất mệt mỏi, nhưng Trần Vũ vẫn cố gắng ngồi xuống điều tức, không dám để căn cơ bị tổn hại.<br><br>Thiếu niên kia cũng thành thành thật thật ngồi xuống nghỉ ngơi, tới khi trời tối, hắn ta đi xung quanh nhặt củi đốt lửa.<br><br>Thời gian lặng lẽ trôi qua, không ai lên tiếng nói với nhau câu nào, tất cả đều chìm vào tu luyện.<br><br>Một đêm trôi qua trong sự tĩnh lặng, đến sáng hôm sau, sắc mặt Trần Vũ hồng nhuận hơn rất nhiều.<br><br>Linh lực tiêu hao lúc trước đã khôi phục được bốn phần mười, tùy thời đều có thể phi hành rời đi.<br><br>Thấy ân nhân mở mắt, thiếu niên kia vội bước tới, ôm quyền thật sâu: \"Tại hạ Cố Trường Thanh, đa tạ đạo hữu đã cứu mạng.<br><br>\"<br>Tuy nói đối phương chỉ có tu vi tầng hai, nhưng có thể lăng không phi hành, đây là lần đầu hắn thấy trường hợp này.<br><br>Bất quá, người nào cũng có bí mật riêng, tất nhiên Cố Trường Thanh sẽ không mở miệng nhắc tới.<br><br>\"Không có gì, chỉ tiện tay mà thôi! Nhưng với tu vi tầng ba mà ngươi cũng dám xông vào Tử Hà Cốc, chẳng lẽ ngươi không sợ chết?\" Trần Vũ phất tay tỏ ý không cần đa tạ, thuận miệng hỏi một câu.<br><br>\"Sợ chết sao? Nếu sợ, ta đã không tiến vào nơi quỷ quái đó!\" Cố Trường Thanh vỗ ngực cười ngây ngô.<br><br>Trong lúc cười, hắn ta chợt nhớ tới một chuyện, vẻ mặt đột nhiên trịnh trọng, gấp gáp hỏi thăm: \"Bất quá, không biết đạo hữu đã lấy được Tử Dương Kim Tâm Liên chưa?\"<br>Thứ này rất quan trọng với hắn, cũng bởi vì linh dược này, Cố Trường Thanh mới mạo hiểm tính mạng như vậy.<br><br>Mặc dù biết vào Tử Hà Cốc sẽ vĩnh viễn nằm xuống trong đó, nhưng Cố Trường Thanh không thể không đi.<br><br><br>Miễn còn cơ hội, Cố Trường Thanh hắn nhất định tiến vào, cho dù chết cũng không từ bỏ.<br><br>\"Tử Dương Kim Tâm Liên? Ngươi cần linh dược này làm gì?\" Trần Vũ không có trả lời, mà hỏi ngược lại.<br><br>Người này chỉ có tu vi tầng ba nên hắn không lo ngại, nhưng nhìn biểu hiện của đối phương, dường như không phải người từng trải cho lắm.<br><br>Theo phán đoán của hắn, có lẽ Cố Trường Thanh là con cháu gia tộc, hoặc đệ tử tông môn đại phái ít lịch lãm nào đó.<br><br>Nếu là tán tu, vậy biểu hiện cũng khác rất nhiều, điều này Trần Vũ có thể chắc chắn mười phần.<br><br>\"Không dám giấu đạo hữu, ta cần hạt của Tử Dương Kim Tâm Liên để cứu người, phải chăng đạo hữu đã lấy được linh dược rồi?\" Cố Trường Thanh ủ rũ, cũng không có quá nhiều hy vọng vào thiếu niên trước mặt.<br><br>Mặc dù thực lực thiếu niên này thần thần bí bí, nhưng đầu yêu thú Tử Dương Xà kia cũng không yếu.<br><br>Hơn nữa, tử khí trong Tử Hà Cốc vô cùng nồng đậm, xác thực không phải địa phương dành cho nhân loại.<br><br>Tu sĩ bình thường làm sao chống đỡ lâu được? Càng chiến đấu càng làm dược lực của Tử Hóa Đan tiêu tán nhanh hơn.<br><br>Bởi vậy, Cố Trường Thanh nghĩ thiếu niên trước mặt không có quá nhiều cơ hội chiếm linh dược.<br><br>Bất quá, Cố Trường Thanh có điều không biết.<br><br>Sở dĩ vừa mới vào Tử Hà Cốc đã bị toàn bộ yêu thú tấn công, đây toàn là do Trần Vũ kích động từ trước, nên mới khiến bọn chúng điên cuồng như vậy.<br><br>.<br><br>"]