["<br>","<br>Phi hành được một lúc, bên dưới bắt đầu xuất hiện dòng người tấp nập, tiếng xì xào bàn tán vang vọng khắp nơi.<br><br>Trần Vũ nhìn cảnh người đông đúc bên dưới đành sờ mũi tự giễu, bây giờ hắn giống như người tối cổ mới sáp nhập cùng đồng loại vậy.<br><br>Bất quá, hắn thấy có gì đó không đúng, lần trước cùng Bạch Tử Vân đi ngang nơi đây, hắn nhớ cũng không đông đúc như thế này.<br><br>Trần Vũ mang theo nghi hoặc hạ xuống mặt đất, hắn vừa đi vừa chăm chú nghe ngóng tình hình.<br><br>\"Theo ta được biết thì bảy ngày sau An Châu Đại Hội sẽ bắt đầu, nghe nói lần này Tiêu Phong trưởng lão sẽ trực tiếp giảng đạo trong ba ngày, điều này thật khiến người ta chờ mong à nha!\"<br>\"Ý của ngươi là Tiêu Phong trưởng lão của Thiên Kiếm Tông?\"<br>\"Không sai, chính là người ấy, tám mươi tuổi bước vào Kết Tinh Kỳ, cùng thế hệ với y, có mấy ai được như vậy đâu.<br><br>\"<br>\"An Châu Đại Hội? Tiêu Phong trưởng lão của Thiên Kiếm Tông?\" Trần Vũ lẩm bẩm, tiếp tục đi xung quanh dò la tin tức.<br><br>Sau một hồi cẩn thận nghe ngóng, rốt cuộc hắn cũng biết đây là đại hội mười năm diễn ra một lần ở Địa Uyên Thành.<br><br>Đại hội này do Thiên Kiếm Tông chủ trì, mục đích giúp tán tu có thêm một chút kiến thức, nhưng trọng yếu chính là phô trương thanh thế.<br><br>Được cường giả Kết Tinh Kỳ chỉ điểm, cái này mọi người muốn còn không được, bởi vậy lượng người tới đây mới đông đúc như vậy.<br><br>Trần Vũ vừa đi dạo vừa suy tư, hôm nay hắn định vào thành để kiếm linh thạch, nhưng không ngờ lại gặp cơ duyên xảo hợp.<br><br>Hắn cũng muốn nghe ngóng một chút, xem thử bản thân có thể học được thứ gì từ đối phương.<br><br> <br>Tình hình hiện tại không quá gấp gáp, Trần Vũ lượn một vòng liền bước vào Huyền Linh Điện.<br><br>Huyền Linh Điện chính là thế lực do ngũ đại tông môn thiết lập, cho nên đi đâu trong Thái Linh Khu cũng gặp.<br><br>Bước vào Huyền Linh Điện, Trần Vũ bỗng nhớ đến Trương Phong, lần đó cũng nhờ Trương Phong hắn mới dám mò tới nơi này.<br><br>— QUẢNG CÁO —<br>Trần Vũ cười chua xót, cảnh còn người mất, hết thẩy đã là quá khứ, hắn phải tiếp tục bước về phía trước.<br><br>Bên trong vẫn như mọi khi, cho dù ở đâu, Huyền Linh Điện cũng đông nghẹt người, mà số lượng ở đây còn nhiều hơn Giao Châu gấp mấy lần.<br><br>Trần Vũ trước tiên đi chung quanh thăm dò, xem thử có nhiệm vụ nào thích hợp với bản thân không.<br><br>Lần này hắn nhắm tới nhiệm vụ một tinh, còn mấy loại khác chỉ liếc nhìn một chút.<br><br>Trần Vũ lướt qua mấy tấm thông cáo dán trên vách tường, có điều, không có tấm thông cáo nào khiến hắn dừng lại quá ba hơi thở.<br><br>Mấy cái nhiệm vụ luyện đan cùng luyện khí thì khỏi phải nói, hắn chẳng thèm liếc mắt nhìn lấy dù chỉ một lần.<br><br>Cái hắn chú trọng chính là các dạng như hộ tống linh dược, hoặc tìm kiếm linh dược trân quý.<br><br>Lượn lờ một lúc, Trần Vũ dừng lại trước nhiệm vụ một tinh mà không ai thèm chú ý tới.<br><br>\"Thu thập Tử Dương Kim Tâm Liên trong Tử Hà Cốc, thành công ban thưởng 500 linh thạch.<br><br><br>\" Nhìn mấy dòng chữ này, Trần Vũ khoanh tay suy nghĩ.<br><br>Nghe nói Tử Hà Cốc là nơi chứa xương cốt, quanh năm luôn bị tử khí nồng đậm bao phủ, ánh mặt trời không cách nào chiếu xuống mặt đất.<br><br>Không gian trong cốc luôn mờ mờ ảo ảo, hơn nữa, nơi đó là địa bàn hoạt động của nhiều thứ quỷ dị.<br><br>Tỷ như Hắc Âm Thử, Bạch Cốt Điểu, Âm Thi Hạt, thậm chí cương thi âm hồn bất tán cũng xuất hiện bên trong.<br><br>Đây đích xác là tử địa đối với nhân loại, yêu thú bình thường cũng tránh xa chỗ này mấy dặm.<br><br>Có điều, thực lực của Hắc Âm Thử, Bạch Cốt Điểu hay Âm Thi Hạt không mạnh, cùng lắm chỉ tương đương với tu sĩ tầng hai.<br><br>Nhưng số lượng nhiều đến kinh người, mỗi đàn đều không dưới ngàn vạn con, người bình thường bị bọn chúng bao vây, đúng là muốn chạy cũng khó.<br><br>Huống chi Tử Dương Kim Tâm Liên lại nằm sâu trong Tử Hà Cốc, muốn vào tới đó, trước hết phải hỏi qua đám cái đám này mới được.<br><br>— QUẢNG CÁO —<br>Event<br>Bởi vậy, tu sĩ bình thường muốn vào rất khó, buộc phải có pháp khí hỗ trợ hoặc đan dược ngăn chặn tử khí trong một thời gian.<br><br>Bất quá, chỉ với mấy loại yêu thú đó, có lẽ sẽ có không ít người muốn xông vào trong.<br><br>Có điều, linh dược cấp cao, cái nào không có yêu thú chiếm giữ đâu chứ?<br>Chóng đỡ với tử khí thì thôi đi, đằng này phải chiến đấu với yêu thú mới lấy được linh dược.<br><br><br>Với điều kiện khắc nghiệt như vậy, chẳng mấy ai ngu ngốc đâm đầu vào chỗ chết, cho nên cái nhiệm vụ này vẫn nằm tại đây.<br><br>Trần Vũ biết điểm mạnh của mình là gì, tu luyện Hỗn Độn Thiên Kinh nên hắn không sợ tử khí.<br><br>Nhưng quan trọng nhất là thông tin về yêu thú canh giữ Tử Dương Kim Tâm Liên thuộc cấp bậc nào, trên thông cáo lại không nhắc tới.<br><br>Mang theo nghi hoặc, Trần Vũ tiến đến quầy gỗ số mười lăm, nơi đó có một trung niên đang túc trực.<br><br>Đợi những người khác trao đổi xong, hắn bước tới, hơi ôm quyền:<br>\"Tại hạ có điểm không rõ về nhiệm vụ thu thập Tử Dương Kim Tâm Liên, không biết có thể hỏi thăm một số thứ được không?\"<br>\"Nhiệm vụ thu thập Tử Dương Kim Tâm Liên? Cái này không thành vấn đề, các hạ có gì không rõ cứ hỏi!\"<br>Trung niên ngẩn ra một chút, ánh mắt không ngừng đánh giá thiếu niên tóc bạc trước mặt mình, tuy nhiên vẫn gật đầu đồng ý.<br><br>\"Tại hạ thấy trên thông cáo ghi chú, bên cạnh Tử Dương Kim Tâm Liên có yêu thú thủ hộ.<br><br>Nhưng không biết yêu thú đó là gì, cấp bậc như thế nào? Kính xin các hạ có thể chỉ điểm một chút!\" Trần Vũ thấy đối phương không khó chịu với mình, hắn mới an tâm hỏi thăm.<br><br>\"Cái này ta cũng không rõ, ta phải tra lại sổ sách mới biết được, phiền các hạ đợi một lúc.<br><br>\" Trung niên hơi cau mày, cái nhiệm vụ này bị bỏ quá lâu, nên hắn cũng không nhớ rõ hết nội dung bên trong.<br><br>Trần Vũ đứng một bên chờ đợi, chỉ thấy trung niên kia đem quyển sách dày cộm lật tới lật lui một lúc mới hướng hắn, nói:<br>— QUẢNG CÁO —<br>\"À, đó là nhất cấp yêu thú Tử Dương Xà, tương đương với tu sĩ Ngưng Khí Kỳ của nhân loại.<br><br>Theo ghi chép trong đây, lúc trước nó từng tương đương với tầng ba, nhưng hiện tại, có lẽ đã ngang với tu sĩ tầng bốn rồi!\"<br>\"Tử Dương Xà, tương đương với tu sĩ tầng bốn?!\"<br>Trần Vũ âm thầm tính toán được và mất, sau một lúc, nét mặt của hắn dãn ra, hướng đối phương ôm quyền:<br> <br>\"Đa tạ đã chỉ điểm! Ta muốn nhận nhiệm vụ này!\"<br>\"Ngươi thật sự muốn nhận nhiệm vụ này? Chưa nói đến yêu thú, chỉ riêng tử khí đã khiến nhiều người chùn bước, ngươi nên suy nghĩ cho kỹ vào.<br><br>\"<br>Trung niên đứng trong quầy trở nên ngưng trọng, thấy người khác muốn đâm đầu vào chỗ chết, thuận miệng nhắc nhở một câu.<br><br>\"Tại hạ đã nghĩ kỹ, nếu không được vẫn có thể chạy, ta không phải loại người tham tiền tài hơn mạng nhỏ.<br><br>\" Trần Vũ gật đầu, hắn nhấc tay hướng vách tường, tấm thông cáo lập tức bay vào tay hắn.<br><br>\"Nếu ngươi đã nói như vậy, ta cũng không ngăn cản.<br><br>\" Thấy thiếu niên tóc trắng quả quyết như vậy, trung niên đành thu thông cáo, ghi chép vào sổ sách rồi đưa một tấm linh bài cho đối phương.<br><br>Trần Vũ nhận linh bài rồi bước ra khỏi Huyền Linh Điện, tiếp đó hắn tiến vào cửa hàng bên cạnh.<br><br>\"Chưởng quỹ, ở đây có bán Tử Hóa Đan không?\" Trần Vũ nhìn mặt hàng xung quanh, hồi lâu mới lên tiếng.<br><br>Thấy có người muốn mua đồ, gã chưởng quỹ lập tức tươi cười: \"Tử Hóa Đan? Đương nhiên là có rồi, lẽ nào các hạ muốn vào Tử Hà Cốc?\"<br>\"Lấy cho ta hai khỏa Tử Hóa Đan cùng với một số linh phù ghi trong đây.<br><br>\" Trần Vũ không có trả lời, hắn lấy trong người ra một tờ giấy đưa cho chưởng quỹ.<br><br>Gã chưởng quỹ làm ăn lâu năm, đương nhiên đã thành tinh, chỉ cười cười rồi thu thập mấy thứ được yêu cầu.<br><br>\"Tử Hóa Đan, mỗi khỏa 10 linh thạch! Bốn mươi tấm hạ phẩm linh phù, mỗi tấm 1 linh thạch! Tổng cộng của các hạ là 50 linh thạch!\" Gã chưởng quỹ một tay đưa túi vải chứa đầy đồ vật, một tay hướng hắn nhận linh thạch.<br><br><br><br>"]