["<br>","<br>Khi chắc chắn Trần Vũ không thể gây nên sóng gió gì, thiếu niên Trọng Dương Môn phất tay áo rời đi.<br><br>Thái Linh Khu, An Châu, Địa Uyên Thành!<br>Có chỗ tịnh tâm an dưỡng, Trần Vũ không màn đến thế sự, một lòng tìm cách chữa trị kinh mạch và đan điền.<br><br>Trước đó vài ngày, hắn thử vận chuyển Ngưng Khí Quyết, cuối cùng đành tự giễu chính mình.<br><br>Kinh mạch đứt đoạn, đan điền vỡ nát, lấy gì tu luyện được? Hết thẩy chỉ là suy nghĩ cầu may, có điều nó rất nhanh đã bị dập tắt.<br><br>Mấy ngày tiếp theo, Trần Vũ lên núi tìm thảo dược, sau đó phối chế thành một loại đan dược trọng tố kinh mạch.<br><br>Đan này không phải tiên đơn diệu dược của tiên nhân, mà là đan dược bình thường ở thế tục.<br><br>Khi nuốt vào, ngoài cảm giác đắng chát hắn chẳng cảm nhận được gì khác, hầu như không có tác dụng.<br><br>Tuy nhiên Trần Vũ không từ bỏ, hằng ngày vẫn lên núi hái thảo dược để chế ra một số đan dược tương tự.<br><br>Nhật nguyệt thoi đưa, chớp mắt cái ba tháng đã trôi qua, nơi đây chỉ có mỗi mình hắn ẩn cư sinh sống.<br><br>Trời đêm thanh vắng, Trần Vũ ngồi trước sân ngắm nhìn trời đất, trong lòng hồi tưởng về những sự tình đã qua.<br><br>Đúng lúc này, trên bầu trời đầy sao bỗng xuất hiện một vệt quang điểm, nó nhanh chóng lao tới chỗ hắn rồi rơi xuống.<br><br>Trần Vũ nhíu mày, nhặt vật kỳ lạ kia lên quan sát.<br><br>Nguyên lai đây là một con hạc giấy màu trắng, là tiểu thiên hạc, chuyên dùng để truyền thư tín.<br><br>Chẳng qua tốc độ của thứ này không nhanh bằng phi kiếm truyền thư, cự ly càng xa, sử dụng càng bất tiện, cho nên chỉ có tu sĩ cấp thấp sử dụng.<br><br>Trên thân thiên hạc có lưu lại ấn ký của người gửi, người nhận dựa vào ấn ký đó để thiên hạc bay về tay người kia, vô cùng hữu dụng.<br><br>Nhưng cốt lõi là phải biết địa điểm của người nhận, bằng không thiên hạc không thể phi hành đến đích.<br><br>Mà trên thiên hạc vẫn còn một cái túi nhỏ, chứng tỏ người kia muốn gửi vật gì đó tới đây.<br> <br><br>Trần Vũ không biết ai gửi thiên hạc tới chỗ mình, nhưng nghĩ tới một khả năng, hắn liền mở thiên hạc ra.<br><br>Bên trong là mấy dòng chữ xinh đẹp, làm hắn cảm thấy nao nao trong lòng:<br>\"Trong túi có hai viên đan dược, một viên là Trọng Tố Đan, một viên là Cửu Chuyển Đan.<br><br>\"<br>\"Ngươi nên phục dụng Trọng Tố Đan trước, mặc dù quá trình diễn ra rất thống khổ, nhưng nó sẽ trọng tố lại kinh mạch đã bị đứt đoạn.<br><br>\"<br>— QUẢNG CÁO —<br>\"Đợi kinh mạch định hình, ngươi hẵng phục dụng Cửu Chuyển Đan, tin chắc không lâu sau đó đan điền sẽ khôi phục.<br><br>\"<br>\"Về phần tấm ngọc bội kia ta đã sửa lại, đó là kỷ vật của ta, hy vọng ngươi không làm hỏng nó nữa.<br><br>\"<br>Trần Vũ im lặng một lúc lâu mới cầm túi vải tra xét, bên trong quả nhiên có hai viên đan dược cùng một tấm ngọc bội.<br><br>Lúc này hắn không để ý tới hai viên đan dược, mà cầm ngọc bội cẩn thận dò xét, quả nhiên vết nứt trước kia đã biến mất hoàn toàn.<br><br>Nhìn một lúc Trần Vũ khẽ mỉm cười, hắn đeo ngọc bội vào thắt lưng, sau đó nhìn tới hai viên đan dược.<br><br>Bản thân từng đọc nhiều sách, vừa nghe tên hắn liền cảm thấy ngoài ý muốn, nói không ngoa thì mỗi một viên đan dược đều có giá trên trời.<br><br>Căn bản đây chẳng phải đan dược phổ thông, nghe nói chỉ có đệ tử chân truyền trong tông môn đại phái mới có thể lấy tới tay.<br><br>Công dụng thì không cần nhắc tới, nó chính là tạo hóa tiên đan trong truyền thuyết, giúp người bị tổn thương hồi phục căn cơ.<br><br>\"Chẳng lẽ nàng ấy là đệ tử chân truyền?\"<br>Trần Vũ có chút mơ hồ, không biết Bạch Tử Vân có phải đệ tử chân truyền trong ngũ đại tông môn hay không.<br><br>Mặc dù có chút nghi hoặc nhưng hắn không dám chắc chắn, có điều hiện tại đã có đan dược chuyên chữa trị kinh mạch, hắn cảm thấy hưng phấn vạn phần.<br><br><br>Bất quá đây chưa phải lúc phục dụng, một khi đã biết quá trình khôi phục kinh mạch rất thống khổ, hắn phải chuẩn bị một phen chu đáo.<br><br>Đây là cơ hội duy nhất để chữa trị, Trần Vũ không muốn chỉ vì hấp tấp mà làm lỡ đại cuộc.<br><br>Mang theo hy vọng cùng niềm tin, sáng sớm hôm sau Trần Vũ lên núi hái thảo dược, tuy nhiên phải mất đến bảy ngày hắn mới gom đủ số lượng.<br><br>Tất cả đều là thảo dược giảm đau, khi đó bản thân sẽ bớt được một chút thống khổ, như vậy xác xuất thành công sẽ cao hơn vài phần.<br><br>Ngoài ra hắn còn chuẩn bị thêm Dưỡng Mạch Đan, đan này không có công hiệu chữa trị, nhưng bồi dưỡng kinh mạch rất hiệu quả.<br><br>Đến ngày thứ chín, khi đã phối chế tất cả thành dược dịch, Trần Vũ đem số dược dịch đó thoa lên khắp người.<br><br>Mỗi lần cơ thể hấp thu xong, hắn lại thoa lên một lớp mới, cho tới khi toàn bộ dược dịch đã thấm vào da, Trần Vũ mới phục dụng Trọng Tố Đan.<br><br>Đan dược vừa vào người lập tức hòa tan thành một dòng nước ấm, có điều thời gian còn chưa hết một nén hương, Trần Vũ vội vàng siết chặt nắm tay.<br><br>Cổ khí tức nóng rực đột nhiên bùng phát, làn da Trần Vũ nhanh chóng biến thành màu đỏ, cả người vô cùng khô khốc.<br><br>Lúc này cảm giác đau nhức bắt đầu xuất hiện, nhưng do hắn đã có chuẩn bị từ trước, nên có thể chịu đựng được.<br><br>Bất quá theo thời gian trôi qua, cảm giác ấy càng lúc càng mãnh liệt, cả người như bị hàng vạn kim châm đâm vào.<br><br>— QUẢNG CÁO —<br>Event<br>Giờ phút này kinh mạch trong cơ thể như cây khô được tưới nước, nhanh chóng tràn đầy sinh cơ, sau đó bắt đầu chuyển động.<br><br>Dưới công dụng thần kỳ của Trọng Tố Đan, kinh mạch như có sinh mệnh riêng, những đầu kinh mạch bị đứt đoạn từ từ tìm tới đầu còn lại để hàn gắn.<br><br>Sau hai canh giờ, cảm giác thống khổ vẫn không thuyên giảm.<br><br>Bây giờ sự thống khổ mới thật sự đạt tới đỉnh điểm, ngũ quan Trần Vũ nhanh chóng vặn vẹo, sắc mặt trở nên trắng bệch, không còn một giọt máu.<br><br><br>Cơn đau bứt rứt như thủy triều vọt tới, Trần Vũ không còn sức chống cự lập tức ngã xuống giường, cả người lăn lộn mấy vòng.<br><br>Thời gian chậm rãi trôi qua, lúc này trời đã tối, tuy nhiên Trần Vũ vẫn cắn răng chịu đựng.<br><br>Thấy thời cơ đã tới, Trần Vũ cố gắng ngồi dậy phục dụng Dưỡng Mạch Đan, nhằm ôn dưỡng kinh mạch toàn thân.<br><br>Thời điểm này cảm giác đau nhức đã bắt đầu thuyên giảm, làn da bên ngoài cũng nhanh chóng trở lại bình thường.<br><br>Do thời gian chịu đựng thống khổ quá dài, Trần Vũ không còn sức chịu đựng, hắn nhanh chóng chìm vào hôn mê.<br><br>Sáng sớm hôm sau, Trần Vũ tắm rửa sạch sẽ rồi tự bắt mạch chính mình.<br><br>Thông qua điều tra, kinh mạch toàn thân đã được thông suốt, không còn bị đứt đoạn như trước nữa.<br><br>\"Trọng Tố Đan quả nhiên thần kỳ, rốt cuộc kinh mạch đã được chữa trị.<br><br>\" Trần Vũ tự thì thào lẩm bẩm, vẻ mặt không giấu nổi sự vui mừng.<br><br>Bất giác nghĩ tới cảm giác thống khổ hôm qua, hắn không tự chủ mà rùng mình một cái, trong lòng có chút e ngại.<br><br>Vui mừng qua đi, Trần Vũ ngồi xuống thử vận chuyển Ngưng Khí Quyết, quả nhiên đã cảm nhận được thiên địa linh khí ở chung quanh.<br><br>Bất quá, cho dù vận chuyển Ngưng Khí Quyết đến mức nào hắn cũng không thể ngưng tụ linh khí.<br><br>Trần Vũ giống như cái thùng bị đục lỗ, căn bản không cách nào tích tụ linh khí vào cơ thể.<br><br>Linh khí đơn giản cứ chạy vào cơ thể, sau đó tụ lại khu vực đan điền rồi theo trời đất mà tiêu tán.<br><br>\"Chỉ cần cố gắng thêm một thời gian, tin rằng ta có thể tu luyện lại được rồi!\" Trần Vũ mỉm cười, tâm trạng trở nên phấn khởi, nhiệt huyết mười phần.<br><br>Tiếp theo, đã có kinh nghiệm lần trước, hắn lên núi tìm mấy loại thảo dược hiếm thấy, sau đó bào chế thành linh dịch như lúc trước.<br><br>Ngày hôm sau, đợi khi tinh thần đạt tới đỉnh phong, Trần Vũ bắt đầu phục dụng Cửu Chuyển Đan.<br><br>Có điều, sau khi trải qua bốn canh giờ đầy thống khổ, vẻ mặt hắn lại u sầu đến cực điểm.<br><br>— QUẢNG CÁO —<br>Trọng Tố Đan có thể khôi phục kinh mạch, nhưng Cửu Chuyển Đan lại không có tác dụng.<br><br> <br>\"Tại sao lại thất bại? Rõ ràng ta đã chuẩn bị rất kỹ rồi mà?\" Trần Vũ ngây người, toàn bộ hào hứng đều mất sạch, vẻ mặt vô cùng khó coi.<br><br>Mãi cho đến khuya, Trần Vũ vẫn không điều ra nguyên nhân khiến mình thất bại trong gang tấc.<br><br>Trần Vũ thở dài một hơi, thay bộ y phục khác rồi ra ngoài sân hóng gió.<br><br>Từng cơn gió nhẹ nhẹ thổi qua, tâm trạng của hắn cũng đỡ hơn một chút, bất quá trong lòng vẫn còn khúc mắc.<br><br>Thời gian lại lặng lẽ trôi qua, tuy đan điền vẫn như cũ, nhưng hắn không có ý định buông bỏ.<br><br>Cho đến một ngày, mọi thứ lại lần nữa chuyển biến, bây giờ là giữa đêm khuya.<br><br>Trong lúc ngủ, Trần Vũ chậm rãi chìm vào giấc mộng.<br><br>Lần này hắn thấy sư phụ đang đợi mình ở phía trước, nhưng càng đuổi theo, thân ảnh Bạch Lão càng lúc càng mờ nhạt.<br><br>Đến khi thân ảnh Bạch Lão đã biến mất hoàn toàn, Trần Vũ phát hiện mình đang đứng trong không gian màu xám.<br><br>Trần Vũ cảm nhận được thứ gì đó đang kêu gọi mình, hắn chậm rãi đi về phía trước.<br><br>Một lúc sau, trước mặt hắn xuất hiện một tòa Hắc Tháp khổng lồ đang nối liền trời đất, đứng gần căn bản không cách nào nhìn thấy đỉnh.<br><br>\"Hắc Tháp? Nơi đây là thức hải?\"<br>Trần Vũ ngạc nhiên, rõ ràng bản thân đã mất hết pháp lực, làm sao tiến vào thức hải được chứ.<br><br>Câu hỏi không đáp án này nhanh chóng bị gạt qua một bên, bởi vì lúc này hắn nghe thấy một giọng nói quen thuộc đang truyền vào tai mình:<br>\"Đạo trời có được tất có mất, ngươi bước vào trong đi.<br><br>\"<br>Lời nói của tiểu tháp vừa dứt, hai phiến đại môn từ từ chuyển động, để lộ ra khung cảnh u ám lúc trước.<br><br>\"Đạo trời có được tất có mất?!\" Trần Vũ thì thào, trong đầu chợt nghĩ tới điều gì đó, hắn không định chống cự, mà chậm rãi bước vào trong.<br><br>Vừa bước vào, Trần Vũ thấy mình đã đến một nơi xa lạ, trước mặt là không gian hỗn độn vô cùng vô tận, mắt thường không cách nào nhìn tới điểm cuối.<br><br>Khác với lần trước, lần này xung quanh không phải là màu xám ảm đạm, mà là không gian tràn ngập màu sắc.<br><br><br><br>"]