["<br>","<br>\"Hắc hắc, không ngờ lại gặp được một con dê béo...\" Đúng lúc này, phía sau rừng cây bỗng truyền đến tiếng cười quỷ dị.<br>Trần Vũ chợt rùng mình một cái, lập tức quay người nhìn lại.<br>Thật không biết từ khi nào, sau lưng hắn đã xuất hiện mười mấy tên đại hán.<br>Mặt mày ai nấy đều mang theo vẻ bất thiện, hiển nhiên không phải loại người tốt lành gì, nội tâm Trần Vũ nhanh chóng lạnh xuống.<br>Cố nén sợ hãi trong lòng, Trần Vũ âm thầm đánh giá xung quanh, xem thử có cách nào thoát khỏi hiểm cảnh lúc này hay không.<br>Chỗ hắn đang ngồi chính là mũi nhọn nhô ra của vách đá, vì muốn quan sát toàn bộ Thất Huyền Cốc nên hắn mới leo lên mỏm đá này.<br>Nhưng không ngờ, đây lại là nơi dồn hắn vào đường cùng, tiến cũng không được, mà lùi cũng không xong.<br>Trong mười tám tên đại hán, có một người mặt mũi dữ tợn, tay cầm đại đao, người này dường như hiểu được tâm tư của hắn, liền cười lạnh:<br>\"Hắc hắc, ngươi không nên phí tâm làm gì cho mất công, bởi vì chỗ ngươi đứng chính là đường cùng rồi! Bây giờ ngoan ngoãn lấy hết đồ vật có giá trị trên người đưa cho ta, có khi ta còn nghĩ lại sẽ tha cho ngươi một con đường sống, còn không, ngươi tự biết kết quả của mình rồi chứ?\"<br>Gã lão đại cầm đại đao cắm xuống mặt đất, hai tay đặt lên cán đao, vẻ mặt cười như không cười, hai mắt nhìn chằm chằm về phía trước.<br>\"Thật không nghĩ ta lại đen tới mức này, tránh vỏ dưa lại gặp vỏ dừa.\" Trần Vũ thầm cười khổ, hắn không tin sau khi lấy được ngân lượng, đám cường đạo sẽ tha cho mình một mạng.<br>Nếu không, làm gì hắn không nghe được phong phanh trên Thiên Cấm Sơn có cường đạo hoạt động chứ?<br>Chắc chắn mười phần là những người bị đám cường đạo gọi là \"dê béo\" đã đi đầu thai hết rồi, cho nên mới không có tin tức truyền ra ngoài.<br>\"Các vị đại ca, tiểu đệ chỉ là một tên thư sinh nghèo, trong người làm gì có tiền! Nếu các vị đại ca muốn lấy, tiểu đệ quả thật còn một chút lương khô, chỉ xin mấy vị nhận rồi giơ cao đánh khẽ, tha cho tiểu đệ một con đường sống.\" Trần Vũ hơi ôm quyền, mặt lộ vẻ bi thương, muốn dò xét đối phương một chút.<br>Vì phòng ngừa vạn nhất, trên đường rời khỏi kinh thành, hắn đã thay y phục cũ để tránh người khác dòm ngó.<br>Không ngờ trên đường đi lại không gặp chuyện gì nguy hiểm, nhưng tới đây lại gặp phải cường đạo, khiến hắn cảm thấy ngoài ý muốn.<br> <br>Cũng may lúc nãy hắn vẫn chưa thay y phục khác, nên hi vọng đám cường đạo nhận ra bộ dáng nghèo túng của mình mà suy nghĩ lại.<br>Mang theo suy nghĩ cầu may này, Trần Vũ âm thầm chờ đợi.<br>\"Thư sinh nghèo? Hắc hắc...!tiểu tử ngươi nghĩ chúng ta là kẻ đần độn hay sao? Lời này ta đã nghe quá nhiều rồi, không cần phải làm bộ làm tịch nữa, trong người có bao nhiêu tiền liền móc hết ra cho lão tử.\" Một tên khác trong nhóm cười hắc hắc, vẻ mặt không cho là vậy.<br>Tên lão đại cười lạnh, rút đại đao ra khỏi mặt đất, bàn tay không ngừng vuốt ve lưỡi đao, ánh mắt không chút thân thiện hướng về phía thiếu niên gầy gò trước mặt.<br>Trần Vũ trầm mặc, ngẩn đầu nhìn xuống vách núi sâu thăm thẳm, sau đó nhìn lại đám cường đạo, xem ra không còn cách nào khác.<br>Dưới vách núi vạn trượng là mây mù trắng xóa, không ai biết vách núi này cao bao nhiêu, cũng không cách nào nhìn thấy phía dưới.<br>Rơi xuống vực sâu thế này, dù là người có thực lực thâm hậu cũng khó lòng đi lên, rơi xuống chỉ sợ lành thì ít mà dữ thì nhiều.<br>\"Xem ra ngươi đã chọn cái chết, vậy đừng trách lão tử ra tay độc ác.<br><br>Xông lên làm thịt tên tiểu tử này cho ta!\" Thấy thiếu niên vẫn đứng im tại chỗ, một chút hành động cũng không có, gã lão đại tức giận ra lệnh.<br>Mà trong nội tâm gã lão đại thầm cười lạnh, cho dù có giao tiền hay không, chỉ có người chết mới đáng tin nhất, nếu không, bọn chúng khó lòng mà kiếm ăn tại chỗ này.<br>\"Hắc hắc...\" Mấy tên cường đạo cười nham hiểm, ánh mắt nhìn về phía thiếu niên giống như người đã chết.<br>Thấy sáu bảy tên đại hán đang cầm đao tiến lại chỗ mình, toàn thân Trần Vũ bỗng dựng tóc gáy, sắc mặt nhất thời đen xám.<br>Mặc dù đã luyện qua các loại quyền pháp cơ bản, nhưng đó chỉ là công phu mèo cào.<br>Đối mặt với mấy tên cường đạo, cùng lắm chỉ đánh được một hai người.<br>Nhưng phía trước lại có sáu bảy người, hơn nữa Trần Vũ còn mơ hồ cảm nhận được, trong đó có cường giả Khí Vũ Cảnh.<br>Mặc dù không biết mức độ nông sâu thế nào, nhưng hắn hoàn toàn không có khả năng phản kháng.<br><br>Nếu trực tiếp đối cứng cùng đối phương, tám chín phần sẽ ăn phải quả đắng.<br>Còn chuyện liều mạng xông ra, lại càng khó như lên trời.<br>Chẳng lẽ mấy tên cường giả Khí Vũ Cảnh kia sẽ cho hắn cơ hội đào thoát hay sao?<br>Lúc đó bị tóm lại, chắc chắn càng thêm thê thảm.<br>Gã lão đại nhìn thấy biểu hiện lo lắng của Trần Vũ thì mỉm cười âm hiểm, ngón tay không ngừng búng nhẹ vào thanh đại đao, làm nó vang ra nhiều tiếng \"đinh đinh\", muốn con mồi càng thêm sợ hãi.<br>\"Rượu mời không uống, lại muốn uống rượu phạt, nạp mạng đi!\"<br>Một tên lâu la trong nhóm gầm lớn, bất ngờ xông tới như một con mãnh hổ, trường đao trên tay phát ra âm thanh xé gió, chém về phía Trần Vũ.<br>Mắt thấy trường đao chém tới, Trần Vũ cười chua xót, không chút do dự liền nhảy xuống vách núi, để cho mấy tên cường đạo ngẩn ra một lúc.<br>\"Hừ! Nhóc con này thật đáng chết, dám cả gan chọn cách đi đầu thai chứ không muốn đưa tiền cho ta, tốt tốt tốt...\" Trên mặt gã lão đại hiện lên một tia đen xám, liên tục lặp lại ba từ tốt, hiển nhiên đã tức giận đến cực điểm.<br>\"Đại ca cần gì phải tức giận, tên tiểu tử này đúng là nghèo mạt rệp, giết hắn chỉ làm bẩn tay chúng ta.<br><br>Bất quá năm ngày tới, thời điểm sương vụ bên dưới tiêu tán sẽ có nhiều người tiến vào tìm Thất Huyền Sâm, đợi lúc đó chúng ta ra tay với bọn chúng, không phải là một vốn bốn lời hay sao?\"<br>\"Lời này của ngươi rất đúng, tiểu tử đó chỉ là con mồi nhỏ, làm sao có thể so sánh với những tên khác, đợi năm ngày nữa, chúng ta tự nhiên hốt bạc tới tay, hắc hắc...\" Gã lão đại gật gật cái đầu, ánh mắt không thèm nhìn xuống vực sâu nữa.<br>Ai lại nguyện ý leo xuống dưới để tìm một chút ngân lượng từ tên tiểu tử kia chứ.<br>Chỉ cần năm ngày tới, bọn họ xuống dưới chân núi, men theo đường mòn tiến vào sương vụ, nói không chừng còn tìm được xác tên tiểu tử này.<br>Nếu không tìm được, bọn chúng cũng không quá quan tâm, bởi vì lúc đó đã có con mồi to lớn khác thay thế rồi, nghĩ thông suốt tới đó, cả đám liền rời đi không thấy tung tích.<br><br><br>.<br><br>.<br>Lúc này tại vách núi, trong lúc rơi xuống, gió lạnh không ngừng thổi vào mặt, Trần Vũ nhịn không được mà hồi tưởng lại nụ cười của phụ mẫu lúc sinh thời.<br>Trong đầu thầm nghĩ, đây có lẽ là lần cuối mình sống trên thế gian này, làm tâm tình hắn càng thêm cay đắng.<br>\"Xíu...xíu...\" Nghe tiếng gió gào thét bên tai, Trần Vũ giật mình bừng tỉnh.<br>Mặc dù sương vụ bên dưới Thất Huyền Cốc rất dày đặc, nhưng phải rất gần mặt đất mới có hiện tượng đó.<br>Bởi vậy trong lúc rơi xuống, Trần Vũ vẫn nhìn thấy cảnh vật xung quanh một cách bình thường.<br>Nhìn thấy dây leo mọc theo vách đá mỗi lúc một nhiều, khóe miệng Trần Vũ bỗng hiện lên một vòng tiếu dung.<br>Mặc cho thân thể rơi xuống thật nhanh, làm dây leo từ trên xuống dưới lần lượt đứt gãy.<br>Nháy mắt đã gần tới đáy vực, sương vụ cũng bắt đầu dày đặc hơn.<br>Trong lớp sương vụ mờ nhạt, Trần Vũ cố gắng trừng lớn hai mắt, phát hiện bên dưới mơ hồ hiện ra hình dáng một gốc cổ thụ mọc ra từ vách đá.<br>Mỗi một nhánh đều to lớn, tán cây vô cùng rậm rạp, dây leo chằng chịt, theo phán đoán của hắn, đó nhất định là nơi dừng chân tốt.<br>Không chút nghĩ ngợi, Trần Vũ liền dang rộng hai tay, cố gắng bám víu vào những sợi dây leo trên vách đá, chỉ cần rơi gần tới gốc cây kia, tốc độ của hắn sẽ giảm đi rất nhiều.<br>\"Răng rắc...răng rắc...\"<br>Những sợi dây leo dọc theo vách đá không chịu được trọng lượng của hắn, liền nhanh chóng đứt gãy.<br>Nhưng do có quá nhiều dây leo cản đường, tốc độ của hắn ngày càng chậm lại.<br>\"Oanh!\"<br> <br>Ngay thời khắc mấu chốt, Trần Vũ cố gắng vươn tay bám chặt vào nhánh cây, cả người treo lủng lẳng bên ngoài vách đá, quần áo rách nát, để lộ ra mảng da thịt bị tróc da chảy máu.<br>Trần Vũ miễn cưỡng nhìn ra xung quanh, lập tức không khỏi mỉm cười.<br>Thật không nghĩ tới nơi đây lại có một cái hang động, gốc cổ thụ này cũng mọc từ đó mà ra.<br>Trần Vũ cắn răng một cái, sau đó dùng hết sức lực bò vào trong.<br>Hang động này không quá sâu, dài rộng chừng hai mươi trượng, bên ngoài miệng hang có dây leo che phủ nên sương mù không có lọt vào trong quá nhiều.<br>Phát hiện hang động không có gì nguy hiểm, Trần Vũ mới thở phào một cái.<br>Nếu lúc nãy còn do dự không chịu nhảy xuống, chắc chắn đã bị đám cường đạo kia làm thịt rồi.<br>Kéo dài nửa ngày, Trần Vũ mới giãy giụa bò dậy, lưng dựa vào vách đá, cẩn thận xem xét vết thương của mình.<br>Vết thương trên cơ thể chằng chịt, nghiêm trọng nhất là cánh tay phải không ngừng đau nhức, ngoài ra còn sưng lên thật to.<br>Đau nhức bứt rứt như thủy triều vọt tới, khiến mồ hôi ào ào chảy xuống, trong nháy mắt đã làm ướt đẫm cả y phục.<br>Trần Vũ nhăn mặt một cái rồi bắt đầu kiểm tra cánh tay phải, cũng may xương cốt không có rạn nứt.<br>Lúc này sắc mặt Trần Vũ đã tái nhợt, hắn cắn răng cử động cánh tay trái, mở chiếc túi vải trên lưng mình xuống.<br>Bên trong túi vải là hai bộ y phục dự phòng, mấy bình dược dịch, ngoài ra còn năm cái bánh bao nguội lạnh.<br>Trần Vũ khẽ cau mày, trước khi lên Thiên Cấm Sơn hắn đã chuẩn bị ba bình dược dịch.<br>Trong đó có hai bình là trị thương, bình còn lại là trị cảm mạo phong hàn.<br>Nhưng hiện tại một trong hai bình trị thương đã bị vỡ tan tác, dược dịch cũng theo đó mà chảy mất, làm hắn không khỏi tiếc nuối.<br>Ba cái bình đó đã tiêu tốn của hắn hơn bốn mươi lượng bạc, toàn dùng những thảo dược trân quý khó tìm trên núi.<br>Mấy thứ này là hắn chuẩn bị cho lúc nguy cấp lấy ra sử dụng, vậy mà bây giờ chỉ còn lại hai bình dược dịch, bảo sao không đau lòng cho được.<br><br>"]