["<br>","<br>Trước khi rời khỏi Huyền Linh Điện, Trần Vũ thuận tay lấy một quyển Vạn Dược Điển.<br>Điển tịch này được phát miễn phí cho chúng tu sĩ lấy về tham khảo, bởi vậy hắn mới không khách khí thu vào trong người.<br>Trương Phong đương nhiên nhìn thấy hành động vừa rồi, nhưng cũng không nói gì, mà một mạch bước ra đường lớn.<br>\"Nếu Trương huynh có việc trong người, vậy tiểu đệ không dám làm phiền nữa, xin cáo biệt tại đây.\" Trần Vũ ôm quyền, mặt lộ vẻ không nỡ.<br>Mặc dù không nỡ, nhưng hắn biết lúc này không thể giữ người này lại, người ta còn việc riêng của mình, đâu thể ở đây để nói chuyện với hắn mãi.<br>Nếu bám theo, nói không chừng còn phản tác dụng, trở thành đối tượng chán ghét trong mắt đối phương.<br>\"Ừm, ta đúng là có ý này! Nếu tương lai gặp chuyện khó giải quyết, ngươi cứ việc đi tới phía nam ngoại thành tìm ta.\" Trương Phong gật đầu, không quên dặn dò một câu.<br>Bất quá, thời điểm Trần Vũ định xoay người rời đi, Trương Phong đột nhiên nhớ tới chuyện gì đó, lập tức ngăn lại, nói:<br>\"À đúng rồi! Ta có một người bằng hữu làm đệ tử ký danh trong Trọng Dương Môn, hắn nói ba tháng sau tông môn sẽ thu đệ tử.<br><br>Nếu ngươi là tán tu, hơn nữa còn chưa tu luyện qua loại pháp quyết nào, chi bằng lúc đó cũng tới gia nhập đi!\"<br>\"Trọng Dương Môn? Xin huynh chỉ điểm một chút.\" Trần Vũ nghi hoặc hỏi lại, hắn đương nhiên không biết tông môn này lợi hại thế nào, nên không vội đưa ra quyết định.<br>\"Ha ha, tuy nói Trọng Dương Môn không phải một trong ngũ đại tông môn ở Thái Linh Khu, nhưng trong Giao Châu này đúng là số một số hai.<br><br>Nói thật, những tán tu khác muốn vào còn không được, bất quá hai người chúng ta có Thăng Tiên Lệnh nên việc này vô cùng đơn giản.\" Trương Phong cười lớn một tiếng rồi giải thích.<br>\"Nói như vậy, Trương huynh cũng muốn gia nhập vào Trọng Dương Môn?\" Trần Vũ có chút tò mò hỏi thăm.<br>\"Đương nhiên rồi, năm năm Trọng Dương Môn mới thu đệ tử một lần, đây là cơ hội đổi đời của đám tán tu chúng ta.<br><br> <br>Quan trọng nhất là đãi ngộ trong tông môn rất nhiều, tán tu căn bản không cách nào so sánh được, bởi vậy ta mới có ý định tiến vào.\" Trương Phong quả quyết, chứng tỏ y rất trông mong vào lần tuyển nhận này.<br>Từng trải qua cuộc sống cực khổ của tán tu, cho nên có cơ hội tiến vào tông môn, Trương Phong sẽ không ngại mà xông xáo một lần.<br>\"Đa tạ Trương huynh đã chỉ điểm, tiểu đệ nhất định sẽ đến tham dự đợt tuyển nhận này.\" Trần Vũ nói lời cảm ơn, đây chính là xuất phát từ nội tâm.<br>Nếu hôm nay không gặp được Trương Phong, chỉ sợ phải mất nhiều thời gian để tìm hiểu.<br>Ngay từ đầu, Trần Vũ đã muốn vào một tông môn nào đó để tu luyện, hôm nay thấy cơ hội ngay trước mặt, tại sao hắn phải từ chối.<br>Trở về nhà, Trần Vũ nằm gác tay lên trán, thầm nghĩ lại những gì Trương Phong từng nói.<br>Trước mắt, thời gian tới khi Trọng Dương Môn thu nhận đệ tử còn rất xa, hắn không thể nằm không chờ tới ngày đó.<br>Nhưng nhớ tới lời nhắc nhở của Ngô sư bá, Thăng Tiên Lệnh chỉ giúp hắn không cần khảo hạch, tư chất mới là thứ định đoạt tất cả.<br>Tư chất tốt một chút thì còn đỡ, nếu như quá tệ thì phải làm thế nào, hắn phải chuẩn bị đường lui cho mình.<br>Nhìn quyển sách Vạn Dược Điển trong tay, Trần Vũ thầm cười trong lòng.<br>Bản thân từng là Y Sư, cho nên đối với mấy cái này, nói không chừng lại có thiên phú hơn người khác.<br>Trần Vũ chăm chú đọc Vạn Dược Điển suốt ba ngày liên tục, cuối cùng hắn cũng nắm rõ một phần mười số linh dược bên trong.<br>Giờ khắc này, Trần Vũ mới biết cái gì gọi là linh dược.<br>Nói thông thường cho dễ hiểu thì linh dược chính là một loại thảo dược, tuy nhiên nó lại ẩn giấu thiên địa linh khí bên trong.<br>Thông qua đó, đem chúng đi luyện đan hay ăn trực tiếp đều có hiệu quả tốt hơn rất nhiều so với thảo dược phàm nhân sử dụng.<br>Giờ phút này, trong đầu Trần Vũ đã có tính toán, linh dược chính là con đường kiếm linh thạch của hắn.<br>Cách Hóa Nghi Thành chừng năm ngày đi đường là Hóa Nghi sơn mạch, là nơi tu tiên giả thường xuyên lui tới để tìm linh dược và các loại tài liệu.<br>Nhưng hắn sẽ không dại dột tiến vào quá sâu, mà chỉ thu thập ở ngoại biên sơn mạch.<br><br>Với thực lực hiện giờ, Ngưng Khí Kỳ còn chưa đạt tới thì tiến vào quá sâu, chẳng khác nào tự sát.<br>Đã có cách kiếm linh thạch, Trần Vũ một mực lên đường, không có nghỉ ngơi quá nhiều, mà tranh thủ thời gian đi đến sơn mạch.<br>Trên đường đi, hắn kết giao với một tán tu Ngưng Khí tầng một tên Tiêu Diệp, là người có nhiều năm kinh nghiệm trong lĩnh vực thu thập linh dược.<br>Thông qua nói chuyện, Trần Vũ xác thực người này có chút môn đạo nên mới kết bạn cùng đi.<br>Hai người mất năm ngày đi bộ, cuối cùng cũng thấy bóng dáng hùng vĩ của sơn mạch ở phía xa.<br>Hóa Nghi sơn mạch!<br>Hóa Nghi sơn mạch rất lớn, đông tây liên miên gần ngàn dặm, nam bắc cũng có gần 400 dặm, là sơn mạch lớn nhất khu vực Giao Châu.<br><br>Trong sơn mạch có nhiều yêu thú, sản xuất ra nhiều loại linh dược, có lúc còn phát hiện vật liệu quý giá ở đây.<br>Bởi vậy, có rất nhiều người tiến vào lịch lãm, tầm bảo, nhưng số người chết ở chỗ này cũng không ít.<br>Chết trong tay yêu thú vì hoàn cảnh hiểm ác, còn lại là bị đồng loại giết chết.<br>Dù không có ai thống kê qua, nhưng mọi người đều tin tưởng, tu tiên giả bị đồng loại giết chết, nhân số cũng chiếm hơn phân nửa.<br><br>Vì lẽ đó, trong Hóa Nghi sơn mạch nguy hiểm nhất không phải yêu thú, mà là đồng loại.<br>Sau một ngày đi đường, Trần Vũ đã tới Thương Vân Trấn cách Hóa Nghi sơn mạch gần nhất, từ nơi này liền có thể trực tiếp tiến vào sơn mạch.<br>Thấy trời đã tối, hai người tìm một nơi tạm dừng chân.<br>Sáng sớm, ánh nắng chiếu rọi trên những giọt sương, chúng phản xạ ra sắc thái mỹ lệ, tràn ngập sinh cơ.<br><br><br>Trần Vũ hô hấp lấy không khí mới mẻ, trong lòng có một loại ung dung khó nói nên lời.<br>Đi một vòng xung quanh Thương Vân Trấn, Trần Vũ săn được một con lợn rừng.<br>Nhìn chiến lợi phẩm nằm trên mặt đất, Trần Vũ trầm tư suy nghĩ, sau đó cắt lấy mỡ dày trên người lợn rừng ra chuẩn bị một chút.<br>Chuẩn bị mọi thứ chu toàn, hắn mới dùng đoản đao cắt lấy hai cái đùi thật to đem về làm bữa sáng.<br>Khi đã no bụng, Tiêu Diệp đi trước dò đường, Trần Vũ chỉ việc theo sau.<br>Do có nhiều kinh nghiệm, không tới nửa ngày Tiêu Diệp liền tìm được nơi có Tụ Linh Thảo sinh sống.<br>Tụ Linh Thảo có màu lam nhạt, thân cây cao hơn một tấc, mỗi cây chỉ có mười lá, toàn thân tỏa ra mùi hương nhè nhẹ.<br>Linh dược này thường mọc ngoài rìa sơn mạch, là dược liệu chính để luyện chế Tụ Khí Đan.<br>Đan dược này thường được tu tiên giả cấp thấp sử dụng để hồi phục linh lực và tu luyện.<br>Giá bán hiện tại của Tụ Linh Thảo là mười đổi một, nghĩa là mười cây Tụ Linh Thảo đổi được một khối linh thạch, cái giá này cũng xem như rất hợp lý đối với tán tu.<br>Trần Vũ nhìn thấy phía trước có hai mươi mấy cây Tụ Linh Thảo, trong lòng có chút kinh hỷ, như vậy chỉ cần may mắn một chút liền có đủ linh thạch để đổi lấy pháp quyết tu luyện rồi.<br>Cả hai phân nhau, mỗi người phụ trách một bên, cẩn thận thu vào túi vải.<br>\"Long Lân Thảo? Sao nó lại mọc ở chỗ này?\"<br>Trong lúc thu thập Tụ Linh Thảo, Trần Vũ vô tình nhìn thấy một cây linh dược cấp hai, giá bán bên ngoài ít nhất cũng là mười lăm linh thạch.<br>Bất quá, thời điểm Trần Vũ vừa nhìn thấy thì Tiêu Diệp cũng phát hiện ra, hắn ta cười lớn:<br>\"Trần tiểu đệ thật là may mắn, không ngờ lại tìm được linh dược cấp hai tại chỗ này.\"<br>Trần Vũ đương nhiên hiểu được giá trị của linh dược này, nhất thời hai mắt sáng ngời.<br>Nhưng khi quay lưng, lại bất ngờ bị một thanh đoản kiếm đâm vào ngực trái.<br>\"Ngươi?\"<br>Trần Vũ tay chân run rẩy, ánh mắt tràn đầy căm phẫn, không ngờ chỉ vì một cây linh dược mà người này đã ám toán mình.<br>\"Có trách thì trách ngươi quá ngu ngốc, ở cái thế giới người không vì mình mà ngươi lại không chút đề phòng, chẳng khác nào một con dê mặc người xâu xé.<br> <br><br>Xem như ta cấp cho ngươi một bài học, kiếp sau nhớ thông minh hơn một chút, ha ha.\"<br>Tiêu Diệp cười lớn một tiếng, ánh mắt lạnh nhạt, mạnh mẽ thu lại đoản kiếm, hành động vô cùng nhanh gọn, chứng tỏ đã làm nhiều lần.<br>Kiếm vừa rút, máu từ tim chảy ra loan lổ khắp nơi, rất nhanh Trần Vũ liền ngã xuống mặt đất, nằm im bất động.<br>Bởi vì Trần Vũ chỉ là một phàm nhân, trong người không có bảo vật gì quý giá.<br>Cho nên Tiêu Diệp không thèm tra xét, chỉ sảng khoái thu lấy túi vải chứa linh dược, đem thi thể vứt vào bụi cây che dấu vết tích, rồi mang theo chiến lợi phẩm rời đi.<br>Đến khi trời tối, Trần Vũ từ trong bụi cây ngồi bật dậy, nếu lúc này họ Diệp kia nhìn thấy nhất định sẽ giật mình nhảy dựng.<br>Bị một kiếm xuyên tim vẫn không chết, đây còn thiên lý hay sao?<br>Bất quá, Tiêu Diệp kia lại không ngờ được, Trần Vũ đã sớm có phòng bị.<br>Cẩn thận lấy từ ngực trái ra một túi máu lợn và một lớp mỡ dày, mặc dù đã chuẩn bị từ trước nhưng vẫn bị mũi kiếm đâm trúng một chút.<br>Bây giờ nghĩ lại, Trần Vũ cảm thấy cả người không lạnh mà run.<br>Nếu lúc trước ngây thơ không một chút phòng bị, dám chừng hắn đã đi đời nhà ma rồi.<br>Sở dĩ Trần Vũ không ngồi dậy sớm là đề phòng người kia còn chưa rời khỏi, nếu bị phát hiện nhất định sẽ chết không thể chết thêm được nữa.<br>Tên Tiêu Diệp chết bầm kia là tán tu Ngưng Khí tầng một, lại còn học được một ít tiên thuật.<br>Phàm nhân như hắn làm sao đánh lại, chi bằng tương kế tựu kế, cứ giả chết một thời gian cho chắc, hắn không muốn lật thuyền trong mương.<br>Hôm nay Trần Vũ đã ý thức được tu tiên giới tàn khốc tới mức nào, mình không làm gì người ta, người ta vẫn ám toán mình chỉ vì lợi ích.<br>Mất hết số linh dược, Trần Vũ có chút tiếc nuối, nhưng giữ được cái mạng nhỏ mới là quan trọng nhất.<br>\"Minh thương dễ tránh, ám tiễn khó phòng!\"<br>Trần Vũ thở ra một hơi, trong mắt hiện lên sự lạnh lùng chưa từng có.<br>Nếu tương lai có thực lực, hắn nhất định sẽ không nương tay với tên họ Diệp kia.<br><br>"]