["<br>","<br>Cũng may những lần đó hắn có chút lanh lợi, nhanh chóng tìm chỗ ẩn nấp, đợi qua một thời gian dài mới dám ló đầu đi ra, nên mới tránh được một kiếp.<br><br>Giờ phút này, Trần Vũ hoàn toàn vỡ mộng, tiên nhân cao thượng chuyên cứu thế giúp người đã tan biến đâu mất.<br><br>Cái gì là tiên nhân, quả thật không khác gì phàm nhân, đều có đủ tham sân si trong người.<br><br>Thấy tình cảnh này, Trần Vũ không khỏi hít sâu một hơi.<br><br>Hắn không ngừng nhắc nhở bản thân, nơi mình đi vào chính là thế giới mà trước kia không cách nào tưởng tượng ra.<br><br>Người ở chỗ này, ai cũng có thể dễ dàng tiêu diệt hắn, hắn nhất định phải cẩn thận, không được kết thù với người khác.<br><br>Trần Vũ nhẹ cúi đầu, để cho bản thân thanh tĩnh lại một chút, mặc dù tu tiên giới không giống như tưởng tượng, nhưng hắn không hối hận.<br><br>Sau một hồi suy nghĩ mông lung, Trần Vũ mới cất bước rời khỏi Hóa Nghi Thành.<br><br>Lần này hắn muốn tìm một nơi lý tưởng ở ngoại thành để làm nơi cư trú.<br><br>Tuy nói ngoại thành rất nguy hiểm, nhưng không còn cách nào khác.<br><br>Linh thạch không có, vậy phải ra ngoài sinh sống như những tán tu khác, điều này cũng không có gì kỳ lạ.<br><br>Bất quá, Trần Vũ cũng có chút an tâm, bởi vì những người bị giết đều thân mang trọng bảo, còn hắn lại chẳng có gì quý giá, cho nên không ai thèm chú ý tới.<br><br>Nhìn tới nhìn lui một hồi, Trần Vũ chọn con đường phía đông mà đi, nơi đó vắng vẻ ít người đi lại, đúng là chỗ tốt để dừng chân.<br><br>Sau nửa ngày, Trần Vũ rất nhanh đã tìm thấy một nơi thích hợp.<br><br>Lần này hắn đúng là may mắn, không ngờ lại tìm được căn nhà bị bỏ trống.<br><br> <br>Trần Vũ đương nhiên không dám vọng động, mà cẩn thận đi xung quanh tra xét vài vòng.<br><br>Khi chắc chắn nơi đây không có dấu vết hoạt động của tu tiên giả, Trần Vũ mới thở phào một cái.<br><br>Nếu không cẩn thận chiếm căn nhà này, đợi chủ nhân của nó trở về thì chỉ có con đường chết.<br><br>Căn nhà này nằm cách đường lớn hơn hai dặm, cách biệt hoàn toàn với những tu sĩ khác.<br><br>Đoán chừng chủ nhân trước kia của nó cũng là người thích sự yên tĩnh, không thích bị người khác quấy rầy như hắn.<br><br>Trần Vũ tin rằng, cắm dùi ở đây nhất định là lựa chọn đúng đắn.<br><br>Sau khi toan tính một phen, Trần Vũ liền thu xếp lại mọi thứ trong nhà.<br><br>Mặc dù căn nhà này bị bỏ trống nhiều năm, nhưng vẫn có một số vật dụng còn sử dụng được.<br><br>Bên trong không có gì nhiều, ngoài một bộ bàn ghế và một chiếc giường thì không còn thứ gì khác.<br><br>Nhưng với hắn, như vậy là quá đủ rồi, ít nhất cũng không mất công để làm mấy thứ lặt vặt.<br><br>Lại trải qua mấy ngày không ngừng dò hỏi và tiềm nhập, Trần Vũ bắt đầu nghĩ cách làm sao để quen biết và kết giao với tu tiên giả ở Hóa Nghi Thành.<br><br>Một khi đã biết tu tiên giới hiểm ác thế nào, hắn nhất định phải kết giao với những người có tính cách chánh tà rõ ràng, bằng không, chỉ sợ không biết mình sẽ chết như thế nào.<br><br>Qua mấy ngày quan sát, Trần Vũ cuối cùng cũng kết giao với một tu tiên giả, người này tên Trương Phong, là tán tu Ngưng Khí tầng hai.<br><br>\"Trương huynh, tiểu đệ vừa bước chân vào tu tiên giới cách đây mấy ngày, cho nên còn nhiều thứ chưa rõ, xin Trương huynh chỉ điểm một hai giúp tiểu đệ.<br><br>\" Trần Vũ ôm quyền, bộ dáng như không biết gì hướng Trương Phong hỏi thăm.<br><br><br>Người ta đã là Ngưng Khí tầng hai, còn học được tiên thuật, hơn nữa sống ở đây một đoạn thời gian, kinh nghiệm lịch duyệt sẽ phong phú rất nhiều.<br><br>Nếu như được người này chỉ điểm, Trần Vũ sẽ đỡ tốn thời gian để tìm hiểu, cũng tránh được những sai lầm chết người, như vậy cái mạng nhỏ mới được bảo trụ.<br><br>\"Ha ha, chỉ điểm thì ta không dám, nhưng một số việc ta có thể giúp ngươi.<br><br>\" Trương Phong nhẹ lắc đầu một cái, nhìn nhìn Trần Vũ một lúc mới lên tiếng nói tiếp:<br>\"Bất quá, thời điểm ta bước vào tu tiên giới là hai năm về trước, cho nên cũng không coi là hiểu biết quá nhiều, bởi vậy ngươi không nên trông cậy vào ta.<br><br>\"<br>\"Có điều, không ngờ Trần Vũ ngươi lại đến từ Thăng Tiên Đài, điều này thật khiến ta cảm thấy ngoài ý muốn!\" Trương Phong cười lớn một tiếng, không ngừng vỗ vỗ vai Trần Vũ, làm cho hai người trở nên thân nhau hơn không ít.<br><br>Lúc trước, nghe Trần Vũ nói xuất thân từ Thăng Tiên Đài, Trương Phong không khỏi vui mừng.<br><br>Hắn cũng đến từ nơi đó, nên hiểu được những khó khăn của người phàm tục khi tiến vào tu tiên giới, trong lòng có một tia đồng cảm.<br><br>Bất quá, trong mắt Trương Phong có một tia nghi ngờ, hắn không cho đó là thật.<br><br>Bởi vì những người bước vào tu tiên giới thông qua Thăng Tiên Đài rất ít, thậm chí còn có thể đếm trên đầu ngón tay, hắn không tin mình lại may mắn gặp được đồng hương như vậy.<br><br>Chuyện đến từ Thăng Tiên Đài không có gì xấu, nhưng hắn trời sinh đã ghét những kẻ nói dối, chuyên môn lừa gạt người khác, bởi vậy mới sinh ra một tia nghi ngờ.<br><br>\"Trương huynh không nên nghi ngờ, tiểu đệ quả thật đến từ Thăng Tiên Đài! Nói thật, nếu lúc đó tâm tình không kiên định, chỉ sợ khó lòng leo hết 12 bậc thang của tiên đài kia, giờ phút này nghĩ lại đúng là có chút may mắn.<br><br>\" Trần Vũ phát hiện trong mắt đối phương có một tia nghi ngờ, hắn liền minh bạch nói ra.<br><br>Bất quá, hắn cũng không lấy Thăng Tiên Lệnh cho đối phương nhìn, để tránh rước phải những phiền toái không đáng có.<br><br>\"Sự tình về Thăng Tiên Đài không phải ai cũng biết, nhưng nghe khẩu khí của ngươi, quả thật là đã thông qua chỗ đó cho nên mới biết rõ như vậy.<br><br><br>\" Trương Phong gật đầu ra vẻ đã hiểu, sau đó do dự một chút rồi nói tiếp:<br>\"Nếu đã vậy, không bằng Trần đệ theo ta tới Huyền Linh Điện một chuyến, trên đường ta sẽ giải thích một số trọng điểm của tu tiên giới cho ngươi, không biết như vậy có được không?\"<br>\"Trương huynh không cần khách khí, tiểu đệ đương nhiên phải đi theo để lắng nghe, ta biết thời gian của huynh là vàng bạc nên không thể dừng lại một chỗ để nói chuyện được.<br><br>\" Trần Vũ ôm quyền thi lễ, trên mặt hiện nụ cười chân thành.<br><br>Ngoài ra hắn cũng muốn xem thử nơi gọi là Huyền Linh Điện kia như thế nào, nói không chừng còn có lúc cần tới.<br><br>Trương Phong thấy thái độ của Trần Vũ rất vừa mắt, cười lớn một tiếng rồi vừa đi vừa giải thích.<br><br>Cứ như vậy, thông qua miệng vị Trương huynh này, Trần Vũ rốt cuộc đã biết thêm rất nhiều về tu tiên giới.<br><br>Người tu tiên chính là tu luyện các loại pháp quyết có khả năng hấp thu thiên địa linh khí, sau đó dùng chúng để khu trục pháp bảo hoặc tiên pháp.<br><br>Nhưng mấy bộ pháp quyết tu tiên không giống với công pháp của võ giả, căn bản những thứ này được truyền ra thế tục rất ít.<br><br>Theo lời Trương Phong, hầu như tất cả pháp quyết lưu truyền trong thế tục đều là loại cơ bản, hơn nữa lại cực kỳ tạp nham.<br><br>Tu luyện thì được đấy, nhưng chậm chạp vô cùng, tốc độ tu luyện so với con rùa dám chừng còn chậm hơn rất nhiều.<br><br>Tuy nói pháp quyết tu tiên lưu truyền bên ngoài không giá trị lắm, nhưng phàm nhân muốn mua lại khó như lên trời.<br><br>Bởi vì chẳng ai lại đem pháp quyết đổi lấy tiền tài danh vọng cả, đa phần chỉ đổi lấy linh thạch, còn không thì đừng nghĩ tới nữa.<br><br>Mà nhắc đến tu tiên không thể không biết đến cấp bậc tu luyện, nếu không nhất định sẽ bị người khác cười cho thối mũi.<br><br>Trong toàn bộ tu tiên giới, cấp bậc tu luyện được chia làm tứ đại cảnh giới.<br><br>Cảnh giới thấp nhất và chiếm số lượng nhiều nhất là Hạ Thượng Cảnh, trong đó chia làm: Ngưng Khí và Trúc Cơ.<br><br>Ít hơn một chút là Trung Thượng Cảnh, chia làm: Kết Tinh và Kim Đan.<br><br>Cuối cùng là Thái Thượng Cảnh, chia làm: Cự Linh và Nguyên Anh.<br><br> <br>Về phần chưa từng xuất hiện qua trên toàn đại lục là Đại Thừa Chi Cảnh, Trương Phong cũng không biết cấp bậc trên đó được phân chia thế nào.<br><br>Tuy nói ra cấp bậc tu luyện thì dễ lắm, nhưng đến lúc tu luyện sẽ biết thế nào là ăn phải đau khổ.<br><br>Cho dù là Hạ Thượng Cảnh, trong Giao Châu cũng không có nhiều người đạt tới cảnh giới Trúc Cơ Kỳ.<br><br>Đại Thừa Chi Cảnh thì không cần nói tới, cho dù là toàn bộ đại lục cũng không có mấy người đạt tới Nguyên Anh Kỳ, lấy gì đạt tới Đại Thừa Chi Cảnh?<br>Tất cả chỉ dừng lại tại thời kỳ Nguyên Anh là cao nhất, nhưng mấy lão quái vật Nguyên Anh đó cũng không được bao nhiêu người, toàn là nhờ vào phúc duyên thâm hậu mà đạt được.<br><br>Nhưng có một điều khiến Trần Vũ cực kỳ kinh hỷ, đó là tiên nhân xác thực có thể trường sinh bất lão, thọ ngang trời đất.<br><br>Bất quá, chuyện này nghe đồn là phải phi thăng thì mới biết được thực hư, nhưng những cấp bậc bình thường đã không làm hắn thất vọng.<br><br>Trương Phong còn nhấn mạnh một điều, thọ mệnh cùng cảnh giới của tiên nhân có tương quan với nhau.<br><br>Khi bản thân một người có được linh căn, thọ nguyên của người đó thấp nhất cũng là một trăm tuổi, đây chính là trời cao chiếu cố, không phải người bình thường có thể so sánh.<br><br>Mỗi khi tịnh tiến tu vi lên một tiểu cảnh giới, đồng nghĩa với việc thọ mệnh lại dài thêm một khúc.<br><br>Người thường sống tới trăm tuổi là trường thọ hiếm thấy, nhưng một tên Ngưng Khí Kỳ đỉnh phong lại có thể sống gần ba trăm tuổi.<br><br>Thậm chí trong truyền thuyết từng có người chỉ đạt Ngưng Khí tầng chín, nhưng lại dựa vào thiên tài địa bảo kéo dài tuổi thọ tới năm trăm năm, điều này làm Trần Vũ không khỏi há hốc mồm.<br><br>Chỉ mới là Ngưng Khí Kỳ mà đã sống lâu như thế, vậy khi tu luyện tới Trúc Cơ Kỳ còn sống lâu đến cỡ nào?<br>Trần Vũ nghĩ đến tràng cảnh mình biến thành con rùa ngàn năm thì trong lòng kích động không thôi.<br><br>Ngoại trừ một số người có điều khó nói ra, những người còn lại, ai không muốn có thêm thọ nguyên để sống cùng trời đất chứ.<br><br>Nghĩ tới đây, Trần Vũ không khỏi phấn khích trong lòng, xem ra ngày trả thù cho phụ mẫu đã sắp đến rồi.<br><br>Hắn không tin một người tu tiên không đánh lại một thế lực phàm tục, khi đó chỉ cần ra tay cẩn thận, nhất định sẽ không bị cả tu tiên giới đuổi giết.<br><br><br><br>"]