["<br>","<br>Trần Vũ mang theo nghi hoặc tiến lại gần, sau một phen cẩn thận quan sát, thật không ngờ nơi đó lại có người đang nằm bất động.<br><br>Điều làm hắn chú ý nhất chính là ngực người này còn nhấp nhô lên xuống, hô hấp còn, chứng tỏ người này vẫn chưa chết.<br><br>\"Người này vẫn còn sống?!\" Trần Vũ ngẩn đầu nhìn lên con thác, trong lòng cảm thấy kỳ lạ không thôi.<br><br>Người này nằm dưới chân con thác, vậy chỉ còn khả năng từ trên cao rơi xuống.<br><br>Nhưng với độ cao này, lại không có dây leo hay nhánh cây trên vách đá, thì rơi xuống chỉ có con đường chết.<br><br>Vậy mà người này vẫn còn sống, điều này bình thường mới là lạ, nhưng chợt nghĩ tới một khả năng khác, Trần Vũ không khỏi xem thường chính mình.<br><br>Nếu người này theo dòng nước rơi xuống, vậy cơ hội còn sống quả thật rất lớn, chỉ là người này quá may mắn đi.<br><br>Nhẹ lắc đầu bỏ qua chuyện này, Trần Vũ trầm tư do dự, trong đầu xuất hiện hai luồng ý nghĩ trái ngược nhau, phần thì muốn ra tay cứu người, phần còn lại thì không.<br><br>Đối phương là ai, một chút thông tin cũng không có, lỡ như cứu xong, người này lại lấy oán báo ơn thì biết làm thế nào.<br><br>Thực tế loại chuyện lấy oán báo ơn xảy ra không ít, hắn đã chứng kiến không dưới hai lần, cho nên có chút lúng túng chưa biết làm gì.<br><br>Một khắc trôi qua trong lưỡng lự, cuối cùng Trần Vũ đành tặc lưỡi, cước chân cẩn thận tiến về phía trước.<br><br>Người này toàn thân bạch y, váy dài tới chân, tóc dài ngang lưng, bộ ngực nhô lên cao vút, đây hẳn là một nữ tử không thể sai được.<br><br>Có điều, hiện giờ thân thể nàng ta dính nước, toàn bộ y phục đều áp sát vào cơ thể, để lộ ra toàn bộ đường cong mê người.<br><br>\"Chuyện này! \" Trần Vũ cười khổ, mặc dù không phải tiểu nhân, nhưng hắn cũng không dám nhận mình là quân tử.<br><br>Nhìn cảnh tượng trước mắt, thiếu niên mười bảy tuổi như hắn phải nóng rực cả người.<br> <br><br>Trần Vũ vội hít sâu một hơi, loại bỏ tạp niệm, cẩn thận đánh giá đối phương.<br><br>Hiện tại khuôn mặt người này bị tóc đen che phủ, chỉ để lộ ra một ít da thịt mịn màng, hoàn toàn không thấy hết dung mạo.<br><br>Trần Vũ ngồi xổm xuống, cũng chẳng buồn vén tóc nữ tử ra xem, mà phủi đi một ít đất cát rồi mang người rời đi.<br><br>\"Lạch cạch! \" Vừa đứng dậy, trên người nữ tử chợt rơi xuống một cây trâm ngọc đang tỏa ra ánh sáng nhè nhẹ.<br><br>Hoa văn được khắc trên đó vô cùng tinh xảo, cộng với chất liệu phi phàm, xác thực không phải trâm ngọc bình thường.<br><br>Trần Vũ thấy trâm ngọc rơi xuống liền khom người nhặt lên, sau đó nhanh chóng mang người vào hang động.<br><br>Trên đường đi, một cơn gió bất ngờ nổi lên, thổi bay tất cả sợi tóc đang che phủ dung mạo của nữ tử.<br><br>Nhất thời để lộ ra dung nhan thiên kiều bá mị khiến cho kẻ khác phải ngây ngất, cũng vừa lúc Trần Vũ quay đầu nhìn xuống.<br><br>Trần Vũ đứng lại, ánh mắt bị thu hút bởi dung mạo giai nhân tuyệt sắc trước mặt.<br><br>Thoạt nhìn nàng ta chỉ chừng mười tám mười chín tuổi, không lớn hơn hắn là bao.<br><br>Trên khuôn mặt lãnh đạm lại pha chút hiền từ, đôi tay mềm mại trắng nõn, nếu miêu tả thì có thể so sánh dung nhan của nàng tươi như hoa, làn da trắng như tuyết.<br><br>\"Thình thịch, thình thịch! \"<br>Khoảnh khắc ấy nhất thời làm thiếu niên loạn nhịp, trống ngực đập mạnh liên hồi, mọi thứ xung quanh dường như đang đứng lại.<br><br>\"Thật là đẹp!\" Trần Vũ không tự chủ, ánh mắt thất thần, miệng lẩm bẩm như một tên ngốc tử.<br><br>Trải qua mười bảy nồi bánh chưng, gặp qua không biết bao nhiêu nữ tử, vậy mà ánh mắt chưa từng rơi vào người nào.<br><br><br>Nhưng đây là lần đầu tiên hắn thấy một người xinh đẹp như vậy, làm tâm tình thiếu niên không khỏi xao động.<br><br>Khuôn mặt thanh tú, vóc người đầy đặn, da trắng như tuyết, đây chính là mẫu người trong mơ của hắn.<br><br>Hơn nữa nàng ta còn đang sống sờ sờ trước mặt, đúng là tích phúc ba đời rồi.<br><br>Trần Vũ nhất thời không biết phải làm thế nào, ánh mắt cũng không có rời khỏi, hiện tại càng nhìn càng thích.<br><br>\"Ài! xem như cô nương may mắn.<br><br>\" Trần Vũ đành lắc đầu, mang nữ tử vào hang động, đặt lên đống cỏ, sau đó loay hoay nhóm lửa.<br><br>\"Ưm!\" Lúc này nữ tử khẽ ứng một tiếng, cả người không ngừng run rẩy.<br><br>Trần Vũ vội bước lại, ngồi một bên bắt mạch thăm dò tình hình, sau một hồi, hai mắt chợt nhíu lại.<br><br>Không ngờ trong kinh mạch nữ tử này lại có một cổ hàn khí đang tác oai tác quái, nhìn thì giống như đã trúng một loại phong hàn rất mạnh, nhưng thực chất lại không phải.<br><br>Hàn khí bình thường hắn đã thấy qua không biết bao nhiêu, nhưng cổ hàn khí này lại quá mức đặc thù.<br><br>Trong lúc bắt mạch, Trần Vũ cảm nhận được cổ hàn khí này đang muốn xông ra ngoài, trong lúc nhất thời hắn có chút không biết nói gì.<br><br>Chuyện này quá mức bất thường, từ đó tới giờ hắn chưa gặp tình huống này lần nào, điều này khiến Trần Vũ có chút đau đầu.<br><br>Trần Vũ thoáng mắt nhìn lại nữ tử, trong đầu cố gắng nhớ xem có cách nào khắc phục chuyện này hay không.<br><br>\"Ta nên làm thế nào đây?\" Trần Vũ nao nao trong lòng, ánh mắt đảo đảo mấy vòng, dường như gặp phải tình huống khó khăn nào đó.<br><br><br>Biện pháp hiện giờ chưa có, bất quá theo kinh nghiệm, trước hết phải cho người này mặc lại y phục khô.<br><br>Nhưng đây là một nữ tử, nếu làm lung tung thật sự rất khó nói chuyện.<br><br>Còn nếu không cỡi bỏ y phục bị ước, cho dù là thần y cũng khó lòng cứu được.<br><br>Trần Vũ nửa muốn nửa không, sau hồi lâu suy nghĩ, đành phun ra ba chữ \"xin đắc tội\" rồi cỡi hết y phục của nữ tử.<br><br>Trong chớp mắt, trên người nàng không còn một mảnh vải che thân, toàn bộ nơi tư mật của nữ tử điều hiện ra rõ ràng trước mặt hắn.<br><br>Lúc này, cơn gió nhè nhẹ thổi qua, vô tình cuốn theo làn hương thắm đẫm lòng người của thiếu nữ bay xộc vào mũi, khiến hắn cảm thấy cực kỳ ngoài ý muốn.<br><br>Đối phương là ai còn chưa rõ, làm bậy có khi đến cái mạng cũng không giữ nổi, Trần Vũ sẽ không làm ra loại chuyện ngu ngốc này.<br><br>Một lúc lâu, dường như đã nghĩ thông suốt điều gì đó, nét mặt Trần Vũ có chút dãn ra, nhưng trên mặt không khỏi đỏ bừng, cả người nóng rực.<br><br>Bất quá giờ phút này hắn chợt để ý tới chân trái của nữ tử, nơi đó có một vết thương rất lớn, đoán chừng là do va đập với vách đá sắc bén tạo thành.<br><br>Cẩn thận kiểm tra vết thương một lúc, quả nhiên chân trái người này đã bị rạn xương, Trần Vũ đau xót lấy bình dược dịch trị thương còn sót lại của mình ra, sau đó thoa toàn bộ lên vết thương cho nữ tử.<br><br>Xử lý vết thương dưới chân xong, Trần Vũ kiểm tra toàn thân nữ tử thêm một lần nữa, nhất là phần đầu, nếu phần đầu bị thương nặng, hắn cũng thúc thủ vô sách, trừ khi Bạch Lão ra tay thì còn may ra.<br><br>\"Không ngờ người này lại may mắn như vậy, những chỗ khác có vết thương là điều hết sức bình thường, nhưng phần đầu hầu như không bị tổn thương mẩy may chút nào, điều này có chút kỳ lạ.<br><br>\" Trần Vũ lấy lầm lạ, thần sắc âm trầm như đang nghĩ gì đó.<br><br>Chỉ trong vài hơi thở, Trần Vũ liền lắc đầu không muốn quan tâm nữa, sau đó lấy y phục khô mặc vào cho đối phương.<br><br>Làm xong hết thẩy mọi thứ, Trần Vũ lục lọi trong người, cuối cùng với vẻ mặt không đành lòng, lấy bình dược dịch trị phong hàn cho nữ tử uống vào.<br><br>Mặc dù biết dược dịch không có tác dụng với hàn khí trong người nữ tử, nhưng hắn muốn thử vận may, hiện tại chỉ còn cách này là khả dụng nhất.<br><br>\"Thoáng chốc đã tốn hết hai bình dược dịch quý giá, quả thật có chút đau lòng, nhưng xem như cùng người này gieo xuống một đoạn ân tình đi!\" Trần Vũ thở dài một hơi, thầm nghĩ về sau phải cẩn thận hơn một chút, vì đã không còn dược dịch chữa thương.<br><br> <br>\"Răng rắc! răng rắc! \" Chỉ là lúc này, một chuyện ngoài ý muốn đã diễn ra trước mặt hắn.<br><br>Mặt đất xung quanh nữ tử không ngờ lại kết thành mảng băng mỏng, hàn khí thoát ra từ người nàng như ẩn như hiện, thậm chí bằng mắt thường cũng có thể nhìn thấy.<br><br>Nhưng điều khiến hắn kinh ngạc vẫn chưa hết, không ngờ bản thân đã đứng cách xa nữ tử ba thước, vậy mà vẫn cảm nhận được sự lạnh lẽo từ cổ hàn khí kia.<br><br>\"Chuyện này? Tại sao lại xuất hiện sự tình kỳ hoặc thế này?! Đây! đây rốt cuộc là có chuyện gì?\" Trần Vũ muốn rớt tròng mắt ra ngoài, tại sao từ trong cơ thể con người lại tỏa ra hàn khí mạnh như vậy.<br><br>Đây đúng là vượt qua hiểu biết của phàm nhân như hắn, khiến Trần Vũ đứng ngơ ngẩn một lúc lâu mà chưa biết làm gì.<br><br>\"Ưm! ưm! \" Trong lúc Trần Vũ đang ngơ ngẩn, vẻ mặt nữ tử khẽ nhíu lại, cả người không ngừng run rẩy, sau đó theo bản năng co rút người lại.<br><br>Nhìn cảnh tượng này, Trần Vũ xoa xoa hai bàn tay vào nhau, bước chân không ngừng di chuyển xung quanh đống lửa hai ba lần, sau đó dứt khoát chạy ra ngoài tìm củi khô còn đốt được.<br><br>Sau một lúc ra ngoài, lần này Trần Vũ mang theo một bó củi lớn thảy vào đống lửa, đồng thời dời nữ tử lại gần để giữ ấm.<br><br>Nhưng dường như hàn khí trên người nữ tử này chỉ giảm đi một ít, căn bản không có tác dụng mấy.<br><br>Trần Vũ đứng một bên vỗ vỗ thái dương, nhất thời không biết làm gì.<br><br>Có điều sau một lúc suy nghĩ, Trần Vũ chợt nghĩ tới một thứ, sau đó lấy sợi dây chuyền của mình cho nữ tử đeo vào.<br><br>Quả nhiên, hàn khí có dấu hiệu giảm bớt, nhưng khí lạnh vẫn còn rất nhiều, Trần Vũ đành nằm xuống ôm nữ tử vào người.<br><br>Nhất thời cảm giác lạnh thấu xương từ người nữ tử bắt đầu chuyển sang người hắn, làm hắn không ngừng run rẩy.<br><br>Nhưng lúc Trần Vũ định buông tay, nữ tử kia lại theo bản năng co rút vào người hắn.<br><br>Thấy nét mặt nữ tử có chút dãn ra, lại cảm thương cho thân nữ nhi phải chịu đựng cảm giác lạnh thấu xương.<br><br>Trần Vũ đành cắn răng ôm chặt nữ tử vào người, ít nhất cũng giúp nàng có thêm một chút hơi ấm.<br><br><br><br>"]