["<br>","<br>Thời gian không chờ đợi bất kỳ kẻ nào, xuân qua thu đến đông đi, đảo mắt cái năm năm lại trôi qua.<br><br>Năm năm này, cuộc sống của Trần Vũ không có chút buồn chán, trái ngược lại càng thêm hối hả.<br><br>Học được cách ngưng tụ linh dịch, ngày nào hắn cũng dành ra hai canh giờ để chiết xuất linh khí.<br><br>Mỗi lần như vậy, quá trình ngưng tụ linh dịch càng thêm thuận lợi, càng làm càng thuận tay.<br><br>Linh dịch đại danh đỉnh đỉnh trong tu tiên giới, cho dù một giọt nhỏ cũng khiến tu sĩ đỏ mắt.<br><br>Vậy mà ngày nào hắn cũng ngưng tụ ra một giọt, thậm chí phẩm chất không ngừng tăng lên, thẳng tiến từ hạ phẩm trở thành thượng phẩm.<br><br>Nếu đem linh dịch bán ra ngoài, đem hắn biến từ một tán tu nghèo thành tiểu phú hộ là điều có thể, đây tuyệt không nói đùa.<br><br>Bây giờ Trần Vũ xem Tụ Linh Hồ Lô như bảo bối, tuy chỉ tạo ra nhất phẩm linh tuyền, nhưng nó giúp hắn không ít việc.<br><br>Trải qua thời gian dài như vậy, cộng thêm ngày nào cũng có linh dịch hỗ trợ, tốc độ tu luyện của hắn tăng lên một cách chóng mặt.<br><br>Chỉ năm năm ngắn ngủi, Trần Vũ từ tầng ba đã đột phá tới tầng bảy đỉnh phong, chỉ kém chút là đột phá.<br><br>Thời điểm này, số lượng tiên linh trong đan điền đã đạt tới 1600 vi hạt, chỉ cần kích phát thiêm 200 vi hạt liền đặt chân vào tầng tám.<br><br>Lại nói, hắn cũng không ngờ linh dịch có tác dụng to lớn như vậy, nhưng đây là thành quả sau nhiều ngày khổ công.<br><br>Sau năm năm, Trần Vũ tích lũy được tám bình linh dịch.<br><br><br>Trong đó có một bình thượng phẩm, hai bình trung phẩm, còn lại đều là hạ phẩm.<br><br>Nhìn số lượng có vẻ khiếp người, nhưng mấy bình linh dịch này to nhỏ chỉ bằng lóng tay.<br><br>Còn muốn nhiều hơn nữa, hắn cũng không cách nào lấy ra thêm.<br><br>Nói đùa, thiên tài địa bảo quý hiếm bực này làm sao tích góp được nhiều như vậy chứ?<br>Đây chính là đồ vật tu sĩ Kết Tinh Kỳ cũng phải liếc mắt thèm thuồng.<br><br>Chỉ cần một giọt thượng phẩm linh dịch đã giảm bớt bốn tháng khổ tu, công hiệu tốt như vậy, ai không muốn đạt tới tay?<br>Mặc dù có công hiệu cường đại, nhưng mấy đại gia tộc cùng mấy đại tông phái hẳn là không thiếu.<br><br>Một tên tán tu như hắn còn miễn cưỡng tạo ra linh dịch, vậy mấy đầu cự đà kia làm sao không tạo ra được?<br>Bất quá, mấy tiểu gia tộc cùng tán tu là thảm rồi, bởi vì không có linh tuyền thì đừng mơ tưởng tới.<br><br>Hết thẩy, mấy thứ này chính là đồ vật hắn chuẩn bị để thành lập thế lực.<br><br>Nhìn thành quả đạt được trong năm năm, Trần Vũ thầm tán thưởng chính mình.<br><br>Tuy nhiên linh dịch chỉ là phần nhỏ của kế hoạch, còn lại chính là nhìn chằm chằm vào đan dược.<br><br>Đan dược có tác dụng đối với mọi người, hắn cũng không ngoại lệ, tương lai còn cần rất nhiều là đằng khác.<br><br>Nhưng hết thẩy vẫn không đủ tài nguyên để học luyện đan, luyện đan chi đạo cần tiêu hao kinh khủng, hiện tại hắn không theo nổi.<br><br>Luyện đan không được, vậy hắn sẽ nhắm tới việc cải tạo đan dược để có được hiệu quả tốt nhất.<br><br>Việc \"cải tạo\" này chỉ đơn thuần là nâng cao linh khí, chứ không phải nâng cao dược tính.<br><br>Trần Vũ hắn còn chưa đủ tư cách để cải tạo đan dược chân chính, chung quy vẫn cần thêm thời gian.<br><br>Mà cách \"cải tạo\" đan dược của hắn rất đơn giản, chỉ cần pha loãng một giọt hạ phẩm linh dịch thành năm giọt, sau đó hòa vào Tụ Khí Đan.<br><br>Tuy đơn giản như vậy, nhưng linh khí trong đan dược đã tăng lên hai ba lần.<br><br>Phục dụng một khỏa Tụ Khí Đan qua cải tạo, tương đương phục dụng một lần ba bốn khỏa cùng lúc.<br><br>Cái này khiến Trần Vũ đắc ý không thôi, như vậy cũng dễ \"hố\" người khác hơn.<br><br>Trải qua năm năm lặng lẽ tu luyện, tâm tình của hắn thay đổi rất nhiều, dần dần chững chạc hơn, làm việc đều cân nhắc trước sau.<br><br>Theo lý thuyết, lần này hắn sẽ xuất quan rời khỏi Hàn Thủy Cư, tuy nhiên để an toàn, hắn quyết định đột phá tới tầng tám rồi hẳng đi cũng không muộn.<br><br>Lúc đó, lỡ như đụng phải tu sĩ Trúc Cơ Kỳ, hắn cũng có thêm cơ hội đào tẩu.<br><br>Dù sao cũng ẩn cư được năm năm, suốt năm năm không có than vãn gì, vậy đợi thêm một đoạn thời gian cũng không sao.<br><br><br>Mấy ngày tiếp theo, ngoại trừ tu luyện, ngưng tụ linh dịch và \"cải tạo\" đan dược, thời gian còn lại đều dụng tâm vào luyện tập pháp thuật cơ sở.<br><br>Ngồi trên chiếc ghế lắc lư ngoài động phủ, Trần Vũ chậm rãi thưởng thức trà thơm, một mực hưởng thụ cuộc sống an nhàn.<br><br>Đây là cách khiến hắn không thấy buồn tẻ, ngược lại càng thấy tu tiên rất thích hợp với bản thân.<br><br>Những năm này Trần Vũ rất tự do tự tại, không bị ràng buộc bởi thứ gì, đây mới là cuộc sống hắn mong muốn.<br><br>Thọ nguyên cũng không còn hạn hẹp như trước kia, nếu không có gì thay đổi, hắn có thể sống thêm trăm năm mà không cần lo lắng.<br><br>Trần Vũ cứ từ từ kích phát vi hạt tiên linh trong cơ thể, 1650, 1680, 1700! <br>Mãi cho tới một ngày, lúc này đã là đêm khuya vắng lặng, theo tiên linh không ngừng phát sáng, uy áp tản ra từ người Trần Vũ mỗi lúc một nặng nề.<br><br>Vòng xoáy trong đan điền không ngừng hấp thu linh dịch, chuyển hóa thành ngũ hành tinh hoa, tất cả quán chú vào trong tiên linh thứ 1800.<br><br>Xiềng xích tầng thứ tám từ từ nới lỏng, theo tinh hoa không ngừng quán chú, nhanh chóng bị phá vỡ thành nhiều mảnh.<br><br>\"Không ngờ cũng có ngày đột phá tới Ngưng Khí tầng tám.<br><br>\" Trần Vũ chậm rãi mở mắt, trong lòng có chút cảm khái.<br><br>Nhớ năm kia đột phá tầng ba lại không có tiến triển, sau đó vướng phải đại nạn, tự nhiên bây giờ lại thẳng tiến một đường.<br><br>Nếu để người xưa biết được, hắn thật sự không biết khuôn mặt của Trương Phong sẽ biến hóa thành kiểu gì.<br><br>\"Chớp mắt cái đã năm năm, thật khiến người ta hoài niệm.<br><br>Nếu có điều kiện, ta cũng nên trở về Trấn Nam Quốc một lần.<br><br>\" Trần Vũ thở dài một hơi, trong lòng có chút vướng bận.<br><br>Ngay thời điểm này, Trần Vũ đột nhiên cảm thấy có gì đó không đúng, hắn thử nhắm mắt kiểm tra.<br><br>Theo hai mắt nhắm lại, lấy hắn làm trung tâm bỗng nhiên truyền ra cỗ lực lượng bao trùm phạm vi một trăm trượng.<br><br><br>Trong đêm tối, không mở mắt Trần Vũ vẫn nhìn thấy bốn phía một cách rành mạch, giống như trời đất đang sáng.<br><br>Mọi thứ đều phi thường rõ ràng, đến lông của phi điểu trên ngọn cây cách đó mười mấy thước, hắn cũng thấy rõ ràng.<br><br>Thậm chí, hắn còn phát hiện cách động phủ chừng trăm trượng có hai con kiến màu đen đang đánh nhau.<br><br>Không dừng ở đó, hắn phát hiện dưới mặt đất có rất nhiều côn trùng đang di chuyển, từng hàng từng lớp đang nối đuôi nhau.<br><br>Ngay cả âm thanh \"rè rè\" của côn trùng cách đó rất xa, Trần Vũ vẫn thu đến tai một cách rành mạch.<br><br>Trong phạm vi trăm trượng này, từng chiếc lá rơi, từng con côn trùng nằm sâu dưới mặt đất đều không tránh khỏi ánh mắt của hắn.<br><br>\"Thần thức?!\" Trần Vũ giật mình, hắn làm sao chưa nghe tới thần thông vạn sự tự thông này.<br><br>Trần Vũ từng xem qua điển tịch, theo lý thuyết thì tu sĩ Trúc Cơ Kỳ mới phóng thần thức ra khỏi cơ thể.<br><br>Nhưng rõ ràng hắn chưa đột phá Trúc Cơ, vậy tại sao thần thức lại mạnh tới mức có thể phóng ra ngoài, hơn nữa phạm vi còn không nhỏ?<br>Hắn nhớ không nhầm thì thần thức của Trúc Cơ sơ kỳ chỉ có trăm trượng, vậy mà hắn đã sánh ngang.<br><br>\"Phải chăng đây là Cực Cảnh Thần Thức?\" Nghĩ tới đây, Trần Vũ mặt đầy xuân quang, hiển nhiên hắn biết Cực Cảnh Thần Thức là gì.<br><br>Nếu đúng là Cực Cảnh Thần Thức trong truyền thuyết, vậy cùng một gai, thần thức của hắn mạnh nhất.<br><br><br><br>"]