["<br>","<br>\"Chưởng quỹ, chỗ này có bán Tử Hóa Đan không?\" Thời điểm Trần Vũ giao linh thạch, bên ngoài vọng tới âm thanh của một thiếu niên.<br><br>\"Ha ha, đương nhiên là có rồi, tiểu hữu muốn mua bao nhiêu có bấy nhiêu.<br><br>\" Gã chưởng quỹ cười ha hả, chạy ra ngoài tiếp đón khách nhân mới.<br><br>Trần Vũ ngẩn đầu, hắn liếc mắt nhìn lướt qua, sau đó không quan tâm nữa, trực tiếp hướng đến cổng thành.<br><br>Đợi khi hắn rời khỏi Địa Uyên Thành đã là giữa trưa, nhiệt độ như lửa đốt, nóng nực vô cùng.<br><br>Trần Vũ mở địa đồ tìm lộ tuyến, cũng may nơi đó khá đặc sắc, nên được chú thích rõ ràng.<br><br>Từ đây đến Tử Hà Cốc phải mất hai ngày đi ngựa, nếu phi hành hết tốc lực thì chỉ cần một ngày.<br><br>Bất quá, không ai biết khi đến nơi sẽ có biến cố gì phát sinh, nên hắn phải tiết kiệm linh lực.<br><br>Bởi vậy, Trần Vũ thi triển Đằng Vân Thuật cưỡi mây mà đi, tuy tốc độ chậm hơn lăng kiếm phi hành cùng Ngự Phong Thuật.<br><br>Nhưng so với cưỡi ngựa thì vẫn nhanh hơn rất nhiều, trên đường hắn gặp một ít tu sĩ Trúc Cơ Kỳ, có điều bọn họ luôn phi hành trên mấy tầng mây trên cao.<br><br>Đây là quy tắc bất thành văn trong tu tiên giới, tu sĩ Ngưng Khí Kỳ như hắn chỉ dám phi hành ở tầng mây bên dưới.<br><br>Trần Vũ không phải loại người thích phiền phức, cho nên chỉ bay tà tà dưới tầng mây thấp.<br><br>Trong lúc phi hành Trần Vũ không có dừng lại nghỉ ngơi, cứ cách một đoạn hắn lại uống linh tuyền để bổ sung linh lực.<br> <br><br>Lúc trước xem qua vô số điển tịch, Trần Vũ thấy một số thiên tài có thể thi triển trạng thái nhất tâm nhị dụng.<br><br>Đại loại là nói người này có thể làm hai chuyện khác nhau cùng một lúc, bởi vậy hắn cũng muốn thử nghiệm một phen.<br><br>Trần Vũ vừa phi hành vừa nhập định tu luyện, nhưng trạng thái này không dễ đạt được.<br><br>Chỉ cần hắn phân tâm tu luyện, Đằng Vân Thuật liền mất tác dụng, làm hắn xém té mấy lần.<br><br>\"Quả nhiên năng lực này cần phải luyện tập nhiều lần, đối với người không có thiên phú như ta, có lẽ phải nỗ lực nhiều hơn mới được.<br><br>\" Trần Vũ thầm cảm khái, tiếp tục cho đám mây bay về phía trước.<br><br>— QUẢNG CÁO —<br>Tuy biết trạng thái này rất khó đạt được, không có nửa năm luyện tập thì đừng nghĩ tới, nhưng trên đường hắn vẫn kiên trì.<br><br>Càng rời xa Địa Uyên Thành, số lượng tu sĩ càng thưa thớt, lâu lâu mới có một hai người phi hành ngang.<br><br>Bên dưới mặt đất không còn đường đi nữa, thay vào đó là những cánh rừng xanh mơn mởn bao phủ khắp nơi.<br><br>Phi hành thêm hai canh giờ, lúc này mặt trời đã ngã về tây, Trần Vũ cho đám mây bay thêm một đoạn rồi đáp xuống khu rừng nhỏ.<br><br>Trần Vũ đi chung quanh thu gom một bó củi lớn, tiếp đến hắn tìm chỗ trống trải thoáng mát ngồi xuống.<br><br>Đặt mấy cục đá thành vòng tròn, hắn đem năm sáu que củi bỏ vào bên trong, sau đó cong nhẹ ngón tay, búng vào đó một đốm lửa nhỏ.<br><br><br>Đốm lửa gặp củi khô lập tức bốc cháy \"phừng phực\", nhiệt độ lân cận nhanh chóng tăng lên.<br><br>Ngọn lửa màu vàng xua tan bóng tối, để lộ ra một vùng tràn ngập ánh sáng, khiến cảnh vật chung quanh đỡ hiu quạnh hơn.<br><br>Nhìn những đốm lửa nhỏ bé bay bổng trong không trung, Trần Vũ ngã người dựa vào gốc cây, hai mắt phóng lên trời, trong lòng không biết đang nghĩ gì.<br><br>Thời gian chừng một tuần trà, lúc này Trần Vũ đột nhiên quay đầu nhìn về phía cây cỏ rậm rạp.<br><br>Sau vài hơi thở, nơi đó bỗng truyền đến tiếng cây cối bị gãy, âm thanh mỗi lúc một gần, hồi lâu liền xuất hiện bóng người đi ra.<br><br>\"Ha ha, thật tốt quá, rốt cuộc cũng thấy nhân ảnh.<br><br>\" Tiếng cười vui sướng truyền đến, thiếu niên chừng hai mươi tuổi bước tới chỗ Trần Vũ.<br><br>Trong chốn hoang vu, bỗng nhiên có người tìm tới, xem ra đối phương dựa theo ánh lửa mới tìm được chỗ này.<br><br>Trần Vũ không nói gì, hắn chỉ thu thập một chút, tiếp đến vẫn ngồi ngắm sao trên trời, thái độ không quan tâm lắm.<br><br>\"Đạo hữu, ta ngồi chỗ này được chứ?\" Thiếu niên kia hướng hắn dò hỏi, thái độ vô cùng chân thành.<br><br>— QUẢNG CÁO —<br>Event<br>\"Cứ tự nhiên!\" Trần Vũ lấy củi khô vứt vào đống lửa, cũng không nhìn đối phương một cái, nhàn nhạt lên tiếng.<br><br><br>Vừa nãy hắn đã thi triển Thiên Nhãn Thuật quan sát vị khách không mời mà tới này.<br><br>Nguyên lai đối phương chỉ có tu vi Ngưng Khí tầng một, bởi vậy hắn không cần bận tâm.<br><br>\"Đa tạ, đa tạ! \" Thiếu niên kia liên tục nói hai tiếng cám ơn, sau đó ngồi xuống phía đối diện, mỉm cười nói: \"Tại hạ Mục Trần, không biết các hạ là?\"<br>\"Trương Phong!\" Trần Vũ không có ý định khai báo tên thật, hắn đành mượn tên của huynh đệ dùng một lúc.<br><br>\"Ha ha, thì ra là Trương đạo hữu! Hạnh ngộ, hạnh ngộ!\" Thấy thái độ lạnh nhạt của Trần Vũ, Mục Trần vẫn nở nụ cười hòa ái như luồng gió xuân.<br><br>Kỳ thực, hiện tại Mục Trần đang âm thầm cảm nhận khí tức trên người Trần Vũ, dựa theo đó phán đoán tu vi chân chính của đối phương.<br><br>Phát hiện tu vi Trần Vũ cũng tương tự mình, Mục Trần thở phào một hơi, cảm thấy lần này thật may mắn.<br><br>Nhưng thấy biểu hiện thờ ơ của Trần Vũ, ngoài việc loay hoay cho củi vào đống lửa thì không thèm để ý tới ai khác, y cảm thấy có hơi xấu hổ.<br><br>Xem ra trong mắt đối phương, Mục Trần hắn không xem vào đâu, so với một tên vô danh tiểu tốt cũng không khác là bao.<br><br>Có điều, Mục Trần vốn không biết, tuy ngoài mặt Trần Vũ không có biểu hiện gì, nhưng trong lòng đang thở dài.<br><br>\"Ha ha, xem ra Trương đạo hữu là người ít nói! Bất quá cũng không sao, lần này ta đến ngoại biên Tử Hà Cốc thu thập một số linh dược, phải chăng các hạ cũng như vậy?\" Mục Trần mở lời, ý đồ muốn làm quen với thiếu niên trước mặt.<br><br>Trần Vũ cầm cành cây đùa than vào đống lửa, cũng không có mở miệng trả lời câu hỏi của đối phương.<br><br>Thấy thái độ của Trần Vũ không quá nhiệt tình, Mục Trần vẫn tỏ ra thân thiện, nói tiếp:<br>\"Nếu Trương đạo hữu muốn đến Tử Hà Cốc thì nên cẩn thận một chút, nơi đó rất quỷ quái, có nhiều chuyện khiến ngươi không ngờ được đâu, tỷ như! \"<br>\"Đa tạ!\" Trần Vũ trả lời một cách lạnh nhạt, tiếp đó ngồi nhập định dưới gốc cây.<br><br>— QUẢNG CÁO —<br>Mấy lời vừa rồi của Mục Trần, Trần Vũ thừa biết, bất quá hắn không có ý định đàm luận cùng thiếu niên này.<br> <br><br>Thấy sau nhiều lần tiếp cận mà thái độ của Trần Vũ vẫn không thay đổi, Mục Trần đành từ bỏ ý định.<br><br>Người ta đã không muốn nói chuyện cùng mình, Mục Trần hắn không ép, tiếp đến cũng ngồi nhập định.<br><br>Thời gian chậm rãi trôi qua, đến giữa đêm, hàn khí đại thịnh, khắp nơi đều bị sương mù mờ ảo bao phủ.<br><br>Lúc này, Mục Trần từ từ mở mắt, lặng lẽ lấy trong người ra một thanh chủy thủ, hành động thuần thục đến nỗi không để lại chút âm thanh nào.<br><br>Thấy đối phương vẫn chưa phát hiện hành động của mình, Mục Trần cười lạnh, hai mắt nổi lên một tia tham lam.<br><br>Hắn ổn định hơi thở, nắm chặt thanh chủy thủ đột ngột phóng tới, dùng toàn lực cắt ngang yết hầu của Trần Vũ.<br><br>\"Ong!\" Tiếng va chạm vang lên, chỉ thấy phía trước yết hầu của Trần Vũ bỗng xuất hiện một tầng linh quang che chắn.<br><br>\"Không nhịn được nữa sao?\" Trần Vũ mở mắt nhìn Mục Trần, hắn đã sớm đoán ra dự định của đối phương, có điều vẫn muốn xem kịch một chút.<br><br>\"Không không, đây chỉ là hiểu lầm! hiểu lầm mà thôi!\" Mục Trần ra vẻ xấu hổ, nhanh chóng thu chủy thủ trong tay lại, cố nặng ra nụ cười hòa ái nhất có thể.<br><br>\"Ồ, vậy sao?\" Trần Vũ cười lạnh, cũng không cho đối phương mở miệng giải thích gì thêm.<br><br>Hắn nhấc tay ra phía trước, không trung bỗng xuất hiện một bàn tay vô hình, trong sát na liền đem Mục Trần chế trụ.<br><br>Trần Vũ vỗ tay vào túi trữ vật, bên trong phóng ra một thanh tiểu kiếm màu đỏ.<br><br>Tiểu kiếm đón gió biến lớn, dùng tốc độ cực nhanh xuyên qua người đối phương, để lại cái lỗ lớn trước ngực Mục Trần.<br><br><br><br>"]