[" Trong khoảnh khắc đó, Trần Vũ phát hiện linh lực không theo khống chế của bản thân nữa.<br><br>Biến cố này để Địa Ma không khỏi đắc ý, hai mắt sáng ngời, xem ra lão đầu này đã rơi vào cái bẫy mà y văng ra.<br><br>Nhưng khiến Địa Ma càng ngạc nhiên hơn là pháp lực của lão già Quy Nguyên Tử này lại vô cùng tinh thuần.<br><br>Nếu dùng thứ khác để hình dung, tỉ như cho mười bậc để đánh giá thì độ tinh thuần của lão già Quy Nguyên Tử đã ở mức thứ mười lăm.<br><br>Đây là điều không thể ngờ tới, Địa Ma sống tới nay đã không biết bao nhiêu lâu, nhưng quả thật chưa từng thấy người nào như vậy.<br><br>Hơn nữa, Địa Ma phát hiện pháp lực của Quy Nguyên Tử hoàn toàn khác biệt với những người khác.<br><br>Người thường có bốn năm loại thuộc tính xem như hiếm thấy, nhưng tên này, ngoài ngũ hành tinh hoa còn có ma khí và âm sát chi khí.<br><br>Điều này không thể tồn tại, vì ma tu và chính đạo điều không cách nào dung hòa hai loại tinh hoa trái ngược.<br><br>Nhưng lão già Quy Nguyên Tử thì sao? Không ngờ lão đầu này lại làm được chuyện đó, biểu sao Địa Ma không kinh ngạc cho được.<br><br>Nếu để lão biết được phương pháp này, vậy ma công của lão sẽ tiến bộ đến mức nào?<br><br>Càng nghĩ Địa Ma càng hưng phấn, trong lòng quyết định không để cho Quy Nguyên Tử chết, mà phải giữ lại hơi tàn để sưu hồn.<br><br>Trái ngược với vẻ mặt kinh hỷ của Địa Ma, hai mắt Trần Vũ hiện lên sự kinh ngạc, trong con ngươi hiện lên vẻ không tin nỗi.<br><br>Bởi vì pháp lực trong cơ thể hắn không ngừng tuôn trào, đồng thời vòng xoáy trong đan điền càng lúc càng chậm lại.<br><br>Khuôn mặt Trần Vũ trắng bệch, cắn răng khống chế pháp quyết, nhưng dường như Hỗn Độn Thiên Kinh còn thấp hơn Phệ Linh Đại Pháp một bậc.<br><br>Đây cũng phải thôi, hắn tu luyện Hỗn Độn Thiên Kinh chưa lâu, tự nhiên chưa thể phát huy hết khả năng của nó.<br><br>\"Chủ nhân, dường như ngươi đang gặp phiền toái?\" Trong đầu Trần Vũ đột nhiên vang lên âm thanh của Tiểu Tháp.<br><br>\"Tiểu Tháp, ngươi có biện pháp nào không? Pháp quyết của tên này không tầm thường, nếu cứ tiếp tục, dường như có chút không ổn!\" Trần Vũ có vài phần lo lắng, nhịn không được mà lên tiếng hỏi. "]