["<br>","<br>Vừa rời khỏi Linh Pháp Các, Trần Vũ thở phào một hơi nhẹ nhõm.<br>Trải qua sự tình lần này, Trần Vũ phải tìm cách bảo toàn bản thân, tu vi tăng lên quá nhanh cũng là một loại nguy hiểm.<br>Cảm giác bị người khác dòm ngó, Trần Vũ cảm thấy vô cùng khó chịu, về sau hắn nhất định phải tìm cách che giấu tu vi mới được.<br>Ngay lúc Trần Vũ rời khỏi, Trịnh sư thúc gọi một tên đệ tử ký danh tới, sau đó thấp giọng nói gì đó với nhau.<br>Một lúc sau, tên đệ tử kia liền mang theo vẻ mặt trịnh trọng, ôm quyền cung kính rời đi.<br>Trở về tiểu viện, Trần Vũ ngồi trên giường suy ngẫm, sắc mặt không ngừng thay đổi, một lúc thì co lại, một lúc thì dãn ra.<br>Đến nửa ngày, nét mặt mới trở lại bình thường, Trần Vũ biết sau này phải cẩn thận hơn rất nhiều, không được để đối phương nắm thóp.<br>Mặc dù biết không có chuyện gì là tuyệt đối, nhưng cẩn thận hết khả năng vẫn hơn.<br>Nhìn pháp quyết tu luyện Dẫn Lực Thuật trong tay, Trần Vũ thầm vui mừng.<br>Thuật này không những điều khiển đồ vật, khi chiến đấu cũng có một chút hữu ích, còn có thể lăng không phi hành, càng nghĩ càng hưng phấn.<br>Trần Vũ bắt đầu tìm hiểu Dẫn Lực Thuật, sau mấy canh giờ, hắn cũng hiểu được đại khái.<br>Dẫn Lực Thuật là giai đoạn cơ bản của tiên thuật khu sử phi kiếm, dùng để cách không khống chế vật thể.<br>Thuật này có độ khó cao hơn Nội Thị Thuật một chút, phải dùng linh lực để điều khiển.<br>Đảo mắt cái, một tuần trăng đã trôi qua trong tĩnh lặng.<br>Mặc dù Trịnh sư thúc không có tìm hắn phiền toái, nhưng không ngoài dự liệu, lão hồ ly kia đã cho người theo dõi.<br>Trong một lần đi tìm Trương Phong, Trần Vũ vô tình phát hiện có hai người đang theo đuôi.<br>Phát hiện chuyện này, Trần Vũ vẫn làm như không biết, nhưng thực chất đang muốn xem đối phương sẽ ra chiêu gì tiếp theo.<br>Một mặt, hắn cũng không ngồi im chịu trận, nếu bọn họ đã muốn theo dõi, hắn sẽ cho đám thuộc hạ kia đợi mệt mới thôi.<br>Cho nên cả tháng sau, ngoài việc ra ngoài chấp hành nhiệm vụ, còn lại hắn đều rút đầu trong tiểu viện.<br> <br>Sau một thời gian, hắn phát hiện bây giờ chỉ còn một người theo đuôi, mặc dù không biết nguyên nhân tại sao, nhưng như vậy cũng tốt.<br>Trong khoảng thời gian này, Trần Vũ không ngừng luyện tập Dẫn Lực Thuật, đến nay rốt cuộc đã có chút thành quả.<br>Phía trước nhìn như không có gì, nhưng thình lình xuất hiện một bàn tay trong suốt, được hình thành từ linh lực.<br>— QUẢNG CÁO —<br>Bàn tay này rộng hơn hai thước, có thể nói là một bàn tay khổng lồ, có điều theo sự điều khiển của hắn.<br>Trần Vũ nhẹ nhấc cánh tay lên, bàn tay khổng lồ do Dẫn Lực Thuật tạo ra nhẹ nhàng nhấc chiếc ghế cách đó một trượng lên không trung.<br>\"Thành công rồi!\" Trần Vũ lòng đầy kinh hỉ, xem ra khổ cực bao ngày qua đã được đền đáp xứng đáng.<br>Nhưng hắn chỉ thi triển được một khắc, sắc mặt liền trở nên trắng bệch, tất cả linh lực trong cơ thể dường như đã bị rút cạn.<br>Trần Vũ thở hổn hiển, không tiếp tục thi triển Dẫn Lực Thuật, mà uống một ngụm linh tuyền.<br>Đợi khi pháp lực hồi phục, Trần Vũ lại thi triển Dẫn Lực Thuật, lần này hắn không có điều khiển cái ghế.<br>Mà trực tiếp thi triển lên chính mình, bàn tay vô hình kia dễ dàng nhấc hắn lên không trung.<br>Dưới sự điều khiển, bàn tay kia chậm rãi đưa hắn bay qua bay lại, nhưng tốc độ rất chậm.<br>Rốt cuộc hắn đã hiểu tại sao chẳng ai dùng Dẫn Lực Thuật để phi hành, căn bản đây là việc làm ngu ngốc.<br>Tốc độ của Dẫn Lực Thuật nhìn có vẻ nhanh, nhưng dùng để di chuyển một đoạn đường xa thì quá chậm.<br>Loại tốc độ này thua xa Ngự Phong Thuật, một ngày người ta có thể đi trăm dặm, còn hắn chắc đi được một dặm đã thở không ra hơi rồi.<br>Trần Vũ đành loại bỏ ý nghĩ dùng Dẫn Lực Thật để phi hành ra khỏi đầu, biết được căn nguyên, hắn sẽ không cố chấp làm gì.<br>Tuy có hơi buồn bực, nhưng rất nhanh hắn lại vui mừng.<br>Bởi vì, mấy ngày trước dưới sự hỗ trợ của Bồi Chân Đan, Trương Phong và Đỗ Trạch đã đột phá thành công.<br>Hiện tại, trong khu vực ký danh đã không có mấy người nguyện ý trêu chọc tới hắn.<br><br>Mà đám người Vạn Tiểu Thiến kia, sau khi dùng linh tuyền, nghe nói cũng đã đột phá tầng hai.<br>Nghĩ tới đây, Trần Vũ hơi trầm tư, một tháng vừa qua hắn sử dụng không ít linh tuyền, nhưng tốc độ lại chậm hơn lúc trước một chút.<br>Đây không phải do hắn lười tu luyện, mà do lượng linh khí tích trữ để đột phá tầng ba nhiều hơn tầng hai rất nhiều.<br>Hơn nữa, pháp quyết mà hắn tu luyện không được hoàn hảo lắm.<br>Mỗi lần hắn hấp thu được mười tia linh khí, thì may mắn lắm mới giữ lại được một tia trong đan điền.<br>Loại pháp quyết này căn bản không thể tu luyện đến tầng cao, nếu không sợ rằng cả đời cũng không đột phá đến Trúc Cơ.<br>Nhưng nghĩ kỹ lại cũng hay, đỡ có người nhìn chằm chằm, làm gì cũng không thoải mái.<br>— QUẢNG CÁO —<br>Event<br>Sau một lúc trầm tư, Trần Vũ liền đâm đầu vào tu luyện.<br>Thời gian thắm thoát thoi đưa, thoáng cái đã tới cuối năm.<br>Bây giờ tuyết trắng bao phủ khắp nơi, vô hình biến mấy cái tiểu viện thành những cây nấm khổng lồ.<br>Từng cánh tuyết trắng mịn từ trên trời rơi xuống, Trần Vũ lặng lẽ đưa tay đỡ lấy một bông tuyết.<br>Cảm giác lạnh lẽo đã không còn nữa, bây giờ hắn không còn là phàm nhân như trước đây, mà đã trở thành một phần tử trong tu tiên giới.<br>\"Trần sư đệ, ngươi có tâm sự gì sao?\" Trương Phong thấy hành động, cùng vẻ mặt đâm chiêu của hắn thì mỉm cười hỏi thăm.<br>\"Không có gì, chỉ là có chút hồi tưởng về quá khứ.\" Trần Vũ lắc đầu, từ lâu hắn đã xem Trương Phong như đại ca của mình, nên cũng không giấu giếm.<br>\"Có một số chuyện nên quên đi sẽ tốt hơn!\" Trương Phong nhìn lên bầu trời trắng xóa, cũng rơi vào trầm tư.<br>Đỗ Trạch không nói gì, chỉ thở dài một hơi rồi cùng mọi người đi đến Ký Danh Đài.<br><br>Hôm nay là ngày cuối cùng trong năm, cũng là ngày tông môn kiểm tra thành quả tu luyện của đệ tử.<br>Đây là ngày định mệnh của đệ tử Trọng Dương Môn.<br>Vừa sáng sớm, mọi người đã tập trung tại bình đài vô cùng đông đúc, người nói người cười như ngày tết.<br>Trong đó có người mang khuôn mặt ảm đạm, người tươi cười như đêm ba mươi, mỗi mảnh đời lại bắt đầu từ đây.<br>\"Này, ngươi đã đột phá được tầng hai chưa?\" Một tên thiếu niên chạy tới hỏi đồng bạn.<br>\"Ha ha, vừa may mắn đột phá trong tháng vừa rồi, xem ra lần này chúng ta không bị gia đình khiển trách.\" Người thiếu niên áo xanh kia cười đầy tự tin, bây giờ hắn đã có thể ăn nói với gia tộc.<br>Đúng lúc này, trên quảng trường có năm người đi tới, trong đó có một người mang đạo phục thiêu chữ \"Trọng\" màu bạc, đại biểu cho thân phận đệ tử nội môn.<br>\"Sư huynh khảo thí tới rồi!\" Một người trong quảng trường hô lên, thu hút ánh mắt của mọi người.<br>Những người khác cũng nhận ra Lục sư huynh, bọn họ nhao nhao chạy lại xếp hàng.<br>Bốn người đi phía sau mang tới hai cái rương màu đen, cũng không biết bên trong chứa thứ gì.<br>Lục sư huynh đi tới trước mặt mọi người, quét mắt qua một lượt, hồi lâu trầm ổn nói:<br>\"Ta là Lục Tinh, hôm nay đến đây chủ trì khảo hạch.<br><br>Nếu người nào không thông qua khảo hạch này ba lần, vậy hai năm sau cũng là ngày các ngươi bị đuổi khỏi tông môn.<br><br>Ngược lại, nếu có tiến bộ sẽ được ban thưởng một bình Tụ Khí Đan.\"<br>— QUẢNG CÁO —<br>Lục sư huynh vừa nói xong, một tên đệ ngoại môn tử ở sau lưng mở cái rương đầu tiên ra, trong đó là mấy trăm bình đan dược màu xanh, khiến mọi người hít thở không thông.<br>\"Được rồi, trong các ngươi, ai không đạt tới tầng một thì tự đứng ra một bên, tránh cho mất thời gian!\"<br>Giọng nói Lục sư huynh vừa dứt, toàn trường đều im lặng, không có bất cứ người nào bước ra khỏi hàng.<br>Hiển nhiên là họ đang ôm ấp hy vọng may mắn trong người, cho nên muốn thử một lần.<br>\"Nếu không ai bước ra, vậy thật đáng mừng! Sau lưng ta là Cảm Khí Thạch, chỉ cần các ngươi làm nó phát sáng sẽ được ban thưởng một bình Tụ Khí Đan.\"<br> <br>Chỉ thấy một người khác lấy trong rương ra một khối đá màu xám cao chừng hai thước, xung quanh tràn đầy khí tức lạ lẫm.<br>Lục sư huynh nhìn mọi người mỉm cười, hắn thừa sức nhìn thấu thực lực của đệ tử ký danh, chỉ là không nói ra.<br>Hắn một mực bày ra cái cục đá này, là để mọi người tâm phục khẩu phục.<br>Trước tiên, Lục sư huynh thử đặt tay vào, khối đá màu xám đột nhiên phát ra ánh sáng dìu dịu, chứng minh Cảm Khí Thạch không có bị hỏng.<br>\"Sư huynh, nếu chúng ta rớt khảo hạch lần này, không biết có bị xử phạt gì không?\" Một người đứng bên dưới lo lắng bất an, hướng Lục sư huynh hỏi thăm.<br>\"Xử phạt thì không có, nhưng các ngươi sẽ mất tư cách nhận thưởng.<br><br>Tụ Khí Đan là đan dược gì, chắc các ngươi đã nghe qua, bỏ qua cơ hội lần này rất đáng tiếc.\"<br>Lục sư huynh mỉm cười nhìn thiếu niên kia trả lời, sau đó thở ra một hơi khí lạnh, nghiêm nghị nói:<br>\"Được rồi, không lan man nữa.<br><br>Chỉ cần người nào kích phát được nó thì tính là thông qua.\"<br>Lúc này, một thiếu niên ngoại môn khác cầm bảng danh sách đi đến phía trước, bắt đầu hô tên:<br>\"Người đầu tiên, Thạch Trượng bước lên.\"<br>Người trung niên tên Thạch Trượng tiến tới trước khối đá, hai tay run rẩy đặt lên Cảm Khí Thạch, nhưng sau ba hơi thở vẫn chưa có biểu hiện gì.<br>\"Thạch Trượng, ngươi đã rớt khảo hạch, lần này không nhận được Tụ Khí Đan rồi.<br><br>Trở về cố gắng tu luyện, năm năm sau lại tới đây khảo nghiệm, hy vọng ngươi không làm ta thất vọng.\" Lục sư huynh thở dài một hơi, lời nói có chút an ủi.<br>Trung niên kia mỉm cười chua xót, khom người hành lễ, tịch mịch rời đi.<br>Toàn trường bên dưới không người nào dám cười nhạo, tuy người vào tông môn đều có thành tựu trong vòng một tháng đầu tiên.<br>Nhưng cũng có một số người, vì nguyên nhân đặc thù nào đó mà không thể tu luyện, nói không chừng là do cơ thể bị thương cũng nên.<br><br>"]