["<br>Dùng bảy vạn để mua một nhánh Ngộ Đạo Thụ thật sự rất lãng phí linh thạch, nhưng vì báo ơn Bạch Tử Vân, cái này rất đáng giá.<br>Mua được Ngộ Đạo Thụ, Trần Vũ không để ý tới mấy vật phẩm phía sau, cho tới khi nghe tới cái tên \"linh dịch\", hai mắt đột nhiên phát sáng.<br>\"Chư vị, vật phẩm số hai mươi lăm đã có chút thay đổi.<br><br>Lần này không phải một bình thượng phẩm linh dịch, mà là hai bình thượng phẩm linh dịch.\"<br>Lăng Tiêu lão nhân ho khan một tiếng, sau đó mở hộp gỗ, bên trong là hai chiếc bình bằng ngọc vô cùng tinh xảo.<br>Nhưng để chứng minh lời nói là thật, Lăng Tiêu lão nhân lập tức mở nắp bình ngọc, khiến linh khí nhao nhao tràn ra ngoài.<br>Chứng kiến linh khí ba động vô cùng mãnh liệt, khách nhân tầng hai đến tầng bốn đều động tâm.<br>Thấy ánh mắt nóng như lửa đốt của mọi người ở tầng một, Lăng Tiêu lão nhân mỉm cười nói:<br>\"Công dụng của thượng phẩm linh dịch chắc không cần lão đầu ta phải giới thiệu nữa, tu sĩ mọi cấp bậc đều có thể phục dụng.<br><br>Nếu mọi người đã xác nhận là thượng phẩm linh dịch, vậy giá khởi điểm là 20 vạn linh thạch, mỗi lần ra giá không được thấp hơn 1 vạn linh thạch.\"<br>\"Hai mươi vạn linh thạch!\"<br>\"Hai mươi mốt vạn linh thạch!\"<br>\"Hai mươi lăm vạn linh thạch!\"<br><br>Không khí trong phòng đấu giá trở nên nóng bỏng, rốt cuộc đã có một ít khách nhân ở tầng bốn ra tay động thủ.<br>Từ tầng một đến tầng bốn, ngươi một câu ta một câu, làm cho bầu không khí trở nên náo nhiệt.<br>Mọi người càng tranh giành, giá của thượng phẩm linh dịch càng bị đẩy lên, rất nhanh đã tăng đến một tầng cao mới.<br>Cùng thời điểm đó, Trần Vũ lại rơi vào trầm tư, vẻ mặt không giấu nổi sự nghi hoặc.<br>Theo phán đoán của hắn, thượng phẩm linh dịch chỉ hỗ trợ đến Kết Tinh Kỳ là cùng, ai ngờ tu sĩ tầng nào cũng có thể phục dụng.<br>Tuy có chút ngoài ý muốn, nhưng hắn biết sai xót của mình nằm ở chỗ \"lấy bụng ta suy bụng người\".<br>Sỡ dĩ lúc trước nói thượng phẩm linh dịch chỉ hỗ trợ đến Kết Tinh Kỳ là vì pháp quyết Hỗn Độn Thiên Kinh có hơi đặc thù.<br><br>— QUẢNG CÁO —<br>Cho nên Trần Vũ mới đưa ra phán đoán như vậy, đổi lại là người khác, hắn thật sự không biết những người kia sẽ như thế nào.<br>Nhưng có một điều hắn dám khẳng định, đó là tu vi càng cao, tác dụng của thượng phẩm linh dịch càng ít.<br>Bởi vì tu vi càng cao, lượng linh khí nạp vào cơ thể càng nhiều, hai bình linh dịch chắc chắn không thấm vào đâu.<br>Trong lúc Trần Vũ đang suy nghĩ miên man, giá của linh dịch đã bị đẩy lên ba mươi vạn linh thạch.<br>Cứ tưởng ba mươi vạn linh thạch đã cao lắm rồi, nhưng không nghĩ còn bị nâng lên ba mươi lăm vạn mới kết thúc.<br>Kỳ thật, chớp mắt một cái đã có 35 vạn linh thạch trong tay, Trần Vũ rất ngoài ý muốn.<br>Bất quá, nói gì thì nói, con số này không đủ nhét kẻ răng, nhưng trước mắt đã đủ để phát triển tiểu thế lực.<br>Còn chuyện một ít gia tộc vì thượng phẩm linh dịch mà kết thù với nhau, hắn chẳng thèm quan tâm.<br>Đây là sự tình thường xuất hiện trong phòng đấu giá, không đủ linh thạch thì tìm cách hãm hại người khác hắn đã thấy nhiều.<br>Trần Vũ liếc mắt nhìn qua căn phòng số 19, khóe miệng đột nhiên cười nhạt, sau đó nhắm mắt dưỡng thần.<br>Thời gian chậm rãi trôi qua, hết pháp khí tới pháp quyết thay nhau nhảy lên sàn đấu giá.<br>Cho tới một canh giờ sau, phía bên ngoài truyền đến tiếng bước chân của hai người, làm hắn phải mở mắt.<br>Dẫn đầu đội ngũ là trung niên tầm bốn mươi tuổi, theo sau là thị nữ chừng mười chín tuổi đang bưng khay gỗ.<br>Vừa thấy lão nhân râu tóc bạc trắng ngồi trong phòng, trung niên lập tức bước tới ôm quyền:<br>\"Nguyên Tử tiền bối, đây là nhánh Ngộ Đạo Thụ và 25 vạn linh thạch sau khi trừ bỏ 10% và thanh toán vật phẩm, số linh thạch còn dư kia chính là chút thành ý của Tàng Trân Các.<br><br>Về sau, nếu có thứ tốt, xin tiền bối hãy nhớ tới Tàng Trân Các chúng ta.\"<br>\"Thành ý của chư vị, lão đầu ta xin nhận! Lần sau có đồ tốt, ta nhất định sẽ mang đến Tàng Trân Các, quý các cứ việc an tâm.\"<br>— QUẢNG CÁO —<br><br>Trần Vũ nhẹ gật đầu, tiện tay thu lại linh thạch và nhánh Ngộ Đạo Thụ vào trong túi trữ vật.<br>Thấy không còn chuyện gì nữa, hai người kia ôm quyền cáo lui, sau đó đi tới mấy căn phòng khác để giao vật phẩm.<br>Nhận được những thứ cần thiết, Trần Vũ không cần ở lại xem tiếp, hắn lặng lẽ rời khỏi phòng đấu giá.<br>Vừa rời khỏi đại môn, Trần Vũ lập tức biến thành một đạo tàn ảnh, trong nháy mắt đã biến mất trong con hẻm.<br>\"Người kia đâu rồi, vừa mới thấy bước vào con hẻm này kia mà?\"<br>Trần Vũ vừa biến mất, trong con hẻm lập tức xuất hiện một gã trung niên lưng hùm vai gấu.<br>Người này cẩn thận đánh giá chung quanh, hơn nữa còn sử dụng Truy Tung Phù để kiểm tra.<br>Có điều, mọi vết tích đã biến mất từ chỗ này, hoàn toàn không còn chút manh mối nào nữa.<br>Cư nhiên biến mất một cách thần kỳ, trung niên kia không khỏi cau mày, ánh mắt nhìn tới nhìn lui mấy vòng mới chịu từ bỏ.<br>\"Quả nhiên giống như công tử dự đoán, thật sự không thể tóm được người này.\"<br>Trung niên kia nhẹ lắc đầu một cái, sống trong tu tiên giới, người nào chẳng có chút bản lĩnh.<br>Bởi vậy, tìm không thấy người kia là chuyện hết sức bình thường, sau cùng, đối phương đành quay đầu rời khỏi.<br>Trần Vũ đứng trên cành cây nhìn xuống, toàn bộ quá trình vừa rồi đều nằm trong dự liệu của hắn.<br>Tranh giành vật phẩm trong đấu giá hội là điều không thể tránh khỏi, nên không tránh được việc kết thù.<br>Mà sự tình cho thuộc hạ đi tìm người kia cướp vật phẩm cùng linh thạch là điều thường thấy ở đấu giá hội.<br>Vì vậy, vừa ra khỏi phòng đấu giá, hắn lập tức sử dụng Ẩn Thân Phù cùng Ẩn Nặc Thuật để chạy trốn.<br>Quả nhiên con mồi đã sa lưới, có điều hắn không muốn phiền phức, bớt được chuyện nào hay chuyện đó.<br>— QUẢNG CÁO —<br>\"Công tử, không tìm thấy người ở phòng số 17, thân thủ người đó quá nhanh, hơn nữa chắc chắn đã có đề phòng từ trước.\"<br>Trở về phòng số 19 ở tầng hai, gã trung niên theo dõi Trần Vũ lập tức báo cáo tình huống cho công tử nhà mình biết.<br><br>\"Không sao, ta chỉ tùy tiện kêu ngươi thử vận may mà thôi, không được cũng chẳng sao, cái chúng ta chờ chính là vật phẩm áp trục lần này.\"<br>Vị công tử ngồi trong phòng số 19 xòe cây quạt, nụ cười càng lúc càng lạnh, ánh mắt trở nên âm trầm đến đáng sợ.<br><br>.<br><br>.<br>Trở về khách điếm, Trần Vũ đưa chín vạn linh thạch cho Vương Lạc Khung đi trả tiền mua lầu các, thuận tiện đổi tên thành Quy Nguyên Các.<br>Mà hiện giờ, hai người Cố Trường Thanh và Vân Tuyết Linh cũng đã tới, bọn họ đều cải trang thành trung niên nam nữ.<br>\"Quy Nguyên Tử, cái tên thật hay! Suýt nữa thì ta bị lừa rồi, Trần huynh thật biết che mắt người khác.\"<br>Cố Trường Thanh đi xung quanh Trần Vũ một vòng, nhịn không được mà lên tiếng tán thưởng.<br>\"Chẳng phải nhị vị cũng như vậy hay sao? Lần này mời được chư vị làm trưởng lão, đúng là vận may của Quy Nguyên Các chúng ta.\"<br>Nghe mấy lời này, Trần Vũ đành cười khổ, muốn an toàn tự nhiên phải thay đổi thân phận.<br>Nếu tương lai có chuyện không hay xảy ra, hắn có thể chạy đến chỗ khác mà không cần lo lắng tính mạng.<br>\"Trần đạo hữu thật chu đáo, nhưng sự tình Động Thiên Bí Cảnh ở Giao Châu, đạo hữu đã có dự định nào chưa?\"<br>Vân Tuyết Linh nâng tách trà nhấp môi một cái, âm thanh giống như mỹ phụ trung niên, không nhanh không chậm lên tiếng hỏi thăm..<br><br>"]