["<br>","<br>Trần Vũ thở phào một hơi, run rẩy đi đến bên cạnh chiếc giường quen thuộc.<br><br>Hắn chầm chậm đánh giá chung quanh, mọi thứ nơi đây đều không thay đổi, vẫn là ban đêm, chỉ có ánh trăng đã không còn màu đỏ nữa.<br><br>Một tháng trong tháp thoảng qua như một cái chớp mắt, hắn như vừa bước ra từ giấc mộng, nhưng giấc mộng này quá mức chân thực, khiến hắn đau khổ không thôi.<br><br>Lặng lẽ nhìn lại bàn tay của mình, Trần Vũ không khỏi cười thảm, giờ đây hắn đã trở thành một kẻ sắp chết, không hơn không kém.<br><br>Càng làm cho người ta sợ hãi chính là tóc trên đầu đã hoàn toàn biến thành màu trắng.<br><br>Một đêm tóc trắng, đây là loại khổ sở đến mức nào?<br>Một đêm tóc trắng! Nghĩ? Trần Vũ cũng chưa từng nghĩ sẽ có lúc mình rơi vào tình huống này.<br><br>Nhưng trước khi bước vào con đường nghịch thiên, hắn đã chuẩn bị tâm lý từ trước, mạnh được yếu thua, quy luật tự nhiên vốn là vậy.<br><br>Bây giờ hắn không biết tương lai mình sẽ đối mặt với Hắc Tháp như thế nào, trốn ra được chỉ là cách tạm thời.<br><br>Thực sự thì nó vẫn còn nằm trong thức hải của hắn, chứ làm gì có cách đuổi nó ra khỏi đó được.<br><br>Còn chữ \"Phúc\" mà sư phụ từng nói, hắn nghĩ mãi cũng không biết ý nghĩa chân thực của nó là gì.<br><br>Không lẽ mất gần hết thọ nguyên, trở thành đèn cạn dầu là sự may mắn của hắn hay sao?<br>Nghĩ nông cạn mà nói, chữ \"Phúc\" này chẳng khác nào tai họa ngầm, có thể lấy mạng hắn bất cứ lúc nào.<br><br>Trong lúc Trần Vũ còn đang mơ hồ, Hắc Tháp đột nhiên tản ra một cổ rung động đặc thù.<br><br>Cổ rung động đặc thù này vừa truyền ra, xung quanh chín tầng tháp dần dần hình thành một cái huyết sắc ấn ký.<br><br>Trên huyết sắc ấn ký hiện lên vô số cổ văn tràn đầy khí tức xa xưa, nhìn vào liền biết đây không phải ấn ký bình thường.<br><br>Ngay khi huyết sắc ấn ký ngưng tụ hoàn chỉnh, nó liền hóa thành một đạo hư ảnh, khắc sâu vào thần hồn của hắn.<br><br> <br>Mà cái ấn ký trên mi tâm của hắn cũng nhanh chóng biến mất, như chưa từng xuất hiện qua.<br><br>Roẹt Ầm!!!<br>Đột nhiên, trời quang mây tạnh lại nổi sấm đùng đùng, bên ngoài nơi hắn ở hiện lên vô số tia lôi điện màu tím, khí thế vô cùng kinh người.<br><br>Trong nháy mắt, một luồng uy áp đáng sợ từ trời cao vô tận truyền xuống.<br><br>Phạm vi bao phủ của luồng uy áp này cực lớn, trong nháy mắt đã bao bao trùm toàn bộ đại lục rộng lớn vào bên trong.<br><br>Thấy trời quang đột nhiên xuất hiện thiên địa dị tượng, mọi người ngơ ngác ngẩn đầu nhìn lên.<br><br>— QUẢNG CÁO —<br>Chỉ thấy trong thiên địa lóe lên vài đường lôi điện, sau đó mơ hồ cảm nhận được một trận khí thế mênh mông cuồn cuộn, mà trước nay chưa từng có.<br><br>\"Thiên địa dị động, đã xảy ra chuyện gì? Không lẽ phong ấn trong Hạp Ma Cốc bị phá vỡ?\"<br>Đám cường giả Kết Tinh Kỳ trở lên, từng người kinh hãi không thôi.<br><br>Tất cả đều đồng loạt thả thần thức dò xét, trong nháy mắt đã đem một bộ phận nhỏ quan sát hết thẩy.<br><br>Trong lúc mọi người còn chưa hiểu chuyện gì xảy ra, trừ bỏ phàm nhân thì Trần Vũ là người duy nhất phải chịu trực tiếp luồng uy áp đáng sợ này.<br><br>Lôi điện cuồn cuộn trong mắt hắn, so với người khác thì khuếch trương gắp trăm lần.<br><br>Trần Vũ thậm chí nảy sinh một loại ảo giác, áp lực vô hình khiến cho toàn bộ thiên địa rung chuyển, chính là nhắm vào hắn mà đến.<br><br>Dưới thiên uy lẫm liệt như thế, hắn không kìm nổi mà phun một búng máu tươi, cả người vô lực ngả xuống mặt đất.<br><br>\"Răng rắc!\" Tiếng vỡ vụn vang lên.<br><br>Tấm ngọc bội Bạch Tử Vân tặng hắn lúc trước đột nhiên phát sáng, sau đó vỡ thành hai mảnh.<br><br>Trong sát na đó, tại một nơi cách Hóa Nghi Thành hơn vạn dặm, trong một động phủ xa hoa.<br><br><br>Nơi đây có một bạch y nữ tử đang ngồi tu luyện, nhưng đúng lúc này, hai mắt của nàng đột nhiên mở ra, quay đầu nhìn về một phía.<br><br>Trong con ngươi của nữ tử hiện ra một tia lưu quang, trong lòng cảm thấy có gì đó không đúng, giống như mình sắp mất đi một thứ quan trọng.<br><br>Đôi mắt xin đẹp của nữ tử chợt nhíu lại, cánh tay nhẹ vung lên, cây trâm ngọc trên mái tóc phóng tới không trung, nhanh chóng biến lớn thành bốn thước mới ngừng lại.<br><br>Nữ tử lập tức phi thân lên trâm ngọc, sau đó dùng tốc độ cực nhanh, tức tốc phi hành về phía Hóa Nghi Thành.<br><br>Về phía Trần Vũ, hiện tại hắn chỉ là phàm nhân không một chút pháp lực, dưới thiên uy lẫm liệt làm sao chống lại được.<br><br>Cũng may, hiện tượng dị thường trong thiên địa kia chỉ duy trì trong vài cái hô hấp liền thối lui, để cho hắn nhẹ nhõm trở lại.<br><br>\"Phù!\"<br>Trần Vũ thở ra một hơi, cả người dính đầy mồ hôi lạnh, hiển nhiên đối mặt với luồng uy áp kia vẫn còn sợ hãi.<br><br>Hắn không biết tại sao lại có luồng uy áp này, hắn nhớ rõ mình chưa từng triêu chọc vào cường giả nào cả.<br><br>Đành lắc đầu cho qua, bây giờ ngẫm lại đúng là có chút chua xót.<br><br>— QUẢNG CÁO —<br>Event<br>Chỉ trong thời gian ngắn ngủi, cuộc đời của hắn đã trải qua biến hóa rất lớn.<br><br>Tu vi khổ tu mấy năm đều mất hết, trở thành một gã phàm nhân không hơn không kém.<br><br>Thu hồi tâm niệm, Trần Vũ cố gắng lục lọi trong đống đồ vật, lấy ra một bình đan dược chữa thương.<br><br>Bên trong bình lúc này chỉ còn lại một viên Huyết Ti Đan cuối cùng, hắn nhìn một lúc rồi bỏ vào miệng nuốt xuống bụng.<br><br>Hiện tại hắn đã quá mệt, cũng không còn sức ngồi dậy nữa, nên nằm bẹp dưới đất nghỉ ngơi.<br><br><br>Hai canh giờ sau, không biết tại sao cơ thể rất mệt mỏi nhưng hắn lại không buồn ngủ, cứ nằm trằn trọc mãi không thôi.<br><br>Lúc này tuy thương thế không có chuyển biến, nhưng đau nhức toàn thân đã thuyên giảm rất nhiều.<br><br>Cố gắng ngồi dậy, nhìn thấy tấm ngọc bội của Bạch Tử Vân đã vỡ thành hai mãnh, vẻ mặt hắn càng thêm u sầu.<br><br>Đem mảnh vỡ ngọc bội cất vào người, Trần Vũ lặng lẽ nhấc từng bước chân nặng nề ra cạnh con suối.<br><br>Hắn lựa mỏm đá thoáng mát rồi leo lên đó ngồi xuống, cứ ngơ ngơ ngẩn ngẩn nhìn lên bầu trời một cách vô thức.<br><br>Với tu vi hiện tại của Bạch Tử Vân, không cần đến ba canh giờ nàng đã phi hành đến Hóa Nghi Thành.<br><br>Giờ khắc này, trước mặt nàng là thân ảnh thiếu niên đang ngồi trên mỏm đá, khuôn mặt trắng bệch, một đầu tóc trắng phất phơ theo gió, trông tang thương cùng cô độc.<br><br>Thiếu niên chỉ mới mười tám tuổi, nhưng tóc đã biến thành màu trắng xóa, đây là tình cảnh thê lương cỡ nào?<br>Trần Vũ phóng mắt nhìn xa xăm, ánh mắt ảm đạm vô thần, nhưng trong lòng lại không có một tia tuyệt vọng.<br><br>Trong thế giới tối đen vô tận kia, có một ngọn đèn sáng ngời khiến hắn có được sự bình tĩnh cùng trấn định mà trước nay chưa từng có.<br><br>Ngọn lửa đó chính là tia chấp niệm cuối cùng của hắn, hắn quyết không buông tay một cách dễ dàng như thế.<br><br>Trong lúc trầm tư, Trần Vũ biết Bạch Tử Vân đã đến, mặc dù không còn pháp lực, nhưng dựa vào khứu giác, mùi hương quen thuộc này hắn không thể quên được.<br><br>Trần Vũ không có quay đầu nhìn lại, mà lặng lẽ ngắm nhìn ánh trăng một cách cô độc, giống như người sắp chết thưởng thức những thứ còn lại của thế gian.<br><br>Bạch Tử Vân lẳng lặng đứng ở sau lưng, thấy thân ảnh cô đơn của thiếu niên trước mặt, trong lòng không biết tại sao có một mớ hỗn loạn khó nói nên lời.<br><br>Nàng chủ động tiến tới ngồi xuống cạnh hắn, cùng thiếu niên ngắm trăng.<br><br>\"Nguyên lai Tử Vân cô nương cũng là người tu tiên, lúc trước ta đã đoán được một phần, nhưng không ngờ lại là sự thật.<br><br>\"<br>Trần Vũ chậm rãi thì thào, âm thanh vô cùng già nua, giống như người sắp chết còn lại chút hơi tàn.<br><br>— QUẢNG CÁO —<br>Nghe mấy lời này, Bạch Tử Vân không có đáp lời mà chỉ im lặng ngắm trăng, tựa như chưa từng nghe hắn nói.<br><br> <br>Không gian lại trở nên yên tĩnh, thậm chí có thể nghe được tiếng gió xào xạc xung quanh, Trần Vũ thầm nở một nụ cười buồn.<br><br>\"Tại sao?\"<br>Một lúc lâu, Bạch Tử Vân bỗng nhiên lên tiếng, ngữ khí có phần tức giận cùng nghiêm túc.<br><br>Trần Vũ biết nàng đang hỏi tại sao hắn lại ra nông nổi này, bất quá hắn chỉ lắc đầu mỉm cười.<br><br>Chuyện tới nước này, Trần Vũ không muốn liên lụy người khác, Hắc Tháp kia quá mức nguy hiểm, nếu thật sự phải chết, vậy một mình hắn là đủ rồi.<br><br>Thấy hắn không có ý định trả lời, nàng cũng không miễn cưỡng hỏi thêm, mà lẳng lặng nâng cánh tay hắn lên, thả vào trong một luồng linh lực ấm áp.<br><br>Trần Vũ không có ý định chống cự, nhưng trong đầu thầm mong Hắc Tháp thương xót cho hắn, đừng làm tổn thương người khác nữa.<br><br>Luồng linh lực ấm áp của Bạch Tử Vân giống như xuân sớm, đi tới đâu làm hắn dễ chịu tới đó.<br><br>Mới thăm dò được một lúc, khuôn mặt xinh đẹp của Bạch Tử Vân chợt hiện lên sự lạnh lẽo, tựa như hàn băng sắp phun trào mà ra.<br><br>Nàng không ngờ toàn bộ kinh mạch trong cơ thể hắn đều đã đứt đoạn, ngay cả đan điền cũng vỡ nát thành nhiều mảnh vụn.<br><br>Đến nổi sinh cơ cũng không còn lại bao nhiêu, giống như cây khô sắp chết, cơ hồ không còn cơ hội cứu chữa.<br><br>Nhìn tình huống này, Bạch Tử Vân không biết hắn đã trải qua sự đau đớn như thế nào, đổi lại là nàng, nàng cũng không biết mình có thể vượt qua hay không nữa.<br><br>Bạch Tử Vân nhẹ nâng cánh tay, chiếc vòng tay của nàng chợt lóe sáng, sau đó xuất hiện một viên đan dược màu đen to bằng ngón cái.<br><br>Tiếp đó nàng lại lấy ra hai viên đan dược phụ trợ, rồi dúi hết vào bàn tay to lớn của hắn, ôn nhu nói:<br>\"Đây là Duyên Thọ Đan, uống vào có thể tăng thêm năm mươi năm thọ nguyên, ngươi mau dùng đi.<br><br>\"<br>Nghe được lời này, Trần Vũ quay đầu nhìn qua, hắn không từ chối, một ngụm nuốt hết vào bụng.<br><br>Đan dược vừa vào lập tức hòa tan thành một dòng nước ấm, nhưng rất nhanh đã bị Hắc Tháp hấp thu toàn bộ.<br><br>Bạch Tử Vân đưa linh lực vào trong cơ thể giúp hắn luyện hóa đan dược, nhưng phát hiện sự tình vừa rồi, vẻ mặt trở nên ngưng trọng.<br><br><br><br>"]