["<br>","<br>Gần đến kinh thành, viện binh của Liễu gia tự động rời đi, bọn họ cũng có việc hệ trọng cần làm.<br>Mấy ngày kế tiếp, trên đường không có gì trắc trở, đám người Trần Vũ cuối cùng cũng đến kinh thành.<br>Tương truyền, hơn ngàn năm về trước, Thái Thượng Hoàng trong lúc du hành đã gặp chân long từ chỗ này bay lên trời, từ đó nơi đây còn được gọi với cái tên khác là Thăng Long Thành.<br>Tuy nhiên mọi người vẫn thường xuyên gọi Thăng Long Thành với cái tên kinh thành, đại biểu cho kinh đô trọng tâm của một nước cho thuận miệng.<br>Có thể nói kinh thành là thành trì lớn nhất Trấn Nam Quốc, thậm chí nó thể nói trung tâm của cả thiên hạ, cho nên sự to lớn của thành này không thể miêu tả bằng lời.<br>Cho dù đứng cách kinh thành mấy trăm dặm, người ta vẫn nhìn thấy đường nét của thành trì.<br>Khí thế ngút trời ấy, khiến ai nấy cũng thấy mình nhỏ bé như một hạt cát trong sa mạc.<br>Thế nhân nghĩ đến kinh thành, đều nghĩ ngay đến câu nói \"Nam Bắc bất tương vọng, thiên hạ đệ nhất Thăng Long Thành\".<br>Đứng ở nam thành, căn bản không thể nào nhìn thấy bắc thành, dường như toàn thành là một đại dương mênh mông rộng lớn.<br>Thành này thường xuyên có hiện tượng, phía tây thành thì mây đen chằng chịt, sấm chớp vang rền, còn nam thành lại nắng vàng rực rỡ, trời quang mây tạnh.<br>Mặc kệ là cao thủ Thiên Vũ Cảnh, muốn bay qua cả tòa thành, tối thiểu cũng phải mất bảy tám ngày.<br>Từ đó có thể thấy được sự vĩ đại và quy mô của tòa thành này.<br>Thiên hạ đệ nhất thành, danh chấn bốn phương, không phải là nói đùa cho sướng miệng.<br>Rất khó tưởng tượng được, một tòa thành khổng lồ như vậy được xây lên bằng cách nào.<br>Trong sử sách chỉ ghi ngắn gọn, từ khi Thái Thượng Hoàng chọn nơi này làm điểm dừng chân, từ đó bắt đầu mở rộng, nên ngàn năm sau mới có được kỳ tích như ngày hôm nay.<br>Không những vậy, mặc dù thành này rất lớn, gấp mấy chục lần thành trì thông thường, nhưng hằng năm, thiên tử vẫn cho người mở rộng bốn phía.<br> <br>Đám người Trần Vũ ngồi trong xe ngựa, vén màn đưa mắt nhìn kinh thành hùng vĩ trước mặt.<br>\"Quả nhiên là đệ nhất thành, khí thế so với Thừa Thiên Thành hay An Long Thành đều là số một!\" Nhìn thành này, Tô Nguyệt không ngăn được sự hưng phấn trong lòng.<br>Tô Lâm cũng gật đầu trịnh trọng, không riêng gì họ, bất cứ ai bước đến kinh thành, đều phải kinh ngạc vì độ hùng vĩ của nó.<br>Khi xe ngựa đến gần cổng thành, nơi đây đã có một hàng người chờ đợi để vào thành.<br>Bọn họ đều trải qua một phen tra xét thân phận, sau đó đóng lệ phí mới được vào trong.<br>Người của Liễu gia không có tham gia xếp hàng, trực tiếp chạy thẳng về phía trước, đám binh lính canh cổng cũng không lấy làm lạ.<br>Dương Triệu lấy trong người ra một tấm lệnh bài đưa cho đám binh lính, sau đó thấp giọng nói gì đó với nhau.<br>\"Tỷ tỷ, những binh lính này thấp nhất cũng là Khí Vũ Cảnh cửu trọng rồi đó!\" Tô Lâm lộ vẻ kinh ngạc, thấp giọng kinh hô.<br>Mặc dù không có chắc chắn, nhưng loại khí tức phát ra từ người bọn họ, Tô Lâm tin chắc mình đoán không sai.<br>Nếu ở Vân Sơn Trấn, những người này có thể tự mở gia tộc, sau đó xưng bá một phương cũng không ai nói gì, nhưng ở đây chỉ là lính gác cổng.<br>Đúng là tình cảnh của đệ nhất thành, hoàn toàn khác xa những nơi khác, nhưng nghĩ lại cũng đúng.<br>Nơi đây phồn hoa như vậy, chắc chắn sẽ có nhiều sư phụ giỏi, cho nên bọn họ có thực lực mạnh là điều hiển nhiên.<br>Nghĩ tới cảnh mình có thể bái một ai đó trong Võ Điện làm sư, trong lòng Tô Lâm cảm thấy phấn khích vạn phần.<br>Tô Nguyệt cũng không khác Tô Lâm là mấy, nàng cũng là lần đầu bước đến kinh thành.<br>Thấy sự hùng vĩ nơi đây, tâm hồn thiếu nữ của nàng không khỏi rung động, đồng thời siết chặt nắm tay.<br>Nàng nhất định phải cố gắng trở thành một tên cao thủ, sau đó mang vinh quang trở về, quyết không làm phụ mẫu ở nhà thất vọng.<br><br>Còn giờ phút này, Trần Vũ cũng hưng phấn, trong lòng càng có thêm lòng tin, sẽ gặp được tiên nhân trong truyền thuyết.<br>Tuy ngồi chung xe ngựa, nhưng lý tưởng mọi người lại khác nhau hoàn toàn, một người hướng tới võ đạo, người hướng tới tiên đạo.<br>Hai đường này song song, căn bản không thể nào gặp nhau.<br>Không tới một khắc, Dương Triệu cũng hoàn tất thủ tục nhập thành cho đám người Trần Vũ.<br>Dương Triệu đưa cho người Tô gia tự phân chia với nhau, sau đó cả đoàn xe hơn chục người hùng hổ đi vào, không bị ai ngăn cản.<br>Vừa vào trong thành, Trần Vũ liền xuống xe ngựa, hướng người Tô gia, cảm kích nói: \"Đa tạ đã chiếu cố, ta có việc trong người, nên không thể đi cùng, xin cáo biệt tại đây.\"<br>Trong mắt Tô Nguyệt hiện lên một tia thất vọng, ủ rủ nói: \"Trần công tử đã nói vậy, ta cũng không tiện giữ lại.<br><br>Đi đường cẩn thận, nếu có gì cần giúp đỡ cứ chạy tới Võ Điện tìm bọn ta.\"<br>Trần Vũ gật đầu, lưng mang gùi thuốc hướng tới một địa phương khác mà đi, rất nhanh bóng dáng hắn đã lẩn vào dòng người đông nghịch.<br>\"Chúng ta cũng đi thôi!\" Thuộc hạ Tô gia nhìn theo bóng lưng Trần Vũ mà lắc đầu.<br><br>.<br><br>.<br>Lần này gấp gáp lên kinh thành, Trần Vũ chưa kịp chuẩn bị gì nhiều, hơn nữa cũng là lần đầu lên đây, cho nên còn nhiều điểm chưa rõ.<br><br>Hắn suy tính một chút, rồi bước vào cửa hàng gần đó mua một tấm địa đồ của kinh thành, sau đó vào trong trà quán, nghe ngóng tin tức.<br>Vào trong trà quán, Trần Vũ quét mắt nhìn qua bốn phía một lượt, chọn địa điểm gần cửa sổ ngồi xuống, sau đó đợi tiểu nhị mang trà lên.<br>Trần Vũ không vội thưởng thức trà thơm, mà lấy địa đồ kinh thành ra nghiên cứu một chút.<br>Thành này tổng cộng có 12 quận, mỗi quận do một vị Vương Hầu đứng ra cai quản, diện tích bọn họ nắm giữ gấp Vân Sơn Trấn mấy chục lần, hơn nữa nhân khẩu không dưới vạn người.<br>Nghe nói mười hai vị Vương Hầu này đều là hoàng thân quốc thích của hoàng đế, người nào cũng thâm bất khả trắc, không những mưu lược kinh người, mà còn là cao thủ đứng đầu trong kinh thành.<br>Nhìn mười hai vị vương hầu, nắm trong tay không biết bao nhiêu tính mạng, Trần Vũ không khỏi cả kinh.<br>Nhưng điều khiến hắn ngạc nhiên nhất, chính là đường đi trong kinh thành lại rối như tơ vò, nhìn vào chả khác nào mạng nhện.<br>Đường lớn, đường nhỏ, đường tắt, các loại đường nhiều vô số kể, mà đường nào cũng thông được với nhau, nhìn vào không biết đâu là đâu, làm hắn hoa cả mắt.<br>Bất quá những điểm quan trọng, cấm khu hay những nơi không thể đi vào đều được chú thích rõ ràng, nhìn vào liền nhận ra.<br>Ví dụ như Võ Điện nằm ở Phúc Diễn Quận, do Tứ Vương Hầu quản lý, đó là nơi võ giả tụ tập đông nhất.<br>Còn nơi hoàng đế ở gọi là Tử Cấm Thành, thành này nằm ngay trung tâm kinh thành, phải nói là thành nằm trong thành.<br>Bên trong Tử Cấm Thành là gì, không có nhiều người biết, bọn họ cũng chỉ nghe kể lại, trong đó nghiêm ngặt hơn bên ngoài này rất nhiều.<br>Ngoài mấy vị đại thần triều đình, chư vị vương hầu cùng với cấm vệ quân là được vào, còn những người khác bước vào, đều chỉ có con đường chết.<br>Sau một tuần hương, Trần Vũ thu lại địa đồ, bắt đầu thưởng thức trà thơm, một chén trà bình thường này đã tiêu tốn hết 10 lượng bạc của hắn.<br>Nhưng cũng đúng, nơi hắn vào không phải trà quán bình thường, mà là nơi dành cho quý tộc, như vậy mới mong tìm hiểu được nhiều thứ.<br>Trong lúc thưởng thức trà, nhìn cách ăn mặc của hắn có phần khác biệt với những người còn lại, liền nhanh chóng biến thành tiêu điểm đàm luận của người khác.<br>\"Nhìn tiểu tử này, tám chín phần là từ thôn trấn nhỏ bé nào đó lên kinh ứng thí, chắc là muốn đỗ đạt làm quan rồi!\"<br>\"Có tinh thần phấn đấu như vậy ngược lại cũng tốt, có điều nhìn cái gùi thuốc của hắn thì không giống lắm, ta thấy bên trong toàn là cây cỏ thảo dược, chứ có thấy một quyển sách nào đâu?\"<br>\"Không có gì lạ, ta thấy thư sinh kiêm luôn bán hàng rất nhiều, ngươi tới Quốc Tự Giám tự nhiên sẽ gặp nhiều người như vậy, tất cả cũng vì mưu sinh mà thôi.\"<br> <br>\"Ồ, điểm này ta quả thật không chú ý.<br><br>Nhưng không thể khinh thường những thư sinh nghèo này được, các ngươi biết không, đoạt trạng nguyên phần lớn đều là bọn họ đấy.\"<br>\"Ừm, cái này ta đương nhiên biết, về sau có gặp chắc ta cũng phải bắt chuyện một chút, nói không chừng ngày sau còn có lúc nhờ tới.\"<br>Hết thẩy những bàn tán vừa rồi, Trần Vũ đều nghe rõ ràng, có điều hắn không có phản bát gì cả.<br>Ngồi được một lúc, Trần Vũ nhấc chén trà đi đến chiếc bàn bốn người bên cạnh, nơi vừa bàn luận về hắn.<br>Bốn người kia thấy Trần Vũ bước tới, một tên trong đó cười lớn, đúng dậy nói: \"Huynh đệ, nếu lúc nãy bọn ta có lời nào lỗ mãng, mong huynh đệ bỏ qua cho.\"<br>Người này làm vậy, đương nhiên là muốn tránh phiền phức không đáng có, ba người còn lại cũng đồng dạng đứng lên hướng hắn thi lễ một cái.<br>\"Các huynh cứ nói đùa, bất quá các huynh thật là tinh mắt, tiểu đệ quả thật từ một nơi xa xôi đến kinh thành.<br><br>Cho nên trong lòng còn nhiều điểm chưa rõ, không biết có thể lĩnh giáo một chút được không?\" Trần Vũ ôm quyền đáp lễ, thấy thái độ của bọn họ không chán ghét mình, thì yên tâm ngồi xuống.<br>\"Nguyên lai là chuyện này! Cái này thì dễ rồi, có gì không rõ cứ việc hỏi, nếu bọn ta biết nhất định sẽ nói cho ngươi.\" Người thiếu niên y phục màu lam cười lớn một tiếng, sống ở đây nhiều năm như vậy, có gì mà bọn hắn không biết chứ.<br>Trần Vũ cân nhắc một chút, thấy không có gì bất ổn, liền mở miệng nói: \"Không biết các huynh có nghe nói tới Tiên Nhân hay chưa? Tiểu đệ nghe đồn ở kinh thành từng có Tiên Nhân xuất hiện nên có chút tò mò, muốn tận mắt xem thử một lần cho biết.\"<br>\"Tiên Nhân sao? Ý ngươi là thần tiên sống? Nếu vậy thì ta có nghe nói qua một chút, người này tự xưng là Quỷ Cốc Thượng Nhân, trên thông thiên văn, dưới tường địa lý, không gì không biết, nhưng thực hư thế nào ta cũng không rõ lắm.\" Thiếu niên y phục màu vàng hơi cau mày, suy nghĩ một lúc mới lên tiếng.<br>Trần Vũ hít sâu một hơi, ôm quyền cẩn trọng hỏi: \"Không biết huynh có thể chỉ ta cách gặp người đó được không? Tiểu đệ xin đa tạ trước.\"<br>\"Cái này...!cái này ta không giúp được rồi! Nghe nói phải tùy duyên mới được, địa điểm xuất hiện của Quỷ Cốc Thượng Nhân đó cũng rất thần bí, không hề cố định một chỗ, nhưng đa phần đều xuất hiện trong kinh thành, những nơi khác thì ta chưa từng nghe nói qua.\" Thiếu niên y phục màu vàng lắc đầu.<br>Chuyện này hắn nghe người khác nói lại, chứ mặt mũi vị thần tiên sống kia còn chưa thấy, lấy gì chỉ điểm, không khéo lại càng mất mặt thêm.<br><br>"]