["<br>","<br>Mục Trần chỉ kịp trợn trừng hai mắt rồi ngã xuống, tới lúc chết vẫn không biết tại sao tên tu sĩ tầng một này lại lợi hại như vậy.<br><br>Trần Vũ nhìn thi thể Mục Trần trên mặt đất, thần sắc không thay đổi chút nào, phảng phất như đã sớm quen với việc chém giết.<br><br>Trải qua những chuyện trước kia, con mắt nhìn người của hắn đã tăng lên không ít, bởi vậy lúc gặp đối phương, hắn mới thở dài trong lòng.<br><br>Nhưng tên này tham lam thành tính, thủ đoạn linh hoạt, xem ra đã thi triển với nhiều người, có điều hôm nay xui xẻo gặp phải hắn, nên mới thân tử đạo tiêu.<br><br>Trần Vũ đánh vào thi thể một đoàn hỏa cầu, thi thể không có linh khí bảo hộ, dễ dàng bị đốt thành tro tàn.<br><br>Tiếp đến, hắn tìm một chỗ cách xa nơi vừa rồi, sau đó ngồi xuống nhập định dưỡng thần.<br><br>Tầm canh năm, lúc mặt trời còn chưa thức dậy, Trần Vũ đã thu xếp đồ đạc, sau đó tiếp tục lên đường.<br><br>Sau nửa ngày phi hành, đến giữa trưa, cuối cùng hắn cũng thấy bóng dáng Tử Hà Cốc ở phía trước.<br><br>Tuy còn cách nơi đó chừng một dặm, nhưng Trần Vũ đã cảm nhận được khí tức chết chóc của tử khí.<br><br>Hắn để ý bên dưới Tử Hà Cốc, quả nhiên ánh sáng mặt trời không cách nào chiếu xuống tới đáy.<br><br>Trong cốc lúc nào có tử khí màu tím lượn lờ, khiến không gian bên trong càng thêm u ám.<br><br>Trước tiên, Trần Vũ không vội vào trong mà tìm một chỗ hạ xuống nghỉ ngơi, đợi khi nào pháp lực đạt tới đỉnh phong, hắn mới mò tới địa phương đó.<br><br>Ngồi điều tức một lúc, Trần Vũ đem linh phù cùng những thứ cần thiết kiểm kê một lượt.<br><br>Tử khí trong cốc trùng trùng điệp điệp, hắn không dám bất cẩn, thà chậm một chút mà an toàn cho bản thân.<br> <br><br>Kiểm tra hết thảy mọi thứ đều nằm trong tầm kiểm soát, Trần Vũ đứng dậy lấy lại tinh thần.<br><br>Mặc dù biết bản thân không ngại tử khí, nhưng hắn vẫn uống trước một khỏa Tử Hóa Đan cho an tâm.<br><br>Đợi đan dược phát huy công dụng, Trần Vũ chậm rãi bước tới phía trước.<br><br>Vừa bước vào ngoại biên Tử Hà Cốc, một cổ hôi tanh sộc thẳng vào mũi khiến hắn cảm thấy buồn nôn.<br><br>Có điều, Trần Vũ vẫn chịu được, tuy nhiên quang cảnh nơi đây hết sức quỷ dị, đây tuyệt không phải nói chơi.<br><br>— QUẢNG CÁO —<br>Chỉ cần liếc mắt nhìn qua liền thấy vô số thi cốt nằm rải rác trên mặt đất.<br><br>Thậm chí, xung quanh còn có mấy chục ngọn núi thi cốt dính đầy máu tươi, khiến người ta sởn cả gai ốc.<br><br>Hơn nữa, cây cối xung quanh cũng khác biệt hoàn toàn, chúng có màu trắng như xương cốt, trên cây không có một chiếc lá, tất cả đều lan tỏa khí tức chết chóc.<br><br>Cây cỏ thì không cần phải nói, dưới điều kiện khắc nghiệt như thế này, toàn bộ đều chết sạch.<br><br>Yêu thú bình thường ở lân cận cũng không tìm thấy một con, dường như chúng rất kiêng kỵ nơi này.<br><br>Thậm chí, lâu lâu hắn còn nghe thấy âm thanh như tiếng quỷ khóc từ sâu bên trong Tử Hà Cốc truyền ra.<br><br>Trần Vũ thoáng nhìn qua một chốc, hắn hít sâu một hơi, sau đó dán Ẩn Thân Phù lên người.<br><br>Lần này hắn không muốn kinh động đến mấy thứ quỷ dị bên trong, cho nên không dám phi hành, tránh đụng phải Bạch Cốt Điểu.<br><br><br>Tuy dưới mặt đất có Hắc Âm Thử cùng Âm Thi Hạt, nhưng hắn đã sử dụng Ẩn Thân Phù, nên không đến nỗi nào.<br><br>Không gian trong cốc mờ ảo, gió lạnh thổi qua từng đợt, khiến người ta không lạnh mà rung.<br><br>Trong lúc tiến vào, Trần Vũ cẩn thận từng li từng tý, không dám gây ra quá nhiều tiếng động.<br><br>Nhưng không lâu sau, trong bóng tối có một bóng đen chậm rãi đi tới.<br><br>Trần Vũ dừng cước chân đứng im tại chỗ, không dám thở mạnh, sợ bị đối phương chú ý.<br><br>Bóng đen kia tiến lại càng lúc càng gần, đến một lúc nhất định, hắn phát hiện đó là một con Hắc Âm Thử.<br><br>Hắc Âm Thử này dài chừng một thước, cao khoảng hai xích, toàn thân đen thui, hai con mắt phát ra ánh sáng như lồng đèn, trong miệng phát ra âm thanh \"chít chít\" vô cùng chói tai.<br><br>Nhìn bộ dạng vừa đi vừa quan sát của nó, xem ra là đang đi tìm con mồi.<br><br>Hắn biết số lượng quần cư của Hắc Âm Thử khổng lồ đến mức nào, nên chỉ đứng im tại chỗ, không dám nhúc nhích dù chỉ một chút.<br><br>Hắc Âm Thử đưa con mắt đỏ chót như lồng đèn nhìn lướt qua người hắn, nó nhìn một lúc sau đó rẽ hướng, đi sang chỗ khác.<br><br>— QUẢNG CÁO —<br>Event<br>Cũng vì có Ẩn Thân Phù bảo hộ, Hắc Âm Thử không cách nào nhìn thấy, bởi vậy Trần Vũ an toàn vượt qua cửa ải thứ nhất.<br><br>Đợi con Hắc Âm Thử kia đi xa, hắn cẩn thận tiến về phía trước.<br><br><br>Nhưng trên đường đi, không biết tại sao Trần Vũ lại mơ hồ, thấy mấy gốc cây bạch cốt kia như đang nhìn mình.<br><br>Loại không khí quỷ dị này càng lúc càng mãnh liệt, nếu là người có tâm tình kém cỏi, dám chừng sẽ ngất ngay tại chỗ.<br><br>Có điều, hắn đã bước qua Quỷ Môn Quan hai lần, nên không khí này không làm hắn sợ hãi chút nào.<br><br>\"Ác ác!\" Trên bầu trời đột nhiên truyền đến âm thanh của Bạch Cốt Điểu, tiếp đến là một đàn bay ngang.<br><br>Trần Vũ lần nữa đứng im không nhúc nhích, đợi cho đám Bạch Cốt Điểu bay khuất, hắn lặng lẽ mở túi lấy ra một tấm Ẩn Thân Phù khác dán lên người.<br><br>Đồng thời nắm chặt Hỏa Tinh Kiếm trong tay, tùy thời đều có thể xuất thủ, nhất kích giết địch.<br><br>Thời gian trôi qua, hiện tại hắn đã đi sâu vào trong được mười dặm, mà Tử Dương Kim Tâm Liên lại nằm sâu hơn hai mươi dặm về phía đông.<br><br>Nên hắn phải đi thêm chừng mười dặm nữa mới tới được địa điểm của Tử Dương Xà.<br><br>\"Phình phịch, phình phịch! \"<br>Tưởng chừng mọi chuyện đều suôn sẻ, lúc này phía bóng tối truyền đến tiếng nhảy của cương thi.<br><br>Trần Vũ dừng cước chân, lại làm như mấy lần trước, có điều lần này hắn không được may mắn như trước kia.<br><br>Cương thi vừa xuất hiện, nó nhắm ngay hắn mà nhảy tới, dường như Ẩn Thân Phù không thể che giấu hành tung.<br><br>Bất quá, Trần Vũ vẫn chưa khẳng định mười phần, đoán chừng đây là vô tình trùng hợp, làm gì có chuyện lợi hại như thế chứ.<br><br>\"Phình phịch, phình phịch! \"<br>Cương thi nhảy cà tưng đến sát bên cạnh Trần Vũ, mở miệng hôi thối phả vào mặt hắn một luồng âm khí nồng đậm.<br><br>Có điều, quả nhiên nó không thấy hắn ở đâu, chỉ đưa cái đầu thối rữa xoay qua xoay lại tìm kiếm.<br><br>— QUẢNG CÁO —<br>Lúc này, trong lỗ mũi của cương thi bỗng nhiên xuất hiện luồng khói đen, nó đưa cái mũi ngửi ngửi, sau đó nhìn chằm chằm vào hắn.<br> <br><br>Trần Vũ cau mày, hai chân lặng lẽ lùi về sau mấy bước, có điều, hắn vừa lui một bước, cương thi liền nhảy đến một bước.<br><br>Hắn cảm thấy kỳ quái, bất quá còn chưa để Trần Vũ lùi thêm, cương thi bỗng gào lớn một tiếng, hai bàn tay đen xì đâm thẳng tới trước ngực.<br><br>Biết mình đã bị phát hiện, Trần Vũ lách người sang một bên, nhất kiếm chém đứt đầu cương thi.<br><br>Động tĩnh vừa rồi khiến Hắc Âm Thử cùng những con cương thi khác kéo nhau đến đây.<br><br>Trần Vũ thấy tình hình không ổn, hắn nhảy lên thân cây bạch cốt, từ chỗ này phóng sang chỗ khác như con vượn.<br><br>Bất quá, còn chưa để hắn đi được bao xa, bên dưới lại truyền đến âm thanh \"xì xì lạp lạp\", ngay sau đó là mấy chục con Âm Thi Hạt đang đuổi theo.<br><br>Âm Thi Hạt này toàn thân đen thui, phía trước có hai cái càng lớn, khiến người ta chú ý nhất chính là cái đuôi nhọn hoắt chứa đầy kịch độc của nó.<br><br>Tốc độ của Trần Vũ cực nhanh đã bỏ Âm Thi Hạt lại sau lưng, nhưng bọn chúng cũng không kém, bám theo không buông.<br><br>Kinh động lần này không thể che giấu được nữa, hắn chỉ có thể vừa chạy vừa nghĩ cách.<br><br>Về phần cương thi thì hắn còn đoán mò được, tám chín phần mười là do hơi thở dẫn dụ bọn chúng đến.<br><br>Nhưng không biết tại sao đám Âm Thi Hạt lại có thể nhìn thấu Ẩn Thân Phù, rõ ràng bọn chúng không có khả năng đánh hơi.<br><br>Trong lúc chạy, Trần Vũ ngẩn đầu nhìn lên bầu trời, vậy mà Bạch Cốt Điểu cũng đã xuất hiện.<br><br>Bên dưới, đám Hắc Âm Thử, Âm Thi Hạt cùng cương thi đã chặn hết đường đi.<br><br>\"Xem ra, lần này không đánh là không được rồi!\"<br>Trần Vũ nhìn lại chung quanh, cho dù là trên trời hay dưới đất, hắn đều bị bao vây kín mít.<br><br><br><br>"]