["<b>108: Lôi Kéo Thế Lực Hạ</b>","<br>Ba người Vương thị im lặng suy nghĩ một lúc, mặc dù thời gian tiếp xúc không lâu, nhưng cũng nắm được phần nào tính cách của Quy Nguyên Tử.<br><br>Tính cách người này không cao ngạo, không tự cho mình là đúng, đối xử với mọi người luôn điềm đạm, nhất là đối với người quen biết.<br><br>Hơn nữa, bọn hắn thấy Quy Nguyên Tử làm việc rất cẩn thận, biết nghĩ xa trông rộng, phong cách này dường như không phải nhân vật bình thường.<br><br>Nhưng!<br>Thời gian còn quá ngắn, bọn hắn chưa dám đưa ra quyết định, tuy hiện tại đang ôm đùi, tuy nhiên vẫn chưa đến nỗi lập thế lực đối đầu các phương.<br><br>Chung quy Vương thị cần thêm thời gian để nhìn Quy Nguyên Tử, không phải nói vài câu xuôi tai là được.<br><br>Trần Vũ cũng biết điểm này, hắn nhẹ lắc đầu:<br>\"Cái này không gấp, các ngươi cứ từ từ suy nghĩ, khi nào nắm chắc mười phần thì cho ta câu trả lời.<br><br>\"<br>\"Đa tạ tiền bối ưu ái, vãn bối nhất định sẽ cho tiền bối câu trả lời thích đáng nhất.<br><br>\" <br>Vương Lạc Khung đại diện gia tộc đứng lên ôm quyền cảm kích, thái độ có thêm vài phần hảo cảm.<br><br>Nếu đổi lại là hắn, tám chín phần mười cũng giống như Vương thị, sẽ cần chút thời gian để nhìn thế cuộc.<br><br>Ván bài này thành công thì không nói gì, nhưng thất bại chính là tứ bề thọ địch, khi đó sợ rằng Vương thị cũng bị kéo xuống vũng bùn.<br><br>Cho nên ai cũng như vậy, chậm mà chắc, đỡ hơn gấp gáp tin vào một người để rồi phải hối hận cả đời.<br><br>Trên đời này không có thuốc chữa \"hối hận\", với lại mạng chỉ có một, không cẩn thận xem như xong.<br><br>Trong lúc suy nghĩ, Vương Tông Thiên chần chừ hồi lâu, rốt cuộc nhịn không được lên tiếng:<br>\"Nguyên Tử tiền bối, vãn bối có điều thắc mắc, không biết tiền bối có thể! \"<br>\"Có gì không rõ cứ hỏi, nếu nằm trong khả năng, ta sẽ cho các ngươi câu trả lời thỏa đáng.<br><br>\" <br>Trần Vũ cắt ngang lời của Vương Tông Thiên, dường như trong đầu đã định hình được câu hỏi của đối phương.<br><br>\"Phải chăng tiền bối là tu sĩ Trúc Cơ Kỳ?\" Vương Tông Thiên cố nén nghi hoặc trong lòng, trực tiếp hỏi thăm.<br><br>\"Ta đích xác là tu sĩ Trúc Cơ Kỳ, chỉ là mười năm trước bị trọng thương cho nên tu vi thụt lùi, hiện tại chỉ còn tầng tám.<br><br>\"<br>Trần Vũ giả vờ giả vịt, tùy ý bịa ra một cái lý do hết sức thích đáng, nghe vào chắc chắn không tìm ra khe hở.<br><br>Quả nhiên ba người kia nghe hắn nói vậy thì đưa mắt nhìn nhau.<br><br>Tuy nói Nguyên Tử tiền bối chỉ có tu vi tầng tám, nhưng chính mắt bọn hắn thấy đối phương đánh chết mười tên tầng chín một cách dễ dàng.<br><br>Mặc khác, pháp khí người này không tệ, dường như có mấy món trung cấp trở lên.<br><br>Nhìn kiểu gì mọi người cũng thấy thân phận Quy Nguyên Tử không hề tầm thường.<br><br>Ba người Vương thị thầm gật đầu, xem ra suy đoán của bọn hắn không sai, chỉ riêng thần thức đã làm bọn hắn tin sái cổ.<br><br>Lại nói, mặc dù tu sĩ Ngưng Khí Kỳ có thể phóng thích thần thức ra ngoài, nhưng buộc phải tu luyện một loại pháp quyết đặc thù, hơn nữa thần thức không lớn, giỏi lắm là chừng mười thước là cùng.<br><br>Tuy nhiên, bọn hắn cảm nhận thần thức của Quy Nguyên Tử không hề thua kém thần thức của lão tổ nhà mình, cho nên đã tin mười phần.<br><br>Trần Vũ cười cười, cầm chung trà lắc lư vài vòng, tùy ý lái sang chuyện khác:<br>\"Được rồi, không bàn tới việc này nữa, chúng ta quen biết một đoạn thời gian nhưng vẫn chưa biết linh căn của các ngươi, các ngươi nói một chút đi, nói không chừng ta có thể giúp một hai.<br><br>\"<br>Linh căn?<br>Giúp một hai?<br>\"Tới, rốt cuộc cơ duyên đã tới, được hay không cũng phải nắm chắc rồi tính tiếp.<br><br>\" Vương Tông Hải suy nghĩ trong lòng, nội tâm trở nên nhiệt huyết bừng bừng.<br><br>Cho đối phương biết tư chất của mình cũng không có vấn đề gì, việc này hết sức bình thường.<br><br>Với lại, hiện tại Nguyên Tử tiền bối đang bị thương, cho nên không cách nào tra xét linh căn của bọn hắn là điều hiển nhiên.<br><br>\"Vãn bối năm nay bốn mươi hai tuổi, bản thân là Chân Linh Căn, sở hữu hỏa linh căn, kim linh căn và mộc linh căn.<br><br>\" Thân là nhất gia chi chủ, Vương Lạc Khung tự nhiên dẫn đầu lên tiếng trước.<br><br>\"Vãn bối năm nay chín mươi bốn tuổi, bản thân là Chân Linh Căn, sở hữu kim linh căn, hỏa linh căn và thổ linh căn.<br><br>\" Vương Tông Hải tự nhiên không yếu thế, cũng nhanh chóng nói ra tư chất của bản thân.<br><br>\"Vãn bối năm nay chín mươi lăm tuổi, bản thân là Địa Linh Căn, sở hữu mộc linh căn và thủy linh căn, nhưng lúc trẻ bị thương nên không cách nào đột phá tới Trúc Cơ.<br><br>\" Vương Tông Thiên thở dài một hơi.<br><br>Thân là người có khả năng đột phá tới Trúc Cơ Kỳ, nhưng vì bị thương ảnh hưởng đến căn cơ, cho nên đã dừng lại ở tầng chín.<br><br>Nhắc tới chuyện này, ba người Vương thị lại oán hận Tào thị không thôi, nếu không phải bọn hắn ám hại, làm sao Vương Tông Thiên rơi vào bước đường này.<br><br>Lại nói, không phải ai có tư chất tốt cũng tham gia tông môn, nhất là gia tộc tu tiên, bọn hắn chính là muốn ở lại để bảo hộ tộc nhân của mình.<br><br>Với lại, đi lên tông môn đại phái cũng không được suôn sẻ như vậy, tuy tư chất có chút khá, nhưng cũng phải sứt đầu mẻ trán mới có được tài nguyên tu luyện.<br><br>Phàm là vật từ trên trời rơi xuống chắc chắn đều có vấn đề, cho nên ai cũng phải tự thân vận động.<br><br>Trần Vũ nghe xong thì im lặng, tư chất bọn họ đích xác là hơn xa hắn, nhưng tu vi lại tiến bộ chậm chạp, vậy nguyên nhân do đâu?<br>Nghĩ tới đây, Trần Vũ tự nhìn lại chính mình, thân là Ngụy Linh Căn nhưng chỉ trong năm năm ngắn ngủi đột phá tới tầng tám, vậy là vì cái gì?<br>Loại bỏ Hỗn Độn Thiên Kinh sang một bên, pháp quyết chỉ giúp hắn hấp thu hầu hết thiên địa chi khí chứ không thể làm gì khác.<br><br>Nhưng để hấp thu được thiên địa chi khí, vậy ngươi cần cái gì?<br>Tự nhiên là tài nguyên tu luyện!<br>Trần Vũ nghĩ kỹ, chính vì có tài nguyên tu luyện như linh tuyền, âm sát chi khí, đan dược cho nên tu vi của hắn mới tiến bộ thần tốc.<br><br>Mà càng ngẫm, hắn càng thấy tư chất thấp cao không quá quan trọng, quan trọng là ngươi có nhiều tài nguyên tu luyện hay không?<br>Liệu tông môn đại phái có chịu bỏ ra đại lượng tài nguyên để hỗ trợ ngươi đột phá hay không mà thôi.<br><br>Càng nghĩ, Trần Vũ càng thấy mình quá may mắn, may mắn vì sư phụ để lại Tụ Linh Hồ Lô cho mình.<br><br>Nếu không có nó, hắn chẳng thể nào bước tới tầng tám trong thời gian ngắn ngủi như thế.<br><br>Nhưng hỏi tại sao hắn lại may mắn như thế, cái này hắn cũng không rõ, duyên số mỗi người mỗi khác, chẳng ai giống ai.<br><br>Bây giờ cho bọn họ biết hắn là Ngụy Linh Căn, những người kia sẽ suy nghĩ thế nào?<br>Từ cổ chí kim, người mang tư chất này đột phá tới tầng tám chỉ đếm trên đầu ngón tay.<br><br>Nếu hắn đột phá tới bước này, đổi lại người khác, có lẽ sẽ đột phá sớm hơn rất nhiều.<br><br>Lùi một bước mà nói, nếu hắn quyết tâm giúp những người này đạt đến Trúc Cơ, biết đâu tương lai còn có việc dùng tới.<br><br>Trước mắt hắn sẽ không nghĩ tới việc đột phá đến cảnh giới đó, bởi vì Trần Vũ phải đột phá tới Ngưng Khí tầng mười ba mới có tư cách bước lên Trúc Cơ Kỳ.<br><br>Nhưng mà!<br>Đây chỉ là suy nghĩ tạm thời, nếu bọn hắn không nguyện ý đi theo, Trần Vũ cũng không cần nghĩ cách trợ giúp làm gì.<br><br>Có điều, không có gì là vĩnh viễn, chỉ cần đủ lợi ích, người ta sẽ nguyện ý đi theo mình mà thôi.<br><br>Hết thẩy, vẫn là hai chữ \"tài nguyên\" khiến mọi người điêu đứng.<br><br>"]