["<br>Nhìn đồ vật trong tay, Trần Vũ nhẹ mỉm cười, hắn đem trâm ngọc cất vào túi trữ vật, sau đó ngồi ngắm trăng cùng giai nhân.<br>Thế gian này có biết bao người, vậy mà Trần Vũ chỉ nhìn trúng Bạch Tử Vân, có lẽ đây là mảnh ghép cuộc đời hắn.<br>Bạch Tử Vân im lặng, ánh mắt trong veo cứ nhìn về phía chân trời, trong lòng không biết đang nghĩ gì.<br>Hồi lâu, Trần Vũ đột nhiên lên tiếng: \"Tử Vân tiên tử, nàng có tin cái gọi là duyên phận không?\"<br>\"Không rõ lắm.\" Bạch Tử Vân lắc đầu, từ tốn nói: \"Nhưng ta biết ngươi và ta có một đoạn nghiệt duyên.\"<br>Trần Vũ hơi ngạc nhiên, khóe miệng mấp máy định nói gì đó nhưng cuối cùng lại thôi.<br>Đối với hắn, bấy nhiêu hành động đã đủ chứng minh, bây giờ không cần nói hai người cũng ngầm hiểu nhau.<br>Hắn thừa biết rào cản cả hai là gì, cũng thừa biết thân phận của Bạch Tử Vân cao thượng thế nào.<br>Hiện tại có lẽ không đủ tư cách, nhưng tương lai thì chưa chắc, sự tình về Hỗn Độn Thiên Kinh chính là biến số của hắn.<br>Chỉ cần không đứt gánh giữa đường, Trần Vũ có thể chậm rãi bò đến đỉnh cao của thế giới này.<br>Bất quá đó chỉ là suy nghĩ mà thôi, giẫu sao quá khứ là cái đã qua, tương lai còn chưa đến, tốt nhất phải sống cho hiện tại.<br>Trầm tư trong giây lát, Trần Vũ phóng mắt nhìn xuống đường phố sầm uất, trong lòng bỗng dâng lên cảm giác trống rỗng.<br>Hai người cứ như vậy, hắn không mở miệng nàng cũng không lên tiếng, lúc này Bạch Tử Vân đột nhiên thì thào:<br>\"Rất lâu về trước ta từng gặp một cặp đạo lữ có tình ý sâu đậm với nhau, họ tựa như gió với mây, luôn bên cạnh mỗi khi gặp khó khăn...\"<br>Trần Vũ lặng lẽ nghe Bạch Tử Vân kể về cặp đạo lữ vô tình gặp nhau như hắn với nàng.<br><br>\"Nữ tử kia luôn hết lòng vì nam nhân của mình, đến cái quý giá nhất của bản thân cũng dâng lên cho hắn.<br><br>Nhưng đến một ngày, tên nam nhân kia vô tình gặp được nữ tử xinh đẹp hơn, hắn ta liền muốn nạp thiếp, có điều nữ tử nọ nhất quyết không đồng ý.\"<br>Bạch Tử Vân chậm rãi kể, lời nói không lớn không nhỏ nhưng đủ cho hắn nghe rõ ràng từng câu từng chữ.<br>— QUẢNG CÁO —<br>Hắn nghe Bạch Tử Vân kể tới đây thì thấy có gì đó sai sai, nhưng nghĩ lại đúng là không sai chút nào.<br>Đa phần nam nhân đều mang tư tưởng \"có mới nới cũ\", lúc chưa gặp đối tượng đẹp hơn thì luôn nhất kiến chung tình.<br>Chỉ đến khi thật sự gặp được đối tượng đẹp hơn, suy nghĩ trong đầu liền biến mất không chút dấu vết.<br>Cho dù tình sâu nghĩa nặng thế nào, bọn họ cũng chẳng thèm suy nghĩ, trực tiếp gạt bỏ người luôn chăm sóc mình bấy lâu nay.<br>Trần Vũ thông cảm cho nữ tử trong câu chuyện kia, một bên tiếp tục lắng nghe diễn biến tiếp theo.<br>\"Thế là tên kia đã chọn cách phản bội đạo lữ của mình, khiến nữ tử nọ vô cùng câm hận tên nam nhân đó.<br><br>Đến một ngày ta phát hiện, tên nam nhân phản bội đó đã chết dưới tay của nàng ta.<br><br>Hơn nữa còn bị rút hồn luyện phách, mãi mãi không thể tiến vào luân hồi.\"<br>Kể tới đây, Bạch Tử Vân đột nhiên nhìn hắn một cách quỷ dị, dường như cố ý để hắn hiểu được điều gì đó.<br>Trần Vũ không phải kẻ ngốc, vừa thấy ánh mắt đầy quỷ dị của Bạch Tử Vân, hắn đã hiểu nội dung muốn chuyển đạt bên trong.<br>Đây rõ ràng là muốn mượn câu chuyện của cặp đôi kia để ám chỉ hắn, nếu dám phản bội ất sẽ nhận phải kết cuộc đắng chát.<br>Nghĩ tới đây, Trần Vũ khóc không ra nước mắt, tuy cách thức đe dọa có khác người, nhưng quả thật đủ sức răng đe.<br>Bạch Tử Vân mới kể một câu chuyện mà hắn đã phát sợ, nếu thật sự ra tay, Trần Vũ tuyệt đối không dám nghĩ tới.<br>Mà thời điểm hắn tưởng như vậy đã xong, Bạch Tử Vân lại lên tiếng: <br>\"Trần công tử, ngươi có mấy quả tim?\"<br>\"Một...!một quả tim!\"<br>Trần Vũ ngập ngừng, trong lúc nhất thời không hiểu Bạch Tử Vân hỏi như vậy là có ý gì.<br>\"Vậy được rồi!\"<br>Bạch Tử Vân không giải thích mà nhẹ gật đầu một cái, dường như lúc này đã đạt được mục đích mong muốn.<br><br><br>— QUẢNG CÁO —<br>Cùng lúc đó Trần Vũ đã hiểu được dụng ý, hắn đành cười khổ, nhưng hắn tin mình sẽ không phạm phải sai lầm.<br>\"Tử Vân, nàng có thể cho ta biết thân phận thật sự của nàng được không?\" Trần Vũ trầm tư thật lâu, sau cùng mới đưa ra quyết định.<br>Nghe tới đây, Bạch Tử Vân nhìn Trần Vũ thật sâu, hồi lâu mới lên tiếng: \"Ngươi thật sự muốn biết? Thật sự không hối hận?\"<br>Bởi vì Bạch Tử Vân sợ khi nói ra Trần Vũ sẽ hối hận vì quen biết một người như nàng, đây là điều nàng không muốn thấy.<br>\"Tuyệt không hối hận!\" Trần Vũ lắc đầu quả quyết, ánh mắt vô cùng kiên định.<br>\"Vậy!\" Bạch Tử Vân nhìn thẳng vào hai mắt Trần Vũ, nhẹ nhàng hỏi: \"Nếu ta là Yêu thì sao?\"<br>\"Là yêu?\" Trần Vũ ngẩn người, hắn nhớ thời điểm quen biết Bạch Tử Vân trong Thất Huyền Cốc, nàng cũng từng hỏi một câu như vậy.<br>\"Ta thật sự là Yêu!\" Bạch Tử Vân thở dài một hơi.<br>Thời điểm Trần Vũ định mở miệng, thân thể Bạch Tử Vân đột nhiên lóe sáng, đôi chân thon dài thình lình biến thành đuôi rắn màu trắng.<br>Mười đầu móng tay đồng thời dài ra, mái tóc màu đen dùng tốc độ bằng mắt thường có thể thấy nó đang chuyển sang màu xám.<br>Một màn này làm Trần Vũ vô cùng kinh ngạc, vạn vạn không nghĩ Bạch Tử Vân lại là yêu.<br>Nguyên lai mấy lời trước kia đều là thật, kỳ thật nàng đã nói cho hắn từ sớm, nhưng tại hắn không chịu để ý mà thôi.<br>Bất quá sự kinh ngạc chỉ xảy ra trong nháy mắt, mặc dù vạn phần ngạc nhiên nhưng sâu trong đôi mắt của hắn không có một tia sợ hãi.<br>\"Là yêu thì thế nào chứ?\" <br>Trần Vũ nắm lấy bàn tay của Bạch Tử Vân, nhìn thẳng vào cặp mắt màu xanh của nàng, kiên định nói:<br>\"Ngoài kia thiếu gì mấy tên gia hỏa mọc hai chân làm đầy chuyện ác? Nàng mọc thêm cái đuôi thì có làm sao?\"<br>— QUẢNG CÁO —<br><br>Bạch Tử Vân mở miệng định nói gì đó nhưng cuối cùng lại thôi, sau đó đưa ống tay lau mồ hôi trên trán của Trần Vũ.<br>\"Trần Vũ, ngươi không phải người xấu!\"<br>Thật lâu sau đó Bạch Tử Vân mới mở miệng, nhìn vẻ mặt của hắn không khỏi mỉm cười, đồng thời thu lại thân hình bán yêu của mình.<br>Trần Vũ lắc đầu, hắn không nghĩ mình là người tốt, chỉ là cố gắng làm mọi thứ để sinh tồn trong tu tiên giới.<br>Bất quá hắn vẫn chưa đánh mất nhân tính, bởi vì hắn còn nhớ lời căn dặn của Bạch Lão.<br>Tiếp đó Bạch Tử Vân rốt cuộc nói ra sự tình của mình cho hắn biết.<br>Nguyên lai Bạch Tử Vân và Diệm Linh Cơ đều là yêu tộc, chỉ có điều một bên là Xà tộc, bên còn lại là Hồ tộc.<br>Cả hai đã trải qua quá trình hóa hình từ vạn năm trước, đồng thời đều là lão tổ Nguyên Anh sơ kỳ.<br>Nghe tới đây Trần Vũ càng thêm kinh ngạc, Yêu tộc cư nhiên cũng tu luyện giống như nhân tộc?<br>Cuối cùng hắn mới biết là do Yêu tộc học hỏi từ nhân tộc, sau đó đem pháp quyết cải biến, trải qua nhiều đời tiền bối mới hoàn thiện như ngày hôm nay.<br>Làm hắn lo lắng nhất là hai tháng sau Bạch Tử Vân sẽ tiến vào Huyền Thiên Bí Cảnh để tìm cơ duyên đột phá.<br>Một nơi chỉ có Nguyên Anh Kỳ mới đủ tư cách bước vào, vậy nơi đó nguy hiểm đến mức nào?<br>Mặc dù chỉ là tu sĩ Ngưng Khí Kỳ, nhưng hắn hiểu được sự tình \"không có gì từ trên trời rơi xuống\".<br>Muốn đột phá cảnh giới cao hơn chỉ có thể xông vào mấy cái bí cảnh đầy nguy hiểm kia để tìm kiếm cơ duyên..<br><br>"]