["<br>Thời điểm Diệm Hồ lão tổ cùng Vô Trần lão tổ đưa ra chìa khóa Huyền Thiên Bí Cảnh, những thế lực khác cũng đồng loạt mang ra.<br>\"Chìa khóa Huyền Thiên Bí Cảnh có tổng cộng 24 thanh, hiện tại trong tay chúng ta có 20 cái, còn lại có lẽ nằm trong tay ma đạo cùng tà đạo.\"<br>Thanh Phong Môn, Vân Kiệt lão tổ chau mày, lời nói có tám chín phần xác thực, tuyệt nhiên không tin hai phe kia không lấy được cái nào.<br>Những người khác đồng loạt gật đầu hưởng ứng, sau đó mọi người tách ra giải quyết sự tình của gia tộc cùng tông môn.<br><br>.<br><br>.<br>Thái Linh Khu, An Châu, Thiên Uyên Thành.<br>Tại một căn quán trà, từ năm năm trước đã có chút danh khí, chuyên cung cấp trà thượng hạng cho tu sĩ Trúc Cơ Kỳ trở xuống.<br>Lúc này, trong căn phòng nhỏ của quán trà, thiếu niên mặc y phục màu xanh nhẹ đẩy cửa sổ, hai mắt hướng lên bầu trời xa xăm, thở dài nói:<br>\"Linh nhi, nàng yên tâm, bọn họ phản đối thì thế nào chứ? Người ta muốn cưới chính là nàng, cả đời này sẽ không đổi.<br><br>Những chuyện sau đó nàng không cần lo lắng, cứ để ta giải quyết là được.\"<br>Mặc dù không biết tại sao gia gia nhà mình không chịu đồng ý, nhưng rõ ràng gia tộc Linh nhi cũng không kém.<br>Theo như hắn tìm hiểu, gia tộc Linh nhi còn nhỉnh hơn Cố gia một ít, so ra là hắn với cao mới đúng.<br>Còn đằng này, gia tộc Linh nhi không có ngăn cản gì nhiều, hắn cảm thấy tựa như làm ra cho có lệ.<br> <br><br>Nghe được mấy lời này, Vân Tuyết Linh nhẹ lắc đầu, bước tới bên cạnh Cố Trường Thanh, an ủi nói:<br>\"Thanh ca, ngươi ngốc quá! Tâm ngươi ta đã lĩnh, chỉ là sợ đến cuối cùng vẫn không có kết quả, ta không muốn làm trễ tiền đồ của ngươi.\"<br>\"Linh nhi nha đầu ngốc này, trời có sập xuống cũng có ta chống đỡ.<br><br>Hơn nữa, nếu ngươi trở về Vân gia, thế nào cũng bị Ngụy gia ép cưới, ta thật sự không muốn thấy cảnh đó.\"<br>Cố Trường Thanh siết chặt nắm tay, vừa nghĩ tới Ngụy gia hắn liền câm phẩn không thôi, đúng là ỷ thế hiếp người quá đáng.<br>Có điều, nghe được mấy lời này từ miệng Cố Trường Thanh, Vân Tuyết Linh cảm thấy an tâm phần nào.<br>Mặc dù Cố Trường Thanh \"hơi khờ\" một chút, nhưng trên phương diện luyện khí, thật sự không thua kém người nào.<br>Với lại, khi biết hắn dám chui vào Tử Hà Cốc tìm Tử Dương Kim Tâm Liên để cứu mình, linh hồn của nàng đã thuộc về hắn.<br>— QUẢNG CÁO —<br>Hơi khờ một chút thì đã làm sao? Còn không phải rất dễ thương hay sao?<br>Nếu hắn không được tốt về phương diện tính toán, vậy để người làm thê tử như nàng thay hắn quản lý.<br>Huống hồ, vì cứu mình mà không cần đến tính mạng, người như vậy, nàng biết đi đâu tìm?<br>Đây là chân tình khó gặp, nàng nhất quyết quấn lấy hắn không buông, trừ khi Cố Trường Thanh thật sự đuổi nàng đi, bằng không sẽ không có chuyện đó.<br>Bởi vậy, hai người đã chính thức bái thiên địa từ năm năm trước, chân chính xem nhau như đạo lữ kết tóc răng long.<br>Vân Tuyết Linh nhìn Cố Trường Thanh thật sâu, một lúc lâu, âm thanh êm tai nhè nhẹ vang lên:<br><br>\"Về sau, Linh nhi đều nghe theo Thanh ca! Thanh ca nói sao, ta sẽ làm như vậy, đừng phản bội ta là được.\"<br>Cố Trường Thanh không có trà lời mà nắm lấy bàn tay nhỏ bé của Vân Tuyết Linh, hiện tại hắn rất ưng ý với những gì mình đạt được.<br>Quán trà Vân Thanh Lâu này chính là sự cố gắng của hai người bọn họ những năm gần đây.<br>Cũng vì không giỏi tính toán cho lắm, nên Cố Trường Thanh phụ trách chạy khắp nơi tìm nguồn thu.<br>Còn những sự tình khác, tỷ như làm sao lôi kéo được khách hàng, làm sao có được sinh ý, toàn bộ đã được Vân Tuyết Linh xử lý ổn thỏa.<br>\"Cũng không biết Trần đạo hữu có xảy ra chuyện gì hay không? Thời gian ước định đã qua, sao huynh ấy còn chưa tới đây tìm ta?\"<br>Khuôn mặt Cố Trường Thanh hiện lên vẻ lo lắng, một phần là vì quyển Trường Thanh Tâm Đắc, nhưng quan trọng nhất chính là an nguy của vị huynh đệ kia.<br>\"Thanh ca không cần quá lo lắng, có khi Trần đạo hữu có chuyện quấn thân, cho nên mới đến đây trễ hơn dự kiến.\"<br>Vân Tuyết Linh siết chặt bàn tay Cố Trường Thanh trấn an, nàng thật sự muốn gặp vị ân nhân kia.<br>Nếu năm đó không có Trần Vũ giúp đỡ, có lẽ bọn họ không được đoàn tụ như ngày hôm nay.<br>Tuy nói đối phương thu giữ \"Thanh Vân Tâm Đắc\" của phu quân nhà mình, nhưng hành động thật sự không tệ lắm.<br>Người như thế, nàng cũng muốn gặp mặt một lần, người đối xử tốt với Cố Trường Thanh, nàng sẽ đối xử tốt lại.<br><br>.<br><br>.<br><br><br>— QUẢNG CÁO —<br>Thời điểm Cố Trường Thanh cùng Vân Tuyết Linh đang tình chàng ý thiếp, tại một căn nhà hoang cách Thiên Long Thành không xa.<br>Ngồi bên trong là hai lão đầu đã ngoài mấy trăm tuổi, bọn họ vừa uống trà vừa đàm luận chuyện gì đó.<br>Ngay lúc này, sắc mặt Cố Điêu Hoành trở nên khó coi, tức giận nói:<br>\"Ngụy gia thật quá đáng, nếu không phải hậu trường bọn chúng là trưởng lão của Thanh Phong Môn, ta thật sự muốn chạy qua đó đào tổ tiên ba đời bọn hắn lên nói chuyện phải trái.\"<br>\"Điêu Hoành lão tổ, hiện tại tu tiên giới đang trong giai đoạn nhạy cảm, chúng ta không tiện ra tay cho lắm.\"<br>Ngồi đối diện với Điêu Hoành lão tổ, Vân Bá Thiên nhẹ lắc đầu, khuyên can đối phương vài lời.<br>Cố Điêu Hoành cũng biết nặng nhẹ ra sao, cuối cùng đành thở dài, nghiến răng nói:<br>\"Hi vọng bọn chúng không làm ra chuyện ngu ngốc gì, bằng không...\"<br>\"Nếu bọn chúng dám động tay động chân, Vân gia ta dám chơi cùng Ngụy gia bọn chúng.\"<br>Vân Bá Thiên đồng loạt cười lạnh, râu trắng đều tung bay, hiển nhiên lời này không phải là giả.<br><br>.<br><br>.<br>Thái Linh Khu, An Châu, Địa Uyên Thành.<br>Trần Vũ thu xếp sự tình, phân phó mọi người xong lập tức ngự mây phi hành, thẳng tiến đến Thiên Uyên Thành tìm một người bằng hữu.<br>Hắn vẫn nhớ rõ thanh niên trong Tử Hà Cốc, vì cứu một người mà không ngại nguy hiểm, Cố Trường Thanh.<br>Năm xưa hắn hứa ba năm sau sẽ tìm tới Cố Trường Thanh, nhưng tình huống có chút đặc thù, nên không thể đến đúng hạn.<br> <br>Vừa nghĩ tới đây, Trần Vũ nghĩ tới lời oán trách của Trương Phong, năm đó hắn bị nói là lề mề.<br>Giờ khắc này nghĩ lại, có lẽ lời của Trương Phong không hề sai, hắn làm gì cũng chậm chạp, không có nửa điểm gấp gáp.<br>Bất quá, chính vì như vậy hắn mới an ổn sống đến bây giờ.<br>— QUẢNG CÁO —<br>Nhưng nghĩ lại cũng đúng, hắn phải cải thiện bản thân, làm gì cũng chậm quá sẽ khiến người khác tưởng mình thất hứa.<br>Mà từ Địa Uyên Thành đến Thiên Uyên Thành không xa lắm, chỉ cần năm ngày phi hành liên tục là tới.<br>Càng phi hành đến gần Thiên Uyên Thành, Trần Vũ phát hiện thiên địa linh khí càng nồng đậm.<br>Bây giờ hắn đã hiểu tại sao Thiên Uyên Thành tốt hơn Địa Uyên Thành rồi.<br>Trên đường Trần Vũ gặp không ít tu sĩ tầng bảy tầng tám, hơn nữa còn thường xuyên gặp tu sĩ tông môn đại phái.<br>Nhìn những thanh thiếu niên của tông môn đại phái, ai cũng có khí chất hơn người, tu vi bất phàm, Trần Vũ càng chờ mong vào thế lực của mình.<br>Lần này hắn đến Thiên Uyên Thành tự nhiên là có tính toán, một mặt là trả lại Trường Thanh Tâm Đắc, mặt khác là muốn lôi kéo Cố Trường Thanh.<br>Nhớ lại cố sự năm xưa của Cố Trường Thanh, Trần Vũ càng muốn gặp mặt đối phương, người trọng tình trọng nghĩa như vậy, cho dù không lôi kéo được cũng phải tận lực kết giao.<br>Mang theo tâm tư chờ mong, Trần Vũ điều khiển Đằng Văn Thuật tăng thêm hai thành tốc độ.<br>Trên đường đi hắn gặp một ít sự tình giết người đoạt bảo, nhưng mấy cái đó không có liên quan tới mình, hắn cũng lười quan tâm.<br>Thời gian thoáng cái đã tới ngày thứ năm, rốt cuộc Trần Vũ đã thấy bóng dáng Thiên Uyên Thành ở phía xa.<br>Nhìn hình dáng của Thiên Uyên Thành, Thăng Long Thành của Trấn Nam Quốc không thể so sánh.<br>Từ xa hắn đã cảm nhận được khí thế ngút trời, hơn nữa còn ẩn ẩn cảm nhận được mấy luồng thần thức cường đại.<br>\"Cố huynh, ta đến với ngươi đây!\" Trần Vũ cười cười, lấy trong người ra một cây nhang, sau đó trực tiếp đốt lên..<br><br>"]