["<br>","<br>Tới lúc chết, Sở Thanh Vân vẫn không tin trên đời lại có cường giả mạnh như vậy.<br>Vì sao hắn lại thua chứ? Rõ ràng hắn là Vạn Cổ Thần Đế, là con của ông trời, mọi thứ đều phải thuận theo ý hắn.<br>Cho dù yêu hồ đáng yêu, lãnh ngạo nữ hoàng, ma môn yêu nữ, thần tộc công chúa, tất cả đều phải ngã vào ngực hắn.<br>Ở nơi gọi Cửu Tiêu Đại Lục, Sở Thanh Vân hắn chính là tuyệt thế thiên tài, không chỗ không chiến, không chỗ không thắng, là người đứng đầu thần vực.<br>Một kiếp này, hắn muốn sáng tạo ra thế giới của mình, muốn đạp lên vạn vực, nghịch đảo càn khôn, xoay chuyển trời đất.<br>Nhưng cuối cùng lại bị một gã trung niên tiện tay tiêu diệt, Sở Thanh Vân hắn không cam lòng, tuyệt đối không cam lòng.<br>Đây là mơ, chỉ là giấc mơ mà thôi, hắn gào thét trong vô vọng, sau đó biến mất khỏi thế gian.<br>Mà đáng tiếc cho hắn, võ giả tu luyện cần hấp thu thiên địa huyền khí, so với thiên địa linh khí của tu tiên giả thì kém xa vạn dặm.<br>Hơn nữa, mấy cái công pháp luyện võ đó chẳng khác nào rác rưởi trong mắt người đi theo Thần đạo.<br>Chỉ có điều, không ngờ đồ bỏ đi của bọn họ lại trở thành chí bảo trong mắt đám võ giả ngu ngốc kia.<br>Lại nói, tu tiên giới không dễ sống như thế giới võ giả, nơi đây chỉ có một quy tắc duy nhất, đó là cá lớn nuốt cá bé.<br>Bước vào tu tiên giới mà không biết khiêm tốn, không biết ẩn nhẫn, không biết co giãn, làm việc thiếu cẩn trọng.<br>Sớm muộn cũng trở thành mấy cái xác không hồn, cho dù tuyệt thế thiên kiêu trong phàm tục, tới đây chẳng khác nào con kiến hôi.<br>Tỷ như Trần Vũ, từ khi bước chân vào tu tiên giới hắn luôn cẩn trọng, làm việc điệu thấp, vậy mà còn bị ám toán không dưới hai lần.<br><br>Còn mấy tên thích múa may cuồng vọng như Sở Thanh Vân, sớm đã đầu thai chuyển kiếp hết rồi.<br>Xử lý Sở Thanh Vân xong, Tiêu trưởng lão đứng dậy bối tay ra sau lưng, không nhanh không chậm lên tiếng:<br>— QUẢNG CÁO —<br>\"Ta biết trong các ngươi cũng có người xuất thân từ phàm tục, nhưng nên nhớ tu tiên giới đẳng cấp sâm nghiêm, không phải chỗ các ngươi thích ra oai là ra oai, nếu không, sẽ có kết cuộc như tên ngu ngốc hôm nay.\"<br>\"Với lại, thế giới bên ngoài rộng lớn hơn các ngươi nghĩ rất nhiều, đừng tưởng chỉ có mỗi chúng ta biết tu luyện! Được rồi, hôm nay ta chỉ nói bấy nhiêu, ngày mai ta lại tới đây giảng giải cho các ngươi tiếp.\"<br>\"Cung tiễn Tiêu trưởng lão!\" Toàn trường đồng loạt đứng dậy hành lễ, sau đó từng người từng người ly khai khỏi quảng trường.<br><br>.<br><br>.<br>Thời điểm Sở Thanh Vân vĩnh viễn biến mất khỏi thế gian, ở một nơi xa xôi trong Cửu Tiêu Đại Lục.<br>Trong căn phòng rộng lớn, không gian bên trong mờ ảo, căn bản chẳng cách nào nhìn rõ đồ vật.<br>Nơi đây vậy mà có năm người đang thấp giọng nghị luận to nhỏ với nhau, vẻ mặt người nào cũng trịnh trọng.<br>Lúc này, thiếu phụ xinh đẹp duy nhất trong năm người lên tiếng: \"Ngươi nói, tên Sở Thanh Vân óc heo kia sẽ chết thật chứ?\"<br>\"Cái này ngươi yên tâm? Ta có người trở về từ nơi gọi là Thái Linh Đại Lục.<br><br>Nghe nói, ở nơi thần bí đó, nếu không cẩn thận một chút liền mất mạng như chơi.<br><br>Với tính cách không sợ trời không sợ đất của Sở Thanh Vân kia, theo tính toán của ta, chắc chắn sống không quá ba ngày.\"<br>Trung niên lục bào vuốt râu cười nhạt, vẻ mặt vô cùng tự tin, dường như đã nắm chắc chín phần mười.<br>Mà bọn họ vốn không biết, thanh niên Sở Thanh Vân kia còn sống không quá một canh giờ, nói chi ba ngày.<br>\"Hắc hắc, vậy thì tốt! Thật không ngờ, chẳng cần chúng ta ra tay cũng giết được một tên cường giả cấp Thần Cảnh.\" Lão nhân huyền bào nhâm nhi chén trà, cười đùa tán thưởng.<br>\"Khà khà, một kẻ luôn nói dưới thực lực tuyệt đối, mọi âm mưu đều vô dụng, vậy để hắn nếm thử một chút đau khổ mới được.\" Trung niên hắc bào giễu cợt, vẻ mặt vô cùng khinh thường Sở Thanh Vân.<br>\"Ha ha, điều đó là đương nhiên! Với một tên không não như hắn, chúng ta chỉ dùng cái đầu là đủ trừ khử rồi!\" Trung niên lục bào cười lớn, trong lòng có chút tự tán thưởng chính mình.<br>— QUẢNG CÁO —<br>\"Ừm, xem ra bàn cờ này đã cân bằng trở lại! Về sau không cần chúng ta nhúng tay nữa, hôm nay tạm dừng tại đây, tất cả trở về chờ thời cơ đi!\" Lão nhân hôi bào ngồi chính giữa trung tâm nghe vậy thì gật đầu, đứng dậy rời khỏi căn phòng.<br><br><br>.<br><br>.<br>Thái Linh Đại Lục, Thái Linh Khu, An Châu, Địa Uyên Thành!<br>Kể từ buổi trưa hôm đó, mọi người bắt đầu truyền tai chuyện võ giả đánh nhau với tu tiên giả.<br>Buồn cười nhất chính là Tiêu trưởng lão còn chưa chân chính ra tay, vậy mà Sở Thanh Vân đã xanh cỏ.<br>Cái tên tiểu tử miệng còn hôi sữa luôn nói mình là Thần kia, trước mặt trưởng lão Thiên Kiếm Tông giống như một con kiến, nói giết liền giết, căn bản chẳng tốn chút lực nào.<br>Nhưng điều khiển mọi người tức giận nhất, không phải việc Sở Thanh Vân ngạo mạn, khinh thường người khác.<br>Mà là hắn chết quá nhanh, còn không chịu nổi cái phất tay tùy tiện của Tiêu trưởng lão, làm đám tu sĩ đặt cược vào Sở Thanh Vân thua sạch sẽ.<br>Chuyện này nhanh chóng biến thành đề tài bàn tán khắp nơi, nếu Sở Thanh Vân đội mồ sống dậy chắc chắn sẽ phun máu chết thêm lần nữa.<br>Mà ngay thời điểm mọi người đang bàn tán xôn xao, tại một nơi yên tịnh trong phân đà Thiên Kiếm Tông tại Địa Uyên Thành.<br>Lúc này, có năm người, ba nam hai nữ đang đứng cung kính trước mặt Tiêu trưởng lão, dường như đang chờ đợi gì đó.<br>Vị trưởng lão này nhấp môi lên chén trà, sau đó đặt xuống bàn, không vui không buồn, liếc mắt nhìn thiếu niên bên trái: \"Ngươi là Trần Vũ?\"<br>\"Vãn bối Trần Vũ! Xin ra mắt Tiêu trưởng lão!\" Trần Vũ lập tức ôm quyền hành lễ, không dám chậm trễ.<br>Tiêu trưởng lão vuốt vuốt chòm râu đen, nhẹ lắc đầu thở dài: \"Ta nhìn ngươi rất thuận mắt, hơn nữa hiểu biết lại hơn xa đồng lứa, đúng là hạt mầm tốt.<br><br>Nhưng đáng tiếc, ngươi chỉ là Ngụy Linh Căn, nếu không ta đã cho ngươi cơ hội trở thành đệ tử của ta.\"<br>\"Đa tạ trưởng lão ưu ái! Về phần kia, chỉ có thể trách vãn bối vô năng, không đủ phúc duyên kết làm sư đồ với tiền bối!\" Trần Vũ nghe tới hai chữ \"đệ tử\" thì cười trừ, hắn nào muốn làm đệ tử người khác.<br><br>— QUẢNG CÁO —<br>Kiếp này, Trần Vũ đã thề chỉ bái một mình Bạch Lão làm sư phụ, cho dù có ép, hắn cũng tìm cách từ chối mà thôi.<br>Vị trí Bạch Lão trong lòng hắn, người khác không thể thay thế được.<br>Đối với Trần Vũ, Bạch Lão ngoài việc là một người sư phụ, còn là người cha đỡ đầu cho hắn.<br>Người khác làm sao có thể so sánh?<br>Tiêu trưởng lão gật đầu, thấp giọng nói: \"Ngươi nói cũng đúng, thôi thì tặng ngươi một bình Bồi Chân Đan, xem như duyên gặp mặt hôm nay.\"<br>\"Đa tạ trưởng lão đã tặng Bồi Chân Đan, vãn bối xin nhận.\" Trần Vũ tiếp lễ, bước lên nhận đan dược, sau đó đứng qua một bên.<br>Thành thật mà nói, đan dược này có tác dụng rất lớn với hắn, bất quá giá cả hơi đắt, nên chưa đủ linh thạch để mua số lượng lớn.<br>Hôm nay có đan dược tịnh tiến tu vi, xem ra đủ cho hắn tu luyện trong thời gian ngắn.<br>Những người khác lần lượt bước lên, hai nam tử kia cũng như hắn, đều nhận được một bình Bồi Chân Đan.<br>Bất quá, không ngờ hai nữ tử kia có tư chất tốt, hơn nữa lại chưa gia nhập tông môn nào, nên được Tiêu trưởng lão thu làm đệ tử.<br>Ban thưởng xong, ngoại trừ hai nữ tử kia, Trần Vũ cùng hai nam tử còn lại đều bị mời ra ngoài.<br>Bước ra đường lớn, Trần Vũ thấy hôm nay là một ngày tốt, hắn bắt đầu thong dong đi dạo khắp nơi.<br>Đại hội diễn ra sẽ có nhiều đồ vật hiếm thấy, hắn phải đi mở mang tầm mắt một chút mới được.<br><br>"]