["<br>","<br>Nghe tới đó, Trần Vũ cảm thấy động tâm, nhưng hắn không biết động phủ này của tu sĩ bực nào.<br><br>Nếu động phủ của tu sĩ Kết Tinh Kỳ trở lên, vậy không cần nghĩ tới nữa, bọn hắn làm gì có khả năng tiến vào bên trong.<br><br>Về chuyện này, Đỗ Trạch và Đông sư huynh đành lắc đầu bó tay.<br><br>Nhưng bọn họ khẳng định, động phủ đó không phải của tu sĩ Kết Tinh Kỳ, cùng lắm là Trúc Cơ Kỳ mà thôi.<br><br>Trần Vũ nghĩ lại thấy cũng đúng, làm gì có chuyện tìm thấy động phủ của tu sĩ Kết Tinh Kỳ dễ dàng như thế.<br><br>Suy nghĩ miên man, lúc này mặt trời đã ngã về tây, Trần Vũ ngồi dậy tiến ra ngoài múc nước rửa mặt cho tỉnh táo.<br><br>Đưa mắt nhìn ngọn cỏ đang đung đưa trong gió, lông mày Trần Vũ đột nhiên dãn ra.<br><br>Hắn thay một bộ y phục khác, đội nón rộng vành để tránh người khác nhận ra, rồi hướng tới mấy chỗ buôn bán nhỏ trong thành.<br><br>Trần Vũ quyết định xem những sạp hàng này trước, xem thử có thứ gì đáng chú ý hay không, sau đó mới tới những cửa hàng lớn.<br><br>Sau khi xem xét một vòng, Trần Vũ có chút thất vọng.<br><br>Những pháp khí phù lục bình thường, đối với hắn không có tác dụng, mua cũng chỉ lãng phí linh thạch.<br><br>Để không mất thời gian, Trần Vũ xoay người trực tiếp đi về phía những cửa hàng lớn.<br><br>Lần này Trần Vũ không có đến Vạn Bảo Lâu, bởi vì lúc trước hắn đã hỏi chưởng quỹ, đồ vật đó, chỗ lão cáo già này không có bán.<br><br>Trần Vũ đi dọc theo con phố, hắn để ý những nơi có quy mô lớn, thường xuyên có người ra vào như Tàng Trân Các rồi tiến vào.<br><br>Tàng Trân Các là nơi thường xuyên diễn ra đấu giá hội, cũng là nơi buôn bán vật phẩm cao cấp trong thành.<br><br>Vừa bước vào đại sảnh, không gian bên trong rộng gấp mấy lần Vạn Bảo Lâu, hiện tại trong đây có gần trăm người đang mua đồ.<br><br>Tầng một là nơi dành cho tu sĩ Ngưng Khí Kỳ, không có thực lực không thể lên mấy tầng trên.<br><br>Trần Vũ cũng không quá để ý vấn đề này, hắn quét mắt nhìn xung quanh, trong mấy cái tủ kính có chứa vô số pháp khí.<br><br> <br>Bất quá, chưa để hắn tham quan được bao nhiêu, phía xa có một thiếu nữ mặc y phục Tàng Trân Các đi tới thi lễ.<br><br>\"Vị đạo hữu này, ở đây chúng ta có rất nhiều đồ tốt, các hạ cứ lựa chọn thoải mái.<br><br>\"<br>Nghe âm thanh của thiếu nữ, Trần Vũ quay đầu nhìn lại, hắn đánh giá đối phương một chút.<br><br>Mặc dù tu vi không cao, nhưng dung mạo lại xinh đẹp, Tàng Trân Các quả nhiên biết cách làm sinh ý.<br><br>\"Ta đang tìm Độn Thổ Phù, không biết quý các có vật này hay không?\" Trần Vũ dời mắt khỏi thiếu nữ, đưa mắt nhìn ra xung quanh, tùy ý hỏi thăm.<br><br>— QUẢNG CÁO —<br>\"Độn Thổ Phù? Cái này đương nhiên là có, nhưng giá cả hơi đắt.<br><br>\" Thiếu nữ phản ứng cực nhanh, vừa nghe tên đồ vật liền gật đầu.<br><br>Trần Vũ mỉm cười, xem ra muốn mua mấy thứ đắt tiền thì cứ đến đây hỏi thăm, khả năng tìm thấy sẽ rất cao.<br><br>Thầm tính toán một lúc, Trần Vũ gật đầu, lạnh nhạt nói: \"Tốt, dẫn ta đi nhìn một chút!\"<br>\"Vâng, mời đạo hữu theo ta.<br><br>\" Thiếu nữ mỉm cười, đi trước dẫn đường.<br><br>Đi qua mấy quầy hàng đông người, cuối cùng Trần Vũ cũng thấy tấm phù lục màu nâu đang nằm trên kệ.<br><br>Nhìn tấm phù lục này, nét mặt sau chiếc nón khẽ cười một cái.<br><br>Đây mới là thứ hắn cần tìm, có phù này trong tay, đối phó với tu sĩ Trúc Cơ cũng bớt lo lắng hơn.<br><br>Như đoán trước Trần Vũ sẽ hỏi thêm, thiếu nữ khẽ lên tiếng giới thiệu: \"Ở đây chúng ta chỉ có trung phẩm Độn Thổ Phù, còn thượng phẩm thì lâu lâu mới xuất hiện một lần.<br><br>\"<br>\"Linh phù này ta muốn mua, giá cả thế nào?\" Trần Vũ gật đầu, không chút vòng vo, trực tiếp đi vào trọng tâm.<br><br>Thiếu nữ thấy hắn sảng khoái như vậy, nội tâm lập tức vui mừng, giơ hai ngón tay, nói: \"Linh phù này có giá hai trăm linh thạch!\"<br>\"Được, thành giao!\" Trần Vũ gật đầu, sau đó mang linh phù rời khỏi Tàng Trân Các.<br><br><br>Hắn mua Độn Thổ Phù không phải là ngẫu nhiên, mà bởi vì đồ vật này bảo mệnh còn tốt hơn pháp khí cấp cao rất nhiều.<br><br>Nếu gặp phải kẻ địch quá mạnh, chỉ cần sử dụng phù này liền có thể độn thổ đến một nơi bất kỳ trong vòng năm trăm dặm.<br><br>Tu sĩ Trúc Cơ Kỳ muốn bắt hắn cũng mất rất nhiều thời gian, như vậy bản thân lại có thêm cơ hội xoay chuyển tình thế.<br><br>Mặc dù đau lòng, nhưng không thể không mua, linh thạch có thể kiếm nhưng mạng thì không.<br><br>Mua được vật này, Trần Vũ cảm thấy tự tin hơn bao giờ hết, có chuyện nguy hiểm cứ chuồn đi chỗ khác là xong.<br><br>Sáng sớm ba ngày sau, dựa theo ước hẹn lúc trước, bốn người lập tức lên đường.<br><br>Trong bốn người, chỉ có Trần Vũ chưa luyện thành Khu Vật Thuật, nên không thể điều khiển phi kiếm, lăng kiếm phi hành.<br><br>Bởi vậy, Trương Phong chịu trách nhiệm chở hắn, còn Đỗ Trạch và Đông sư huynh, mỗi người đều đạp lên pháp khí của mình.<br><br>Tốc độ phi hành của phi kiếm cực nhanh, chớp mắt cái đã đi được mấy chục trượng, so với nhân mã thì hơn xa nhiều.<br><br>Trần Vũ đứng trên cao nhìn xuống, từng con đường trắng mịn bên dưới liên tục xẹt qua, cảm giác vô cùng khó tả.<br><br>Trong lúc phi hành, lâu lâu hắn gặp mấy đàn chim đang bay gần mình, như trở về lúc nhỏ, Trần Vũ đưa tay trêu chọc mấy con chim.<br><br>— QUẢNG CÁO —<br>Event<br>Trương Phong giống như huynh trưởng trong nhà, nhìn thấy hành động của hắn chỉ lắc đầu mỉm cười.<br><br>Mà mỗi lần có đàn chim ở phía trước, Trương Phong liền tăng tốc đâm đầu vào đó, làm cả đàn hoảng hốt bay tán loạn.<br><br>Đỗ Trạch và Đông sư huynh đưa mắt nhìn nhau, bọn họ chỉ có thể cười trừ, xem như chưa thấy gì hết.<br><br>Nếu chuyện này truyền ra ngoài, chắc chắn sẽ bị người khác cười cho thối mũi.<br><br>Đông sư huynh có tu vi tầng sáu, nên tốc độ phi hành nhanh hơn, luôn dẫn đầu phía trước.<br><br><br>Trương Phong với Trần Vũ thì đi chính giữa, còn mỗi Đỗ Trạch đi cuối cùng.<br><br>Trong lúc phi hành, Đỗ Trạch nhìn về phía chân trời một cách vô thức, cũng không biết đang nghĩ gì.<br><br>Mấy canh giờ sau, cảnh người đi lại bên dưới đã biến mất, thay vào đó là rừng xanh bất tận, nhưng không có yêu thú sinh sống.<br><br>Trên đường đi, hắn nghe Trương Phong nói động phủ này nằm trong Tùng Lâm sơn mạch, là sơn mạch nhỏ, diện tích không quá ngàn dặm.<br><br>Nhưng để đến được nơi đó, bốn người phải mất năm ngày phi hành.<br><br>Mấy ngày sau, bọn hắn cũng tới Tùng lâm sơn mạch, xung quanh có không ít đệ tử môn phái khác đang làm nhiệm vụ.<br><br>Bốn người bay xuống một tòa thành thị gần đó, mua sắm một ít vật dụng cần thiết.<br><br>Để tránh người hữu tâm chú ý tới, bọn hắn chọn cách đi bộ, như vậy sẽ không làm người khác để ý.<br><br>Đông sư huynh đi trước dẫn đường, do có kinh nghiệm nên dễ dàng tránh được tai mắt của tu sĩ đồng loại.<br><br>Mà yêu thú lân cận cũng bị Đông sư huynh bỏ qua một cách đơn giản, chứng tỏ y đã điều tra đường đi nước bước vô cùng cẩn thận.<br><br>Mặc dù vậy, Trần Vũ vẫn cầm sẵn năm tờ Hỏa Diễm Phù phòng thân, hắn không muốn lật thuyền trong mương.<br><br>Đi qua bốn năm con suối quanh co, cuối cùng Trần Vũ cũng thấy cửa động phủ ở phía trước.<br><br>Động phủ này nằm gần ngoại biên sơn mạch, nhưng vị trí lại vô cùng đặc biệt.<br><br>Nơi đây cây cối um tùm, từ trên cao nhìn xuống chắc chắn không phát giác ra chỗ khác thường.<br><br>Trần Vũ tiến lại quan sát, phát hiện trên cánh cửa xuất hiện mấy đốm lửa, quả nhiên đúng như lời Đông sư huynh nói.<br><br>Hắn thử đưa tay chạm vào cánh cửa, cảm giác mát lạnh từ mặt đá truyền vào cánh tay, tuy chưa thử qua, nhưng cánh cửa này rất nặng.<br><br>Trên đó còn được gia trì một ít trận pháp, nên trong lúc nhất thời không thể mở ra được.<br><br>— QUẢNG CÁO —<br>\"Trước khi công phá cửa động, mọi người ngồi xuống điều tức một lúc đi, đợi lát nữa không đủ pháp lực lại tốn thêm thời gian.<br><br>\" Đông sư huynh nhìn mọi người một lượt, nghiêm nghị nói.<br><br>\"Được!\" Mọi người đều nhất trí ngồi xuống điều tức, nhất là khi ba người Đông sư huynh, Đỗ Trạch và Trương Phong vừa lăng kiếm phi hành một đoạn đường khá xa.<br><br> <br>Có mỗi Trần Vũ là không hao tổn pháp lực, hắn ngồi điều tức một lúc lại đứng dậy quan sát thạch môn.<br><br>Những người khác không có lên tiếng ngăn cản, cẩn thận một chút cũng không sao.<br><br>Sau một tuần hương, ba người Trương Phong đồng loạt mở mắt, Đông sư huynh lấy trong túi trữ vật ra một cái trận kỳ, đưa cho mỗi người một thanh tiểu phiên.<br><br>\"Đây là Khai Môn Kỳ, chuyên dùng để phá cửa động phủ, mọi người đứng cách ra một chút sau đó truyền pháp lực vào, ta sẽ điều khiển để nó đánh lên thạch môn.<br><br>\" Đông sư huynh nhìn mọi người, thuận tiện giải thích hành động.<br><br>\"Không thành vấn đề!\" Ba người Trần Vũ gật đầu.<br><br>Nhận lấy tiểu phiên, bốn người chia thành bốn góc đối diện nhau, sau đó dưới sự chỉ huy của Đông sư huynh, đồng loạt truyền pháp lực vào.<br><br>Ong ong!<br>Thời điểm pháp lực chảy vào tiểu phiên, nó giống như con voi, hút lấy linh lực của mọi người.<br><br>\"Các ngươi không cần lo lắng, Khai Môn Kỳ cần nhiều pháp lực mới tạo ra uy lực lớn được.<br><br>\" Đông sư huynh nhìn ra sự lo lắng của mọi người, lập tức lên tiếng trấn an.<br><br>Có được sự nhất trí, bốn thanh tiểu phiên nhanh chóng phóng ra bạch sắc quang mang, phảng phất mang theo vạn quân lực lượng.<br><br>\"Khai!\" Đông sư huynh quát lớn, bốn thanh tiểu phiên lập tức hợp lại thành một, hung hăn đánh tới thạch môn.<br><br>Ầm ầm!<br>Tiếng nổ kinh thiên vang lên, tuy nhiên thạch môn không có bị phá vỡ như mọi người nghĩ, nhưng trên đó đã xuất hiện vết nứt.<br><br>Nếu là thạch môn bình thường thì đã vỡ nát từ lâu rồi, nhưng bên trong có trận pháp gia trì, nên không dễ dàng như vậy.<br><br>\"Mọi người nhanh chóng nghỉ ngơi, một lát nữa chúng ta lại thi triển tiếp.<br><br>\" Đông sư huynh cười lớn, không quên nhắc nhở.<br><br>Lúc này đã có thể thấy sự vui mừng trên khuôn mặt mỗi người, cả đám ngồi xuống điều tức.<br><br>Mỗi khi pháp lực hồi phục, bốn người lại tiếp tục công phá thạch môn, vết nứt mỗi lúc một rộng ra.<br><br>Cho tới lần công kích thứ năm, thạch môn không chịu nổi lực phá hoại nên vỡ nát thành nhiều mảnh, để lộ ra thông đạo đen ngòm bên trong.<br><br><br><br>"]