["<br>“Tại sao? Không phải cậu —” Lục Ngạn lên tiếng hỏi, nhưng những lời phía sau lại không nói ra.<br><br>“Dù sao thì tôi và cô ấy đã kết hôn, tôi cũng không thể cứ trốn trong quân đội cả đời rồi để cô ấy một mình ở lại đây được, đúng không?” Dung Cảnh Thần lắc đầu.<br><br>Lần này cô đã nhảy xuống, vậy còn lần sau thì sao?Mặc dù việc anh kết hôn với Diệp Mộc Tê có chút ép buộc nhưng báo cáo đều đã làm rồi, làm sao có thể dễ dàng ly hôn như vậy được chứ?“Lúc trước là do tôi suy nghĩ không chu toàn, thực ra đối với cô ấy cũng không công bằng.<br><br>” Dung Cảnh Thần lại nói.<br><br>Tuy rằng chuyện Diệp Mộc Tê nhảy xuống sông là không đúng, nhưng thật sự đã nhắc nhở anh cho dù nói như thế nào thì người ta cũng chỉ là một cô gái.<br><br>Có lẽ một năm qua cô đã bị người ta chỉ trích rất nhiều?Nhẫn nhịn một năm mà không sinh bệnh đã là tốt rồi.<br><br>“Cái này! ” Phùng Sơn Huy và Lục Ngạn nghe Dung Cảnh Thần nói, sau khi suy nghĩ cẩn thận thì quả nhiên là như vậy.<br><br>Dù sao thì bọn họ không thể cả đời không gặp nhau được?“Ừ, dù sao hai người phải ở cùng nhau, nếu thật sự không hợp vậy thì sau này hãy nói.<br> <br><br>” Lục Ngạn gãi gãi gáy.<br><br>Lỡ như khi ở chung lại thấy hợp nhau thì sao?Vả lại, Diệp Mộc Tê Dung Cảnh Thần như vậy nhất định sẽ đối xử tốt với anh, bọn họ vẫn có thể chắc chắn điều này.<br><br>“Chỉ là trong quân đội không tốt như ở nhà, không biết cô gái kia có thể chịu đựng sống được cùng cậu ở đó hay không.<br><br>” Phùng Sơn Huy ở bên cạnh thở dài một tiếng.<br><br>Các món ăn vừa gọi đều đã được đưa lên, Phùng Sơn Huy lập tức vẫy tay bảo hai người họ nhanh chóng nếm thử.<br><br>Dung Cảnh Thần nếm thử, mùi vị quả thật rất ngon, nhưng sau khi ăn xong món ăn do Diệp Mộc Tê nấu thì anh luôn cảm thấy thiếu gì đó.<br><br>Nghĩ đến tài nấu nướng của Diệp Mộc Tê và những lời Phong Sơn Huy vừa nói Dung Cảnh Thần cũng không quá lo lắng.<br><br><br>“Diệp Mộc Tê nấu ăn cũng không tồi lắm, chắc chắn là không có vấn đề gì.<br><br>” Nhất định là sẽ không bị đói chết.<br><br>“Phì…” Ai ngờ Phùng Sơn Huy nghe được lời này thì sửng sốt, sau đó không nhịn được bật cười, giống như Dung Cảnh Thần vừa mới kể chuyện cười.<br><br>Dung Cảnh Thần: “?”“Lão Dung, cậu đang nói đùa đúng không? Dung Mộc Tê nấu ăn không tồi sao? Nếu để cậu tôi biết chuyện này thì cậu có tin ông ấy sẽ nhảy ra khỏi giường rồi đưa cho cậu hai cái xẻng không?”“Lão Phùng, chuyện là như thế nào? Cậu nói rõ xem nào.<br><br>” Lục Ngạn nghe vậy có chút hứng thú.<br><br>“Chính là Diệp Mộc Tê đã học nấu ăn ở nhà hàng của cậu tôi.<br><br>Các cậu biết vì sao tôi không dẫn hai người đến chỗ cậu tôi không? Bởi vì cậu tôi bị Diệp Mộc Tê làm cho tức giận đến nỗi phải đóng cửa hàng để nghỉ ngơi.<br><br>Cậu tôi nói rằng cô ấy không hề học được nấu nướng mà nhà bếp đã bị nổ tung hai lần.<br><br>” Phùng Sơn Huy lắc đầu nói.<br><br>.<br><br>"]