["<br>Điều khiến bọn họ kinh ngạc là trung đoàn trưởng Dung lại có thể xuất hiện với Diệp Mộc Tê trên cùng một màn hình?Không phải là…Bọn họ đang chuẩn bị bàn bạc về chuyện ly hôn sao?Diệp Mộc Tê cũng không quan tâm đến ánh mắt của những người xung quanh, đây là lần đầu tiên cô đi dạo phố ở thập kỷ này, trong thập kỷ này, nước tương vẫn chưa được đóng thành từng chai, cũng không được tạo thành bởi những chất phụ gia thực phẩm mà được sản xuất theo phương pháp thuần túy từ xa xưa.<br><br>Nhìn thấy những vại nước tương được để ở đây, Diệp Mộc Tê đột nhiên cảm thấy hứng thú, gia vị ngon cũng là chìa khóa để tạo nên một món ăn ngon, càng không phải nói loại nước tương này gần như dùng làm gia vị trong hầu hết các món ăn.<br><br>“Tôi có thể xem hết một lượt được không?” Diệp Mộc Tê chỉ vào những vại nước tương ở bên trong cửa hàng và hỏi chủ tiệm.<br><br>“Hầy, xem cô nói kia, tôi bán nước tương, cô tới mua nước tương, xem thoải mái, đó chẳng phải là điều đương nhiên sao?” Tính cách của ông chủ bán nước tương cũng rất tốt, thấy Diệp Mộc Tê hỏi như vậy thì không nhịn được cười.<br><br>“Cám ơn.<br><br>”Diệp Mộc Tê mỉm cười lại với anh ta, quan sát cẩn thận nước tương trong từng cái chum, quan sát màu sắc, ngửi mùi, chủ tiệm còn lấy một ít ra cho cô nếm thử.<br><br>“Mua cái này, vị của cái này là ngon nhất.<br><br>” Cuối cùng, Diệp Một Tê chỉ về một cái vại và gọi Dung Cảnh Thần.<br> <br><br>Mùi vị của nước tương lại còn khác nhau nữa sao?Dung Cảnh Thần không hiểu lắm, nhưng vẫn ngoan ngoãn nghe lời đi múc nước tương trong chum mà Diệp Một Tê chỉ.<br><br>“Ông chủ, lấy cho tôi một chút nước tương trong chum này, còn cái kia và cái chum ở đầu kia nữa.<br><br>” Diệp Mộc Tê vừa nói vừa chỉ vào hai cái chum khác.<br><br>Gặp được đồ gia vị ngon, một đầu bếp như cô đương nhiên là không thể bỏ qua, ba loại nước tương này mỗi loại có đặc trưng riêng, có lẽ cô đều sẽ dùng đến.<br><br>“Có ngay.<br><br>”Lúc trả tiền, Diệp Mộc Tê vừa mới móc tiền ra thì Dung Cảnh Thần đã trả luôn cả chỗ nước tương mà cô mua rồi.<br><br>“Em cũng có tiền mà.<br><br>” Diệp Mộc Tê lấy tiền của mình ra đưa cho Dung Cảnh Thần: “Tiền một năm nay anh gửi cho nhà em, em cũng không dùng tới.<br><br><br>”Nguyên chủ thật lòng thật dạ yêu Dung Cảnh Thần, chứ không phải là nhằm vào tiền và địa vị của anh.<br><br>Đơn thuần là mê trai đẹp mà thôi.<br><br>Hơn nữa Diệp Chính Phong và Hạ Anh cũng không phải là không nuôi nổi cô, vì thế số tiền một năm nay Dung Cảnh Thần gửi cô vẫn cất cẩn thận.<br><br>“Em là vợ của anh.<br><br>” Dung Cảnh Thần khẽ cau mày.<br><br>Làm gì có chuyện để vợ đưa tiền chứ?Nếu nói ra anh làm gì còn mặt mũi nào nữa?“! ” Diệp Mộc Tê giật mình.<br><br>Người đàn ông này có tính gia trưởng trong người!Được thôi, anh thích thì anh cứ đưa thôi.<br><br>Diệp Mộc Tê cũng không làm bộ nữa, cất tiền lại vào trong túi.<br><br>Hai người lại đi mua thêm một ít rau, Dung Cảnh Thần ở bên cạnh nhìn cô chọn, ánh mắt thi thoảng lại liếc sang Diệp Mộc Tê.<br><br>.<br><br>"]