["<br>Bụi cỏ cách đó không xa lay động, Diệp Chính Phong từ chỗ đó đi ra ngoài.<br><br>Diệp Mộc Tê thở phào nhẹ nhõm, sau đó nhìn Hạ Anh và Ân Lan đi theo phía sau Diệp Chính Phong, hình như mẹ cô đã gọi Ân Lan.<br><br>Có Dung Ảnh Thần ở bên, Hạ Anh cũng không lo lắng Diệp Mộc Tê, bà chỉ liếc nhìn Diệp Tuệ Tuệ đang khóc.<br><br>Nghĩ đến cảnh tượng vừa rồi mình tận mắt chứng kiến, Hạ Anh vẫn còn sợ hãi, trong mắt bà vừa kinh ngạc vừa oán giận, vừa thương hại vừa khó hiểu đối với cháu gái mình.<br><br>\"Tuệ Tuệ…\"\"Đừng bắt tôi! đừng bắt tôi, tôi không cố ý.<br><br>\" Khi Diệp Tuệ Tuệ nhìn thấy Diệp Chính Phong và Hạ Anh, dường như cô ta đã nhìn thấy một tia hy vọng, vội vàng khóc với Hạ Anh: “Không phải cháu muốn đẩy cô ấy… Cháu thực sự không muốn đẩy cô ấy, cháu chỉ là hồ đồ trong phút chốc.<br><br>”\"Cháu sai rồi, đừng bắt cháu vào tù!\"Diệp Tuệ Tuệ khóc lóc thảm thiết, nhưng tất cả mọi người có mặt đều tận mắt nhìn thấy bộ dáng hung ác vừa rồi của cô ta khi cố đẩy Diệp Mộc Tê xuống nước, rất khó để liên tưởng với tính cách ngoan ngoãn, hiểu chuyện thường ngày của cô ta.<br> <br><br>\"Tôi đã báo cảnh sát rồi.<br><br>\" Ân Lan chán ghét liếc nhìn Diệp Tuệ Tuệ.<br><br>Khi Diệp Tuệ Tuệ đang định đẩy Diệp Mộc Tê xuống nước thì Ân Lan đã gọi báo cảnh sát, lâu như vậy chắc cảnh sát sắp tới đây rồi.<br><br>\"Không, không! Bác gái xin hãy tha thứ cho cháu, cháu không cố ý, cháu thật sự không cố ý!\" Cô ta mới hai mươi mốt tuổi, mới tìm được việc làm giáo viên, còn chưa có đi làm, chưa hẹn hò gì cả, chưa kết hôn sinh con, cuộc đời của cô ta chỉ mới bắt đầu.<br><br>\"Bác à, ba cháu là em trai ruột của bác! Cháu là con gái duy nhất của họ, xin bác…\"Hạ Anh nghe vậy thì tức giận: \"Cô cũng biết mình là con gái duy nhất của ba mẹ cô à, tôi cũng có một đứa con gái duy nhất đó!\"\"Huhuhu….<br><br>Bác gái ơi, cháu sai rồi! Cháu thật sự biết mình sai rồi.<br><br><br>\"Diệp Tuệ Tuệ dù có khóc đến đâu thì cô ta vẫn bị vài vị cảnh sát bắt đi.<br><br>Mọi chuyện diễn ra suôn sẻ hơn kế hoạch ban đầu của Diệp Mộc Tê!“Diệp Mộc Tê.<br><br>” Sau khi Dung Cảnh Thần nói vài câu với cảnh sát, anh bước tới, nghiêm túc nhìn cô.<br><br>\"Hả…Hả?\"Bị nhìn chằm chằm như vậy, Diệp Mộc Tê đột nhiên có cảm giác như đang đối mặt với một huấn luyện viên huấn luyện quân sự của trường đại học, liền đứng thẳng dậy.<br><br>“Em thật quá liều lĩnh khi một mình đến đây với cô ta.<br><br>” Thoạt nhìn Diệp Tuệ Tuệ có vẻ như không bình thường: “Lỡ như em lại rơi xuống sông thì sao?”Nếu như anh không xuất hiện, tất nhiên Diệp Mộc Tê sẽ rơi xuống nước, nước chảy nhìn như rất nhanh, trời càng lúc càng tối, rơi vào trong nước cũng khó có thể cứu cô lên.<br><br>Nguyên chủ không biết bơi, nếu không lần trước rơi xuống sông sẽ không chờ người tới cứu lên.<br><br>Nhưng cô biết phải làm như thế nào, Diệp Mộc Tê nghĩ rằng cô đã báo trước cho bố mẹ, cho dù có bị ngã xuống sông, cô cũng có thể giả vờ nổi trong nước một lúc, sẽ được cứu lên ngay lập tức, sẽ không có chuyện gì xảy ra.<br><br>.<br><br>"]