["<br>“Vãi!” Lục Ngạn sửng sốt: “Cậu của cậu...!không sao chứ?”“Không sao, không có thương vong.”Dung Cảnh Thần: “...”Lúc trước mẹ anh cũng nói rằng Diệp Mộc Tê đã đốt phòng bếp nhà anh, bây giờ trên tường vẫn còn dấu vết bị cháy.<br><br>Nhưng… rõ ràng là cô nấu ăn thực sự không tồi!“Chuyện cậu nói đã là chuyện của bao lâu trước đây rồi? Bây giờ thực sự cô ấy nấu ăn rất ngon.” Dung Cảnh Thần nghĩ nghĩ, vẫn nói một câu bênh vực Diệp Mộc Tê.“Không phải là cậu ở quân đội đã bị hỏng lưỡi rồi chứ?” Phùng Sơn Huy trừng mắt nhìn anh: “Tuy tôi chưa từng ăn, nhưng cậu tôi đã nói như vậy… ngẫm lại cũng biết nhất định là không thể làm ra món gì có thể ăn được.”Dung Cảnh Thần im lặng.“Khụ khụ.” Thấy Dung Cảnh Thần cúi đầu không lên tiếng, Lục Ngạn đá đá Phong Sơn Huy dưới gầm bàn.Phùng Sơn Huy: “...”Đúng rồi, Dung Cảnh Thần định đưa Diệp Mộc Tê đến quân khu, nếu anh ấy nói như vậy dọa cho anh sợ thì phải sao?Thà phá hủy mười ngôi miếu còn hơn phá hủy một cuộc hôn nhân!Nếu Dung Cảnh Thần không dẫn theo cô đi, cuối cùng người ta lại đi nhảy sông, vậy thì không phải anh ấy chính là tội nhân thiên cổ, phải ngồi tù mọt gông sao?“Đương, đương nhiên, đã lâu rồi tôi không gặp cô ấy, có lẽ trình độ bấu ăn đã được cải thiện...!Nào, ăn đi!” Phùng Sơn Huy vội vàng chuyển sang đề tài khác: “Nào hôm nay không say không về!”......Mãi cho đến buổi tối, cuộc tụ họp nhỏ này mới kết thúc, Dung Cảnh Thần uống chút rượu nên đi bộ về nhà thuận tiện giảm bớt mùi rượu.Ừm?Có người đang đi theo anh!Khi về gần đến nhà, Dung Cảnh Thần đột nhiên nhận thấy phía sau mình có gì đó bất thường, cơ thể anh gần như ngay lập tức bước vào trạng thái chuẩn bị chiến đấu.Dung Cảnh Thần giả vờ như không nhận ra mà bước nhanh vài bước.<br> <br><br>Sau khi dụ người đi theo phía sau đuổi kịp, anh đột nhiên quay đầu lại, cơ bắp trên cánh tay hơi phồng lên.<br><br><br>Giây tiếp theo anh lập tức xông lên túm lấy đối phương, trực tiếp nắm hai tay người đó ấn bắt chéo ra sau lưng rồi ép người lên thân cây.“A!”Là phụ nữ sao?Dung Cảnh Thần hơi sững sờ, sau đó buông lỏng tay ra.“Đau quá...” Diệp Tuệ Tuệ xoa xoa cổ tay, mắt đỏ hoe, đau đến mức sắp khóc.Cô ta cảm giác như cánh tay của mình sắp bị gãy!Những người tham gia quân ngũ đều nhạy bén như vậy sao?Cô ta nghe nói Dung Cảnh Thần muốn đưa Diệp Mộc Tê đến quân khu, thật sự là cô ta không thể ngồi yên ở nhà được.<br><br>Cô ta nghĩ có lẽ Dung Cảnh Thần không biết Diệp Mộc Tê là người như thế nào, đưa cô đến quân khu sẽ chỉ khiến Dung Cảnh Thần bị chê cười nhiều hơn.Khi cô ta chạy đến khu gần nhà anh thì tình cờ nhìn thấy Dung Cảnh Thần đang đi về nhà nên đã không nhịn được mà đi theo.Đáng tiếc là anh quá nhạy bén, cô ta mới đi theo chưa được hai bước đã bị phát hiện.“Cô là ai? Vì sao lại đi theo tôi?” Dung Cảnh Thần lạnh lùng hỏi..<br><br>"]