["<br>Vì thế Diệp Mộc Tê động đậy, tựa đầu vào lưng ghế, nhưng trong lòng vẫn còn hoảng sợ, nhanh chóng đổi hướng, ngã về phía Dung Cảnh Thần.<br><br>Khi tựa đầu vào vai Dung Cảnh Thần, Diệp Mộc Tê mới thả lỏng lông mày.<br><br>Ừm……Vị trí này thật tuyệt vời!Khoảng cách gần như vậy, Dung Cảnh Thần thậm chí có thể ngửi thấy mùi thơm trên tóc Diệp Mộc Tê, nhẹ nhàng sảng khoái, giống như một thế giới nhỏ bé trong tàu xe đầy mùi này.<br><br>Cô vợ nhỏ của anh bị say tàu xe nhưng giờ cô đã có thể ngủ và cảm thấy dễ chịu hơn.<br><br>Yết hầu của Dung Cảnh Thần hơi di chuyển, anh từ từ hạ người xuống một chút, thả lỏng cơ thể để vợ có thể ngủ thoải mái hơn.<br><br>…Bắc Kinh là điểm dừng cuối cùng.<br><br>Trên tàu người lên người xuống, càng ngày càng gần Bắc Kinh, người trên tàu càng ngày càng ít, trong khoảng thời gian này, Diệp Mộc Tê ngủ say chưa bao giờ tỉnh lại.<br><br>Sau khi chìm vào giấc ngủ, mãi đến năm giờ chiều, Diệp Mộc Tê mới mở mắt ra, vừa mới tỉnh dậy, ánh mắt mơ hồ.<br> <br><br>Cô cảm thấy đầu mình tựa vào một nơi ấm áp và mềm mại, hơn nữa còn khá thoải mái, chẳng trách cô lại ngủ rất thoải mái!Tâm tình Diệp Mộc Tê rất tốt, ngẩng đầu lên, chuẩn bị xem mình đã dựa vào cái gì, lúc đó cô nhìn thấy một bên mặt của Dung Cảnh Thần cùng quai hàm góc cạnh của anh! “Tỉnh rồi à?” Dung Cảnh Thần nhận thấy gánh nặng trên vai mình biến mất, chậm rãi quay đầu lại.<br><br>\"A…\" Diệp Mộc Tê không tự nhiên gật đầu, thấy trong xe ít người hơn, mùi hôi cũng không còn khó chịu như trước, cô cảm thấy dễ chịu hơn rất nhiều.<br><br>“Vai anh ổn chứ?” Diệp Mộc Tê nhìn Dung Cảnh Thần xoa xoa vai, bên ngoài đã hoàng hôn rồi.<br><br>Cô ngủ đã lâu như vậy mà Dung Cảnh Thần cũng không đánh thức cô?“Em, em giúp anh xoa được không?”Diệp Mộc Tê muốn đưa tay giúp anh xoa, dù sao cô cũng ép anh vào tình trạng này, nhưng lại sợ Dung Cảnh Thần xem cô là lưu manh nên mới thăm dò hỏi anh trước.<br><br>“Anh không sao.<br><br>” Dung Cảnh Thần lắc đầu, chỉ xoa xoa một lúc rồi rút tay lại.<br><br>Không ngờ cô lại có thể ngủ rất ngon, ngủ được mấy tiếng đồng hồ, anh cũng không dám cử động.<br><br><br>“Chỉ là hơi tê thôi, chỉ cần cử động một chút là sẽ ổn thôi.<br><br>” Dung Cảnh Thần vô thức giải thích thêm một chút, có lẽ là vì thấy Diệp Mộc Tê không nói gì, hơi mím môi, vẻ mặt hơi tủi thân.<br><br>“Ừm……”Diệp Mộc Tê gật đầu và nhìn ra ngoài cửa sổ xe, không trung tối dần khi hoàng hôn trôi đi.<br><br>Hai người đã ngồi trên tàu cả ngày, tính thời gian thì hai tiếng nữa sẽ đến nơi.<br><br>“Chúng ta ăn chút gì đi.<br><br>” Diệp Mộc Tê lấy đồ ăn Hạ Anh mang đến và hoa quả từ trong không gian ra đặt lên chiếc bàn nhỏ, mời Dung Cảnh Thần ăn.<br><br>\"Anh ăn rồi.<br><br>\"Dung Cảnh Thần đã ăn một ít khi cô đang ngủ, anh thấy trái cây có vẻ rất ngọt và tươi hơn những gì anh đã ăn trước đó.<br><br>Bảy giờ ba mươi, trời đã tối hẳn, đoàn tàu cuối cùng cũng đến ga Bắc Kinh, Diệp Mộc Tê nhìn Dung Cảnh Thần đi lấy chiếc hành lý khổng lồ của mình, muốn đưa tay ra.<br><br>.<br><br>"]