["<br>Diệp Mộc Tê đứng ở trước cổng, vẻ ngoài xinh đẹp thu hút không ít ánh mắt nhìn về phía cô, đặc biệt là những học sinh tiểu học sau giờ tan học, bọn chúng không đi mà hiếu kỳ đứng nhìn từ phía xa.<br><br>Mặc dù Diệp Mộc Tê xinh xắn, nhưng những lúc không cười thì thật sự mang theo chút lạnh lùng, vì thế những đứa nhỏ cũng không dám lại gần chị gái xinh đẹp này.<br><br>Đúng lúc đang suy nghĩ xem nên đi vào tìm hay là ở bên ngoài đợi thì Diệp Một Tê nhìn thấy Diệp Tuệ Tuệ đưa bọn trẻ từ trong lớp ra, trên tay còn xách một cái túi vải, nhìn thì có vẻ là đã tan làm rồi.<br><br>“Diệp Tuệ Tuệ.<br><br>” Diệp Mộc Tê nhìn thấy người đi tới gần thì lên tiếng gọi cô ta lại.<br><br>“?”Diệp Tuệ Tuệ nghe thấy có tiếng gọi thì quay đầu lại, lúc nhìn thấy là Diệp Mộc Tê thì không khỏi giật mình.<br><br>Diệp Mộc Tê sao lại tới trường tìm cô ta?Chẳng lẽ là chuyện hôm qua cô tới tìm Dung Cảnh Thần, bị Diệp Mộc Tê biết rồi sao?Thật ra cô ta cũng chẳng có gì phải sợ Diệp Mộc Tê, chỉ là nghĩ chỗ này gần với trường học mà cô ta dạy, cũng có chút lo sợ là Diệp Mộc Tê sẽ làm ầm lên ở đây, dù sao với bản tính bướng bỉnh của Diệp Mộc Tê thì cũng không phải là việc không thể làm được.<br> <br><br>Diệp Tuệ Tuệ nghĩ ngợi một lát, vẫn giả vờ bình tĩnh bước đến, ánh mắt khó hiểu quan sát Diệp Mộc Tê.<br><br>“Chuyện gì?” Sắc mặt Diệp Tuệ Tuệ vẫn như bình thường, thậm chí là lộ ra chút lạnh nhạt.<br><br>Diệp Mộc Tê nở một nụ cười rạng rỡ với cô ta, làm tôn lên khuôn mặt xinh đẹp của cô, nhưng cũng khiến Diệp Tuệ Tuệ càng đố kỵ hơn,Chính là khuôn mặt này!Nếu không phải là bị khuôn mặt này mê hoặc thì trung đoàn trưởng Dung sao có thể hướng về phía cô được chứ?“Chẳng phải em sắp phải cùng chồng em tới quân khu rồi sao? Cũng khá là luyến tiếc người chị họ như chị, nên tới đây gặp chị một lát, tiện thể tán gẫu nói chuyện.<br><br>” Diệp Mộc Tê mỉm cười nói, còn cố ý nhấn mạnh ba chữ ‘chồng em’.<br><br>Diệp Tuệ Tuệ: “!!!”Quả nhiên, Diệp Tuệ Tuệ vừa nghe câu nói này lập tức bị chọc tức đến mức không giữ được sự bình tĩnh trên khuôn mặt.<br><br>Khóe miệng vô thức cô giật vài cái.<br><br><br>Diệp Mộc Tê thấy vậy thì không khỏi vui mừng, thậm chí tâm trạng vui vẻ còn nháy mắt tinh nghịch với Diệp Tuệ Tuệ.<br><br>“Chị gái xinh đẹp ơi, chị cười trông thật đẹp.<br><br>” Đứa trẻ vừa được Diệp Tuệ Tuệ dẫn ra ngoài mê mẩn với nụ cười của Diệp Mộc Tê.<br><br>Diệp Mộc Tê cúi đầu mỉm cười, nhìn thấy cô bé không nhịn được mà chạy tới bên cạnh cô, nhẹ nhàng xoa cái đầu nhỏ của con bé.<br><br>“Cám ơn em, em cũng rất xinh đẹp.<br><br>” Diệp Mộc Tê mỉm cười nói.<br><br>Cô bé vừa nghe thấy vậy toét miệng cười, dũng cảm chạy tới ôm chân Diệp Mộc Tê: “Chị gái xinh đẹp là người xinh đẹp nhất mà em từng gặp, giống như là tiên nữ giáng trần vậy.<br><br>”Đứa bé đứng nhìn ở bên cạnh, thấy Diệp Mộc Tê dễ gần như vậy cũng muốn tới ôm chị gái xinh đẹp.<br><br>.<br><br>"]