["<br>“Sau khi kết hôn với Diệp Mộc Tê thì anh lập tức rời đi, một năm cũng chưa từng trở về, anh cũng không biết Diệp Mộc Tê là người như thế nào, làm sao có thể cứ như vậy đưa cô ta đến quân khu được?” Diệp Tuệ Tuệ tiếp tục nói ra những lời bôi nhọ.<br><br>Ánh mắt Dung Cảnh Thần vốn đã lạnh như băng: “Cô ấy là người như thế nào?”Diệp Tuệ Tuệ không nghe thấy sự lạnh lùng trong giọng nói của Dung Cảnh Thần còn tưởng rằng Dung Cảnh Thần đã chịu nghe.<br><br>“Tính cách của Diệp Mộc Tê không tốt, vừa tùy ý lại cố chấp, không chịu nghe khuyên bảo, chính là đại tiểu thư được gia đình chiều hư.<br><br>Cô ta còn không biết gì cả, nghĩ rằng mình xinh đẹp nên đã cặp kè với đàn ông…” Diệp Tuệ Tuệ thêm mắm dặm muối nói.<br><br>Dù sao một năm nay Dung Cảnh Thần không trở về nên cũng không biết mọi chuyện thật giả.<br><br>Có thể một hai câu mà cô ta nói là phóng đại, nhưng việc làm của Diệp Mộc Tê thì không hề phóng đại chút nào.<br> <br><br>Chỉ là cô ta hoàn toàn không để ý tới mỗi lần cô ta nói một câu thì vẻ mặt của Dung Cảnh Thần lại trở nên nghiêm túc hơn một chút, ánh mắt lạnh lùng như có thể bắn ra dao.<br><br>Vừa nói giọng của Diệp Tuệ Tuệ đột nhiên càng lúc càng nhỏ rồi dần dần biến mất.<br><br>Thật đáng sợ, lúc này vẻ mặt của Dung Cảnh Thần còn đáng sợ hơn so với lúc anh phát hiện ra cô ta đang theo dõi mình!“Cô là chị họ của Diệp Mộc Tê, tại sao cô lại muốn vu khống cô ấy như vậy?” Dung Cảnh Thần lạnh lùng hỏi.<br><br>Thậm chí, Dung Cảnh Thần còn có chút nghi ngờ, người phụ nữ này thật sự là chị họ của Diệp Mộc Tê sao?Anh không tin?Vậy mà anh lại không tin ư?Diệp Tuệ Tuệ vừa lo lắng vừa tức giận.<br><br>Sự tức giận trong lòng cô ta nhất thời lấn át nỗi sợ hãi đối với Dung Cảnh Thần.<br><br><br>“Tôi vu khống cô ta ở đâu? Anh đi lên trấn tùy tiện hỏi đi, đây là chuyện mà mọi người trong trấn đều biết, tôi không hề nói sai!” Diệp Tuệ Tuệ nói giống như chính cô ta bị oan.<br><br>“Vì cô là chị họ của cô ấy thì sau lưng cô không nên nói những lời này.<br><br>” Dung Cảnh Thần lạnh mặt, dưới ánh trăng mờ ảo, sắc mặt anh càng thêm lạnh lùng và đáng sợ: “Cho dù Diệp Mộc Tê thật sự là như cô nói, tất nhiên tôi sẽ xử lý, không cần người khác nhiều lời!”Chưa kể mấy ngày nay Dung Cảnh Thần tự mình tiếp xúc, anh cảm thấy Diệp Mộc Tê không phải là người như vậy.<br><br>Chính anh đã quyết định phải hòa thuận với Diệp Mộc Tê rồi sống một cuộc sống tốt.<br><br>Anh không cho phép bất kỳ kẻ nào vu khống vợ mình.<br><br>Diệp Tuệ Tuệ sửng sốt một chút, một lúc lâu mới hiểu được ý trong lời nói của Dung Cảnh Thần, cho dù Diệp Mộc Tê thật sự là người như vậy thì Dung Cảnh Thần vẫn sẽ đứng về phía Diệp Mộc Tê.<br><br>Rõ ràng một năm trước anh còn bỏ rơi cô và trốn đến quân khu, tại sao lần này trở về lại có thể bao dung với cô như vậy?Chẳng lẽ thực sự là do lần trước cô nhảy sông sao?.<br><br>"]