[" ","CHƯƠNG 1260","Lý Thiên Dương ngây ra, sau đó hai mắt đỏ hoe.","Một tiếng ba này, không phải tiếng ba giống như Vương Nhất, lúc gả vào nhà họ Lý.","Mà là ba thật sự.","“Con không hận ba, ngược lại ba là đang bảo vệ con, đối với con mà nói, Yên Kinh là một nơi đau thương, Thiên An mới là ngôi nhà thật sự của con!”","Trong mắt của Lý Khinh Hồng cũng rơi nước mắt cảm động: “Là ba khiến con cảm nhận được ba, ba mới là ba thật sự của con!”","“Còn cả Mộng Đình, ngay từ lúc ban đầu, em cũng là em gái của chị rồi!”","“Còn cả anh!”","Ánh mắt của cô bỗng nhìn sang Vương Nhất từ đầu tới cuối đều không lên tiếng, ánh mắt lay động.","Vương Nhất cười lớn, ôm lấy Lý Khinh Hồng.","Lý Khinh Hồng cũng ở trước mặt người nhà, thể hiện bản thân, ở trước mặt tất cả mọi người, dựa đầu vào vai Vương Nhất.","Trải qua thăng trầm, người một nhà cuối cùng cũng đoàn tụ.","Nhìn một màn này, ánh mắt của Châu Mỹ Ngọc ngây dại, bà ta lại có loại cảm giác bị bài trừ ra ngoài.","Trong lòng cũng dấy lên một chút hối hận.","Nhưng rất nhanh, sự hối hận này đã bị nỗi oán hận thay thế.","Sự việc đã đến nước này, bà ta đã không thể quay đầu.","“Chị Lý, em có một chuyện muốn thẳng thắn với chị!”","Đột nhiên, Lý Mộng Đình giống như nhớ ra điều gì đó, vẻ mặt nghiêm túc nhìn sang Lý Khinh Hồng: “Thật ra…”","Châu Mỹ Ngọc ngồi trên sô pha bỗng thay đổi sắc mặt, vội đi tới, dùng sức túm tóc của Lý Mộng Đình.","“Á!”","Lý Mộng Đình đau đớn kêu lên, cả người ngã mạnh ra sàn.","Hoàn hồn lại, chỉ thấy Châu Mỹ Ngọc đang lạnh lùng nhìn cô ta, hai mắt của Lý Mộng Đình lập tức cũng đỏ lên.","“Mẹ, mẹ làm gì thế?”","“Con theo mẹ ra ngoài!”","Châu Mỹ Ngọc tức giận đùng đùng kéo Lý Mộng Đình ra ngoài.","Lý Khinh Hồng không hiểu chuyện gì, trong mắt Vương Nhất lại vụt qua tia sắc lạnh.","Lúc này, điện thoại đổ chuông.","Trong tai nghe bluetooth truyền tới giọng nói bình tĩnh của Lãnh Nhan.","“Thiếu chủ, đã tra được rồi, Châu Mỹ Ngọc có vấn đề.”","Nghe vậy, trong mắt Vương Nhất lập tức xẹt qua tia sắc lạnh, lặng lẽ đi ra khỏi phòng bệnh.","“Nói!”","Giọng điệu của anh trầm thấp, trên mặt hiện ra một tia tức giận hiếm có."]