[" ","CHƯƠNG 1264","“Cô tưởng thân thế của Lý Khinh Hồng bị lộ thì cô ta có thể sống cuộc sống của người bình thường ư? Đừng ngốc nữa.”","Nụ cười trên mặt Kim Thúy Như càng sâu, khuỵu người xuống, khẽ nói gì đó ở bên tai Lý Mộng Đình.","Nghe xong thì sắc mặt Lý Mộng Đình tái nhợt, cơ thể không ngừng run rẩy.","“Vương tộc Yên Đô!”","“Trưởng công chúa của Lý Thị!”","“Mỹ nhân số một!”","Bởi vì không hiểu nên không sợ.","Cô ta luôn cho rằng thân phận của Lý Khinh Hồng chỉ là tổng giám đốc của tập đoàn Lệ Tinh, chỉ vậy mà thôi.","Cho dù Lý Thiên Dương nói ra vương tộc Yên Đô, cô ta cũng không biết là gì, nhưng những lời của Kim Thúy Như lại kéo cô ta về thực tại.","Bối cảnh của Lý Khinh Hồng quá khủng khiếp.","“Vậy nên việc bại lộ thân phận của Lý Khinh Hồng, bên phía Lý Thị không những sẽ không từ bỏ cô ta, ngược lại sẽ càng coi trọng cô ta, bởi vì bọn họ sẽ không để tin này lộ ra, hoàn cảnh của các người ngược lại càng thêm nguy hiểm, hiểu không?”","Kim Thúy Như mỉm cười rồi nói: “Nhà họ Lý các người chỉ là gia đình bình thường, làm sao chống được sự uy hiếp của Lý Thị? Tôi đây là đang giúp cô, hiểu không?”","Lý Mộng Đình sớm đã bị dọa nói không thành lời, tay chân lạnh toát.","“Bọn họ không thể ở bên nhau, tôi chỉ là đổ thêm dầu vào lửa, cô đã giúp tôi, còn có đường lùi ư?”","Nói xong những lời này, Kim Thúy Như để Lý Mộng Đình đi.","Không lâu sau, bên cạnh Kim Thúy Như lại xuất hiện một người phụ nữ.","Nếu Vương Nhất ở đây, nhất định nhận ra cô ta.","Thành Trâm, phó tổng giám đốc cũ của Lệ Tinh.","Cô ta nhìn bóng lưng của Lý Mộng Đình, có chút không cam lòng mà hỏi: “Chủ tịch, cậu Nhan không dễ dàng gì mới bắt được người phụ nữ này, cứ thả cô ta đi vậy sao?”","Kim Thúy Như cười hờ hững: “Không sao, cô ta đã là người của chúng ta.”","“Ngược lại bên phía Nhan Dịch Phi, tôi bảo anh ta lịch sự một chút, anh ta sao thô lỗ thế?”","Nói tới cuối cùng, nụ cười trên mặt Kim Thúy Như biến mất.","Thành Trâm lập tức cúi đầu, trán toát mồ hôi lạnh: “Chủ tịch, là tự tôi chủ trương, người phụ nữ Lý Khinh Hồng đó dám sỉ nhục tôi như vậy, tôi sẽ không tha cho cô ta!”","Kim Thúy Như không đáp lại, chỉ hờ hững nói: “Cô ngày mai tới Lệ Tinh một chuyến, đàm phán vấn đề thu mua, nếu Lý Khinh Hồng thỏa hiệp, chuẩn bị về sau sẽ hoàn toàn thêm một bước này.”","“Dù sao, tôi cũng không muốn quậy với anh ta tới bước này…”","Kim Thúy Như u ám thở dài, vẻ mặt phức tạp.","Trên mặt Thành Trâm lại nở nụ cười lạnh nhạt.","“Yên tâm, chủ tịch Kim, với sự hiểu biết của tôi về cô ta, cô ta kiên quyết sẽ không đồng ý!”"]