[" ","CHƯƠNG 1333","“Chỉ là một chút ích kỷ của mình mà đi thuê sát thủ, nhân vật nhỏ như bà thật sự là cực kỳ đáng thương.”","Bạch Yến không có phí lời với bà ta nữa, lệnh người đi người đi.","Châu Mỹ Ngọc đã bị đưa đi được một lúc, Lý Mộng Đình vẫn mãi không phản ứng lại.","Vương Nhất đi tới bên cạnh cô ta, khẽ nói: “Cô hận tôi không?”","Lý Mộng Đình hoàn hồn lại, lắc đầu, miễn cưỡng mỉm cười: “Đây là do bà ấy tự mình chuộc lấy, nhưng nói thế nào đi nữa bà ấy cũng là mẹ tôi, bà ấy bị bắt đi, tôi vẫn có chút đau lòng.”","Vương Nhất khẽ mỉm cười, không lên tiếng.","Lý Mộng Đình lau nước mắt, mỉm cười: “Tôi biết tôi là tội nhân của công ty, ngày mai tôi sẽ từ chức.”","Nói xong thì định rời đi.","“Đợi đã.”","Vương Nhất lại gọi cô ta lại.","Lý Mộng Đình dừng bước chân, cơ thể hơi run rẩy.","Chỉ nghe thấy Vương Nhất hờ hững nói: “Cô mang tới tổn thất lớn như vậy cho công ty, một câu từ chức đơn giản sao mà đủ?”","Khựng lại một chút, anh tiếp tục nói: “Tiếp tục ở lại công ty, nhưng không có lương, đợi khi nào cô trả hết số tiền công ty tổn thất thì trả lương tiếp, có vấn đề gì không?”","Lý Mộng Đình không dễ gì mới dừng khóc thì nước mắt lại chực trào, lắc đầu: “Không có vấn đề gì.”","Vương Nhất mỉm cười, đi ra khỏi cửa lớn của nhà họ Châu.","Ngẩng đầu nhìn bầu trời tối đen, bâu giờ chỉ còn khiến công ty quật khởi trở lại.","Tút tút tút!","Vào lúc này, Lãnh Nhan gọi điện tới!","“Thiếu chủ, Nhạc si tới rồi!”","“Nhạc si?”","Nghe thấy tin này, Vương Nhất cũng sững người.","Anh không gọi Nhạc si tới.","Từ sau khi anh giải ngũ thì đã giải tán thất si.","Tuy bọn họ tự nguyện đi theo anh, nhưng không tới mức vạn bất đắc dĩ, Vương Nhất sẽ không tìm bọn họ.","“Phải.”","Lãnh Nhan nói ở trong điện thoại.","“Cô ấy vốn có một buổi biểu diễn âm nhạc cổ điển ở Giang Thành, nhưng lâm thời thay đổi chủ ý, đặt địa điểm ở Thiên An, hiện nay đã tới Thiên An.”","Vương Nhất trầm mặc một lúc, nói: “Ngày mai sắp xếp tôi gặp cô ấy.”","Cúp máy, anh nhìn bầu trời đêm vô tận tới thất thần.","Thật ra anh sao lại không đoán ra ý của Nhạc si chứ?","Về tới nhà, Vương Nhất đang muốn lên tiếng.","Đột nhiên, một làn hương ập tới."]