[" ","CHƯƠNG 1332","Châu Mỹ Ngọc gật đầu, viền mắt cũng trở nên đỏ ngầu: “Lý Khinh Hồng là chị ruột của con, bí mật này mẹ và Thiên Dương giấu hơn 20 năm, tưởng rằng mãi mãi sẽ không bị phát hiện, không ngờ vẫn bị lộ.”","“Vương Nhất lấy Lý Khinh Hồng, đồng nghĩa với việc nó dùng một thân phận khác quay về nhà họ Lý, như vậy ba con nhất định sẽ đặt trọng tâm sang người của nó, đến lúc đó, cái nhà này đâu có địa vị của hai mẹ con chúng ta nữa?”","Nói đến đây, cảm xúc của Châu Mỹ Ngọc đột nhiên sụp đổ, mặt đầy nước mắt.","“Con cứ nói mẹ vì tiền, không tiếc bắt con gả vào hào môn, nhưng mẹ làm vậy là vì ai? Còn không phải hy vọng con tìm được một gia đình tốt hay sao!”Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhe","“Thiên Dương trước kia là người của vương tộc Yên Đô, cho dù là một người hầu, cũng có thân phận tôn quý, nếu có một ngày quay lại Yên Kinh, giá trị di sản của nhà họ Lý sẽ tăng lên rất nhiều, nếu để con gái lớn của ông ấy quay về nhà chúng ta, di sản này còn có phần của chúng ta không?”","Bà ta trợn to mắt, nhìn chằm chằm Lý Mộng Đình, rơi nước mắt nói: “Mộng Đình, con chỉ là con gái của ông ấy sinh với vợ sau, địa vị làm sao so được với Lý Khinh Hồng? Có vài thứ, chỉ có thể dựa vào bản thân chúng ta đi tranh giành, con biết không?”","Lý Mộng Đình cũng ngây ra, nước mắt trong mắt giống như thác đổ, rơi xuống.","“Đủ rồi!’","Vào lúc này, Lý Thiên Dương luôn trầm mặc đột nhiên quát một tiếng.","Sau đó đi tới trước Châu Mỹ Ngọc, lạnh lùng nói: “Bà mở miệng là nói Khinh Hồng quay về, địa vị gia đình của bà và Mộng Đình sẽ không giữ được, vậy tôi hỏi bà, những năm nay, tôi có thiên vị với hai người không?”","“Hai người đều là người thân của tôi, mọi thứ của tôi đều là của hai người, chỉ là tôi nợ Khinh Hồng mà thôi!”","Vừa dứt lời, Châu Mỹ Ngọc cũng trợn mắt há hốc mồm.","Sau đó, bà ta gầm lên: “Chuyện này không thể nào!”","Lý Mộng Đình cũng hét lên: “Mẹ, chuyện này là thật!”","“Bất luận là chuyện công ty hay trong nhà, mọi chữ ký đều là tên của con!”","“Tất cả chuyện này đều là suy nghĩ chủ quan của bản thân mẹ.”","Lúc này, Vương Nhất cũng đi tới trước mặt Châu Mỹ Ngọc, nói: “Nếu bà đã sợ tôi và Khinh Hồng tranh tài sản với các người, bà có biết tài sản của tôi có bao nhiêu đâu?”","Lý Thiên Dương cũng nói: “Chỉ có bà không biết, mọi thứ của nhà họ Lý hiện nay, đều là Nhất cho!”","“Tập đoàn Áo Tân và tập đoàn Lệ Tinh là nó giúp chúng ta lấy được!”","“Tập đoàn Ẩn Long là nó lấy lại, còn cho tôi!”","“Còn cả 2640 tỷ tiền tài trợ từ 18 công ty, cũng là nó kéo về!”","“Tiền bạc nó có vượt xa tưởng tượng của bà, chút tài sản của nhà họ Lý tôi, nó sao nhìn trúng chứ?”","Châu Mỹ Ngọc hoàn toàn ngây ngốc, mất hồn mất vía mà lắc đầu.","“Không, chuyện này không phải thật, các người đang lừa tôi…”","“Không lừa bà.”","Bạch Yến hờ hững nói: “Bà biết anh ta bây giờ có quyền thế cỡ nào không?”","“Bốn đại hào môn của Thiên An có nhà vì anh ta mà bị tiêu diệt, cũng có nhà thần phục anh ta.”","“Nhà họ Đồng – Diệp cũng vì vậy mà bắt tay làm hòa.”","“Ngay cả người giàu nhất Thiên An – Hồ Hoàng Việt cũng là thủ hạ của anh ta.”"]