[" ","CHƯƠNG 1289","Nhất thời, tất cả mọi người ngây ra như phỗng.","Cái cúi đầu tạ tội này kéo dài chừng một phút, sau đó Lý Khinh Hồng mới từ từ vươn thẳng người lên.","Kế tiếp, cô ta nhìn về phía Tiêu Đào: “Đi xin khoản tiền bồi thường rồi tuyên bố phá sản đi.”","Ầm!","Sau khi Lý Khinh Hồng đưa ra quyết định này, toàn bộ những người ở đây sững ra như bị sét đánh, lòng chấn động vô cùng.","Tiêu Đào là người đầu tiên hoàn hồn, nóng nảy hét lên.","“Lý tổng, không thể làm vậy được, dù có khó khăn gì chúng ta cũng có thể cùng nhau đối mặt mà.”","Phương Huệ cũng khiếp sợ tột cùng: “Quyết định này cũng quá qua loa đại khái rồi, huống hồ chi mọi chuyện còn lâu mới tới bước này mà.”","Vương Nhất chỉ biết im lặng, bởi anh hiểu với cô ta mà nói, tập đoàn Lệ Tinh quan trọng đến cỡ nào.","Đây là đứa con của cô ta. Thuở thiếu thời, cô ôm mối hận bỏ nhà ra đi, tất cả là vì muốn chứng minh rằng dù không có Lý thị, cô ta vẫn có thể sống rất tốt.","Cô ta giống như một miếng bọt biển, một ngày hai tư giờ dành hơn nửa thời gian chỉ để học tập, không một ai có nỗi khát khao thành công lớn hơn cô ta cả.","Và cuối cùng, Lệ Tinh cũng được ra đời theo thời thế.","Cô ta là mẹ của Lệ Tinh, là linh hồn của tập đoàn này.","Thế mà bây giờ, hai chữ phá sản lại được thốt ra từ miệng cô ta, đủ để thấy sự kiện lần này đã đả kích cô ta nhiều thế nào.","Kim Thúy Như đã tung đòn chí mạng rồi.","Đúng lúc này, ngoài cửa lớn của tập đoàn Lệ Tinh bỗng truyền tới tiếng bước chân dồn dập.","Mọi người quay đầu lại nhìn, một người đàn ông mặc đồng phục của Kim thị sải bước tiến vào.","“Chuyện thành ra như vầy rồi, Kim thị mấy người còn tới làm gì?”","Nhất thời, với sự dẫn dầu của Phương Huệ và Tiêu Đào, tất cả mọi người trừng mắt giận dữ nhìn người nọ.","Người đàn ông này… Vương Nhất từng có duyên gặp mặt một lần.","Lúc đó anh và nhà họ Tôn trở mặt, anh ta lập tức đại diện cho tập đoàn Kim thị tới dạy dỗ Tôn Chính Vũ một trận. Chỉ là khi ấy ân oán giữa Vương Nhất và Kim Thúy Như vào năm năm trước đã được giải trừ, hai bên xem như làm hòa.","Nhưng hiện tại, Kim Thúy Như đã chính thức tuyên chiến, không thể nào có chuyện anh ta sẽ giúp đỡ Vương Nhất.","Anh ta trưng ra vẻ mặt lạnh lùng: “Tôi tới là để truyền đạt lời của cô chủ cho quý vị.”","“Muốn tập đoàn Kim thị tiếp tục hợp tác cũng không phải không thể. Kính mời Lý tổng của Lệ Tinh, chín giờ đêm nay, một mình tới nhà họ Kim, đặt dấu chấm hết cho chuyện này!”","Ầm!","Vừa nghe thấy vậy, tất cả mọi người trong Lệ Tinh tức khắc bừng bừng lửa giận."]