[" ","Chương 611","“Mẹ nó, còn không mau quỳ xuống à?”, mấy con chó tay sai của Trình Thường Sinh xông lên định đấm Lâm Chính.","Ngày giây sau đó, một bàn tày đã chộp chặt nắm đấm của một tên một cách chính xác. Lâm Chính bắt đầu vặn.","Rắc rắc. Tiếng xương gãy vang lên giòn giã.","“Á”, tên này kêu thảm thiết, cả nắm đấm của hắn bị biến dạng.","“Á!”","“Cậu làm gì vậy?”","“Giết người rồi!”, đám đông nhao nhao kêu lên.","“Bảo vệ đâu, mau gọi bảo vệ tới, bắt nó lại”, một người phụ nữ khác hét lên.","“Cậu dám láo ở Nam Phái à? Được lắm! Nam Phái đã thành lập nhiều năm như vậy mà không ai dám làm loạn. Cậu là người đầu tiên đấy. Tôi không cần biết cậu là ai nhưng cậu xong đời rồi”, Mao Ái Cầm tức lắm, bà ta chỉ thẳng tay vào Lâm Chính và chửi.","Lâm Chính không nói gì, chỉ sải bước đi về phía cô gái","“Anh định làm gì?”, cô gái rùng mình, vội vàng lùi lại.","“Cút”, tên mập trước đó lao tới định chặn Lâm Chính. Thế nhưng Lâm Chính chỉ giáng một bạt tai xuống.","Bốp!","Trên mặt tên mập hiện rõ năm đầu ngón tay. Hắn choáng váng, nổ đom đóm mắt và ngã ra đất.","Đám đông một lần nữa bị dọa chết khiếp. Lúc này không còn ai dám gây sự với Lâm Chính nữa. Lâm Chính chộp tay cô gái, vén tay áo của cô ta lên.","Chỉ thấy cánh tay của cô gái đỏ ửng lên, đỏ một cách bất thường.","“Cô nói bà đã hồi phục rồi, vậy cô thử giải thích xem đây là gì?”, Lâm Chính hỏi.","“Đây…đây là”, cô gái lắp bắp không nói nên lời.","Đám đông im bặt. Đây là hiện tượng của việc bị nóng phổi. Người phụ nữ không để mọi người nhìn nhiệt kế khiến nhiều người nghi ngờ nhưng không dám nói. Hành động của Lâm chính chẳng khác gì hạ màn cho trò dối trá của cô ta.","“Ai nói là nóng phổi, tôi…tôi mặc đồ nhiều chứ có gì đâu! Mà anh, anh đánh người của Nam Phái còn dám vênh mặt như vậy. Bắt anh ta lại”, cô gái vội rút tay về.","“Đúng vậy, tất cả xông lên bắt lấy cậu ta”, Mao Ái Cầm cũng hùa theo. Lúc này không phải là lúc đấu võ mồm với Lâm Chính.","“Xông lên”, tên mập ôm mặt gần lên, tiếp tục lao về phía Lâm Chính.","Những người khác thấy vậy cũng lao theo. Cả căn phòng bỗng trở nên sôi sùng sục.","Đối diện với đám người lao lên như vũ bão, Lâm Chính dù mạnh đến mấy e rằng cũng không thể đối phó lại được.","Thế nhưng trông anh vẫn vô cùng điềm đạm. Tần Ngưng toát cả mồ hôi tay. Hiện trường đã mất hoàn toàn kiểm soát. Đúng lúc này, có tiếng hét đầy phẫn nộ vang lên.","“Dừng lại hết cho tôi”, giọng nói vang vọng cả không gian.","Tất cả khựng người, quay qua nhìn thì thấy mọi người dạt qua hai bên. Một người đàn ông mặc trang phục đời Đường rảo bước đi vào."]