[" ","Người xung quanh hét lên.","Nhưng lần này ông ta hoàn toàn không kịp phản ứng!","Lâm Chính không vì ông ta là người già mà nương tay, đánh thẳng một quyền tới vai bác Ổn.","Bác Ổn bắt chéo hai tay ngăn đỡ.","Nhưng chờ đợi ông ta là sức mạnh nặng nghìn cân!","Rầm!","Sức mạnh dồi dào giống như gió bão đánh tới, như muốn xé toạc cơ thể của bác Ổn.","Rắc!","Âm thanh to rõ vang lên.","Xương hai cánh tay của bác Ổn bị đánh gãy.","Sức mạnh còn lại lan truyền khắp cơ thể ông ta, cả người ông ta không đứng vững, bị đánh bay ra ngoài. Cứ như quả bóng bàn bị đánh bật đi, đập mạnh xuống nền đất, đàn hồi vài lần, lộn nhào mấy vòng, cho đến khi đâm vào vách tường trong sân mới dừng lại.","Đợi khi dừng hẳn, ông ta đã không còn động tĩnh.","Người ở đây đều lặng thinh.","Bác Ổn!","Đây là người đã theo hai bố con Mãn Thương Hải cùng nhau học võ, đúng hơn Mãn Thương Hải phải gọi ông ta là sư thúc.","Mặc dù thiên phú của bác Ổn không cao, nhưng học võ bao nhiêu năm nay, thực lực ông ta cũng thuộc hàng nhân tài ở võ quán Mãn Thị, cũng là trụ cột vững chắc của võ quán Mãn Thị, là tinh nhuệ trong tinh nhuệ!","Nhưng bây giờ… bác Ổn lại bị người kia đánh bay chỉ bằng một chiêu!","Một chiêu!","Đã giải quyết được bác Ổn danh tiếng lẫy lừng này!","Đây… là chuyện mà con người có thể làm được sao?","Mãn Thương Hải trợn tròn mắt, sững sờ nhìn cảnh tượng ấy.","Thiếu nữ cũng vô cùng kinh ngạc, không thể tin nổi cảnh tượng mà mình nhìn thấy…","Ông lão đứng bên cạnh cô ta khẽ nhíu mày, quái lạ nhìn Lâm Chính, cuối cùng dừng trên những cây châm bạc ở tứ chi của anh, như đang suy nghĩ điều gì.","“Được rồi, các người còn ai muốn ra tay không? Tôi đề nghị các người đừng lãng phí thời gian, cùng nhau lên đi. Nếu các người không lên thì để tôi chủ động một chút là được!”.","Lâm Chính lạnh lùng nói, sau đó bước chân ra, đi về phía Mãn Thương Hải…","Thực lực của Lâm Chính khiến người của võ quán Mãn Thị vô cùng sợ hãi, cũng phẫn nộ vô hạn.","Chưa bao giờ có ai dám khiêu chiến võ quán Mãn Thị như vậy!","Nhưng chuyện đã đến nước này, bọn họ hoàn toàn không có đường lui.","“Được, nếu cậu đã ép người như vậy thì không trách chúng tôi được!”, Mãn Thương Hải lạnh lùng quát lên: “Mọi người xông lên cùng tôi đi, bắt thằng nhóc ngông cuồng này lại trước, sau đó từ từ xử lý!”.","“Ồ? Anh ta đến để khiêu chiến, các người lên từng người là đã có hiềm nghi đánh luân phiên rồi, bây giờ các người còn định đánh hội đồng sao? Vậy thì thật không xứng tầm!”, thiếu nữ nhíu mày, nói."]