[" ","Chương 545","Toàn thân Lạc Thiên run rẩy, lập tức lao vào y quán.","“Tất cả tránh ra!”.","Lâm Chính vội vàng ôm Tô Nhu vào y quán.","Người đi đường vội vàng nhường lối.","Vào nhà trong, Lâm Chính lập tức đóng cửa lại, cởi qu@n áo của Tô Nhu ra, đồng thời bốc thảo dược cho vào miệng nhai, sau đó đắp lên vết thương của cô.","Nhưng đúng lúc này, Tô Nhu lại ho khù khụ, miệng không ngừng trào ra máu tươi, lỗ mũi lỗ tai cũng chảy máu.","Lạc Thiên đang hơ châm ở bên cạnh bật khóc.","“Đang yên đang lành sao lại thành thế này chứ?”, cô ấy nức nở kêu lên.","Một giây trước vẫn còn yên lành, ra khỏi cửa liền gặp chuyện này…","Lâm Chính không nói gì, châm vừa hơ xong, anh liền c ắm vào ngực Tô Nhu, sau đó lại dàn châm, vê xoay nhấc cắm một cách tỉ mỉ.","Chẳng mấy chốc, cả người Tô Nhu đã cắm mấy trăm cây châm bạc.","Mỗi cây châm bạc đều đang run lên nhè nhẹ, dường như có một luồng khí đang lay động chúng, vô cùng thần kỳ.","Sắc mặt Lâm Chính trở nên nghiêm túc, anh giơ hai bàn tay lên, để lơ lửng trên những cây châm bạc kia, sau đó hai cánh tay chuyển động rất nhanh, ngón tay nhanh chóng đưa qua đưa lại trên những cây châm bạc kia như con thoi.","Sau đó liền thấy những cây châm bạc kia lên rồi xuống, xuống rồi lên, châm như gió lại như điện, dường như có một con rồng bằng không khí đang chuyển động trên người Tô Nhu.","Lạc Thiên ở bên cạnh nhìn đến ngây người.","Cô ấy đã bao giờ được chứng kiến cảnh tượng quỷ dị và thần kỳ như vậy chứ?","Đây vẫn thuộc phạm trù châm cứu của Đông y sao?","Lâm Chính duy trì như vậy tròn 10 phút, trong 10 phút này, sắc mặt Tô Nhu tốt hơn rất nhiều, miệng cũng không còn trào máu ra nữa, ngay cả hơi thở gần như sắp đứt cũng trở nên đều đều.","Thần châm!","Đúng là thần châm!","Lạc Thiên nổi cả da gà!","Cô ấy tin chắc dù ông nội mình có luyện thêm 10 năm, thì e là cũng không có thuật châm cứu đáng sợ như vậy!","Một lát sau, Lâm Chính dừng lại, nhưng ngã ngồi xuống đất, thở hổn hển.","Màn châm cứu vừa rồi gần như đã rút cạn sức lực của anh.","“Đây… đây là gì vậy?”, Lạc Thiên vô thức hỏi.","“Du Long Châm Pháp…”, Lâm Chính yếu ớt đáp.","Du Long Châm Pháp?","Lạc Thiên lẩm bẩm, nhưng cô ấy chưa từng nghe nói đến, đành hỏi tiếp: “Tình hình của Tiểu Nhu sao rồi? Cô ấy không sao chứ?”.","“Cũng may được cấp cứu ngay, tạm thời ổn định rồi…”, Lâm Chính khó nhọc bò dậy.","Lạc Thiên vội vàng đỡ anh."]