[" ","Chương 639","Bích Nhàn cười khẩy: “Phế đi y thuật của người Nam Phái chúng tôi? Cậu dùng thủ đoạn gì để phế nào? Cậu tưởng cậu biết chút thủ pháp Đông y cổ là có thể giễu võ dương oai ở Nam Phái chúng tôi sao? Cậu nghĩ cậu là ai chứ?”.","“Vậy sao? Thế để tôi xem các người có thể chữa được cho anh ta không”, người kia điềm nhiên đáp.","“Lát nữa tôi rất muốn được thấy vẻ mặt của cậu”, Bích Nhàn cười nói.","“Ranh con vô tri, không biết trời cao đất dày”, Lý Tử Vân lắc đầu liên tục.","Các thành viên Nam Phái ở xung quanh cũng cười khẩy.","Phía hàng ghế khán giả cũng vang lên không ít lời bàn tán.","“Anh ta nói gì cơ? Phế hai tay của người ta, tước bỏ tư cách hành nghề y? Chẳng phải nực cười lắm sao? Đây là Nam Phái đấy!”.","“Anh ta phế kiểu gì chứ? Chút y thuật đó của anh ta liệu có làm được không?”.","“Mặt mũi cũng đẹp trai đấy, mà sao đầu óc lại có vấn đề nhỉ?”.","“Haizz, lát nữa anh ta sẽ biết thế nào là núi cao còn có núi cao hơn!”.","Mọi người đều gật gù, chỉ chỉ trỏ trỏ người kia.","Nhưng dần dần, những lời bàn tán bắt đầu nhỏ đi, đồng thời bọn họ không khỏi dời mắt từ người kia sang Kim Đỉnh.","Chỉ thấy vẻ mặt vốn điềm nhiên của Kim Đỉnh dần trở nên hoảng hốt, rồi lại từ hoảng hốt chuyển sang kinh ngạc, khó tin…","Ai nấy đều bị vẻ mặt này của Kim Đỉnh dọa sợ.","“Thầy Kim Đỉnh, sao vậy?”, Lý Tử Vân ở bên cạnh cau mày.","“Không ổn lắm, không ổn lắm…”","Kim Đỉnh thì thào đáp.","“Cái gì?”.","Mọi người đều biến sắc.","Ninh Đồ sợ đến mức suýt ngất xỉu.","“Thầy Kim Đỉnh, rốt cuộc thế nào rồi? Cậu ta đã làm gì Ninh Đồ?”, Bích Nhàn vội hỏi.","“Tôi không cảm nhận được mạch tượng của cậu ấy, nhưng có một luồng khí tức kỳ quái hơn đang len lỏi trong hai cánh tay cậu ấy”, Kim Đỉnh muốn khóc mà không có nước mắt.","Ông ta vừa dứt lời, Vũ Văn Mặc liền nhanh chân bước tới, kéo lấy hai cánh tay Ninh Đồ, bắt mạch cho anh ta.","Một lát sau, sắc mặt Vũ Văn Mặc tái nhợt, lùi lại mấy bước.","“Thầy Vũ Văn?”, mọi người đồng loạt quay sang nhìn ông ta.","Ninh Đồ tái mặt, cũng vội nhìn Vũ Văn Mặc.","Vũ Văn Mặc lẩm bẩm nói: “Là Phần Tịch… là Phần Tịch…”","“Phần Tịch?”.","Mấy người Bích Nhàn biến sắc, suýt nữa thì ngã ngồi xuống đất.","“Đó là gì vậy?”.","Có thành viên không nhịn được hỏi."]