[" ","Chương 989","“Con rể?”.","Lệnh Chí Hào và Chu Phi Phi đều ngạc nhiên.","Rất nhiều người xung quanh cũng không khỏi đổ dồn mắt về phía chàng trai trẻ tuổi đứng bên cạnh Trương Tinh Vũ…","Nhiều người không khỏi ngoảnh lại nhìn Lâm Chính.","“Người này chính là con rể của Trương Tinh Vũ sao?”.","“Sao thế? Bà cũng có nghe nói à?”.","“Đúng vậy, hình như cậu con rể này của bà ta ở rể, là một thằng vô dụng có tiếng, chẳng biết làm gì, cả ngày ru rú trong nhà, bám váy đàn bà!”.","“Chậc chậc chậc… Vậy thì khác gì một con chó? Ông đây ghét nhất loại người như vậy!”.","“Nhưng nhìn dáng vẻ con rể bà ta thì không giống lắm, cũng được coi như một nhân tài. Hơn nữa bộ vest cậu ta mặc… hình như là được đặt may riêng số lượng có hạn của Armani, tôi nghe nói bộ vest này có giá mấy trăm nghìn tệ đấy”.","“Chắc là lời đồn sai rồi!”.","Đám khách mời châu đầu ghé tai, còn đám bạn học cũ cũng không hiểu đầu cua tai nheo ra sao.","Lệnh Chí Hào và Chu Phi Phi có chút ngạc nhiên, hai người họ đánh giá Lâm Chính một lượt, Lệnh Chí Hào nhíu mày nói: “Tôi từng nghe nói về anh, hình như anh là thằng vô dụng ở rể nhà họ Tô đúng không? Là kẻ chuyên ăn bám? Sao nào? Bây giờ ăn nên làm ra rồi à? Chó ra vẻ người mà còn chạy đến trước mặt tôi giễu võ dương oai sao?”.","“Ăn bám cái gì hả? Bây giờ con rể tôi rất lợi hại! Hiện giờ cậu ấy là Phó chủ tịch của tập đoàn Duyệt Nhan! Cậu là cái thá gì mà dám ăn nói với con rể tôi như vậy chứ?”, Trương Tinh Vũ chỉ vào mặt Lệnh Chí Hào nói.","“Tập đoàn Duyệt Nhan?”, Lệnh Chí Hào sửng sốt.","“Chí Hào, con từng nghe nói đến tập đoàn này chưa?”, Chu Phi Phi ở bên cạnh kỳ quái hỏi.","“Mẹ, con cũng ở Giang Thành một thời gian rồi, nhưng chưa từng nghe nói đến tập đoàn Duyệt Nhan nào cả”, Lệnh Chí Hào lắc đầu.","“Chắc không phải bà lấy một công ty ma ra để hù dọa mọi người đấy chứ?”, Chu Phi Phi cười khẽ, nói.","“Công ty ma cái gì chứ? Đây là công ty lớn đàng hoàng! Các bà chưa từng nghe qua chỉ có thể nói là các bà kiến thức hạn hẹp!”, Trương Tinh Vũ có chút chột dạ nói.","Trên thực tế, tập đoàn Duyệt Nhan của Tô Nhu quả thực bị nghi ngờ là công ty ma… Dù gì nó cũng mới bắt đầu.","“Nhưng… các bà chỉ lái chiếc 5-Series rách nát thì có là gì chứ? Nếu bà quả thực là giám đốc của công ty lớn thì ít nhất cũng phải là Maserati chứ?”, Lệnh Chí Hào nhún vai, khinh thường nói.","“Việc này…”, Trương Tinh Vũ á khẩu.","“Phải đấy, có tiền sao không lái xe xịn? Các bà đừng huênh hoang nữa!”, Chu Phi Phi cũng hừ một tiếng.","Trương Tinh Vũ cũng không biết nên đáp trả thế nào.","Nhưng đúng lúc này, Lâm Chính bước tới.","“Tôi chỉ khiêm tốn chút thôi, cậu bạn này, đã thời đại nào rồi mà cậu còn dùng giá trị của một chiếc xe để đánh giá thân phận của một người vậy? Cậu như vậy liệu có thô thiển quá không?”.","Anh vừa dứt lời, Trương Tinh Vũ lập tức sáng mắt lên.","“Đúng vậy, con rể tôi chỉ muốn khiêm tốn thôi, chứ xe sang ở nhà con rể tôi thì có cả đống!”, Trương Tinh Vũ phụ họa."]