[" ","Chương 746","Ông hai Mãn hơi biến sắc, sau đó cười khổ: “Phúc Tây vẫn có rất nhiều ưu điểm mà”.","“Ưu điểm? Con không biết, cũng không muốn biết, dù sao mọi người muốn con học cổ võ ở đây thì con đồng ý, nhưng con không muốn có bất cứ liên quan gì đến tên Mãn Phúc Tây kia!”, Anh Tú bỗng nói một cách kiên định.","“Con nói cái gì?”, Anh Mục nổi giận, sắc mặt hằm hằm nhìn Anh Tú: “Con nói lại lần nữa xem nào!”.","“Bố đừng ép con!”.","“Bố ép con gì nào? Bảo con ở đây luyện võ, chính là muốn con qua lại với Mãn Phúc Tây! Xem ra bố chiều con quá rồi! Ông hai, đừng lãng phí thời gian nữa, hay là chọn luôn một ngày, để con bé này gả vào nhà họ Mãn các ông cho xong!”, Anh Mục hừ một tiếng.","“Việc này…”, ông hai Mãn có chút do dự.","“Bố, bố nóng lòng đẩy con vào hố lửa như vậy sao?”.","“Hố lửa? Bố là muốn tốt cho con thôi!”.","“Ép con mà là muốn tốt cho con sao?”, đôi mắt Anh Tú ngấn lệ kêu lên.","“Đồ bất hiếu!”, Anh Mục tức giận tát cho Anh Tú một cái.","Bốp!","Anh Tú ngã lăn ra đất, trên khuôn mặt trắng trẻo xuất hiện dấu bàn tay đỏ ửng.","“Kìa ông Mục, ông…”, ông hai Mãn nhíu mày.","“Xin lỗi, để các ông chê cười rồi! Con bé này tính tình ngang bướng, là tôi không biết cách dạy con!”.","“Ông đừng tự trách, dù sao Anh Tú vẫn còn trẻ, cứ để từ từ. Về chuyện kết hôn thì để nói sau đi”, Mãn Thương Thạch mỉm cười nói.","Thực ra ông ta không mặn mà lắm với chuyện Anh Tú được gả vào nhà họ Mãn, nhưng ông ta muốn có sự ủng hộ của nhà họ Anh.","Đại hội sắp mở, tuy nhà họ Mãn có thực lực mạnh mẽ, nhưng so với những đại gia tộc kia thì vẫn còn kém quá nhiều. Muốn có thu hoạch trong đại hội, thì bây giờ phải lôi kéo tất cả những thế lực có thể lôi kéo được.","“Nếu đã vậy thì chúng ta từ từ bàn việc này”, Anh Mục cười đáp, sau đó trừng mắt nói với Anh Tú: “Bây giờ thì con hài lòng rồi chứ?”.","“Con hận bố cả đời này!”.","Anh Tú tức giận đứng dậy, gào lên với Anh Mục, sau đó xoay người chạy đi.","“Anh Tú, con…”, Anh Mục cuống lên.","Nhưng Anh Tú đã chạy ra khỏi võ quán.","“Mặc kệ nó đi”, Mãn Thương Thạch cười.","“Haizz”.","Anh Mục thở dài, không nói gì.","Anh Tú nước mắt giàn giụa, chạy ra khỏi võ quán.","Bây giờ cô ta chỉ muốn tìm một nơi yên tĩnh, để khóc một trận thỏa thích.","Nhưng đúng lúc cô ta vừa chạy ra khỏi cửa võ quán…","Bịch!","Tiếng động nặng nề vang lên.","Hình như Anh Tú va phải ai đó, không kịp trở tay, liền ngã ngồi xuống đất…"]