[" ","Chương 747","“Ui da… Ai vậy? Đi đường không nhìn sao?”.","Anh Tú tức giận nói.","Vốn dĩ tâm trạng cô ta đã không tốt, bây giờ lại có người dám chọc vào cô ta?","Tuy chỉ là cô bé mới 18, 19 tuổi, nhưng cô ta luyện võ từ nhỏ, cho dù không so được với những thiếu niên thiên tài của võ quán Mãn Thị, nhưng muốn xử lý mấy người trưởng thành thì vẫn dư sức, thế nên ăn nói rất kiêu căng.","Anh Tú vội vàng đứng dậy, đang định tính sổ với người kia.","Nhưng khi đứng dậy và nhìn rõ người kia, cô ta liền sửng sốt.","Đẹp trai quá!","Đây là ai vậy?","Chẳng khác nào mỹ nam bước ra từ trong tranh!","Anh Tú cảm thấy trái tim mình bỗng dưng đập thình thịch, đôi mắt như bị một cục nam châm hút chặt, ngây ra nhìn người trước mắt, quên cả động đậy.","“Cô là người của võ quán Mãn Thị?”.","Đúng lúc này, người kia bình thản lên tiếng.","“Phải… Không phải! Tôi không phải…”, Anh Tú ngạc nhiên, sau đó lắc đầu.","“Rốt cuộc là phải hay không phải?”, người kia nhíu mày.","“Không phải! Tôi thèm vào làm người của võ quán Mãn Thị! Kể cả sau nay cũng vậy!”, Anh Tú tức tối đáp.","Nhưng đúng lúc này, bỗng một đám người bước từ bên ngoài vào võ quán Mãn Thị, dẫn đầu là một cô gái trang điểm lòe loẹt.","Cô gái kia nhìn thấy Anh Tú, lập tức giận dữ đi tới, bất ngờ tát cho Anh Tú một cái.","Tốt xấu gì Anh Tú cũng là con nhà võ, phản ứng rất nhanh, lập tức giơ tay lên chặn, cả người cũng lùi lại mấy bước.","“Thường Uyển Nguyệt, chị làm cái gì vậy?”.","Anh Tú nhìn rõ người kia, tức giận nói.","“Làm gì à? Cho kẻ lăng loàn như cô một bài học!”, Thường Uyển Nguyệt giận dữ nói, sau đó vung tay lên: “Đánh cho tôi!”.","“Vâng!”.","Người ở phía sau xông lên.","“Dừng tay!”.","Anh Tú cuống lên, vội hét: “Thường Uyển Nguyệt, chị bị điên à? Tôi có làm gì chị đâu?”.","“Cô không làm gì tôi, nhưng cô làm gì Phúc Tây nhà tôi. Tôi nghe nói con hồ ly tinh nhà cô đến để quyến rũ Phúc Tây. Tôi nói cho cô biết, Phúc Tây là của tôi, hoặc là cô cút ngay cho tôi, hoặc là hôm nay bà đây sẽ lột s@ch cô giữa đường”, vẻ mặt Thường Uyển Nguyệt dữ tợn nói.","Cô ta cũng mới biết có một cô gái đến cửa nói là muốn gả cho Mãn Phúc Tây.","Nhà cô ta và nhà họ Mãn có chút quan hệ thông gia, hơn nữa cô ta và Mãn Phúc Tây quen biết nhau lâu như vậy, nhưng hai năm gần đây Mãn Phúc Tây mới chấp nhận cô ta. Cô ta vốn tưởng rằng mình có thể gả cho Mãn Phúc Tây, sau đó ăn sung mặc sướng, nhưng không ngờ giữa chừng lại lòi ra Anh Tú, phá hỏng toàn bộ kế hoạch của cô ta. Trong lúc máu nóng bốc lên, cô ta cũng không nghĩ được nhiều như vậy nữa.","Nghe Thường Uyển Nguyệt nói vậy, sắc mặt Anh Tú trở nên vô cùng khó coi.","Người của Thường Uyển Nguyệt cũng không chút do dự, đang định xông tới cho Anh Tú một bài học."]