[" ","Chương 1013","“Mẹ, con không sao…”, Tô Nhu nặn ra nụ cười, sau đó bất lực nhìn Triệu Thiên.","Dự án ngày hôm nay đối với Tô Nhu có thể nói là vô cùng quan trọng. Thời gian trước xảy ra chuyện, nhiều công việc của Công ty Quốc tế Duyệt Nhan đều phải dừng lại, các nhà đầu tư lúc trước cũng vì chuyện này mà rút vốn. Nếu không phải vẫn còn một khoản đầu tư lớn từ Tập đoàn Dương Hoa, e rằng Công ty Quốc tế Duyệt Nhan đã sụp từ lâu rồi.","Do đó, Tô Nhu quyết định làm thật tốt dự án này của Tập đoàn Dương Hoa.","Dốc hết mọi thứ, không tiếc bất cứ giá nào.","Vì vậy, trong tình huống cô còn chưa khỏi hẳn vết thương, cô đã chuyên tâm vào dự án này.","Dự án này do Mã Hải giao cho Triệu Thiên xử lý. Dù sao Mã Hải cũng không biết phân thân. Bây giờ Tập đoàn Dương Hoa quá lớn, chuyện mà Mã Hải phải xử lý hàng ngày đã sắp chiếm cả thời gian ngủ của ông ta.","Nhưng e rằng không ai nghĩ tới Triệu Thiên lại cáo mượn oai hìm, lấy dự án ra nói chuyện!","Phải biết rằng người của cả Giang Thành đều biết Chủ tịch Lâm của Tập đoàn Dương Hoa có ý với Tô Nhu.","Cái gọi là không nể mặt Tăng cũng nể mặt Phật, vì sao Triệu Thiên lại gây sự với Tô Nhu vì chút chuyện nhỏ này? Anh ta không sợ Chủ tịch Lâm hỏi tội anh ta sao?","Nhiều người đều khó hiểu vô cùng.","Nhưng Tô Nhu hoàn toàn không suy nghĩ những chuyện này.","Triệu Thiên cũng có suy tính của anh ta.","Trương Tinh Vũ sắp bùng nổ, bà ta mở to hai mắt, tức đến mức dựng cả tóc gáy, hét lên: “Các người nói cái gì? Bắt con gái tôi phải lau chùi giày cho con nhỏ này? Nằm mơ đi!”.","“Đồ khốn kiếp, bà nói cái gì?”, Tiểu Thu cũng bắt đầu mắng chửi.","“Chủ tịch Tô, đây là tố chất của mẹ cô sao?”, Triệu Thiên phất tay, tức giận nói: “Nếu đã như vậy, dự án này chúng ta không đàm phán nữa! Tạm biệt!”.","Nói xong, anh ta định đi.","“Các người đợi trát ra tòa đi, chuyện này chưa xong đâu!”, Tiểu Thu hét lên.","“Đợi thì đợi, bà đây sợ cô chắc!”, Trương Tinh Vũ không cam tâm yếu thế, nói.","Bọn họ hùng hùng hổ hổ, chuẩn bị rời đi.","Đúng lúc đó, Tô Nhu đột nhiên lên tiếng.","“Giám đốc Triệu, cô Thu, xin đợi một lát!”.","Cô nói, mấy người vừa đi đến cửa chợt dừng lại.","“Chủ tịch Tô, còn có chuyện gì sao?”, Triệu Thiên không có cảm xúc gì nhìn Tô Nhu","Tô Nhu cắn răng, dường như đã hạ quyết tâm gì đó, hạ giọng nói: “Giám đốc Triệu! Tôi… Tôi sẽ lau giày cho cô Thu!”.","Cô nói xong, hai vợ chồng Tô Quảng đều trợn tròn mắt nhìn Tô Nhu.","Đám người Tiểu Thu và Triệu Thiên cũng tươi cười.","“Ôi, tôi còn tưởng cô cứng rắn lắm chứ, không phải cũng hạ mình rồi sao?”, Tiểu Thu nói một cách quái gở.","“Cô Tô, cô làm vậy sớm hơn thì đâu xảy ra nhiều chuyện như vậy”, Triệu Thiên lắc đầu.","Tô Nhu không nói gì, chỉ đi đến bên cạnh lấy một mảnh vải sạch ra, đi về phía Tiểu Thu.","Tiểu Thu cũng không khách khí, đạp một chân lên bậc thang bên cạnh, bộ dạng đợi Tô Nhu lau giày."]