[" ","Chương 754","“Cô Lâm nói đùa, chúng tôi… chúng tôi sao có thể xem thường cô được?”, Mãn Thương Hải khẽ hít vào một hơi, nói.","“Võ quán các ông bị người ta phá rồi à?”, thiếu nữ hỏi.","“Chỉ là chút chuyện nhỏ”.","“Vậy ông còn không mau đi xử lý? Nhân tiện tôi cũng qua đó xem xem, mấy vở hí kịch này chán quá, đến nhà ông xem náo nhiệt cũng không tồi”, thiếu nữ mỉm cười nói.","“Chuyện này…”, Mãn Thương Hải á khẩu.","“Sao? Ông cũng xem thường tôi?”, thiếu nữ sầm mặt.","“Sao dám, sao dám…”, Mãn Thương Hải vội vàng lắc đầu.","“Vậy bây giờ chúng ta đi thôi!”, cô gái cười nói, sau đó đi ra ngoài quán trà.","Mãn Thương Hải thở dài, cũng vội vàng đuổi theo ra ngoài.","Mặc dù ông ta kiêng dè thiếu nữ này, nhưng đến lúc này rồi cũng không quan tâm được nhiều.","Người khác đến võ quán Mãn Thị phá quán, nếu không xử lý tốt thì thanh danh của võ quán Mãn Thị sẽ mất hết.","Người luyện võ cực kỳ quý trọng thanh danh của mình, võ quán Mãn Thị cũng như vậy, bọn họ có thể đạt đến quy mô ngày hôm nay cũng nhờ thanh danh mang lại. Danh tiếng lớn, người ngưỡng mộ cũng nhiều, người đến bái sư học nghệ cũng sẽ nối tiếp không dứt.","Nếu hôm nay bị người ta phá võ quán, vậy chẳng phải Mãn Thương Hải ông ta sẽ trở thành trò cười của người khác hay sao? Võ quán Mãn Thị còn đứng vững thế nào được?","Thế là mấy người Mãn Thương Hải và thiếu nữ đó vội vàng đi về phía võ quán Mãn Thị.","Lúc này, võ quán Mãn Thị dậy tiếng kêu than, đệ tử võ quán Mãn Thị ngã xuống đất.","Bọn họ người thì gãy xương sườn, người thì gãy tay gãy chân.","Không ai có thể bò dậy.","Chỉ có vài người vẫn còn đứng, đó là một vài đệ tử vừa mới gia nhập võ quán chưa ra tay và hai bố con Anh Mục.","Mấy người họ đứng sững tại chỗ, mắt mở to, ngơ ngác nhìn mọi thứ.","Rầm!","Người cuối cùng bị đánh bay ra, tông vào vách tường vỡ nát, ngất xỉu, ngã xuống đất.","Những người còn lại không ai dám tiến tới.","Bọn họ đều tụ tập xung quanh Mãn Thương Thạch, ai cũng run lẩy bẩy, thấp thỏm bất an.","Mấy trăm người trên mặt đất đều bị người đó giải quyết.","Người đó… thật sự là người sao?","“Ông… Ông hai? Làm sao đây… Chúng ta phải làm sao?”, một đệ tử run rẩy hỏi Mãn Thương Thạch.","“Bình tĩnh, đừng hoảng… anh cả và những người khác sắp về rồi, đến lúc đó chắc chắn sẽ cho thằng nhóc này biết tay…”, Mãn Thương Thạch toát mô hôi lạnh, cố gắng bình tĩnh nói.","Nhưng trong lúc bọn họ nói chuyện, Lâm Chính đã từ bên đó đi tới.","“Lên, chặn cậu ta lại!”.","Mãn Thương Thạch cắn răng, khẽ quát lên.","“Ông hai, chúng… chúng tôi làm sao chặn…”, người bên cạnh muốn khóc mà không có nước mắt."]