[" ","Chương 875","Lâm Chính… lại ra tay với Kiếm Vương trước!","“Cái gì?”.","Tất cả mọi người đều kinh ngạc kêu lên.","Trong đó một vài chuyên gia võ thuật đã hiểu được ý đồ của Lâm Chính.","Bắt giặc phải bắt vua trước!","Nếu Kiếm Vương đã ra trận, dù ông ta không chủ động tấn công Lâm Chính, nhưng không loại trừ ông ta, Lâm Chính muốn đánh Ứng Phá Lãng cũng sẽ trở nên cực kỳ khó khăn. Thay vì như vậy, chi bằng giải quyết Kiếm Vương trước rồi hẵng nói!","Không thể không nói cách nghĩ của Lâm Chính rất tốt, nhưng Kiếm Vương nào phải hạng tầm thường.","“Trẻ ranh thật không biết trời cao đất dày. Cậu nghĩ thủ đoạn của cậu có thể đấu lại tôi sao?”, Kiếm Vương hừ một tiếng, sau đó nắm kiếm gỗ, trở tay xoay tròn.","Vù vù vù…","Kiếm gỗ xoay tròn giống như quạt điện, thân kiếm vung nhanh phát ra tiếng kêu vù vù vô cùng đáng sợ. Chiêu này mà áp sát không phải sẽ bị nó gọt phăng hay sao?","Nhưng… Lâm Chính không hề sợ hãi, tay vẫn hung hăng đánh tới.","Phụt!","Tiếng động lạ vang lên.","Trong nháy mắt, tay của Lâm Chính bị cắt đầm đìa máu, thê thảm không nỡ nhìn.","Nhưng kiếm gỗ cũng đã dừng lại.","Định thần nhìn lại mới phát hiện Lâm Chính đang nắm thanh kiếm gỗ.","“Không biết sống chết! Nếu đã như vậy, tôi sẽ cắt đứt cả năm ngón tay cậu!”, Kiếm Vương lạnh lùng hừ, lại xoáy tới.","Xoẹt!","Cánh tay Lâm Chính lập tức bị một luồng sức mạnh dồi dào làm chấn động. Anh liên tục lùi về sau, bàn tay máu thịt mơ hồ, hai ngón tay gần như đứt lìa, chỉ còn lại một chút da thịt nối liền.","“Ngu xuẩn, đó là kiếm của Kiếm Vương, anh lại dùng tay không bắt kiếm, đúng là ngu xuẩn vô cùng!”, Ứng Phá Lãng khẽ cười một tiếng, trong mắt lóe lên tia sáng lạnh lẽo, nắm bắt sơ hở này, trở tay đánh về phía đầu Lâm Chính.","Sức mạnh trút xuống, không gì sánh nổi!","Cứ ngỡ chiêu này đủ để khống chế Lâm Chính. Vào lúc nguy cấp như vậy, anh lại không hề hoảng loạn, cánh tay còn lại vồ về phía Ứng Phá Lãng.","“Ứng Phá Lãng! Mau lui xuống! Sức lực của cậu ta mạnh hơn cả trước kia! Cậu đừng đấu trực diện với cậu ta. Nếu không, chắc chắn sẽ chịu thiệt!”, sắc mặt Kiếm Vương sa sầm, lập tức quát lên.","Nhưng không còn kịp nữa.","Lâm Chính tóm lấy cánh tay của Ứng Phá Lãng nhanh như chớp, sau đó hất mạnh đi.","Ứng Phá Lãng bị ném ngược trở về.","Hắn lại vung tay, đánh về phía cổ Lâm Chính lần nữa.","“Một tay anh đã phế, chỉ dựa vào một tay mà chặn được tôi? Chết đi!”.","Tiếng quát khẽ vang lên.","Đòn này Ứng Phá Lãng chắc chắn mình sẽ thành công.","&nbsp;"]