[" ","Chương 725","“Ông…ông đại diện cho nhà họ Mãn…tới xin lỗi thần y Lâm thì chuyện này mới coi như xong, tôi nghĩ vậy…”, Tào Uy mím môi,","“Ông điên rồi Tào Uy”, Mãn Thương Thạch đứng bật dậy, gầm lên.","“Ông hai Mãn. Tôi vì muốn tốt cho nhà họ Mãn”.","“Vậy ông nói cho tôi biết, đứng sau tên đó là thế lực nào?”, Mãn Thương Thạch gào lên.","“Điều này…”, Tào Uy lắp bắp.","Mãn Thương Thạch hừ giọng: “Tào Uy, tôi nói cho ông biết, người mà ông sợ, nhà họ Mãn tôi đếch sợ. Tôi có thể không làm gì nhưng bắt chúng tôi cúi đầu à? Xin lỗi! Đây không làm được! Hơn nữa, đã nói tới mức này rồi, ông tưởng nhà họ Mãn chúng tôi sợ thật sao? Hôm nay đừng nói là Tào Uy, đến cả ông trời có tới thì tôi cũng sẽ không tha cho cái thằng họ Lâm đó. Tào Uy, ông biết điều một chút, đừng để tôi xử lý cả ông nữa, ha!”","Nói xong, Mãn Thương Thạch lập tức cúp máy. Tào Uy nghe thấy vậy thì cứng đơ người, mặt tối sầm.","“Thưa ông…”, giọng nói bên cạnh kêu lên.","“Lập tức chuẩn bị xe tới tập đoàn Dương Hoa”.","…","Lâm Chính không biết là Tào Uy sẽ tới. Anh không có hứng thú với ông ta. Sau khi giải quyết xong sự việc, anh định ra ngoài đi ăn đêm rồi ở lại công ty ngủ. Thế nhưng vừa bước xuống thì anh đã nhìn thấy một bóng hình quen thuộc bước ra.","“Anh rể”","Người này dường như để ý thấy Lâm Chính nên hô lên đầy vui mừng và nhảy chân sáo lại ôm lấy cánh tay anh.","Lâm Chính khựng người, nhìn Tô Tiểu Khuynh mới ý thức được là anh vẫn chưa thay đổi khuôn mặt, vẫn giữ nguyên như lúc ở nhà họ Tô.","“Tiểu Khuynh, sao em lại ở đây?”, Lâm Chính cười nói.","“Hôm nay bạn em sinh nhật nên bọn em ra ngoài chơi”, Tô Tiểu Khuynh cười nói.","“Chơi sao?”","Lâm Chính nhìn đồng hồ, chau mày: “Sắp 10 giờ rồi mà còn không mau về nhà?”","Tô Tiểu Khuynh nghe thấy vậy thì bỗng xị mặt, lắc đầu: “Em…về muộn chút mà…”","“Hả?”, Lâm Chính nhạy cảm nhận ra vẻ khác thường trên khuôn mặt cô bé.","Nhưng anh cũng hiểu. Từ sau khi kế hoạch của bà cụ Tô bị thất bại, nhà họ Tô có thể nói là rơi từ trên xuống, khó mà đứng dậy được ở Giang Thành.","Nghe nói bà cụ cũng đã đổ bệnh, không dậy nổi. Phần lớn người trong nhà họ Tô đều đang nhăm nhe vào khối tài sản còn lại, chuẩn bị chia chác và bỏ đi.","Cả gia tộc biến động thì sao mà Tô Tiểu Khuynh không bị ảnh hưởng cho được. Thế nhưng Lâm Chính cũng chẳng có gì thương xót nhà họ Tô. Tự làm tự chịu thôi. Bọn họ vốn được cho rất nhiều cơ hội cơ mà.","“Tiểu Khuynh, đứng ngây ra đó làm gì? Mau tới đây đi?”, lúc này một giọng nói mất kiên nhẫn vang lên.","Lâm Chính nhìn theo thì thấy mấy cô cậu với khuôn mặt non choẹt như học sinh đứng đó. Nhưng ngoài ra cũng có vài người thanh niên, tóc nhuộm xanh nhuộm đỏ, ăn mặc trông vô cùng thời thượng.","“Biết rồi Lý Hào, tới ngay đây”, Tô Tiểu Khuynh hét lên, tiếp tục nhìn Lâm Chính bằng ánh mắt chờ đợi: “Anh rể, anh đi hát cũng bọn em đi?”","“Đi hát?”","“Anh rể, xin anh đấy. Bọn em không chơi muộn lắm đâu. Anh đi với bọn em đi”, Tô Tiểu Khuynh nũng nịu."]