[" ","Chương 870","Đó là ước mơ của rất nhiều người.","Mà những thứ đó cũng chỉ có hắn mới có thể cho bọn họ…","Thế nhưng… Lâm Chính không quan tâm đ ến những lời nói hành động của người xung quanh, ngược lại nhìn chằm chằm Ứng Phá Lãng, bình tĩnh hỏi: “Tôi nói cậu chủ Ứng, anh không nghe thấy lời tôi nói sao? Tôi hỏi anh, chuyện của bạn tôi nên giải quyết thế nào?”.","Vừa dứt lời, tiếng khuyên nhủ xung quanh lập tức biến mất.","Nụ cười trên mặt Ứng Phá Lãng cũng dần dần sượng trân.","“Thần y Lâm…”, đại sư Phong Liệt vội tiến tới, gọi một tiếng.","Ông ta vốn định khuyên nhủ, nhưng lời đến bên miệng, thực sự không biết nên nói gì thì tốt.","“Ngu xuẩn! Ngu xuẩn!”.","Dược Vương liên tục lắc đầu, thở dài.","Liễu Như Thi cắn môi, yên lặng quan sát Lâm Chính.","Bây giờ bầu không khí rất kỳ lạ.","Có lẽ không ai đoán được đến nước này rồi, Lâm Chính còn dám hỏi câu ngu xuẩn như vậy…","Ứng Phá Lãng cũng không nổi giận, chỉ bình tĩnh nhìn Lâm Chính, hỏi: “Vậy theo ý anh, anh muốn thế nào?”.","“Rất đơn giản! Lấy thủ đoạn của anh trả lại cho anh! Anh để tay xuống đất cho tôi đạp lên, sau đó tôi lại đánh gãy chân anh. Nếu vậy, nói không chừng tôi còn suy xét mời anh ly rượu, xóa bỏ mọi ân oán trước kia!”, Lâm Chính nói.","Ai cũng kinh hãi hít ngược một hơi.","“Anh ta… Anh ta thật là mạnh miệng…”, Hoắc Ngạo líu lưỡi.","“Tiêu rồi! Tên thần y Lâm đó tiêu rồi! Ha ha…”, Tịch Lưu Hương ở cạnh vỗ tay liên tục.","Những người khác cũng có vẻ mặt vô cùng ngạc nhiên.","Cậu Ứng thì không khỏi bật cười.","“Ha ha, thần y Lâm, rất có cá tính! Không tệ! Không tệ, rất có nghĩa khí, lúc này rồi mà anh còn nghĩ tới chuyện đó, bạn anh thật là may mắn khi quen biết anh nhỉ? Nhưng… tôi muốn hỏi anh một câu… anh cảm thấy tôi làm vậy rồi, anh còn có tư cách mời rượu tôi sao?”, Ứng Phá Lãng nheo mắt, hỏi.","“Không có sao?”.","“Anh mãi mãi đều không có tư cách, tôi nói anh có thì anh mới có!”, Ứng Phá Lãng cười nói.","“Đáng tiếc, tôi sẽ không mời, cũng không đời nào có chuyện tôi mời rượu anh, bởi vì anh không xứng!”.","“Thế ý anh là… anh từ chối?”.","“Đúng, tôi từ chối!”.","Lâm Chính nói, sau đó cầm cây châm bạc đâm vào người Văn Mạt Tâm.","“Á…”.","Tiếng kêu thê thảm vang vọng mây xanh.","“Giáo chủ!”.","Người của Sùng Tông Giáo thấy vậy sốt ruột la lên.","Châm bạc đó đi vào cơ thể, cơ thể Văn Mạt Tâm giống như bị giật điện, điên cuồng run rẩy, kéo dài như vậy một lúc mới dừng lại.","Sau khi dừng lại thì tứ chi ông ta buông thõng xuống đất, dường như không còn sức lực."]