[" ","Chương 544","“Đơn giản thế thôi sao?”, Tô Nhu cảm thấy khó tin.","“Đơn giản thế thôi”, Lâm Chính khẳng định chắc nịch.","Tô Nhu vẫn có chút không chấp nhận được.","Nhưng cô nhanh chóng thở dài, nói rất nghiêm túc: “Nếu Chủ tịch Lâm chịu làm bạn với người như anh, thì anh cũng phải cố gắng, đừng phụ sự tin tưởng của anh ta dành cho anh. Bốn triệu tệ kia anh trả lại cho Chủ tịch Lâm đi, anh giúp em chuyển lời đến Chủ tịch Lâm, bảo anh ta cho chúng ta một tháng. Sau một tháng, em sẽ nghĩ cách trả hai triệu tệ còn lại cho anh ta”.","“Tiểu Nhu, em không cần trả vội, không sao đâu”, Lâm Chính nói.","“Đây là tiền của Chủ tịch Lâm, không phải là tiền của anh, tiền của người khác thì dù sao cũng đừng nợ quá lâu… Em về trước đây”.","Tô Nhu nói rất nghiêm túc, sau đó đứng dậy, đi ra ngoài cửa.","Nhưng đi đến cửa, cô bỗng dừng bước.","“Lâm Chính!”.","“Sao vậy?”, Lâm Chính tò mò hỏi.","Chỉ thấy Tô Nhu hít sâu một hơi, nhỏ giọng nói: “Anh có thể được Chủ tịch Lâm đánh giá cao là cơ hội của anh. Hy vọng lần này anh có thể cố gắng, tranh thủ làm nên sự nghiệp, đừng khiến mọi người thất vọng nữa, được không?”.","“Ớ…”, Lâm Chính có chút không biết nên tiếp lời thế nào.","“Còn nữa, lần này… cảm ơn anh…”, Tô Nhu lại nói một câu, rồi vội vã bỏ đi.","Lâm Chính sờ mũi, cười nhăn nhó.","Nhưng Tô Nhu vừa ra ngoài chưa được bao lâu…","Két!","Một tiếng phanh gấp vang lên.","Sau đó nghe thấy một tiếng nặng nề, rồi vô số tiếng kêu kinh sợ của người đi đường.","“Xảy ra tai nạn rồi! Xảy ra tai nạn rồi!”.","Lâm Chính và Lạc Thiên nghe thấy thế đều sửng sốt, cùng lao ra ngoài.","Khi nhìn thấy cảnh tượng trên đường, Lâm Chính kinh hãi biến sắc…","“Tiểu Nhu!”.","Lạc Thiên hét lên rồi lao tới.","Chỉ thấy Tô Nhu lúc này đã nằm trong vũng máu, hôn mê bất tỉnh, còn cách cô không xa là một chiếc xe con Chevrolet màu đen.","Đầu xe đã lõm xuống, trông rất thảm khốc.","Mọi người xung quanh xúm lại, người thì gọi xe cấp cứu, người thì báo cảnh sát.","Tài xế xuống xe, nhìn Tô Nhu, ánh mắt lóe lên tia sáng, rồi đứng bất động ở bên cạnh, cũng không gọi điện thoại, chẳng khác nào người qua đường.","Lâm Chính chứng kiến cảnh này, đầu óc như muốn nổ tung, anh lao tới như điên, vội vàng nằm bò xuống kiểm tra tình hình của Tô Nhu.","“Nội tạng cô ấy bị va đập mạnh, phổi xuất huyết, mạch máu bị vỡ, tình hình rất nguy cấp! Tiểu Thiên, mau hơ châm!”, Lâm Chính vội gầm lên.","“Được…”"]