[" ","Chương 940","“Cậu nói vậy không phải bằng thừa? Ai chưa từng học?”, La Phú Vinh bực dọc nói.","“Vậy chắc chắn mọi người cũng nhớ trong tờ thứ bảy của Thượng Thiện Luận, tác giả đề ra một câu hỏi khó đến nay không có ai giải ra, đúng không?”, Tiểu Ngũ cười nói.","La Phú Vinh nghe vậy, trợn tròn mắt, vội vàng tiến tới, không tin nổi nhìn Tiểu Ngũ: “Chẳng lẽ… cậu đổi đề đó cho cậu ta?”.","“Phải”, Tiểu Ngũ đắc ý cười nói.","Nhưng cậu ta vừa nói xong, Vương Băng Điệp đã đánh bốp vào đầu cậu ta.","“Ối!”.","Tiểu Ngũ đau đến mức vội vàng ôm đầu, la lên oai oái: “Chị, sao chị đánh em?”.","“Tôi đánh chết cậu thằng ngốc này!”.","Vương Băng Điệp tay đấm chân đá.","“Đủ rồi, đừng quậy nữa, nếu làm giáo viên nổi giận, ai cũng sẽ gặp rắc rối!”, Tây Nhu Thiến lạnh lùng nói.","Vương Băng Điệp dừng lại, liếc nhìn La Phú Vinh, nghiến răng nói: “Loại ngốc nghếch này tự cậu giữ lại dùng đi, tôi không cần nữa!”.","“Nếu cậu ta không ngốc thì có thể đưa ra mấy chủ ý lạ lùng này không?”, La Phú Vinh thở dài.","Cậu ta luôn cảm thấy hoa long thuyền ở vòng một là vì đạo cụ của Tiểu Ngũ quá giả, nên mới để Lâm Chính nhận ra đó là phương thuốc giả.","Nhưng Tiểu Ngũ vô cùng oan ức.","Cậu ta ngẩng đầu lên, muốn khóc mà không có nước mắt: “Anh La, tôi… tôi làm sao?”.","“Làm sao? Nói cậu ngu ngốc còn là khen ngợi cậu đấy! Cậu chọn đề gì không được, lại đi chọn một thiên cổ nan đề cho cậu ta! Cậu tưởng các giáo viên là kẻ ngốc à? Kỳ Dược Phòng sao có thể ra đề như thế cho học sinh? Vậy không phải chứng tỏ đề thi là giả hay sao? Thầy Tư Đồ còn không gọi phó phòng chủ tới mà được sao?”, La Phú Vinh trừng mắt nhìn cậu ta, nói.","“Vậy… Vậy… Vậy lần này phải làm sao?”, Tiểu Ngũ hoảng sợ.","“Cậu chơi chiêu ác quá, có ngốc cũng biết có người đang hại Mặc Tiểu Vũ! Phía trên chắc chắn sẽ điều tra, có lẽ gọi Mặc Tiểu Vũ qua đó cũng là vì việc này. Tiểu Ngũ, tôi nói cậu biết, nếu một mình cậu gánh chuyện này, tôi còn có thể cứu cậu. Nếu cậu khai tôi ra, tôi cùng lắm rời khỏi Kỳ Dược Phòng, nhưng cậu thì sẽ chết rất thê thảm!”, La Phú Vinh lạnh lùng nói.","Sắc mặt Tiểu Ngũ thay đổi, cả người run rẩy, không ngừng gật đầu.","Bọn họ lại nhìn về phía Lâm Chính.","Lúc này, Lâm Chính cũng đã đến trước mặt mấy người giảng sư Tư Đồ và Phùng Thạch.","Giảng sư Tư Đồ đặt bài thi đó lên bàn, nhìn chằm chằm Lâm Chính, lạnh lùng hỏi: “Mặc Tiểu Vũ, bài thi này… là cậu làm sao?”.","“Đương nhiên”, Lâm Chính gật đầu.","“Cậu nhìn thấy đáp án này ở đâu?”, giảng sư Chu gần như hỏi ngay lập tức.","“Nhìn thấy đáp án?”.","Lâm Chính khó hiểu, sau đó lắc đầu đáp: “Em không nhìn thấy ở đâu cả, mà là dựa theo hiểu biết của em để trả lời”.","“Cái gì?”.","Bọn họ tưởng mình nghe lầm, trợn tròn mắt nhìn Lâm Chính.","“Người trẻ tuổi, cậu có biết đề này từ đâu ra không?”, Phùng Thạch chắp tay sau lưng, lạnh lùng hỏi.","“Biết, tờ thứ bảy chương cuối trong Thượng Thiện Luận của Hoàng Phủ Mật, ông ấy có đề ra một nghi vấn, nói cách khác là suy đoán”, Lâm Chính đáp."]