[" ","Chương 1030","Thực ra ông ta cũng thấy khó chịu lắm. Giống như Lâm Chính tin ông ta thì ông ta cũng rất tin tưởng Triệu Thiên. Nhưng Triệu Thiên lại là kẻ phản bội. Cảm giác bị người khác phản bội cực kỳ khó chịu.","“Có điều chủ tịch Lâm, Triệu Thiên đã có lần đầu thì chắc chắn sẽ có lần thứ hai, thứ ba. Mặc dù Triệu Thiên đã hứa như vậy nhưng tôi sợ có khi hắn lật mặt. Thực tế hắn vẫn nghiêng về nhà họ Lâm. Nhỡ hắn lại phản bội cậu thì phải làm sao?”, Mã Hải chần chừ nhưng vẫn lên tiếng.","“Vậy tôi nói cho ông biết nhé, Triệu Thiên chắc chắn sẽ phản bội tôi thôi”, Lâm Chính nói.","“Cậu chắc chắn như vậy sao?”","“Đúng vậy. Nguyên nhân rất đơn giản, Triệu Thiên không tin tôi, cảm thấy tôi sẽ thực hiện lời hứa hôm nay nên sẽ nói ra mọi chuyện, hơn nữa còn xin nhà họ Lâm cho hắn rời khỏi Giang Thành!”","“Vậy mà cậu còn để hắn đi tiếp xúc với nhà họ Lâm sao? Cậu…cậu chẳng phải là đang cho hắn cơ hội à?”, Mã Hải cuống lên.","Thế nhưng Lâm Chính chỉ để lộ ánh mắt lạnh như băng: “Có đôi khi, cơ hội không phải dựa vào người khác mà là dựa vào chính mình”.","Mã Hải giật mình, rõ ràng là không hiểu. Đúng lúc này. Reng reng…","Tiếng điện thoại vang lên. Lâm Chính cầm máy lên nghe.","“Chủ tịch Lâm, Triệu Thiên gặp người nhà họ Lâm rồi”, đầu dây bên kia là giọng của Cung Hỉ Vân.","“Tùy cơ ứng biến đi”.","Lâm Chính tắt máy, nhắm mà dưỡng thần. Mã Hải vẫn cảm thấy hoang mang, không biết là Lâm Chính muốn làm gì.","“Chủ tịch Lâm, giờ chúng ta cần phải làm gì?”","“Không phải làm gì cả,","“Đợi người nhà họ Lâm tới đi?”","Mã Hải giật mình. Thế nhưng Lâm Chính không nói gì nữa.","Lúc này, trước cửa một khách sạn ở Giang Thành, Triệu Thiên đang đi đi lại lại với vẻ lo lắng.","Triệu Thiên cứ không ngừng nhìn xung quanh như đang tìm kiếm ai đó. Nhưng đợi cả nửa tiếng mà vẫn không thấy người mình cần gặp. Cũng không biết là mất bao lâu mới có âm thanh vang lên bên tại Triệu Thiên.","“Sao mà nóng vội thế? Sự việc bị bại lộ rồi à?’","Nghe thấy giọng nói, Triệu Thiên mừng lắm, vội quay đầu lại thì thấy một người đàn ông mặc áo gió đang đứng bên cạnh.","“Xin hãy cứu tôi Lâm Tung. Xin hãy cứu tôi”, Triệu Thiên giống như túm được sao cứu tinh, vội vàng chộp lấy áo người đàn ông và nói với vẻ đầy kích động.","Rõ ràng người đàn ông mặc áo gió rất ghét người khác động vào người mình, lập tức hất tay Triệu Thiên ra.","“Xem ra việc này đã bại lộ. Triệu Thiên, anh đúng là vô dụng, nhưng may là mấy người phía anh cả đã đoán được sự vô dụng của anh. Nói đi, rốt cuộc xảy ra chuyện gì?”, người tên Lâm Tung phủi chỗ Triệu Thiên vừa chạm vào, lạnh lùng nói.","Triệu Thiên vội vàng kể lại chuyện đã xảy ra cho Lâm Tung nghe.","Lâm Tung trở tay tát anh ta một cái thật mạnh.","Bốp!","Triệu Thiên lùi về sau hai bước, ôm mặt, trợn to mắt nhìn Lâm Tung: “Lâm Tung, anh… anh làm gì vậy?”.","“Anh đúng là thành chuyện thì ít, hỏng việc thì nhiều. Anh cả đã dặn dò ít nhất phải giữ bí mật chuyện này bảy ngày. Đây mới mấy ngày, anh lại để thần y Lâm bắt được, anh không phải kẻ vô dụng thì là gì?”, Lâm Tung rõ ràng hơi phẫn nộ, giọng nói cũng vô cùng lạnh lùng."]