[" ","Chương 587","Hoàn toàn hiểu ra rồi!","Vì sao những người như Tiêu Trường Thanh, Mai Nghị, Hoàng Mậu lại chạy đến đây cầu xin Lâm Chính tha thứ?","Vì sao Dương Khai Thành tuổi cao như vậy lại không ngại gian khổ bay từ Yên Kinh đến Quảng Liễu gặp Lâm Chính?!","Tất cả là vì vừa rồi Lâm Chính… đã hủy diệt cả nhà họ Khai…","Tam quan của Trương Tùng Hồng sụp đổ.","Đỗ Sâm cũng có vẻ mặt khó tin.","Đúng lúc này, điện thoại trong túi ông ta rung lên.","Đỗ Sâm vội vàng lấy ra nghe máy.","“Cậu chủ!”, Đỗ Sâm cung kính gọi.","“Ông đang ở đâu?”.","“Tôi đang ở nhà họ Trương. Cậu chủ, chuyện hợp đồng đã bàn xong rồi”, Đỗ Sâm nói.","“Chuyện hợp đồng khoan hãy bàn, ông mau rời khỏi nhà họ Trương cho tôi, mau quay về, hiểu chưa?”, cậu Đỗ ở đầu kia điện thoại vội nói.","“Cậu chủ, xảy ra chuyện gì vậy?”, Đỗ Sâm khó hiểu hỏi.","“Đã nói đừng hỏi, mau đi khỏi đó!”, cậu Đỗ tức giận lên tiếng.","“Vâng… cậu chủ, tôi… tôi sẽ rời khỏi đây ngay, nhưng nhà họ Trương đang gặp rắc rối nhỏ”, Đỗ Sâm liếc về phía Lâm Chính, cắn răng nói.","“Rắc rối gì?”, cậu Đỗ sững sờ, hỏi.","“Là tên Lâm Chính mà nhà họ Khai muốn đối phó! Cậu ta cũng ở đây, không biết Lâm Chính dùng thủ đoạn gì mà những nhân vật có mặt mũi ở Quảng Liễu phải cúi đầu mời rượu cậu ta… Cậu Đỗ, tên Lâm Chính này thật là kiêu căng, đã động vào nhà họ Khai mà còn ngông cuồng như vậy, chúng ta không mài mòn nhuệ khí của cậu ta chút sao?”, Đỗ Sâm hỏi.","“Cái gì? Ông… Ông nói ai ở đó?”, giọng bên kia điện thoại có vẻ run run.","“Lâm Chính đấy. Cậu chủ, cậu sao vậy?”, Đỗ Sâm không hiểu.","“Mài mòn nhuệ khí cái đầu ông! Chạy! Mau chạy đi cho tôi, đừng chọc vào tên Lâm Chính đó! Chạy mau!”, cậu Đỗ ở đầu kia điện thoại đột nhiên gào lên khàn cả giọng.","“Hả?”, Đỗ Sâm ngơ ngác.","“Đỗ Sâm, tôi nói ông biết, nếu ông chọc vào tên Lâm Chính đó, ông đừng nói ông là người nhà họ Đỗ! Nhà họ Đỗ không liên quan gì đến ông!”.","Cậu Đỗ lại gào lên, sau đó cúp máy.","Đỗ Sâm hoang mang đứng tại chỗ, một lúc lâu sau cũng không hoàn hồn được.","“Cậu chủ… bị làm sao vậy?”.","Ở phía kia.","Giọng nói lạnh lùng của Lâm Chính vang lên, theo đó Dương Khai Thành cũng không nói gì được nữa.","Ông ta thở dài, vẻ bất đắc dĩ và bi thương tràn ngập trên gương mặt. Ông ta sống đến tuổi này đã bao giờ hạ giọng cầu xin người khác như thế chứ?","Nhưng lần này thì khác!","Lần này người ra tay không chỉ có Lâm Chính, mà còn có người ở viện điều dưỡng Giang Thành kia!","&nbsp;"]