[" ","Chương 755","“Làm sao chặn? Lấy nắm đấm của các cậu ra chặn! Xông lên! Nhanh lên!”, Mãn Thương Thạch thúc giục.","“Chuyện này…”.","“Ai dám không nghe thì cút ra khỏi võ quán Mãn Thị cho tôi!”, Mãn Thương Thạch tức giận nói.","Bọn họ nghe vậy không còn cách nào khác, chỉ đành liều mạng xông lên.","Nhưng kết quả không ngoài dự liệu.","Lâm Chính chỉ vài ba chiêu đã giải quyết hết đám người đó.","Thủ đoạn của anh cực kỳ tàn nhẫn, hoàn toàn không nương tay. Một khi anh ra tay tuy không thấy máu, nhưng đủ để làm nội thương, đánh gãy xương.","Khi người cuối cùng của võ quán Mãn Thị ở bên cạnh Mãn Thương Thạch ngã xuống, cuối cùng ông ta cũng hốt hoảng.","“Mãn Thương Thạch, bây giờ đến lúc tính sổ ông rồi nhỉ?”.","Lâm Chính lạnh lùng nói.","“Cậu… Cậu định làm gì? Tôi nói cho cậu biết tôi là em trai của Mãn Thương Hải, cậu biết Mãn Thương Hải là ai không? Cậu mà động vào tôi, anh trai tôi sẽ không tha cho cậu đâu!”, Mãn Thương Thạch vội vàng lùi ra sau, vẻ mặt rất khó coi.","Nhưng Lâm Chính hoàn toàn không quan tâm.","Mãn Thương Thạch sốt ruột, vội vàng nhìn sang Anh Mục ở cạnh: “Người anh em, mau… mau giúp tôi…”.","“Chuyện này… Ông hai Mãn, sao tôi có thể giúp ông được…”, Anh Mục vừa bất đắc dĩ vừa sợ hãi nói.","Ngay cả ông hai cũng không phải đối thủ của người này, ông ta lấy gì mà giúp.","Trong lúc bọn họ nói, Lâm Chính đã đến trước mặt Mãn Thương Thạch.","“Khốn kiếp!”.","Mãn Thương Thạch thấy không còn đường lui, quát khẽ, nhào tới Lâm Chính, dường như muốn liều một trận cuối cùng.","Nhưng giây sau, Lâm Chính đột nhiên ra tay bóp cổ Mãn Thương Thạch, tiếp đó nhấc cả cơ thể ông ta lên đập vào bức tường bên cạnh.","Rầm!","Tường rung chuyển.","Mãn Thương Thạch sôi trào khí huyết, lục phủ ngũ tạng như sắp nứt ra, khóe miệng tràn cả máu.","“Cậu… Cậu định… giết tôi sao?”, Mãn Thương Thạch run rẩy, yếu ớt hỏi.","“Không, tôi chỉ đánh ông tàn phế thôi”.","Lâm Chính bình tĩnh nói, sau đó nhấc ngón tay, nhắm vào gân mạch của Mãn Thương Thạch.","Ngay lúc nghìn cân treo sợi tóc, cửa đột nhiên bị đá ra từ bên ngoài, sau đó một nhóm người tiến vào võ quán.","“Dừng tay lại cho tôi!”.","Tiếng quát vang lên.","Là Mãn Thương Hải đã đến!","Mãn Thương Hải dẫn người ở quán trà tới, bước nhanh qua cửa.","Thiếu nữ kia cũng đi theo.","Lâm Chính hơi nhíu mày, liếc nhìn Mãn Thương Hải, khóe mắt không khỏi liếc tới thiếu nữ ở bên cạnh."]