[" ","Chương 775","“Quán chủ, lần này…phải làm sao?”, một người run rẩy nói.","“Còn có thể làm sao chứ? Chặt chân của cái thằng bất hiếu đó cho tôi rồi lập tức gửi tới Giang Thành”, Mãn Hải tức giận hằm hắm.","Tất cả đều do Mãn Phúc Tây gây ra.","“Thật…thật sao ạ?”","“Chứ còn sao nữa, mau đi làm đi”, Mãn Thương Hải gầm lên sau đó ho ra máu.","Cả nhà họ Mãn không còn lựa chọn nào khác. Anh Mục cũng không dám ở lại lâu, vội vàng đưa con gái rời khỏi Mãn Thị. Còn về hôn sự, họ không định nhắc đến nữa.","Ra khỏi Võ Quán, Anh Tú nhìn đông nhìn tây như đang tìm kiếm Lâm Chính. Có lẽ là cô ta có gì đó muốn nói. Thế nhưng Lâm Chính đã lên xe của Vệ Yên, chuẩn bị tới sân bay rời khỏi Giang Thành rồi.","Trên đường đi, anh lấy bức thức viết bằng máu ra xem.","“Anh Lâm, đây là gì vậy?”, Vệ Yên đang lái xe bèn hỏi.","“Thu hoạch bất ngờ”, Lâm Chính cười nói.","“Thu hoạch bất ngờ sao?”","“Đúng vậy, có thứ này lần sau tôi tới nhà họ Lâm có thể tới một cách danh chính ngôn thuận rồi”","Lâm Chính nheo mắt. Rõ ràng là Vệ Yên không hiểu Lâm Chính đang nói gì, càng không muốn suy nghĩ nhiều. Cô ta không hiểu ý nghĩa của bức thư máu này. Thực ra không chỉ có cô ta mà thậm chí đến cả Lâm Thái – người viết bức thư này cũng không hiểu.","“Nhà họ Lâm, tôi đã nắm đằng chuôi rồi”.","Lâm Chính lầm bầm. Nhưng đúng lúc này.","Tuýt….Tiếng còi xe vang lên.","Rầm!","Tiếng va chạm bùng nổ. Lâm Chính ngồi phía sau trong nháy mắt đã bị một chiếc xe màu đen đụng trúng. Hai người lắc mạnh, nhưng may mà thắt dây an toàn nên không có vấn đề gì lớn.","“Mẹ kiếp! Lái xe mà bị mù à?”","Vệ Yên điên tiết, từ trên xe bước xuống tìm tài xế của chiếc xe kia.","Thế nhưng đối phương cũng lập tức bước xuống, tay cầm súng đen nhắm thẳng vào Vệ Yến và nã đạn. Lâm Chính tái mặt, lập tức kéo Vệ Yên xuống nhưng không kịp…","Pằng. Viên đạn bay tới, đâm xuyên ngực Vệ Yên.","“Vệ Yên”, Lâm Chính hét lên.","Lúc này, vài người đeo kính đen từ trong xe bước xuống đi về phía Lâm Chính.","Là sát thủ sao?","Nhìn những người mặc đồ đen, đeo kính đen này, Lâm Chính nín thở.Anh thực sự không thể tưởng tượng nổi ở một nơi như thế này lại xuất hiện sát thủ.","Đây là Yên Kinh đấy, không phải Giang Thành. Rốt cuộc thì là ai to gan tới mức ban ngày ban mặt mà dám làm chuyện này chứ?","Lâm Chính đanh mắt, lập tức lao tới tay lái phụ. Lúc này, một tên đã giơ súng lên điên cuồng nã vào Lâm Chính.","Pằng, pằng.","Nòng súng vô tình b ắn ra đầy ác liệt. Vị trí trước đó Lâm Chính ngồi bị đạn nã rỗ lổm chổm. Những người xung quanh kêu la không ngớt, bỏ chạy tán loạn."]