[" ","Chương 813","“Rượu mời không uống lại muốn uống rượu phạt! Lạc Thiên, cô muốn chết hả?”, Văn Hải tức giận rồi, hắn muốn làm gì đó nhưng bị Ứng Phá Lãng ngăn lại.","“Người anh em, loại phụ nữ này, giao cho tôi đối phó đi”, Ứng Phá Lãng nói.","Văn Hải nhìn Ứng Phá Lãng, gật đầu.","Ứng Phá Lãng lại vung tay lên: “Hồng Cẩm!”","“Vâng, cô chủ!”","Người phụ nữ tên Hồng Cẩm hiểu luôn, lập tức tóm lấy bình rượu trên bàn đi đến chỗ Lạc Thiên.","“Cô muốn làm gì?”","Tròng mắt Lạc Thiên co rút lại, vội vàng lùi về sau.","Nhưng người phụ nữ sau lưng đã lật tay tóm lấy vai Lạc Thiên, khóa cứng hai cổ tay cô ấy.","Người phụ nữ này rõ ràng là con nhà võ, sức rất lớn, Lạc Thiên chẳng thể giãy ra nổi.","Mà Hồng Cẩm tiến lên một bước lớn, tóm lấy mặt Lạc Thiên, đổ rượu vào miệng cô ấy.","Mùi rượu nhức mũi ập tới.","“Ưm ưm ưm…”","Lạc Thiên đau đớn kêu lên, rượu thấm ướt quần áo và tóc cô, cả người trông vô cùng chật vật.","“Ha ha ha ha….”","Mọi người đều cười lớn.","Bình rượu bị đổ sạch, Lạc Thiên hơi quay cuồng, không đứng nổi nữa.","“Sao nào? Cô Lạc, uống nữa không?”, Ứng Phá Lãng hỏi.","“Tôi… tôi uống… tôi uống…”","Lạc Thiên dường như phục rồi, vừa nôn rượu trong miệng ra, vừa nói.","“Như vậy mới ngoan”, Văn Hải cười nhạt.","“Anh Ứng không phải người bình thường, đắc tội anh ấy là không có kết cục tốt đẹp đâu!”","“Cô mà nghe lời anh họ cô thì đâu cần phải như này”.","Mấy người đứng sau cười lớn.","Lạc Thiên không nói gì, chỉ lau rượu bên miệng, ngồi trên chiếc ghế trong đình, bàn tay nhỏ run rẩy rót một ly rượu…","“Anh… anh Ứng… ly này… tôi mời anh…”, Lạc Thiên nói.","“Được lắm!”","Ứng Phá Lãng gật đầu, uống cạn rượu trong ly mình.","Nhưng ngay giây sau, Lạc Thiên đột nhiên đổ rượu lên người hắn.","Nửa thân trên của Ứng Phá Lãng ướt nhoẹt.","Hắn nhíu mày, vừa đặt ly rượu xuống, chỉ thấy Lạc Thiên đột nhiên tóm lấy dao gọt hoa quả, hung hăng đâm Ứng Phá Lãng.","“Anh chết đi cho tôi!”","Tiếng kêu giận dữ vang lên.","Ứng Phá Lãng lập tức vươn tay ra nắm lấy cổ tay Lạc Thiên.","Nhưng cho dù như vậy, mũi dao gọt hoa vẫn đâm vào bụng Ứng Phá Lãng."]