[" ","Chương 1032","“Anh muốn hợp tác với chúng tôi thế nào?”.","“Tôi muốn các anh lập tức đưa tôi rời khỏi Giang Thành, bảo đảm an toàn cho cuộc sống của tôi, đồng thời cho tôi một trăm triệu, tôi sẽ giao phương thuốc thật cho các anh!”.","Triệu Thiên cười nói, sau đó lấy một phương thuốc y hệt từ trong túi ra.","Lâm Tung kinh ngạc: “Anh… vẫn còn một phương thuốc khác?”.","“Ha ha ha, chuyện này ngay cả Mã Hải cũng không biết. Tôi là giám đốc dự án, vốn dĩ không thể tiếp xúc với phương thuốc này. Nhưng anh ta không biết, những người bên cạnh anh ta đều đã bị tôi đưa vào bẫy, tôi cũng lấy được phương thuốc thật từ lâu. Vốn dĩ tôi muốn hợp tác với các anh xong sẽ bán phương thuốc này cho những người khác muốn mua, sau đó sẽ “rửa tay gác kiếm” không làm nữa. Nhưng bây giờ xem ra, phương thuốc này xem như đã trở thành bùa hộ mệnh của tôi”, Triệu Thiên cười nói, trên mặt vô cùng đắc ý.","Người có thể đùa bỡn Tập đoàn Dương Hoa trong lòng bàn tay không nhiều, anh ta là người duy nhất.","Anh ta có thể không kiêu ngạo được sao?","“Mau đưa tôi!”.","Lâm Tung sốt sắng nói, sau đó vươn tay ra chụp.","Triệu Thiên nhanh tay giấu phương thuốc đi, mỉm cười nói: “Anh phải đồng ý với điều kiện của tôi trước!”.","“Thằng khốn lòng tham không đáy!”.","Lâm Tung tỏ ra chán ghét, nhưng suy nghĩ một lúc vẫn gật đầu, lạnh lùng nói: “Nếu phương thuốc của anh là thật, tôi có thể đồng ý với điều kiện của anh!”.","“Yên tâm, chắc chắn là thật!”.","“Tôi muốn kiểm tra một chút!”.","“Không được…”, Triệu Thiên từ chối: “Nếu anh nhớ được phương thuốc này rồi từ chối tôi, vậy thì chẳng phải tôi sẽ mất cả chì lẫn chài hay sao?”.","“Anh có thể lựa chọn tin tôi, vì nếu tôi từ chối hợp tác với anh, anh sẽ chỉ chết rất thảm. Anh sẽ mãi mãi không rời khỏi Giang Thành này được!”.","“Chuyện này…”, Triệu Thiên do dự.","“Anh yên tâm, những yêu cầu của anh không có gì quá đáng, chỉ có một trăm triệu, anh muốn thì tôi có thể chuyển cho anh ngay lập tưc!”.","“Chủ yếu là bảo vệ an toàn cho tôi!”.","“Chuyện đó không thành vấn đề!”.","“Vậy… được thôi…”.","Triệu Thiên do dự, cuối cùng vẫn đưa phương thuốc đó qua.","Lâm Tung vội vàng nhận lấy xem kỹ.","Nhưng trong chớp mắt đó…","Tiếng còi xe dồn dập vang lên.","Triệu Thiên và Lâm Tung đều sửng sốt, quay đầu nhìn lại, một chiếc xe tải mất lái lao thẳng về phía này.","“Không hay!”.","Lâm Tung kinh ngạc, vội vàng lăn sang một bên.","Nhưng Triệu Thiên lại không kịp tránh, thoáng chốc bị xe tải đâm ngã xuống đất, cuốn vào gầm xe…"]