[" ","Chương 527","“Chủ…chủ tịch Lâm?”, Tô Nhu hét lên.","Lâm Chính nghe thấy mới để ý tới Tô Nhu.","“Sao anh lại ở đây? Anh…anh chính là thần y Lâm sao?”, cô trợn tròn mắt, run rẩy lên tiếng.","“Đúng vậy”, Lâm Chính thản nhiên lên tiếng.","Dứt lời, Tô Nhu ngồi phịch ra ghế bên cạnh. Cả cơ thể như bị rút sạch sức lực, đôi mắt ánh lên vẻ tuyệt vọng.","Cô chưa báo giờ từng nghĩ rằng chủ tịch Lâm chính là thần y Lâm.","Nhớ lại những chuyện xảy ra trước đây tại công ty nhà họ Tô thì lần này chủ tịch Lâm có chịu giúp mẹ cô hay không?","Chắc chắn là không rồi. Chắc chắn. Hi vọng cuối cùng đã bị dập tắt…","Tô Nhu bỗng nhiên cảm thấy như rơi xuống đáy vực, không còn nhìn thấy ánh sáng nữa.","Lúc này có một người chen tới. Đó chính là Hoa Mãn Thần.","“Thần y Lâm, xin chào”, Hoa Mãn Thần mỉm cười đưa tay ra.","Thế nhưng thần y Lâm không hề đáp lại mà chỉ thản nhiên hỏi: “Anh là ai?”","“Tôi tên là Hoa Mãn Thần, là người nhà họ Hoa”, Hoa Mãn Thần tỏ vẻ tự hào.","Phàm là giới thượng lưu thì đều biết tới nhà họ Hoa, vì vậy câu nói này chẳng khác gì là đang khoe khoang với cả thế giới.","Thế nhưng Lâm Chính chỉ lắc đầu: “Tôi không quen nhà họ Hoa, tôi cũng không biết anh. Có việc gì không?”","Nụ cười trên khuôn mặt Hoa Mãn Thần đông cứng. Nhưng anh ta nhanh chóng lấy lại vẻ bình thường.","Anh ta sà gần tới Lâm Chính, hỏi nhỏ: “Thần y Lâm, xin hỏi anh có biết Lâm Chính không?”","“Sao thế?”, Lâm Chính hỏi.","Hoa Mãn Thần do dự rồi khẽ nói: “Nếu như anh là do Lâm Chính mời tới thì tôi hi vọng là anh sẽ từ chối. Nếu anh đồng ý từ chối thì tôi sẽ đưa cho anh một con số”, nói xong, Hoa Mãn Thần xòe năm ngón tay ra.","“Năm trăm nghìn tệ sao?”, Lâm Chính chau mày.","“Năm triệu tệ”, Hoa Mãn Thần nói chắc nịch.","Năm triệu tệ. Đối với người bình thường thì đây là một số tiền lớn. Thế nhưng đối với Lâm Chính thì chẳng khác gì lông gà vỏ tỏi.","“Anh có biết tập đoàn Dương Hoa không?”, Lâm Chính hỏi ngược lại.","Hoa Mãn Thần khựng người, khuôn mặt có vẻ mất tự nhiên. Năm triệu tệ với tập đoàn Dương Hoa thì đúng là một sự so sánh khập khiễng. Có thể nói bỏ ra năm triệu tệ để mua chuộc chủ tịch Lâm là chuyện nực cười nhất trên đời.","Thế nhưng Hoa Mãn Thần vẫn quyết tâm. Anh ta nói tiếp: “Thần y Lâm, có lẽ anh không hiểu rõ về tôi. Tôi nói vậy là vì nhà họ Hoa ở Thượng Hỗ tương đương với Dương Hoa ở Giang Thành đấy. Anh hiểu chứ?”","Nếu đúng là như vậy thì sức mạnh của nhà họ Hoa cũng cực kỳ lớn. Dù sao thì Thượng Hỗ cũng là thành phố lớn chứ không nhỏ như Giang Thành.","Nhưng dùng sao thì Hoa Mãn Thần cũng nói quá lên ít nhiều. Thượng Hỗ là nơi ngọa hổ tàng long, những người chưa từng lăn lộn ở đó sẽ không thể biết được nơi đó thâm sâu khó lường tới mức nào."]