[" ","Chương 503","“Ông lo tôi sẽ huy động sức mạnh của Dương Hoa để đối phó với nhà họ Hoa sao? Ông yên tâm, đây là chuyện nhà của tôi, lần này tôi sẽ đích thân ra tay”, Lâm Chính nói.","“Không phải, cậu Lâm, ý của tôi là… tốt nhất đừng ra tay với nhà họ Hoa”, Mã Hải ngập ngừng nói.","“Tại sao?”.","“Tuy tôi không biết nhiều về nhà họ Hoa, nhưng theo một chút hiểu biết của tôi, nhà họ Hoa… không dễ đối phó, ít nhất người ở Giang Thành nhỏ bé như chúng ta không thể động đến họ được”, Mã Hải nghiêm túc nói.","Lâm Chính không nói gì, nhắm mắt lại, hít vào một hơi.","Thực ra anh để Mã Hải giải quyết chuyện này đúng là hạ sách, nhưng nếu tên Hoa Mãn Thần này có chuẩn bị mà đến, thì anh cũng không cần phải giấu giếm nữa.","“Chuyện này ông không cần quan tâm nữa, để tôi giải quyết”, Lâm Chính lại mở mắt ra nói.","“Cậu Lâm, việc này…”","“Yên tâm, tôi sẽ giải quyết được, cũng không phải là phóng hỏa giết người, ông đừng lo quá”, Lâm Chính mỉm cười, dáng vẻ thoải mái.","Mã Hải lúng túng, không biết nên nói gì cho phải.","Nhưng đúng lúc này, một tiếng cười khẽ vang lên.","“Tôi đang nghĩ tại sao giữa đường lại bị một lũ có mắt như mù quấy rối, chắc chắn là anh cầu xin giám đốc Mã ra tay với tôi đúng không?”.","Vừa dứt lời liền nhìn thấy một người đàn ông mặc vest thẳng thớm, một tay ôm bó hoa một tay xách túi hoa quả bước từ lối rẽ tới, đằng sau còn có một ông lão ăn mặc giản dị đi theo.","Chính là Hoa Mãn Thần và sư phụ anh ta Châu Bác Dịch.","Lâm Chính cau mày.","“Giám đốc Mã, sao thằng vô dụng này lại làm bạn với ông được vậy? Ông là người thế nào? Chủ tịch Lâm lại là người thế nào? Tôi nghĩ tốt nhất ông cứ vạch rõ ranh giới với anh ta đi, nhỡ Chủ tịch Lâm biết ông có người bạn vô dụng như vậy sẽ mất vui lắm đấy”, Hoa Mãn Thần mỉm cười nói.","“Chuyện này thì không cần cậu chủ Hoa lo lắng”, Mã Hải mặt không cảm xúc đáp.","“Ha ha”, Hoa Mãn Thần mỉm cười, quay sang nhìn Lâm Chính: “Đúng là thú vị thật đấy, ngày đầu tiên tôi đến Giang Thành đã được tiếp đón như vậy. Tốt lắm, tốt lắm! Nhưng có đi có lại mà! Tôi nghĩ anh sẽ nhanh chóng nhận được món quà của tôi thôi! Chúng ta cứ chống mắt lên mà xem!”.","Anh ta nói xong, liền cầm bó hoa và xách hoa quả bước về phía phòng bệnh của Tô Quảng.","Sắc mặt Lâm Chính lạnh tanh.","Mã Hải thì rút điện thoại ra, gọi cho Cung Hỉ Vân: “Lập tức sắp xếp mấy người thân thủ tốt bảo vệ Chủ tịch Lâm, đồng thời phái người theo dõi Hoa Mãn Thần…”","“Không cần đâu”.","Không chờ Mã Hải nói xong, Lâm Chính đã ngắt lời ông ta.","“Chủ tịch Lâm…”","“Tôi đã nói rồi, chuyện này để tôi giải quyết, những người khác không cần nhúng tay”.","“Ừm… Chủ tịch Lâm, nếu cậu xảy ra chuyện gì ngoài ý muốn thì phiền phức lắm…”, Mã Hải cuống lên.","Dương Hoa đang trong giai đoạn vừa cất bước, Lâm Chính tuyệt đối không thể gặp chuyện gì, nếu không thì toi đời.","“Không sao đâu, tôi tự có chừng mực”."]