[" ","Chương 923","Miếng vải kia đã qua xử lý, được tẩm ngâm các loại dung dịch thuốc, đắp miếng vải này lên, thì vết thương của bọn họ sẽ có sự thay đổi.","Một lát sau, hắn gỡ miếng vải ra, chỉ thấy vết bầm của những người kia trở nên nhạt đi khá nhiều.","Nhìn thấy sự thay đổi này, mọi người đều ồ lên.","“Cô Hoàng, cô xem đi”, La Phú Vinh mỉm cười nói với giảng sư Hoàng.","Giảng sư Hoàng bước mấy bước tới, liếc nhìn mấy vết thương kia, sau đó lạnh lùng quát Lâm Chính: “Vết thương tím bầm, màu đậm không tan, điều này cho thấy bọn họ bị những vết thương này trong 10 phút gần đây. Mặc Tiểu Vũ, cậu còn gì để nói không? Bây giờ tất cả đã rành rành trước mắt, cậu còn muốn ngụy biện kiểu gì?”.","“Nhân chứng vật chứng đều đủ, Mặc Tiểu Vũ, thừa nhận đi!”.","“Phải đấy, thừa nhận đi!”.","“Loại cặn bã như cậu hãy cút khỏi Kỳ Dược Phòng của chúng tôi đi!”.","“Cút khỏi Kỳ Dược Phòng!”.","Các học sinh xung quanh phẫn nộ kêu lên, ai nấy đều tức giận nhìn chằm chằm Lâm Chính, cứ như anh đã gây ra tội ác tày trời.","La Phú Vinh cười khẩy, dáng vẻ nắm chắc phần thắng trong tay.","Thiên Mạch đang đứng ở cửa cũng nhìn Lâm Chính chằm chằm, muốn biết tiếp theo anh sẽ làm thế nào.","Nếu bị đuổi khỏi Kỳ Dược Phòng, thì anh sẽ không thể có được Hà Linh Hoa.","Nhưng chuyện đã đến nước này thì không còn gì để vãn hồi nữa rồi.","“Anh sẽ làm thế nào đây? Thần y Lâm!”, Thiên Mạch thầm nghĩ.","Nhưng đúng lúc này, Lâm Chính thở dài, bước về phía đám người Lưu Kiều.","“Sao nào? Cậu còn muốn đích thân giám định sao?”, La Phú Vinh cười khẩy, nói.","“Khỏi đi, nếu đàn anh La đã giám định rồi, thì cũng không cần tôi phải làm lại nữa”, Lâm Chính lắc đầu.","“Vậy cậu phục rồi chứ gì? Người đâu, đưa cậu ta đi! Cần trừng trị thế nào thì trừng trị thế ấy, tất cả làm theo quy củ”, giảng sư Hoàng quát, rồi phất tay.","“Vâng cô!”.","Các học sinh đứng hai bên lập tức xúm lại, định bắt lấy Lâm Chính.","“Khoan đã!”, đúng lúc này, Lâm Chính bỗng quát lớn.","“Sao nào? Cậu còn muốn ngụy biện?”, giảng sư Hoàng đã mất kiên nhẫn.","“Không phải là ngụy biện, em chỉ muốn hỏi cô Hoàng một câu”, Lâm Chính nói.","“Hỏi gì?”.","“Một học sinh nói dối trước mặt mấy trăm người của Kỳ Dược Phòng, lừa dối giảng sư, hãm hại một học sinh vô tội, đồng thời trêu đùa tất cả mọi người trong lòng bàn tay. Người như vậy thì Kỳ Dược Phòng chúng ta sẽ trừng phạt thế nào?”, Lâm Chính hỏi.","Anh vừa dứt lời, tất cả mọi người đều giật thót trong lòng.","Đám La Phú Vinh thầm run sợ, nhíu mày nhìn Lâm Chính.","“Cậu hỏi cái này làm gì?”, giảng sư Hoàng cũng nhìn anh đầy khó hiểu.","“Bởi vì có người lừa cô, hãm hại em, sỉ nhục trí tuệ của tất cả các học sinh đang có mặt”, Lâm Chính bình thản nói.","“Ai?”, giảng sư Hoàng gần như là vô thức hỏi."]