[" ","Chương 927","“Đây vốn dĩ không phải chuyện gì lớn, cậu cần gì phải làm căng như vậy chứ?”.","“Mặc Tiểu Vũ, thế thôi là được rồi, thấy được thì lui. Nếu còn tiếp tục ồn ào thì cậu cũng chẳng được lợi gì”.","Đám người ở bên cạnh nhao nhao lên tiếng, ánh mắt nhìn Mặc Tiểu Vũ ngày càng lạnh lùng.","Giảng sư Hoàng cũng vậy.","Bà ta hít sâu một hơi, nhìn Lâm Chính, khàn giọng nói: “Mặc Tiểu Vũ, tôi đã nói rồi, chuyện này kết thúc tại đây! Cậu đừng truy cứu nữa, nếu còn tiếp tục gây rối thì đừng trách tôi không khách sáo!”.","Thái độ và lập trường của giảng sư Hoàng đã rõ ràng đến mức không thể rõ ràng hơn.","Đám người xung quanh thầm cười khẩy.","Nhất là La Phú Vinh.","Hắn liếc nhìn Lâm Chính, cười thầm: “Dù sao cậu cũng chỉ là một kẻ có tư chất bình thường, đừng nói là giảng sư Hoàng sẽ không giúp cậu, mà tất cả các bạn học ở đây cũng sẽ không giúp cậu, bởi vì họ biết ai là người có tiền đồ hơn! Ai sau này sẽ có chỗ đứng cao hơn!”.","“Mặc Tiểu Vũ, cậu đừng tưởng cậu có video là muốn làm gì thì làm. Tôi hoàn toàn có thể nói video của cậu chỉ là các sinh viên trêu đùa. Đây vốn dĩ không phải là chuyện lớn, tôi muốn dập là sẽ dập được, cậu hiểu không?”, giảng sư Hoàng lạnh lùng nói.","Lâm Chính mặt không cảm xúc nhìn giảng sư Hoàng, hít vào một hơi, không nói gì.","“Được rồi, cuộc thi Giám Dược sắp bắt đầu, tất cả chuẩn bị đi! Đừng gây sự nữa, nếu ở đây còn xảy ra chuyện gì, thì mỗi người ở đây hãy chờ chịu phạt đi”, giảng sư Hoàng hừ một tiếng, rồi xoay người rời khỏi phòng tuyển thủ.","Bà ta vừa đi, mọi người mới coi như yên tâm, thở phào nhẹ nhõm.","La Phú Vinh cũng vậy.","Nhưng hiển nhiên bọn họ vẫn còn rất tức giận, ai nấy trừng mắt nhìn Lâm Chính, vẻ mặt tức tối và lạnh lẽo.","“Xem ra tên Mặc Tiểu Vũ này không muốn ở lại Kỳ Dược Phòng đây mà!”.","“Anh La, tìm thời gian chơi với cậu ta một phen đi!”.","Mấy người nhỏ giọng nói.","“Đương nhiên rồi, không ngờ cậu ta lại có thủ đoạn như vậy, hừ, hôm nay coi như thất sách! Nhưng mà không sao, dù sao vẫn còn đầy cơ hội, hơn nữa tôi nghe nói người kia cũng muốn ra tay với Mặc Tiểu Vũ này, chúng ta cứ chờ xem kịch hay là được”, La Phú Vinh mặt không cảm xúc nói.","“Người kia? Anh La, là ai vậy?”, đám người xung quanh đều ngạc nhiên, lên tiếng hỏi.","“Hừ, còn có thể là ai nữa? Động đến Tây Nhu Thiến mà còn muốn yên thân sao?”, La Phú Vinh cười khẩy.","Bọn họ nghe thấy thế thì đều rùng mình.","“Anh La, cậu ta… cậu ta thực sự động đến đàn chị Tây Nhu Thiến sao?”, một chàng trai há miệng, nhìn La Phú Vinh nói.","Bọn họ cứ tưởng La Phú Vinh chỉ lấy chuyện đó làm cái cớ.","“Còn có thể là giả sao? Bây giờ nhiều người muốn tìm Mặc Tiểu Vũ tính sổ lắm, tôi không động đến cậu ta được, thì sẽ có người khác”, La Phú Vinh cười nhạt.","Bọn họ nghe thấy thế đều mỉm cười thích thú.","“Xem ra sắp có kịch hay rồi!”.","Rất nhiều người nhìn về phía Lâm Chính với ánh mắt đồng tình."]