[" ","Chương 588","Ngay cả người đó cũng đã làm kinh động đến, Dương Khai Thành ông ta cúi đầu thì đã sao?","Nhưng bây giờ… ông ta cũng không còn cách nào, chỉ đành thở dài liên tục.","Ông cụ Trương không nhìn nổi nữa.","Ông ta nhìn sang Dương Khai Thành, lại nhìn Lâm Chính, nói: “Tiểu Chính à, hay là thôi đi. Ông Dương của cháu đã lớn tuổi vậy rồi còn chạy đến đây cầu xin một hậu bối, đã không dễ dàng gì rồi, không nể mặt tăng cũng nể mặt Phật mà!”.","“Ông ngoại, nhà họ Khai muốn hại cháu gái và con gái của ông. Nếu cháu không ra tay, có thể con gái và cháu gái của ông đã không còn nữa, ông chắc chắn muốn ra mặt giúp ông ta sao?”, Lâm Chính hỏi lại.","“Chuyện này…”, ông cụ Trương sững sờ, ngay sau đó thở dài: “Oan có đầu nợ có chủ, ai làm thì cháu trừng trị người đó là được, đừng làm bị thương người vô tội…”.","“Cháu không thể bảo đảm những người khác của nhà họ Khai có vì chuyện này mà trả thù cháu hay không, cho nên diệt cỏ tận gốc mới là lựa chọn tốt nhất”, Lâm Chính nói.","Anh vừa nói xong, Dương Khai Thành đột nhiên ngẩng đầu lên, đôi mắt mờ đục, khản giọng hô lên: “Cậu Lâm, tôi sẵn sàng bảo đảm cho những người khác trong nhà họ Khai. Tôi bảo đảm bọn họ sẽ không làm ra bất cứ hành động nào đối với chuyện này nữa, nếu trong bọn họ có người phạm phải, tôi nhất định sẽ đích thân trừng phạt nghiêm khắc. Nếu cậu Lâm đồng ý tha cho những người khác trong nhà họ Khai, Dương Khai Thành tôi sẵn lòng làm bất cứ chuyện gì cho cậu Lâm một cách vô điều kiện! Mong cậu Lâm làm ơn!”.","Nói xong, Dương Khai Thành cong đầu gối, rõ ràng là định quỳ xuống.","Mọi người đều biến sắc.","“Khai Thành, sao vậy được, một đứa nhỏ như nó không nhận nổi cái quỳ gối của ông đâu!”, Trương Trung Hoa vội vàng ngăn Dương Khai Thành lại.","Nhưng Dương Khai Thành lại giàn giụa nước mắt, run giọng nói:","“Nhận nổi, nhận nổi… Dù sao cậu ấy cũng là thần y Lâm kia mà!”.","Trong nháy mắt, cả đại sảnh nhà họ Trương như ngưng đọng thời gian, không còn tiếng động gì nữa…","Thần y Lâm?","Là Lâm Chính này sao?","Là giả chứ gì?","Chắc chắn là giả!","Chắc chắn là Dương Khai Thành này nhận nhầm người!","Người nhà họ Trương lẩm bẩm, điên cuồng tự ra ám thị cho bản thân.","Nhưng hiện thực lại tàn khốc như vậy.","Dương Khai Thành cũng không thể nhận nhầm được…","Thế là tất cả mọi người đều trợn tròn mắt.","Bàn tay đang cầm cốc của ông cụ Trương cũng không khỏi run rẩy, nhưng một lát sau lại cất tiếng cười lớn.","“Tốt, tốt, ha ha ha, tôi đã bảo người của nhà họ Trương tôi không phải là người tầm thường mà! Tốt! Ha ha ha…”, dứt lời liền uống cạn ly rượu trong tay.","Ông ta không quan tâm Lâm Chính có thể mang lại bao nhiêu lợi ích cho nhà họ Trương, điều ông ta quan tâm là Lâm Chính là con rể của Trương Tinh Vũ, chỉ cần có Lâm Chính ở đây thì Trương Tinh Vũ sẽ không phải chịu ấm ức."]