[" ","Chương 644","Lúc này, e rằng người kia muốn thoát cũng không còn kịp nữa.","Mọi người xung quanh nín thở nhìn.","Đây chính là kỹ thuật của bác sĩ Đông y tài giỏi sao?","Đúng là khiến người ta được mở mang tầm mắt!","Nhưng…","Đúng lúc châm bạc của bọn họ sắp đâm vào tử huyệt của người kia, bỗng thấy anh ta xoay người một cái, một tay gạt ngang xoay tròn, chỗ đầu ngón tay của tay kia còn có một tia sáng lạnh lẽo.","Keng! Keng! Keng! Keng! Keng!","Một loạt âm thanh nhỏ vang lên.","Ba người kia run lên, tập trung nhìn kĩ, mới phát hiện tất cả châm bạc trong tay mình đều đã bị gãy.","“Cái gì?”.","Kim Đỉnh kinh hãi.","Vũ Văn Mặc cũng sửng sốt, vội vàng nhìn về phía cây châm bạc bị gãy kia, mới kinh ngạc phát hiện ra, những cây châm bạc này không gãy theo chiều ngang, mà là bị đâm vào từ mũi châm… cho đến khi gãy vụn.","Người này… lấy châm bạc của anh ta đâm vào châm bạc của bọn họ!","Rốt cuộc là thủ pháp đáng sợ đến mức nào mới có thể làm được chứ?","“Mau lùi lại!”.","Da đầu Vũ Văn Mặc tê dại, vội kêu lên.","Ba người kia vội vàng lùi lại.","Nhưng không kịp nữa.","Chỉ thấy bước chân người kia di chuyển, rồi luồn lách qua bốn người bọn họ như một con rồng.","Sau khi bốn người Vũ Văn Mặc, Kim Đỉnh, Bích Nhàn và Lý Tử Vân lùi lại, giữ khoảng cách với người kia, họ mới kinh hãi phát hiện ra, trên cánh tay mỗi người đều có thêm một cây châm bạc vẫn đang khẽ rung.","Cứ như được người ta làm ảo thuật đâm vào vậy.","Bốn người họ đờ ra.","Cả hội trường im phăng phắc…","Bốn người liên thủ mà còn không phải là đối thủ của người này!","Thật là đáng sợ!","Về phương diện châm cứu, bốn thành viên cốt cán này của Nam Phái có thể nói là thất bại thảm hại.","Hội trường không có một tiếng động nào.","Đám thí sinh thì vô cùng kinh hãi.","Đám bác sĩ thiên tài chứng kiến cảnh này, ai nấy mắt chữ A miệng chữ O.","Liễu Như Thi và Nam Hành cũng đứng bật dậy, kinh ngạc nhìn.","“E rằng ngay cả bà nội cũng không làm được điều này”, Liễu Như Thi cười nhăn nhó.","Nam Hành thầm hừ một tiếng, ánh mắt tỏ vẻ không cam lòng.","Còn Hồng Gia Lạc ở phía sau thì đã kích động đến mức không còn biết Đông Tây Nam Bắc ở đâu nữa.","“Thầy giỏi quá! Ha ha, thầy thắng rồi, thắng rồi! Ha ha ha…”, anh ta vỗ tay reo lên."]