[" ","Chương 831","“Đám hút máu người đó sớm muộn gì cũng bị nghiệp quật thôi”","Người bệnh tức giận đùng đùng, thật chỉ muốn liều mạng ngay lập tức với người của Sùng Tông Giáo. Nhưng ai cũng biết chỉ cần họ gây chuyện thì sẽ chết là cái chắc.","Lâm Chính nghe thấy vậy thì lập tức hiểu ra. Chẳng trách bệnh viện này không lớn mà người bệnh lại nhiều như vậy. Nếu đúng như những gì họ nói thì Sùng Tông Giáo đúng là đáng chết.","“Lâm Chính, đây đều là người dân của những thôn lân cận. Bọn họ thu nhập vốn không cao, giờ lại mắc đủ thứ bệnh, không có tiền chữa, bệnh viện chúng tôi cũng hỗ trợ hết sạch rồi. Các lọai trợ cấp cũng đã xin nhưng không đủ. Thần y Lâm, nghe nói cậu y thuật cao minh, xin cậu ra tay giúp đỡ. Cầu xin cậu. Đây đều là sinh mệnh mà”.","Viện trưởng Quan kích động lên tiếng, ngay sau đó run rẩy quỳ xuống trước mặt Lâm Chính. Lâm Chính thấy vậy vội vàng đỡ ông ấy dậy.","“Viện trưởng Quan, đừng như thế. Tôi hứa với ông sẽ giúp”.","“Thật sao? Cảm ơn thần y Lâm”, Quan Hải Thanh mừng rỡ.","“Cảm ơn thần y Lâm”.","“Thần y Lâm đúng là Bồ Tát sống”.","“Cảm ơn thần y Lâm”","“Tôi xin cúi lạy trước thần y”.","Người bệnh quỳ xuống khóc lóc.","“Mọi người mau đứng lên”, Lâm Chính vội vàng nói. Nhưng vô ích.","Lâm Chính hít một hơi thật sâu, nói với Quan Hải Thanh: “Tôi đi gọi điện, kêu vài người tới. Những người này đều có y thuật tinh thông, bọn họ sẽ ở lại đây ba ngày, coi như là làm việc thiện”.","“Thần y Lâm không ra tay sao?”, Quan Hải Thanh hỏi với vẻ tò mò.","“Tôi còn có việc gấp, tạm thời không làm gì được. Ông yên tâm, tôi đảm bảo bọn họ sẽ chữa khỏi bệnh cho mọi người”.","“Vâng…cảm ơn thần y Lâm. Tôi tin cậu”, Quan Thanh Hải gật đầu.","Lâm Chính lấy điện thoại ra, gọi cho Hùng Trưởng Bạch.","“Thưa thầy?”, Hùng Trưởng Bạch cung kính lên tiếng.","“Bảo Tần Bách Tùng đưa một đoàn người tới đây, lấy danh nghĩa của học viện Huyền Y Phái làm từ thiện cứu người”.","Lâm Chính dặn dò xong bèn tắt máy. Anh nhìn ra cửa, nói với Phong Liệt.","“Đi lái xe đi, chúng ta tới núi Sùng Tông”.","“Cái gì, con bé đó bỏ chạy rồi sao?”, Văn Hải tái mặt, trừng mắt khi nhận được tin từ đệ tử đưa tới.","“Vâng…vâng cậu Văn…”, người đệ tử rụt rè, cẩn trọng lên tiếng.","Dứt lời, Văn Hải lập tức đạp thẳng vào mặt đệ tử này.","Rầm!","Người đệ tử ngã lăn ra đất, mặt hằn vết chân, sưng lên một mảng. Thế nhưng người này không dám ho he, chỉ lặng lẽ đứng dậy và cúi đầu.","“Lập tức cử người đi tìm, nếu không tìm được con nhỏ đó thì đừng có về nữa”, Văn Hải lạnh giọng.","“Cậu Văn, thực ra người đó đã được đại sư Phong Liệt đưa đi rồi”, người này lên tiếng.","“Đại sư Phong Liệt sao?”, Văn Hải chau mày."]