[" ","Chương 712","“Tôi thấy cậu bị điên rồi”.","Một lúc sau, ông ta mới run rẩy gầm lên.","Nhà họ Lâm ở Yên Kinh?","Đó là nhà họ Lâm ở Yên Kinh đấy!","Tuy ở Thượng Hỗ, nhà họ Hoa cũng coi như có máu mặt, nhưng so với nhà họ Lâm ở Yên Kinh, thì chẳng khác nào tép riu.","Đó là một người khổng lồ!","“Sao nào? Ông không dám hả?”, Lâm Chính liếc ông ta một cái.","“Làm vậy chẳng khác nào tự đâm đầu vào chỗ chết! Hơn nữa còn là cả nhà họ Hoa đều chết, thà rằng cậu giết luôn tôi đi! Như vậy tôi cũng sẽ không kéo theo cả nhà họ Hoa chết cùng”, Hoa Thanh Tùng gầm lên.","“Thế ông nghĩ tôi không thể xử lý nhà họ Hoa các ông sao?”, Lâm Chính lập tức đáp trả.","Hoa Thanh Tùng nghe thấy thế thì ngây ra.","Đúng vậy…","Với thủ đoạn cao minh của Lâm Chính cùng với hậu thuẫn khổng lồ sau lưng anh, cho dù hôm nay anh không diệt được nhà họ Hoa, nhưng một năm nữa thì sao? Hai năm nữa thì sao?","Với tốc độ phát triển hiện giờ của tập đoàn Dương Hoa, không đến vài năm là có thể nghiền nát nhà họ Hoa. Đến lúc đó Lâm Chính trả thù nhà họ Hoa, nhà họ Hoa lấy gì để chống đỡ đây?","Hoa Thanh Tùng vô cùng tuyệt vọng…","“Ông yên tâm, nhà họ Hoa sẽ không sao đâu, chỉ cần ông gật đầu, thì nhà họ Hoa các ông chẳng khác nào có tập đoàn Dương Hoa chống lưng, có tôi chống lưng. Tôi không những đảm bảo an toàn cho các ông, đưa thuốc giải cho các ông, mà thậm chí có thể chữa khỏi bệnh cho Hoa Mãn Thần, để nhà họ Hoa các ông không đến mức không người nối dõi. Sao nào? Ông có đồng ý không?”, Lâm Chính điềm nhiên nói.","Những điều kiện này có thể nói là vô cùng hấp dẫn.","Hoa Thanh Tùng đã động lòng.","Nhưng… nhà họ Lâm quá lớn mạnh!","Nhà họ Hoa đứng trước bọn họ chẳng khác nào con kiến trước người khổng lồ. Nếu nhà họ Lâm mà nghiêm túc, chỉ cần dùng một chút mối quan hệ, thì e rằng nhà họ Hoa sẽ lập tức biến mất khỏi Thượng Hỗ.","Chủ động công kích nhà họ Lâm?","Đây chẳng phải là lấy trứng chọi đá sao?","Hoa Thanh Tùng tiến thoái lưỡng nan.","“Ông từng nghe nói chuyện về Nam Phái chứ?”, đúng lúc này, Lâm Chính lại lên tiếng.","“Nam Phái? Có nghe”.","Hoa Thanh Tùng hơi ngạc nhiên đáp.","Vốn dĩ ông ta định phái người đến Nam Phái cầu thầy trị bệnh, nhưng người được phái đi mang về tin của Nam Phái, khiến Hoa Thanh Tùng hoàn toàn hết hy vọng, cũng khiến ông ta chấn động.","Nam Phái… bị người ta cưỡng chế giải tán.","Tất cả mọi thứ đều không còn gì.","&nbsp;"]