[" ","Chương 952","Có thể là Tiêu Sĩ Kiệt chưa từng nghĩ tới Mặc Tiểu Vũ có thể nói ra câu này, nên nhất thời không biết phải trả lời thế nào.","“Sao vậy? Có dám không?”, Lâm Chính bình tĩnh hỏi.","“Đồ khốn!”","Tiêu Sĩ Kiệt tức giận gầm lên, mặt đỏ bừng, hai mắt trợn lên nhìn Lâm Chính, cậu ta hét lớn: “Tôi là Tiêu Sĩ Kiệt xếp thứ ba trong bảng xếp hạng Thập Đại Thiên Tài! Cậu là cái thá gì? Chỉ là học sinh của lớp Đinh Cấp Nhân Tự, tôi là người của lớp Giáp Tổ Thiên Tự, cậu và tôi khác biệt như trên trời với dưới đất! Tôi mà sợ cậu! Tiêu Sĩ Kiệt tôi này chết đi cho xong”.","“Nói không sai!”","Lúc này giảng sư đứng ra, lạnh lùng nói: “Bạn học Tiểu Vũ, cậu quá ngông cuồng rồi! Cậu đừng ở đây đổi trắng thay đen, nói lời vớ vẩn mê hoặc người khác nữa, cậu rõ ràng đã gian lận vậy mà vẫn còn mạnh miệng! Học viện của chúng tôi sẽ không tha cho cậu! Cậu nghe rõ cho tôi, từ giờ trở đi, cậu không còn là học sinh của học viện của chúng tôi nữa”.","“Người đâu, mau dẫn kẻ này đi, vô pháp vô thiên! Tôi nghi ngờ cậu ta bị ngu rồi!”, giảng sư Chu cũng thuận thế lên tiếng.","Hai học sinh cường tráng lập tức chạy đến muốn dẫn Lâm Chính đi.","Bọn chúng bắt đầu muốn dùng cường quyền.","Mắt Lâm Chính lạnh lẽo.","Phùng Thạch không nói gì.","Thực ra bọn họ không muốn gây lớn chuyện như vậy, nhưng họ nhất định phải làm theo lời phòng chủ giao phó, người xếp hạng một chỉ có thể là Tiêu Sĩ Kiệt, không thể để Mặc Tiểu Vũ cướp lấy được.","Nếu không khuyên được tên này thì chỉ có thể dùng vũ lực để giải quyết.","Cho dù đây cũng là hạ sách.","“Đứng lại! Sao vậy? Phó phòng chủ, các người không thừa nhận y thuật của tôi, cứ cố chơi xấu đúng không? Ha ha, nhiều người đang nhìn như vậy, mấy người không sợ sẽ hủy đi danh tiếng trăm năm của Kỳ Dược Phòng sao?”, Lâm Chính cười lớn.","“Hủy đi? Cậu là nghịch đồ của Kỳ Dược Phòng, vốn là thứ vô liêm sỉ của tông môn, cậu còn có mặt mũi lấy danh tiếng ra để nói chuyện với chúng tôi hả?”, giảng sư Chu tức giận nói: “Mặc kệ cậu ta đi, mau đưa cậu ta đi cho tôi, đợi cuộc thi Giám Dược kết thúc rồi xử lý cậu ta!”","“Vâng thưa thầy!”","Mọi người hét lớn rồi lại tiến lên.","“Đây là Kỳ Dược Phòng, đúng là nực cười! Tôi đã lấy được thứ hạng thứ nhất của cuộc thi Giám Dược, các người lại không chịu thừa nhận! Thậm chí cậu ta còn không đủ dũng cảm để so tài y thuật với tôi? Ha ha, Kỳ Dược phòng đúng là hư danh, cũng chỉ đến thế mà thôi!”, Lâm Chính cười lớn, châm biếm nói.","Khán giả cũng đâu có ngu, sao họ không nhận ra chứ? Họ rối rít châu đầu ghé tai chỉ chỉ chỏ chỏ.","“Quá đáng nhỉ?”","“Chắc chắn là chơi cửa sau rồi”.","“Kỳ Dược Phòng sao có thể làm chuyện này được nhỉ”.","“Đều là học sinh của học viện của mình, sao họ có thể làm chuyện này được! Đúng là vô liêm sỉ”.","“Đúng rồi! Tên Mặc Tiểu Vũ này không quyền không thế, chỉ có thể ngoan ngoãn chịu yên. Chuyện này mà truyền ra ngoài chắc Kỳ Dược Phòng sẽ trở thành trò cười của giới Đông Y”.","“Tôi còn tưởng rằng Kỳ Dược Phong là nơi liêm khiết đức cao vọng trọng thế nào, hôm nay nhìn lại, đúng là nực cười”."]