[" ","Chương 745","Đây cũng là sắp xếp của Cung Hỉ Vân.","“Cậu chủ Lâm, khách sạn của anh đã được sắp xếp xong xuôi, anh về đó nghỉ ngơi trước đi”, tài xế là một cô gái còn trẻ, dung mạo bình thường, nhưng vô cùng nhanh nhẹn.","Cô ta là người được Cung Hỉ Vân điều từ Giang Thành đến Yên Kinh, tên là Vệ Yến. Vốn dĩ Cung Hỉ Vân định mở một công ty ở Yên Kinh để tính toán cho sau này, nhưng Yên Kinh quá nhiều thế lực, tuy cô ta mở được công ty, nhưng gặp rất nhiều khó khăn trắc trở, hơn nữa rất khó trở nên lớn mạnh.","Lâm Chính hít sâu một hơi, nhìn cảnh đêm của Yên Kinh, ánh mắt lướt qua một tia lạnh lẽo.","“Cuối cùng vẫn trở về đây…”","Anh lẩm bẩm.","“Cậu chủ Lâm?”, Vệ Yến dè dặt gọi.","“Về khách sạn trước đi, 8 giờ sáng mai đưa tôi đến võ quán Mãn Thị”, Lâm Chính bình thản nói.","“Vâng, cậu chủ Lâm!”.","Vệ Yến mở cửa xe cho Lâm Chính, chiếc xe phóng vút đi.","Sáng hôm sau.","Võ quán Mãn Thị mở cửa, các đệ tử của võ quán như ngày thường, mặc võ phục chạy bộ trên đường.","Ông hai Mãn và mấy quản lý cấp cao của nhà họ Mãn đang ngồi trong võ quán uống trà.","Trước mặt bọn họ là một người đàn ông trung niên và một cô gái rất xinh xắn.","Sắc mặt cô gái tức giận, cúi đầu không nói một lời.","Người đàn ông trung niên thì tươi cười, nói: “Nếu ông hai đã đồng ý, thì chuyện này cứ quyết định thế nhé”.","“Yên tâm đi Anh Mục, Anh Tú là con gái ông, cũng chính là con gái tôi, chỉ cần con bé và Phúc Tây có tình cảm, thì hai nhà chúng ta sẽ lập tức liên hôn. Chúng ta mà liên thủ, đến lúc đó mở đại hội, cho dù không đấu lại được nhà họ Lâm, thì ít nhất cũng kiếm được không ít lợi ích! Cũng không đến nỗi trắng tay như lần trước!”.","“Ha ha, ông hai đã nói như vậy, thì lần này nhà họ Anh chúng tôi sẽ dựa vào ông hai vậy!”, Anh Mục mừng rỡ, vỗ tay bôm bốp, sau đó nói với con gái ở bên cạnh: “Anh Tú, con còn không mau dập đầu với thầy của con đi? Từ hôm nay trở đi, con sẽ luyện tập ở võ quán Mãn Thị, rõ chưa?”.","“Bố, võ công của con đã không cần người khác dạy nữa rồi, nhà họ Lâm gì đó thiên tài gì đó con không sợ! Con muốn về, con cũng không muốn qua lại với Mãn Phúc Tây kia!”, cuối cùng cô gái cũng không nhịn được, ngẩng phắt đầu lên nói.","“Láo toét!”.","Anh Mục nổi giận, trừng mắt nhìn cô gái, nói: “Con tưởng chút võ vẽ đó của con có thể so được với người của võ quán Mãn Thị sao? Con tưởng ai cũng có thể học được cổ võ của võ quán Mãn Thị sao? Bố nói cho con biết, nếu không nhờ ông nội con, thì nhà họ Mãn sẽ nhận con sao? Đây là cơ hội duy nhất của con đấy! Nhanh qua đây làm lễ bái sư đi, sau này con sẽ ở lại đây! Rõ chưa?”.","“Bố…”","“Nhanh lên!”, Anh Mục nghiêm khắc nói.","Cô gái tức đến nỗi trào nước mắt, nhưng bị ép buộc, cũng chẳng còn cách nào khác, chỉ có thể bước tới, ấm ức nói: “Thầy…”","“Nhóc con, con vừa đến đây, chắc chắn vẫn có chút chống đối. Thực ra con không cần lo lắng, ở lâu con sẽ quen thôi. Nơi này cũng cách nhà con không xa, chẳng phải con muốn về lúc nào thì về sao?”, ông hai Mãn mỉm cười nói.","“Nhưng… con không muốn tiếp xúc với tên Mãn Phúc Tây kia, con nghe nói anh ta là một công tử bột, thay bạn gái như thay áo. Muốn con lấy người như vậy thì con thà chết còn hơn”, Anh Tú dẩu môi nói."]