[" ","Chương 909","Danh tiếng nhà họ Lâm ở Yên Kinh quá vang vọng, dù cô ta sống ở Giang Thành nhưng nghe đến vẫn như sấm đánh bên tai.","Đó là gia tộc có sức mạnh vô cùng lớn!","Đó là sự tồn tại có sức ảnh hưởng vô cùng lớn…","Mặc dù Cung Hỉ Vân là nữ hoàng thế giới ngầm ở Giang Thành, nhưng so với nhà họ Lâm ở Yên Kinh thì thật chẳng là gì…","Cô ta nghĩ mãi cũng không hiểu, vì sao người của nhà họ Lâm ở Yên Kinh… lại xuất hiện ở đây…","“Được rồi, các người cũng đã biết tôi là ai, có phải nên thả người đi rồi không?”, người đó thản nhiên nói.","“Chuyện này…”.","Mã Hải và Cung Hỉ Vân đều do dự.","Nếu từ chối người này thì sẽ đắc tội chết với nhà họ Lâm ở Yên Kinh.","Bọn họ lấy gì chống đối với người của nhà họ Lâm ở Yên Kinh? Nếu nhà họ Lâm ra tay, Hoa Quốc rộng lớn có mấy ai có thể bảo vệ bọn họ?","Làm sao đây?","Lần này phải làm sao đây?","Hai người đưa mắt nhìn nhau, đều như người mất hồn, đầu óc trống rỗng.","Lần này thả cũng không được, không thả cũng không xong… Làm thế nào mới phải?","Chu Đại Minh nằm trên mặt đất cũng ngơ ngác, nhưng chẳng bao lâu đã hoàn hồn lại, cười lớn, mừng rỡ nói: “Ha ha ha, không ngờ tiên sinh lại là người nhà họ Lâm ở Yên Kinh? Tốt quá, ha ha ha, Chủ tịch Mã, Cung Hỉ Vân, bây giờ các người biết sợ rồi à? Các người còn dám kiêu căng không? Lần này tôi xem xem còn ai dám động vào tôi! Ha ha ha…”.","Chu Đại Minh vô cùng đắc ý.","Hai người rất tức giận, nhưng lại không có cách nào khác.","Đúng lúc này, cửa đột nhiên lại bị đẩy ra, sau đó một người đi vào.","Đó là Lâm Chính.","“Ồ? Cậu lại quay lại đây?”.","Người đó uống ngụm trà, liếc nhìn Lâm Chính, thản nhiên nói: “Lần này cậu đúng là may mắn, thế mà Chủ tịch Lâm lại ra tay. Tôi vốn còn muốn xem một vở kịch, đúng là mất hứng”.","“Vở kịch? Yên tâm, sắp biểu diễn rồi đây. Nhưng tôi rất tò mò, vì sao anh lại nghĩ là tôi may mắn?”.","Lâm Chính đi tới, kéo một chiếc bàn ra, bình tĩnh nói.","“Cậu nói vậy là có ý gì? Chẳng lẽ không phải cậu may mắn nên mới được người của Chủ tịch Lâm cứu hay sao?”, người đó lạnh nhạt hỏi.","Lâm Chính lại lắc đầu, bình tĩnh đáp: “Đương nhiên không phải”.","“Vậy thì là gì?”.","“Lý do rất đơn giản”.","Lâm Chính nhìn chằm chằm vào mắt hắn, giọng nói trầm thấp: “Bởi vì… tôi chính là Chủ tịch Lâm!”.","Dứt lời, người này sững sờ. Ly trà đang cầm trên tay bỗng run rẩy, nước trà chảy cả ra ngoài. Nhưng người này nhanh chóng lấy lại vẻ bình tĩnh, rút khăn giấy ra và lau bàn.","“Cậu chắc là không nói đùa chứ?”, rõ ràng là người này không tin."]