[" ","Chương 540","Từng tiếng to rõ không ngừng vang lên bên tai.","Không biết bao nhiêu chiếc xương đã gãy.","Không lâu sau, những người đó thả tay ra, Hoa Mãn Thần mềm nhũn ngã trên đất giống như đống bùn nhão, suýt ngất đi.","Tứ chi của anh ta đều bị đánh gãy, xương nơi ngực bị gãy mất mấy cái, toàn thân không ngừng run rẩy, không còn sức lực để phản kháng.","Lâm Chính đi tới, túm lấy tóc Hoa Mãn Thần, kéo đầu anh ta lên.","“Dễ chịu không?”, Lâm Chính lạnh lùng hỏi.","“Nhà… nhà họ Hoa tôi… sẽ trả thù…”, Hoa Mãn Thần cố gắng mở hai mắt ra, khản giọng nói.","“Chỉ tiếc anh không có cơ hội đó nữa rồi”.","Lâm Chính rút một cây châm bạc ra, quơ trước mắt Hoa Mãn Thần, sau đó nhẹ nhàng đâm vào giữa trán anh ta.","Giây lát sau, cả người Hoa Mãn Thần run rẩy, rùng mình.","“Anh đã làm gì?”, Hoa Mãn Thần run giọng hét lên.","Nhưng Lâm Chính không trả lời anh ta, mà là vén áo anh ta lên, đâm tiếp một kim vào bụng dưới của anh ta.","Trong phút chốc, cả người Hoa Mãn Thần nằm trên đất, cơ thể không ngừng run rẩy giống như bị điện giật. Đồng thời, bụng của anh ta dâng lên một dòng nước ấm, bên dưới xuất hiện phản ứng.","Gương mặt anh ta đỏ bừng, miệng há to, bộ dạng sắp thăng thiên, sau đó mùi tanh ám muội lan tràn.","Người xung quanh đều nhíu mày, âm thầm lùi về sau.","Hoa Mãn Thần lại không dừng được, run rẩy không ngừng, co giật liên tục. Quần anh ta đã ướt đẫm, bị một lượng lớn chất lỏng đặc dính thấm ướt.","Chẳng mấy chốc, Hoa Mãn Thần không còn động tĩnh, cả người thoáng chốc gầy đi nhiều, mặt cũng tái nhợt, hai mắt đờ đẫn, không hề có tia sáng nào, giống như sắp chết…","Người ở hai bên đều trợn tròn mắt nhìn Hoa Mãn Thần, không ai biết đã xảy ra chuyện gì.","“Anh… anh đã làm gì tôi?”, Hoa Mãn Thần yếu ớt gào lên, giọng như muỗi kêu.","“Không có gì, chỉ là khiến anh sau này không thể làm người mà thôi”, Lâm Chính nói.","“Cái gì?”.","Hoa Mãn Thần sợ đến mức mặt trắng bệch. Anh ta run rẩy, hai mắt trợn tròn nhìn Lâm Chính, hoảng hốt, hét lên một cách điên cuồng mà lại vô cùng yếu ớt: “Mày… Mày phế tao rồi? Mày phế tao rồi?? Tao không đội trời chung với mày! Lâm Chính! Tao không đội trời chung với mày!”.","Tâm trạng anh ta vô cùng kích động, còn định đứng dậy đánh Lâm Chính, nhưng vì quá yếu ớt cộng thêm tâm trạng kích động nên ngất đi.","Bây giờ Hoa Mãn Thần đã là một kẻ vô dụng một cách triệt để.","Người xung quanh đều bị thủ đoạn hung ác đáng sợ của Lâm Chính làm sợ hãi.","“Chủ tịch Lâm!”.","Mã Hải đi tới, nghiêm túc nói: “Nếu anh đã biến Hoa Mãn Thần thành kẻ tàn phế, chi bằng làm cho trót, giải quyết luôn người này, tránh sau khi anh ta quay về lại gây rắc rối cho chúng ta!”.","“Ông nghĩ giết anh ta rồi, nhà họ Hoa ở Thượng Hỗ sẽ không nghi ngờ chúng ta sao?”, Lâm Chính lắc đầu: “Giết người diệt khẩu thực sự quá ngu xuẩn. Huống hồ, nếu làm vậy, chúng ta sẽ để lại điểm yếu cho nhà họ Hoa ở Thượng Hỗ, lúc đó bọn họ sẽ chiếm ưu thế về lý, bọn họ đối phó với chúng ta cũng sẽ dễ dàng hơn!”."]