[" ","Chương 893","Cảnh tượng thê thảm trong sơn môn khiến đám người Khải Tố vừa bước vào đã phải chấn động.","Bọn họ trợn to mắt, nhìn những người bị thương nằm la liệt, cùng với đám khách khứa đang hốt hoảng rời đi.","Đại sảnh tan hoang.","Mặt đất lồi lõm như bị chó gặm.","Ngoài ra còn có máu, thi thể… Tất cả mọi thứ đâu còn chút không khí vui mừng của một bữa tiệc.","“Sao lại thế này?”.","Khải Tố trợn trừng đôi mắt, thì thào tự nhủ.","“Trưởng lão Khải Tố, cuối cùng bà cũng đến rồi! Bây giờ chỉ còn bà có thể chủ trì đại cục thôi”, một đệ tử vội vàng chạy tới như nhìn thấy cứu tinh. ”","“Đã xảy ra chuyện gì vậy? Đây… đây là do ai làm? Giáo chủ đâu?”, Khải Tố gào lên.","Đệ tử kia tái mét mặt, ánh mắt đầy sợ hãi, toàn thân run rẩy nói: “Đây… đây là do thần y Lâm làm, còn Giáo chủ… đã bị thần y Lâm… phế rồi”.","“Cái gì?”.","Khải Tố như bị sét đánh ngang tai.","Bà ta không ngờ thần y Lâm kia lại có bản lĩnh ghê gớm như vậy, tìm đến tận nơi, còn khiến Sùng Tông Giáo trời long đất lở.","“Chỉ vì một Lạc Thiên sao… Vì một Lạc Thiên sao?”.","Khải Tố hoàn hồn, sắc mặt trắng bệch.","Đúng lúc này, Văn Hải thất thểu đi tới.","“Cậu Văn!”.","Khải Tố lập tức bước lên chào anh ta.","“Trưởng lão Khải Tố, bà… về rồi đấy à…”, Văn Hải khàn giọng nói.","“Cậu không sao chứ?”, Khải Tố vội hỏi.","“Tôi rất ổn, nhưng… bố tôi và cậu chủ Ứng không ổn tý nào…”","“Cậu chủ Ứng… bị Lâm Chính chém đứt hai cánh tay thật sao?”, sắc mặt Khải Tố vô cùng khó coi.","“Đã được băng bó xử lý rồi, nhưng không biết có giữ được cánh tay hay không. Nhà họ Ứng đã nhận được tin, đang trên đường đến đây. Trưởng lão Khải Tố, bà đi đón người nhà họ Ứng đi”, Văn Hải chần chừ một lát rồi nói.","Khải Tố nghe thấy thế, toàn thân không khỏi run rẩy.","Ánh mắt bà ta đanh lại, trầm giọng nói: “Cậu Văn, chắc cậu cũng biết rằng nhà họ Ứng đến thì Sùng Tông Giáo chúng ta sẽ phải đối mặt với điều gì. Ứng Phá Lãng bị thương nặng ở đây, thần y Lâm chắc chắn sẽ bị nhà họ Ứng trả thù, nhưng Sùng Tông Giáo chúng ta cũng sẽ không may mắn thoát nạn. Chắc chắn nhà họ Ứng sẽ trừng phạt chúng ta. Cậu bảo tôi đi là muốn tôi đối mặt với sự giận dữ của nhà họ Ứng sao?”.","“Nếu không thì sao? Lạc Thiên không phải do bà đưa tới sao? Nếu không phải vì cô ta… thì Sùng Tông Giáo chúng ta sẽ gặp chuyện như ngày hôm nay sao?”, Văn Hải bước tới, đôi mắt đỏ ngầu trừng lên nhìn bà ta.","“Thế nên cậu bảo tôi đối mặt với người nhà họ Ứng?”, Khải Tố đẩy Văn Hải một cái, tức giận nói.","“Khải Tố, bà…”, Văn Hải tức điên lên.","“Nếu giáo chủ đã bị phế, các trưởng lão khác cũng bị thương, thì hiện giờ Sùng Tông Giáo sẽ do tôi quản lý. Văn Hải, việc đón tiếp nhà họ Ứng thì để cậu làm đi. Tốt xấu gì cậu cũng là con trai giáo chủ, nhà họ Ứng sẽ không làm gì cậu đâu”, Khải Tố lạnh lùng nói."]