[" ","Chương 723","Hùng Trưởng Bạch mỉm cười lắc đầu: “Ông biết rõ hơn tôi mà, bệnh tình đó không dễ gì cứu vãn được, thực tế đến tôi còn đang nghi ngờ không biết có phải ông đang gài bẫy Lâm Chính không nữa. Nếu như cậu ấy không chữa được thì phía bên đó có đổ lỗi hết cho cậu ấy không…”","“Dù Lâm Chính có không chữa khỏi được thì cũng có thể xoa dịu được tình hình. Bên đó sẽ không vì vậy mà trách móc Lâm Chính đâu. Còn nếu Lâm Chính chữa khỏi được…”","“Tôi thấy không thể có chuyện đó, ông điên rồi…”","“Nếu cậu ấy chữa được, đổi là ông, ông sẽ làm thế nào?”, Long Thủ cắt ngang lời của Hùng Trưởng Bạch, nhìn ông ta chăm chăm.","Hùng Trưởng Bạch há hốc miệng, một lúc sau bật cười: “Nếu thật sự có chuyện thần tiên đó xảy ra thì ở lại Huyền Y Phái đi, đó chẳng phải là một lựa chọn tốt hay sao?”","Long Thủ nhắm mắt thở dài.","Cùng với cuộc điện thoại của Long Thủ, cả Giang Thành bất đầu sôi lên như chảo dầu. Tào Uy vẫn còn đang uống rượu, đánh golf trong phòng cao cấp của tòa nhà kinh doanh.","Ông ta định tối nay sẽ rời khỏi Giang Thành. Vì dù sao ông ta cũng không thuộc về nơi đây. Thế nhưng Lâm Chính đã ăn nói ngang ngược như vậy thì ông ta cũng không ngại ở lại xem thủ đoạn của anh như thế nào.","“Hi vọng cậu đừng làm tôi thất vọng, thần y Lâm” , Tào Uy hít một hơi thật sâu, đánh bóng vào lỗ.","“Thưa sếp”, lúc này một người mặc đồ đen bước vào như một cơn gió.","Tào Uy chau mày: “Có chuyện gì mà hấp tấp vậy? Sao? Phía Lâm Chính có động tĩnh gì à?”","Người mặc đồ đen do dự một lúc rồi nói nhỏ: “Thưa ông, toàn bộ các giao dịch của Hào Tình Thế Kỷ đột ngột dừng hẳn, khách hàng đòi rút hết tiền”","“Cái gì?”, Tào Uy khựng người, nhìn người mặc đồ đen: “Đang yên đang lành sao đám đó lại đòi rút tiền”.","“Tôi cũng không biết, bọn họ đang ở dưới lầu, yêu cầu lập tức được trả lại tiền”.","“Chắc chắn là do Lâm Chính giở trò”, người này lên tiếng.","“Hừ, được lắm”, Tào Uy nheo mắt, đáp lại: “Nói với bọn họ lấy lại tiền cũng được nhưng giờ tan làm, sáng mai lấy sớm”.","“Chuyện này…”","“Đi đi, Lâm Chính nói muốn chúng ta biến mất trước 12 giờ hôm nay. Coi như là cậu ta giỏi, chúng ta chỉ cần kéo dài qua được 12 giờ là thắng”, Tào Uy cười lạnh lùng.","“Đi đi”.","“Vâng”, người này vội chạy xuống lầu.","Nhưng chưa được bao lâu thì lại có một người chạy vào, hơn nữa còn cầm điện thoại trên tay.","“Thưa ông, tổng công ty gọi tới”.","“Có chuyện gì?”","“Tất cả các ngân hàng đều yêu cầu chúng ta lập tức trả hết nợ, nếu không thì sẽ tịch thu bất động sản của chúng ta, bọn họ chỉ đích danh là muốn tịch thu Hào Tình Thế Kỷ?”, người này cuống lên.","“Cái gì?”, Tào Uy sững sờ.","Đúng lúc này, có thêm không ít người cầm điện thoại chạy vào, ai ai trông cũng vô cùng sốt ruột.","“Thưa sếp, có người tới kiểm tra khu biệt thự nói là hệ thống phòng ngừa không đạt”.","“Thưa sếp, mấy tòa nhà ở khu biệt thự bị phong tỏa rồi, nói là vật liệu không đạt”."]