[" ","Chương 526","Mọi người hô lên. Đám nhà báo cũng như phát điên, ai cũng chụp hình tới tấp.","Thông tin này quá chấn động. Tầng lớp cấp cao của bệnh viện cũng vô cùng ngạc nhiên. Có điều bọn họ không quá kích động, chỉ cần thần y Lâm tới là được.","Một người đàn ông tóc hoa râm đeo kính bước tới, nhiệt tình đưa tay ra trước mặt Lâm Chính.","“Tôi là viện trưởng Tương Mang, chào mừng thần y Lâm tới viện khảo sát, chào mừng chào mừng”.","“Chào viện trưởng Tương”, Lâm Chính nói.","“Nào nào, thần y Lâm, mời đi bên này”, Tương Mang mỉm cười.","Lâm Chính gật đầu sau đó đi qua đám đông chật cứng.","Tại phòng lấy máu.Tô Nhu vừa mới lấy máu xong. Nhóm máu của cô tương đồng với của mẹ nhưng dù có truyền thêm máu thì vẫn chưa thoát được nguy kịch. Lúc này các bác sĩ đang cố gắng hết sức cấp cứu cho bà ta.","Tô Nhu ngồi xuống ghế, ôm lấy cánh tay của mình, khuôn mặt cô tái mét. Cô cảm thấy sợ hãi. Lúc này cô thật sự không biết phải dựa vào ai.","“Tô Nhu, đừng buồn. Bất luận thế nào thì cũng là do số mệnh cả rồi”, Tô Quảng an ủi, nhưng trên thực tế thì ông ta còn cảm thấy bất an hơn cả Tô Nhu.","“Giờ chỉ còn biết trông trờ vào thần y Lâm thôi”, Tô Nhu khàn giọng.","Tô Quảng thở dài, lộ rõ vẻ tuyệt vọng. Lúc này, chủ nhiệm vội vàng đi tới.","“Cô Tô”.","“Chủ nhiệm, sao rồi?”, Tô Nhu vội vàng đứng dậy.","“Nhanh nhanh, thần y Lâm tới rồi”, chủ nhiệm hào hứng nói.","“Thật sao?”, Tô Nhu mừng lắm.","“Đương nhiên là thật. Tôi lại lừa cô sao? Thần y Lâm đang trong phòng họp, cô mau tới đó, đợi ngoài cửa. Đợi khi thần y Lâm bước ra thì cô nói tình hình của mình. Chắc chắn thần y Lâm sẽ đồng ý”, chủ nhiệm lên tiếng.","“Được, vậy giờ tôi đi ngay”, khuôn mặt Tô Nhu ánh lên vẻ kiên định, một mình cô đi tới phòng họp.","Lúc này, trước cửa phòng họp có không ít người đứng tập trung, tất cả đều tới chữa bệnh hoặc là phỏng vấn thần y Lâm và phương thuốc của anh.","Dù sao thì đây là đại diện cho giới Đông y, là nhân vật hàng đầu của giới này. Đến cả giới Hàn y còn không phải là đối thủ của anh.","Nhìn thấy nhiều người bệnh đứng trước cửa như vậy khiến Tô Nhu hơi bất ngờ. Cô vốn tưởng chỉ có mỗi mình mình. Đông như thế này thì thần y Lâm có chịu đồng ý không? Tô Nhu cảm thấy thật bất an.","Khoảng hai mươi phút sau, cánh cửa phòng họp được mở. Một đám người bước ra. Đám người bệnh đứng bên ngoài lập tức vây lấy. Hiện trưởng trở nên hỗn loạn.","“Thần y Lâm, tôi bị dạ dày, có thể kiểm tra giúp tôi được không?”","“Thần y Lâm, tôi bị đái tháo đường, có thể chữa trị được không?”","“Thần y Lâm, đôi bị ung thư phổi giai đoạn cuối, cậu kê cho tôi một phương thuốc với. Cầu xin cậu!”","“Thần y Lâm, tôi bị AIDS, cậu có thể trị được không?”","Người cuối cùng vừa lên tiếng, cả đám sợ hết hồn, vội vàng lùi ra xa với vẻ mặt tái mét.","Nhưng Lâm Chính không bận tâm. Bệnh AIDS chưa đến mức đụng vào cái là bị lây. Tô Nhu thì cũng thất kinh. Khi nhìn thấy khuôn mặt quen thuộc của thần y Lâm, cô sững sờ."]