[" ","Chương 817","“Mấy đứa đừng có ngông cuồng, phải cẩn thận!”, Hoắc Kiến Quốc trầm giọng nói.","“Hừ, sao không có ai bước ra tiếp mấy chiêu của tôi vậy? Chẳng nhẽ người của Thượng Võ Quán đều là đám rùa rụt cổ à?”, tên bước ra cười khẩy nói.","“Chậc chậc chậc, một đám vô dụng”.","“Sợ thì nói luôn đi, lãng phí thời gian quá!”","“Không dám đánh? Vậy đừng tham gia hôn lễ này nữa, mất mặt quá!”","Mấy đệ tử của Phong Liệt lập tức chế giễu.","Người của Thượng Võ Quán sắp nghiến gãy răng rồi.","Hoắc Kiến Quốc vẫn như vậy.","Nhưng lúc này phái ai ra giờ?","Người duy nhất có thể đánh là Hoắc Ngạo.","Nhưng Hoắc Ngạo dẫu sao vẫn là con trai mình.","Nếu như xảy ra vấn đề thì ông hối hận lắm.","“Sư phụ, để con đi!”","Lúc này cuối cùng cũng có người không chịu nổi đứng ra.","Hoắc Kiến Quốc liếc mắt, người đó là môn sinh khiến ông ta hài lòng, Châu Vũ.","Nhưng Châu Vũ chỉ mới vào Thượng Võ Quán được 3 năm, quá ngắn, tuy có thiên phú, nhưng chắc không chịu nổi.","Nhưng bây giờ biết chọn ai bây giờ?","Hoắc Kiến Quốc nghiến răng, gật đầu nói: “Được, con thử đi!”","“Xin thỉnh giáo!”, Châu Vũ tiến lên, thủ sẵn thế.","“Đại sư Phong Liệt, đừng làm quá, dẫu sao nơi này cũng là địa bàn của người khác, gây lớn chuyện không hay đâu”, Hoắc Kiến Quốc trầm giọng nói.","“Được rồi, chỉ so tài thôi, bắt đầu đi!”","Đại sư Phong Liệt chẳng thèm quan tâm.","Mọi người lập tức lùi về sau.","Mà tên đệ tử kia không hề khách khí hét lên, giơ nắm đấm lao về phía Châu Vũ.","Hai bên bắt đầu đánh nhau.","“Có kịch hay để xem rồi!”","Khách qua đường ào ào lại xem, hiếu kỳ nhìn cảnh này, ai cũng chỉ chỉ trỏ trỏ…","Lâm Chính không có hứng, bây giờ trong đầu anh chỉ có làm thế nào để đưa Lạc Thiên rời đi, anh hơi không yên tâm.","Nắm đấm giao nhau, quấn lấy nhau, nhiều khách qua đây xem.","Cũng có người lo xảy ra chuyện nên đi thông báo cho Sùng Tông Giáo.","Nhưng nếu đợi người của Sùng Tông Giáo đến chắc mọi chuyện cũng xong rồi.","Chỉ là…","Hai người đánh chưa đến một phút, kẻ kịch đột nhiên nắm được sơ hở của Châu Vũ.","Bốp!"]