[" ","Chương 922","“Giám định thương tật vốn do người của phòng bảo vệ giải quyết, nhưng nếu cậu đã không phục, thì tôi sẽ bảo bọn họ giám định ngay tại đây. Nhân chứng vật chứng đầy đủ, tôi nghĩ cậu cũng chẳng cãi được! Mặc Tiểu Vũ, tôi nói cho cậu biết, chỉ cần mọi chuyện được xác thực, thì cậu nhanh chóng cút khỏi Kỳ Dược Phòng cho tôi! Cả đời này không được phép đặt chân vào đây, rõ chưa?”, giảng sư Hoàng nổi giận đùng đùng nói, khuôn mặt đầy thịt vô cùng dữ tợn.","Sắc mặt Lâm Chính vẫn rất bình tĩnh, không có vẻ gì là lo lắng.","“Nào, bắt đầu luôn đi, Mặc Tiểu Vũ, đồ khốn kiếp này, để xem lát nữa cậu còn ngụy biện thế nào!”.","La Phú Vinh trừng mắt hét lên với Lâm Chính.","“Ai giám định?”, giảng sư Hoàng hừ lạnh nói.","Việc này hầu hết các học sinh đều biết làm.","“Hay là… cậu đi? Nhỡ cậu lại không tin?”, Lưu Kiều liếc mắt nhìn Lâm Chính, hừ một tiếng.","“Cậu ta dám? Tôi thấy cứ chọn một người trong số các đàn anh đàn chị ở đây ra mặt giúp đi”, một học sinh nói.","“Không, để cậu ta tự chọn!”, La Phú Vinh bước tới, mỉm cười nói với Lâm Chính: “Nhỡ cậu ta lại nói chúng ta nhờ vả, cho cậu ta tự chọn, cậu ta tin ai thì chọn người đó giám định giúp. Mặc Tiểu Vũ, cậu thấy sao?”.","“Có lý”, Lâm Chính gật đầu.","“Vậy cậu chọn ai?”, La Phú Vinh cười hỏi.","“Tôi chọn anh, anh có tiện không?”, Lâm Chính nói thẳng.","Anh vừa dứt lời, tất cả mọi người đều nín thở.","La Phú Vinh cũng sửng sốt, nhìn Lâm Chính với ánh mắt không thể tin nổi, còn tưởng là mình nghe nhầm.","“Cậu… cậu nói cái gì? Cậu bảo ai giám định cơ?”, Lưu Kiều ở bên cạnh đờ người hỏi.","“Tôi bảo để La Phú Vinh giám định thương tật giúp tôi, không biết đàn anh La có tiện không?”, Lâm Chính mặt không cảm xúc nói.","Nghe anh nói vậy, ai nấy đều cảm thấy đầu mình ong lên.","Sao lại như vậy chứ?","Chuyện này đã vô cùng rõ ràng, chính là La Phú Vinh hãm hại Mặc Tiểu Vũ, sao Mặc Tiểu Vũ lại bảo La Phú Vinh giám định thương tật chứ? Đầu óc cậu ta có vấn đề sao?","Ai nấy đều nhìn Mặc Tiểu Vũ với vẻ mặt khó hiểu.","Lâm Chính tháo khẩu trang ra, nhìn La Phú Vinh nói: “Sao thế? Nếu đàn anh La không tiện thì thôi vậy”.","“Tiện chứ! Sao lại không tiện?”, La Phú Vinh hoàn hồn, tức giận nói: “Nếu cậu muốn tôi giám định thì để tôi, nhưng mong là lát nữa tôi giám định có kết quả, cậu đừng có phủi bỏ!”.","“Sao có thể chứ? Kỹ thuật của đàn anh La ai nấy đều biết, sao có thể phạm lỗi được?”, Lâm Chính cười nhạt nói.","“Được, vậy thì để tôi!”.","Tuy La Phú Vinh cảm thấy hoài nghi trong lòng, không biết tên Mặc Tiểu Vũ này đang giở trò gì, nhưng tên đã lên dây không thể không bắn, nên liền đồng ý, bước về phía mấy người Lưu Kiều dưới sự chứng kiến của mọi người.","Các bước giám định thương tật rất đơn giản, nhưng không chỉ đơn giản là giám định, mà La Phú Vinh còn phải trình kết quả thương tích cho mọi người xem.","Chỉ thấy La Phú Vinh cầm dụng cụ người bên cạnh đưa cho, xoa rượu vào tay, lau chùi miệng vết thương của đám người Lưu Kiều một lúc, rồi lại đắp một miếng vải đặc biệt lên."]