[" ","Chương 627","Trần Khải gánh hi vọng của tất cả mọi người trong thôn, anh ta là người mà bệnh viện bọn họ vất vả lắm mới đưa đi tham gia đại hội Y Vương được. Phải biết rằng, không phải ai cũng có tư cách tham gia đại hội Y Vương, phải nỗ lực rất lớn mới có thể tranh thủ được cơ hội.","Trần Khải đã chuẩn bị tròn ba năm.","Nhưng bây giờ mọi thứ đều dập tắt.","Chỉ trong vòng mười phút, giấc mơ tan vỡ…","“Xin mời thí sinh mau chóng rời khỏi đây, đừng ảnh hưởng đến cuộc thi, nếu không, chúng tôi chỉ đành đưa cậu ra ngoài!”, Bích Nhàn lạnh lùng nói.","“Cô Bích Nhàn, xin cô hãy cho tôi thêm một cơ hội, xin cô”, Trần Khải vẫn nài nỉ.","“Không biết điều!”, Bích Nhàn quát lên, phất tay.","Trong số thành viên Nam Phái ở hai bên lập tức có hai người đàn ông lực lưỡng đi ra, vác hai vai Trần Khải kéo anh ta ra ngoài, ném ra khỏi Nam Phái.","Tiếng la hét không cam tâm của Trần Khải vẫn còn vang vọng.","“Nghe đây, đưa tên Trần Khải vào danh sách đen cho tôi, đời này không được tham gia cuộc thi của Nam Phái nữa!”, Bích Nhàn quát lên.","Mọi người đều biến sắc.","Đây là xử tử sao?","“Người tiếp theo!”, Bích Nhàn nói.","Cuộc thi tiếp tục diễn ra.","Nhưng lúc này, áp lực của mỗi thí sinh trở nên to lớn hơn.","Cuộc thi dần dần tiến hành, bọn họ cũng dần dần ý thức được nội dung cuộc thi lần này quả thật vô cùng quái gở.","Dù là người bệnh kiểu nào, thời gian chẩn đoán của bọn họ cũng chỉ có mười phút. Nếu trong vòng mười phút không thể hoàn thành yêu cầu mà bốn vị giám khảo đề ra sẽ bị tuyên bố thi rớt.","Nhất thời, hội trường dậy tiếng kêu than.","Cho đến khi Vũ Văn Mặc gọi ra một cái tên.","“Người tiếp theo, Trình Thường Sinh!”.","Dứt lời, tất cả mọi người ở đây đều chấn động.","Bác sĩ thiên tài… cuối cùng cũng lên rồi!","Trình Thường Sinh vốn đã được nội bộ định sẵn sẽ nhận vào làm học trò Nam Phái. Bác sĩ thiên tài trẻ tuổi trong nước gần như là đối tượng mà hai phái Nam Bắc đều tranh giành, thậm chí ngay cả Cổ Phái và Ẩn Phái cũng cực kỳ chú ý tới. Mặc dù Trình Thường Sinh xếp thứ mười, nhưng cũng là bác sĩ thiên tài, Nam Phái sao có thể bỏ qua?","Trình Thường Sinh tươi cười, tự tin tiến lên.","Nội dung thi của anh ta là chữa trị cho một cậu bé.","Cậu bé khoảng bảy tám tuổi, lúc này toàn thân cậu ta không ngừng run rẩy, sắc mặt trắng bệch. Trên người bao bọc kín kẽ, trên tay nổi một số nốt đỏ kỳ quái, trông giống như mẩn đỏ.","Trình Thường Sinh bảo cậu bé ngồi trên ghế, khám sơ qua. Sau đó, anh ta lấy châm bạc ra, chậm rãi châm cứu, đồng thời nghiền nát thuốc, bôi lên người cậu bé từng chút một."]