[" ","Chương 902","Tô Nhu quát lên. Giọng nói của cô cực kỳ chói tai.","Chữ đó dường như xuyên thủng màng nhĩ của mọi người.","Còn Lâm Chính thì như bị đâm xuyên trái tim.","Lâm Chính không biểu lộ cảm xúc gì nhìn Tô Nhu, một lúc lâu không nói gì.","Tô Nhu đỏ mắt, tay chống gậy khẽ run rẩy.","Cũng không biết qua bao lâu, Lâm Chính hít sâu một hơi, khẽ gật đầu, nhẹ giọng nói: “Tô Nhu, nếu lát nữa xảy ra chuyện gì, em có thể đảm bảo mình không hối hận không?”.","Tô Nhu sững sờ.","Lâm Chính xoay người, đi ra phía cửa.","Anh không muốn nói gì thêm nữa.","Lúc này nói gì cũng thành sai.","Chẳng mấy chốc, cửa nhẹ nhàng khép lại.","Trong đầu Tô Nhu lại trống rỗng.","Không biết vì sao, cô đột nhiên cảm thấy giống như mình mất đi thứ gì đó.","Giám đốc Chu từ lâu đã nhếch miệng cười.","“Ha ha, cô Tô, bây giờ người phiền nhất cũng đã đi rồi. Nào nào nào, ngồi xuống đi, chúng ta từ từ ăn”, Giám đốc Chu cười nói.","Hai mắt quan sát từ trên xuống dưới Tô Nhu.","Đừng thấy trên người Tô Nhu đầy thương tích, băng bó đầy người, nhưng càng như vậy lại càng thể hiện ra một vẻ đẹp điềm đạm làm người ta thương xót.","Giám đốc Chu càng nhìn càng thấy thích, càng nhìn càng nóng mắt, càng không nhịn được muốn sờ tay Tô Nhu.","Tô Nhu nhíu mày, lập tức rút tay về, nhỏ giọng nói: “Giám đốc Chu, mong anh tự trọng”.","“Ha ha… tôi không kìm được cảm xúc… Thật ngại quá! Thật ngại quá!”.","Giám đốc Chu cười ha hả, sau đó phất tay: “Đem món ra đi”.","Không lâu sau, các món sơn hào hải vị được dọn ra bàn.","“Nào, ăn nào!”, Giám đốc Chu sảng khoái nói, gắp thức ăn cho Tô Nhu.","Tô Nhu nặn ra nụ cười, nhưng vẻ mặt lại vô cùng khó coi.","Cô miễn cưỡng ăn hai miếng, Giám đốc Chu đã rót đầy rượu ra ly.","“Giám đốc Chu, tôi không biết uống rượu”, Tô Nhu nói.","“Sao cô lại nói vậy? Không biết uống rượu? Thế sao được? Nào nào, Tiểu Nhu, uống một hớp đi! Chỉ một hớp thôi!”, Giám đốc Chu vội khuyên nhủ.","“Giám đốc Chu, tôi thật sự không uống được. Anh cũng thấy đấy, trên người tôi bị thương, bác sĩ nói không được uống rượu”, Tô Nhu khó xử nói.","“Chút vết thương thôi mà, không sao đâu, không sao đâu! Uống đi! Chỉ một hớp! Một hớp là được! Chẳng lẽ chút mặt mũi này cô cũng không cho tôi được sao?”, Giám đốc Chu giả vờ tức giận.","“Giám đốc Chu, tôi thật sự không uống được… Một khi uống vào, vết thương chắc chắn sẽ xuất hiện vấn đề. Hơn nữa, tôi bị dị ứng với men rượu, không thể uống. Rất xin lỗi…”, Tô Nhu khó xử, giải thích lần nữa.","Rõ ràng Giám đốc Chu không quan tâm mấy chuyện này.","&nbsp;"]