[" ","Chương 785","“Cái gì?”","“Mọi người…không trị được cho ông nội của tôi sao?”, Lương Hồng Anh chất vấn.","“Sao có thể như vậy được chứ?”, Lương Sinh sững sờ.","Lita lúc này như sắp khóc tới nơi: “Hội trưởng Anna, chúng tôi phải làm sao, cô mau tới đi?”","“Năm tiếng nữa sao…sợ là bệnh nhân không đợi được lâu như vậy đâu…”","“Tìm người sao? Tìm ai? Hoa Quốc có ai có thể giúp được chúng tôi không?”","“Thần y Lâm ở Giang Thành ạ? Tìm người này là được phải không?”","“Cô nói gì? Cô là học trò của anh ta sao?”","Lita nói một lúc nữa thì tắt máy với vẻ mặt thất kinh. Hai chỉ em Lương Sinh lúc này như hóa đá.","Anna nói gì? Thần y Lâm của Giang Thành?Học trò?","Cô ta thật sự vừa rồi đúng là đang nói chuyện với hội trưởng Anna đấy chứ? Hai chị em cũng như muốn nổ tung não.","Đúng lúc này, Lita cũng quay người lại nói với Lương Hồng Anh: “Thật xin lỗi cô Lương, tình hình của bệnh nhân rất tệ. Mặc dù chúng tôi đã cố gắng hết sức nhưng hi vọng hầu như không có”.","“Không thể nào? Mọi người là đội bác sĩ với y học hiện đại nhất thế giới cơ mà? Sao lại không cứu được ông nội của tôi chứ? Nhất định mọi người phải nghĩ cách, phải nghĩ cách?”, Lương Hồng Anh hét lên.","Theo quan điểm của cô ta nếu như đến cả y học quốc tế còn bó tay thì cô ta thật sự không biết phải tìm ai. Lương Sinh cũng cuống cả lên.","Đúng lúc này, Lita nói: “Tôi vừa gọi điện cho phó hội trưởng của hiệp hội, hơn nữa còn nhờ cô ấy giúp đỡ”.","“Có thể mời cô ấy tới không? Chúng tôi sẽ điều chuyên cơ đi đón”.","“Cô Anna giờ ở cách xa chúng ta quá. Dù có chuyên cơ thì cũng cần tới năm tiếng đồng hồ. Sợ rằng người bệnh không cầm cự được lâu như thế”.","“Vậy…vậy phải làm sao?”, Lương Hồng Anh tuyệt vọng.","“Cô Anna nói ở Hoa Quốc có một người có thể chữa được cho bệnh nhân?”, Lita nói.","Lương Hồng Anh tim đập thình thịch, cẩn trọng hỏi: “Ai vậy?”","“Một người tên là thần y Lâm của Giang Thành. Tôi cũng không biết người này. Nếu như mọi người có thể mời được thì theo như cô Anna nói sẽ có hi vọng chữa khỏi bệnh cho bệnh nhân”. Lita nói tiếp.","“Hả?”","Hai người nghe như sét đánh ngang tai. Nhất là Lương Hồng Anh. Cô ta như người mất hồn, há hốc miệng.","“Cô Lita…cô chắc chứ? Cô Anna nói thần y Lâm có thể chữa khỏi bệnh cho ông nội tôi đúng không? Không phải nói …cô Anna không tin vào Đông y sao?”, Lương Sinh bừng tỉnh, lắp bắp hỏi.","“Tôi cũng không biết rốt cuộc là thế nào, nhưng chắc chắn là cô Anna đã nói với tôi như vậy”.","“Cô Anna nói cô ấy là…học trò của thần y Lâm nữa”, Lita tỏ ra bất lực.","Dù không thể chấp nhận nhưng điều này do đích thân Anna nói ra nên cũng chẳng thể làm thế nào khác.","Nghe thấy vậy, Lương Hồng Anh cảm thấy không thể nào chấp nhận được sự thật này. Hai mắt cô ta trống rỗng nhìn Lita, miệng thì há hốc. Cả người hóa đá.","“Cô Lương, cô không sao chứ?”, Lita vội vàng hỏi."]