[" ","Chương 961","Lâm Chính hét lên: “Nếu trong cự ly một nghìn mét mà không phi trúng được Tiêu Sĩ Kiệt, cho dù không thể chạm được vào vạt áo của cậu ta thì coi như tôi thua”.","Vừa dứt lời liền chặn miệng được tất cả mọi người.","“Cậu muốn nhận thua sao?”, Tiêu Sĩ Kiệt sững sờ, kinh ngạc nhìn Lâm Chính nói.","“Sao nào? Cậu không dám?”, Lâm Chính hỏi vặn lại.","“Sao không dám? Tôi chấp nhận!”, sắc mặt Tiêu Sĩ Kiệt lúc trắng lúc đỏ, chỉ đành chấp nhận.","“Phó phòng chủ, tên Mặc Tiểu Vũ… thực sự có khả năng đến vậy sao? Tôi lo cậu ta gài bẫy!”, giảng sư đứng bên vội vàng tiến lên nói.","“Chuyện đã đến nước này, chúng ta không còn lựa chọn nào khác. Bây giờ chỉ có thể xem Tiêu Sĩ Kiệt có thể giải quyết được người này hay không thôi”, Phùng Thạch khàn giọng nói.","Giảng sư Đường thở dài, gật đầu một cái.","Hai bên xác nhận cự ly xong liền đứng cách nhau nghìn bước.","Hai người dường như đứng sát hai bên góc sân khấu.","Tiếng hò hét vang lên liên tiếp.","Lâm Chính ngẩn người đứng bên, chỉ thấy Phùng Thạch mở miệng hô lên: “Hai em chuẩn bị xong chưa?”","“Sẵn sàng bắt đầu!”","“Tốt lắm, cũng không cần nhắc lại quy tắc nữa đúng không? Chỉ cần ai phi trúng huyệt đạo trên người đối phương trước, người đó liền chiến thắng! Bây giờ tôi tuyên bố, trận quyết đấu bắt đầu!”, Phùng Thạch hét lên, tay vug lên.","Vèo!","Tiêu Sĩ Kiệt lập tức lấy châm bạc, phi đến chỗ Lâm Chính.","Mấy chục cây châm bạc, cậu ta nghiến răng nghiến lợi, dùng hết sức, huy động hết khí trong cơ thể phi vào người Lâm Chính.","Cự ly một nghìn mét, dùng châm bạc phi trúng huyệt. Độ khó đúng là chẳng khác gì hái sao trên trời.","Cần phải biết, bình thường đạn 7,62 mili chỉ có thể bắn được cự ly 800 mét, dùng sức người phi một cây châm bạc mảnh qua một nghìn mét, còn phải phi trúng người… thì phải dùng sức lớn thế nào đây?","Mà sức lực chỉ là một phương diện, quan trọng nhất vẫn là độ chuẩn.","Đây là đòn đánh lén chẳng cần sử dụng bất kỳ vũ khí cơ giới nào.","Độ khó đã vượt qua tầm hiểu biết của tất cả giảng viên.","Trên thực tế Tiêu Sĩ Kiệt chẳng nghĩ mình làm được. Cho nên cậu ta phi một lúc mấy chục cây, biết là không trúng. Nhiều châm bạc thế này, ít nhất có thể dựa vào may mắn.","Tuy nhiên nhiên cục diện khiến người ta lúng túng.","Mấy chục cây châm bạc chỉ bay được bảy tám trăm mét liền dần lao xuống, khi chạm gần đến Lâm Chính thì bị gió thổi đi…","Lạch cạch! Lạch cạch!","Châm bạc đều bị gió thôi bay, bay sượt qua người Lâm Chính, hạ xuống đất.","Cuối cùng Lâm Chính không hề cử động.","“Ồ…”","Mặt nhiều người hiện lên vẻ lúng túng.","Tiêu Sĩ Kiệt sững sờ."]