[" ","Chương 774","Anh đưa lên xem, cảm thấy khá hài lòng, sau đó cất khăn vào trong người.","“Ngữ Yên không sao chứ?”, mọi người lao lên.","Cô gái ngồi xuống đất, ho khù khụ vài tiếng rồi lắc đầu: “Bố, con không sao!”","“Không sao là tốt rồi”, người đàn ông thở phào, sau đó nhìn Lâm Chính nói bằng vẻ hài lòng: “Các hạ quả là người sòng phẳng. Yên tâm, tôi sẽ thực hiện đúng lời hứa”.","“Hi vọng là như vậy”.","Lâm Chính bình tĩnh nói.","“Được rồi, chúng ta đi thôi, hi vọng sau còn gặp lại”.","Người đàn ông trung niên nói xong bèn rời đi. Cứu được con gái, ông ta bèn đưa Lâm Phú và cô gái đi.","Họ không hề dừng nghỉ. Còn về phía Mãn Thương Hải, người đàn ông chẳng buồn nhìn lấy một cái. Lâm Chính im lặng quan sát họ rời đi, sau đó đi về phía Mãn Thương Hải.","“Người anh em, có thể…báo cảnh sát giúp tôi không”, Mãn Thương Hải tuyệt vọng nhìn Anh Mục và lên tiếng.","Anh Mục lại thở dài: “Có người sớm đã báo rồi. Nhưng giờ ông nghĩ xem tôi gọi điện còn có tác dụng gì nữa không?”","Mãn Thương Hải nhắm mắt, cả người nằm xuống đất bất lực.","Đúng lúc này, Lâm Chính đi tới. Cả nhà họ Mãn run lẩy bẩy. Hai bố con Anh Mục không dám lên tiếng.","Lúc này, toàn bộ tình hình đã nằm trong tay Lâm Chính.","“Tại sao cậu đồng ý thương lượng với Lâm Thái mà lại cứ không chịu tha cho nhà họ Mãn chúng tôi vậy? Lẽ nào…nhà họ Mãn không còn chút cơ hội nào sao?”, Mãn Thương Hải vẫn không chịu từ bỏ. Ông ta mở mắt, nói giọng khàn khàn với Lâm Chính.","“Đối với tôi mà nói, giấy cam kết này quan trọng hơn cô gái đó”, Lâm Chính điềm nhiên nói.","“Ha ha, tôi nói thẳng nhé, Lâm Thái không thể nào giúp cậu có được Huyền Sâm Vương đâu. Đừng nói là lấy mà ngay cả đến việc nhìn thấy thôi cũng không thể. Huyền Sâm Vương là bảo vật của nhà họ Lâm. Bọn họ không thể nào thực hiện lời hứa đâu. Những gì mà cậu nhận được chỉ là một chiếc khăn mà thôi”, Mãn Thương Hải khẽ cười.","“Nhưng đó chính là từ tôi muốn”, Lâm Chính nói.","Mãn Thương Hải sững sờ. Lâm Chính chỉ cần như vậy thôi sao? Cậu ta đang nghĩ gì vậy.","“Dù sao thì ông cũng nói tới nước đó rồi nên tôi cũng cho ông một cơ hội .Quan trọng là xem ông có chịu nắm lấy hay không”.","Lâm Chính lấy ra một viên thuốc màu đen, cầm viên đó rồi đặt lên đầu Mãn Thương Hải. Mãn Thương Hải trợ tròn mắt rồi bỗng nín thở.","“Tôi đếm ba giây”, Lâm Chính bình tĩnh nói: “Một, hai, ba!”","“Tôi ăn! Tôi ăn!”","Mãn Thương Hải không dám chần chừ, cứ thế há miệng ra. Lâm Chính búng nhẹ, viên thuốc lập tức bay vào miệng ông ta và bị ông ta nuốt xuống.","“Tốt lắm”.","Lâm Chính gật đầu, điềm đạm nói: “Tôi sẽ liên lạc với ông. Ngoài ra, trong vòng ba ngày, đưa hai chân của Mãn Phúc Tây tới Giang Thành cho tôi. Không thấy chân của anh ta thì tôi sẽ đích thân tới võ quán Mãn Thị lấy đấy”.","Dứt lời, Lâm Chính đứng dậy rời đi. Đám đông sợ hết hồn. Mãn Thương Hải cũng tái mét mặt. Nhưng tới nước này rồi, ông ta cũng chẳng còn lựa chọn nào khác. Con trai mình suýt nữa thì hại cả võ quán mà."]