[" ","Chương 996","“Mẹ, mẹ không cần phải xin lỗi họ!”","Khi Trương Tinh Vũ chuẩn bị nói lời xin lỗi, Lâm Chính đột nhiên đứng ra cắt lời bà ta.","Vừa dứt lời, tất cả mọi người đều sững sờ.","“Lâm Chính, cậu… cậu làm loạn gì vậy?”, Trương Tinh Vũ kinh ngạc nhìn anh.","“Con không làm loạn, mẹ, mẹ không cần xin lỗi, ngược lại, họ mới phải xin lỗi mẹ!”, Lâm Chính nói tiếp.","“Tại sao?”, Trương Tinh Vũ bất giác hỏi lại.","“Nguyên nhân rất đơn giản, bởi vì bộ đồ trên người con… không phải hàng giả!”, Lâm Chính lạnh lùng nói.","Đây không phải hàng nhái? Chỉ có vỏn vẹn vài từ mà đã làm đảo lộn cả thế giới quan của đám đông.","Người thiết kế bộ vest này cũng ở đây. Người khác đều nói là hàng nhái, anh là người ngoài ngành thì sao đủ tư cách nói đây không phải là hàng nhái chứ?","Tất cả đều trừng mắt nhìn Lâm Chính.","Một lúc sau…","“Ha ha ha…”","Tiếng cười vang lên cả căn phòng.","Những người bạn học cũng không nhịn được bật cười ha hả.","Có lẽ đám khách khứa lúc này cũng chẳng còn giữ được phong độ nữa, ai nấy đều ôm bụng cười nắc nẻ.","“Ha ha, mẹ xem chưa? Nhùng nhằng một hồi thì hóa ra đây là một kẻ não tàn à? Ha ha ha…”, Lệnh Chí Hào cười vào mặt Lâm Chính.","Chu Phi Phi cũng ôm bụng cười ra nước mắt. Bầu không khí lập tức trở nên kỳ dị.","Ly Tiểu Mỹ cố gắng nén cơn giận, nhìn chăm chăm Lâm Chính sau đó hét lên: “Bảo vệ, bảo vệ đâu!”","“Bà Ly, có chuyện gì vậy?”, đội trưởng đội bảo vệ dẫn thêm hai người vội vàng bước vào.","“Vứt ba đứa rác rưởi này ra ngoài cho tôi, nhanh!” Ly Tiểu Mỹ chỉ thẳng ra cửa và quát lớn.","“Được”, đội trưởng đội bảo vệ có vẻ như biết Ly Tiểu Mỹ nên không dám làm trái lời bà ta. Ông ta giơ tay lên, hai người bảo vệ còn lại lập tức bước tới cạnh vợ chồng Tô Quảng.","“Mời hai vị lập tức rời đi cho. Nếu không, đừng trách sao chúng tôi không khách sáo?”, đội trưởng đội bảo vệ lạnh lùng nói.","Trương Tinh Vũ nín thở.","“Được, chúng tôi sẽ đi ngay…”, Tô Quảng không dám dây dưa bèn vội vàng gật đầu.","“Bảo vệ, chuyện gì vậy? Tôi bảo các người vứt bọn họ ra ngoài chứ sao lại mời? Cút ra ngoài rồi gọi quản lý của các người vào đây!”, Ly Tiểu Mỹ gào lên, chẳng còn dáng vẻ nho nhã như trước đó nữa.","E rằng đây mới chính là bộ mặt thật của bà ta. Bảo vệ nghe thấy vậy thì ánh mắt dao động, tỏ vẻ do dự. Nhưng ngay sau đó người này đã vỗ mạnh và hét lớn: “Lôi bọn họ ra ngoài”.","Hai bảo vệ còn lại lập tức hành động.","“Này, các người làm gì vậy? Các người đang có hành động trái pháp luật đấy, tôi nói cho mà biết. Cận thận không tôi kiện các người đấy”, Tô Quảng cuống cả lên, vội vàng hô to.","Trương Tinh Vũ thì xấu hổ vô cùng. Bà ta không ngờ rằng những người bạn học cũ lại đối xử với mình như vậy."]