[" ","Chương 547","“Tôi có trở thành tàn phế hay không thì tôi không biết, nhưng tôi chắc chắn anh sắp trở thành người chết rồi”, Lâm Chính đáp.","Anh vừa dứt lời, gã tài xế liền biến sắc, lạnh lùng hỏi: “Ý cậu là sao?”.","Lâm Chính không nói gì, chỉ lùi lại mấy bước, đôi mắt nhìn hắn chằm chằm đầy dữ tợn.","“Này, cậu nói rõ ràng cho tôi! Ý cậu là sao?”.","Gã tài xế kia cuống lên, lập tức bước tới định hỏi Lâm Chính.","Nhưng đúng lúc này…","Bíp bíp bíp!","Tiếng còi xe vang lên inh ỏi.","Sau đó liền thấy một chiếc xe con lao vào đám người, tông trúng gã tài xế kia một cách chuẩn xác.","Phịch!","Tiếng động nặng nề vang lên.","Tất cả mọi người xung quanh đều giật nảy mình, nhao nhao lùi lại.","Gã tài xế bị chiếc xe con đang lao tới tông bay đi, húc vào chiếc xe của gã, bị kẹp thành nhân bánh, chết ngay tại chỗ.","Hai đồng chí cảnh sát hoảng lên, lập tức xông tới khống chế tài xế.","Tài xế lập tức xuống xe, hai tay ôm đầu ngồi xổm xuống đất.","Mọi người ở hiện trường gọi ngay xe cấp cứu.","Nhưng tài xế tông Tô Nhu đã bị đâm thành một đống nát bét, xe cấp cứu tới cũng chỉ để nhặt xác.","Sắc mặt Lâm Chính lạnh lùng nhìn đống nát bét kia, xoay người bước vào y quán.","“Chủ tịch Lâm”, một người ở bên cạnh bước ra, chính là đàn em của Cung Hỉ Vân.","“Làm tốt lắm, lập tức tìm kiếm người nhà họ Khai và nhà họ Việt trong toàn thành phố cho tôi”, Lâm Chính lạnh lùng nói: “Tuy tôi không có bao nhiêu tình cảm với Tô Nhu, nhưng dù sao cô ấy cũng là vợ tôi. Lần này tôi không muốn nương tay nữa, nếu bắt được người của nhà họ Khai và nhà họ Việt thì đánh tàn phế hết cho tôi, không chừa một ai”.","“Vâng”.","“Ngoài ra, bảo Cung Hỉ Vân chuẩn bị đi, mấy ngày nữa tôi sẽ đích thân đến thăm nhà họ Khai”, Lâm Chính lạnh lùng nói.","Người kia nghe thấy thế thì nín thở, nhưng không dám cãi lại, vội vàng gật đầu: “Vâng, Chủ tịch Lâm”.","Người của Cung Hỉ Vân vội vã rời đi.","Lâm Chính quay lại y quán.","“Lâm Chính, bên ngoài lại xảy ra chuyện gì vậy?”, Lạc Thiên ở trong phòng có chút hoảng hốt hỏi.","“Không có gì, không sao đâu”.","Lâm Chính mỉm cười, an ủi nói.","Ánh mắt Lạc Thiên có vẻ nghi hoặc, nhưng không hỏi nhiều, cũng không ra xem.","Hai người lại xử lý qua loa cho vết thương của Tô Nhu, rồi mặc quần áo cho cô, sau đó đưa đến bệnh viện."]