[" ","Chương 854","Lại nghe thấy trưởng lão Sở nói: “Tạm biệt!”","Vèo vèo vèo…","Châm bạc bay qua.","Hơn mười cây châm bạc với hình dạng kỳ dị bay vào đầu Lâm Chính.","Lâm Chính không tránh.","Rõ ràng trưởng lão Sở đã tính toán đường trốn của Lâm Chính, vậy nên không định cho anh cơ hội.","“Thần y Lâm!”, Liễu Như Thi lầm bầm, mặt trắng ngắt.","“Sở Độc Phụ của Sùng Tông Giáo thực sự ác độc, châm độc quỷ dị này chỉ có bà ta mới luyện ra, nghe nói bà ta còn dùng người sống luyện đan, lúc trước tôi không tin, bây giờ cũng tin mấy phần rồi, người này mà ra tay, thần y Lâm sợ khó thoát!”, Dược Vương lắc đầu, âm thầm thở dài.","Vèo vèo vèo.","Lúc này, Lâm Chính lật tay, châm bạc bay ra, nhắm chuẩn vào mấy cây châm độc kia.","Mấy cây châm va vào nhau, bắn xuống đất, hơn mười cây châm khiến mặt đất bị mài mòn.","Cảnh tượng vô cùng đáng sợ.","“Kỹ thuật dùng châm của thần y Lâm không tồi, nhưng như thế thì không đủ!”, trưởng lão Sở cười ha ha, hai tay đột nhiên cử động.","Vèo! Vèo! Vèo! Vèo!","Châm độc nhiều như mưa rơi bay ra.","Mỗi cây đều có độc, vô cùng khủng khiếp.","Cảnh tượng này còn ghê sợ hơn cả súng máy.","Khi châm bạc gần đến gần, Lâm Chính lật tay vung ra, lượng lớn châm bạc lao đến mấy cây châm bạc kia.","Ting! Ting! Ting! Ting!","Châm bạc va vào nhau.","Như tiếng chuông gió, thậm chí còn khiến người ta thấy vui tai, nhưng cảnh tượng này lại làm da đầu mọi người tê dại.","Châm độc bắn tung tóe, rơi xuống đất làm tan chảy mặt đất, còn có một cây châm bạc rơi xuống chân một vị khách, trong nháy mắt, chân hắn liền biến mất.","Người đó liền lùi lại.","Buổi hôn lễ trở thành chiến trường giữa Lâm Chính và trưởng lão Sở.","Nhưng châm bạc của hai người có hạn.","Đặc biệt là trưởng lão Sở, châm độc của bà ta thuộc hàng cực độc, sao có thể giấu nhiều trong người được? Hai người đấu chừng một phút liền dừng lại.","Châm bạc của trưởng lão Sở đã hết, Lâm Chính cũng chỉ có lại mấy cây.","“Ha ha có vẻ như cậu cũng có chút bản lĩnh đó, có điều cậu xem chiêu này đi!”","Trưởng lão Sở cười, đột nhiên giơ tay lên búng.","Vèo!","Một viên tròn màu đỏ tươi b ắn ra từ tay bà ta.","Lâm Chính nhíu mày, vừa định tránh, nhưng viên tròn kia đã lại gần…"]