[" ","Chương 668","Văn Nhân Chiếu Giang gào lên, trong mắt tràn ngập sự căm hận: “Anh làm tôi tàn phế rồi sao? Anh lại dám làm tôi tàn phế?”.","Anh ta là hạt giống của Nam Phái!","Anh ta là bác sĩ thiên tài trong nước!","Hôm nay lại bị Lâm Chính làm tàn phế!","Nỗ lực bao nhiêu năm nay của anh ta đã hoàn toàn tan biến vào ngày hôm nay, làm sao anh ta có thể chịu được? Làm sao anh ta có thể chấp nhận nổi?","“Khốn nạn! Tao liều mạng với mày!”.","Văn Nhân Chiếu Giang quát lên, sau đó lao thẳng về phía Lâm Chính.","Nhưng anh ta vừa đến gần, Lâm Chính đã vung tay tát vào mặt anh ta.","Bốp!","Văn Nhân Chiếu Giang giống như con quay bị quất trúng, xoay tròn tại chỗ, sau đó nặng nề ngã ra đất, hoa mắt chóng mặt, miệng phun ra máu lẫn răng.","“Mày…”.","Anh ta ngẩng đầu lên, còn định nói gì đó, Lâm Chính bỗng nhiên đá vào cằm anh ta.","Rắc!","Cằm Văn Nhân Chiếu Giang vỡ nát, cổ ngửa ra sau, lại gục xuống.","Lâm Chính bước nhanh tới vài bước, tóm lấy Văn Nhân Chiếu Giang nằm trên đất lên, sau đó tát mạnh vào mặt anh ta.","Bốp bốp bốp bốp bốp…","Tiếng tát tai giòn giã vô cùng vang vọng trong hội trường.","Một lúc sau, Văn Nhân Chiếu Giang không còn tỉnh táo nữa, ngất đi, răng trong miệng bị Lâm Chính tát rụng sạch.","Lâm Chính buông tay, Văn Nhân Chiếu Giang mềm nhũn ngã ra đất, giống như bùn nhão.","Nhưng anh vẫn tiếp tục đạp tới một đạp.","“Á!”.","Văn Nhân Chiếu Giang đã ngất đi lại kêu lên thảm thiết.","Tứ chi anh ta bị Lâm Chính giẫm gãy.","“Tôi vốn đã định giết anh rồi, nhưng tôi là công dân tuân thủ pháp luật, tha cho anh một cái mạng chó vậy”.","Lâm Chính lạnh nhạt nói.","Trong tình trạng này, Văn Nhân Chiếu Giang không khác gì tàn phế.","Anh ta lại ngất đi trong đau đớn lần nữa.","Lâm Chính quay người lại, nhìn về phía những thành viên khác trong Nam Phái.","Tất cả đều vội vàng lùi về sau, run rẩy nhìn con người giống như ác quỷ ấy.","“Thần y Lâm, cậu đã trả được thù, có phải nên thu tay rồi không?”, Trương Tiểu Yến run rẩy lên tiếng.","“Tha cho chúng tôi đi, chúng… chúng tôi vô tội…”, Kiều Mại Tùng cũng hét lên."]