[" ","Chương 956","“Tôi ngất đây, sao lại có tên ngu thế này?”","Khán giả, học sinh, các giảng sư đều vô cùng kinh ngạc, ai ai cũng mắng mỏ, bị lời của Lâm Chính k1ch thích.","Dám nói những lời này với người xếp hạng thứ ba của bảng xếp hạng thiên tài, đầu óc của Mặc Tiểu Vũ chắc hỏng rồi.","Minh Vũ không lên tiếng, mà chỉ nhìn Thiên Mạch ngồi cạnh mình, bà ta hỏi: “Cô Thiên Mạch. Tôi nhớ học sinh Mặc Tiểu Vũ có chút quan hệ với cô nhỉ?”","“Cũng có một chút, nhưng không thân lắm. Yên tâm đi bà Minh Vũ, chúng tôi không quan tâm đ ến Tiểu Vũ, chúng tôi cũng không quản được, hậu quả do cậu ta tự chịu!”, Thiên Mạch cười nói.","“Thật sao?”, Minh Vũ hơi kinh ngạc, Thiên Mạch vạch rõ ranh giới với Mặc Tiểu Vũ vậy sao?","Bà ta nhớ rằng Mặc Tiểu Vũ là do Thiên Mạch giới thiệu vào đây mà… vậy mà tàn nhẫn vứt bỏ vậy à?","Lâm Chính ngông cuồng khiến mọi người tức giận, Tiêu Sĩ Kiệt vốn muốn từ chối, nhưng ngọn lửa giận khiến cậu ta sắp mất hết lý trí, cậu ta điên cuồng mỉm cười, liên tục gật đầu: “Được! Được! Được! Mặc Tiểu Vũ! Nếu cậu bảo tôi chọn, vậy tôi sẽ chọn! Chúng ta cùng đấu…”","“So châm bạc!”","Tiêu Sĩ Kiệt vừa nói xong, Phùng Thạch ở bên đột nhiên nghĩ.","Lời này vừa dứt, lời đến cổ họng Tiêu Sĩ Kiệt lại nuốt xuống…","Mọi người nhìn về phía Phùng Thạch.","“Phó phòng chủ, cái này…”, Tiêu Sĩ Kiệt hơi không biết phải làm sao, cậu ta định tiếp tục thi tài giám định thuốc, nhưng một câu này của phó phòng chủ khiến cậu ta không biết nên nói gì.","“Sĩ Kiệt, Mặc Tiểu Vũ có vấn đề, ban nãy câu thầy hỏi cậu ta vô cùng khó, thầy đoán cậu ta chắc đã đọc qua tất cả những văn hiến giải tự về cổ y thuật rồi, kiến thức về phương diện giám định thuốc có lẽ vô cùng siêu việt, nếu như em so với cậu ta trên phương diện này thì chắc chắn không phải đối thủ của cậu ta, so châm bạc! Nghe thầy đi, châm bạc của em thậm chí không hề kém Tử Dạ và Huyền Dược! So châm bạc với cậu ta đi! Cho dù như nào cũng không được sơ sảy!”, Phùng Thạch bình tĩnh nói.","Mọi người vừa nghe xong lập tức hoảng hồn.","Tiêu Sĩ Kiệt cũng bình tĩnh hơn.","Đúng vậy… sở trưởng của mình ngoài giám định thuốc còn có châm bạc!","Mà thuật giám dược của Mặc Tiểu Vũ… từ ban nãy có thể thấy được nhất định không tầm thường.","Nếu đã vậy tại sao không so châm bạc với cậu ta?","Nghĩ đến đây, Tiêu Sĩ Kiệt đột ngột quay người hét lớn: “Mặc Tiểu Vũ, tôi muốn đấu châm bạc với cậu!”","“Haizz”.","Thiên Mạch ngồi ở vị trí khách mời thở dài, có vẻ rất thất vọng.","Minh Vũ thấy vậy, hô hấp run rẩy, dự cảm không lành ào lên.","“Mặc Tiểu Vũ” ở bên kia khẽ lắc đầu, thầm mỉm cười, không ai nhìn thấy nụ cười này của anh.","“Cậu quyết định sai rồi… được thôi, nếu cậu muốn so châm bạc, thì so thôi! Cậu muốn so trên phương diện nào?”, anh bình tĩnh hỏi.","Nghe thấy lời Lâm Chính, sắc mặt Tiêu Sĩ Kiệt trầm xuống.","Cậu ta luôn cảm thấy, tên Mặc Tiểu Vũ này…chưa từng coi mình ra gì.","“Đồ chó má! Được! Cứ ngông cuồng đi, tí nữa tôi sẽ vả vào mặt cậu, để cậu hiểu rõ mình đến đâu!”","Tiêu Sĩ Kiệt thầm nghĩ, sau đó tiếp tục nói: “Nếu như chỉ so chữa bệnh cứu người thì chán lắm, hôm nay trước mặt nhiều người như vậy, chúng ta chơi trò gì k1ch thích đi! Một người mười châm, dùng huyệt vị trên ngực làm chủ. Nếu như ai có thể phi chuẩn vào huyệt vị đối phương thì người ấy thắng”."]