[" ","Chương 724","“Sếp ơi…”","Âm thanh vang lên không ngớt. Tào Uy đứng ngây tại chỗ nhìn chăm chăm đám đông. Ông ta không biết phải nói gì. Đúng lúc này điện thoại trên bàn trà đổ chuông.","Là điện thoại của Tào Uy. Tào Uy nhìn số máy, sợ tới mức mềm nhũn người. Một lúc lâu sau mới đứng được dậy. Ông ta run rẩy, cẩn thận cầm máy lên và nghe.","“Tào Uy à, tôi biết hết chuyện rồi, xin lỗi thần y Lâm đi…”","Đầu dây bên kia là một giọng nói khàn đặc. Tào Uy nghe thấy thì như chết đi. Ông ta ớn lạnh toàn thân.","Thần y Lâm sao có thể mời được cả vị Phật Tổ này chứ. Rốt cuộc cậu ta là thần thánh phương nào vậy?","Điện thoại tắt máy. Tào Uy ngồi phịch xuống ghế, cả người run lên cầm cập. Đầu ông ta như bị úng nước, sủi lên òng ọc.","“Sao lại như thế này chứ…”, Tào Uy không ngừng lầm bầm.","“Thưa ông, sức mạnh của thần y Lâm…khủng khiếp đến vậy sao?”, một người từ trong bóng tối bước ra, lên tiếng.","Tào Uy giật mình, chẳng buồn giải thích chỉ lập tức hét lên: “Mau, mau thu dọn, rời khỏi đây trước 12 giờ. Mau lên”.","“Thưa ông…thật sao ạ?”, người này trầm giọng.","“Bớt nói nhảm lại, mau!”","Người này không nói gì, chỉ lui vào bóng tối. Chỉ trong vòng 30 phút, 30 cuộc điện thoại đã được gọi đi từ tòa nhà. Tào Uy không dám chần chừ, gọi ngay cho võ quán Mãn Thị.","“Sếp Tào, sao thế?”","Mãn Thương Thạch nói bằng giọng ung dung qua điện thoại.","Người luyện võ luôn ngủ một khung giờ cố định. Muộn thế này rồi có lẽ ông ta cũng đang ngủ nên không thích có người quấy rầy.","“Ông hai Mãn, tôi hỏi ông, các người cử người đi xử thần y Lâm chưa?”, Tào Uy nóng ruột hỏi.","“Rồi”, Mãn Thương Thạch hờ hững đáp lại.","“Mau kêu bọn họ quay về đi, không đụng được vào Lâm Chính đâu”, Tào Uy hét lên.","Dứt lờ, Mãn Thương Thạch giật mình, hỏi với vẻ nghi ngờ: “Ông Tào, ý ông là gì, một thằng bác sĩ Đông y mà nhà họ Mãn chúng tôi không động vào được sao?”","“Đó không phải là bác sĩ bình thường đâu. Sau lưng cậu ta là cả một nguồn sức mạnh cực kỳ khủng khiếp”, Tào Uy cuống lắm rồi.","“Là sức mạnh gì?”, Mãn Thương Thạch lập tức hỏi.","“Điều này…tôi không thể nói, nhưng dù sao thì người đó cũng không dễ gây sự”, Tào Uy trầm giọng.","“Ha ha, Tào Uy, ông nói thú vị ghế. Người đó không dễ dây dưa? Vậy nhà họ Mãn chúng tôi thì dễ chắc? Ông coi chúng tôi là gì vậy?”, Mãn Thương Thạch cười lạnh lùng.","Tào Uy không biết phải trả lời thế nào. Ông ta vốn định mặc kệ chuyện này, thế nhưng bến đó mà truy cứu tới cùng thì ông ta cũng phải chịu trách nhiệm. Vì vậy ông ta vẫn đành phải làm gì đó.","“Thôi bỏ đi, sếp Tào gọi điện muộn như thế này tôi cũng biết. Mãn Thương Thạch tôi cũng không phải là người không biết điều. Tôi hứa, tôi không động đến cậu ta, nhưng tôi cũng hi vọng chuyện này chỉ tới đây mà thôi”, Mãn Thương Thạch thản nhiên đáp lại.","“E…e rằng không được, chắc chắn thần y Lâm sẽ truy cứu chuyện này đến cùng…”, Tào Uy chần chừ.","“Lại ý gì nữa vậy”, Mãn Thương Thạch nâng tông giọng."]