[" ","Chương 655","Dứt lời, tất cả mọi người đều tái mặt.","“Phó viện trưởng Long, cậu….cậu ta nói có thật không”, Bích Nhàn nhìn Long Thủ, chất vấn.","Tất cả mọi người đều nhìn ông ta chăm chăm.","Thế nhưng Long Thủ chỉ im lặng. Một lúc sau mới nhìn chăm chăm Lâm Chính: “Mọi người đừng lo lắng. Dù hiện tại chưa có cách nhưng sau này tôi sẽ nghĩ cách. Việc cấp bách trước mắt là nhanh chóng giải quyết những kẻ tới làm loạn Nam Phái, nếu không thì danh tiếng của Nam Phái sẽ bi hủy hoại mất”.","Nghe thấy vậy, mọi người lập tức hiểu ra.","Long Thủ…không có cách. Hoặc cũng có thể là ông ta định nói dối nhưng bị Lâm Chính ép nên không nói dối thành công.","“Các người còn đứng ngây ra đấy làm gì? Xông lên đi chứ? Giữ cậu ta lại”, Trương Tiểu Yến ở bên cạnh hét lớn.","Thế nhưng các thành viên của Nam Phái chỉ nhìn nhau, không ai chịu lao lên.","Trương Tiểu Yến thấy vậy tức giận quát: “Các người thế này là ý gì? Giờ không nghe cả lệnh của chúng tôi nữa sao? Các người còn muốn ở lại Nam Phái nữa hay không? Kẻ nào không nghe thì cút hết ra khỏi Nam Phái đi”","Lời nói quả là có sức uy hiếp. Đám đông khó khăn lắm mới vào được Nam Phái, giờ mà bị khai trừ thì khác gì công cốc.","Thế là bọn họ nhìn nhau rồi nghiến răng thử lao lên. Thế nhưng kết cục chẳng có gì khác biệt.","Bọn họ cũng chỉ làm một đám bác sĩ, làm gì có võ, so với người có vẻ biết võ vừa có tốc độ nhanh đến kinh hồn như Lâm Chính thì đúng là chẳng khác gì mèo và hổ.","Một lúc sau, cả đám thành viên của Nam Phái đều lần lượt bị hạ gục. Lâm Chính cũng không hề nương tay với bọn họ. Tay của tất cả bọn họ đều bắt đầu run lẩy bẩy.","Nhìn thấy cảnh tượng đó, ai cũng tái mặt. Đôi mắt ánh lên vẻ hoảng loạn.","“Lên! Mau xông lên! Tất cả xông lên cho tôi. Chúng ta nhiều người như vậy mà sợ một mình cậu ta sao?”, Trương Tiểu Yến gầm lên.","Thế nhưng lần này không ai dám lao lên nữa. Bị Nam Phái khai chú thì đã làm sao.","Rời khỏi Nam Phái ít ra còn có thể hành nghề y mưu sinh. Chứ giờ mà lao lên thì khác gì trở thành người tàn phế. Đám người hùng hổ khi nãy giờ không dám ra mặt nữa.","“Các người….được, được lắm. Tất cả các người lát nữa cuốn chiếu cút khỏi đây cho tôi”, Trương Tiểu Yến quát.","“Chúng tôi không phải là đối thủ của cậu ta. Hay là các người lao lên đi”, một thành viên nghiến răng nói.","Đằng nào cũng bị khai trừ mà, bọn họ chẳng còn gì để mất.Câu nói chạm đúng điểm yếu của Trương Tiểu Yến. Bà ta run rẩy, đứng ngây ra một lúc lâu, không nói nên lời.","“Long Thủ, tôi thấy ông đích thân ra tay đi thì hơn! Đừng hi sinh thêm thành viên của Nam Phái nữa”, Lâm Chính thản nhiên nói.","Long Thủ nghe thấy vậy thì đôi mắt ánh lên vẻ lạnh giá. Ông ta biết mình đã không còn đường lui bèn bước lên một bước.","Hiện trường im lặng như tờ. Đúng lúc này. Ầm. Cửa của hội trường bị đạp mạnh, sau đó có vô số người lao vào.","Nhìn là thấy có hàng nghìn người đang đổ vào trong. Đi đầu chính là người vừa rời đi không lâu trước đó. Lúc này có một giọng nói của ai đó vọng tới.","“Thần y Lâm, cậu gây chuyện, đánh người của Nam Phái chúng tôi. Cậu không chỉ vi phạm pháp luật mà còn gây rối loạn trật tự của Nam Phái, phá hoại quy tắc nơi đây, gây tổn thương cả danh tiếng của chúng tôi. Cậu đã muốn vậy thì chúng tôi cũng sẽ dốc toàn bộ sức lực đấu với cậu một lần”.","Giọng nói bỗng dừng lại rồi tiếp tục gầm lên: “Tất cả các thành viên của Nam Phái nghe đây, chỉ cần có thể khống chế được kẻ tội đồ này thì sẽ lập tức trở thành thành viên cốt cán của Nam Phái! Hơn nữa được hưởng các sự phục vụ và những điều kiện tốt nhất tới trọn đời”.","Câu nói này khiến đám đông bừng bừng khí thế. Không ít người bắt đầu rục rịch. Tất cả họ đều nhìn Lâm Chính bằng ánh mắt của những con dã thú.","Tiếng hô hào ầm ầm vào lên. Tần Bách Tùng tái mặt, vội vàng gọi điện thoại cầu cứu nhưng vô tác dụng.","Nào ai dám đối đầu với Nam Phái chứ.","“Các vị, các vị làm vậy có phải là ức hiếp người quá đáng không?”, Liễu Như Thi không nhịn được nữa.","“Cô Liễu, là ai ức hiếp ai cô phải hiểu rõ hơn chúng tôi chứ? Người ta đè lên cả đầu Nam Phái chúng tôi rồi đây này”, Trương Tiểu Yến hằm hằm lên tiếng.","“Như Thi, mặc kệ đi, chúng ta xem là được rồi”, Nam Hành khẽ cười. Anh ta chỉ muốn đám đông đánh phế luôn thần y Lâm.","Liễu Như Thi chau mày, không nói gì. Cục diện đã vượt tầm kiểm soát mất rồi…"]