[" ","Chương 718","“Cậu Lâm, cậu khách sáo quá, cậu là khách hàng lớn của Hào Tình Thế Kỷ chúng tôi, cũng là người sở hữu biệt thự Đế Hoàng trung tâm. Từ lúc cậu mua căn biệt thự đó, thì cậu chính là bạn của Tào Uy tôi”, người đàn ông kia cười nói.","“Ông chủ Tào mời tôi đến đây là muốn thương lượng chuyện vợ tôi đã gặp phải ở biệt thự đúng không? Vào thẳng vấn đề đi, các ông định giải quyết chuyện này thế nào? Bên kia đã cho tôi câu trả lời chưa?”, Lâm Chính hỏi thẳng.","“Cậu Lâm, cậu thấy tôi nên giải quyết chuyện này thế nào?”, Tào Uy mỉm cười nói.","“Trước tiên đuổi việc giám đốc kia, rồi bảo người của bên Mãn, Thường tự xử lý những người đã tham gia vào vụ việc này. Nếu tôi không hài lòng, tôi sẽ đích thân ra tay xử lý bọn họ tiếp”, Lâm Chính bình thản đáp.","Nghe thấy thế, Tào Uy đang pha trà hơi khựng lại, sau đó ngẩng đầu lên, nhíu mày nhìn Lâm Chính.","“Cậu Lâm, cậu quyết định làm vậy sao?”.","“Phải”, Lâm Chính gật đầu.","Nhưng Tào Uy lại lắc đầu, sau đó thở dài, rồi nghiêm túc nói: “Cậu Lâm, cậu đã từng nghe nói câu này chưa?”.","“Câu gì?”.","“Hòa khí sinh tài”.","“Ý của ông chủ Tào là sao?”.","“Cậu Lâm, tôi biết chuyện này là cậu chủ của nhà họ Mãn không đúng, nhưng tôi cũng biết cậu. Cậu là thần y Lâm nổi tiếng như cồn, có cậu ở đây, thì vợ cậu và các bạn của cậu tuyệt đối sẽ không có chuyện gì. Nếu trong chuyện này mọi người đều không có tổn thất gì, thì tại sao không bắt tay làm hòa, mỉm cười cho qua chứ?”, Tào Uy cười nói.","Lâm Chính nghe thấy thế cũng coi như đã hiểu.","Tào Uy này không phải làm người hòa giải, mà là làm thuyết khách.","“Ông nói tiếp đi”, Lâm Chính bình tĩnh nói.","“Phía nhà họ Mãn đã biết chuyện này, bọn họ cũng mong là có thể giải quyết chuyện này trong hòa bình. Bọn họ đồng ý bỏ ra hai triệu tệ để bồi thường cho cậu Lâm, ngoài ra cũng sẽ phạt giam Mãn Phúc Tây ba ngày để răn đe. Cậu Lâm, nhà họ Mãn rất có thành ý, cậu thấy sao? Nếu cậu đồng ý thì trong vòng một ngày, tiền sẽ được chuyển vào thẻ của cậu”, Tào Uy nheo mắt cười nói.","“Ông nghĩ Lâm Chính tôi thiếu tiền sao?”, Lâm Chính hỏi vặn lại Tào Uy một câu.","“Người đứng đầu tập đoàn Dương Hoa, sao có thể thiếu tiền được chứ? Dương Hoa là một cái cây hái ra tiền mà”.","“Nếu đổi lại là ông thì ông có đồng ý không?”, Lâm Chính lại hỏi.","Tào Uy hơi sửng sốt, sau đó thở dài đáp: “Cậu Lâm, tôi biết cậu tức giận, nhưng tôi làm vậy cũng là muốn tốt cho cậu. Chắc cậu không biết rõ về nhà họ Mãn, tin tôi đi, đừng đối đầu với bọn họ. Lần này nhà họ Mãn chịu ra mặt bồi thường đã là hiếm có lắm rồi. Bọn họ cho cậu chiếc thang, cậu chỉ việc thuận theo thang mà xuống, chuyện này coi như kết thúc. Sau chuyện này, mọi người nước sông không phạm nước giếng, chẳng phải ai nấy đều vui sao?”.","“Ai nấy đều vui? E là chỉ có các ông vui thôi nhỉ?”.","Lâm Chính mặt không cảm xúc nói: “Bất kể nhà họ Mãn bồi thường hay giam Mãn Phúc Tây ba ngày, thì cũng được tiến hành trong âm thầm, chứ tuyệt đối không công khai ra ngoài. Bọn họ bảo ông nói chuyện với tôi, chỉ là muốn kín đáo giải quyết chuyện này, để giữ thể diện cho nhà họ Mãn. Dù sao nếu làm ầm chuyện này lên, thì sẽ ảnh hưởng đến danh tiếng của võ quán Mãn Thị, đúng không nào?”.","“Cậu Lâm, cậu là người thông minh, tôi thích làm bạn với người thông minh”, Tào Uy mỉm cười, cầm cốc trà trong tay lên uống một ngụm.","&nbsp;"]