[" ","Chương 742","“Cô Cung, cơn gió nào thổi cô đến đây thế? Đêm hôm khuya khoắt cô dẫn nhiều người như vậy đến chỗ tôi làm gì?”, quán chủ lên tiếng hỏi.","Nhưng Cung Hỉ Vân không nói gì, chỉ nhìn ông ta một cái, rồi đứng sang bên cạnh, cúi đầu im lặng.","Quán chủ đại diện trong lòng cả kinh, lúc này mới nhận ra kiểu đứng của Cung Hỉ Vân, lúc này cô ta đang đứng phía sau người đàn ông kia.","Người này là ai vậy?","Mà có thể khiến chị đại của Giang Thành phải làm thế chứ…","“Mãn Thương Thạch đâu? Bảo ông ta ra gặp tôi!”.","Lâm Chính lấy một đôi găng tay ra, vừa đeo vào tay vừa hỏi.","“Một tiếng trước ông hai nhận được điện thoại của gia tộc, đã đáp máy bay đi Yên Kinh rồi. Cậu là ai? Tìm ông hai có chuyện gì?”, quán chủ đại diện trầm giọng hỏi.","“Hỉ Vân”.","“Cậu chủ Lâm”.","“Đặt vé máy bay đến Yên Kinh cho tôi”.","“Cậu cần vé lúc mấy giờ?”.","“Chuyến nào gần nhất thì đặt”.","“Được”.","Cung Hỉ Vân gật đầu, rồi dặn dò đàn em ở bên cạnh.","Quán chủ đại diện kinh ngạc vô cùng.","“Mãn Phúc Tây có ở đây không?”, Lâm Chính lại hỏi.","“Này cậu, rốt cuộc cậu là ai vậy?”, quán chủ đại diện nghi hoặc hỏi.","“Tôi hỏi lại lần cuối, Mãn Phúc Tây… có ở đây không?”, Lâm Chính nhìn chằm chằm quán chủ kia, hỏi.","Anh vừa dứt lời, đám người của võ quán Mãn Thị liền thấy không vui.","“Cậu là cái thá gì hả? Dám nói chuyện với quán chủ chúng tôi bằng giọng điệu đấy à?”, một người đàn ông chỉ thẳng tay vào mặt Lâm Chính chửi mắng.","“Lôi anh ta ra!”, Cung Hỉ Vân nổi giận, lập tức chỉ vào anh ta hét lên.","“Vâng, chị Vân!”.","Hai người đàn ông lập tức bước tới.","“Làm cái gì vậy?”.","“Cút hết đi!”.","“Có tin tao đánh chết mày không?”.","Người của võ quán Mãn Thị nổi giận, lần lượt xông lên, xếp hàng ngang chặn hai người đàn ông kia lại, ai cũng tỏ vẻ vô cùng ngạo mạn.","“Cô Cung, tuy người của cô đông, nhưng chúng tôi đều là người có võ. Nếu đánh nhau, ai thắng ai thua vẫn khó nói lắm. Cô đừng ép chúng tôi, nếu không chúng tôi cũng không biết mình sẽ gây ra chuyện gì đâu”, quán chủ bình thản nói.","Nhưng ông ta vừa dứt lời.","Soạt soạt soạt…","Tất cả những người có mặt đều rút súng ra, chĩa về phía người của võ quán Mãn Thị.","Tất cả người của võ quán Mãn Thị đều nín thở, toàn thân lập tức cứng đờ, không dám động đậy."]