[" ","Chương 678","Lúc này Mã Hải mới nhớ ra, chủ tịch Lâm của mình…là hội trưởng của hiệp hội Đông y Giang Thành”.","Đợi đến khi Lâm Chính về tới Giang Thành thì Mã Hải đã cho người đi điều tra sự việc rồi.","Việc điều tra nhanh chóng có kết quả. Mã Hải gọi điện cho Châu Ngải. Châu Ngải lập tức gọi người liên quan tới hiệp hội.","Lâm Chính không hề thay biến đổi dung mạo. Anh xuống xe là tức tốc đi tới phòng làm việc. Lúc này trong phòng đã có người ngồi.","Đó là một người đầu hói, phốp pháp, đeo kính và đang ngồi vắt chéo chân uống trà. Bộ dạng ra vẻ không màng sự đời.","Châu Ngải ngồi trước máy tính chau mày. Cô kéo váy, phát hiện ra người tên là Phó Hằng tới từ bệnh viện này cứ thi thoảng lại nhìn xuống dưới chân cô. Mặc dù cô ăn mặc rất kín đáo nhưng vẫn luôn cảm thấy không được thoải mái.","Có lẽ là do để ý thấy nên Phó Hằng chỉ mỉm cười.","“Chủ nhiêm Châu, tại sao lại gọi tôi tới đây? Rốt cuộc đã xảy ra chuyện gì vậy?”","“Tôi cũng không biết, là do hội trưởng Lâm gọi điện bảo tôi gọi anh tới, hoặc có thể là chủ tịch Lâm tìm chúng ta có việc”, Châu Ngải tỏ ra bất lực.","“Hội trưởng Lâm sao?”, nghe thấy mấy từ này Phó Hằng bỗng thấy hào hứng: “Phải rồi, chủ nhiệm Châu, hội trưởng Lâm của chúng ta có phải là thần y Lâm không?”","“Có lẽ là phải”, Châu Ngải nói nhỏ.","“Tôi nói rồi mà. Lần trước thần y Lâm tới bệnh viện chúng tôi thăm quan, tôi đã cảm thấy có gì đó không ổn rồi. Giờ xem ra đúng là như vậy. Thần y Lâm đúng là một vị thần”, Phó Hằng tỏ vẻ kích động.","Châu Ngải mỉm cười không nói gì.","“Vậy thần y Lâm tìm tôi có việc gì đây? Không phải là thấy được tài năng thiên bẩm của tôi nên muốn được thụ giáo đấy chứ?”, Phó Hằng cười tít mắt.","“Tôi không biết”.","“Dù sao chắc cũng không phải chuyện gì tệ…Hehe, chủ nhiệm Châu, thần y Lâm đâu phải người thường. Nếu anh ta muốn cất nhắc thì tôi sẽ có tiền đồ vô lượng đây, có đúng không?”, Phó Hằng hỏi ngược lại.","Đây là đang khoác lác đúng không? Châu Ngải chỉ hừ giọng, mỉm cười: “Vậy thì chúc mừng bác sĩ Phó nhé”.","“Ầy, chủ nhiệm Châu đừng khách sáo thế chứ. Không biết tối nay chủ nhiệm Châu có rảnh không, tôi muốn mời cô ăn cơm. Tôi cũng là hội viên của hiệp hội Đông y, chúng ta thảo luận kiến thức về ngành y mà…”, Phó Hằng mỉm cười, nhưng mắt thì lại liếc xuống hai chân của Châu Ngải.","“Xin lỗi bác sĩ Phó, tôi…tối phải ăn cơm với ông xã rồi”, Châu Ngải mỉm cười.","Ý tứ của câu nói đã quá rõ ràng. Cô ấy đã kết hôn. Thế nhưng điều đó không khiến Phó Hằng từ bỏ mà hai mắt lại càng sáng lên hơn.","“Tối nay không rảnh thì tối mai cũng được. Ngày mốt lại càng được. Cô nói là có việc công là được mà. Chủ nhiệm Châu, có lẽ cô không hiểu tôi. Tôi cảm thấy mình cần phải giới thiệu một cách chính thức. Tôi – Phó Hằng, không hề đơn giản như cô nghĩ đâu…”, Phó Hằng cười nói, rồi ngồi lên bàn, lần mò sờ tay của Châu Ngải.","Châu Ngải vội vàng rụt tay lại, đứng bật dậy, tức giận quát: “Bác sĩ Phó, mong anh có tự trọng”.","Phó Hằng giật mình, sau đó cửa ha hả: “Chủ nhiệm Châu đừng hiểu lầm, tôi không hề có ý gì khác. Chỉ là tôi biết xem chỉ tay, muốn xem cho cô mà thôi”."]