[" ","Chương 1201","“Bao… Bao máy bay?”, Tô Nhu kinh ngạc, suýt thì sặc.","Cô lắp bắp hỏi: “Bao máy bay… thế phải tốn bao nhiêu tiền?”.","“Thưa cô, máy bay này là rẻ nhất rồi, chi phí tính theo giờ, khoảng mười tám nghìn tệ một giờ. Hơn chiếc này còn có máy bay tầm trung, ví như năm mười nghìn tệ một giờ, một trăm nghìn tệ một giờ. Nếu là máy bay chở khách sang trọng thì có thể lên đến hai trăm nghìn tệ một giờ”, một tiếp viên hàng không ở cạnh mỉm cười giải đáp cho Tô Nhu, đồng thời đưa một ly nước ép hoa quả cho cô.","“Cảm… Cảm ơn…”, Tô Nhu hơi ngại, nhưng suy nghĩ một lúc lại nói: “Cho dù là vậy, từ Giang Thành bay đến Yên Kinh cũng phải hai tiếng đồng hồ, chuyến này cũng phải mấy chục nghìn tệ. Anh… Anh lấy đâu ra nhiều tiền vậy?”.","“Anh biết một ít y thuật, khám bệnh cho người khác ở bên ngoài kiếm được”, Lâm Chính thuận miệng nói.","Bây giờ anh đang rối, cũng không muốn giải thích quá nhiều với Tô Nhu. Nếu nói thẳng với cô mình chính là thần y Lâm, có lẽ Tô Nhu cũng sẽ không tin.","Thật ra chuyện cũng gấp quá, nếu không với tính cách của Mã Hải, sao có thể để Lâm Chính ngồi máy bay như thế này, chắc chắn ít nhất cũng phải hai trăm nghìn tệ một giờ.","Nhưng vừa dứt lời, Tô Nhu lập tức nổi cáu.","“Lâm Chính, anh… anh nói gì? Anh lại chạy ra ngoài khám bệnh cho người ta?”.","“Sao?”, Lâm Chính nhíu mày.","“Còn sao nữa hả? Anh có biết anh vốn dĩ là một bác sĩ chân đất, đừng nghĩ anh xem vài cuốn sách y học thì thật sự là bác sĩ, nếu chữa trị sai sót thì phải làm sao?”, Tô Nhu đỏ mắt, trách móc.","Xảy ra mạng người, ai cũng không gánh nổi!","Vẻ mặt Lâm Chính âm trầm, có thể thấy Tô Nhu cũng vì tốt cho mình, nên không lên tiếng.","“Lâm Chính, em biết anh muốn chứng minh bản thân, muốn nói với mọi người anh không phải kẻ vô dụng. Nhưng ai không thể dùng cách này để chứng minh. Em đã nói với anh, bảo anh đi thi lấy giấy phép hành nghề, anh lại không đi. Nếu sau này điều tra đến anh thì phải làm sao? Em không cứu nổi anh đâu”, Tô Nhu vừa oán giận vừa sốt ruột nói.","Lâm Chính hít sâu một hơi, nhỏ giọng nói: “Tiểu Nhu, bây giờ tâm trạng anh không tốt, em đừng nói nữa được không?”.","Tô Nhu hơi ngẩn ra, đây là lần đầu tiên cô thấy Lâm Chính lộ ra vẻ mặt như vậy, cô ngập ngừng một lúc rồi nhỏ giọng nói: “Emm cũng vì muốn tốt cho anh…”, sau đó thì không nói nữa.","Chuyến bay này Tô Nhu đi mà tiếc hùi hụi.","Mấy chục nghìn tệ!","Cứ thế bị Lâm Chính lãng phí rồi.","Nếu Trương Tinh Vũ ở đây, còn không chửi té tát Lâm Chính được sao?","Có lẽ đây chính là thái độ của người chưa từng kiếm tiền, hoàn toàn không biết kiếm tiền khó thế nào.","Tô Nhu nhìn Lâm Chính với ánh mắt phức tạp, muốn nói lại thôi.","Nhưng mạng người quan trọng, cũng không thể nói là Lâm Chính sai.","Hai người mang theo tâm trạng thấp thỏm bất an đi đường, cuối cùng cũng đến được Yên Kinh.","Lâm Chính đi vội vã, cũng không nói Mã Hải chuẩn bị xe, thế nên anh bắt xe đi cùng Tô Nhu đến địa chỉ mà Lương Hồng Anh gửi cho.","Tuy nhiên, khi hai người sốt sắng chạy đến được nơi ở của Lương Thu Yến, Lâm Chính chợt sững sờ…","Đây là một quần thể kiến trúc vô cùng xưa cũ, bên cạnh còn có một tòa nhà cũ nát.","Khu vực này đã cách rất gần với khu vực ngoại ô Yên Kinh, thuộc khu vực được quy hoạch, e là chẳng mấy năm nữa tòa nhà này sẽ bị dỡ bỏ."]