[" ","Chương 772","Nhưng… cô gái vì vậy mà vui.","Bởi vì Lâm Chính đang nhìn cô ta.","Hai mắt anh lạnh lẽo, tràn ngập sự thù hằn và ác liệt.","Mặt cô ta tái đi, cơ thể run rẩy, không biết tại sao cô ta cảm giác mình lại thất bại rồi.","Mà thực tế chứng minh cô ta đoán không hề sai.","Lâm Chính không vì cây châm bạc kia mà mất đi khả năng hành động, tứ chi anh vẫn có thể cử động, anh thậm chí còn vươn tay rút cây châm bạc trên ngực ra.","Anh cầm lấy cây châm bạc, lặng lẽ nhìn, có thể nhìn thấy phù hiệu nhỏ bé trên đỉnh cây châm bạc.","Đó là phù hiệu của nhà họ Lâm.","Đây là châm bạc do nhà họ Lâm sản xuất.","“Anh…. anh muốn làm gì… anh… anh tha cho tôi đi…”, cô gái cuối cùng cũng sợ rồi.","Cô ta muốn thoát khỏi lòng bàn tay của Lâm Chính, nhưng tay Lâm Chính giống như giọng kìm, chẳng thể thoát nổi.","Lúc này cô ta chỉ như con cừu non run rẩy, để mặc người mổ xẻ.","“Dừng tay!”","Đúng lúc này, cửa lớn đột ngột mở ra, sau đó một đám đàn ông mặc vest xông vào võ quán Mãn Thị.","Cô gái nhìn người đàn ông trung niên, lập tức mừng rỡ, vội vàng hét lên: “Bố, con ở đây, mau cứu con”.","Vừa dứt lời, nhưng mấy kẻ đứng sau đàn ông trung niên lập tức lao đến, bao vây Lâm Chính.","“Ngữ Yên, con không sao chứ?”, người đàn ông trung niên vội vàng hỏi, sau đó nói với Lâm Chính: “Cậu thanh niên, tôi không quan tâm cậu là ai, tôi cũng không quan tâm thế lực đứng sau cậu như thế nào, mau buông con gái tôi ra! Nếu không tôi bảo đảm cậu không thể bước ra được khỏi đây”.","Vừa dứt lời, Lâm Chính liền khó chịu, anh lạnh lùng nói: “Tôi trước giờ luôn là người ăn mềm không ăn cứng, nếu ông đã nói vậy thì tôi sẽ không thả con gái ông ra”.","Nói xong tay Lâm Chính tóm lấy cổ cô gái.","Trong nháy mắt, cô gái không thể hít thở.","Người đàn ông trung niên thấy vậy, sắc mặt thay đổi, vội vàng nói: “Từ từ! Từ từ đã!”","Lâm Chính dừng lại.","“Cậu… cậu muốn thế nào?”, người đàn ông trung niên cuộn tròn nắm đấm, nghiến răng nói: “Chỉ cần cậu thả con gái tôi ra, cậu ra điều kiện gì tôi cũng đồng ý”.","“Ồ?”","Vừa dứt lời, Lâm Chính liền nổi hứng.","Thực ra anh không định làm cô gái này bị thương.","Dù sao thái độ của cô ta cũng không tỏ ra đối địch với anh, ra tay với anh chỉ vì muốn cứu người.","Lâm Chính là người ân oán phân minh.","Bây giờ người nhà họ Lâm đã nói như vậy, Lâm Chính đương nhiên sẽ không bỏ qua cơ hội lần này.","“Có thật là tôi ra điều kiện gì ông cũng đáp ứng không?”, Lâm Chính bình tĩnh hỏi.","“Đương nhiên, nhưng phải là chuyện tôi có thể làm và trước tiên cậu phải thả con gái tôi ra đã”.","“Vậy tôi muốn một món đồ của nhà họ Lâm, ông có đồng ý không?”","“Cậu muốn thứ đồ gì của nhà họ Lâm chúng tôi?”"]