[" ","Chương 630","Dứt lời, nhiều người vô cùng thất vọng, có người âm thầm nghiến răng, thậm chí là không cam tâm.","“Đây là đặc quyền sao?”, có người tức giận, nhỏ giọng nói.","“Không còn cách nào khác, Trình Thường Sinh xuất thân tốt, hơn nữa còn được bình xét làm bác sĩ thiên tài, thiên phú đúng thật không tệ, sao Nam Phái có thể thả anh ta đi được?”.","“Đối với những người như họ, cuộc thi như thế này chỉ là tham gia cho có lệ mà thôi”.","Mọi người nhỏ giọng bàn tán.","Đám người Vũ Văn Mặc nhíu mày.","Trình Thường Sinh không quan tâm, cười nhạt rời đi.","Lúc này, cuối cùng cũng có người không nhìn nổi nữa.","“Thầy Vũ Văn, các vị thầy cô, vì sao Trình Thường Sinh rõ ràng đã phạm quy, các thầy cô còn cho anh ta thông qua cuộc thi?”.","Vừa dứt lời, hiện trường bỗng nhiên yên tĩnh.","Mọi người nhìn sang người lên tiếng, đó là một người trẻ tuổi da dẻ trắng trẻo, mặt mũi thanh tú.","Người trẻ tuổi vóc người hơi gầy, nhưng ánh mắt cực kỳ kiên định, nhìn chằm chằm đám người Vũ Văn Mặc chất vấn.","Đúng là nghé mới sinh không sợ hổ.","Tất cả mọi người đều biết nguyên nhân, thế mà có người còn dám đứng ra chất vấn?","Vậy không phải khiến bốn vị giám khảo không còn đường lui hay sao?","Vũ Văn Mặc không nói, Bích Nhàn lại sầm mặt, lạnh giọng quát: “Cậu tên gì?”.","“Hồng Gia Lạc!”, người đàn ông đáp.","“Có biết đây là đâu không?”.","“Biết, là Viện học thuật Nam Phái!”.","“Nếu đã biết đây là Viện học thuật Nam Phái, chắc cậu cũng biết đại hội Y Vương này là do Nam Phái chúng tôi tổ chức. Chúng tôi thấy ai có thể thông qua thì người đó có thể thông qua, ai không thể thì là không thể! Nếu cậu có ý kiến với quyết định của chúng tôi thì cậu có thể rời khỏi đại hội Y Vương này!”, Bích Nhàn lạnh lùng nói.","“Các người…”, Hồng Gia Lạc tức giận không kìm được: “Thật vô liêm sỉ! Thật không công bằng!”.","“Chúng tôi chính là công bằng!”, Bích Nhàn lạnh lùng nói.","“Các người…”.","Hồng Gia Lạc kích động.","“Thí sinh kia, cậu đã bị hủy bỏ tư cách thi rồi, cút đi!”, Kim Đỉnh ở bên cạnh lạnh lùng nói.","Hồng Gia Lạc tức giận đến mức nghiến răng nghiến lợi, nhìn chằm chằm những người đó bằng đôi mắt tức giận: “Một cuộc khi bất công như vậy, Hồng Gia Lạc tôi cũng không ham nữa!”.","Nói xong thì quay người đi.","Anh ta liếc nhìn ghế thí sinh, hô lên: “Các vị, chẳng lẽ mọi người còn muốn tiếp tục tham gia cuộc thi không hề công bằng này sao?”.","Chỉ là câu nói này không có ai trả lời.","Nhiều người cúi đầu, chọn cách im lặng.","Hồng Gia Lạc giận quá mà cười, cũng không nói gì nữa, quay người rời đi."]