[" ","Chương 988","Câu này của Tô Quảng đã khuyên được Trương Tinh Vũ.","Bà ta nhìn đám người xung quanh, cắn răng, cũng chỉ đành kiềm chế lại.","Ba người ngồi xuống.","Nhưng Lâm Chính lại cảm nhận một cách rõ ràng những ánh mắt khinh bỉ và chế giễu đến từ các bàn khác.","Đây rõ ràng là kết quả mà Ly Tiểu Mỹ cố ý sắp xếp.","Nhưng hiển nhiên Trương Tinh Vũ vẫn không biết gì.","Nhảy múa xong, nhân viên phục vụ bắt đầu lên món, đám bạn học cũ bắt đầu chúc rượu nhau.","Trương Tinh Vũ trong lòng bực bội, cũng chẳng thèm đi chúc rượu với bọn họ, mà ngồi lì ở bàn uống một mình.","“Ấy, đây chẳng phải là Tinh Vũ sao? Sao bà lại ngồi ở đây?”.","Đúng lúc này, một giọng nói quái gở vang lên bên cạnh.","Trương Tinh Vũ lập tức nổi trận lôi đình, ngẩng phắt đầu lên, chỉ thấy Phi Phi kia lại dẫn theo con trai bà ta đến bàn này.","Bà ta nâng ly rượu lên, tùy ý uống một ngụm, mỉm cười nói: “Chúng ta cũng lâu lắm rồi không gặp nhau, nhìn bà có vẻ sống cũng không tồi. Cố lên nhé, tôi uống trước đây!”.","Dứt lời, bà ta nhấp một ngụm rượu vang đỏ, rồi dẫn theo con trai rời đi.","Đây coi như là chúc rượu.","“Khốn kiếp!”.","Trương Tinh Vũ vốn đã tức giận sẵn, thấy Phi Phi như vậy thì không nhịn được nữa, lập tức đập bàn một cái.","“Chu Phi Phi, bà đứng lại cho tôi!”.","“Ấy? Tinh Vũ, có chuyện gì sao?”, người phụ nữ trung niên tên là Chu Phi Phi hỏi với thái độ kỳ quái.","“Trước đó con bà đánh chồng tôi thì chớ, còn chửi cả tôi. Bây giờ con bà đến đây rồi, bà không bắt cậu ta mời rượu tôi sao? Còn ra thể thống gì không hả? Tốt xấu gì tôi cũng là bậc trưởng bối!”, Trương Tinh Vũ hừ lạnh nói.","“Hừ, bà cũng nói bà là trưởng bối của nó, trưởng bối còn chấp nhặt với đám con cháu làm gì? Huống hồ, chẳng phải trước đó nó đã xin lỗi bà rồi sao? Bà vẫn còn canh cánh trong lòng chuyện đó à? Tinh Vũ, bao nhiêu năm rồi mà bà vẫn nhỏ nhen hẹp hòi như vậy hả? Chậc chậc chậc…”, Chu Phi Phi lắc đầu liên tục, ánh mắt nhìn Trương Tinh Vũ đầy khinh bỉ.","“Bà… bà nói cái gì?”, Trương Tinh Vũ vô cùng giận dữ.","“Cô Trương đúng không? Cháu tên Lệnh Chí Hào, là Tổng giám đốc của tập đoàn Hoa Cương, bố cháu là Chủ tịch của tập đoàn Hoa Cương. Con người cháu, nói hơi khó nghe chút thì khá có thế lực. Nếu cô cảm thấy mình ghê gớm hơn cháu, mạnh hơn cháu, nào nào nào, cháu xin lỗi cô. Nhưng nếu các cô chỉ là một lũ nghèo kiết xác? Vậy thì rất xin lỗi, muốn cháu xin lỗi các cô hả? Chỉ e các cô không xứng!”, cậu thanh niên kia cười nhẹ nói.","“Thằng ranh con này… cậu…”, Trương Tinh Vũ suýt nữa thì mất khống chế.","Tô Quảng vội kéo bà ta lại, sau đó trầm giọng nói với Lệnh Chí Hào: “Chàng trai, chuyện này vốn là các cậu không đúng, chúng tôi chỉ cần một lời xin lỗi chân thành của các cậu. Nếu các cậu không chịu thì thôi, nhưng các cậu đừng sỉ nhục người khác!”.","“Bây giờ tôi đang sỉ nhục ông đấy, các ông muốn làm gì nào? Lũ nhà quê!”, Lệnh Chí Hào cười nhạt nói.","“Cậu… cậu… cậu… cậu đừng đắc ý! Cậu tưởng cậu là Tổng giám đốc của công ty rách nát gì đó là ghê gớm lắm sao?”, Trương Tinh Vũ tức phát điên, hình như bỗng dưng nhớ ra gì đó, bà ta kéo Lâm Chính ở bên cạnh tới, lạnh lùng hừ một tiếng: “Tôi nói cho cậu biết! Con rể tôi còn có thành tựu hơn Tổng giám đốc vớ vẩn như cậu gấp trăm lần!”."]