[" ","Chương 638","Khi Liễu Như Thi bắt xong mạch cho người cuối cùng, cô ấy mở mắt ra, mỉm cười nói.","“Hiện giờ năm mươi người này đã khỏi bệnh hoàn toàn, không còn người nào bị bệnh cả, người thắng chính là bác sĩ này!”.","Giọng nói trong trẻo vang lên, cả hội trường im lặng như tờ.","Sắc mặt Ninh Đồ trắng bệch.","Còn người kia xoay người bước tới, nhón cây châm bạc tiến về phía Ninh Đồ, lạnh lùng lên tiếng.","“Theo cam kết thì tôi sẽ tước bỏ… tư cách hành nghề y của anh!”.","Thấy người kia bước từng bước tới, sắc mặt Ninh Đồ tái mét.","“Anh muốn làm gì? Đứng lại cho tôi!”, Ninh Đồ hét lên.","Nhưng vô ích.","Người kia tốc độ cực nhanh, trong chớp mắt đã lại gần Ninh Đồ, lòng bàn tay vuốt cánh tay của Ninh Đồ một cái.","“Á!”.","Ninh Đồ hít vào một hơi, cảm thấy cánh tay như bị thứ gì đó chích một cái, anh ta lùi lại mấy bước, trợn to mắt nhìn người kia: “Anh… anh đã làm gì tôi vậy?”.","“Tôi chỉ hoàn thành cam kết trước đó giữa chúng ta thôi”, người kia bình thản đáp.","Ninh Đồ lập tức sửng sốt, vốn định nói gì đó, nhưng hai cánh tay anh ta bỗng chốc bắt đầu trở nên run rẩy không theo quy luật nào.","“A…”","Ninh Đồ hét lên thất thanh, chạy lùi về sau, nhưng trượt chân ngã lăn ra đất.","Anh ta vội dùng tay định chống người đứng dậy, nhưng dù anh ta vung vẩy thế nào, thì hai tay cũng không nghe theo sai khiến, ngay cả động tác chống tay đứng dậy đơn giản cũng không làm được.","“Thầy ơi! Thầy ơi! Tay của em! Tay của em!”.","Ninh Đồ hét lên thảm thiết, chạy về phía đám người Vũ Văn Mặc.","“Yên lặng!”, Vũ Văn Mặc tức giận quát.","Ninh Đồ biến sắc, vội vàng im bặt, nhưng hai tay đang run rẩy của anh ta khiến tất cả mọi người xung quanh phải sợ hãi.","“Lẽ nào đúng như người kia từng nói, y thuật của Ninh Đồ đã bị phế rồi?”, có người hỏi.","“Không đâu!”, Bích Nhàn hừ lạnh, nói với Ninh Đồ: “Cho dù bị Parkinson thật thì chúng tôi cũng có thể chữa được, cậu phải nhớ đây là nơi nào! Đây là Nam Phái! Ở đây, không có bệnh gì là chúng tôi không chữa được! Cậu sợ cái gì chứ?”.","Ninh Đồ nghe thấy thế, sắc mặt mới dịu đi một chút.","Đúng vậy, đây là Nam Phái cơ mà!","Dù tên này làm gì với mình thì cũng chẳng sao.","Lẽ nào còn có bệnh mà Nam Phái không chữa được sao?","“Vậy thầy mau xem giúp em với”, Ninh Đồ kích động nói.","“Cậu lại đây”, Kim Đỉnh bình thản nói.","Ninh Đồ vội vàng chạy tới.","Kim Đỉnh bắt mạch kiểm tra cho anh ta.","&nbsp;"]