[" ","Chương 1106","“Cho nên mới nói, ông là một kẻ ngốc nghếch, chuyện này mà để ông đi làm không làm bể chuyện của tôi mới lạ”, Trương Tinh Vũ khinh thường liếc nhìn Tô Quảng, sau đó kéo tay Tô Nhu, nói: “Tiểu Nhu à, chúng ta đợi điện thoại là được. Con mau chóng quay về, trang điểm xinh đẹp đi. Mẹ đoán Chủ tịch Lâm chắc chắn sẽ nhận lời mời của chúng ta. Con đi tới khách sạn tốt nhất ở Giang Thành, đặt một phòng riêng, chỉ hai người các con nói chuyện riêng. Nếu con không làm được, mẹ con sẽ ra mặt trợ giúp, biết chưa?”.","“Mẹ, bữa cơm này chỉ là bữa cơm cảm ơn, không có ý gì đặc biệt, mẹ đừng can thiệp nữa”, Tô Nhu hơi mệt mỏi nói.","“Được được được, mẹ không can thiệp, nhưng con nhất định phải nắm bắt cơ hội!”, Trương Tinh Vũ dặn dò.","Tô Nhu không muốn nói thêm nữa.","Cô phải thừa nhận, Chủ tịch Lâm kia đúng là có gương mặt tuấn tú thu hút vô số thiếu nữ, lại còn tuổi trẻ nhiều tiền, có quyền có tiền, rất nhiều cô gái quý mến ngưỡng mộ, xếp hàng dài không dứt.","Nếu cô chưa kết hôn, có lẽ cô cũng sẽ bị thu hút bởi Chủ tịch Lâm.","Chỉ là cô đã có chồng.","Trước khi ly hôn, cô sẽ không suy nghĩ đến người đàn ông khác.","Tô Nhu hít sâu một hơi, trong lòng đã có quyết định.","Bữa cơm này chỉ là bữa cơm bình thường, cảm ơn người ta một chút, những chuyện khác cô sẽ không nghĩ đến.","…","Mã Hải vào học viện, lập tức tìm tới Lâm Chính.","Ông ta đến là để báo cáo công việc cho Lâm Chính.","Mặc dù nhà họ Lâm âm thầm dùng kế lấy trộm phương thuốc của Lâm Chính, nhưng vì phương thuốc có vấn đề, dẫn đến Tập đoàn Tài chính Lâm Thị xuất hiện nguy cơ trước nay chưa từng có. Vào lúc này, Lâm Chính không những lợi dụng nhà họ Lâm làm bàn đạp làm rạng danh Huyền Y Phái, mà còn bảo Mã Hải thừa cơ ra tay với Tập đoàn Tài chính Lâm Thị.","Con bài đầu tiên của anh chính là lan tin ra các trang mạng trên toàn quốc.","“Tập đoàn Dương Hoa đã nghiên cứu ra loại thuốc hoàn hảo chữa tận gốc bệnh tim!”.","Tin tức này vừa xuất hiện, có thể nói là trong nháy mắt dẫn tới sự bùng nổ trên cả nước.","Lượt tìm kiếm trên mạng xã hội, trang đầu các báo, các diễn đàn lớn nhanh chóng tràn ngập loại thuốc mới của Tập đoàn Dương Hoa.","Giá cổ phiếu của Tập đoàn Dương Hoa cũng tăng vọt điên cuồng, xu thế của nó không thể ngăn cản được nữa.","Đương nhiên, thuốc mới chỉ là một mánh lới.","Lâm Chính đúng là đang nghiên cứu, nhưng ngay cả anh cũng chưa giải quyết được vấn đề thuốc dẫn, cho nên chỉ có thể nói là hâm nóng trước. Nhưng hâm nóng ở thời điểm mấu chốt này, hiệu quả của nó rất dễ thấy.","Có lẽ vào lúc này nhà họ Lâm sẽ cảm nhận được áp lực chân chính.","Bọn họ cũng nên hiểu được, sự tồn tại của Tập đoàn Dương Hoa là một con mãnh thú dần dần xâm chiếm cắn xé nhà họ Lâm…","“Làm tốt lắm!”","Trước bàn làm việc, Lâm Chính lướt nhìn báo cáo, gật gù: “Mã Hải, thông báo theo bản này đi. Tôi tin rằng sẽ không còn ai tranh giành thị trường với chúng ta nữa đâu”."]