[" ","Chương 919","Hắn nói xong thì lùi lại một bước, sau đó mấy học sinh vóc dáng cao to bước từ sau lưng hắn ra, ai nấy siết chặt nắm tay, cười khẩy tiến về phía Lâm Chính.","“Các cậu muốn làm gì?”, Lâm Chính trầm giọng hỏi.","“Làm gì à? Đánh cậu ta cho tôi!”, La Phú Vinh hét lớn.","Mấy học sinh lập tức nhào về phía Lâm Chính…","E rằng không ai ngờ La Phú Vinh đến đây là để tính sổ với Mặc Tiểu Vũ.","Điều khiến bọn họ bất ngờ hơn là tên Mặc Tiểu Vũ này dám ra tay với Tây Nhu Thiến.","Tây Nhu Thiến là ai chứ? Đó là con cưng của trời xếp thứ 6 trong bảng thiên tài, là nữ thần trong lòng biết bao nhiêu người.","Mặc Tiểu Vũ điên rồi sao? Hay là cậu ta muốn đối đầu với tất cả đàn ông của Kỳ Dược Phòng?","Loại phụ nữ như thế này thì chỉ có thể ngắm nhìn từ xa chứ không được khinh nhờn.","Bọn họ đều không thể hiểu được, nhưng bây giờ không phải là lúc suy nghĩ vấn đề này.","Những học sinh kia nhào về phía Lâm Chính như bị điên, từng nắm đấm to khỏe nhằm vào mặt Lâm Chính không chút khách sáo.","Hiện trường vô cùng hỗn loạn.","Sắc mặt Lâm Chính trầm xuống, lùi lại mấy bước, nhìn chằm chằm những người này. Anh vốn định ra tay phản kích, nhưng nhìn thấy La Phú Vinh đứng bất động, ánh mắt gian xảo, đột nhiên anh như ý thức được gì đó, liền chỉ tránh né chứ không chủ động ra tay.","Tuy mấy học sinh này nắm đấm to khỏe, nhưng động tác vô cùng vụng về, mấy nắm đấm đánh tới mà không chạm được vào Lâm Chính tý nào.","Anh trơn như một con trạch vậy.","“Các cậu làm gì vậy? Còn không mau đánh cậu ta tàn phế cho tôi?”, La Phú Vinh tức giận gầm lên.","Mấy người kia cũng rất nóng ruột, điên cuồng lao tới, nhưng vẫn không thể chạm được vào người Lâm Chính.","Tuy ngoài mặt Lâm Chính tỏ vẻ rất căng thẳng, rất chật vật, nhưng vẫn phiến lá không dính thân, lượn giữa bọn họ nhanh như chớp.","“Khốn kiếp!”.","La Phú Vinh đùng đùng nổi giận, lướt mắt nhìn đám học sinh ở hai bên, nói: “Tất cả các cậu xông lên cho tôi! Lên! Đánh chết cậu ta cho tôi! Lên đi!”.","Các học sinh đang vây xem liền sửng sốt, có mấy người còn do dự. Nhưng nhìn ánh mắt hung ác của La Phú Vinh, bọn họ không ai dám đắc tội với hắn, chỉ có thể cắn răng xông tới.","Nhưng… không biết tên “Mặc Tiểu Vũ” này giảo hoạt đến mức nào, tuy bị mọi người bao vây mấy vòng, mà vẫn không làm gì được cậu ta.","Cậu ta linh hoạt đến mức khó tin.","Những người quen biết với Mặc Tiểu Vũ đều thầm lấy làm lạ.","“Tên này làm sao thế nhỉ, cậu ta trở nên nhanh nhẹn từ lúc nào vậy?”.","“Giỏi thật, bao nhiêu người mà không làm gì được anh ta”.","“Lẽ nào tên này biết võ?”.","Tiếng bàn tán không dứt vang lên.","La Phú Vinh càng nhìn sắc mặt càng lạnh lẽo, trong lòng càng sốt ruột, thỉnh thoảng lại nhìn đồng hồ trên cổ tay, hình như đang chờ đợi điều gì đó."]