[" ","Chương 646","Đây vốn là một cuộc thi không công bằng!","Cái gọi là đấu y thuật cũng chỉ là trò hề!","Hồng Gia Lạc vô cùng tức giận.","“Bỉ ổi! Đúng là bỉ ổi! Rõ ràng đã thua nhưng sống chết không chịu nhận! Quá bỉ ổi!”, anh ta lớn tiếng mắng chửi.","Nhưng mọi người đều phớt lờ anh ta.","“Nam Phái cũng chỉ đến thế mà thôi!”, người kia lắc đầu, nhưng khuôn mặt không có vẻ gì là kinh hoàng thất thố.","“Chàng trai, y thuật của cậu quả thực không tệ, nhưng cậu lòng dạ đen tối, chạy đến Nam Phái tôi để gây sự! Còn muốn dùng thủ đoạn bỉ ổi để hãm hại chúng tôi! Bây giờ tôi muốn đuổi cậu ra khỏi Nam Phái, chắc cậu không có ý kiến gì chứ?”, Vũ Văn Mặc lạnh lùng nói.","Nếu đấu y thuật mà không đấu lại được đối phương, vậy thì chỉ có thể dùng biện pháp mạnh.","Nhưng người kia lại lắc đầu.","“Các ông thua chính là thua, điều này sẽ không thay đổi, hơn nữa tôi cũng không định để những người này làm trọng tài. Tôi chỉ bảo bọn họ làm người chứng kiến, để bọn họ tận mắt nhìn thấy Nam Phái các ông không phải là nền y thuật đứng đầu cả nước. Các ông chỉ là một lũ lang băm!”.","“Cậu nói cái gì?”.","Bích Nhàn nổi giận, chỉ vào người kia gầm lên: “Bắt cậu ta lại cho tôi!”.","“Bắt lấy anh ta!”.","“Lên!”.","Các thành viên Nam Phái cũng không nhịn được nữa, nhao nhao kêu lên rồi xông tới.","Nhưng đúng lúc này, người kia bỗng nói: “Hãy nhìn hai tay của ông bà đi”.","Anh ta vừa dứt lời, mấy người Vũ Văn Mặc đều vô thức nhìn hai tay của mình.","Hai tay họ đâu có gì!","Không ít người cũng nhìn về phía hai tay của họ.","Dần dần, dường như bốn người họ hiểu ra gì đó, ai nấy sắc mặt tái mét, ánh mắt đầy sợ hãi và tuyệt vọng.","“Ơ… Không! Không! Không!”.","Bích Nhàn ngã ngồi xuống đất, kêu lên đầy tuyệt vọng.","Tiếng kêu này khiến tất cả các thành viên Nam Phái đều bị dọa sợ.","Bọn họ không khỏi dừng bước, nhìn về phía Bích Nhàn.","Chỉ thấy hai cánh tay của bà ta bắt đầu run rẩy.","Không chỉ Bích Nhàn, mà hai cánh tay của Vũ Văn Mặc, Kim Đỉnh và Lý Tử Vân cũng run lên cầm cập, hoàn toàn không thể khống chế, giống hệt Ninh Đồ trước đó.","“Đây là… Phần Tịch?”.","Vũ Văn Mặc thì thào nói.","Cả hội trường huyên náo.","Đầu óc tất cả mọi người ầm một tiếng, trở nên trắng xóa.","“Sao lại như vậy chứ?”."]