[" ","Chương 662","“Là do tôi đã đánh giá các người cao quá”, Lâm Chính lắc đầu.","Long Thủ liếc nhìn xuống những cây kim ở vai và chân của Lâm Chính: “Nếu tôi đoán không nhầm thì mười hai cây kim trên cơ thể cậu dùng để gia tăng sức mạnh cho tay và chân đúng không?”","“Đúng vậy”, Lâm Chính gật đầu: “Sức mạnh và tốc độ của tôi đâu được nhanh như vậy, chỉ có tận dụng châm cứu thì mới có thể kích phát được tiềm lực mà thôi”.","Dứt lời, rất nhiều người đều kêu lên đầy kinh ngạc. Châm còn có tác dụng như vậy sao?","“Đây là châm quyết gì vậy?”, Long Thủ để lộ ra ánh mắt đố kỵ nên lập tức lên tiếng hỏi.","“Vũ Châm Quyết”.","“Vũ Châm Quyết? Chưa từng nghe thấy”.","“Giờ nghe thấy rồi đấy”, Lâm Chính thản nhiên đáp rồi đi về phía Long Thủ.","Long Thủ nín thở, xắn tay áo lên. Ở cánh tay áo lộ ra một túi đựng châm, bên trong là những cây châm sáng lấp lánh”","“Châm vàng”","Có người kêu lên. Không ngờ Long Thủ lại dùng vàng ròng để tạo ra hai bộ châm này.","Cách tạo ra những cây châm này vô cùng đặc biệt, vậy nên hiệu quả của chúng cũng mạnh hơn châm thông thường rất nhiều…","Có điều có vẻ như Long Thủ không biết cách dùng châm quyết để gia tăng sức mạnh. Chỉ thấy ông ta nhanh như chớp rút châm vàng ra phóng về phía Lâm Chính.","Từng cây châm phóng ra với tốc độ của đạn bắn. Đám đông sợ hãi vội đứng dạt ra. Lâm Chính nhanh nhạy né người, châm vàng cắm thẳng xuống đất.","Thật khủng khiếp. Long Thủ đúng là Long Thủ, kỹ thuật cao hơn bất kỳ thành viên cốt cán nào của Nam Phái.","Nhưng dù sức mạnh của châm vàng lớn thì tốc độ cũng chẳng nhanh là mấy, Lâm Chính vẫn có thể né được một cách dễ dàng.","“Thú vị đó”, Long Thủ nhìn bằng ánh mắt u tối. Rồi bỗng ông ta gầm lên, kim vàng phóng ra đồng loạt tạo thành một cơn mưa châm màu vàng phóng từ trên xuống người Lâm Chính.","Màn tấn công trên diện rộng thế này thật khó mà có thể né hết được. Lâm Chính lập tức khom người, tất cả số châm vàng đều ghim trúng lưng anh.","“Hay lắm!”, những thành viên khác của Nam Phái đều hò reo không ngớt.","Tần Bách Tùng lập tức tái mặt. Liễu Như Thi cũng chau mày. Nhưng châm vàng này đều không phải thứ bình thường. Chất liệu của chúng đặc biệt, sẽ phát huy tác dụng theo nhưng cách khác nhau tùy vào cách tạo ra chúng. Có thể chúng giúp chữa bệnh, cũng có thể là châm độc.","Lâm Chính sau khi bị những cây châm này đâm vào người thì cơ thể bỗng xuất hiện tới bảy, tám loại độc tố. Không chỉ có vậy, tất cả các cơ quan trong cơ thể anh đều gặp ảnh hưởng, cơ thể anh cứng đơ.","Anh đứng dậy một cách khó khăn, hơn nữa tay trái phải cố gắng đẩy tay phải lên thì mới nhấc tay lên được.","Long Thủ chắp tay sau lưng bước tới. Ông ta châm thêm một cây kim lên tử tuyệt của Lâm Chính. Cây kim này đủ để khiến anh bị liệt cả đời. Một khi Lâm Chính bị liệt thì sẽ không có ai chữa trị được cho anh. Anh sẽ phải sống cả nửa đời còn lại trong tình cảnh như vậy.","“Thần y danh tiếng lẫy lừng cũng chỉ đến vậy mà thôi”, Vũ Văn Mặc thản nhiên đáp lại.","“Loại khốn như này thì tàn phế đi cũng được”, Trương Tiểu Yến nói."]