[" ","Chương 603","“Không ổn? Nghĩa là sao?”.","Tần Ngưng bình tĩnh hỏi.","“Tiểu Ngưng, cô cũng biết là cậu chủ Văn Nhân trước giờ đối xử rất tốt với cô, chắc cô cũng hiểu tấm lòng của anh ấy. Thực ra tôi biết có lẽ cô không có hứng thú với cậu chủ Văn Nhân lắm, nhưng có những chuyện thêm một việc không bằng bớt một việc. Cô không nên đưa bạn trai cô tới đây, làm vậy thì cả cô và anh ta đều sẽ gặp rắc rối”, Trình Thường Sinh thở dài nói.","“Anh nhầm rồi, bạn trai tôi không phải do tôi đưa tới, là anh ấy tự tới, anh ấy cũng tham gia đại hội Y Vương này”, Tần Ngưng đáp.","“Ồ? Bạn trai cô cũng là bác sĩ sao?”, Trình Thường Sinh có chút kinh ngạc.","“Đúng vậy, anh Trình, nếu không còn chuyện gì nữa thì chúng tôi đi đây, chào anh”, Tần Ngưng dịu dàng nói, sau đó khoác cánh tay Lâm Chính, xoay người rời đi.","Trình Thường Sinh cũng không níu kéo, chỉ nheo mắt nhìn vóc dáng kiều diễm của Tần Ngưng, sau đó lại nhìn Lâm Chính, khóe miệng nở nụ cười nhẹ.","Anh ta lấy điện thoại ra gọi một cuộc.","“Chuyện gì vậy?”, đầu bên kia là giọng nói trầm thấp của một người đàn ông.","“Đoán xem tôi nhìn thấy ai?”.","“Tôi không thích người khác lãng phí thời gian của tôi! Cúp máy đây!”, người đàn ông bình thản nói, đang định tắt điện thoại.","“Này này này, khoan đã, khoan đã… Haizz, anh đúng là chán chết đi được”, Trình Thường Sinh nhún vai, bất đắc dĩ nói: “Vậy tôi nói thẳng vậy, tôi nhìn thấy Tần Ngưng và một người đàn ông dính lấy nhau!”.","Anh ta vừa nói xong, giọng nói ở bên kia lập tức trở nên lạnh lùng.","“Ở đâu?”, anh ta lại lên tiếng, tuy chỉ có hai chữ, nhưng giọng nói vô cùng kiên định.","“Còn có thể ở đâu nữa? Đương nhiên là học viện rồi!”.","“Tôi đang trên đường đến học viện rồi, bảo người kéo thằng kia ra khỏi Tần Ngưng, nói với Tần Ngưng rằng cô ấy là người phụ nữ của Văn Nhân Chiếu Giang tôi thì an phận chút đi. Còn thằng đàn ông kia thì cứ để tôi, 20 phút nữa tôi tới nơi”.","Anh ta nói xong liền tắt luôn điện thoại.","“Có trò vui rồi”.","Trình Thường Sinh nhếch môi, rảo bước vào trong học viện.","Tần Ngưng dẫn Lâm Chính đi tham quan Viện học thuật Nam Phái, cũng bắt đầu giới thiệu cho Lâm Chính về Nam Phái.","Lâm Chính nghe rất chăm chú, không bỏ sót chữ nào.","Khi hai người đi tới một tòa nhà, Tần Ngưng thấy đèn ở giảng đường vẫn còn sáng, liền cười nói với Lâm Chính: “Hình như giảng viên đã bắt đầu giảng bài rồi, chúng ta vào trong nghe chứ?”.","“Được”.","Lâm Chính gật đầu, rồi cùng Tần Ngưng bước vào giảng đường.","Trong giảng đường người chật như nêm, bởi vì là giảng bài kiểu mở, nên mọi người có thể ra vào tùy ý.","Về cơ bản những người đến rồi sẽ không đi, ngược lại, rất nhiều người bị người phụ nữ trung niên nói năng trôi chảy trên bục chinh phục."]