[" ","Chương 753","Cơ thể nhỏ nhắn của thiếu nữ dựa vào ghế, đôi mắt xinh đẹp linh hoạt nhìn diễn viên đang diễn kịch trên sân khấu, thỉnh thoảng cầm bánh ngọt trên bàn lên ăn.","Ông lão đứng bên cạnh, không dám ngồi xuống, cũng không dám lên tiếng, giống như bức tượng.","“Đúng là xui xẻo, sao vị công chúa nhỏ đó lại chạy đến đây?”, một người đàn ông bên cạnh Mãn Thương Hải đỡ trán, hơi đau đầu nói.","“Đừng bị cô ta nhắm trúng, nếu không thì tiêu đấy”, một ông lão ở phía khác nhỏ giọng nói.","“Các vị không cần lo lắng, nơi này là Yên Kinh, huống hồ đại hội sắp mở ra, nhà họ Lâm của cô ta không muốn rước quá nhiều rắc rối, chắc chắn sẽ ràng buộc cô ta. Mọi người tiếp tục bàn công việc đi, đừng để tâm đ ến cô ta là được”, Mãn Thương Hải nhỏ giọng nói.","Mấy người lại trò chuyện với nhau.","Lúc này, một người vội vã chạy vào quán trà.","“Thầy ơi! Thầy ơi! Không hay rồi!”, người đến cũng không biết tình hình trong quán trà, gào lên.","Thiếu nữ đang ăn bánh ngọt ở bên đó quay đầu sang, tò mò nhìn lại.","Vẻ mặt Mãn Thương Hải không khỏi thay đổi, nhưng vẫn vô cùng bình tĩnh nhìn người kia, hạ giọng nói: “A Mậu! Nhỏ giọng một chút, luống cuống như vậy ra thể thống gì? Trời không sụp được đâu!”.","“Vâng… Thầy…”.","“Nói, xảy ra chuyện gì rồi?”, Mãn Thương Hải lạnh lùng hỏi.","“Có người phá quán… Có người đến phá quán!”, người tên A Mậu vội đáp.","Nghe thấy vậy, nhiều người tỏ ra ngạc nhiên.","“Phá quán?”.","“Ai mà lớn gan vậy? Dám đến phá võ quán Mãn Thị?”.","“Muốn chết hay sao?”.","Người ngồi xung quanh bàn đều không khỏi lên tiếng.","Mãn Thương Hải ngạc nhiên, sau đó hừ một tiếng: “Mãn Thạch đang làm gì vậy? Có người đến phá quán mà không xử lý sao?”.","“Ông hai đã ra mặt, nhưng… nhưng người đó rất lợi hại. Ông hai chỉ đọ sức một chiêu với anh ta đã thua thiệt to, một tay bị tàn phế rồi”, A Mậu muốn khóc mà không có nước mắt.","“Cái gì?”.","Mọi người đều kinh ngạc.","Mãn Thương Hải cũng kinh ngạc.","“Một chiêu làm ông hai Mãn tàn phế?”.","“Chuyện… Chuyện này không thể nào!”.","Mọi người đều khiếp sợ, không dám tin những gì mình nghe được.","“Tôi nhớ Mãn Thương Thạch rất có bản lĩnh, ai mà lợi hại như vậy?”, lúc này một giọng nói vô cùng êm tai đột nhiên vang lên.","Nghe thấy giọng nói này, bọn họ nhìn sang bên cạnh theo bản năng. Khi nhìn thấy chủ nhân của giọng nói đó, sắc mặt bọn họ đều biến đổi, lập tức im miệng, không dám lên tiếng.","Hóa ra chủ nhân của giọng nói đó chính là thiếu nữ ngồi ở bàn chính giữa.","“Ồ? Sao các người không nói nữa? Có phải là xem thường tôi không?”, thiếu nữ nhíu mày, hết sức không vui nói."]