[" ","Chương 1107","“Chắc chắn là không ạ”, Mã Hải mỉm cười: “Từ sau khi nhà họ Lâm gây ra chuyện đó, tôi nghĩ chắc chắn người dân sẽ không bao giờ đi mua thuốc bên đường nữa. Tập đoàn Dương Hoa trước đó đã sản xuất thành công hai loại thuốc, nhận được sự tin tưởng sâu sắc của người dân. Giờ họ sẽ tin tưởng chúng ta vô điều kiện. Thuốc mới tung ra chắc chắn sẽ có chỗ đứng trên thị trường”.","Về điểm này đương nhiên Lâm Chính không lo lắng. Anh biết nhà họ Lâm cắm rễ rất sâu, cho dù anh có tung ra thuốc mới thì cũng không thể khiến nhà họ Lâm bị dao động. Công ty của nhà họ Lâm chỉ là bề nổi thôi, còn mạch sống của nhà họ không phải là thứ đó.","Lâm Chính hiểu rằng đòn tấn công này chưa là gì. Muốn lật đổ nhà họ Lâm thì phải đi từng bước.","“Chuyện này để sang một bên. Tung tin ra rồi để nó từ từ lên men đi. Hiện tại Huyền Y Phái không đủ người. Ông thông báo với Cung Hỉ Vân, cử người tới duy trì trật tự, ngoài ra phụ giúp những việc vặt. Đây là cơ hội tốt để gây dựng hình tượng của Huyền Y Phái, tuyệt đối không được để xảy ra sơ suất”, Lâm Chính nói.","“Vâng…có điều chủ tịch, việc chữa trị của chúng ta toàn là miễn phí. Như vậy tốt chi phí quá. Khoản tiền đó…không hề nhỏ…”, Mã Hải do dự.","“Trước mắt đã tốn hết bao nhiêu rồi”, Lâm Chính vừa nhìn tài liệu vừa hỏi.","“Tám trăm triệu tệ rồi”, Mã Hải nói,","“Cái gì? Tám trăm triệu tệ rồi sao?”, Lâm Chính kích động. Tài liệu trong tay rơi xuống: “Sao nhiều thế?”","Đây mới là con số ban đầu, chi phí chắc chắn sẽ còn vượt xa.","“Chủ tịch, cậu cũng biết đấy, tiền vốn tạo ra thuốc cũng lớn. Ngoài ra, những trạm cứu chữa di động cũng cần tiền. Mặc dù có một bộ phận tình nguyện viên làm việc không công nhưng phần lớn nhiều nơi vẫn còn thiếu người. Ngoài ra, chúng ta còn phải chuyển thuốc đi khắp các địa điểm. Do tình thế cấp bách nên toàn đi đường hàng không. Tính gộp cả lại đương nhiên là hết nhiều tiền…”","Lâm Chính chau mày, suy nghĩ một lúc rồi nói: “Vậy ý của ông là…”","“Thu một chút mang tính tượng trưng, ít nhất có thể giảm bớt thiệt hại…”, Mã Hải nói nhỏ.","Lâm Chính vuốt cằm: “Mã Hải, ông có biết mục đích của chúng ta lần này là gì không?”","“Truyền miệng”, Mã Hải nói chắc như định đóng cột.","“Đúng vậy! Chính là để truyền miệng. Hành động lần này không chỉ là việc truyền miệng cho tập đoàn Dương Hoa mà còn cho cả Huyền Y Phái. Chỉ cần chúng ta có thể làm được thì sẽ có tiền đầy tay. Giờ một chút tiền này đã làm gì chứ”, Lâm Chính thản nhiên nói.","“Hầy, thôi được…”, Mã Hải thở dài.","“Thế nhưng, tiền thì vẫn thu”, Lâm Chính nói tiếp.","Mã Hải giật mình, một lúc sau vẫn chưa hoàn hồn. Ông ta cảm thấy không thể hiểu nổi Lâm Chính.","“Chủ…tịch. Rốt cuộc ý cậu là thế nào?”, Mã Hải chịu thua thật rồi.","“Không có ý gì khác, tức là thu tiền theo như cách nghĩ của ông ấy”, Lâm Chính điềm đạm lên tiếng.","“Vậy…giá nào thì phù hợp?”, Mã Hải thận trọng dò hỏi.","“Một tệ”, Lâm Chính nói.","“Ờ…Hả! Cái gì! Bao…bao nhiêu ạ?”, Mã Hải há hốc miệng, tưởng mình nghe nhầm.","“Ông chắc phải đi khám tai rồi đấy. Tôi nói một tệ. Nghe rõ chưa?”, Lâm Chính liếc nhìn ông ta và nói tiếp: “Bắt đầu từ bây giờ, mỗi một lần cứu thì thu một tệ mang tính tượng trưng, coi như là tiền khám chữa. Đương nhiên, không ép buộc, mà do mọi người tự nguyện. Ai muốn trả thì trả. Không muốn thì thôi. Ngoài ra còn thông báo toàn bộ số tiền thu về sẽ được tặng cho trẻ em vùng cao để xây trường học, làm việc thiện. Rõ chưa”.","Nghe xong, hai mắt Mã Hải sáng rực. Hóa ra ý của chủ tịch Lâm là như vậy à…Đúng rồi, đã làm khẩu hiệu thì phải làm cho lớn một chút…","Nếu tập đoàn Dương Hoa hay Huyền Y Phái chỉ đơn giản miễn phí chữa bệnh thì cũng chỉ là có thể cứu sống được mạng người."]