[" ","Chương 850","Lâm Chính không thoát được rồi.","Đòn tấn công của ba vị trưởng lão không hề tầm thường! Chiêu này mà trúng thì chắc chắn bị thương nặng!","Tất cả mọi người đều nghĩ vậy.","Nhưng…","Khi đòn tấn công của ba người ập đến, Lâm Chính đột nhiên mặc kệ đòn tấn công hai bên của hai vị trưởng lão, lật tay tóm vào cổ tay của vị trưởng lão đó, sau đó đột nhiên bẻ.","Trưởng lão tròng mắt mở to, ông ta hét lớn: “Á!”","“Gì vậy?”","Hai trưởng lão kia sững sờ.","Nhưng sức lực trong tay họ không dừng lại, mà vẫn đập mạnh lên người Lâm Chính.","Bốp!","Bốp!","Tiếng động vang lên!","Nắm đấm nặng nề dường như có thể đánh gãy xương, ngón tay nhắm chuẩn tử huyệt của Lâm Chính.","Nhưng… Lâm Chính chẳng bị sao cả, ngược lại còn tiếp tục tấn công trưởng lão kia.","Hai tay ông ta đều gãy không thể phản kháng lại.","Lâm Chính giơ tay đập vào đầu ông ta.","Bốp!","Trưởng lão kia bay 180 độ trong không trung, sau đó ngã xuống đất, cả người be bét máu, đột nhiên nôn ra hai ngụm máu sủi bọt, sau đó liền bất động, không biết còn sống hay đã chết.","Mọi người xung quanh vô cùng ngạc nhiên khi nhìn thấy cảnh này, cuối cùng cũng có người không chịu nổi kêu lên.","“Giết người rồi! Giết người rồi!”","Văn Mạt Tâm mặt mày âm trầm.","“Ngũ trưởng lão!”","Mấy tên trưởng lão kêu lên.","Ngũ trưởng lão kia không còn biết gì nữa rồi.","“Khốn nạn!”","“Nếu mày đã ra tay thì đừng trách bọn tao!”","Đám trưởng lão vô cùng tức giận, lúc này cũng không cần nương tay nữa, toàn bộ đều xông lên, giết Lâm Chính.","Sát ý tăng mạnh.","Nhiệt độ bốn phía dường như giảm đi vài độ.","Liễu Như Thi mặt tái nhợt, sững sờ nhìn cảnh này, cuối cùng cô ấy không nhịn được đột nhiên người lao đến chỗ bà lão.","“Bà nội, xin bà hãy ra mặt cứu thần y Lâm!”, cô ấy nghiến răng kiên định nói.","“Như Thi à… bà nội không thể làm gì được nữa rồi!”, Dược Vương thở dài đáp.","Liễu Như Thi không nói gì, chỉ có thể xoay người nhìn Lâm Chính.","Cô ấy biết Lâm Chính rất mạnh, nhưng dù mạnh vậy thì cũng sao có thể đối đầu với cả Sùng Tông Giáo được?"]