["&nbsp;<br>Chương 24<br>Translator: Poinsettia<br>&nbsp;<br>Chuyện Thế tử Thụy Vương đích thân tới Hoài Vương Bá phủ thăm A Uyển tất nhiên là không giấu được, rất nhanh đã đồn ra ngoài đến tai các chủ tử ở Bá phủ, phản ứng của mọi người khi nghe được đều không giống nhau.<br><br>&nbsp;<br>&nbsp;<br>Đại phu nhân nghe xong liền có chút giật mình, Thế tử Thụy Vương chính là hoàng tôn được sủng ái nhất trong cung, có thể nói trong kinh thành này là khó có ai mà nổi bật hơn hắn, Hoài Ân Bá phủ cho dù như thế nào cũng là cũng không thể có quan hệ với người có thân phận như vậy được. Mà A Uyển thân mình không tốt, một năm thì đến hai phần ba thời gian đều là ở trong phòng dưỡng bệnh, tuy có là có phong hiệu Quận chúa, nhưng là ở trong kinh thành quyền quý thì cũng chỉ là người vô hình, lại càng không thể so sánh được với Thụy Vương thế tử bản chất trời sinh cao quý và kiêu ngạo kia.<br>&nbsp;<br>Nghĩ thế nào cũng không thể ngờ được Thế tử Thụy Vương lại đột nhiên tới đây?<br><br>Tuy khó hiểu, nhưng Đại phu nhân nhìn thấy trượng phu mình quay về với vẻ mặt, liền cũng không nói nhiều, mà tự mình đi đến Tùng Hạc Đường của lão phu nhân một chuyến.<br>&nbsp;<br>Khi Đại phu nhân đến cổng Tùng Hạc Đường, thì thấy Nhị phu nhân cũng tới.<br>&nbsp;<br>“Đại tẩu là tới thỉnh an mẫu thân sao? Thật là trùng hợp.” Nhị phu nhân nắm lấy tay của Đại phu nhân một cách thân mật, nếu ai không hiểu chuyện , còn tưởng rằng tình cảm của các phu nhân là vô cùng thân thiết.<br>&nbsp;<br> <br>Đại phu nhân rút tay về không chút lưu tình, cười nói: “Đúng vậy, Nhị đệ muội tới cũng thật là trùng hợp.” Đại phu nhân liếc nhìn y phục và đầu tóc của nàng, không chịu được mà âm thầm lắc đầu.<br>&nbsp;<br>Nhị phu nhân thích nhất là được phô trương hết mình, bình thường đều muốn đội hết trang sức lên đầu, nhưng bây giờ, trên búi tóc chỉ cắm đơn giản một chiếc trâm hình phượng hoàng&nbsp; có đính trân châu hồng bảo, trang trí đơn giản bằng vòng hạt cườm màu trắng mịn, nhưng thật ra so ngày thường như một bàn trang điểm di động thì nay có vẻ thanh nhã hơn rất nhiều —— đương nhiên trong mắt Nhị phu nhân, cái này không gọi tao nhã, mà là tiều tụy.<br>&nbsp;<br>Bởi vậy có thể thấy được, nàng biết được tin tức liền vội vàng chạy đến đây, cho nên chưa không kịp lo tới việc trang điểm của mình .<br><br><br>Bọn họ hàn huyên vài câu, Đại phu nhân thấy nàng mặt dày đi thỉnh an cho Lão phu nhân, nên không nói nữa, cùng nàng tiến vào Tùng Hạc Đường.<br>&nbsp;<br>&nbsp;<br>Bên trong Tùng Hạc Đường, Lưu ma ma đang cầm chùy mỹ nhân đấm chân cho Lão phu nhân, nhìn thấy hai vị phu nhân tiến vào, vội đứng dậy hành lễ.<br><br>Lưu ma ma là người thân thiết bên cạnh Lão phu nhân, các chủ tử cho dù có nhìn thấy cũng liền khách khí mà gọi một tiếng ma ma, vậy nên hai người nào dám có gan lớn, vội không ngừng mà nghiêng người qua nhận nửa lễ bà, rồi mới ngồi xuống.<br>&nbsp;<br>Trong tay Lão phu nhân đang vê một chuỗi Phật châu, thấy hai người đến không sớm cũng không muộn, trong mắt không khỏi có chút thâm ý, nói: “Các ngươi sao lại tới đây? Có phải bên chỗ Uyển nha đầu có chuyện gì sao?”<br>&nbsp;<br>Trong phủ này thân phận nhất đáng quý nhất trừ Trưởng Công chúa Khang Nghi ra thì chỉ có Thọ An Quận chúa bệnh tật ốm yếu mà thôi, tuy A Uyển quanh năm suốt tháng bệnh tật, nhưng nàng đầu thai vào được kiếp có phúc, có nương là Công chúa, còn có thể đến trước mặt Thái Hậu vì nàng dành được cái phong hiệu Quận chúa, đều tốt hơn so với bất kì kẻ nào trong Bá phủ này. Cho nên Lão phu nhân cũng xem trọng đứa cháu gái này, cũng không phải do thân mình nàng quá gầy yếu mà chán ghét nàng.<br><br>Cũng bởi vì được Lão phu nhân coi trọng, cho nên ngày thường A Uyển có gì đó phiền phức, đều sẽ bẩm báo ngay lập tức. Lúc này, Lão phu nhân còn tưởng rằng đại phu nhân tới đây là bởi vì bên A Uyển lại có chuyện gì. Còn Nhị phu nhân, Lão phu nhân âm thầm bĩu môi, cái đứa con dâu thứ hai này đúng là lợi hại, nơi nào có náo nhiệt thì nơi đó liền có nàng ta, nơi nào có lợi, thì cái mũi của nàng ta là thính nhất rồi. Cũng may mắn là, tuy rằng có chuyện thì tham gia, nhưng cũng chưa làm gì tổn hại cho Bá phủ, nên cũng không để tâm tới nàng nữa.<br><br>Đại phu nhân cười nói: “Lại không phải bên chỗ A Uyển đó sao, vừa rồi Thế tử Thụy Vương mang theo lễ vật tới thăm A Uyển.”<br>&nbsp;<br>Lão phu nhân nghe xong quả nhiên cũng giật mình, bà trầm ngâm một chút, nói với hai người con dâu: “Việc này ta đã biết, các ngươi cũng không cần ra ngoài ồn ào việc này khắp nơi, cứ xem như người thân đến thăm hỏi như lẽ bình thường là được rồi. Lão đại tức phụ, ngươi nói rõ với các thuộc hạ bên dưới, đừng để những kẻ gian dối dùng thủ đoạn đi nói bậy bạ khắp nơi, nếu như có chủ tử nào miệng lưỡi không thuận, thì ngươi xử lý liền.”<br><br>Lời nói này của Lão phu nhân đúng như ý của Đại phu nhân, có lão phu nhân mở miệng, nàng liền có thể quang chính minh đại ra tay, lập tức đáp lại một tiếng “Rõ”.<br>&nbsp;<br>Nhị phu nhân trợn mắt, cảm thấy Lão phu nhân quá mức cẩn thận, trong lòng có chút không vừa ý, hôm nay tới chính là Thế tử Thụy Vương, không phải chó mèo gì, muốn khiến người ta động lòng đều không được. Nghĩ xong liền vội nói: “Nương, Thụy Vương phủ này là có ý gì? Không ngờ Uyển nha đầu còn quen biết với Thế tử Thụy Vương, nghe nói Thế tử Thụy Vương chính là ngọc bảo trong cung của Thái Hậu nương nương, vô cùng quý giá.”<br><br>Lão phu nhân nhìn dáng vẻ của nàng, liền biết nàng đang có ý gì, cười nhạo nói: “Lão tam tức phụ cùng Thụy Vương chính là huynh muội, Uyển nha đầu cùng Thế tử Thụy Vương cũng là biểu tỷ đệ, biểu đệ này tới thăm biểu tỷ đang bị bệnh thì có gì không đúng sao?”<br>&nbsp;<br>Nhị phu nhân nghe được mà ngượng ngùng, chờ Lão phu nhân đuổi người đi, chỉ có thể bất mãn cùng đại phu nhân đứng dậy rời đi .<br>&nbsp;<br>Sau khi hai người con dâu rời đi, Lão phu nhân trong lòng cũng có vài phần không an tâm, liền nói với Lưu ma ma: “Ngươi đi hỏi xem Tam lão gia đang ở nơi nào, nếu là không có việc gì bận thì bảo hắn tới đây đây một chuyến.”<br>&nbsp;<br><br>Lưu mụ mụ đáp lời đi ra ngoài, chỉ trong chốc lát sau liền trở về bẩm báo nói: “Quận chúa giờ đang bệnh nhẹ, tam lão gia lo lắng bên cạnh nửa ngày, bây giờ thì đang nghỉ ngơi.”<br><br>Sau khi nghe xong, Lão phu nhân cũng không đành lòng quấy rầy con trai mình nghỉ ngơi, cũng không muốn gọi Trưởng Công chúa Khang Nghi lại đây giải thích cho nghi hoặc của mình, vì vậy bà chỉ có thể kìm nén.<br>&nbsp;<br>Nhưng Tam lão gia là một người con hiếu thảo, sau khi hắn tỉnh lại, nghe nói lúc gần tối mẫu thân có phái người lại đây gọi hắn, liền thay y phục rồi qua đó thỉnh an Lão phu nhân.<br><br>Lão phu nhân khi nhìn đứa con trai thứ ba của mình nổi bật trong từng bước đi dưới ánh đèn, trong lòng không khỏi kiêu ngạo và vui mừng. Lúc này trong phòng không có những người khác, lão phu nhân cũng không dò xét ngày thường, đầu tiên là hiền từ mà hỏi thăm tình hình hắn ở Giang Nam như nào, tuy là vẫn có thư gia, nhưng dù sao cũng không bằng chính mình hỏi cho an tâm.<br><br>Hai mẹ con một người hỏi một người đáp, thời gian rất nhanh đã trôi qua ba mươi phút, mà Lão phu nhân cũng đã biết hôm nay tại sao Thế tử Thụy Vương lại đến.<br>&nbsp;<br>“Uyển nha đầu cùng Thụy Vương thế tử đã định hôn ước?” Lão phu nhân cả kinh ngạc tới mức tay run rẩy, chuỗi Phật châu trong tay rơi xuống đất.<br>&nbsp;<br>Lưu ma ma vội vàng chạy lại nhặt lên, cẩn thận đặt lại chuỗi Phật châu lên bàn, trên mặt cũng khó nén được sự kinh ngạc.<br>&nbsp;<br>Lão phu nhân kinh ngạc mà nhìn con trai, thấy con trai khẳng định gật đầu, bà mới nói với vẻ mặt kỳ: “Thụy Vương là có ý gì?”<br>&nbsp;<br>Người bình thường nghe thấy tin như này , sẽ đều hoài nghi Thụy Vương đầu bị cửa kẹp, lại mới có thể định ra loại hôn ước này cho con trai mình. Quận chúa Thọ An tuy có phong hiệu là Quận chúa, nhưng nàng cũng chỉ được nhớ đến thân hình gầy yếu của mình nếu, năm đó nàng được ân xá làm Quận chúa, không biết có bao nhiêu người đồng tình đâu, có lẽ đến cả Thái Hậu cũng sợ nàng không trụ được đến tuổi thành niên, nên sẽ không tự mình đi cầu xin hoàng đế xá phong nàng làm Quận chúa, còn đặc biệt chọn hai từ “Thọ An” này làm phong hiệu.<br><br>Cũng bởi vì tiểu cô nương này thật sự quá ốm yếu, có sống được đến thành niên hay không đều có vấn đề, người trong tôn thất tuy là có ghen ghét, nhưng không ai có ý kiến gì.<br>&nbsp;<br>Cho nên, tuy có phong hiệu, nhưng tiểu cô nương có khả năng sống không đến thành niên, thì có cha mẹ nào lại nỡ lòng để con gái mình lập ra hôn ước? Nhỡ đâu về sau thật sự qua đời, người ta sẽ cho rằng đó là bình thường, người không hiểu thì tưởng rằng là nhà trai khắc thê đâu, như vậy có phần không tốt đối với thanh danh này. Mà Thế tử Thụy Vương là ngọc bảo trong cung của Thái Hậu, thân là cháu trai của hoàng đế, mặc dù hắn về sau biến thành tên ăn chơi trác táng, cũng có thể có được vinh hoa phú quý cả đời, muốn cưới nữ nhân nào mà chẳng được?<br><br>Thụy Vương thật sự là không nhất thiết phải định ra hôn ước này sớm như vậy.<br>&nbsp;<br>“Nương, hai đứa trẻ đó tình cảm cũng rất tốt, Thế tử Thụy Vương cũng không bướng bỉnh giống thiên hạ đồn đại, nhi tử thấy hắn không chỉ biết phép tắc, ngây thơ đáng yêu, mà cũng vô cùng quan tâm tới A Uyển, nên cảm thấy việc hôn sự này không tồi. Tuy rằng hơi sớm, nhưng hai đứa hiện giờ tuổi còn nhỏ, vừa lúc có thể cùng nhau lớn lên là thanh mai trúc mã, về sau tất nhiên cũng có thể sẽ là một nhân duyên khiến ai cũng ngưỡng mộ.” La Diệp cười nói.<br>&nbsp;<br>Lão phu nhân nghe những lời lạc quan của con trai, chợt cảm thấy xúc động. Bà biết đức tính của con trai mình, cho nên bà cũng biết Tam lão gia là thiệt tình cảm thấy thực sự xứng đôi.<br><br>Nhưng bà lại không lạc quan như vậy, “Thái Hậu trong cung……”<br>&nbsp;<br>La Diệp cười nói: “Từ xưa hôn nhân đại sự đều do cha mẹ làm chủ, tuy rằng Thái Hậu nương nương sủng ái Vệ Huyên, nhưng cũng không thể tùy ý nhúng tay vào việc mà Thụy Vương định sẵn. Nương không cần lo lắng quá, Thụy Vương đã cùng nhi tử trao đổi tín vật, đương nhiên sẽ nói mà không giữ lời.”<br>&nbsp;<br>Lão phu nhân nhếch miệng miễn cưỡng cười một cái, nghĩ nghĩ, nói: “Được thôi! Nhưng việc này vẫn nên chưa cho người ngoài biết vội, còn xem Thụy Vương phủ như thế nào đã.” Trong long bà vẫn là cảm thấy không quá thỏa đáng nên đành quyết định chờ xem.<br><br>La Diệp cũng không phải ngốc, từ khi cùng Thụy Vương trao đổi tín vật, hắn cũng suy nghĩ rất nhiều, biết ý của mẫu thân, tuy rằng trong lòng hắn rất lạc quan, cảm thấy nếu ra quyết định rồi liền sẽ không thay đổi, nhưng thái độ của mẫu thân cũng là một đường lui bảo thủ, liền cười đồng ý.<br> <br>&nbsp;&nbsp;&nbsp;&nbsp;****<br><br>Ngày thứ ba hồi kinh, Vệ Huyên tiến cung cùng Thụy Vương Phi.<br>&nbsp;<br>Khi tới Nhân Thọ Cung của Thái hậu, liền có tiểu nội thị canh giữ trước cửa Nhân Thọ Cung trước cửa từ lâu, nhìn thấy bọn họ đến, tiểu nội thị có vẻ kinh ngạc, vội vàng cho người vào thông báo.<br><br>Trong Nhân thọ cung, Hoàng Hậu đang cùng phi tần hậu cung tới thỉnh an Thái Hậu.<br>&nbsp;<br>Thái Hậu ngồi trên ghế vẻ mặt không có tinh thần, thần sắc có chút mờ nhạt, làm Hoàng Hậu cùng Quý Phi và Tứ phi chờ đều có chút lo lắng. Nghe nội thị tới báo Thụy Vương Phi cùng Thế tử Thụy Vương tới, Thái Hậu trên mặt lộ ra vẻ kinh ngạc trên mặt, cả người lập tức có tinh thần.<br><br>“Thật à? Mau mau cho bọn họ vào.”<br>&nbsp;<br>Chờ nội thị đi ra ngoài, Thái Hậu liền cười với Hoàng Hậu: “Huyên nhi hễ đi là đi mấy tháng, thực sự làm ai gia nhớ nhung vô cùng, may mà cuối cùng cũng trở lại, cũng không biết trên đường có chịu khổ gì không, nghe nói lúc trước khi đi trên đường thì đột nhiên bệnh nặng, cũng không biết bây giờ như thế nào. Huyên Nhi đáng thương, còn tuổi nhỏ mắc phải tội nặng này, sớm biết thì không nên đưa đi……”<br>&nbsp;<br>Các phi tần trong điện nghe được Thái Hậu nói vậy, lông mày khẽ nhảy lên, trong lòng thầm phỉ báng: Cho dù hắn bị bệnh, cái tiểu bá vương kia cũng có thể làm ầm ĩ đến mức mọi người không được yên phận, giờ lại không phải đã êm xuôi mà trở lại sao? Các nàng thật ra chỉ muốn hắn bệnh lâu hơn chút, không có tâm tư đi làm ầm ĩ mới đúng.<br><br>Lúc này, một giọng nói dịu dàng vang lên: “Hoàng tổ mẫu, người chỉ thích Huyên đệ đệ, không thích Hi nhi sao?”<br>&nbsp;<br>Nghe thấy giọng nói này, Thái Hậu nhìn về phía cô bé chừng bảy tám tuổi đang ngồi bên cạnh Trịnh Quý Phi. Đây là Tam Công chúa của Trịnh Quý Phi, thừa hưởng bảy phần dung mạo của Trịnh Quý Phi, ngọc tuyết đáng yêu, đến mức được Hoàng đế Văn Đức sủng ái, ở trong cung rất có địa vị, khiến các công chúa khác khó mà nổi bật.<br><br>Lúc này tiểu cô nương cố ý bĩu môi nhìn Thái Hậu, bộ dạng ngây thơ yêu kiều, nhìn thế nào cũng muốn yêu thương lấy nàng.<br><br>Thái Hậu trên mặt lộ ra vẻ tươi cười, đang muốn nói cái gì đó, Thụy Vương Phi đã dắt Vệ Huyên vào, làm Thái Hậu trong nháy mắt liền quên mất đứa cháu gái này, đôi mắt trông mong mà nhìn về phía cửa, và khi nhìn thấy bóng dáng của Vệ Huyên, trên mặt đã cười như nở hoa, không còn vẻ mờ nhạt như trước.<br>&nbsp;<br>Tam Công chúa liếc nhìn Thái Hậu, cúi đầu rồi hung hăng nắm chặt khăn, đôi mắt to tràn đầy sự chán ghét đối với Vệ Huyên.<br>&nbsp;<br>Thật ghét cái người này, chỉ cần hắn xuất hiện, cho dù là phụ hoàng hay là Hoàng tổ mẫu, đều sẽ thích hắn, hắn là gì cơ chứ?<br>&nbsp;<br>"]