["&nbsp;<br>Chương 63<br>Editor: Dom<br>&nbsp;<br>Dưới chân Tiểu Thanh Sơn là một hồ sen lớn, nhìn từ xa, một màu xanh lá mạ trải dài đến một nơi xa. Trong khung cảnh xanh ngát ấy, thỉnh thoảng có thể thấy màu trắng, hoa trắng nhú ra, ánh nắng ngày hè chói chang mang đến một phong cảnh khác.<br><br><br>&nbsp;<br>Khi mặt trời lặn, ánh nắng cuối chân trời ngả bóng, ráng chiều chiếu vào lá sen, phủ lên màu xanh thẫm.<br>&nbsp;<br>Trong hồ sen, thỉnh thoảng có thể thấy vài lao động tá điền, bọn họ ngồi trên bè trúc nhỏ, tay chống gậy trúc thon dài, bóng dáng ẩn hiện trong hồ sen, từ xa truyền đến một giọng nói hữu lực, mơ hồ nghe thấy khúc hát hái sen du dương, tạo nên một khung cảnh điền viên yên tĩnh.<br>&nbsp;<br>Trên con đường dẫn đến Tiểu Thanh Sơn, từ xa vang lên tiếng vó ngựa lộc cộc, khiến khung cảnh hoàng hôn điền viên thêm phần ý vị.<br>&nbsp;<br>Nông dân trong hồ sen nghe thấy, không khỏi quay đầu nhìn sang, thấy mấy con tuấn mã chạy từ con đường dưới chân Tiểu Thanh Sơn đến, đằng trước là một con tuấn mã cao lớn lông ngăm đen, kỵ sĩ trên ngựa lại là một thiếu niên mặc cẩm y màu đỏ sẫm, hắn ngồi vững vàng trên lưng ngựa, tay cầm dây cương, tư thế đẹp không nói nên lời. Mấy nam tử ngồi trên ngựa phía sau đều là thanh niên tuấn dũng, nhìn như kia thiếu niên cẩm y hộ vệ, bảo vệ hắn ở giữa.<br>&nbsp;<br>Một đám người xuyên qua hồ nước nhanh như điện chớp, thẳng đến trước cửa thôn trang giữa sườn núi Tiểu Thanh Sơn mới dừng lại.<br>&nbsp;<br>Nhìn thấy vậy, các tá điền trong hồ sen liền hiểu ra đây là quý nhân từ kinh thành tới, lúc đang chuẩn bị thu hồi tầm mắt, ai ngờ thiếu niên kia lại đột nhiên quay ngựa lại, hắn ngồi trên lưng ngựa nhìn về hướng hồ sen dưới chân núi một lát, sau đó liền vung roi, cưỡi ngựa từ trên sườn núi xuống, đi đến hồ sen.<br>&nbsp;<br>Hồ sen dưới chân Tiểu Thanh Sơn nối liền thành một, tuy ở giữa hồ sen có một tuyến đường dài một trượng, nhưng nhiều chỗ lại là đường ruộng cực nhỏ, cũng không tiện để cưỡi ngựa qua. Nhưng tài cưỡi ngựa của thiếu niên kia rất tốt, con ngựa băng qua rất nhiều ao sen với tốc độ rất nhanh, chuyên chọn những đường nhỏ để đi, đến sâu trong hồ sen mới dừng lại.<br><br>&nbsp;<br><br>Sâu trong hồ sen có một lương đình, chuyên để các quý nhân tới thôn trang để ngắm sen hoặc là để nghỉ chân, nhưng lúc này trong lương đình có mấy nha hoàn canh giữ, nhìn thấy thiếu niên kia cưỡi ngựa tới, vẻ mặt ngạc nhiên nhìn hắn.<br>&nbsp;<br>“Bái kiến Thế tử!”&nbsp;<br>&nbsp;<br>Mọi người vội tiến lên hành lễ.<br>&nbsp;<br>“Quận chúa đâu?”&nbsp;<br>&nbsp;<br>Giọng nói trong trẻo hỏi, đó là giọng của nam hài khoảng mười mấy tuổi, chưa tới thời kỳ vỡ giọng, sạch sẽ mà trong trẻo.<br>&nbsp;<br>“Quận chúa ở hồ sen, nói là muốn đi hái mấy đài sen.”<br>&nbsp;<br>Sau khi thiếu niên nghe xong thì nhướn mày kiếm thon dài, đôi môi hồng nhạt mím lại, sau đó nhảy khỏi lưng ngựa, giao ngựa cho một thị vệ canh giữ ở ngoài lương đình, rồi sai một thị vệ khác lấy thuyền cho hắn, để hắn đi tìm người.<br>&nbsp;<br> <br>Thị vệ đương nhiên biết tính tình của vị gia này nên cũng không dài dòng, liền đi tìm một chiếc thuyền tới, sau đó chờ thiếu niên nhảy lên thuyền liền tự động làm người chèo thuyền, chèo thuyền vào sâu trong hồ sen.<br>&nbsp;<br>Từ xa, thiếu niên đã nghe được tiếng cười giòn tan truyền đến từ hồ sen, thỉnh thoảng lại nghe thấy tiếng hát, trong lòng biết nha hoàn nào đó bên cạnh khiến cho nàng thả lỏng, mới náo nhiệt như vậy. Chờ thuyền tới gần chỗ sâu trong hồ sen, rốt cuộc cũng nhìn thấy mấy thuyền tinh xảo kia, vây quanh một con thuyền, có hai nha hoàn đang ngồi trang điểm cho thiếu nữ, dáng người thướt tha, mắt ngọc mày ngài, rất xinh đẹp.<br>&nbsp;<br>Ánh mắt thiếu niên lập tức hướng về nữ nhi đang ngồi trên ghế nhỏ mím môi cười ở giữa thuyền, nàng mặc trường y màu xanh nhạt, áo khoác màu vàng cam viền hoa, eo đeo thắt lưng nạm đá quý, dải lụa rủ xuống theo làn váy, nhìn trông rất nghịch ngợm đáng yêu. Thỉnh thoảng nghe được nha hoàn cười đùa, lúc rũ mắt mỉm cười, mặt mày linh động, lập tức trở nên sáng sủa hơn hai thiếu nữ bên cạnh, giữa không gian xanh ngát ấy, chỉ còn lại nụ cười của nàng.<br>&nbsp;<br>Gần như đã khiến hắn nhìn đến ngây người.<br>&nbsp;<br>Một nha hoàn trên thuyền nhanh chóng nhìn thấy hắn, hô nhỏ:&nbsp;<br>&nbsp;<br>“Quận chúa, Thế tử tới rồi.”<br>&nbsp;<br>Nghe nha hoàn nói, A Uyển kinh ngạc quay đầu lại, đúng lúc nhìn thấy thuyền nhỏ từ từ đi đến chỗ sâu trong hồ sen, và cả nam hài mặc áo gấm màu đỏ sẫm đứng trên thuyền.<br>&nbsp;<br>Nam hài mười tuổi vì tập võ, nên đã cao lớn hơn nhiều so với bạn cùng lứa, trông như tiểu thiếu niên mười hai tuổi, môi hồng răng trắng, mắt sáng như sao, một khuôn mặt cực kỳ xinh đẹp, tuy giữa chân mày vẫn hơi non nớt, nhưng lại có phong thái mà thiếu niên mới có, khiến người ta nhìn đến quên mình.&nbsp;<br>&nbsp;<br>Nhìn thấy hắn, đương nhiên A Uyển rất vui, cười nói:&nbsp;<br>&nbsp;<br>“Biểu đệ, đệ tới lúc nào vậy?”<br>&nbsp;<br>“Vừa tới, nghe nói nàng ở đây, cho nên liền tới đây xem.”&nbsp;<br>&nbsp;<br>Nói rồi, thuyền nhỏ đã đến gần, hắn đưa tay về phía nàng, nói:&nbsp;<br>&nbsp;<br>“Trời tối rồi, nên về thôi.”<br>&nbsp;<br>A Uyển nhìn đài sen hái lúc nãy mắt trên thuyền, cảm thấy hôm nay cũng chơi đủ rồi, nên cũng không phản bác lại hắn. Thấy hắn đưa tay qua, trong lúc nhất thời vì thấy hắn rất vui nên không nghĩ gì mà đưa tay qua. Sau khi hắn giữ chặt tay nàng, liền ôm nàng qua thuyền khác, khiến nàng sợ tới mức ôm lấy cổ hắn theo bản năng.<br>&nbsp;<br>“Yên tâm, sẽ không để nàng ngã.”&nbsp;<br>&nbsp;<br>Vệ Huyên vừa lòng ôm nàng vào lòng, rồi ra hiệu cho thị vệ chèo thuyền, quay thuyền về.<br>&nbsp;<br>Khi hắn thả xuống, A Uyển không khỏi ngẩng đầu nhìn hắn, buồn bực phát hiện không biết nam hài này ăn gì mà lớn, rõ ràng là nhỏ hơn nàng ba tháng, nhưng lại cao hơn hẳn nàng, đúng là làm tổn thương lòng tự trọng của nàng. Không phải nói con gái sẽ lớn sớm hơn con trai hay sao? Nhưng nó lại không đúng với trường hợp của Vệ Huyên.<br>&nbsp;<br>Nàng vốn cho rằng sức khỏe mình không tốt, dậy thì tương đối muộn, nên mới không bắt kịp hắn. Nhưng sau này mới phát hiện ra, tiểu cô nương Mạnh Hân khỏe mạnh như vậy, cũng không so được với hắn, liền hiểu ra không phải vì nàng dậy thì muộn, mà là nam hài này lớn quá nhanh. Bây giờ mới mười tuổi, lại trông như thiếu niên mười hai, mười ba tuổi, không chừng qua mấy năm nữa đã giống người trưởng thành rồi.<br>&nbsp;<br>Đến khi thuyền cập bờ, Vệ Huyên lại ôm nàng nhảy lên bờ.<br>&nbsp;<br>A Uyển không khỏi được đấm hắn: “Không cần đệ ôm, ta tự đi!”<br>&nbsp;<br>Vệ Huyên nhe răng cười với nàng, nói:&nbsp;<br>&nbsp;<br>“Nàng chậm rì rì, ta ôm nàng nhanh hơn. Nghe nói nàng đã ra đây từ giờ Thân, bây giờ chắc là đói bụng rồi, chúng ta về đi, để cô mẫu đỡ lo.”&nbsp;<br>&nbsp;<br>Nói rồi, hắn đặt tay lên bụng nàng.<br>&nbsp;<br>A Uyển không nhịn được hất tay hắn ra, đi thẳng vào lương đình.<br>&nbsp;<br>Nha hoàn ở lương đình thấy chủ tử về, nhanh chóng dâng một ly trà ấm lên cho nàng giải khát, lại nhúng một cái khăn sạch để nàng lau mặt, lau đi mồ hôi trên mặt và khí nóng, một cơn gió thổi qua, trên mặt rất thoải mái.<br>&nbsp;<br>A Uyển uống một ngụm trà, nhìn về phía hắn, hỏi:&nbsp;<br>&nbsp;<br>“Sao đệ lại tới đây?”<br>&nbsp;<br>“Nhớ nàng thì tới.”<br>&nbsp;<br>“...”<br>&nbsp;<br>A Uyển yên lặng nhìn hắn, yên lặng uống hết trà, giờ đây nàng đã có thể thản nhiên đối với mấy lời này của hắn. Mấy năm nay ở thôn trang, khoảng mười ngày, nửa tháng hắn sẽ tới đây tìm nàng, cưỡi ngựa từ kinh thành tới, không chậm như đi xe ngựa, chỉ cần nửa ngày là tới rồi, hắn có thể đi đi về về trong ngày. Nhưng thằng nhóc này rất bướng, tới đây rồi mà không ở lại dăm ba bữa thì đừng mong hắn rời đi. Mỗi lần tới, chỉ cần nàng hỏi, hắn sẽ nói mấy như này, nghe nhiều đến chết lặng.<br>&nbsp;<br>“Ngày mai là lễ Thất Tịch, đệ không nên ở lại đây.”<br>&nbsp;<br>Vệ Huyên không nói gì, so với việc ở kinh thành rồi bị Thái Hậu giữ lại trong cung, bồi đám nữ nhân vô vị trong cung trải qua lễ Thất Tịch, còn không bằng tới đây gặp A Uyển. Cho nên sau khi nói một tiếng với Hoàng bá phụ, hắn rất vui sướng trốn học chạy tới đây. Dù sao mấy năm nay, nếu hắn không có việc gì thì đều chạy tới Tiểu Thanh Sơn, Hoàng đế và Thái Hậu cũng quen rồi.<br>&nbsp;<br>Đang nói chuyện, đám Thanh Yên cũng đã quay lại, A Uyển đi qua đó, nhận lấy mấy đài sen được nha hoàn bọc lại bằng tơ lụa, không khỏi nở nụ cười.<br>&nbsp;<br>Vệ Huyên đi tới xem, nói:&nbsp;<br>&nbsp;<br>“Trơ trụi không đẹp chút nào, nàng phải ôm mấy đóa hoa sen mới đúng. Sao không hái hoa sen?”&nbsp;<br>&nbsp;<br>Nói rồi, hắn ném đài sen cho nha hoàn, nói với nàng:&nbsp;<br>&nbsp;<br>“Đi về thôi.”<br>&nbsp;<br>Biết thời tiết nóng bức, hắn không thích ở ngoài lâu, A Uyển cũng không nói nhiều liền về thôn trang cùng hắn. Còn con ngựa Vệ Huyên cưỡi tới thì để thị vệ dắt về.<br><br>&nbsp;<br>Vệ Huyên cầm tay nàng đi trên đường ruộng, lá sen hai bên bị phơi nắng nên trông hơi héo úa, tuy trời nóng gay gắt, nhưng vì được nắm tay nàng, nên hắn tạm thời có thể nhịn.<br>&nbsp;<br>“Thời tiết nóng như vậy, sao đệ lại tới đây, không sợ nóng chết à.”<br>&nbsp;<br>&nbsp;A Uyển tùy ý nói: “Lần này đệ định ở đây mấy ngày?”<br>&nbsp;<br>Vệ Huyên nghĩ rồi nói:&nbsp;&nbsp;<br>&nbsp;<br>“Đầu tháng tám là ngày đại hôn của Thái Tử, mọi người chắc cũng phải về sớm thôi, đến lúc đó ta và nàng cùng về.”<br>&nbsp;<br>A Uyển nhíu mày: “Lại chạy đến đây để lười biếng, cẩn thận phụ vương đệ tức giận.”<br>&nbsp;<br>Vệ Huyên cười khẩy, thầm nghĩ hắn không sợ ông ấy tức giận đâu, tức giận mới tốt.<br>&nbsp;<br>Nhìn bộ dạng bướng bỉnh của hắn, A Uyển liền biết hắn không thèm để ý tới, lập tức làm như mình chưa nói gì.<br>&nbsp;<br>Tuy là đã chạng vạng, nhưng nhiệt độ vẫn chưa giảm, đi bộ về quá mệt, cuối cùng Vệ Huyên không chịu nổi liền cưỡi ngựa đưa A Uyển về. Ngồi ở trên con ngựa cao lớn, A Uyển cảm thấy run rẩy, lập tức thấy hối hận vì vừa rồi bị hắn lừa để hắn cưỡi ngựa đưa mình về, hắn mới chỉ là nam hài mười tuổi, tài cưỡi ngựa có thể tốt đến đâu chứ? Không nên nghe hắn.<br>&nbsp;<br>Vệ Huyên cảm nhận được nàng dính chặt vào người mình, không khỏi được vươn tay vòng qua eo nàng, nhếch khóe môi, giọng điệu rất tự tin: “Nàng phải tin ta, mấy năm nay ta đều cưỡi ngựa tới đây, tài cưỡi ngựa rất tốt, cho dù để mình ngã cũng sẽ không để nàng ngã.”<br>&nbsp;<br>A Uyển nhìn xuống đất, quá cao, lại run rẩy thu hồi tầm mắt, không có tâm trạng để trả lời hắn.<br>&nbsp;<br>Bởi vì muốn được ôm nàng nhiều lâu hơn, cho nên Vệ Huyên cũng không cưỡi nhanh, mấy thị vệ phía đi đằng sau cũng run rẩy, cố gắng nhìn chằm chằm, chỉ cần có tình huống gì phát sinh thì có thể lao lên cứu giá ngay lập tức<br>&nbsp;<br>May mà, Vệ Huyên đã bình an đưa nàng về tới thôn trang giữa sườn núi, cũng không để nàng ngã. Đợi đến khi nàng chạm đất bình an, A Uyển mới thở phào, âm thầm lau mồ hôi, sau lần đầu tiên cưỡi ngựa tổng kết được: Quả nhiên không tìm đường chết thì sẽ không phải chết!<br>&nbsp;<br>Sau này nàng sẽ không bao giờ làm chuyện ngu xuẩn như này nữa! Lại dám cưỡi ngựa cùng một nam hài mười tuổi …… May mắn kiếp này không bị bệnh tim, nếu không vừa rồi đã bị dọa đến phát bệnh.<br>&nbsp;<br>Trở lại thôn trang, hai người tới chính viện thỉnh an phu thê Trưởng Công chúa Khang Nghi trước.<br>&nbsp;<br>Thấy Vệ Huyên đã đến, hai vợ chồng cũng không có quá bất ngờ, nhưng khi hỏi thăm đương nhiên là bị Vệ Huyên trả lời lấy lệ cho qua.<br>&nbsp;<br>“Hôm nay trời nóng lắm, con cưỡi ngựa tới đây, không sợ bị bệnh à.”&nbsp;<br>&nbsp;<br>La Diệp Dạy dỗ:&nbsp;<br>&nbsp;<br>“Sau này không được như thế nữa! Con vẫn là hài tử, đang trong thời kì lớn, đừng vì thế mà bỏ mặc sức khỏe.”<br>&nbsp;<br>Vệ Huyên vâng dạ, trong lòng lại không để tâm, kiếp trước ở biên cảnh nỗi khổ gì cũng đã trải qua, hành quân giữa trời nóng cũng là chuyện bình thường, chuyện này chẳng đáng là gì. Nhưng mà nghe thấy La Diệp nói hắn là tiểu hài tử gì đó, sắc mặt Vệ Huyên lập tức trở nên khó chịu, hắn ghét nhất là bị người khác nói hắn là tiểu hài tử, nhưng lại không thể phản bác - bởi vì sự thật đúng là vậy, lông chỗ đó còn chưa mọc……<br>&nbsp;<br>Sau khi bị phu thê Trưởng Công chúa Khang Nghi lải nhải vài câu, Vệ Huyên liền theo A Uyển về rửa mặt.<br>&nbsp;<br>Thời tiết rất nóng, Vệ Huyên lại cưỡi ngựa tới đây, tuy đã đội mũ khăn voan, nhưng trên người vẫn bám đầy bụi bẩn, cực kỳ khó chịu, đương nhiên là phải tắm rửa sạch sẽ. Lộ Bình biết thói quen sạch sẽ của chủ tử, nên đã sớm cho người chuẩn bị nước ở trong viện dành cho khách, đợi hắn tới là có thể tắm gội luôn.<br>&nbsp;<br>Lúc Vệ Huyên tắm gội không thích có nha hoàn ở bên hầu hạ, để các nàng gội đầu xong thì theo Lộ Bình ra ngoài cửa canh giữ, tự mình cởi quần áo, rồi nhảy vào trong bồn tắm.<br>&nbsp;<br>Sau khi Vệ Huyên kì cọ sạch sẽ, xả nước rồi đi ra, phát hiện hoàng hôn sắp lặn xuống bên kia núi, chỉ dư nửa vầng thái dương, dưới chân trời xa xa, chim mỏi cánh về tổ, nông dân cũng khiêng nông cụ về nhà, khói bếp lượn lờ bay lên, tạo nên một khung cảnh nông thôn yên bình.<br>&nbsp;<br>Vệ Huyên hít sâu không khí nóng bức, bởi vì đã tắm rửa xong nên toàn thân khoan khái, tâm trạng cũng thoải mái hơn, nhấc chân đi tới viện của A Uyển tìm nàng.<br>&nbsp;<br>Lúc Vệ Huyên đến, A Uyển cũng tắm gội xong, mặc váy, tóc buộc hờ một nửa, hơi nước vẫn đọng trên hai thái dương khiến sợi tóc dính vào gò má trắng nõn của nàng, tuy làn da vẫn tái nhợt nhưng đã có sức sống hơn hai năm trước, nhìn càng thêm xinh đẹp.<br>&nbsp;<br>Vệ Huyên đứng ở cạnh cửa, thấy nàng quay đầu nhìn qua, trái tim hơi rung động.<br>&nbsp;<br>A Uyển như vậy, khiến hắn nhớ tới lần đầu tiên gặp nàng ở kiếp trước, cũng là nữ hài mười tuổi, lúc ở trước mặt người khác thì sẽ an tĩnh mà rụt rè, không khác gì các quý nữ trong kinh. Nhưng bên trong, lại có thể thẳng thắn, nhanh nhẹn đánh một quyền, cũng không biết nàng lấy gan ở đâu ra.<br>&nbsp;<br>“Nhìn cái gì?”<br>&nbsp;<br>Nghe được tiếng nàng oán trách, Vệ Huyên nở nụ cười, đi vào kéo nàng, gặm mặt nàng, sau đó trước khi nàng kịp phản ứng lại, đã lui ra, không cho nàng có cơ hội phản ứng lại.<br>&nbsp;<br>A Uyển đờ đẫn, nhìn nha hoàn trong viện, phát hiện các nàng phớt lờ hành động của Vệ Huyên, cũng không ngước mắt lên, đột nhiên không biết nên nói gì. Có lẽ là Vệ Huyên đã kiên trì mấy năm, bọn nha hoàn nhìn đã quen rồi, cho nên không hề có cảm giác gì.<br>&nbsp;<br>Vệ Huyên lại tới kéo nàng: “Chắc là bên chỗ cô mẫu đã chuẩn bị xong bữa tối rồi, chúng ta cùng nhau qua dùng bữa với họ đi.”<br>&nbsp;<br>A Uyển nhìn chằm chằm tay hắn, một lúc lâu sau mới lên tiếng.<br>&nbsp;<br>Sau khi họ đến, đúng lúc phòng khách chính viện dọn xong bữa tối, hai người hành lễ với trưởng bối xong, cũng ngồi xuống.<br>&nbsp;<br>Chỉ cần Vệ Huyên tới thôn trang, họ sẽ cùng cùng nhau dùng bữa, nhìn qua thì rất giống một nhà bốn người. Bởi vì phu thê Trưởng Công chúa Khang Nghi chỉ có một hài tử là A Uyển, La Diệp lại rất thích hài tử, cho nên ở thôn trang cũng không cần chú trọng quá nhiều, không cần phân nam nữ riêng biệt, ngồi dùng bữa chung với nhau nên trông như người một nhà.<br>&nbsp;<br>Vệ Huyên nhìn thức ăn trên bàn, thấy một món làm từ hạt sen, chắc đây là món làm từ hạt sen A Uyển đi hái lúc nãy. Vậy nên đã bắt đầu tấn công món này, ăn một miếng, liền phát hiện ra tuy món này làm từ hạt sen, nhưng lại rất ngọt thanh, ngon miệng, rất hợp để ăn trong thời tiết này.<br>&nbsp;<br>Dùng bữa xong, lúc mọi người ngồi uống trà, Trưởng Công chúa Khang Nghi liền bắt đầu hỏi Vệ Huyên về chuyện trong kinh, nói đến chuyện đại hôn của Thái Tử, liền nói:&nbsp;<br>&nbsp;<br> <br>“Ta và phò mã đã thương lượng rồi, qua lễ Thất Tịch thì sẽ về, lúc đó ngươi cũng về chung đi.”<br>&nbsp;<br>Vệ Huyên nghe vậy rất vui, gật đầu nói:&nbsp;<br><br><br>&nbsp;<br>“Nên vậy ạ.”<br>&nbsp;<br>Nói chuyện được một lúc thì sắc trời cũng dần tối, Nói chuyện được một lúc thấy tinh thần A Uyển hơi uể oải, biết nàng ra ngoài chơi cả buổi chiều đã mệt rồi, liền để họ về nghỉ.<br>&nbsp;<br>Mấy năm nay sức khỏe A Uyển đã dần cải thiện, lại đang ở thôn trang nữa, nên Trưởng Công chúa Khang Nghi cũng không quản nữ nhi quá chặt, lúc thời tiết tốt sẽ để nàng ra ngoài. Hôm nay thấy thời tiết không tệ, A Uyển muốn đi hái đài sen, đương nhiên Trưởng Công chúa Khang Nghi cũng không từ chối.<br>&nbsp;<br>Cáo biệt phu thê Trưởng Công chúa Khang Nghi, Vệ Huyên kéo A Uyển về viện của nàng, hoàng hôn đã buông xuống, chân trời chỉ còn màu tím nhạt, hành thôn trang lang có thắp đèn lồng, soi đường phía trước.<br>&nbsp;<br>Thấy A Uyển vừa đi vừa ngáp, Vệ Huyên nói:&nbsp;<br>&nbsp;<br>“Muốn ta cõng nàng về không?”&nbsp;<br>&nbsp;<br>Thật ra hắn muốn ôm hơn, nhưng biết A Uyển tuyệt đối sẽ không đồng ý, nên định để sau khi thành thân, hắn phải ôm cho đã ghiền mới được.<br>&nbsp;<br>A Uyển liếc nhìn thân hình cao lớn của hắn hơn hẳn mình, lại nghĩ đến chuyện hắn chỉ nhỏ hơn mình ba tháng, lập tức nói:&nbsp;<br>&nbsp;<br>“Không cần, chỉ còn một chút thôi, ta có thể đi được.”<br>&nbsp;<br>Vệ Huyên lại kiên trì muốn cõng nàng, ngồi xổm trước mặt nàng, A Uyển bị hắn nháo đến bó tay, đành dựa vào vai hắn, được hắn cõng lên. Cũng giống như lúc được hắn ôm cưỡi ngựa hồi chiều, hắn cõng nàng cũng rất ổn định. Điều này khiến A Uyển cảm thấy, thằng nhóc này đã trưởng thành hơn, tuy vẫn bướng bỉnh, nhưng lại dần trở nên đáng tin hơn.<br>&nbsp;<br>Nhưng mà, vẫn chỉ là một đệ đệ……<br>&nbsp;<br>Lúc Vệ Huyên cõng A Uyển về viện của nàng, đột nhiên nói:&nbsp;<br>&nbsp;<br>“Hình như trời sắp mưa.”<br>&nbsp;<br>A Uyển đã mơ màng sắp ngủ, nghe hắn nói vậy liền ngẩng đầu nhìn lên trời, thấy trên trời đã xuất hiện mấy ngôi sao, không tin lắm:&nbsp;<br>&nbsp;<br>“Không thể nào đâu?”<br>&nbsp;<br>“Có mà, ta đã ngửi được mùi hơi nước trong không khí.”&nbsp;<br>&nbsp;<br>Vệ Huyên rất chắc chắn.<br>&nbsp;<br>A Uyển nghe xong thì cảm thấy buồn cười, đưa tay sờ khuôn mặt trắng nõn của nam hài, cười nói:&nbsp;<br>&nbsp;<br>“Ngươi cho rằng mũi mình là mũi chó sao?”<br>&nbsp;<br>Vệ Huyên thấy nàng không tin, liền cược với nàng, nếu trời mưa, nàng phải đồng ý với một điều kiện của hắn, nếu không mưa, hắn sẽ đồng ý với một điều kiện của nàng.<br>&nbsp;<br>Tuy A Uyển cảm thấy hắn tự tin đến mức khiến nàng không tự tin lắm, nhưng bị hắn quấn lấy muốn đánh cược, cuối cùng chỉ có thể đồng ý.<br>&nbsp;<br>Ngủ đến nửa đêm, đương A Uyển bị tiếng sấm bừng tỉnh khi, còn mơ mơ hồ hồ, trong chốc lát liền nghe được lộp bà lộp bộp tiếng mưa rơi, vũ thế cực kỳ hung mãnh.<br>&nbsp;<br>Chờ gác đêm thanh chi tiến vào thắp đèn khi, A Uyển tiếp nhận thanh chi truyền đạt nước ấm uống lên khẩu, đầu óc rốt cuộc thanh tỉnh một ít, nghĩ đến ngủ tiền vệ huyên lời nói, tức khắc kinh dị không thôi.<br>&nbsp;<br>Thật sự cho hắn nói trúng rồi.<br>&nbsp;<br>Một đạo kẹp tia chớp tiếng sấm vang lên, A Uyển bị dọa đến tay run lên, thiếu chút nữa đánh nghiêng cái ly.<br>&nbsp;<br>Bên ngoài lại là sét đánh lại là trời mưa, thanh thế to lớn, tại đây trong đêm tối, làm người tâm tình cũng có vài phần không yên ổn.<br>&nbsp;<br>A Uyển kéo chăn đắp lên người, bởi vì trời mưa, không khí trở nên hơi ẩm ướt, không bằng nóng bức như ban ngày, đắp chăn là vừa.<br>&nbsp;<br>Vốn định tiếp tục ngủ, nhưng tiếng sấm ầm ầm kia khiến nàng không thể ngủ được. Nàng thở dài, để Thanh Chi mang đèn vào, định chờ tiếng sấm qua đi rồi ngủ tiếp, nhưng đột nhiên nghe thấy bên ngoài vang lên tiếng kinh hô, sau đó là tiếng cửa mở ……<br>&nbsp;<br>"]