["&nbsp;<br>Chương 131:<br>(Translator: Poinsettia)<br>&nbsp;<br>Vẻ mặt Trưởng Công chúa Khang Nghi bình tĩnh, sau khi đợi nữ nhi nói xong thì gọi nha hoàn bưng trà hoa quả tới cho nàng, đợi nàng uống xong rồi mong chờ nhìn mình, bà mới chậm rãi mở miệng.<br>Bản chuyển ngữ bạn đang đọc thuộc về Lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là trang copy không có sự đồng ý của lustaveland. Bản copy sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>&nbsp;<br>“Con nói ta cũng hiểu, chẳng qua mấy người Quân Nhi bọn họ có cha có mẹ, chuyện hôn nhân đại sự đâu đến phiên ta bận tâm? Nhiều nhất cũng chỉ là lúc Tĩnh Nam Quận vương đính hôn cho hắn, xem tình hình nhà gái thế nào, nếu tốt thì thôi, nếu không tốt, ta sẽ cố gắng để Tĩnh Nam Quận vương hiểu ra mấy phần.\" Nói xong, bà nhìn về phía con gái, cười nhẹ nhàng nói: “Con hiểu chưa?”<br>&nbsp;<br>Ý bà là, nếu như Tĩnh Nam Quận vương không thể cho trưởng tử chọn một vị dâu trưởng thích hợp, Công chúa mẫu thân sẽ âm thầm ra tay sao? Với năng lực của Công chúa mẫu thân, nếu cho bà chút thời gian, có lẽ sẽ làm được. Chỉ sợ đến lúc kế phi của Tĩnh Nam Quận vương đã âm thầm định ra cho Vệ Quân, đợi chuyện đã chắc chắn, ra chiêu không kịp trở tay, căn bản không cho Công chúa mẫu thân cơ hội ra tay.<br>&nbsp;<br>A Uyển gật đầu, nói rằng: “Vâng, con biết rồi, lần sau gặp Châu Nhi, con sẽ nói rõ với con bé, để con bé đừng quá lo lắng việc này.”<br>&nbsp;<br>Trưởng Công chúa Khang Nghi cười một tiếng, đối với việc Vệ Châu tìm tới con gái nói chuyện này, bà không ý kiến gì. Suy cho cùng cũng là tiểu cô nương nhà người ta, tính tình không ổn định, không được mẹ đẻ dạy dỗ tốt, tính tình thay đổi, cho dù bà có lòng muốn giúp một tay nhưng rốt cuộc không phải trưởng bối chính đáng gì, không có cách nào vượt qua phụ mẫu cả. Tuy bình thường cũng đónnàng tới phủ chơi, nhưng tiểu cô nương trong vài năm nay sống bên kế mẫu, phải chịu khổ sở, lâu dần cũng tạo thành tính tình bướng bỉnh cố chấp, lòng tràn đầy phẫn uất, nói bao nhiêu cũng không nghe lọt.<br>&nbsp;<br>Trong lòng thở dài vì bạn tốt, trong lòng Trưởng Công chúa Khang Nghi biết Vệ Châu thay đổi tính tình, chỉ hy vọng bây giờ tuổi nàng còn nhỏ, mình ở bên cạnh dẫn dắt nhiều hơn, để sau này khi nàng lớn lên không đến nỗi chịu thiệt vì tính tình này, còn nếu tiếp tục mà người trong cuộc không cảm kích, bà cũng không còn cách nào khác.<br>&nbsp;<br>Về phần ý nghĩ của Vệ Châu, bà cũng có thể hiểu được vài phần, không gì lo lắng hơn là kế mẫu lấy việc kết hôn của huynh muội bọn họ làm bè, cho nên muốn để huynh trưởng cưới người mà gia thế cùng tính tình đều lợi hại về để có thể đánh bại kế mẫu, để huynh muội bọn họ mấy không phải chịu thiệt thòi nữa. Chủ ý này rất tốt, cũng là nhân chi thường tình, nếu nói đến cô nương để thích hợp Vệ Quân này trong kinh thành cũng không phải là không có, nhưng đáng tiếc là phủ Tĩnh Nam Quận vương mấy năm qua có chút hỗn loạn, lại thêm Vệ Quân hiện tại vẫn chưa được phong làm Thế tử, Tĩnh Nam Quận vương lại có chút không đáng tin cậy, những người đó làm sao dám để con gái đính hôn với Vệ Quân?<br>&nbsp;<br>Vệ Quân có nhân phẩm và tướng mạo đều không tồi, thanh danh bên ngoài cũng được, cùng với sự trưởng thành trong tuổi tác, cũng có rất nhiều người muốn đem con gái hứa cùng hắn, nhưng đáng tiếc trong số những người này, bất luận những cô nương kia tính tình ra làm sao, chỉ là gia thế có chút không đủ. Mà gia thế đủ, tất nhiên sẽ coi thường con trai của phủ Quận vương đang ngày càng xuống dốc ấy.<br>&nbsp;<br>Bản chuyển ngữ bạn đang đọc thuộc về Lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là trang copy không có sự đồng ý của lustaveland. Bản copy sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Vô vàn ý nghĩ thoáng qua trong chớp mắt, Trưởng Công chúa Khang Nghi mỉm cười vỗ vỗ tay của con gái, cũng không nói thêm cái gì. Vệ Châu cho dù có thay đổi tính nết, đối với con gái mà nói cũng không quan trọng lắm, chí ít phủ Thụy vương bây giờ cũng không phải nơi người ta có thể tùy tiện tính toán, có một số chuyện đối với người ngoài mà nói, chẳng qua như một cái nhấc tay, Trưởng Công chúa Khang Nghi cũng sẽ không ngăn cản con gái làm ơn cho người ta, đây là đạo lý đối nhân xử thế.<br>&nbsp;<br>Ít nhất, bây giờ nhìn lại, mấy người huynh muội Vệ Quân cũng chỉ là những con người đáng thương mà thôi, có thể giúp đỡ thì cứ giúp một tay.<br>&nbsp;<br>Hai mẹ con nói chuyện không lâu , Họa Phiến đột nhiên đi vào, bẩm báo: “Công chúa, Quận chúa, phía trước dường như có chút không hay rồi. \"<br> <br>&nbsp;<br>Trưởng Công chúa Khang Nghi ngạc nhiên nói: “Làm sao?”<br>&nbsp;<br>Họa Phiến nhíu mày lại nói: “Hình như là Thế tử cùng Đại lão gia có xung đột. \"<br>&nbsp;<br>Trưởng Công chúa Khang Nghi: “... Không đến mức đánh nhau đấy chứ?”<br>&nbsp;<br>Họa Phiến tiếp tục nói: “Điều này thì không có, bởi vì Đại lão gia mới nói vài câu, Phò mã liền đi qua gây lộn với Đại lão gia.”<br>&nbsp;<br>A Uyển: “……”<br>&nbsp;<br>Trưởng Công chúa Khang Nghi: “……”<br>&nbsp;<br>Rất nhanh hai mẹ con liền rõ vì sao bên ngoài ầm ĩ như vậy, hóa ra là Đại lão gia La Quân vô cùng không ưa Vệ Huyên hung hăng, cảm thấy Vệ Huyên không có bản lĩnh, chẳng qua là đầu thai tốt, chỉ biết chó cậy thế chủ, nếu là ngày khác thất thế thì hắn chắc chắn phải chịu thiệt thòi, thậm chí sẽ liên lụy đến người bên cạnh. Trước đây Vệ Huyên chưa lấy cô nương La gia thì thôi không nói, nhưng giờ hắn đã cưới cô nương của La gia bọn họ, là con rể của La gia, cũng coi như là vãn bối của ông, không thể thiếu phải giảng lý lẽ một chút, mang tính chất răn dạy một chút.<br>&nbsp;<br>Nhưng Vệ Huyên là người có thể cho người ta giảng lý lẽ sao? Đến cả lão tử Thụy Vương còn không răn dạy nổi hắn, Đại lão gia là cái thá gì? Cứ coi như là trưởng bối nhưng quân thần khác biệt, Đại lão gia ở một cái bá phủ chạy tới lo chuyện bao đồng làm cái quái gì hả? Nếu muốn răn dạy, vậy cũng phải có nhạc phụ chân chính của Vệ Huyên ở đây.<br>&nbsp;<br>A Uyển không nói gì, nàng biết tính tình của vị đại bá này, là người ngay thẳng, ngay thẳng đến mức đầu óc có vấn đề, trắng đen phân quá rõ ràng, ở nơi kinh thành này, cũng không biết làm sao nuôi thành tính tình này.<br>&nbsp;<br>Làm sao nuôi thành? Không phải là thành tựu của cha mẹ sao, chỉ để ông học vẹt trong sách, mà không học xã giao nên học thành loại đức hạnh này. Có thể nói, sáu vị lão gia phủ Hoài Ân Bá chính là sáu loại tính tình, đều là đọc sách rồi thành tính tình như vậy, trưởng bối cũng không thể quản giáo.<br>&nbsp;<br>Chao ôi, những người chỉ biết sinh không biết quản giáo!<br>&nbsp;<br>Trưởng Công chúa Khang Nghi lại vô cùng bình tĩnh, trước kia khi được gả vào đây, bà liền biết phủ Hoài&nbsp; Ân Bá này có đức hạnh như nào, đối với đại bá không biết thay đổi tính nết cũng biết, nói một cách đơn giản, chính là cái chày gỗ. Cũng may là phủ Hoài&nbsp; Ân Bá đã xuống dốc, không có chỗ đứng trong giới thế gia huân quý trong kinh, có ít người giao thiệp với ông nên mới để ông bình an nhảy nhót tới bây giờ, chỉ đợi mấy đứa trẻ La Hoằng trưởng thành, chèo chống cửa nhà, có lẽ phủ Hoài Ân Bá sẽ khá hơn chút.<br>&nbsp;<br>Mà tính cách những người trong phủ này tuy có chút gì đó, nhưng cũng có chỗ tốt, không gây chuyện thị phi, cũng không giống con cháu huân quý khác, cả ngày ở bên ngoài đầu sống phóng túng chơi gái cá cược, gia phong vẫn tính là trong sạch, điều này cũng có thể coi là một ưu điểm.<br>&nbsp;<br>“Phò mã tại sao lại gây lộn với Đại lão gia vậy?” Trưởng Công chúa Khang Nghi hỏi.<br>&nbsp;<br>Họa Phiến liếc nhìn A Uyển, nhỏ giọng nói: “Phò mã không vui khi Đại lão gia răn dạy Thế tử, nói Thế tử là ngài tận mắt nhìn lớn lên, là một đứa trẻ tốt, sau đó bất đồng ý kiến với Đại lão gia rồi rùm beng lên ạ.\"<br>&nbsp;<br>Đây là, trẻ con cãi nhau sao?<br>&nbsp;<br>Trưởng Công chúa Khang Nghi bó tay rồi, chờ hỏi thăm rõ ràng mấy con rể La gia đều thấy được, muốn che giấu cũng không kịp nữa, bèn thờ ơ.<br>&nbsp;<br>“Nương, có cần đi xem chút không? \" A Uyển hỏi, có chút muốn đi giúp đỡ cha Phò mã của mình. Tính tình đại bá nàng biết, trong lòng cũng không thích đại bá không phân rõ đen trắng đi răn dạy Vệ Huyên, cho dù biết đại bá có lòng tốt, nhưng vẫn không vui.<br>&nbsp;<br>Chỉ có thể nói, trong tiềm thức A Uyển cũng là người bao che khuyết điểm.&nbsp;<br>&nbsp;<br>Trưởng Công chúa Khang Nghi bật cười nói: “Không cần, bọn họ đều là người đọc sách, chỉ có thể động miệng lưỡi, chứ không động tay động chân. Hơn nữa còn có vãn bối ở đây, bọn họ sẽ không ầm ĩ quá lâu đâu.”<br>&nbsp;<br>Quả nhiên, sau một lát Họa Phiến liền lại nói, lão thái gia đã tới ngăn lại hai đứa con trai lại, nếu không phải còn cháu rể ở đây thì ông sẽ trách mắng hai đứa con trai già mà không đứng đắn rồi.<br>&nbsp;<br>Như Họa Phiến từng nói, lão thái gia hóa ra bởi vì có Thế tử Vương gia làm cháu rể mà đắc ý, nhưng ai biết lại nghe nói con trai lớn đầu óc không mở mang lại đi răn dạy cháu rể, lúc vội vã chạy tới, lại nghe nói con trai thứ ba nhảy dựng lên giúp con rể mình, rùm beng lên với trưởng tử, ông tức giận tới gần như dựng râu trừng mắt, tự mình tới chỉnh đốn hai đứa con trai.<br>&nbsp;<br>Lúc lão thái gia lại đây răn dạy hai con trai, bất kể là con rể hay cháu rể tất cả đều cung kính đứng ở một bên —— ngoại trừ Vệ Huyên, hắn đang đứng bên cạnh nhạc phụ hắn, nhìn lão thái gia bằng ánh mắt lạnh lùng hung ác, thấy vậy lão thái gia không dám mắng con trai thứ ba, chuyển sang mắng trưởng tử.<br>&nbsp;<br>Nếu đây không phải thằng con đầu óc chày gỗ này bắt người rồi giảng đạo lý thì sẽ mất mặt ở trước mặt mấy con rể sao? Cũng không nghĩ tới hung danh của Thế tử Thụy vương, lại còn muốn dạy hắn hướng thiện, chỉ có thể nói đứa con trai này quả nhiên là cái chày gỗ mà? Lá gan này thật là to mà.<br>&nbsp;<br>Một vở kịch làm cho người ta không biết nên khóc hay nên cười rất nhanh kết thúc, ngoại trừ trở thành trò cười của người ngoài lúc nhàn rỗi ra thì không đáng để người ta để bụng.<br>&nbsp;<br>Chờ lão thái gia rời đi, Vệ Huyên vô cùng cảm động nói với nhạc phụ hắn: “Cha đối với con thật tốt.” Vậy mà ở trước mặt mọi người cãi lại huynh trưởng, bị coi là vô lễ, khiến trong lòng hắn quả thật có chút cảm động.<br>&nbsp;<br><br>La Diệp phất ống tay áo, cười nói: “Tuy nói là trưởng bối, thế nhưng nếu cố tình gây sự như vậy thì phải nói lại cho ra nhẽ, không thể bởi vì đối phương là trưởng bối mà phải chịu đựng, đó là cách làm ngu xuẩn.” Vì lẽ đó&nbsp; vị gia này từ nhỏ đến lớn ngoại trừ đọc sách thánh hiền ra, về nhận thức cũng là người không dễ dàng thỏa hiệp.<br>&nbsp;<br>Nghe được lời này, vị này thật ra cũng là chày gỗ.<br>&nbsp;<br>Các con rể La gia ở đây trong lòng thầm nghĩ, bỗng nhiên cảm thấy làm con rể La gia có chút mệt mỏi.<br>&nbsp;<br>Vệ Huyên lại cao hứng gật đầu, cũng không phải sao, ông luôn luôn có lý, cho nên hắn thích nhất là đối chọi cùng phụ thân, đời trước đối chọi cùng ông hơi muộn rồi, đời này lại không muộn, còn có thể đối chọi cả một đời.<br>&nbsp;<br>Chờ Vệ Huyên cao hứng đi tìm nhạc mẫu nói chuyện, La Diệp bị huynh trưởng cho gọi tới, thấy ở đây còn có cha mình, không khỏi nhướng mày, không đợi La Quân lên tiếng đã oán trách trước.<br>&nbsp;<br>“Đại ca có phải huynh nghe lời đồn đại sai lầm hay không? Huyên Nhi là đứa trẻ đệ nhìn nó lớn lên, tính tình nó như thế nào đệ không biết sao? Có phải huynh nghe bên ngoài nói cái gì, tai nghe là giả, mắt thấy mới là thật, huynh phải nói năng cẩn thận chứ! Còn nữa, Huyên Nhi hiện tại là con rể đệ, cho dù có không đúng, ở trước mặt người khác huynh cũng nên cho hắn chút mặt mũi chứ, bí mật nói với đệ để đệ đi khuyên nó không được sao? \"<br>&nbsp;<br>La Quân bị đệ đệ không đứng đắn làm tức tới đỏ mặt, tức tới không nói nổi ra lời.<br>&nbsp;<br>Vẫn là lão thái gia đang ngồi ở một bên uống trà lên tiếng vẫn, tránh cho con trai trưởng bị chọc tức điên lên, “Được rồi, Tam lang đừng nói nhảm với huynh trưởng con nữa, huynh trưởng con gọi con tới là muốn bàn chuyện. \"<br>&nbsp;<br>La Diệp cảm thấy huynh trưởng biết mình lúc trước sai rồi, cuối cùng cũng im miệng, hỏi: “Có chuyện gì sao?”<br>&nbsp;<br>La Quân nâng chén trà lên nhấp một hớp để cho mình tỉnh táo một chút rồi mới nói: “Bây giờ Uyển nha đầu đã gả đi rồi, đệ cùng đệ muội có dự tính gì, trong lòng đã có chủ ý gì chưa?”<br>&nbsp;<br>“Cái gì?” La Diệp mơ hồ hỏi.<br>&nbsp;<br>“Về việc con thừa tự.”<br>&nbsp;<br>La Diệp nhíu lông mày, nói rằng: “Đại ca, tại sao lại nhắc đến chuyện này? Huynh biết đệ không thích nghe mà.”<br>&nbsp;<br>“Cho dù không thích nghe thì cũng phải có kế hoạch, nếu như không có con nối dõi, tương lai đệ cùng đệ muội sau trăm tuổi, ai thờ hương khói cho các ngươi?” La Quân tận tình khuyên nhủ: “Đệ còn trẻ, nếu cố gắng được một chút, không chừng còn có thể sinh thêm đứa nữa. Nếu đệ không muốn sinh nữa thì cũng có thể xem xét việc nhận một con thừa tự. Hiện nay Uyển nha đầu xuất giá, đệ thường xuyên ở bên ngoài tìm bạn, để đệ muội một người ở trong phủ không người làm bạn, chẳng phải là cô quạnh lắm sao?”<br>&nbsp;<br>La Diệp nhìn ông ta một cái, chẳng hề lên tiếng nhưng cũng không tỏ vẻ phản đối khiến La Quân biết ông xem như là nghe lọt.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;*****<br>&nbsp;<br>Dùng bữa trưa xong, các con rể La gia dồn dập cáo biệt nhà cha mẹ vợ, từng người dắt thê tử mình hồi phủ.<br>&nbsp;<br>La Ký Dao cùng cha mẹ người thân tạm biệt rồi theo trượng phu cùng bước lên xe ngựa của phủ Cảnh Dương Bá.<br>&nbsp;<br>Gương mặt tuấn tú của Mạc Quân Đường ửng đỏ lên, trên người có thể ngửi thấy mùi rượu, có chút men say, khiến La Ký Dao không nhịn được oán trách vài câu.<br>&nbsp;<br>Mạc Quân Đường cười nói: “Ta uống cũng không nhiều, chẳng qua là bị Nhị thúc và Thế tử Thụy Vương rót cho mấy chén.” Nói xong, hắn nhìn về phía thê tử, lại nói: “Thế tử Thụy Vương đúng là tửu lượng lớn, uống mấy chén, nhìn có chút... Khụ khụ.”<br>&nbsp;<br>Tuy rằng trượng phu chưa nói xong, La Ký Dao lúc trước nhìn thoáng qua, cũng có thể tưởng tượng bộ dạng thiếu niên dung nhan đẹp đẽ khuôn mặt mang ít men say, chỉ là lời này từ huynh đệ đồng hao* nói ra,&nbsp; khó tránh khỏi có chút ngông cuồng, không chịu được lườm hắn một cái.<br>&nbsp;<br>*Hai người con rể trong cùng một nhà.<br>&nbsp;<br>Mạc Quận Đường cũng biết mình nhất thời vô ý nói lời không nên nói, vội vàng chuyển chủ đề: “Đúng rồi, ta hồi trước nghe loáng thoáng, Tam muội phu dường như đắc tội với Thế tử Thụy Vương, lúc đó tưởng chừng như không có chuyện gì xảy ra, ai biết hôm nay Tam muội muội cùng Tam muội phu đều không tới, ta liền suy nghĩ, có phải là Tam muội phu sợ Thế tử Thụy Vương trả thù, nên không dám xuất hiện trước mặt hắn, vì lẽ đó nên hôm nay mới không đến?”<br>&nbsp;<br>La Ký Dao lấy làm kinh hãi, hỏi vội: “Có chuyện này nữa sao? Là thật à? Chàng hỏi rõ ràng chưa? Đúng là Tam muội phu đắc tội với Thế tử Thụy Vương?”<br>&nbsp;<br>“Ta cũng không rõ, không biết nội tình, khó mà nói.” Mạc Quân Đường không phải người nói năng lung tung, cũng sợ chính mình đoán sai chọc tới tên sát tinh Vệ Huyên đó.<br>&nbsp;<br>Hôm nay gặp Thế tử Thụy Vương, vì là huynh đệ đồng hao nên thái độ Vệ Huyên vẫn coi là hữu hảo, hắn cũng cho rằng tin đồn bên ngoài cũng chỉ đúng một ít, Vệ Huyên cũng không có tệ như vậy. Nhưng khi nhạc phụ hắn mới nói hai câu đã bị Vệ Huyên mắng ngược lại, liền cảm thấy được tiểu tử này danh bất hư truyền, quả nhiên là cái sát tinh, không chịu nổi một chút thua thiệt.<br>&nbsp;<br>Nghĩ đến trò khôi hài kia, không khỏi thấy buồn cười, cảm thấy tính cách hai vị cữu cữu đúng thật là khiến người ta không biết nói cái gì cho phải.<br> <br>&nbsp;<br>La Ký Dao càng không yên lòng, nàng trong nhà là Đại tỷ tỷ, tuy rằng ở nhà thì mấy tỷ muội có chút không vui, nhưng sau khi xuất giá, trải qua nhiều chuyện, chỉ cảm thấy những chuyện kia chẳng qua là chút chuyện nhỏ, không ảnh hưởng toàn cục, trong lòng đối với tỷ muội của gia tộc lại cực kỳ chăm sóc, không hy vọng các nàng sống không tốt.<br>&nbsp;<br>Bây giờ Tam muội muội sống không yên, trong lòng rất lo lắng cho nàng, hiện giờ Tam muội phu cũng không biết làm sao đắc tội Vệ Huyên, làm cho nàng lo lắng hơn. Tuy rằng Vệ Huyên hiện tại cũng coi như là muội phu của chính mình, nhưng người muội phu này thân phận quá cao, cao đến nỗi nàng cũng không dám ở trước mặt hắn ra vẻ chị vợ.<br>&nbsp;<br>“Nếu như nàng lo lắng thì chọn ngày đi thăm Tam muội muội hỏi nàng ấy.” Mạc Quân Đường vẫn hiểu rõ thê tử, thê tử không chỉ là biểu muội, cùng lớn lên từ nhỏ tới lớn, tình cảm đương nhiên không bình thường.<br>&nbsp;<br>La Ký Dao cảm kích nở nụ cười với trượng phu, gật đầu.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;****<br><br>A Uyển lấy khăn lau mặt cho Vệ Huyên, cũng oán trách nói: “Sao chàng lại cùng cha uống tới như vậy? Uống rượu ảnh hưởng đến cơ thể, chàng tuổi còn nhỏ, về sau đừng có mê rượu như vậy nữa.”<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Khuôn mặt tuấn tú của Vệ Huyên ửng đỏ, hai mắt bởi vì men say mà ươn ướt như chứa nước, trộng đẹp đến không gì tả nổi, đây là một vẻ đẹp phi giới tính, nếu để cho người khác nhìn thấy, dễ dàng nảy sinh tưởng tượng xa vời, A Uyển cũng không ngoại lệ, nhìn bộ dạng của hắn, trong lòng lại rất lo lắng để người ta nhìn trộm.<br>&nbsp;<br>Nhưng, nghe được lời nói của A Uyển, người nào đó lại trong nháy mắt muốn nổ tung.<br>&nbsp;<br>A Uyển đang càu nhàu, lại không ngờ trời đất quay cuồng, khi phản ứng lại, cơ thể đã nằm ngửa trong lồng ngực của hắn, bị hắn đè xuống ngực, sau đó mang theo cảm giác say hôn nàng, bá đạo xâm chiếm hơi thở của nàng.<br>&nbsp;<br>Bị hắn hôn đến lúc mơ mơ màng màng, đột nhiên cảm giác được bị tay hắn túm lấy kéo xuống dưới, sau đó dừng lại ở một thứ đang cứng lên, cách lớp y phục có thể cảm giác được trọng lượng của vật kia, làm cho nàng trong nháy mắt sợ đến tỉnh táo.<br>&nbsp;<br>Hơi thở nhiễm men say phun lên mặt nàng, nghe được hắn khàn khàn hỏi: “Ta nhỏ chỗ nào? Ta đã lớn rồi, đã là một nam nhân trưởng thành...”<br>&nbsp;<br>A Uyển: “... Thiếp chỉ nói là, tuổi chàng còn nhỏ...”<br>&nbsp;<br>Nghe được lời của nàng, giữ lại tay của nàng rồi muốn gỡ bỏ đai lưng của chính mình, cầm lấy tay nàng hướng về tiết khố của hắn tìm kiếm bên trong, làm cho nhịp tim A Uyển đập rất nhanh, trí thông minh lên giới hạn trong nháy mắt, vội hỏi: “Chàng mới mười sáu tuổi, vẫn là vị thành niên, không nên uống rượu đâu.”<br>&nbsp;<br>“Vị thành niên?” Tiếng nói của hắn có chút mơ hồ.<br>&nbsp;<br>“À, là còn chưa cập quan*, đợi chàng làm quan lễ** rồi mới là người lớn.” A Uyển vội nói.<br>&nbsp;<br>*Chưa tới tuổi 20.<br>**Lễ đội mũ, tượng trưng cho việc nam nhân trưởng thành.<br>&nbsp;<br>Vệ Huyên rũ mắt, trong lòng suy nghĩ, lẽ nào đây là cách giải thích kiếp trước của A Uyển? Nam tử hai mươi cập quan mới coi là trưởng thành? Ngược lại hắn cũng hiểu ý của nàng, không phải chê hắn chỗ ấy nhỏ, mà là chê tuổi tác hắn còn nhỏ, lại càng ủ rũ hơn.<br>&nbsp;<br>A Uyển nhìn cặp lông mi dài của hắn hơi run rẩy, rủ xuống hai con ngươi đen láy xinh đẹp như quả nho, tâm can cũng run lên, lo lắng hắn say khướt, tới lúc đó thật sự mất thể diện rồi.<br>&nbsp;<br>May là, Vệ Huyên không say nữa, mà là lăn vào trong lòng nàng, gối đầu lên đùi nàng, bĩu môi nói: “Hôm nay nhạc phụ giúp ta cùng đại bá của nàng cãi nhau, nhạc phụ thật tốt nên ta với uống vài chén với ông ấy. Nàng gả đi rồi, cha cùng nhạc mẫu trông rất cô đơn, nàng nói xem, có nên tìm ít chuyện cho bọn họ bận bịu không? \"<br>&nbsp;<br>A Uyển dùng ngón tay ấn nhẹ huyệt thái dương của hắn, ôn nhu nói: “Vậy phải xem chuyện gì, nhưng không được làm khổ bọn họ. \"<br>&nbsp;<br>Vệ Huyên bĩu môi ừm một tiếng, trong lúc vô tình thoáng thấy nụ cười cực kỳ dịu dàng trên mặt nàng, lập tức ngây dại.<br>&nbsp;<br>"]