["&nbsp;<br>Chương 68:<br>Editor: ABSolut<br>&nbsp;<br>Vệ Quân mới vừa trở về từ bên ngoài, đang muốn đi thăm mẫu thân đang bị bệnh, lại không ngờ rằng lại gặp được A Uyển đã lâu không gặp ở chỗ này...<br><br>&nbsp;<br>Hắn sửng sốt một chút, rất nhanh trên khuôn mặt tuấn tú đã lộ ra nụ cười nhu hoà: \"Biểu muội tới rồi!\"<br>&nbsp;<br>A Uyển đứng dậy chào hắn, trả lời: “Nghe nói dì Nghiên bị bệnh, muội và mẫu thân sang đây thăm dì, hiện nay mẫu thân đang ở trong phòng nói chuyện với dì Nghiên.”<br>&nbsp;<br>Sau khi Vệ Quân nghe xong liền dừng bước chân đang muốn đi vào lại, cùng ngồi ở gian ngoài chờ đợi với A Uyển.<br>&nbsp;<br>Vệ Quân biết tình cảm giữa mẫu thân và Trưởng công chúa Khang Nghi, hai năm qua bởi vì Trưởng công chúa Khang Nghi dời đến ở trong thôn trang, khiến mẫu thân ít có người để nói chuyện, có hơi không mấy vui vẻ.<br>&nbsp;<br>Đặc biệt là mấy ngày gần đây mẫu thân sinh bệnh, tâm tình không tốt, uống mấy thang thuốc cũng không thấy khá hơn, biết có thể là tâm bệnh. Hiện nay hiếm có khi Trưởng công chúa Khang Nghi tới đây, có thể trò chuyện cùng mẫu thân để cho nàng thoải mái, tất nhiên hắn sẽ không đi quấy rầy.<br>&nbsp;<br>Nha hoàn hầu hạ trong phòng thấy hắn ngồi xuống, vội vàng dâng trà bưng trái cho hắn, thuận tiện lại nói phòng bếp làm điểm tâm mang tới.<br>&nbsp;<br>Lúc trước A Uyển đã ăn mấy khối điểm tâm, nàng không dám ăn quá nhiều, thấy giữa hai lông mày Vệ Quân có chút ưu sầu, liền nói: “Biểu ca yên tâm, chắc chắn dì Nghiên sẽ không có chuyện gì!”<br>&nbsp;<br><br>Sau khi Vệ Quân nghe xong thì cười với nàng, nói: “Ừ, nhận sự chúc lành của biểu muội.”<br>&nbsp;<br>A Uyển lại nhìn hắn một cái, thấy dáng vẻ hắn tâm sự nặng nề, hiển nhiên là đang lo âu cho bệnh tình của mẫu thân, nhớ đến đánh giá của mẹ Công chúa đối với Vệ Quân, là một hài tử hiếu thuận có phẩm hạnh, giỏi giang ở nhiều mặt, tương lai chắc chắn sẽ trưởng thành làm một quân tử như ngọc, có đức tài cao.<br>&nbsp;<br>Chẳng qua là, không biết hắn biết được bao nhiêu đối với nguyên do mẫu thân mình ngã bệnh, hay là giống như tất cả những người con ở thời đại này, chính là biết được vì sao mẫu thân ngã bệnh, lại bởi vì trong đó dính dáng đến phụ thân cho nên chỉ có thể lặng lẽ làm như không biết, cho rằng mình đủ hiếu thuận là được.<br>&nbsp;<br>\"Lần này biểu muội cùng dì trở lại là vì chuyện đại hôn của Thái tử sao?\"<br>&nbsp;<br>\"Vâng.\"<br>&nbsp;<br> <br>\"Xem sắc mặt muội so với trước kia tốt hơn nhiều, thật sự quá tốt!”<br>&nbsp;<br>\"Cảm tạ.”<br>&nbsp;<br>Vệ Quân là một hài tử ngoan ngoãn có tam quan đoan chính, sau này lớn lên còn sẽ trở thành một công tử tài hoa tam quan đoan chính, sẽ vô cùng thông cảm người.<br>&nbsp;<br>Mặc dù A Uyển rất im lặng, mỗi lần trả lời cũng rất ngắn ngủi, nhưng lại không làm cho không khí quá cứng nhắc, hắn thật sự rất thông cảm khiến cho cuộc đối thoại vẫn được tiếp tục, không nói quá nhiều như Mạnh Hân, mà là một loại săn sóc vừa vặn.<br>&nbsp;<br>A Uyển không nhịn được lại nhìn hắn một chút, phát hiện hắn thật tâm thật ý vui vẻ đối với chuyện thân thể nàng có chuyển biến tốt, thật là một hài tử ngoan.<br>&nbsp;<br>Được thôi, A Uyển không nhịn được nói: “Dì Nghiên bị bệnh bao lâu rồi?\"<br>&nbsp;<br>Vệ Quân không nhịn được nhìn nàng, phát hiện tiểu cô nương im lặng bình thản lẳng lặng nhìn tới, mặc dù tiểu cô nương này bởi vì ốm yếu nên cũng không thể xem là tuyệt mỹ, nhưng bản thân lại có một loại khí chất yên tĩnh tốt đẹp, khiến cho người ta không nhịn được mà nhìn nhiều hơn.<br>&nbsp;<br>Xưa nay Vệ Quân rất giữ quy củ, còn thêm phụ mẫu kỳ vọng cực cao đối với hắn, vậy nên hắn có cực ít cơ hội có thể ngồi một chỗ nói chuyện cùng một cô nương, nếu không phải lo lắng cho thân thể của mẫu thân thì không chừng đã co quắp rồi.<br>&nbsp;<br>\"Đã nửa tháng rồi.” Vệ Quân ôn hòa nói: \"Gần đây khí trời quá nóng, cho nên mẫu thân có chút bốc hỏa, mặc dù đã uống thuốc nhưng vẫn không thấy chuyển biến khá hơn, thái y nói chỉ có thể từ từ dưỡng.”<br>&nbsp;<br>A Uyển gật đầu, lại nói:<br>-“Dì Nghiên bị bệnh, bây giờ đệ đệ muội muội của huynh có người chăm sóc không? Mặc dù có hạ nhân chăm sóc, nhưng mà bọn họ còn nhỏ tuổi, phải cẩn thận một chút!”<br>&nbsp;<br>Vệ Quân là một ca ca tốt, vội vàng nói: “Tất nhiên rồi, mỗi ngày huynh đều sẽ đi gặp bọn chúng, sẽ không để cho hai đứa bị bắt nạt.”<br>&nbsp;<br>A Uyển lại hỏi mấy câu, phát hiện Vệ Quân đều đáp rất khá, quả thực là một quân tử trung hiếu tin kính có đức, nhưng mà cũng quá có đức rồi, ngay cả thứ đệ thứ muội trong phủ cũng đối xử bình đẳng, khiến cho A Uyển không nhịn được muốn ôm đầu.<br>&nbsp;<br>Tuy nói hài tử là vô tội, thế nhưng những thứ đệ thứ muội kia không chỉ làm cho mẫu thân hắn khó chịu, sau này còn sẽ phân nhỏ gia sản hắn được thừa kế, nên không cần đối tốt với bọn họ quá!<br>&nbsp;<br>Người không vì mình, trời tru đất diệt! Vì chút gia sản, bao nhiêu anh em trong nhà cãi cọ nhau, phụ tử phản bội thành thù, tại sao hắn lại bảo vệ lễ nghi quy củ, không có chút tâm tư?<br>&nbsp;<br>\"Muội nghe nói, dì Nghiên là vì bị tức giận mới sinh bệnh. Biểu ca có rõ ràng không?\" A Uyển không thể không nói rõ một chút.<br>&nbsp;<br>Lúc này, Vệ Quân trầm mặc.<br>&nbsp;<br>A Uyển thấy hắn yên lặng, trong lòng hài lòng một chút, thì ra trong lòng hắn cũng đã rõ ràng, chẳng qua là vướng bởi phụ thân, kể cả không đồng ý nhưng cũng chỉ có thể nhịn.<br>&nbsp;<br>Như thế này cũng quá hiếu thuận rồi, nhất thời A Uyển không biết nói gì, hiếu thuận tuy là tốt, nhưng nếu thành ngu hiếu thì đó mới là ngu xuẩn.<br>&nbsp;<br>Bởi vì không muốn đi vào quấy rầy Trưởng công chúa Khang Nghi cùng Tĩnh Nam Quận vương phi tâm sự, vì lẽ đó hai người đều rất yên tĩnh ngồi ở trong gian&nbsp; khách ngoài uống trà nói chuyện.<br>&nbsp;<br>Vệ Quân thấy bộ dáng A Uyển ngoan ngoãn, sợ nàng ngồi đến phát chán nên hỏi nàng có muốn đi ra bên ngoài đi một chút hay không, A Uyển nhớ tới hậu viện Quận vương phủ có một đống nữ nhân, liền lắc đầu từ chối.<br>&nbsp;<br>Vệ Quân tốt tính nghe theo nàng, hai người tùy ý trò chuyện, còn hỏi A Uyển cuộc sống ở thôn trang, A Uyển lựa một số chuyện đáp lại.<br>&nbsp;<br>Nói một lúc, có một nha hoàn tới, hành lễ với bọn họ sau đó nói: “Đại công tử, Quận chúa, Quận vương phi để Đại công tử và Quận chúa vào.”<br>&nbsp;<br>Sau khi nghe xong, A Uyển cùng Vệ Quân đều đứng lên, theo nha hoàn đi vào.<br>&nbsp;<br>Có lẽ là có Trưởng công chúa Khang Nghi trấn an, tinh thần Tĩnh Nam Quận vương phi đã tốt hơn nhiều, thấy bọn họ đi vào, trên mặt lộ ra nụ cười.<br>&nbsp;<br>Vệ Quân cung kính hành lễ với Trưởng công chúa Khang Nghi và thỉnh an mẫu thân, sau đó ngồi vào trên đôn thêu do nha hoàn mang tới, thân thiết hỏi: “Hôm nay thân thể mẫu thân có khá hơn chút không?\"<br>&nbsp;<br>Tĩnh Nam Quận vương phi cười gật đầu: \"Đã tốt hơn nhiều, khiến cho con nhọc lòng rồi, tại sao lúc này lại trở về?\"<br>&nbsp;<br>Vệ Quân tuy là nhi tử của quận vương, thế nhưng Tĩnh Nam Quận vương đã cân nhắc... Căn cứ vào việc ở trong cung có một Hỗn Thế Ma Vương, nên không để cho nhi tử vào cung đọc sách, mà đưa hắn tới thư viện Dịch Sơn trong thành đọc sách.<br>&nbsp;<br>Học sinh thư viện Dịch Sơn thu nhận đều là con cháu thế gia cùng triều thần trong kinh, ít có học sinh nhà nghèo, mặc dù không so được với những học sinh có thân phận trong cung Chiêu Dương, nhưng cũng tiềm tàng mạng lưới giao thiệp tốt, đáng giá để tạo mối quan hệ tốt!<br>&nbsp;<br>Vệ Quân trả lời: “Hôm nay Phu tử có việc, cho nên đã để cho chúng con về nhà tự học.”<br>&nbsp;<br>Biết nhi tử không trốn học, Tĩnh Nam Quận vương phi hết sức hài lòng.<br>&nbsp;<br>Trưởng công chúa Khang Nghi cười nói: “Trong nháy mắt Quân nhi cũng đã cao lớn như vậy, lại qua mấy năm sợ là sẽ thành thân, đến lúc đó Quân nhi có thể chia sẻ với các ngươi một ít.”<br>&nbsp;<br><br>Sau khi nghe xong, mặt Vệ Quân có hơi ửng đỏ, thiếu niên mới mười một tuổi, chính là thời điểm ôm lòng mông lung hiếu kỳ đối với người khác phái, bị người lớn nhắc tới chung thân đại sự của mình, sao còn có thể thản nhiên cho được.<br>&nbsp;<br>Tĩnh Nam Quận vương phi nghe ra ý trong lời nói của Trưởng công chúa Khang Nghi, bà liếc nhìn trưởng tử, trong lòng thở dài, không khỏi có chút cay đắng. Bà không quyết đoán như Trưởng công chúa Khang Nghi, có một số việc mặc dù đã rõ ràng, nhưng lại không buông tay được, càng không muốn để cho nhi tử còn nhỏ tuổi đã phải có quá nhiều gánh nặng.<br>&nbsp;<br>Nói thêm vài lời, rốt cuộc Trưởng công chúa Khang Nghi cũng đứng dậy cáo từ.<br>&nbsp;<br>Tĩnh Nam Quận vương phi không thể xuống giường, liền để cho Vệ Quân đưa tiễn.<br>&nbsp;<br>Ba người mới ra khỏi chính viện liền thấy một nữ tử có sắc đẹp đang được nha hoàn bà tử chen chúc vây quanh từ từ đi tới, mặc trên người trường y gấm vóc hoa màu đỏ sậm, trang phục khá là phú quý, nhìn một cái liền biết rất có địa vị ở trong phủ.<br>&nbsp;<br>Chờ lúc nghe được Vệ Quân nhàn nhạt kêu một tiếng \"Triệu di nương\", liền biết nàng là tiểu thiếp Tĩnh Nam Quận vương sủng ái nhất hiện nay.<br>&nbsp;<br>Triệu di nương kia nhìn thấy Vệ Quân liền cười hành lễ, nói: “Thì ra là Đại công tử cũng ở đây, thiếp nghe nói hôm nay khí sắc Vương phi tốt hơn nhiều, đang muốn tới thỉnh an Vương phi. Không biết hai vị này là…\"<br>&nbsp;<br>Vệ Quân chân mày nhướn lên, hiển nhiên là không thích bà nói nhiều, nhẹ nhàng nói: “Các nàng là Trưởng công chúa Khang Nghi cùng Quận chúa Thọ An.”<br>&nbsp;<br>Con ngươi Triệu di nương hơi co lại, vội vàng phúc thân hành lễ.<br>&nbsp;<br>Trưởng công chúa Khang Nghi nhàn nhạt quét mắt qua nàng ta một cái, Triệu di nương kia bởi vì rất được Tĩnh Nam Quận vương yêu thích, ở trong phủ nổi bật vô cùng, dường như có thể đi ngang, cũng bởi vì lòng tự tin quá bành trướng, cho nên lúc nhìn thấy Trưởng công chúa Khang Nghi đã trực tiếp đi tới, mà không phải tránh đi.<br>&nbsp;<br>Nhưng mà nàng ta cũng không phải không có đầu óc, sau khi biết đối phương là Trưởng công chúa Khang Nghi, bị nàng quét mắt tới thì vội vàng thu liễm lại thần sắc trên mặt, biết vâng lời lui sang một bên, không dám đi lên trước nữa.<br>&nbsp;<br>Chờ sau khi đoàn người Trưởng công chúa Khang Nghi rời đi, Triệu di nương không nhịn được bĩu môi, mặc dù từng nghe nói Quận vương phi cùng Trưởng công chúa Khang Nghi có giao hảo, chẳng qua là Trưởng công chúa Khang Nghi không có danh tiếng ở trong tôn thất, không so được với Trưởng công chúa Khang Bình nổi bật vô lượng, cũng chẳng thể giúp đỡ bao nhiêu cho Quận vương phi, ít nhất Quận vương cũng không coi trọng.<br>&nbsp;<br>Sau khi rời khỏi Tĩnh Nam Quận vương phủ, A Uyển phát hiện dường như tâm tình mẫu thân mình không tốt lắm, vẻ mặt cũng nhàn nhạt, đoán chừng là bị Triệu di nương mới vừa rồi kia làm cho chán ghét.<br>&nbsp;<br>A Uyển suy nghĩ một chút, liền nói: “Nương, mới vừa rồi cái Triệu di nương đó nghe nói là người Tĩnh Nam Quận vương mới nạp năm nay, rất sủng ái nàng ta, dì Nghiên chính là bị bà ta chọc tức sao?\"<br>&nbsp;<br>Trưởng công chúa Khang Nghi nghe xong cụp mắt nhìn nàng, có chút kinh ngạc nói: “Làm sao con biết!\"<br>&nbsp;<br>A Uyển hé miệng nở nụ cười, rất là vô tội nói: “Nghe A Hân nói.”<br>&nbsp;<br>Trưởng công chúa Khang Nghi cũng biết Mạnh Hân nói nhiều, không nhịn được bật cười, nói với nàng: “Dì Nghiên con quả thật bị nàng ta chọc tức, nhưng người khiến cho dì Nghiên con khổ sở vẫn là Tĩnh Nam Quận vương…..\"<br>&nbsp;<br>Kế tiếp, Trưởng công chúa Khang Nghi lại không thể không bắt đầu giáo dục nữ nhi sau này phải ứng đối với loại chuyện này như thế nào!<br>&nbsp;<br>Mặc dù nói rất uyển chuyển, thế nhưng trọng tâm tư tưởng chỉ có một: Nếu như nam nhân biến thành cặn bã chọc ngươi thương tâm, hại chết hắn rồi quên đi! Đương nhiên, nếu như có thể cứu thì cố gắng thông suốt hắn. Dạy, không một tiếng động dạy hắn thông suốt, dạy thành loại hình bản thân hài lòng. Nếu như không có biện pháp thông suốt, vậy thì hại chết đi, đỡ phải lưu lại trên đời này, nhìn mà phiền lòng, huyên náo cả đời cũng không vui.<br>&nbsp;<br>Cuộc sống quá ngắn, tất nhiên phải sống tự tại thư thái một chút, chớ vì chút chuyện không đáng giá mà khiến cho mình ủy khuất.<br>&nbsp;<br>A Uyển: “...”<br>&nbsp;<br>Có khả năng Trưởng công chúa Khang Nghi sợ mình nói quá nhiều khiến cho nữ nhi lưu lại bóng ma trong lòng, lại nói tiếp: “Huyên nhi là một hài tử ngoan, sau này nhất định sẽ đối đãi với con thật tốt, con yên tâm, không cần nghĩ quá nhiều!”<br>&nbsp;<br>A Uyển: “...”<br>&nbsp;<br>Nếu như hắn không phải một hài tử ngoan, đối đãi con gái người không tốt, người sẽ phải hại chết hắn sao?<br>&nbsp;<br>Có lẽ là nhìn ra nữ nhi đang yên lặng đặt nghi vấn, Trưởng công chúa Khang Nghi hướng nàng cười ý vị thâm trường.<br>&nbsp;<br>A Uyển lần nữa trầm mặc.<br>&nbsp;<br>Sau khi trở lại phủ Công chúa liền nghe nói Vệ Huyên tới đây, đang ở Tư An viện chờ A Uyển.<br>&nbsp;<br>Trưởng công chúa Khang Nghi nghe xong liền để cho A Uyển đi tìm Vệ Huyên chơi, cũng không vì hai người lớn tuổi hơn một chút mà ngăn cản bọn họ lui tới, chỉ là không thể thân mật như lúc sáu bảy tuổi mà thôi.<br>&nbsp;<br>Mẹ Công chúa thật là văn minh.<br>&nbsp;<br>Đến Tư An viện, A Uyển liền thấy Vệ Huyên đi tới đón nàng, cười đến là vui vẻ, nghĩ đến ý tứ mẹ Công chúa thổ lộ trên đường lúc trước, nếu như trong tương lai nam hài này đối với nàng không tốt, sẽ hại chết hắn, A Uyển lần nữa lặng lẽ nghiêng đầu, trong lòng thầm nghĩ mặc dù không biết tương lai lại như thế nào, thế nhưng tiểu hỗn đản à, ngươi phải cố gắng biểu hiện tốt một chút, nếu không mẹ Công chúa hung tàn thật sự sẽ hại chết ngươi.<br>&nbsp;<br>Vệ Huyên không biết gì cả đối với suy nghĩ trong lòng A Uyển, lôi kéo nàng từ từ đi vào trong Tư An viện, vì phối hợp nàng nên đi thật chậm: \"Mới vừa rồi ta tới, nghe hạ nhân nói hai người ra ngoài, các người đi nơi nào vậy?\"<br>&nbsp;<br>\"Dì Nghiên bị bệnh, chúng ta đi thăm bà.”<br> <br>&nbsp;<br>Chờ lúc Vệ Huyên nghĩ ra \"dì Nghiên\" này là Tĩnh Nam Quận vương phi, nhất thời mắt lộ ra hung quang, nghiến răng, sợ A Uyển phát hiện ra khác thường nên hắn nhịn xuống cuồng bạo trong lòng, mặt làm bộ cười nói: “Bà ta bây giờ như thế nào? Hai người ở Tĩnh Nam Quận vương phủ có thấy được người nào không?\"<br>&nbsp;<br>\"Chắc là sẽ không có chuyện gì đi, thời điểm chúng ta đi thì Quân biểu ca trở về, còn thấy Triệu di nương.”<br>A Uyển nói xong, nghiêng đầu nhìn hắn một cái: \"Nghe nói dì Nghiên bị bệnh là do bị Triệu di nương chọc tức.”<br>&nbsp;<br>Vệ Huyên không hé răng, cố gắng kiềm chế xuống kích động giết chết Vệ Quân, tiếp tục nói: “Nữ nhân kia chọc nàng không vui à? Tỷ yên tâm, ngày mai ta sẽ cho người đi giáo huấn bà ta.”<br>&nbsp;<br>Hắn nói cực kỳ phách lối, căn bản không cảm thấy mình là Thế tử một vương phủ, vượt qua giới hạn đi giáo huấn một di nương Quận vương phủ có cái gì không đúng! Phàm là người khiến cho A Uyển không vui, ngay cả Công chúa hắn cũng dám đánh, huống chi là một tiểu thiếp Quận vương phủ.<br>&nbsp;<br>A Uyển sợ hắn thật sự đi làm loại chuyện này, vội vàng nói: “Không có. Chẳng qua là tỷ cảm thấy, dì Nghiên bị bệnh như vậy thật không đáng.”<br>&nbsp;<br>Vệ Huyên gật đầu một cái, nói: \"Đúng vậy, có cái gì mà phải tức giận? Không thích liền giết chết là được, một cái đồ chơi, giữ ở bên người làm gì? Để cho bà ta phụng bồi mừng năm mới sao?\"<br>&nbsp;<br>A Uyển: ..…<br>&nbsp;<br>Quả nhiên là con gấu con vô pháp vô thiên.<br>&nbsp;<br>Nói một hồi, Vệ Huyên thấy thần sắc A Uyển nhàn nhạt, suy nghĩ một chút, cho là tìm được nguyên nhân, trong lòng vui rạo rực, lập tức lại gần hôn một cái ở trên mặt nàng, lại duỗi tay lôi kéo nàng, rất nghiêm túc nói:<br>&nbsp;<br>“Nàng yên tâm, sau này ta tuyệt đối sẽ không giống như Tĩnh Nam quận vương, để cho một đống nữ nhân vào phủ khiến cho nàng thương tâm, một người ta cũng sẽ không muốn, chỉ cần một mình nàng.”<br>&nbsp;<br>Nói xong, mặt hắn có chút hồng, tay dắt A Uyển tay áo cọ tới cọ lui.<br>&nbsp;<br>A Uyển không biết nói gì, trong lòng nói trước lúc tiểu tử ngươi nói lời như vậy thì nhìn tuổi tác của mình một chút đi! Một tiểu hài tử mới mười tuổi, nói lời tình cảm rất quái dị đấy biết không!<br>&nbsp;<br>Mặc dù trong lòng suy nghĩ rất phong phú, thế nhưng A Uyển cũng rất hài lòng hắn thức thời, nói: “Nhớ lời của đệ nói…\"<br>&nbsp;<br>Tránh cho sau này hắn không làm được, lại bị mẹ Công chúa của nàng hại chết.<br>&nbsp;<br>Vệ Huyên mở cờ trong bụng, A Uyển nói lời này, là bày tỏ sau này sẽ gả cho hắn, muốn cùng hắn sống qua ngày sao? Thật hài lòng.<br>&nbsp;<br>Hai tư tưởng trống đánh xuôi, kèn thổi ngược… Hai hài tử không khỏi đạt thành hiệp nghị, đều rất vui vẻ.<br>&nbsp;<br>Qua mấy ngày, A Uyển nghe nói thân thể Tĩnh Nam Quận vương phi đã tốt lên, mới đầu cũng không thèm để ý, sau đó Mạnh Hân tới huyên thuyên cùng nàng chuyện bát quái trong kinh thành, mới biết Tĩnh Nam Quận vương phi đã đánh chết một tiểu thiếp của trượng phu, chỉ là Tĩnh Nam Quận vương cũng không quá để ý cái tiểu thiếp không sủng ái kia nữa, cho nên không để ở trong lòng, cũng không trách cứ thê tử.<br>&nbsp;<br>Thời đại này, tiểu thiếp tồn tại quả nhiên là cái trò chơi, chỉ cần có thể an cái danh nghĩa, đánh chết cũng sẽ không có nhiều người liếc mắt nhìn.<br>&nbsp;<br>Bất quá A Uyển có chút để ý là, Tĩnh Nam Quận vương phi đột nhiên bạo phát sức chiến đấu này, chẳng lẽ là bởi vì lần trước mẹ Công chúa của nàng đi khuyên bảo thành công?<br>&nbsp;<br>Chẳng qua là, mặc dù đánh chết một tiểu thiếp, lại không có đụng được tới chính Triệu di nương được sủng, Tĩnh Nam Quận vương phi vẫn còn rất uất ức.<br>&nbsp;<br>Chuyện này là tự A Uyển căn cứ vào lời của Mạnh Tự để phân tích, giải thích với bên ngoài là có một tiểu thiếp tay chân không sạch sẽ, bị đánh hai mươi đại bản, đêm đó không có thể chịu đựng nên đi rồi.<br>&nbsp;<br>Sau khi ngoại nhân nghe nói, chỉ cảm thấy loại chuyện như vậy rất bình thường, về phần có phải thê thiếp tranh thủ tình cảm làm ra hay không, cần để ý sao?<br>&nbsp;<br>Về phần chân tướng, tất nhiên không đẹp đẽ như ngoài mặt thế, đáng tiếc mẹ Công chúa sợ dơ bẩn lỗ tai nàng, uyển chuyển nói mấy câu, mặc dù không nói quá rõ nhưng cũng không khác lắm với phân tích của nàng!<br>&nbsp;<br>A Uyển lần nữa được mở rộng tầm mắt, đồng thời hiểu rõ ràng hơn đối với quy tắc của cái thế giới này, trầm mặc mấy ngày.<br>&nbsp;<br>Thời gian trôi qua rất nhanh, đảo mắt đã đến ngày Mạnh Vân xuất giá.<br>&nbsp;<br>"]