["&nbsp;<br>Chương 32<br>Editor: ABSolut<br>Có lẽ vì Vệ Huyên vừa náo loạn một trận lúc trước, khi quay trở lại thiên điện, Nhị Công chúa cùng Tứ Công chúa cách A Uyển rất xa, Tam Công chúa âm mặt ngồi ở bên cạnh, bày ra dáng vẻ giận dỗi, cung nữ cũng không dám tới gần nàng, tránh việc bị giận chó đánh mèo. Ngũ Công chúa còn nhỏ, căn bản không biết lúc trước đã xảy ra việc gì, cũng không có ai quan tâm nàng, nàng tự mình vui vẻ mà ăn điểm tâm.<br>&nbsp;<br><br>Công chúa Thanh Ninh ra vẻ không biết tâm tình của bọn tỷ muội, lôi kéo A Uyển cùng ngồi uống chè ăn điểm tâm nói chuyện, nhẹ nhàng ôn nhu, chiếu cố người khác cực kỳ cẩn thận, thể hiện đầy đủ phong phạm trưởng tỷ.<br>&nbsp;<br>Lúc này, Tam Công chúa đột nhiên kêu lên: “Lấy gương lại đây cho bổn Công chúa.”<br>&nbsp;<br>Mấy người A Uyển và Công chúa Thanh Ninh nhìn lại, lại thấy Tam Công chúa trừng mắt với một cung nữ bên cạnh, cung nữ kia cẩn thận trả lời một tiếng, chạy nhanh đi, rất mau đã cầm trên tay một chiếc gương kính lại đây, cẩn thận trình lên cho Tam Công chúa.<br>&nbsp;<br>Tam Công chúa nhìn chính mình trong gương, nghĩ đến việc Vệ Huyên luôn mồm gọi nàng là “Nữ nhân xấu xí”, một bụng phẫn nộ lại dâng lên, một tay ném chiếc hương xuống, trùng hợp ném về phía trước mặt A Uyển và Thanh Ninh Công chúa.<br>&nbsp;<br>Công chúa Thanh Ninh mặt trầm xuống, không giận tự uy, nhìn chằm chằm Tam Công chúa hỏi: “Tam muội muội có ý gì đây?” Tuy rằng Hoàng Hậu cũng không được lòng của Hoàng đế, nhưng làm Đại Công chúa trong cung, Thanh Ninh Công chúa cũng có tiếng nói trước mặt Phụ hoàng của bọn họ, Tam Công chúa có được sủng ái hơn nữa, nhưng nếu là phát giận vô lý thì Phụ hoàng cũng sẽ không thiên vị nàng.<br>&nbsp;<br>Tam Công chúa thấy trên mặt Công chúa Thanh Ninh có vẻ giận, khi đang muốn phát giận thì lại nhìn đến A Uyển đang an tĩnh mà ngồi ở bên người nàng, đột nhiên lại nghĩ tới lúc trước bộ dạng dữ tợn khủng bố của Vệ Huyên lúc trước, nén giận xuống, bĩu môi than lên: “Đại tỷ tỷ, thật xin lỗi, chỉ là Hi Nhi nhớ tới chuyện lúc trước Vệ Huyên nói Hi Nhi là nữ nhân xấu xí, rõ ràng Hi Nhi không xấu chút nào… Đại tỷ tỷ có cảm thấy Hi Nhi xấu không?”<br>&nbsp;<br>Diện mạo Tam Công chúa kiều diễm, chói mắt giống như hoa hướng dương hoa, tương lai nhất định sẽ là một nữ tử cực kỳ xinh đẹp, tất nhiên là không xấu, thậm chí có thể nói là người có dung mạo nổi bật nhất trong đám Công chúa. Thanh Ninh Công chúa nho nhã có thừa, nhưng lại mất đi mấy phần diễm lệ. Mà vẻ đẹp diễm lệ này của Tam Công chúa là được di truyền từ Trịnh Quý Phi, có thể nói là một loại đặc điểm của huyết mạnh Trịnh gia, nhưng mà so với Vệ Huyên thì vẫn thua kém rất nhiều.<br>&nbsp;<br>Dung mạo của Vệ Huyên mới là tươi đẹp bắt mắt nhất, không người nào so được, Tam Công chúa so với hắn thì vẫn kém hơn một chút.<br><br>&nbsp;<br> <br>“Lời của Huyên Nhi nói thì nghe một chút rồi thôi, hà tất phải xem là thật?” Thanh Ninh Công chúa trấn an có lệ một câu liền không để ý tới nữa.<br>&nbsp;<br>Tam Công chúa chỉ có thể giận dỗi một mình.<br>&nbsp;<br>Ở thiên điện lại ngây người một lát, khi A Uyển ngồi đến nhàm chán, rốt cuộc thì Trưởng công chúa Khang Nghi cũng nói chuyện xong với Thái Hậu, dẫn theo nữ nhi rời đi.<br>&nbsp;<br>Sau khi rời khỏi cửa cung, Trưởng công chúa Khang Nghi ngồi trong xe ngựa phủ Công chúa, kéo nữ nhi vào trong lồng ngực, kiểm tra chỗ sưng đỏ trên mu bàn tay nàng, nhẹ nhàng chạm vào, thấy A Uyển co rúm cả thân mình lại thì ánh mắt hơi sầm lại.<br>&nbsp;<br>“Không có việc gì, trở về mẫu thân bôi chút thuốc lên cho con, đừng đụng đến nước, qua hai ngày sẽ tiêu sưng thôi.” Khang Nghi Trưởng công chúa an ủi nói.<br>&nbsp;<br>A Uyển cười với nàng một cái, ngoan ngoãn gật đầu.<br>&nbsp;<br>Lúc trước ở trong cung không tiện hỏi cái gì, bây giờ rời khỏi Hoàng cung, Khang Nghi Trưởng công chúa liền dò hỏi A Uyển chuyện lúc trước xảy ra ở thiên điện.<br>&nbsp;<br>Chờ đến khi Trưởng công chúa Khang Nghi nghe được tất cả chuyện Vệ Huyên làm, trên mặt không khỏi lộ ra tươi cười, nhìn thần sắc của nữ nhi, thấy nàng cũng không cảm thấy có gì khác thường với chuyện này, sờ đầu nàng rồi nói: “Huyên Nhi rất được Thái Hậu và Hoàng Thượng sủng ái, vậy nên nhất cử nhất động của hắn đều không giống người khác, phải chịu sự chăm chú quan sát của mọi người. Nếu hắn để ý con, chắc chắn những người nịnh bợ hoặc chú ý tới hắn cũng sẽ để ý tới con, tuy rằng sẽ khiến cho con trở thành tiêu điểm của đám người đó, nhưng khó nói đây là phúc hay họa, về sau cứ phải cẩn thận một chút.”<br>&nbsp;<br>A Uyển dùng sức gật đầu.<br>&nbsp;<br>Chẳng phải như vậy sao, nếu nàng không có quan hệ gì với Vệ Huyên, nàng chính là Quận chúa ốm yếu có tiếng nhưng không có miếng, căn bản sẽ không có bao nhiêu người nhớ tới nàng. Nhưng hôm nay Vệ Huyên vì nàng mà giáo huấn hai vị Công chúa, nếu việc này truyền ra ngoài thì chắc chắn nàng cũng sẽ nổi danh.<br>&nbsp;<br>A Uyển nhớ tới sự bảo vệ của Vệ Huyên, mím môi không nói gì.<br>*****<br>&nbsp;<br>Khi Trưởng công chúa Khang Nghi cùng A Uyển về đến Hoài Ân Bá phủ, đám người Hoàng Hậu, Trịnh Quý phi cũng lần lượt dẫn theo các Công chúa rời khỏi Nhân Thọ Cung.<br>&nbsp;<br>Hoàng Hậu dẫn Công chúa Thanh Ninh trở lại Phượng Nghi cung, sau khi vẫy tay cho đám cung nhân hầu hạ lui ra thì lôi kéo nữ nhi hỏi: “Chuyện lúc nãy là như thế nào?”<br>&nbsp;<br>Công chúa Thanh Ninh thở dài: “Mẫu hậu, sự tình giống như con đã nói, kỳ thật cũng không có gì. Chỉ là xem bộ dáng của Huyên đệ dường như cực kỳ bảo vệ Thọ An biểu muội, đây vẫn là lần đầu tiên nữ nhi thấy hắn bảo hộ một người như thế.”<br>&nbsp;<br>Hoàng Hậu nghe xong thì bĩu môi, không cho là đúng nói: “Có lẽ chỉ là cảm xúc hứng thú nhất thời của trẻ con mà thôi… Nhưng mà, từ sau khi khi hắn hồi kinh từ Giang Nam, thật sự đã có chút thay đổi, lần trước không chỉ làm Trịnh Quý phi mất mặt, mấy ngày trước khi đi học ở Chiêu Dương điện, nghe nói hắn còn chọc ghẹo Tam Hoàng tử và Ngũ Hoàng tử, khiến cho nữ nhân kia tức chết đi được.”<br>&nbsp;<br>Nghĩ tới chuyện này, Hoàng hậu vẫn hết sức vui mừng như cũ.<br>&nbsp;<br>Công chúa Thanh Ninh nhíu mày lại, tuy rằng trong lòng cũng vui khi thấy Trịnh Quý phi liên tiếp gặp xui xẻo nhưng ngoài mặt lại nói: “Mẫu hậu, chuyện về Huyên đệ không nên nhắc đến trước mặt Phụ hoàng.”<br>&nbsp;<br>“Đó là điều tất nhiên, bổn cung không ngốc như vậy, nhắc đến lại chọc Phụ hoàng ngươi không vui.”<br>&nbsp;<br>Công chúa Thanh Ninh thở dài, Mẫu hậu của nàng đúng là không ngốc, chỉ là miệng vụng, lại không biết che dấu cảm xúc của chính mình, không có cái miệng ngọt khiến người ta yêu thích của Trịnh Quý Phi, cho nên Phụ hoàng của bọn họ vẫn luôn không nóng không lạnh đối với Hoàng Hậu. Công chúa Thanh Ninh nghĩ đến đây liền đau đầu, có đôi khi nàng lo lắng mẫu hậu không khống chế được chính mình, sẽ gây ra tai họa cho Thái Tử ca ca.<br>&nbsp;<br>Nghĩ đến huynh trưởng thân thể ốm yếu, Công chúa Thanh Ninh lại tiếp tục thở dài trong lòng.<br>&nbsp;<br>“Thanh Ninh đừng nghĩ nhiều, Vệ Huyên kia không hòa hảo với Trịnh Quý Phi mới tốt, để cho đám Trịnh thị bọn họ chó cắn chó đầy một miệng.” Hoàng Hậu cười lạnh nói: “Bổn cung chỉ cần nhìn các con bình an khỏe mạnh liền tốt rồi.”<br>&nbsp;<br>Công chúa Thanh Ninh dường như đang suy tư điều gì, nghe được lời Hoàng Hậu nói chỉ gật gật đầu nhưng cũng không để tâm, phần lớn mọi người trong cung đều có ý tưởng đối với Vệ Huyên, Thanh Ninh Công chúa cũng không ngoại lệ, nếu có thể để Vệ Huyên và Trịnh Quý Phi lật mặt với nhau thì…<br>&nbsp;<br><br>Đang nghĩ ngợi, bên ngoài vang lên tiếng cung nữ bẩm báo, thì ra là Thái Tử đến đây thỉnh an Hoàng hậu.<br>&nbsp;<br>Hoàng hậu sau khi nghe xong dẫn theo nữ nhi đứng dậy, thuận tiện gọi người truyền thiện.<br>&nbsp;<br>Rất nhanh liền thấy một thiếu niên dáng người cao gầy, mặc áo choàng màu vàng sáng của Thái Tử đi vào, khuôn mặt văn nhã tuấn tú, màu da hơi trắng bệch, một thân khí độ thanh quý tự nhiên, đúng là Thái Tử đương triều.<br>&nbsp;<br>Sau khi Thái Tử thỉnh an Hoàng hậu xong liền ngồi vào vị trí ngay bên dưới Hoàng Hậu, cười hỏi: “Mẫu hậu cùng Thanh Ninh đang nói cái gì vậy?”<br>&nbsp;<br>Hoàng Hậu nhìn trưởng tử, thấy giữa mày hắn vẫn có vẻ hơi ốm yếu, trong lòng có chút lo lắng. Sau khi Thái Tử sinh ra không lâu, bởi vì cung nhân chăm sóc không chu đáo nên đã bị bệnh nặng một thời gian, sau này tuy rằng hết bệnh rồi nhưng đã để lại bệnh căn, khiến cho thể chất của hắn yếu hơn người bình thường một chút, mỗi khi thời tiết chuyển lạnh hoặc khi giao mùa đều dễ dàng sinh bệnh, cần phải vô cùng cẩn thận.<br>&nbsp;<br>Vì thế Hoàng hậu đã khổ tâm không ít, lo lắng nếu thân mình nhi tử không tốt thì địa vị khó mà giữ được. Điều duy nhất có thể an ủi chính là, tuy rằng thân thể Thái Tử suy nhược nhưng lại thông minh phi thường, rất được đế sư(*) khen ngợi, Văn Đức Đế cũng vô cùng vừa lòng với nhi tử này.<br>&nbsp;<br>(*) Đế sư: thầy dạy học của Hoàng thất.<br>Chờ Thái Tử nghe xong những chuyện lúc nãy Vệ Huyên đã làm ở thiên điện Nhân Thọ Cung, mắt hơi nheo lại, liếc nhìn Thanh Ninh Công chúa, hai huynh muội cùng lộ ra một ý cười ngầm hiểu với nhau.<br>&nbsp;<br>“Mẫu hậu, Huyên đệ yêu thích Thọ An Quận chúa, về sau khi Thọ An Quận chúa tiến cung thì ngài chăm sóc nàng nhiều một chút, đừng để bọn muội muội khinh thường nàng.” Nói xong, hắn ho khan một tiếng: “Bọn muội muội còn nhỏ tuổi, vẫn chưa hiểu chuyện, ví như Tam muội muội được sủng ái đến mức tính khí hơi lớn, không dịu dàng hiền thục như biểu muội, nhưng cũng không phải đứa trẻ hư, chỉ cần để ý một chút là được.”<br>&nbsp;<br>Hoàng hậu luôn luôn tin phục với trưởng tử, nghe xong liền gật gật đầu, bắt đầu quan tâm hỏi thăm thân mình của hắn như thế nào rồi.<br>&nbsp;<br>*****<br>Khi Hoàng hậu đang nói chuyện với nhi tử và nữ nhi, trong Triều Dương Cung, mặt Trịnh Quý Phi âm trầm như nước nhìn nữ nhi đang ngồi ghế dưới.<br>&nbsp;<br>Tam Công chúa ngẩng cao đầu, mặt mày không vui vẻ.<br>&nbsp;<br>Khi Tam Hoàng tử và Ngũ Hoàng tử tiến vào liền nhìn thấy một màn này, không cần suy nghĩ nhiều liền biết có lẽ là muội muội lại chọc mẫu thân bọn họ tức giận rồi.<br>&nbsp;<br>“Mẫu phi, Tam muội muội, hai người làm sao vậy?” Tam Hoàng tử Vệ Thông cười hỏi, tuy hắn vẫn là thiếu niên, nhưng diện mạo lại anh tuấn, thật ra còn khá giống với Văn Đức Đế, bây giờ đã là một thiếu niên lang đĩnh đạc quý khí, khiến cho đông đảo khuê tú trong kinh xuân tâm nhộn nhạo.<br>&nbsp;<br>Ngũ Hoàng tử vệ chung theo phía sau Tam hoàng đi tới, khuôn mặt hắn hơi nhọn, cười rộ lên trông rất lịch sự văn nhã, hắn mặc một bộ cẩm bào màu xanh đen, khiến hắn thoạt nhìn rất giống một bé trai ngoan.<br>&nbsp;<br>“Tam muội muội, ngươi lại chọc mẫu phi tức giận rồi à?” Ngũ Hoàng tử đi đến ngồi xuống bên cạnh Tam Công chúa.<br>&nbsp;<br>Tam Công chúa nghe xong lại cả giận: “Sao Ngũ ca lại có thể nói như vậy? Muội nào có chọc giận mẫu phi đâu, là mẫu phi chọc giận muội đấy! Huynh không không biết biết, lúc nãy thế mà mẫu phi bắt muội phải bồi tội với một tiện nhân!” Nói xong thì nước mắt lưng tròng mà kể hết chuyện buổi sáng xảy ra ở Nhân Thọ Cung cho hai vị huynh trưởng, chờ Ngũ Hoàng tử nhiều mưu ma chước quỷ hỗ trợ nghĩ ra ý tưởng.<br>&nbsp;<br>Tam Hoàng tử nghe xong hơi nhíu mày, liếc mắt nhìn mẫu phi một cái, dựa gần nàng mà ngồi, nhẹ giọng nói: “Mẫu phi, đừng vì chút chuyện này mà tức giận. Huyên đệ còn nhỏ, bị Hoàng tổ mẫu chiều hư, đợi hắn lớn hơn một chút, hắn sẽ hiểu rõ chúng ta mới là thân nhân gần gũi với hắn nhất.”<br>&nbsp;<br>Trịnh Quý Phi nghe xong thở dài, nói: “Trước kia bổn cung cũng nghĩ như vậy, nhưng mà sau khi Huyên Nhi trở về từ Giang Nam thì thay đổi rất nhiều, cũng không hề tới Triều Dương Cung chơi nữa, mỗi lần gặp Tam muội muội của ngươi đều đối chọi gay gắt. Lại thêm Tam muội muội ngươi không biết cố gắng, mỗi lần đều đi khiêu khích hắn… Thậm chí hôm nay hắn vì một người ngoài mà động thủ với Tam muội muội ngươi, thật là……” Nói xong, Trịnh Quý Phi vỗ nhẹ lồng ngực, có hơi khó thở.<br>&nbsp;<br>Tam Hoàng tử chạy nhanh gọi cung nữ bưng tới một ly trà để Trịnh Quý Phi thuận khí, hắn nghĩ một lát rồi nới với Trịnh Quý Phi: “Mẫu phi, Huyên đệ còn nhỏ, hôm nay hắn làm như vậy là để che chở cho Thọ An Quận chúa, chắc là Thọ An Quận chúa có điểm nào đó hấp dẫn hắn, về sau khi Khang Nghi cô cô và Thọ An tiến cung, ngài thân thiết với các nàng nhiều chút.”<br>&nbsp;<br>Trịnh Quý Phi châm chọc nói: “Bình thường Khang Nghi này nhìn nhu nhu nhược nhược, không thấy xuất hiện bao giờ, thế nhưng lại là người có thủ đoạn, cũng không biết nàng dùng biện pháp gì để lung lạc Huyên Nhi…… Thôi, cứ quan sát trước đã.”<br>&nbsp;<br>Bên này hai mẹ con đang nói chuyện nghiêm túc, bên kia Tam Công chúa và Ngũ Hoàng tử đã tiến đến âm thầm trò chuyện với nhau.<br>&nbsp;<br>Rất nhanh Tam Công chúa đã được Ngũ Hoàng tử dỗ dành, mặt mày hớn hở, đôi mắt sáng lấp lánh nhìn hắn, hỏi: “Ngũ hoàng huynh, thật sự&nbsp; huynh có thể giáo huấn Thọ An đó à?”<br>&nbsp;<br> <br>“Tất nhiên rồi, chờ lần sau nàng ta tiến cung, muội cứ làm bộ cùng nàng thân cận với nàng ta trước, đến lúc đó lại dẫn nàng đi, chuyện kế tiếp thì cứ giao cho ta.” Ngũ Hoàng tử cười rất văn nhã vô hại, chỉ có một đôi mắt lóe lên sự sắc lạnh.<br>&nbsp;<br>Tuy rằng mẫu phi và Tam hoàng huynh đều muốn bọn họ thân thiết với Vệ Huyên, nhưng mà nhìn Vệ Huyên được sủng ái như vậy, toàn bộ hoàng cung đều trở thành nơi hắn hoành hành, thậm chí Phụ hoành cũng sẽ không trách cứ hắn, làm sao hắn ta có thể cam tâm cho được? Rốt cuộc cũng chỉ là một đứa trẻ, mặc dù Ngũ Hoàng tử tương đối thông tuệ, nhưng cũng không khỏi có tâm lý ghen ghét của trẻ con, không suy tính thâm sâu được như Tam Hoàng tử.<br>&nbsp;<br>Hai mắt Tam Công chúa sáng lấp lánh, liên tiếp gật đầu với huynh trưởng, Trịnh Quý Phi cùng Tam Hoàng tử thấy vậy cũng chỉ lắc đầu, không để ý tới nữa.<br>&nbsp;<br>****<br>Mỗi buổi trưa Vệ Huyên đều sẽ nghỉ ở thiên điện Nhân Thọ Cung, đây đã là thói quen nhiều năm của hắn, trước lúc hắn mười tuổi chưa bao giờ thay đổi. Mỗi ngày hắn đều phải tiến cung đi học, Thái Hậu thương tiếc hắn, không muốn để hắn ở chung với những con cháu tôn thất khác trong thiên điện Chiêu Dương cung, vậy nên cho hắn đến Nhân Thọ cung nghỉ tạm, thuận tiện mỗi ngày đều sẽ chuẩn bị cho hắn tiêu chuẩn cao nhất, ăn, mặc, ở, đi lại đều chuẩn bị thỏa đáng, đến Thái Tử cũng không hưởng thụ được như hắn.<br>&nbsp;<br>Vệ Huyên ngồi xếp bằng trên sạp, đang thưởng thức một chuỗi mộc châu trong tay, ngoài cửa sổ gió bắc gào thét, đoán chừng qua mấy ngày nữa sẽ có tuyết rơi.<br>&nbsp;<br>Nghe nội thị quỳ trên mặt đất bẩm báo xong, mặt Vệ Huyên không có biểu tình gì.<br>&nbsp;<br>Trong phòng rất an tĩnh, cung nữ ma ma hầu hạ đều canh giữ ở bên ngoài, không có sự phân phó của Vệ Huyên thì không được tiến vào. Sau khi Vệ Huyên trở về từ Giang Nam liền có thói quen này, lúc hắn đang nghỉ tạm đều sẽ không để người vào trong phòng hầu hạ, tuy rằng các ma ma cảm thấy không ổn, nhưng Vệ Huyên rất kiên trì, cuối cùng chỉ có thể từ bỏ.<br>&nbsp;<br>“Được rồi, lui ra đi, nếu lần sau còn có chuyện gì thì nhớ tới bẩm báo.” Vệ Huyên nói.<br>&nbsp;<br>Tiểu nội thị diện mạo thanh tú lồm cồm đứng lên, cười nịnh nọt với Vệ Huyên, nói: “Thế tử yên tâm, nô tài đã biết.”<br>&nbsp;<br>Vệ Huyên vuốt cằm, nghĩ tới Trần quý nhân…Minh phi nương nương sau này, lại hỏi: “Bên Trần quý nhân có phản ứng gì không?”<br>&nbsp;<br>Sau khi tiểu nội thị nghe xong thì trên mặt lộ ra nụ cười vui vẻ, nói: “Lúc trước nô tài nghe nói, Trần Quý Phi vì Tứ Công chúa thỉnh Thái y, sau khi Thái y khám cho Tứ Công chúa thì không phát hiện vấn đề gì, nhưng mà Tứ Công chúa vẫn cứ kêu đau, ngoài ra không còn gì nữa.”<br>&nbsp;<br>Sau khi Vệ Huyên nghe xong thì mặt mày vẫn bình tĩnh như cũ, không cảm thấy bất ngờ lắm, cũng không có vẻ đắc ý gì. Tiểu nội thị nhìn hắn an tĩnh ngồi ở chỗ đó, thưởng thức chuỗi vòng mộc châu trong tay, chỉ cảm thấy màu sắc của mộc châu kia đẹp không nói nên lời, thầm nghĩ đồ vật có thể khiến Vệ Huyên chạm vào đương nhiên là bất phàm, đừng vì đây chỉ là một chuỗi vòng hạt mà coi khinh.<br>&nbsp;<br>Vệ Huyên phát hiện ánh mắt của tiểu nội thị, nâng tay về phía hắn, hỏi: “Chiếc vòng này đẹp lắm sao?”<br>&nbsp;<br>Tiểu nội thị vội nói: “Tất nhiên là đẹp.”<br>&nbsp;<br>Vệ Huyên cười nói: “Tiểu tử ngươi thật tinh mắt, đây chính là chuỗi vòng đặc chế từ gỗ của cây tử đàn lá nhỏ, gỗ của tử đàn lá nhỏ chính là vua trong các loại gỗ, đeo trên người sẽ tốt cho thân thể.” Hắn giơ vòng tay này lên nhìn một lát, lấy một cái hộp gỗ nhỏ đến, định lần sau khi đến thăm A Uyển thì đưa cho nàng.<br>&nbsp;<br>Đây là vật hắn được Thái Hậu cùng Hoàng đế ban thưởng ở Nhân Thọ Cung hôm nay, thích hợp để A Uyển đẹp nhất.<br>&nbsp;<br>“Ngươi tiếp tục nhìn chằm chằm đi, tất nhiên bổn thế tử sẽ không thiếu chỗ tốt cho ngươi. Được rồi, lui ra ngoài đi.”<br>&nbsp;<br>Tiểu nội thị vội khom mình hành lễ lui ra.<br>&nbsp;<br>"]