["&nbsp;<br>Chương 67:<br>Editor: ABSolut<br>&nbsp;<br>Trên đường hồi kinh, A Uyển cùng Vệ Huyên ngồi chung một chiếc xe ngựa.<br><br>&nbsp;<br>Lúc Vệ Huyên đến là cưỡi thiên lý mã tới, nhưng lúc trở về liền kiểu cách lên, nói cưỡi ngựa bão cát nhiều, sẽ dơ bẩn mặt của hắn, vì vậy mặt dày dám chen lấn trong một chiếc xe ngựa cùng A Uyển...<br>&nbsp;<br>Trưởng Công chúa Khang Nghi nhìn một chút, bởi vì không có người ngoài nên cũng tùy hắn thôi.<br>&nbsp;<br>Mặc dù bên ngoài xe ngựa nhìn không có gì khác với những xe ngựa của quý nhân khác, nhưng mà bên trong lại có càn khôn.<br>&nbsp;<br>Trong xe ngựa trải thảm mềm mại, đồng thời phía dưới đã được thợ chế tạo đặc biệt đổi nhíp xe, đây là nhờ Vệ Huyên đặc biệt chạy đi tìm thợ chế tạo, giày vò thợ chế tạo bao nhiêu lần để đưa cho vị tổ tông này đi, người thợ chế tác dường như khóc lóc nức nở bắt thợ mộc đổi nhíp xe ngựa theo như yêu cầu của hắn, sau đó vô cùng cung kính tiễn hắn đi.<br>&nbsp;<br>Xe ngựa đã được đổi nhíp, Vệ Huyên lập tức đưa tới cho A Uyển hưởng dụng.<br>&nbsp;<br>Từng đi xe ngựa đã được đổi nhíp, so sánh với những xe ngựa trước kia, độ xóc nảy đã giảm đi rất nhiều, điều này khiến A Uyển cảm thấy dường như nàng đang đi trên chuyến xe giường nằm đường dài vậy, mệt mỏi còn có thể nằm xuống ngủ, hơn nữa còn là giường nằm thuần thiên nhiên, không có khói bụi ô nhiễm của xe cộ.<br>&nbsp;<br>Cho nên dọc theo tuyến đường này, trừ khi đánh bài với Vệ Huyên một lúc, những lúc khác nàng đều ngủ.<br>&nbsp;<br><br>Trong xe ngựa chỉ có hai người bọn họ, nha hoàn bị đuổi tới phía xe phía sau ngồi cùng mấy ma ma, cho nên lúc A Uyển ngủ, Vệ Huyên cũng nằm xuống bên người nàng như chuyện đương nhiên, lấy tay kéo nàng lại, ôm chặt người vào trong lòng.<br>&nbsp;<br>Hắn nhìn chằm chằm nữ hài ngủ trong lòng mình, nuốt nước miếng, rất muốn liếm liếm đôi môi hồng phấn này giống lần trước, nhưng hắn biết thói quen của A Uyển, ở trong xe ngựa cũng sẽ không ngủ quá sâu, sợ rằng nàng sẽ cảm nhận được hắn đã làm chuyện gì? Bình thường hôn mặt là phạm vi A Uyển dễ dàng tha thứ, hôn miệng à, tạm thời vẫn không thể làm.<br>&nbsp;<br>Trong lòng có vô hạn tiếc nuối, cuối cùng chỉ có thể ôm người nhắm mắt giả vờ ngủ say.<br>&nbsp;<br>Bởi vì thời tiết nóng bức, trong góc xe ngựa có đặt khối băng, bởi vì cố kỵ thân thể A Uyển nên cũng không dám để quá nhiều, nhưng vẫn thoải mái hơn một chút so với ở bên ngoài.<br>&nbsp;<br>Cho nên khi A Uyển tỉnh lại, mặc dù phát hiện lại bị người quấn lấy giống như vòi bạch tuộc, nhưng ngược lại không nóng đến khiến người không chịu nổi.<br>&nbsp;<br>\"Dậy đi!\" A Uyển vỗ mặt nam hài.<br> <br>&nbsp;<br>Vệ Huyên còn buồn ngủ nhưng vẫn bò dậy theo, nhìn nàng một chút, không nhịn được đưa tay ôm nàng, rất tự nhiên chôn mặt ở trên cổ nàng cọ tới cọ lui.<br>&nbsp;<br>A Uyển trầm mặc, vỗ đầu hắn. Người này xem bản thân mình là heo à, còn nàng là heo mẹ, tùy hắn cọ tới cọ đi sao?<br>&nbsp;<br>Lúc nghỉ ngơi ở quán trà ven đường, A Uyển cũng không xuống xe, nàng bưng một ly nước thuốc có độ ấm thích hợp trong tay, từ từ uống.<br>&nbsp;<br>\"Mở miệng!\"<br>&nbsp;<br>Một viên mật mai đưa tới bên mép, A Uyển liếc nhìn nam hài, há mồm ngậm, vị mật mai ngọt ngào tan ra ở trong miệng, hòa tan vị đắng ngắt của trà thuốc, khiến cho nàng không nhịn được nheo mắt lại, trong đầu sinh ra một loại cảm giác hạnh phúc thích ý. Quả nhiên cho dù là quen với vị thuốc đắng, nhưng nàng vẫn sẽ theo đuổi tư vị ngọt ngào theo bản năng.<br>&nbsp;<br>Trưởng Công chúa Khang Nghi tới kiểm tra nữ nhi, thấy hành động của Vệ Huyên thì cười một tiếng, hỏi thăm mấy câu, biết nữ nhi không có gì khó chịu thì lại dặn dò Vệ Huyên chăm sóc A Uyển thật tốt.<br>&nbsp;<br>Vệ Huyên cười hì hì nói với nàng: \"Cô cô yên tâm, con sẽ chăm sóc biểu tỷ thật tốt.\"<br>&nbsp;<br>Nói xong thì đẩy hũ mật mai trong tay tới cho A Uyển.<br>&nbsp;<br>A Uyển: \"...\"<br>&nbsp;<br>Trưởng Công chúa Khang Nghi cười cười xong liền rời đi, trở lại ngồi cùng xe ngựa với trượng phu.<br>&nbsp;<br>Thấy Công chúa mẫu thân yên tâm như vậy, trong lòng A Uyển nhất thời có hơi nghẹn lại...<br>&nbsp;<br>Đời trước bởi vì bệnh tim nên cần phải khắc chế tâm tình, đại kỵ buồn vui, vậy nên nàng không thường lui tới cùng người khác, tình nguyện co đầu rụt cổ ở nhà hoặc là trong phòng bệnh viện, người cũng trầm mặc chậm chạp đi không ít, nhưng cũng không phải người ngu ngốc, thời gian đã lâu, nàng cũng hiểu mấy phần ý tứ của mẹ Công chúa.<br>&nbsp;<br>Nhất thời chỉ biết nghẹn họng không nói gì được.<br>&nbsp;<br>Mặc dù trong lòng bế tắc, nhưng nàng cũng không biết làm như thế nào để phá vỡ cục diện này, lại càng không nhẫn tâm tổn thương một lòng yêu thương suy nghĩ cho nàng của người thân, cuối cùng chỉ có thể lựa chọn thuận theo tự nhiên.<br>&nbsp;<br>A Uyển đè xuống cảm giác vô lực kia, vì muốn dời lực chú ý đi nên liền hỏi tới hai con ngỗng trắng ngốc nghếch đáng yêu của mình.<br>&nbsp;<br>Thanh Yên không nhịn được liếc nhìn Vệ Huyên, cười nói: \"Bọn chúng rất tốt, trong lồng tre ở phía sau, mới vừa ăn xong thức ăn, cũng không có chuyện gì!.\"<br>&nbsp;<br>A Uyển muốn gọi người ôm hai con ngỗng vào trong xe làm bạn, nhưng suy nghĩ một chút lại e sợ với tính tình Vệ Huyên, vừa nhìn thấy hai con ngỗng kia được thành sủng vật yêu thương như vậy thì sẽ muốn vặt lông chúng nấu canh. Rõ ràng là chính hắn đưa cho nàng chơi, nhưng tại sao mỗi lần vừa thấy lại muốn giết nó nấu canh.<br>&nbsp;<br>\"Không phải nàng muốn ôm bọn chúng vào trong đây chứ?\" Dường như Vệ Huyên có lỗ mũi chó, rất nhanh đã đoán ra nàng muốn làm gì?<br>&nbsp;<br>\"Không có.\" A Uyển rất bình tĩnh nói: \"Chỉ là ta muốn nghe bọn chúng kêu hai tiếng.\"<br>&nbsp;<br>\"Phải không?\"<br>&nbsp;<br>\"Tất nhiên.\"<br>&nbsp;<br>Vệ Huyên hài lòng.<br>&nbsp;<br>Khi trời chạng vạng tối, rốt cuộc cũng trở lại phủ Công chúa ở kinh thành.<br>&nbsp;<br>Vệ Huyên đưa A Uyển đến Tư An viện, sau đó lại dặn dò nàng nghỉ ngơi cho tốt, lưu luyến không rời mà đi. A Uyển bình tĩnh nhìn bóng lưng hắn dung nhập vào trong ánh nắng chiều, khi hắn quay đầu nhìn quanh, không nhịn được đưa tay gãi gãi gãi cửa.<br>&nbsp;<br>Lần nào đến đây đều như vậy, khiến cho nàng cảm thấy thật sự là mình đang nuôi một đệ đệ! Sau này phải làm sao đây?<br>&nbsp;<br>Sau khi trở lại kinh thành, nghỉ ngơi một ngày, hôm sau A Uyển liền đi phủ Trưởng Công chúa Khang Bình.<br>&nbsp;<br>Sau khi vào cửa không lâu, vừa vặn gặp phải Mạnh Phong muốn ra cửa.<br>&nbsp;<br>Thiếu niên mười ba tuổi, vóc người đang phát triển, nhưng mà mặt mũi vẫn đang ở ranh giới giữa nam hài và thiếu niên, mặt mày tuấn lãng, lúc cười lên lộ ra một đôi mắt đào hoa phá lệ đẹp mắt, dường như có cánh hoa đào đang phấp phới bay trong gió, khiến cho người ta dường như không có cách nào dời tầm mắt được, đơn giản là một yêu nghiệt.<br>&nbsp;<br>Trừ đôi mắt ấy ra, lại có một thân khí chất hào sảng ưu nhã cũng rất được xem trọng, khiến cho hắn nhìn rất phong lưu phóng khoáng lại có một loại mị lực mâu thuẫn, khiến người ta không nhịn được nhìn thêm mấy lần.<br>&nbsp;<br>Sinh ra có được dung mạo như vậy, sợ rằng sau này không biết sẽ khiến cho bao nhiêu cô nương điên cuồng khuynh tâm đây.<br>&nbsp;<br>\"Biểu muội tới rồi, mấy ngày nay A Hân đang nhắc đi nhắc lại, nói làm sao mà muội còn chưa từ Tiểu Thanh Sơn trở về, chỉ hận bản thân không được đi ngay tìm muội chơi.\"<br>&nbsp;<br>Mạnh Phong cười nói, đưa tay vỗ vai tiểu cô nương, nói: \"Hôm nay hiếm có dịp muội tới đây, vậy thì chịu khó nghe nàng lải nhải thôi...\"<br>&nbsp;<br>A Uyển: \"...Biết rồi.\"<br><br>&nbsp;<br>Vậy nên, nàng ở trong mắt tỷ đệ Mạnh gia, thì ra chính là cái thùng rác cho người lải nhải sao?<br>&nbsp;<br>Mạnh Phong lại nói đôi câu cùng nàng, cuối cùng thì mang theo tùy tùng ra cửa.<br>&nbsp;<br>Trước tiên Uyển đi thỉnh an phu thê Trưởng Công chúa Khang Bình. Bởi vì tháng sau là Mạnh Vân xuất giá, hơn nữa lại gả cho Thái tử, vì thế phu thê Trưởng Công chúa Khang Bình bận rộn đến hỏng rồi, thấy A Uyển đến cũng chỉ qua loa nói cùng nàng mấy câu, liền để cho nàng đi tìm Mạnh Hân.<br>&nbsp;<br>A Uyển hỏi rõ, biết được Mạnh Hân đang ở chỗ Nhị tỷ tỷ nàng liền đi tới Lung Linh viện.<br>&nbsp;<br>Đến Lung Linh viện, bà tử canh giữ viện thấy nàng tới thì nhanh chóng đi thông truyền, cho nên A Uyển mới vừa bước vào sân không lâu liền thấy một tiểu cô nương vui tươi khả ái đang xách váy chạy như bay về phía mình, bởi vì đang chạy nên ngọc bội trên người nàng va chạm phát ra thanh âm vang vọng lanh lảnh dễ nghe, càng dễ nghe hơn chính là tiếng cười nhẹ nhàng trong lành của tiểu cô nương.<br>&nbsp;<br>\"A Uyển, rốt cuộc tỷ đã về rồi…\"<br>&nbsp;<br>Tiểu cô nương vừa nhào tới đã ôm lấy nàng vừa cười vừa nhảy, ma ma giáo dưỡng cùng tới thấy được cảnh này phải cau chặt mày, muốn nói như thế này không hợp quy củ của cô nương gia, không thể nhảy nhót, nữ tử phải yên tĩnh nhẹ nhàng, nhưng mà thấy tiểu Quận chúa vui vẻ như vậy thì lại không đành lòng trói buộc nàng.<br>&nbsp;<br>Ngay cả Công chúa cũng nói không muốn bắt ép nàng, hiển nhiên là thích dáng vẻ tiểu Quận chúa hoạt bát như vậy, nhưng mà làm một ma ma giáo dưỡng, nếu ngươi đã đưa tiểu Quận chúa đến cho các bà quản, nhưng lại phủ định phương thức dạy dỗ của các bà, vậy thì là thế nào?<br>&nbsp;<br>Mạnh Hân không biết trong lòng ma ma giáo dưỡng khổ sở, ôm A Uyển vừa cười vừa nhảy, cực kỳ cao hứng, nói: \"Muội nhớ tỷ muốn chết, nếu tỷ còn chưa trở lại nữa thì muội cũng muốn chạy đi Tiểu Thanh Sơn tìm tỷ. Chẳng qua là Nhị tỷ tỷ muội sắp xuất giá, muội không đi được, ngày ngày luôn mong đợi tỷ trở lại… A, bây giờ thời tiết nóng, mau vào...\"<br>&nbsp;<br>Mạnh Hân một đường thao thao bất tuyệt lôi kéo A Uyển vào thủy các Lung Linh viện, Mạnh Vân đang ngồi ở chỗ đó thêu cái gì đó.<br>&nbsp;<br>Đã mấy tháng không gặp Mạnh Vân, A Uyển cảm thấy dường như nàng đã thay đổi rất nhiều, trở nên càng xinh đẹp hơn, da thịt non mềm phảng phất có thể bấm ra nước, rõ ràng là một thiếu nữ trong trẻo lạnh nhạt, nhưng lại thêm một loại hương vị nữ nhân không nói ra được, lúc đến gần thì một luồng hương thơm như có như không bay tới, khiêu khích lòng người, khiến cho người ta dường như không nhịn được mà suy nghĩ lung tung.<br>&nbsp;<br>\"Nhị biểu tỷ.\"<br>&nbsp;<br>Lúc Mạnh Vân thấy nàng thì nở nụ cười, ra ý bảo nàng ngồi đi, động tác trên tay vẫn không ngừng lại.<br>&nbsp;<br>Mạnh Hân đẩy A Uyển ngồi xuống, chờ bọn nha hoàn dâng trà điểm tâm xong rồi thối lui ra bên ngoài thủy các chờ đợi.<br>&nbsp;<br>Mạnh Hân liền không nhịn được nói với A Uyển: \"Tỷ có ngửi được hương thơm trên người Nhị tỷ tỷ hay không? Thật là thơm, gần đây muội đặc biệt thích ngủ cùng Nhị tỷ tỷ, muốn ngửi nhiều một chút. Nói cho tỷ biết, đây là ma ma trong cung đặc biệt điều dưỡng thân mình cho Nhị tỷ tỷ, làm cho cả người Nhị tỷ tỷ thơm ngát, sau này Thái tử điện hạ nhất định sẽ yêu thích...\"<br>&nbsp;<br>A Uyển nghe tiếng tiểu cô nương thì thầm khe khẽ, rất nhanh liền hiểu nguyên nhân nào đã khiến Mạnh Vân thành như vậy! Nhất định là công lao điều dưỡng của ma ma trong cung, không khỏi âm thầm nuốt nuốt nước miếng, như thế này cũng quá mê người rồi, Thái tử thật sự có phúc.<br>&nbsp;<br>Chờ đến khi nàng nghe được Mạnh Hân nói, sau này ma ma cũng sẽ làm cho nàng ấy thơm ngát, A Uyển thiếu chút nữa bị sặc...<br>&nbsp;<br>Trước khi nữ tử Quý tộc xuất giá, phụ mẫu sẽ tìm mấy ma ma trong cung có kinh nghiệm tới phủ điều dưỡng thân thể cho nữ nhi, để khi gả đi có thể nắm giữ tâm trượng phu. Ý tứ trong đó, chẳng lẽ tiểu cô nương này không biết sao?<br>&nbsp;<br>Mạnh Vân dường như đã quen lực chú ý của tiểu muội muội luôn hướng tới mấy điều cổ quái, cho nên rất bình tĩnh tiếp tục thêu vật trong tay, tình cờ bị người hỏi đến mới lãnh đạm đáp mấy tiếng.<br>&nbsp;<br>Hôm nay A Uyển tới đây, ngoại trừ thăm Mạnh Vân sắp xuất giá ra, thì chính là tới làm thùng rác cho Mạnh Hân, thuận tiện cũng phân tích ra một ít bát quái trong kinh thành từ lời nói liên miên không dứt của nàng, từ trong đó có thể có được không ít tin tức thú vị.<br>&nbsp;<br>Nha đầu Mạnh Hân này đơn giản giống như là một tuần san tin tức lá cải, khi cảm thấy tẻ nhạt liền có thể đến chỗ nàng nghe một chút tin giải trí trong kinh thành.<br>&nbsp;<br>Chờ lúc Mạnh Hân bỏ đi uống nước, A Uyển tiến đến bên người Mạnh Vân, Mạnh Vân thấy nàng lại gần thì đưa tay nhẹ nhàng sờ đầu nàng, trên mặt lộ ra nụ cười.<br>&nbsp;<br>A Uyển cũng cười theo, nói: \"Nhị biểu tỷ rất nhanh sẽ xuất giá, sau này ở trong cung không giống ở phủ Công chúa, đến lúc đó chúng ta muốn tìm Nhị biểu tỷ nói chuyện cũng không dễ dàng giống như bây giờ...\"<br>&nbsp;<br>Trong lòng dù sao cũng hơi muốn thở dài, chỉ sợ thiếu nữ xinh đẹp trong trẻo lạnh lùng mà quái dị này sẽ điêu linh ở nơi hoàng cung ăn thịt người.<br>&nbsp;<br>\"Không sao, tỷ nhớ muội thì sẽ cho mời các muội vào cung là được, không lo.\" Mạnh Vân nói rất tùy ý.<br>&nbsp;<br>Mạnh Hân đi uống nước trở lại, nghe nói như thế thì cười rồi trực tiếp gật đầu, chọc cho Nhị tỷ tỷ nàng cũng đưa tay sờ nàng một cái, sau đó tiểu cô nương không nhịn được nhào tới trong lòng nàng, ngửi ngửi hương thơm trên người nàng.<br>&nbsp;<br>Nhìn hai tỷ muội chơi chung với nhau, A Uyển bưng lên nước nhấp một hớp.<br>&nbsp;<br>Chỉ mong sau này Mạnh Vân tự có phúc duyên của nàng, có thể trải qua cuộc sống hạnh phúc, Thái tử sẽ quý trọng cô nương kỳ lạ như vậy.<br>&nbsp;<br>Ở chỗ tỷ muội Mạnh gia chơi gần một ngày, A Uyển mới trở về phủ Công chúa.<br>&nbsp;<br>Sau khi trở lại, A Uyển cũng có chút bận rộn, bây giờ thân thể nàng so với khi còn nhỏ đã tốt hơn nhiều, không phải ở rịt trong phủ dưỡng bệnh không bước chân ra khỏi nhà nữa, vậy nên giao tế cũng nhiều hơn không ít.<br>&nbsp;<br>Ngoại trừ trở về Hoài Ân bá phủ thỉnh an tổ phụ tổ mẫu, cùng các tỷ muội giao lưu tình cảm, cũng phải đi dạo mấy ngày với mẹ Công chúa ở bên ngoài, đây là một loại phương thức tạo nên cảm tình.<br>&nbsp;<br>Sau khi trở lại không lâu, Trưởng Công chúa Khang Nghi liền dẫn A Uyển đến Tĩnh Nam quận vương phủ thăm Tĩnh Nam Quận vương phi ngã bệnh.<br>&nbsp;<br> <br>\"Dì Nghiên làm sao lại bị bệnh vậy?\" Ngồi ở trong xe ngựa, A Uyển kỳ quái hỏi.<br>&nbsp;<br>Trưởng Công chúa Khang Nghi sờ sờ mặt nàng, ánh mắt có chút nặng nề, âm thanh không nhanh không chậm, nói: \"Tĩnh Nam Quận vương phi không phải là thân thể bị bệnh, mà là tâm bệnh. Hậu viện Tĩnh Nam quận vương phủ quá nhiều nữ nhân, thị phi cũng nhiều, dì Nghiên của con bình thường là một chủ mẫu chí khí lớn, nhưng không biết sao có một số việc bản thân nàng lại nhìn không ra.\"<br>&nbsp;<br>A Uyển nháy mắt, rất nhanh liền hiểu. Nàng cũng không phải phí công nghe Mạnh Hân nói nhiều, từ chỗ nàng ấy, A Uyển biết được hậu viện phủ Tĩnh Nam quận vương có không ít di nương tiểu thiếp, đây là hiện tượng thường thấy trong phủ các vương công quý tộc, chẳng lạ lùng gì, phần lớn mọi người đã tập mãi thành quen.<br>&nbsp;<br>Như hậu viện Thụy vương chỉ có mấy di nương bị chèn ép, mọi người mới cảm thấy không được bình thường, càng không cần phải nói giống như cha Phò mã của nàng, ngay cả thông phòng cũng không có, không biết bao nhiêu người đang ngầm nói hắn bám váy đàn bà, không có tiền đồ.<br>&nbsp;<br>A Uyển cảm thấy phò mã phụ thân của mình như vậy rất tốt, mà phò mã phụ thân nhà nàng còn có một mỹ đức tốt hơn nữa, đó là ông chưa bao giờ để lời nói của người ngoài ở trong lòng, nên như thế nào thì như thế ấy, sẽ không bởi vì vấn đề mặt mũi nam nhân mà đi ăn vụng, tỏ vẻ mình không phải là loại bám váy đàn bà.<br>&nbsp;<br>Tĩnh Nam quận vương phủ có không ít tiểu thiếp di nương, thứ tử thứ nữ cũng rất nhiều, nhưng mà bản thân Tĩnh Nam quận vương phi sinh dưỡng hai trai một nữ, địa vị cũng rất vững chắc, chẳng qua là có lúc nam nhân sủng tiểu thiếp, đầu óc nhất thời hồ đồ thì sẽ tỏ thái độ với chính thê. Mặc dù bình thường Tĩnh Nam quận vương không hồ đồ, nhưng mà cũng có lúc bị tiểu thiếp đùa bỡn, không khỏi sẽ phạm chút lỗi.<br>&nbsp;<br>\"Cho nên, dì Nghiên là bị chọc tức?\" A Uyển hỏi.<br>&nbsp;<br>Trưởng Công chúa Khang Nghi cúi đầu hôn một cái trên khuôn mặt đang ngửa lên của nàng, ôn tồn nói: \"Không chỉ như vậy, sợ phần nhiều hơn chính là tâm đã mệt mỏi rồi, chính nàng nhìn không ra. A Uyển, con phải nhớ kỹ, nữ nhân sống không dễ dàng, vì lẽ đó trước tiên phải học cách yêu chính mình, mới có thể đi yêu những người khác. Nếu như tâm nam nhân không ở trên người con, vậy thì cũng không cần đặt tim của mình ở trên người hắn, đỡ phải thương tâm.\"<br>&nbsp;<br>A Uyển gật đầu, đạo lý này đã bùng nổ ở xã hội hiện đại, rất nhiều người đều hiểu, nhưng mà ở nơi này này sẽ có rất ít nữ nhân nói như vậy, mẹ Công chúa quả nhiên rất cứng cỏi, thấy rõ ràng.<br>&nbsp;<br>Nếu như không phải cha Phò mã toàn tâm toàn ý sống cùng bà, cột chặt tâm ở trên người bà, lấy sự hung hãn của mẹ Công chúa thì tuyệt đối có thể hại chết ông.<br>&nbsp;<br>Nghĩ đến Công chúa mẫu thân lợi hại như vậy, A Uyển không khỏi cảm thấy hơi kỳ quái, tại sao Tĩnh Nam Quận vương phi học tập bạn khuê mật của mình? Nếu tâm lão công không đặt ở trên người mình, sau khi nuôi lớn nhi tử thì có thể len lén hại chết hắn đi, căn bản không cần giày vò bản thân mà.<br>&nbsp;<br>Trưởng Công chúa Khang Nghi không biết nữ nhi ốm yếu bệnh tật mà lại hung hãn như vậy, lại nói: \"Một loại gạo nuôi trăm loại người, tự bản thân dì Nghiên của con không nhìn ra thì có khuyên cũng vô dụng. Nếu như có thể nhìn ra thì chính là không cần ai khuyên cũng sẽ hiểu.\"<br>&nbsp;<br>Sau khi A Uyển nghe xong thì gật đầu, cảm thấy mẹ Công chúa nói rất đúng, có một số việc, không phải là mọi người đều có thể nhìn ra, nếu không thì cũng sẽ không có câu nói kia: \"Trong lòng một ngàn người có một ngàn Hamlet\"(*). Chắc là Công chúa mẫu thân cũng đã từng khuyên, chẳng qua ý nghĩ của người là nhất thời, lúc khuyên thì có thể hiểu, chờ lúc đối mặt với những chuyện sốt ruột kia, sợ là đầu óc lại nóng lên, vứt sự tình vốn đã rõ ràng sang một bên.<br>&nbsp;<br>(*) Trong lòng một ngàn người có một ngàn Hamlet: Danh ngôn của Shakespeare, ý nói cùng một sự việc, mỗi người có cách lý giải khác nhau.<br>&nbsp;<br>Rất nhanh xe ngựa đã đến phủ Tĩnh Nam quận vương.<br>&nbsp;<br>Sau khi vào Quận vương phủ, ma ma bên người Tĩnh Nam Quận vương phi tự mình tới đón tiếp, áy náy nói: \"Hiện tại thân mình Quận vương phi không thoải mái, không cách nào đứng dậy nghênh đón, mong rằng Công chúa và Quận chúa tha thứ cho...\"<br>&nbsp;<br>Trưởng Công chúa Khang Nghi cười nói: \"Ma ma chớ nói lời này, tình cảm giữa ta cùng với A Nghiên không cần khách khí như vậy. Bây giờ nàng như thế nào? Thân thể nàng không khỏe sao, tại sao không cho người nói cho ta biết một tiếng?\"<br>&nbsp;<br>Ma ma kia than thở, nói: \"Quận vương phi chỉ bởi vì thời tiết nóng nực nên bốc hỏa thôi, cũng không phải bệnh nặng gì, nói không có gì đáng ngại, chỉ kêu thái y kê mấy đơn thuốc hạ hỏa, nói không cần chuyện bé xé ra to.\"<br>&nbsp;<br>Nghĩ đến Quận vương phi chính mình chịu đựng, ma ma liền đau lòng vì nàng.<br>&nbsp;<br>Đến chính viện, Trưởng Công chúa Khang Nghi dắt A Uyển vào phòng ngủ Tĩnh Nam Quận vương phi, liền thấy nữ nhân ngồi ở trên giường mặc một bộ đồ ngủ màu trắng ngà, thần sắc có hơi tiều tụy, mặc dù dung mạo vẫn xinh đẹp nhưng nhìn đã già đi một ít so với mấy năm trước, giữa hai lông mày có vẻ mệt mỏi sâu đậm.<br>&nbsp;<br>Thấy Trưởng Công chúa Khang Nghi tới, nàng oán trách nói: \"Đều đã nói không có chuyện gì, sao ngươi còn tới đây? Một mình ngươi tới là được, tội gì còn phải giày vò A Uyển cũng đi theo?\"<br>&nbsp;<br>Trưởng Công chúa Khang Nghi ngồi ở mép giường, cười nói: \"Không có gì đáng ngại, thân thể nàng đã tốt hơn nhiều so với trước kia, hơn nữa ngươi là dì Nghiên của nàng, nàng phải tới thăm người một chút mới đúng.\"<br>&nbsp;<br>Tĩnh Nam Quận vương phi cũng chú ý thấy khí sắc A Uyển tốt hơn nhiều so với trước kia, nói không chừng chỉ cần qua mấy năm nữa là có thể tĩnh dưỡng không khác mấy so với những cô nương bình thường, đến lúc đó tỷ muội tốt của bà cũng có thể an tâm.<br>&nbsp;<br>A Uyển ngồi ở bên cạnh mẫu thân, im lặng nghe hai người nói chuyện phiếm, nội dung cũng chỉ là một vài lời hỏi han quan tâm bình thường, mẹ Công chúa khuyên Tĩnh Nam Quận vương phi nên phóng khoáng, chớ suy nghĩ nhiều, mà mặt Tĩnh Nam Quận vương phi thì cười khổ, nhưng cũng coi như phấn chấn hơn một chút, nói mình đã nhìn rõ các thứ.<br>&nbsp;<br>Đại khái là cố kỵ vì có một tiểu cô nương ở chỗ này, cho nên có mấy lời không thể nói quá rõ. A Uyển rất muốn nói với các nàng rằng, thật ra thì nàng đều hiểu, nói rõ một chút cũng không có sao mà!<br>&nbsp;<br>Cuối cùng vì nàng thật sự là cảm thấy mình ở chỗ này cản trở, nên liền biết điều đi ra bên ngoài ngồi uống trà ăn điểm tâm, để cho tỷ muội các nàng có thể nói chuyện thoải mái một chút.<br>&nbsp;<br>Chờ khi A Uyển chậm rãi ăn mấy khối điểm tâm, uống một chén trà, liền thấy Vệ Quân đi vào.<br>&nbsp;<br>"]