["&nbsp;<br>Chương 26<br>Editor: Dom<br>&nbsp;<br>Trong Triều Dương Cung, Tam Công chúa đang giận dỗi với Trịnh Quý phi, mấy cung nữ đứng hầu hạ xung quanh thấy vậy đều nín thở, rất sợ là chỉ cần sơ ý một chút thôi sẽ trở thành xui xẻo bị Tam Công chúa giận cá chém thớt.<br><br>&nbsp;<br>Tam Công chúa là Công chúa được cưng chiều nhất trong cung, tính khí cũng thất thường, rất nhiều cung nữ, thái giám xui xẻo vì nàng mà chịu phạt, nhưng may là cho dù tính tình của nàng ta có thế nào đi nữa thì lúc đối mặt với Thế tử Thụy vương, cũng chỉ có thể xếp sau. So về độ ngang ngược, nghịch ngợm thì trong cung này không ai sánh được với Thế tử Thụy vương.<br>&nbsp;<br>Cái này có thể gọi là quả quýt dày có móng tay nhọn! Tiếc là không biết ai mới có thể trị được Thế tử Thụy vương đây!<br>&nbsp;<br>Trịnh Quý phi nhíu mày, ngồi trên giường, thấy nữ nhi lại làm mình làm mẩy với mình, cũng không dỗ dành nàng như mọi khi, để cho nàng tức giận.<br>&nbsp;<br>Lúc này tâm trạng của Trịnh Quý phi cũng không vui, cũng không hiểu nổi hành động của Vệ Huyên lúc ở Nhân Thọ Cung. Mặc dù tính của Vệ Huyên vốn là vậy, nhưng mấy năm gần đây, nàng cũng đã quen với tính cách của hắn rồi. Mặc dù tính tình hắn không tốt, nhưng Vệ Huyên cũng có chút tôn trọng với di mẫu như nàng, ngay cả đến Hoàng hậu cũng chưa từng được Vệ Huyên tôn trọng như vậy.<br>&nbsp;<br>Trong hoàng cung làm gì có đứa trẻ nào thật sự ngây thơ? Vệ Huyên có thể bất hảo đến mức không chịu nổi như vậy, cũng vì biết có Thái hậu cưng chiều, che chở cho hắn, Hoàng đế cũng dung túng hắn, cho nên hắn mới có thể trêu trọc người khác. Nhưng ở trước mặt Hoàng đế và Thái hậu hắn đã kiềm chế rất nhiều. Cho nên, tuy hắn chỉ là một đứa trẻ nhưng bình thường vẫn nể mặt Trịnh Quý phi, không như hôm nay, dùng dáng vẻ ngây thơ khiến Thái hậu không thích nàng.<br>&nbsp;<br>Thật là kỳ lạ<br>&nbsp;<br>Lúc Trịnh Quý phi đang trầm tư, rốt cuộc Tam Công chúa cũng không chịu được, quay người nhìn về phía mẫu phi, khuôn mặt nhỏ nhắn, dễ thương nhăn lại, tức giận nói với Trịnh Quý phi:&nbsp;<br> <br>&nbsp;<br><br>\"Mẫu phi, con ghét Thế tử Thụy vương, hắn thật đáng ghét! Con không muốn cười với hắn, cũng không muốn chơi với hắn, hắn không tốt chút nào, chỉ biết bắt nạt người khác!\"<br>&nbsp;<br>\"Đừng nói mất lời ngu ngốc như vậy!\"&nbsp;<br>&nbsp;<br>Trịnh Quý phi nhướng mày, sắc mặt dửng dưng nói:&nbsp;<br>&nbsp;<br>\"Hắn không chỉ là đường đệ của con, nó còn là hài tử của di mẫu con, các con mới là những người thân cận nhất trên đời này.\"<br>&nbsp;<br>Thụy vương đích phi Trịnh thị là đích nữ của Uy Viễn Hầu phủ, mà Trịnh Quý phi và Thụy vương đích phi là tỷ muội cùng tộc, nếu Trịnh quý phi không vào cung thì cũng chỉ là tiểu thư dòng thứ của Uy Viễn Hầu phủ, thân phận không thể so được với Thụy vương đích phi. Trịnh Quý phi có thể leo tới địa vị như bây giờ, cũng là nhờ sự ủng hộ của Uy Viễn Hầu phủ, cho nên Trịnh quý phi luôn thích tự xưng mình có xuất thân từ Uy Viễn Hầu phủ, tình cảm như tỷ muội với Thụy vương đích phi.<br>&nbsp;<br>Vệ Huyên vừa ra đời đã không có mẹ, mặc dù có đám người Thái hậu sủng ái, nhưng vẫn không so được với địa vị của người mẹ ở trong lòng đứa trẻ. Bởi vậy, di mẫu như Trịnh Quý phi cũng có ảnh hưởng tới Vệ Huyên, cho dù đứa bé kia được sủng ái đến vô pháp vô thiên, nhưng là vẫn sẽ nể mặt di mẫu như nàng.<br>&nbsp;<br>Trịnh Quý phi biết Thái hậu và Hoàng đế rất coi trọng Vệ Huyên, cho nên cho dù tính cách hắn rất tệ, nhưng vẫn không có xa lánh hắn, thậm chí còn bắt ba đứa con của mình phải thân thiết với hắn. Tiếc là, trong ba đứa bé, trừ Tam Hoàng tử - Vệ Thông, còn Ngũ Hoàng tử - Vệ Chung và nữ nhi đều rất ghét Vệ Huyên<br>Thấy nữ nhi bất bình đến muốn khóc, Trịnh Quý phi thở dài một tiếng, kéo nàng vào lòng, nhẹ giọng nói:&nbsp;<br>&nbsp;<br>\"Sau này Hi Nhi sẽ hiểu nỗi khổ tâm của mẫu phi, con phải có mối quan hệ tốt với Thế tử Thụy vương, để cho hắn thân cận với huynh muội các con mới được.\"<br>&nbsp;<br>\"Nhất định phải như vậy sao?\"&nbsp;<br>&nbsp;<br>Tam Công chúa mếu máo, đôi mắt đen nhánh ầng ậc nước, \"Hắn thật sự rất đáng ghét, lần nào cũng muốn hại con bị ngã, Ngũ ca còn bị hắn dùng sâu lông dọa sợ cho phát khóc đó. Rõ ràng chúng con mới là hài tử của phụ hoàng, tại sao phụ hoàng lại tốt với hắn hơn chúng con?\"&nbsp;<br>&nbsp;<br>Dù sao vẫn còn nhỏ, Tam Công chúa cũng được nuông chiều mà lớn lên, sao có thể phục được?<br>&nbsp;<br>Trịnh Quý phi nhíu mày, thật ra thì nàng cũng không hiểu vì sao Thái hậu và Hoàng đế lại dung túng Vệ Huyên như vậy, nếu nói là để phủng sát*, vậy thì cũng quá nực cười. Thụy vương và Văn Đức đế là huynh đệ ruột, nên sẽ trung thành, Văn Đức đế cũng vô cùng an tâm với hắn, dùng tới cách phủng sát với một đứa trẻ không liên quan thì có ích gì chứ?<br>&nbsp;<br>*Phủng sát: nâng niu rồi giết<br>&nbsp;<br>Thấy mẫu phi lại trầm tư, Tam Công chúa không được an ủi, còn bị mẫu phi dặn phải có quan hệ tốt với Vệ Huyên như bình thường, trong lòng uất ức không thể nói ra, sưng mặt lên vùng ra khỏi lòng mẫu phi, chạy ra ngoài.<br>&nbsp;<br>Trịnh Quý phi thấy vậy, lắc đầu, chỉ dặn hạ nhân coi chừng nàng.<br>&nbsp;<br>*****<br>&nbsp;<br>Trong Nhân Thọ Cung, Thái hậu nhìn chằm chằm Vệ Huyên, nhất thời không biết nên nói gì cho phải.<br>&nbsp;<br>Vệ Huyên đung đưa tay áo của Thái hậu, hớn hở nói:&nbsp;<br><br>&nbsp;<br>\"Hoàng tổ mẫu thấy thế nào? Người không thích sao? Nhưng mà Huyên Nhi thật sự rất thích Thọ An biểu tỷ, ngay cả Phật tổ cũng cảm thấy Thọ An biểu tỷ và Huyên Nhi có duyên đó. Nếu như lúc ấy Thọ An biểu tỷ không kịp thời xuất hiện kéo Huyên Nhi, vậy thì Huyên Nhi sẽ không thể tỉnh lại được, cũng sẽ không được gặp Hoàng tổ mẫu nữa rồi.\"<br>&nbsp;<br>Thụy vương phi luôn ngồi bên cạnh làm nền rốt cuộc cũng không nhịn được đưa mắt nhìn, không phải lúc nãy nói là vì Hoàng thái hậu nên mới có thể tỉnh lại sao? Tại sao bây giờ lại trở thành vì Thọ An Quận chúa nên mới tỉnh lại vậy? Đứa nhỏ này vì muốn để cho Thái hậu có thể thừa nhận hôn sự này, đúng là không từ bất cứ thủ đoạn nào, coi như Thụy vươngphi đã được mở rộng tầm mắt.<br>&nbsp;<br>\"Nhưng mà....\"&nbsp;<br>&nbsp;<br>Thái hậu vẫn không đồng ý, \"Thân thể của Thọ An yếu đuối như thế, không biết có thể ….\"&nbsp;<br>&nbsp;<br>Sống đến khi trưởng thành, sao có thể để một tiểu cô nương yếu ớt như vậy đính ước với đứa nhỏ mình thương yêu chứ?<br>&nbsp;<br>Thái hậu còn nhớ ba năm trước Trưởng Công chúa Khang Nghi đưa Thọ An Quận chúa vào cung tạ ơn, đây là lần đầu tiên bà gặp đứa trẻ từ khi sinh ra đã bị bệnh nổi tiếng khắp kinh thành, đúng là gầy yếu thật, khuôn mặt nhỏ nhắn nhợt nhạt, đôi mắt vừa đen vừa to, nhìn như chỉ cần gió thổi qua sẽ bay mất. Trông đáng thương như vậy, khiến cho bà cũng động lòng trắc ẩn, cảm thấy ban cho nàng phong hào Quận chúa cũng chẳng sao cả.<br>&nbsp;<br>Có thể là do ấn tượng khắc quá sâu, cho nên trong lòng bà, Thọ An Quận chúa chín là một đứa trẻ đáng thương có thể chết yểu bất cứ lúc nào. Nhưng cho dù đứa trẻ này có đáng thương, nếu có mối quan hệ với đứa cháu mình thương yêu nhất, chuyện đó tuyệt đối không được. Cho dù Vệ Huyên có nói thích Thọ An Quận chúa thế nào đi nữa, muốn để nàng làm Thế tử phi của Huyên Nhi, Thái hậu không dao động. Đây chỉ là sở thích nhất thời của tiểu hài tử thôi, sau này lớn lên không chừng sẽ hối hận đó? Cho dù không hối hận, nhỡ Thọ An Quận chúa chết yểu thì sao?<br>&nbsp;<br>Thái hậu cũng biết chuyện Trưởng Công chúa Khang Nghi và Thụy vương cùng nhau hồi kinh, là do sau khi Trưởng Công chúa Khang Nghi hồi kinh, mặc dù nữ nhi đột nhiên bị bệnh nên không đến thỉnh an được, nhưng nàng đã sai người mang lễ vật vào cung dâng lên Thái hậu, đương nhiên Thái hậu cũng biết chuyện đêm ngày hồi kinh Thọ An quận chúa lại bị bệnh.<br>&nbsp;<br>Mấy năm trôi qua, tiểu cô nương vẫn bệnh tật liên miên, Thái hậu vẫn cảm thấy nàng có tướng chết yểu.<br>&nbsp;<br>Đang suy nghĩ, liền nghe thấy giọng nói tức giận của cháu trai:&nbsp;<br>&nbsp;<br>\"Hoàng tổ mẫu, biểu tỷ vẫn khỏe, mấy năm nay nàng ở Giang Nam dưỡng sức, trông đã khỏe hơn rồi. Hơn nữa, trên đường hồi kinh, phụ vương và Khang Nghi cô cô, La Diệp dượng đã trao đổi tín vật, đã giúp Huyên Nhi định thân với biểu tỷ Thọ An, chờ biểu tỷ cập kê thì sẽ trở thành Thế tử phi của Huyên Nhi, có thể cùng chơi với Huyên Nhi. \"<br>&nbsp;<br>\"Cái gì?\"&nbsp;<br>&nbsp;<br>Thái hậu giật mình, nhìn về phía Thụy vương phi theo bản năng.<br>&nbsp;<br>Thụy vương phi vội vàng đứng dậy nói:&nbsp;<br>&nbsp;<br>\"Mẫu hậu, Vương gia thực sự đã trao đổi tín vật với Khang Nghi muội muội.\"<br>&nbsp;<br>Nghe nói như thế, Thái hậu nhất thời tức giận:&nbsp;<br>&nbsp;<br>\"Thụy vương lại làm ra chuyện lỗ mãng như vậy, mau bảo nó lăn đến đây cho ai gia!\"<br>&nbsp;<br>\"Hoàng tổ mẫu!\"&nbsp;<br>&nbsp;<br>Vệ Huyên lại kéo tay áo bà, cau mày mất hứng nói, \"Hoàng tổ mẫu ghét Thọ An biểu tỷ ạ? Hay là ghét Huyên Nhi? Nếu như không có Thọ An biểu tỷ thì Huyên Nhi đã không còn được gặp lại Hoàng tổ mẫu, vĩnh viễn không tỉnh lại nữa.\"<br> <br>&nbsp;<br>Thái hậu bị hắn nói làm cho cười khanh khách, trong lòng cũng thấy không chắc chắn, nếu Phật tổ thật sự hiển linh, cho rằng hai đứa bé có duyên, cứ cưỡng cầu, có thể….<br>&nbsp;<br>Nghĩ đến những đau thương đã qua, Thái hậu nhắm mắt, sau đó thở dài sờ đầu Vệ Huyên nói:&nbsp;<br>&nbsp;<br>\"Đứa bé ngoan, để cho Hoàng tổ mẫu nghĩ đã \"<br>&nbsp;<br>Vệ Huyên lộ nở nụ cười, lớn tiếng đáp&nbsp;<br>&nbsp;<br>Chẳng qua là, lúc xoay người, ánh mắt hắn hiện lên chút lạnh lẽo. Nếu như chưa từng trải, hắn cũng sẽ giống như những người khác, không hiểu ưu tư trong mắt Thái hậu.<br>&nbsp;<br>Ngẩn người ở Nhân Thọ Cung một lúc, Thụy vương phi xin cáo lui trước, còn Vệ Huyên vẫn đây chơi, đến khi Thái hậu mệt mỏi về phía sau điện nghỉ ngơi, mới bảo hắn rời khỏi Nhân Thọ Cung tự chơi.<br>&nbsp;<br>Vệ Huyên dẫn theo một đám cung nữ, thái giám được Thái hậu phái đi theo hắn như trong trí nhớ, hoành hành ngang ngược ở trong cung, nhìn những cảnh vật quen thuộc. Trước mắt hiện lên những chuyện trước kia, đã không phân biệt được đúng hay sai, kiếp trước đã từng vui vẻ, chán nản, tiếng trường kiếm chạm vào nhau, những thống khổ bi ai.<br>&nbsp;<br>Tướng quân bách chiến tử trận, tráng sĩ mười năm trở về! Cuối đời, hắn đã xương máu của mình để chống lại sự xâm lược của ngoại xâm, bảo vệ biên thành không bị công phá, cho đến khi viện quân đến, cũng cao thượng như vậy, hôm nay nghĩ lại, thoáng cái đã là một đời.<br>&nbsp;<br>Trong thoáng chốc, khóe mắt đột nhiên nhìn thấy một người mặc áo choàng màu cam và một người mặc áo choàng màu lam vội vàng chạy về phía hắn, Vệ Huyên cười lạnh trong lòng, người đó vừa bước tới, hắn liền đưa chân ra.<br>&nbsp;<br>\"A —— \"<br>&nbsp;<br>Ngũ Hoàng tử Vệ Chung đang chạy nhanh tới bị vấp té, liên lụy tới Tam Công chúa đang cầm tay hắn cũng bị té. Thân thể ngã mạnh xuống đất trong tiết trời cuối thu, cảm thấy đau đến mức nước mắt trào ra, ngẩng đầu nhìn lên, hai mắt ngấn lệ mông lung, đối diện với đôi mắt lạnh lẽo đến rùng mình.<br>&nbsp;<br>Giống như Tu La.<br>&nbsp;<br>Vệ Huyên ung dung thu chân lại, nhìn hai đứa trẻ nằm dưới đất đang ngây ngốc nhìn hắn, khinh thường phun ra mấy chữ, ngang ngược dẫn đoàn người đi theo hắn về phía cánh cửa phía trước.<br>&nbsp;<br>\"Thật là ngu ngốc!\"<br>&nbsp;<br>Ngũ Hoàng tử và Tam Công chúa ngây ngốc nhìn hắn đã đi xa, sau khi nghe rõ câu \"Thật là ngu ngốc\", vừa đau lại vừa uất ức, Tam Công chúa rốt cuộc cũng không chịu được nữa khóc lớn lên. Suýt chút nữa Ngũ Hoàng tử cũng không nhịn được mím môi khóc, nhưng dù gì hắn cũng là ca ca, nên mới không khóc.<br>&nbsp;<br>"]