["&nbsp;<br>Chương 45<br>Editor: Vermouth<br>&nbsp;<br>Đến khi sắc trời gần tối, A Uyển vừa dùng xong bữa tối đang ngồi ở hành lang sử dụng còi chơi với hai con ngỗng trắng thì nghe hạ nhân đến báo Vệ Huyên đến.<br><br>&nbsp;<br>A Uyển nghe được thì khẽ giật mình, nhìn sắc trời, giờ đã là cuối xuân, ngày dài đêm ngắn, trời tối đến muộn hơn trước kia, trời chiều cũng ở lại chân trời nhiều hơn chút. Vệ Huyên bây giờ tới, chẳng phải là mới từ Hạc Sơn trở về sao?<br>&nbsp;<br>Nghĩ đến hôm nay lo lắng cho hắn, trong lòng A Uyển có chút tức giận, chờ tiểu quỷ kia chạy tới, nàng liền nhìn hắn chằm chằm.<br>&nbsp;<br>\"A Uyển?\" Vệ Huyên không biết nàng làm sao vậy, sao nhìn hắn chằm chằm như thế, cảm giác rất lâu không gặp, khiến hắn có chút hốt hoảng.<br>&nbsp;<br>Từ khi hắn mở mắt trở lại thế gian này một lần nữa, sau khi gặp được A Uyển, nàng luôn bình thản, không chút xao động, khiến hắn thỉnh thoảng cũng có chút uể oải. Biết nàng quá lâu, hắn biết A Uyển càng bình tĩnh thì chứng minh nàng căn bản không để hắn ở trong lòng, mặc hắn làm loạn thế nào, nàng cũng không để ở trong lòng. Mặc dù điều này có liên quan lớn đến việc sức khỏe A Uyển không tốt phải tránh cảm xúc bất ổn, nhưng hắn vẫn không thể tránh khỏi có chút khó chịu.<br>&nbsp;<br>Nhưng bây giờ, thấy đôi mắt nàng hơi mở, trong mắt chứa chút giận dữ, trong lòng không khỏi vui mừng. Cảm giác này giống như uống rượu lắng đọng năm tháng, mang theo hơi men ngà ngà, cả người đều có thể trầm luân.<br>&nbsp;<br>Tốt quá, A Uyển đã bắt đầu nhìn thẳng vào hắn, rất nhanh nàng sẽ toàn tâm toàn ý chui vào ngực của hắn.<br>&nbsp;<br>\"Có bị thương không?\" A Uyển nhìn hắn, phát hiện quần áo của hắn hơi lộn xộn, vạt áo choàng dính chút bùn đất, nghĩ đến đi trong núi luôn có thị vệ mở đường, cũng biết dính chút vết bẩn nhưng sẽ không bị thương.<br>&nbsp;<br><br>Vệ Huyên vui vẻ trong lòng, ngoan ngoãn lắc đầu, ngồi xuống bên cạnh A Uyển, nha hoàn bưng trà đến hắn cũng không để ý, hôn lên mặt A Uyển một cái, kéo bàn tay hơi lạnh của nàng nói: \"Tiểu Hoàng thúc không tìm thấy hạc tiên, hồi cung rồi. Hắn nói không thể tặng nàng một con hạc tiên làm quà gặp mặt rất áy náy, ngày khác hắn tự mình đi tìm mấy con hạc trắng để tặng cho nàng. Đến lúc đó nếu nàng không thích thì làm thịt ăn.\"<br>&nbsp;<br>A Uyển nghe xong khóe miệng hơi co rút, nhớ tới lời Mạnh Vân, bèn nói: \"Cảm ơn tiểu cữu thay ta, cái đó không cần đâu, nếu đệ không có chuyện gì thì cố gắng học tập tốt ở trong cung, đừng đi gây chuyện nữa.\" Mặc dù cảm thấy địa vị của Vinh vương có chút tế nhị nhưng có mấy lời khó nói, đành phải bảo hắn ngoan chút, đừng có suốt ngày đi gây chuyện.<br> <br>&nbsp;<br>Bởi vì Vệ Huyên thường lắc lư ở trước mặt, chuyện A Uyển trước kia không chú ý gần đây cũng để tâm mấy phần, không khỏi cảm thấy địa vị của Vệ Huyên trong lòng hai vị đại nhân trong cung có chút kỳ lạ. Trong lòng có loại cảm giác vi diệu, cho nên không khỏi có hơi lo lắng cho tình cảnh của hắn, sợ bên ngoài nhìn là vẻ vang, bên trong không thể tả.<br>&nbsp;<br>A Uyển quan sát kỹ tiểu quỷ này, vẻ ngoài rất ưa nhìn, lúc ngoan ngoãn khiến cho người ta hận không thể nâng lên tận trời, quả thực là đệ đệ tốt trăm năm có một, người ta sao có thể không thích - điều kiện tiên quyết là hắn đừng có gây chuyện nữa.<br>&nbsp;<br>Vệ Huyên thờ ơ gật đầu, A Uyển trông bộ dạng này của hắn là biết hắn vốn không để trong lòng, lập tức tức giận véo thịt trên mặt hắn, lúc hắn giả vờ kêu đau thảm thiết mới buông tay ra rồi xoa xoa cho hắn hỏi: \"Đệ đến làm gì?\"&nbsp;<br>&nbsp;<br>Vệ Huyên cầm cái còi gỗ của nàng, cũng mặc kệ bên trên còn dính nước bọt của nàng không, thổi còi, gọi hai con ngỗng trắng lớn đến chà đạp, hai con ngỗng trắng lớn trông hung dữ vậy mà lại ngoan ngoãn đứng ở đó cho hắn dùng chân đạp, bộ dạng ngốc manh [*] kia, thật sự uổng công bọn chúng lớn lên với bộ dạng hung dữ như vậy.<br>&nbsp;<br>[*] Ngốc nghếch đáng yêu.<br>&nbsp;<br>\"Đệ đừng bắt nạt bọn chúng!\" A Uyển nhìn không nổi nữa, hai con ngỗng trắng này có linh tính nàng rất yêu quý chúng, thời tiết ấm áp thì sẽ ra ngoài tìm bọn chúng chơi đùa một lát, chính mình cũng không nỡ bắt nạt bọn chúng.<br>&nbsp;<br>Vệ Huyên thấy bộ dạng bảo vệ của A Uyển, trong lòng có dự cảm không tốt, hắn đưa hai con ngỗng trắng tới cho A Uyển giải sầu, không phải đưa tới tranh giành tình cảm với hắn, nhân lúc A Uyển không chú ý, duỗi thẳng chân đạp một cú vào mông một con, đạp nó kêu to quác quác, khi A Uyển trừng mắt tới, vội nói: \"Ta sợ nàng lo lắng, cho nên đến nói một tiếng với nàng, hơn nữa ta sắp phải ở trong cung cùng Hoàng tổ mẫu lễ Phật trai giới, có thể ba ngày không xuất cung, cho nên bây giờ đến thăm nàng một chút.\" Miễn cho ba ngày không gặp được nàng khó chịu quá độ.<br>&nbsp;<br>\"À, hóa ra là vậy.\" Trong lòng A Uyển có chút kỳ lạ, bản thân Thái hậu lễ Phật ăn chay, gọi một thằng nhóc đến đến làm cái gì? Cho dù yêu thương Vệ Huyên cũng không cần yêu thương để tâm đến vậy?<br>&nbsp;<br>\"Còn nữa, mấy ngày nữa sư muội của Võ sư phụ dạy ta võ công đến, đến lúc đó nàng bắt đầu học bộ quyền pháp rèn luyện sức khỏe với nàng ta, không được lười biếng.\"<br>&nbsp;<br>A Uyển ngây ngốc một chút, \"Học cái gì?\"<br>&nbsp;<br>Nhìn bộ dạng của nàng, Vệ Huyên biết nàng không để mình ở trong lòng, lập tức bất mãn trong lòng, cắn má nàng một cái, nói: \"Không phải năm ngoái ta nói với nàng, chờ thời tiết ấm áp sẽ tìm một nữ sư phụ cho nàng, cũng không phải bảo nàng tập võ mà là theo nàng ta học quyền rèn luyện sức khỏe.\"<br>&nbsp;<br>Nghe hắn nói như vậy, A Uyển nhớ lại, cảm thấy có chút cảm động, sờ đầu tên nhóc này, cũng không biết nói cái gì cho phải. Lúc ấy cảm thấy tuổi hắn còn nhỏ, tính tình lại khó bảo như vậy, vốn không để ở trong lòng, cũng không ngờ hắn nghiêm túc.<br>&nbsp;<br>Mặc dù lúc gặp hắn ở Hạc Châu, tiểu quỷ này vừa kỳ lạ vừa quái gở, khiến nàng chịu tội nhưng sau hơn nửa năm trời tiếp xúc, phát hiện ra tuy hắn là đứa trẻ khó bảo, nhưng thật sự moi tim móc phổi đối tốt với một người, không nuốt lời. Lòng của nàng cũng làm bằng thịt, cho dù ngay từ đầu không thích những gì hắn làm nhưng những ngày này ở chung, chỉ coi mình có thêm một đệ đệ, trong lòng cũng vô cùng thích hắn.<br>&nbsp;<br>Haiz, nếu như tên nhóc này đệ đệ ruột của nàng thì tốt!<br>&nbsp;<br>\"Cảm ơn.\" A Uyển cảm động nói.<br>&nbsp;<br>Vệ Huyên chớp mắt, nói: \"Nàng là Thế tử phi của ta, ta tất nhiên phải đối xử tốt với nàng, về sau cũng sẽ đối xử thật tốt thật tốt với nàng.\"<br>&nbsp;<br>A Uyển: \"...\" Uổng công cảm động!<br>&nbsp;<br>***<br>&nbsp;<br>Thái hậu hàng năm sau ngày Phật Đản luôn bỏ ra ba ngày ở Phật đường cung Nhân Thọ ăn chay niệm Phật, thói quen này vài chục năm chưa thay đổi, nhiều người trong cung cũng đã hình thành thói quen.<br>&nbsp;<br>Trước kia Thái hậu chỉ tự mình như vậy, về sau sau khi Vệ Huyên sinh ra, Thái hậu ôm vào cung nuôi dưỡng và tạo thành một thói quen khác, hàng năm đều phải dẫn theo Vệ Huyên cùng lễ Phật ăn chay, nếu Vệ Huyên quấy nhiễu không đi, Thái hậu yêu thương hắn sẽ vô cùng tức giận, người người trong cung cảm thấy bất an.<br>&nbsp;<br>Hôm nay là ngày trai giới thứ hai Vệ Huyên ở trong cung, hắn mặc quần áo màu trắng ở trên người, cầm một chuỗi phật châu nhỏ trong tay, ngồi ở trên đệm hương bồ, nhìn bức tượng Phật trang nghiêm trong Phật đường, ánh mắt thâm thúy.<br>&nbsp;<br>Về sau, ánh mắt của hắn hơi thay đổi, nhìn về bài vị đặt ở cách đó không xa.<br>&nbsp;<br>Trước kia hắn không hiểu vì sao bài vị này để ở nơi này, về sau mới hiểu mục đích Thái hậu để ở chỗ này, trong đầu không khỏi có chút chua chát.<br>&nbsp;<br>Có vài người chết rồi khiến người sống nhớ cả cuộc đời, có vài người còn sống, chỉ có thể làm thế thân của người chết.<br><br>&nbsp;<br>Cậu bé rũ mí mắt, thế thân thì làm sao? Hắn là hắn, cho dù chính chủ tới, vẫn là hắn!<br>&nbsp;<br>Cho nên, lần này đừng nghĩ rằng lại tìm người giống như đúc tới là có thể cướp của hắn đi.<br>&nbsp;<br>***<br>&nbsp;<br>Qua mấy ngày, nữ sư phụ Vệ Huyên nói rốt cuộc đã đến.<br>&nbsp;<br>Vệ Huyên tự mình dẫn nàng đến.<br>&nbsp;<br>Mới gặp, A Uyển chỉ cảm thấy đây là một thiếu nữ mười ba, mười bốn tuổi rất bình thường, khuôn mặt thanh tú, mặc váy vải áo gai, thân mình giống như cành liễu, giống như một thiếu nữ rất bình thường, thật sự không tưởng tượng ra được nàng là người tập võ. Chỉ là, lúc nàng bắt đầu thể hiện chiêu thức, đánh bộ quyền pháp, khí thế cả người cũng thay đổi, ánh mắt như kiếm sắc ra khỏi vỏ, bén nhọn vô cùng.<br>&nbsp;<br>Chờ thiếu nữ thu quyền đứng nghiêm, lại biến thành thiếu nữ an tĩnh giống như cành liễu.<br>&nbsp;<br>Thiếu nữ cung kính hành lễ với A Uyển: \"Liễu Tiêu bái kiến Quận chúa.\"<br>&nbsp;<br>Vệ Huyên thấy bộ dạng ngạc nhiên của A Uyển, nói với nàng: \"Võ công Liễu Tiêu không tệ, sư môn bọn họ là Nghĩa Quyền trang nổi danh, tiếc là mười năm gần đây suy tàn nhưng võ công vẫn còn, đối phó với mấy đại nam nhân không thành vấn đề. Về sau nàng ra ngoài có thể dẫn nàng ta theo đề phòng bất trắc.\" Giải thích với A Uyển xong, lại nói với Liễu Tiêu: \"Ngươi phải hiểu rõ từ đầu, dạy Quận chúa võ công rèn luyện cơ thể khỏe mạnh một chút, đừng khiến nàng mệt nhọc.\"<br>&nbsp;<br>\"Vâng.\" Liễu Tiêu ngẩng đầu nhìn A Uyển một chút, lại tiếp tục cúi đầu xuống.<br>&nbsp;<br>Mặc dù không biết Liễu Tiêu có thể dạy cơ thể nhỏ bé của mình võ công gì nhưng tấm lòng thành của Vệ Huyên, A Uyển vẫn nhận, gọi Thanh Yên dẫn Liễu Tiêu xuống dưới thu xếp, về sau Liễu Tiêu giống như nha hoàn trong phủ, nhận tiền lương hàng tháng cho đại nha hoàn, còn có các loại trang sức quần áo mỗi quý.<br>&nbsp;<br>Chờ Liễu Tiêu lui xuống, Vệ Huyên nói với A Uyển: \"Về sau nàng cùng Liễu Tiêu học tập, cố gắng rèn luyện thân thể, không cho phép ngại mệt mỏi. Nếu như mệt mỏi... cùng lắm thì, cùng lắm thì...\" Vệ Huyên nhìn trời, vậy mà không biết nên nói thế nào mới tốt, hắn hận không thể nâng nàng trong lòng bàn tay, hầu hạ nàng ăn uống ngủ nghỉ nhưng không nỡ để A Uyển chịu mệt mỏi.<br>&nbsp;<br>Làm sao bây giờ?<br>&nbsp;<br>A Uyển nhìn bộ dạng rối rắm của hắn, bởi vì không biết tên nhóc này bên dưới bề ngoài xinh đẹp là tâm tư vặn vẹo, cho nên còn có thể bật cười, véo khuôn mặt xinh đẹp của hắn, nói: \"Biết rồi, ta sẽ theo Liễu Tiêu học.\" Nói thế nào cũng là thân thể của mình, không ai không muốn sống lâu trăm tuổi, đời trước mười tám tuổi đã chết, đời này tất nhiên hy vọng có thể sống thọ chết già, cũng không uổng công mình sống lại một đời.<br>&nbsp;<br>Thấy nàng cười như vậy, Vệ Huyên không chỉ không buồn, ngược lại rất vui vẻ.<br>&nbsp;<br>Chỉ cần nàng vui vẻ là được rồi.<br>&nbsp;<br>Thế là ngày hôm sau A Uyển bắt đầu cùng Liễu Tiêu tập võ rèn luyện thân thể khỏe mạnh.<br>&nbsp;<br>Sức khỏe A Uyển không tốt, tuy bây giờ thời tiết ấm áp không cần nhốt mình trong phòng cả ngày nhưng thời gian nghỉ ngơi một ngày phải hơn khoảng hai giờ so với những đứa trẻ cùng tuổi, cho nên buổi sáng rời giường muộn hơn một canh giờ so với người thường, mỗi ngày phải đến giờ Thìn mới mơ màng tỉnh dậy.<br>&nbsp;<br>Trước khi Liễu Tiêu tới đã được Vệ Huyên tự mình dặn dò, cũng biết rõ tình trạng cơ thể của tiểu chủ tử nay và bản thân, trước giờ Thìn một khắc đã chờ đợi trước viện Tư An.<br>&nbsp;<br>Vợ chồng Trưởng Công chúa Khang Nghi nghe nói Vệ Huyên đưa nữ võ sư tới dạy võ cho con gái, tim quả thật treo lên, trong lòng lo lắng A Uyển chịu khổ, có điều Vệ Huyên cũng là có lòng tốt, cũng không thể từ chối ngay từ đầu. Cho nên ngày đầu tiên lúc A Uyển muốn tập võ với Liễu Tiêu, hai vợ chồng cùng nhau tới xem một chút, nếu tình hình không ổn, bọn họ có thể ngăn cản kịp thời.<br>&nbsp;<br>A Uyển vừa rửa mặt xong, đang uống sữa dê thì thấy cha mẹ đến, vội trượt xuống ghế thỉnh an bọn họ.<br>&nbsp;<br>\"Hôm nay A Uyển muốn cùng Liễu Tiêu tập võ sao? Có sợ hay không?\" La Diệp ôm con gái vào trong ngực, dùng mặt cọ cọ khuôn mặt nhỏ nhắn của nàng.<br>&nbsp;<br>A Uyển biêt cha Phò mã lại lo lắng lung tung, sắc mặt có hơi đen lại, mở miệng an ủi: \"Cha, ta luyện với nàng ấy một chút xem, nếu như cảm thấy mệt thì không luyện nữa, không sao đâu.\"<br>&nbsp;<br>La Diệp cảm thấy lời này của con gái thật sự là cực kỳ hiểu chuyện, mỉm cười gật đầu, nhìn quần áo nàng mặc trên người, phát hiện là quần áo màu trắng làm bằng vải bông, ánh mắt hơi lạnh: \"Sao A Uyển lại mặc loại quần áo này?\"<br>&nbsp;<br> <br>A Uyển thấy sắc mặt hắn có chút thay đổi, lo lắng cha Phò mã hiểu nhầm, vội nói: \"Vải bông hút nước, hơn nữa may rộng chút thích hợp vận động, cho nên con bảo Thanh Yên và Tạ ma ma làm mấy bộ, tiện cho buổi sáng vận động.\" Nói xong, quay đầu nói với Trưởng Công chúa Khang Nghi, \"Mẹ, đại phu nói tập thể dục buổi sáng tốt cho sức khỏe, về sau buổi sáng con rời giường cho dù không tập võ cũng muốn tản bộ trong viện.\" Chờ sức khỏe nàng khỏe hơn một chút thì sẽ chạy vòng quanh trong viện.<br>&nbsp;<br>Vận động mới là loại thuốc tốt nhất với cơ thể, không có bất kỳ tác dụng phụ nào.<br>&nbsp;<br>Trưởng Công chúa Khang Nghi cười gật đầu, lúc tìm thầy thuốc ở Giang Nam, có vài đại phu dân gian cũng nói như vậy, chỉ là khi đó thân thể con gái quá mức suy yếu, đi mấy bước đã thở hổn hển, nàng đâu dám để con vận động, luôn hận không thể bế trên hai tay mới an tâm. Có điều bây giờ thấy con hăng hái cũng tốt, người cũng có chút hoạt bát, Trưởng Công chúa Khang Nghi cũng không muốn gò bó con.<br>&nbsp;<br>Một nhà ba người nói vài lời rồi đi đến sân nhỏ tìm Liễu Tiêu.<br>&nbsp;<br>Liễu Tiêu nhìn thấy vợ chồng Trưởng Công chúa Khang Nghi, bước lên trước thỉnh an, bởi vì thân phận phong thái của vợ chồng Trưởng Công chúa Khang Nghi, hai người là tổ hợp tuấn nam mỹ nữ, không khỏi khiến cho nàng có hơi mất tự nhiên, cản bản không dám ngẩng đầu nhìn bọn họ.<br>&nbsp;<br>Trưởng Công chúa Khang Nghi quan sát, thầm gật đầu, hôm qua Vệ Huyên dẫn Liễu Tiêu vào trong phủ nàng đã gặp nàng ta, ánh mắt trong trẻo, không giống người gian xảo, nếu như thật sự có bản lĩnh thì giữ lại trong phủ làm bạn với con gái.<br>&nbsp;<br>Chờ A Uyển bắt đầu học tập với Liễu Tiêu, sau một hồi đánh quyền phát hiện ra, quyền pháp rèn luyện cơ thể Liễu Tiêu dạy nàng, rõ là là Thái Cực quyền, tuy nàng ở hiện đại thấy Thái Cực quyền có chút không giống lắm nhưng nhìn chung không thay đổi.<br>&nbsp;<br>Lúc này, A Uyển biết vì sao Vệ Huyên kiên trì tìm Liễu Tiêu tới dạy võ cho nàng, Thái Cực quyền vốn là một loại tu hành cả trong lẫn ngoài, nhu hòa, chậm chạp, nhẹ nhàng, quyền pháp cương nhu kết hợp, có thể bảo dưỡng tính tình, cơ thể khỏe mạnh, kiên trì thời gian lâu dài có lợi ích cực kỳ to lớn với cơ thể.<br>&nbsp;<br>Bởi vì biết lợi ích với sức khỏe của Thái Cực quyền, cho nên A Uyển cũng không lười biếng, mỗi buổi sáng đều kiên trì tập luyện nửa canh giờ với Liễu Tiêu, gió mặc gió, mưa mặc mưa, mãi đến khi cơ thể hồi phục khỏe mạnh mới thôi.<br>&nbsp;<br>Đương nhiên, ngày đầu tiên có thể kiên trì một khắc đã là cực hạn nhưng A Uyển cũng rất vui mừng.<br>&nbsp;<br>Vợ chồng Trưởng Công chúa Khang Nghi không hiểu những quyền pháp này, tuy La Diệp bởi vì muốn học bắn cung cưỡi ngựa trong lục nghệ quân tử cũng thường xuyên rèn luyện nhưng cách thức rèn luyện khác với A Uyển, có điều thấy quyền pháp này đánh chậm khoan thai, giống như không thể nào mệt mỏi thì cũng yên tâm.<br>&nbsp;<br>\"Mẹ, mẹ cũng cùng con đánh quyền đi, rất thú vị đấy.\" Mình A Uyển luyện còn chưa đủ, cũng quấn lấy mẫu thân bảo tập cùng.<br>&nbsp;<br>Cơ thể mẹ Công chúa nhà nàng cũng rất yếu đuối, đặc biệt là lúc sinh nàng vì khó sinh nên thân thể càng yếu hơn, nhìn nàng ấy miệng cọp gan thỏ, về sau lớn tuổi sẽ phải chịu khổ. A Uyển không muốn mẹ Công chúa về sau chịu khổ, không bằng hiện tại rèn luyện sức khỏe với nàng, cho dù sau này về già cơ thể cũng vẫn khỏe mạnh.&nbsp;&nbsp;<br>&nbsp;<br>Trưởng Công chúa Khang Nghi không lay chuyển được nàng, đành phải ngày ngày tới ung dung chậm rãi đánh quyền với con gái, La Diệp thấy vợ con đều tập, cũng quân tử xả thân tập cùng. Lúc đầu động tác chậm chạp ung dung thật sự là chán chết người, nhưng một lúc sau, quen rồi, phát hiện vậy mà cũng không đến nỗi nào, ngược lại hô hấp tốt hơn, khẩu vị cũng khá hơn nhiều.<br>&nbsp;<br>Từ khi A Uyển bắt đầu tập Thái Cực quyền, thời gian trôi qua rất nhanh, thoáng cái kinh thành đã bước vào cái nóng mùa hạ.<br>&nbsp;<br>Mùa hè ở kinh thành khiến A Uyển cảm thấy rất khó khăn, người khác còn có thể thả chậu băng trong phòng làm điều hòa không khí làm mát giản dị, nhưng nàng là một con bệnh, trong phòng không cho phép dùng băng, ngày nào nàng cũng nóng đến mỏi mệt, quả thực có số dân nghèo có phúc cũng không thể hưởng.<br>&nbsp;<br>Thấy A Uyển ban ngày không có tinh thần gì, vào ban đêm mặc dù lạnh hơn chút nhưng vẫn nóng đến không ngủ yên được, Trưởng Công chúa Khang Nghi nhìn cũng đau lòng, bèn bàn với trượng phu, quyết định dẫn A Uyển đến thôn trang nghỉ mát.<br>&nbsp;<br>Năm nay kinh thành không có việc gì lớn, La Diệp là con mọt sách không để ý đến công việc vặt, cảm thấy ở trong thành cũng không có việc gì làm, không bằng cùng vợ con đến nông thôn nghỉ mát, thế là quyết định đi luôn.<br>&nbsp;<br>Có điều lúc bọn họ xuất phát, lại xuất phát cùng Trưởng Công chúa Khang Bình, hóa ra Mạnh Hân biết A Uyển muốn đi thôn trang nghỉ mát, nghĩ đến lần này biểu tỷ tốt có thể nghe nàng lải nhải đi phải mùa thu mới trở về, quả thực vô cùng thương tâm, không muốn xa A Uyển nên đi làm nũng với mẫu thân, cũng đòi đi đến thôn trang làm bạn với A Uyển, tránh cái nóng gay gắt ở kinh thành.<br>&nbsp;<br>Trưởng Công chúa Khang Bình trước giờ thương đứa con gái này nên đáp ứng, một nhà năm người cùng đi đến thôn trang nghỉ mát.<br>&nbsp;<br>"]