["&nbsp;<br>Chương 156<br>Editor: Vermouth<br>&nbsp;<br>Khi thấy một gã sai vặt khuôn mặt thanh tú hoảng hốt lao ra khỏi thư phòng trong bộ dạng quần áo không chỉnh tề, Tú Vân biết chuyện không hay rồi.&nbsp;<br>Bản chuyển ngữ bạn đang đọc thuộc về Lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là trang copy không có sự đồng ý của lustaveland. Bản copy sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>&nbsp;<br>Quả nhiên, không lâu sau khi gã sai vặt ấy rời đi, trong thư phòng truyền tới tiếng trách mắng của Ngũ Hoàng tử, sau đó có đồ vật gì đó rơi trên mặt đất, phải ra tiếng loảng xoảng.&nbsp;<br>&nbsp;<br>Tú Vân nghe xong hãi hùng khiếp vía, sốt ruột vô cùng nhưng cũng biết lúc này hạ nhân bọn họ tốt nhất không nên vào, tránh cho các chủ tử lúc tỉnh táo lại sẽ ghi sổ, nhưng lo lắng cô nương mình hầu hạ từ nhỏ chịu thiệt, lúc muốn mạnh mẽ&nbsp; xông vào thì bị gã sai vặt thân cận của Ngũ Hoàng tử - Liên Ba canh giữ trước thư phòng cản lại.<br>&nbsp;<br>\"Tú Vân cô nương, thư phòng là khu vực cấm của điện hạ, tốt nhất là ngài đừng vào.\" Vẻ mặt Liên Ba nghiêm túc, còn nháy mắt với gã sai vặt núp ở một nơi hẻo lánh, bảo hắn lui xuống trước.&nbsp;<br>&nbsp;<br>Trên mặt Tú Vân khó nén nổi sốt ruột, nhỏ giọng cầu xin: \"Liên đại ca, cầu xin huynh, huynh đi vào xem đi, ta lo...\" Nàng cắn môi dưới: \"Nếu Quý phi nương nương trong cung biết điện hạ bất hòa với Hoàng tử phi, sợ là sẽ lo lắng.\"<br>&nbsp;<br>Nàng không nhắc tới việc lo cho Ngũ Hoàng tử phi, mà lôi Trịnh Quý phi trong cung ra, khiến Liên Ba hơi&nbsp; e dè.<br>&nbsp;<br>Liên Ba cũng biết trong lòng Trịnh Quý phi hy vọng phu thê Ngũ Hoàng tử chung sống hòa thuận, tốt nhất là mau có tin tốt, làm Hoàng thượng ngôi giận, để Hoàng thượng coi trọng Ngũ Hoàng tử một lần nữa, như vậy Ngũ Hoàng tử mới có thể giúp được Tam Hoàng tử. Từ sau khi Ngũ Hoàng tử thành thân, tuy xuất cung xây phủ, cũng đã tiết chế rất nhiều rồi, bây giờ làm rất tốt rồi nhưng có vài thói quen khó sửa.&nbsp;<br>&nbsp;<br>Chỉ là, vừa rồi Ngũ Hoàng tử phi lỗ mãng xông tới như vậy, khác hẳn với tính tình thận trọng trước kia, khiến cho Liên Ba cũng có chút giật mình, trực giác cho thấy hành động này không giống hành động của Ngũ Hoàng tử phi, sao hôm nay nàng ấy lỗ mãng như thế.&nbsp;<br>&nbsp;<br>Bản chuyển ngữ bạn đang đọc thuộc về Lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là trang copy không có sự đồng ý của lustaveland. Bản copy sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Có lẽ đó là sự khác biệt trong quan niệm của nam nhân và nữ nhân, đối với nam nhân mà nói, bọn họ tiếp nhận sự giáo dục này mà lớn lên, chủ nhân gia đình uy nghiêm không chấp nhận bị khiêu khích nhưng cũng có thể bao dung được chuyện hoang đường. Mà chỉ là thứ đồ chơi tiêu khiển lúc rảnh rỗi, sao phải để ở trong lòng? Nhưng đối với nữ nhân mà nói, đó là vị hôn phu mà nàng từng gửi gắm ước mơ và hy vọng, là vị phu quân muốn dựa vào cả đời, muốn cố gắng duy trì cuộc hôn nhân này với hắn. Chẳng qua khi phát hiện ra, mình cố gắng thế nào cũng không được, trong lòng sẽ xuất hiện những ý nghĩ khác.<br>&nbsp;<br>Cho nên người có thận trọng hơn nữa, cũng không nhịn nổi phải xúc động một lần.&nbsp;<br>&nbsp;<br>Hà thị chính là nữ tử như vậy, nàng tiếp nhận sự dạy dỗ khiến nàng khiêm tốn, hiểu lễ nghĩa, làm mọi chuyện thỏa đáng, nhưng bản thân nàng là nữ nhân, tự cho mình xúc động một lần, sống vì mình một lần.<br>&nbsp;<br>Ngay khi hai người đang nói chuyện, cửa thư phòng mở ra.<br> <br>&nbsp;<br>Ngũ Hoàng tử phi khóe mắt đỏ ửng đi ra, y phục màu sáng trên người càng tăng thêm sự nhu nhược và mê mang của, sự mê mang ấy tỏa ra từ trong xương cốt.<br>&nbsp;<br>\"Hoàng tử phi...\" Tú Vân khó nén sự kinh hãi, bước lên trước dìu nàng, lúc ngẩng đầu lên thì bắt gặp Ngũ Hoàng tử cũng theo nàng đi ra.&nbsp;<br>&nbsp;<br>Quần áo trên người Ngũ Hoàng tử xem như chỉnh tề, chỉ là ánh mắt tức giận, gương mặt tuấn tú, nhã nhặn có vẻ hơi lạnh lùng, gió lạnh thổi qua, cực kỳ lạnh lẽo, khiến Tú Vân không khỏi run lên, mà Ngũ Hoàng tử phi được nàng đỡ lại thẳng lưng nhìn lại hắn.&nbsp;<br>&nbsp;<br>\"A Lăng, sau này đừng làm mấy chuyện như này nữa.\" Giọng của hắn nhã nhặn, giọng điệu lại có chút không vui.&nbsp;<br>&nbsp;<br>Nghe hắn nói vậy, Tú Vân và Liên Ba đều cúi đầu xuống, hận không thể lập tức rời đi.&nbsp;<br>&nbsp;<br>Ngũ Hoàng tử phi im lặng một lát rồi mới nói: \"Nếu thiếp vẫn như vậy thì sao? Điện hạ sẽ làm gì?\"<br>&nbsp;<br>Sắc mặt Ngũ Hoàng tử lạnh lùng hơn, sau đó đi tới, vung tay đẩy Tú Vân ra, tự mình đỡ lấy tay của thê tử, nắm cằm của nàng, khiến cho nàng ngẩng đầu nhìn hắn rồi nghe hắn nhẹ giọng nói: \"Đừng khiêu khích sự nhẫn nại của ta, nếu không nàng sẽ biết, nàng không chịu nổi đâu.\"&nbsp;<br>&nbsp;<br>Thân thể Ngũ Hoàng tử phi không khỏi hơi run lên, hốc mắt lập tức đỏ lên, trong mắt hiện ra mấy phần khuất nhục*.<br>&nbsp;<br>*Chịu nhục vì yếu thế..&nbsp;<br>&nbsp;<br>Phát hiện ra sự khác thường của nàng, sắc mặt Ngũ Hoàng tử hơi hòa hoãn lại, nói tiếp: \"Nghe lời đi, về sau loại chuyện này nàng làm như không thấy đi.\"&nbsp;<br>&nbsp;<br>Trong mắt nàng trào lên nước mắt, môi run rẩy nhưng không nói nổi một câu.&nbsp;<br>&nbsp;<br>Ngũ Hoàng tử sờ mặt nàng rồi bỗng nhiên nói: \"Người đâu, đưa Hoàng tử phi về chính điện nghỉ ngơi.\"<br>&nbsp;<br>Tú Vân vội đi tới, đỡ cơ thể như nhũn ra của Ngũ Hoàng tử phi, cẩn thận nhìn thoáng qua vẻ mặt Ngũ Hoàng tử rồi đỡ nàng lảo đảo rời đi.&nbsp;<br>&nbsp;<br>Trở lại phòng ngủ chính viện, Ngũ Hoàng tử phi đẩy Tú Vân ra, bản thân dựa vào giường, dù không có tiếng khóc nhưng từ bả vai run rẩy thì có thể thấy nàng đang đau lòng khóc. Tú Vân cho mấy người hầu hạ trong phòng lui xuống, chỉ để lại mình và một nha hoàn của hồi môn khác là Tú Anh ở lại hầu hạ, hai người cùng nhau an ủi.&nbsp;<br>&nbsp;<br>Được hai nha hoàn tri kỷ an ủi, rốt cuộc Ngũ Hoàng tử phi cũng ngừng khóc, Tú Vân vội đi múc nước lau mặt cho nàng.<br>&nbsp;<br>\"Ngài đừng đau lòng, việc cấp bách bây giờ là mang thai, chờ sau khi có con rồi, Quý phi nương nương cũng sẽ hướng về phía ngài...\"<br>&nbsp;<br>Ngũ Hoàng tử phi im lặng không nói gì, một lúc lâu sau mới nói: \"Sao ta lại không biết đạo lý ấy chứ? Nhưng các ngươi xemđi, ngoại trừ hôm tân hôn, sau này chàng cũng không nhìn ta một lần, một tháng cũng chỉ nghỉ ở chính phòng hai ngày, thời gian khác đều cùng... một mình ta làm sao có thể mang thai được chứ?\" Nói xong, nàng cười khổ.&nbsp;<br>&nbsp;<br>Hai nha hoàn nhìn nhau, trong lòng biết nàng nói đúng, nhưng lại không biết làm gì mới phải.&nbsp;<br>&nbsp;<br>Ngũ Hoàng tử phi ngồi tựa vào gối, nhìn hoa văn tươi đẹp sáng bóng trên lọng che phía trên , trong lúc nhất thời thất thần.&nbsp;<br>&nbsp;<br>Hành động hôm nay, xem như xúc động, thật ra là muốn chứng minh một việc, cuối cùng cũng đã chứng minh được, cho dù mình cố gắng níu kéo thế nào, cũng không kéo được lòng hắn về, chỉ vì nàng không phải là nam nhi sao? Không, nói thế thì thật buồn cười, đối với hắn mà nói, những luyến đồng kia cũng chỉ là đồ chơi phát tiết mà thôi, sao bằng được thê tử cưới hỏi đàng hoàng như nàng chứ?<br>&nbsp;<br>Hắn chỉ là đang phát tiết!<br>&nbsp;<br>Cũng vì chuyện năm ngoái, làm cho hắn mất đi thánh tâm, từ hồi tháng Hai thành thân tới giờ đã là nửa năm, nhưng vẫn là một Hoàng tử nhàn phú ở nhà, không được sai đi làm bất cứ việc gì, có thể nghĩ được thái độ của Hoàng đế, tuy có hòa hoãn nhưng cũng không muốn sử dụng hắn, cộng với việc người trên triều và trong kinh đều tránh hắn như tránh tà, chuyện này khiến cho Ngũ Hoàng tử tài giỏi sao chịu đựng nổi?<br>&nbsp;<br>Trong lòng hắn uất ức không thể phát tiết, chỉ có thể phát tiết lên nô bộc bên cạnh, trốn trong phủ làm chuyện này, hoàn toàn không cần sợ kinh động bên ngoài, bởi vì có thê tử như nàng che giấu giuap hắn, chỉ vì bọn họ có vinh cùng hưởng có hoạ cùng chia, không thể tách rời.&nbsp;<br>&nbsp;<br>Nghĩ tới đây, nàng lại không nhịn được lấy tay áo che mặt, che đi sự ướt át trong mắt.&nbsp;<br>&nbsp;<br>Nàng biết, lúc này hắn giận nàng, nếu nàng không làm theo lời hắn, hắn sẽ không khách khí ruồng bỏ Hoàng tử phi nàng, thậm chí không cho nàng thể diện, sao lại không lạnh lòng được? Nàng cũng muốn hắn tỉnh táo lại, muốn hắn được Hoàng thượng sủng ái lần nữa, làm việc thật tốt, đừng làm những trò nham hiểm nữa, làm một đại trượng phu đường đường chính chính, đầu đội trời chân đạp đất.&nbsp;<br>&nbsp;<br>Cho dù không là quân tử, nhưng cũng không thể trở thành kẻ tiểu nhân vô sỉ vô phép tắc như thế.&nbsp;<br>&nbsp;<br>Nhưng mà chỉ nhận lại những lời trách cứ của hắn!<br>&nbsp;<br>***<br><br>&nbsp;<br>Lộ Bình đứng ở trong đình viện, mỉm cười, gặp mặt thiếu niên áo đay giống gã sai vặt có thể thấy khắp phố phường<br>&nbsp;<br>Sau khi thiếu niên áo đay kia nói xong, Lộ Bình thưởng cho hắn mười lượng bạc, cười nói: \"Việc này ta đã biết, ngươi tiếp tục theo dõi, nếu bên kia có tin gì thì tới bẩm báo.\"<br>&nbsp;<br>Được thưởng mười lượng bạc, thiếu niên áo đay kia vui mừng, nghề này của bọn họ là xem ai tinh mắt hơn, chạy khắp phố phường, dễ dàng nhận được tin tức nhất. Không phải sao, chỉ cung cấp vài tin trong phủ Ngũ Hoàng tử cho vị gia này, một lần là có thể có nhận mười lượng bạc tiền thưởng, khiến trong lòng của hắn rất vui mừng, quyết định nhìn chằm chằm phủ Ngũ Hoàng tử.&nbsp;<br>&nbsp;<br>Sau khi thiếu niên áo đay kia rời đi, Lộ Bình thay y phục trên người, cũng rời khỏi tòa nhà này, lượn quanh mấy vòng rồi mới đi vào cửa sau phủ Thụy vương.&nbsp;<br>&nbsp;<br>Trở lại Vương phủ, hắn đến thẳng thư phòng ở viện Tùy Phong.&nbsp;<br>&nbsp;<br>Lúc này Vệ Huyên đứng ở trước bàn, bút lông sói trên tay không dừng lại, thờ ơ nghe Lộ Bình bẩm báo như thể chẳng hề để ở trong lòng.&nbsp;<br>&nbsp;<br>Sau khi Lộ Bình nói xong, Vệ Huyên để bút xuống, lúc Lộ Bình bưng nước tới rửa sạch tay mới nói: \"Bảo bọn họ tiếp tục theo dõi , không cần làm gì cả.\" Nói xong, khóe môi cong lên: \"Không có thành tựu gì, không đáng để lo.\"<br>&nbsp;<br>Trong lòng Lộ Bình nghĩ cách, nhưng nghe hắn nói vẫn vâng một tiếng.&nbsp;<br>&nbsp;<br>Vệ Huyên rửa sạch tay, lúc dùng khăn sạch lau tay, bỗng nhớ ra gì đó, tự nhủ: \"Sắp tới cuộc thi săn thú mùa thu rồi, đó là một cơ hội tốt...\"<br>&nbsp;<br>Lộ Bình không hiểu.&nbsp;<br>&nbsp;<br>Lúc này, Vệ Huyên đã đứng dậy, rời khỏi thư phòng, trở lại chính phòng.&nbsp;<br>&nbsp;<br>A Uyển đang thu dọn đồ đạc với mấy nha hoàn, phòng có hơi bừa bộn, thấy hắn trở về, không khỏi thấy hơi bất ngờ.&nbsp;<br>&nbsp;<br>Lần này Vệ Huyên ra ngoài bận bịu nửa năm trời, được nghỉ ngơi nửa tháng, không phải vào cung làm gì, cho nên ngoại trừ mấy ngày trước đi thăm hỏi thân thích bạn bè ra thì đều ở nhà, không phải làm ổ trong thư phòng luyện chữ thì là tìm mưu sĩ trong phủ Thụy vương nói chuyện, hoặc là tới phòng luyện công rèn luyện, sau đó lại đến quấn lấy nàng.&nbsp;<br>&nbsp;<br>Lúc này bình thường hắn đang ở trong phòng luyện công.&nbsp;<br>&nbsp;<br>Cho nên hôm nay thấy hắn tự dưng trở về, không khỏi bất ngờ.&nbsp;<br>&nbsp;<br>\"Sao chàng lại về? Hôm nay không bận à?\" A Uyển hỏi.&nbsp;<br>&nbsp;<br>\"Không có chuyện gì, về nghỉ ngơi một chút.\" Vệ Huyên thấy các nàng bận rộn, kỳ lạ hỏi: \"Các nàng đang bận gì vậy?\"<br>&nbsp;<br>Mấy người Thanh Nhã nghe xong, liếc nhìn nhau, cười không nói gì.&nbsp;<br>&nbsp;<br>A Uyển để mấy người Thanh Nhã tiếp tục thu dọn, cùng hắn vào trong phòng ngồi, tự mình pha trà cho hắn, nói: \"Sáng nay mẫu phi bảo người qua nói cho thiếp biết, mấy ngày nữa là cuộc thi săn thú mùa thu, đến lúc đó chúng ta cũng phải đi, đương nhiên là phải chuẩn bị trước.\"<br>&nbsp;<br>Sau khi nghe xong, rốt cuộc Vệ Huyên cũng nhớ ra chuyện này.<br>&nbsp;<br>Đây là truyền thống có từ khi Đại Hạ khai quốc, hàng năm sẽ tổ chức một cuộc thi săn thú mùa thu vào mùa thu, cho phép những người tròn mười lăm tuổi nhà vương công quý tộc đi theo, không chỉ kiểm tra khả năng cưỡi ngựa, bắn cung và võ công của họ, đồng thời cùng là để chọn nhân tài. Những năm qua đều như vậy, không có gì thay đổi, nhưng năm nay vì cướp biển vùng duyên hải Giang Nam hoành hành, cuộc thi săn thú mùa thu này cũng có chút khác thường.&nbsp;<br>&nbsp;<br>Trong lòng Vệ Huyên biết, sợ là cuộc thi săn thú mùa thu năm nay sẽ long trọng hơn trước đây, Hoàng đế cũng coi trọng hơn mấy năm trước, chuyện này không chỉ vì muốn tuyển chọn nhân tài cho tương lai, còn muốn chấn hưng lòng người, ông muốn làm một tấm gương tốt.&nbsp;<br>&nbsp;<br>Đương nhiên, còn có một quy củ nổi tiếng, cuộc thi săn thú mùa thu hàng năm cũng có nữ quyến các nhà huân quý đi theo quan sát, thậm chí còn đặc biệt giới hạn một khu vực cho những nữ quyến chơi đùa, đến lúc đó nữ quyến có sở thích về phương diện này cũng có thể tạo nhóm cùng đi săn.&nbsp;<br>&nbsp;<br>Đương nhiên A Uyển là Thế tử phi Thụy vương cũng là một trong số những người đi theo.<br>&nbsp;<br>Mấy năm qua sức khỏe của A Uyển không tốt, từ trước đến nay chưa từng tham gia cuộc thi săn thú mùa thu do hoàng thất tổ chức này, năm ngoái nàng vừa vào phủ Thụy vương không lâu thì Vệ Huyên nhận nhiệm vụ rời kinh, đương nhiên không đi cùng. Mà năm nay đúng lúc này Vệ Huyên về kinh, vậy thì cũng có tên trong danh sách, nàng là&nbsp; thê tử cũng có thể đi theo.&nbsp;<br>&nbsp;<br>A Uyển quả thật có chút hưng phấn.&nbsp;<br>&nbsp;<br>Vệ Huyên thấy nàng vui vẻ, biết nàng muốn đi, không nói gì thêm.&nbsp;<br>&nbsp;<br>Nói chuyện liên quan tới cuộc thi săn thú mùa thu với hắn rồi cùng tới chính viện thỉnh an cha mẹ chồng, ở lại ăn bữa tối, cùng trò chuyện về cuộc thi săn thú mùa thu với phu thê Thụy vương rồi mới trở về viện Tùy Phong.&nbsp;<br> <br>&nbsp;<br>Sau khi rửa mặt, A Uyển thấy còn sớm, bèn cầm giỏ kim khâu, ngồi trên giường may vá.&nbsp;<br>&nbsp;<br>Vệ Huyên nhìn sang, đương nhiên nhận ra nàng đang may một cái áo lót nam, trên mặt lập tức hiện lên vẻ xấu hổ. Từ khi A Uyển gả tới, quần áo lót của hắn đều là A Uyển tự may, hắn cũng không còn mặc mấy bộ đồ tú nương trong phủ làm nữa. Mà lúc A Uyển làm cho hắn mấy bộ quần áo lót này, cho dù biết không mặc ra ngoài cũng thích thêu vài thứ ở góc, có lúc là hoa cúc tím, có lúc là tùng trúc mai, đôi khi lại là chân dung động vật mập mạp rất đáng yêu.&nbsp;<br>&nbsp;<br>A Uyển cúi đầu làm một lát, lúc cảm thấy cổ hơi mỏi, bèn bỏ công việc trong tay xuống, lúc đưa tay xoa nhẹ cổ, rất nhanh được một bàn tay khác thay thế, sức lực vừa phải xoa dịu sự bủn rủn ở xương cổ nàng.&nbsp;<br>&nbsp;<br>\"Có mệt không? Uống chén trà đi.\" Còn ân cần bưng chén trà nóng tới cho nàng.&nbsp;<br>&nbsp;<br>A Uyển nhận lấy nhấp mấy ngụm, ngẩng đầu nhìn về thiếu niên đối diện, thấy hắn sáng mắt nhìn mình, sắc mặt vui vẻ, không khỏi thấy hơi kỳ lạ, cũng không biết hắn vui vẻ cái gì.&nbsp;<br>&nbsp;<br>Nghỉ ngơi một lát, A Uyển tiếp tục làm việc, muốn nhân lúc trước khi ngủ làm xong cái áo lót này. Trước khi thành thân, mẹ Công chúa từng nhắc nhở nàng, tốt nhất quần áo của trượng phu là do thê tử làm, như vậy sẽ càng thân thiết hơn, chưa chắc A Uyển đã có thể làm được mấy thứ khác nhưng làm quần áo lót mặc bên trong thì vẫn được.&nbsp;<br>&nbsp;<br>Sau khi xỏ xong mũi kim cuối cùng, A Uyển ngẫm nghĩ một lát rồi lại đổi chỉ, thêu trúc xanh ở vạt áo.&nbsp;<br>&nbsp;<br>Lúc nàng&nbsp; sắp thêu xong, nàng lơ đãng ngẩng đầu lên, nhìn thấy thiếu niên ngồi đối diện đang chống cằm cười nhẹ nhìn mình,&nbsp; sự si mê trong mắt khó nói thành lời, lập tức dừng động tác trong tay, suýt chút nữa&nbsp; không nhịn nổi muốn xoay người nhảy xuống giường, cách xa hắn.&nbsp;<br>&nbsp;<br>\"Làm xong rồi à?\" Hắn mong đợi hỏi.<br>&nbsp;<br>\"...Sắp xong rồi.\"<br>&nbsp;<br>Sau khi hoàn thành đường khâu cuối cùng, cái áo lót vừa làm xong liền bị hắn lấy đi, một tay ôm nàng vào lòng&nbsp; như ôm trẻ con.&nbsp;<br>&nbsp;<br>Vệ Huyên ôm nàng lên giường rồi phủ người lên.&nbsp;<br>&nbsp;<br>\"Thân thể khỏe chưa?\" Hắn vừa hôn gương mặt mềm mịn của nàng, vừa mong chờ hỏi.&nbsp;<br>&nbsp;<br>\"...\" A Uyển cân nhắc xem nên trả lời hắn thế nào.&nbsp;<br>&nbsp;<br>Nhưng nàng còn chưa kịp trả lời, hắn đã tự mình kiểm tra, nàng kinh ngạc vội vươn tay đánh hắn, kinh hãi thở dốc kêu: \"Vệ Huyên!\"<br>&nbsp;<br>Vệ Huyên lại hôn lên mặt của nàng một cái, vẫn kiên định luồn tay vào quần lót của nàng, bàn tay chầm chậm hướng xuống, sờ tới cấm địa nóng bỏng, sau đó thăm dò vân vê,&nbsp; thuần thục xoa nắn.&nbsp;<br>&nbsp;<br>Rất nhanh đã cảm thấy ướt át.&nbsp;<br>&nbsp;<br>Nàng che mặt, một đôi chân trắng nhỏ đạp lên chăn, sau đó bị một bàn tay bắt lấy, thậm chí có thể&nbsp; nắm trọn chân nàng bằng một tay, rất nhanh đã cảm nhận được nụ hôn ướt át dọc theo bắp đùi tiến lên trên...<br>&nbsp;<br>\"A Uyển, nhìn ta được không?\" Giọng nói đè nén, kéo tay đang che mặt của nàng ra.&nbsp;<br>&nbsp;<br>Dưới ánh đèn lờ mờ, A Uyển thấy mặt hắn đỏ bừng, trong lòng không khỏi thấy khó hiểu, rõ ràng ngày thường cũng chưa từng thấy hắn đỏ mặt, vì sao ở trên giường luôn có thể bắt gặp gương mặt đỏ bừng của hắn, không biết là vì sao.&nbsp;<br>&nbsp;<br>Lúc nàng còn đang nghĩ như vậy, đã bị hắn nhân có hội trầm vào từng tấc từng tấc.<br><br><br><br><br>&nbsp;<br>"]