["&nbsp;<br>Chương 46<br>Editor: Vermouth<br>&nbsp;<br>Từ kinh thành đến thôn trang mất một ngày đi đường, buổi sáng xuất phát mãi đến chạng vạng tối mới tới nơi.<br><br>&nbsp;<br>Sau khi đến thôn trang, rửa mặt mũi, ăn qua loa vài món rồi A Uyển ngủ như chết.<br>&nbsp;<br>Một giấc này, nàng ngủ rất say tới tận hừng đông, sau khi tỉnh lại cảm giác được không khí trong lành và mát mẻ buổi sáng trong núi, tinh thần tốt trước nay chưa từng có.<br>&nbsp;<br>A Uyển tinh thần phấn chấn bò xuống giường, không để ý các nha hoàn kêu sợ hãi, lập tức leo lên mở cửa sổ thò đầu nhìn ra ngoài, phát hiện thôn trang này hóa ra xây giữa sườn núi, bao quanh là một ngọn núi xanh, dưới núi có hồ sen kéo dài, lá sen cao vút, có thể thấp thoáng thấy hoa sen màu hồng nở rộ trong lá xanh, một cơn gió thổi qua, lá sen lay động theo gió, dõi mắt nhìn ra, phía xa non xanh nước biếc, phong cảnh nông thôn rất đẹp.<br>&nbsp;<br>Cảnh này khiến cho lòng người sinh ra cảm giác thanh thản yên bình.<br>&nbsp;<br>A Uyển hít sâu một hơi, tâm trạng khoáng đạt hơn rất nhiều, quay người trở lại cho nha hoàn hầu hạ thay quần áo, sau khi ăn vài thứ thì ra ngoài viện tìm Liễu Tiêu đánh Thái Cực quyền.<br>&nbsp;<br>Từ đó, toàn bộ mùa hè, A Uyển đều sống ở trong thôn trang Tiểu Thanh Sơn.<br>&nbsp;<br>Gần thôn trang Tiểu Thanh Sơn là thôn trang hồi môn của Trưởng Công chúa Khang Bình, ngồi xe ngựa qua cũng chỉ mất khoảng ba khắc, hai thôn trang ở rất gần, tiện cho hai nhà qua lại, cũng tiện cho A Uyển và tỷ đệ Mạnh gia thường xuyên chạy qua chạy lại giữa hai thôn trang, quan hệ tỷ muội giữa Khang Bình và Khang Nghi càng thêm thân thiết.<br>&nbsp;<br><br>Đương nhiên, so với A Uyển và Mạnh Hân còn nhỏ có thể vô lo vô nghĩ vui chơi, ba người lớn tuổi hơn là Mạnh Nhược, Mạnh Vân và Mạnh Phong không thể chỉ lo ham chơi, bọn họ còn có bài tập phải làm. Mạnh Nhược, Mạnh Vân còn phải theo Trưởng Công chúa Khang Bình học quản gia bếp núc, Trưởng Công chúa Khang Nghi thỉnh thoảng dẫn A Uyển qua xem, lúc thấy cũng sẽ chỉ dạy các nàng một chút.<br>&nbsp;<br>So với Trưởng Công chúa Khang Bình, bản lĩnh quản gia của Trưởng Công chúa Khang Nghi xuất sắc hơn, Trưởng Công chúa Khang Bình bởi vì thân phận cao quý, năm đó cũng không rèn luyện quản gia nhiều, cho nên ở phương diện này không giỏi bằng muội muội. Vậy nên, Trưởng Công chúa Khang Bình cũng rất vui lòng giao hai cô con gái cho muội muội dạy bảo, sáng sớm mỗi ngày đưa ba con gái đến thôn trang Tiểu Thanh Sơn, đến chạng vạng tối mới đón trở về, nếu sắc trời tối quá thì để luôn ba cô con gái nghỉ ở đó cũng được.<br>&nbsp;<br> <br>Năm đó Trưởng Công chúa Khang Bình có thể nói là nhìn muội muội này lớn lên, cũng có phần hiểu tính tình Trưởng Công chúa Khang Nghi, giao ba cô con gái cho nàng, rất yên tâm, cũng không có gì phải lo lắng.<br>&nbsp;<br>Bởi vì thôn trang có hơi xa kinh thành, cho nên từ sau khi A Uyển đến thôn trang Tiểu Thanh Sơn nghỉ mát, Vệ Huyên không thể chạy đến chỗ nàng thường xuyên như trước, có điều bảo hắn không thể gặp A Uyển cả một mùa hè không thể, có bò cũng phải bò qua, cho nên hắn đổi thành mười ngày tới một lần, mỗi một lần đến đều phải kỳ kèo trong thôn trang một hai ngày mới về kinh.<br>&nbsp;<br>Ngày hôm đó, Vệ Huyên lại đến, hơn nữa mang đến cho A Uyển mấy bình mơ mật.<br>&nbsp;<br>Mơ mật này là vợ quản sử trong thôn trang hồi môn của mẫu phi Vệ Huyên ướp gia vị bằng phương pháp có một không hai, bên ngoài không nếm được loại hương vị khoan khoái đặc biệt này, mùa hè ăn nó càng ngon miệng hơn, không chỉ có A Uyển thích, ba tỷ muội Mạnh gia sau khi nếm thử cũng thích. A Uyển cũng rất hào phóng, mình có, cũng mời các biểu tỷ muội cùng nếm thử. Cho nên mơ mật Vệ Huyên đưa tới chẳng mấy ngày đã ăn hết, thấy A Uyển thích, lần nào Vệ Huyên thấy nàng ăn hết thì sẽ mang thêm mấy bình đến cho nàng.<br>&nbsp;<br>Mơ mật đựng trong bình lưu ly tốt nhất, thoạt nhìn giống như bình thủy tinh đựng bánh kẹo ở hiện đại, hơn nữa trí tuệ người cổ đại là vô tận, tuy chưa làm được loại sản phẩm pha lê trong suốt không tạp chất kia nhưng đã biết làm sao cho lưu ly rạng rỡ, chế tác theo hướng tinh xảo, rất nhiều người có tiền thích dùng bình lưu ly đựng hoa quả khô lót dạ.<br>&nbsp;<br>\"Lần này đệ ở đây bao nhiêu ngày?\" A Uyển quan tâm hỏi, cảm thấy mình lúc này giống như người lớn quan tâm trẻ con nhà mình, \"Bài tập làm xong chưa?\"<br>&nbsp;<br>Vệ Huyên đã sớm mất kiên nhẫn học những thứ đã hiểu rõ từ lâu kia, có điều là ngại Hoàng đế và Thái hậu nên mới ngày ngày đến ngồi ở đó thôi, trốn học một, hai ngày vốn không phải chuyện gì lớn, lập tức nói: \"Lần này ta muốn ở đây ba ngày, tiện thể ở cùng nàng.\"<br>&nbsp;<br>\"Ta không cần đệ ở cùng, đệ nên cố gắng học tập cùng Thái phó mới đúng.\" A Uyển thuận miệng nói, \"Cẩn thận sau khi phụ vương đệ biết sẽ tức giận đến đây khiêng đệ trở về.\" A Uyển đe dọa hắn.<br>&nbsp;<br>Vệ Huyên nhào tới cắn má của nàng, khiến nàng ngã nhào lên trên chiếu trải trên giường La Hán, gặm qua gặm lại trên má của nàng, khiến nàng ngứa ngáy một trận, nhịn không được cười phá lên, không ngừng đẩy hắn ra.<br>&nbsp;<br>Thanh Yên Thanh Chi canh ở ngoài cửa nghe tiếng bên trong, tưởng chuyện gì xảy ra thì thấy hai đứa trẻ lăn lộn trên giường La Hán, chơi đùa rất vui vẻ, không khỏi nở nụ cười. Trong lòng hai nha hoàn, Vệ Huyên và A Uyển đã đính hôn, tuổi còn nhỏ, cho nên cũng không ngăn cản bọn họ chơi đùa như thế, rất bình tĩnh rụt đầu về.<br>&nbsp;<br>Bọn nha hoàn không giúp đỡ, A Uyển chỉ có thể khó thở túm tóc Vệ Huyên, túm hắn tách ra, \"Được rồi, đừng nghịch nữa, ngực ta đau.\" Cười nhiều quá, làm hại nàng suýt chút nữa không thở được.<br>&nbsp;<br>Vệ Huyên cũng biết tình hình sức khỏe của nàng, không dám đùa nữa, vội cẩn thận đỡ nàng dậy, tự mình đỡ lưng của nàng rồi cẩn thận vuốt lưng cho nàng để tránh nàng khó thở dẫn đến tức ngực vì trận cười đùa kia, trong lòng lại có hơi hối hận vì mình trêu nàng. Có điều, khi nhìn thấy khuôn mặt đỏ bừng của nàng, lại có chút thỏa mãn.<br>&nbsp;<br>Vệ Huyên không phải trẻ con, hắn biết A Uyển là người cực kỳ thông minh, cũng không phải trẻ con, cho nên đôi khi khó tránh khỏi quên cơ thể hai người bây giờ vẫn là một đứa trẻ.<br>&nbsp;<br>Chờ A Uyển thở bình thường trở lại, uống xong trà Vệ Huyên bưng tới, lại nói: \"Ngươi thật sự không quay về? Không phải là nổi giận với ai chứ?\" A Uyển nghi ngờ nhìn hắn.<br>&nbsp;<br>Vệ Huyên hừ một tiếng, nói với nàng: \"Sức khỏe nàng không tốt, chuyện bên ngoài không cần để ý, đỡ phải hao tâm tốn sức.\"<br>&nbsp;<br>Hỏi một lát, phát hiện hắn quả thật không chịu nói, A Uyển bất đắc dĩ, cảm thấy nuôi một thằng nhóc thật sự phiền phức, mà tên phiền phức này vẫn cứ lại gần mình.<br>&nbsp;<br>Vệ Huyên ở thôn trang ròng rã ba ngày mới về, chờ hắn rời đi rồi, Mạnh Hân lại tới cửa tìm nàng lải nhải, nhân tiện cũng cho nàng biết vì sao lần này Vệ Huyên chạy tới ở ba ngày mới về kinh.<br>&nbsp;<br>Mạnh Hân vừa vươn bàn tay mập mạp lấy mơ mật vừa nói với A Uyển: \"Nghe nói lần trước, cữu cữu Thụy vương tiện tay cứu một cô gái mồ côi vào kinh tìm người thân vào phủ, khiến Thụy vương phi tức giận, trong lòng biểu ca cũng không thích cô gái mồ côi kia nên đang tức giận với cữu cữu Thụy vương.\"<br>&nbsp;<br>A Uyển: \"... Ngươi nghe được ở đâu vậy?\"<br>&nbsp;<br>Mạnh Hân đắc ý nói: “Nhị tỷ ta nói đấy.”<br>&nbsp;<br>A Uyển tiếp tục ngây người, rõ ràng mọi người đều ở thôn trang, Mạnh Vân nghe tin tức này ở đâu? Thật sự quá thần kỳ, ngày thường trông là mỹ thiếu nữ lạnh nhạt hờ hững, không dính khói lửa trần gian nhưng sau lưng lại là Bát Quái vương, A Uyển luôn có cảm giác ảo tưởng tan vỡ.&nbsp;&nbsp;<br>&nbsp;<br>Quả nhiên mỹ thiếu nữ gì đó, chỉ sống trong thế giới giả tưởng.<br>&nbsp;<br>\"Có phải hiểu lầm rồi không?\" A Uyển cảm thấy không đáng tin lắm, \"Cữu cữu Thụy vương thoạt nhìn là một người rất hiểu lý lẽ, chỉ là dẫn một cô gái mồ côi về phủ, Vương phi cũng không phải người hẹp hỏi, tại sao lại tức giận? Hơn nữa, không phải nói Thụy vương là người si tình, trong lòng vẫn luôn nhớ Đích phi đã qua đời, cho nên ngoại trừ Kế phi ra những nữ nhân khác đều là trang trí sao? Trông cũng không phải người háo sắc mà, sao lại vì cô gái mồ côi chọc vợ con tức giận chứ?<br>&nbsp;<br>Nghe thôi cũng khiến người ta cảm thấy khó tin.<br>&nbsp;<br>\"Ta đây cũng không biết.\" Mạnh Hân nhai mơ mật, gương mặt phồng lên, \"Chỗ Nhị tỷ còn chưa có tin tức chính xác, chờ nàng ấy hỏi thăm rõ ràng, ta lại nói với ngươi.\"<br>&nbsp;<br>Cuối cùng A Uyển lại nghe được tin tức chính xác từ chỗ mẹ Công chúa.<br><br>&nbsp;<br>Ngày hôm đó, Trưởng Công chúa Khang Nghi đang cùng con gái ở trong phòng hóng mát luyện chữ thì thấy trượng phu trở về từ bên ngoài.<br>&nbsp;<br>Tuy đến nông thôn nghỉ mát nhưng La Diệp là người hiếu thảo, cách mấy ngày sẽ về kinh thỉnh an cha mẹ, nhân tiện mang ít đồ chơi từ kinh thành trở về cho vợ con vui vẻ. Theo A Uyển thấy, cha Phò mã của nàng ngoại trừ không hiểu biết tiểu tiết ra thì quả thực là nam nhân tốt hoàn mỹ.<br>&nbsp;<br>Chờ La Diệp về phòng thay một bộ quần áo mùa hè mát mẻ, ngồi bên cạnh thê tử nhận xét chữ con gái, hai vợ chồng ngồi nói chuyện một lát, chẳng mấy chốc nói đến chuyện phủ Thụy vương.<br>&nbsp;<br>Tin tức là thứ không phân biệt nam nữ già trẻ, Mạnh Hân có thể nói với A Uyển, chỗ Trưởng Công chúa Khang Nghi cũng đã nhận được tin tức, mặc dù người không ở kinh thành nhưng tin tức cũng cực kỳ nhanh nhạy, cũng nghe nói chuyện phủ Thụy vương, chỉ là lúc đầu cũng không để ý lắm, về sau nghe nói cô bé mồ côi Thụy vương dẫn về hại Thụy vương phi động thai, rốt cuộc cũng để ý kỹ.<br>&nbsp;<br>\"Nghe nói lúc trước Thất Hoàng huynh cứu được một cô bé mồ côi vào kinh tìm người thân, vẻ ngoài cô bé mồ côi kia có phần tương tự Đích Thụy vương phi đã qua đời.\" Trưởng Công chúa Khang Nghi nhíu mày, \"Phu quân có biết cô bé mồ côi kia là người ở đâu? Vào kinh tìm người thân nào không?\"<br>&nbsp;<br>Trưởng Công chúa Khang Nghi cũng không để ý một cô gái mồ côi, có điều nghe nói cô bé mồ côi kia lớn lên giống Đích Thụy vương phi thì có chút lo lắng có phải có người gài bẫy Thụy vương. Hiện nay Vệ Huyên và A Uyển tình cảm tốt, không chừng chuyện hôn ước này về sau thật sự có thể thành, Trưởng Công chúa Khang Nghi cũng không hy vọng phủ Thụy vương bị nhiễm chướng khí mù mịt, về sau con gái gả vào chịu tội.<br>&nbsp;<br>Hậu viện phủ Thụy vương so với vương công quý tộc trong kinh, xem như một nơi cực kỳ thanh tịnh, ngoại trừ Thụy vương phi ra, chỉ là mấy di nương đã có tuổi, theo người ngoài thấy, là chuyện khó mà tin nổi, cũng thể hiện Thụy vương là một người si tình, mà bây giờ Thụy vương phi là kế phi, thật ra cũng không dám quản chuyện của con riêng, về sau nếu A Uyển gả vào, có một mẹ chồng kế như vậy cũng tốt, đến lúc đó không cần chịu uất ức gì.<br>&nbsp;<br>Trưởng Công chúa Khang Nghi vừa lòng điều này nhất, cho nên không hy vọng về sau có nữ nhân không tử tế nào đó tiến vào phủ Thụy vương.<br>&nbsp;<br>A Uyển đang tập viết nghe mẫu thân nói, vội dựng lỗ tai lên, lúc này A Uyển hoàn toàn không ý thức được mình sắp bị tỷ muội Mạnh gia tẩy não trở thành người hóng hớt.<br>&nbsp;<br>La Diệp uống một ngụm trà rồi nói với thê tử: \"Nàng đừng tin lời đồn, cô gái mồ côi kia vào kinh nương nhờ Đào Tướng quân, lúc này đã bị Đào Tướng quân đón vào trong phủ rồi.\"<br>&nbsp;<br>Trưởng Công chúa Khang Nghi vừa ngạc nhiên vừa nghi ngờ: \"Sao lại liên quan đến Đào tướng quân rồi?\"<br>&nbsp;<br>Đào Tướng quân tên là Đào Tri Lễ, là một trong phụ thần nội các, Đào gia là vọng tộc ở Đăng Châu, nhiều thế hệ làm quan, con cháu trong tộc đa số đều làm quan trong triều, là một gia tộc lớn cực kỳ thịnh vượng.<br>&nbsp;<br>\"Cô nương kia là cháu gái nhà mẹ đẻ phu nhân Đào tướng quân, nghe nói cha mẹ chết sớm, được nuôi dưỡng trong nhà thúc bá, bởi vì xảy ra chút chuyện nên vào kinh nương nhờ cô mẫu nhưng ai biết số mệnh không tốt, trên đường đi không may gặp phải cướp, bị cướp hết tiền bạc, cuối cùng chỉ dẫn theo nha hoàn bỏ chạy, té xỉu ở trên đường rồi được Thụy vương cứu giúp.\" La Diệp nói vài ba câu giải thích xong, \"Cô nương kia cũng không biết cô mẫu mình gả đi đâu, cho nên ở phủ Thụy vương vài ngày, mấy ngày trước cuối cùng cũng tra ra nàng ta là cháu gái nhà mẹ đẻ Đào Tướng quân phu nhân nên đưa nàng ta qua đó rồi.\"<br>&nbsp;<br>Lông mày Trưởng Công chúa Khang Nghi hơi thả lỏng, kỳ quái hỏi thăm: \"Nghe nói bởi vì nàng mà Thụy vương phi động thai là sao vậy?\"<br>&nbsp;<br>\"Chuyện này ta cũng không biết, hình như cô nương kia ở phủ Thụy vương, lúc đi thỉnh an Vương phi, bất cẩn ngã một cái, suýt chút nữa hại Thụy vương phi cũng ngã theo.\" La Diệp cũng có phần không chắc chắn, hắn trước giờ không quan tâm những chuyện này, lúc hắn về kinh thỉnh an cha mẹ, gặp huynh đê trong nhà nên nghe mấy câu thôi.<br>&nbsp;<br>Trưởng Công chúa Khang Nghi hơi nhíu mày, có chút không thích cô gái mồ côi kia, cảm thấy quá lỗ mãng. Thụy vương phi thân phận gì, đâu cần nàng ta phải đi thỉnh an, hành động như thế khiến cho người ta cảm thấy nàng ta không an phận.<br>Nhưng cô gái mồ côi kia đã được người Đào gia đón đi rồi, không liên quan gì đến nàng, Trưởng Công chúa Khang Nghi bỏ qua không nhắc tới nữa.<br>&nbsp;<br>A Uyển thấy cha mẹ nói tới chuyện khác thì tập trung tiếp tục luyện chữ, có điều trong lòng lại không rõ, sao Vệ Huyên tức giận với Thụy vương vì một cô nương không quen biết, Vệ Huyên khó bảo nhưng hẳn là sẽ chẳng có ý kiến gì đối với nữ nhân của phụ thân? Những năm nay không phải đều đến đây sao? Hay là hắn để ý có người nói cô nương kia lớn lên giống mẫu thân sinh ra hắn?<br>&nbsp;<br>Bởi vì Vệ Huyên vừa rời đi, phải mười ngày sau mới có thể đến, A Uyển đành phải kìm nén nghi vấn trong lòng.<br>&nbsp;<br>Ở thôn trang đến cuối tháng bảy thì phải về kinh sớm.<br>&nbsp;<br>Nguyên nhân về kinh sớm là hôn sự của Mạnh Nhược, hôn kỳ của nàng ấy quyết định vào tháng tám sau Trung Thu, Trưởng Công chúa Khang Bình phải trở về chủ trì hôn sự con gái, bởi vì Mạnh Nhược là trưởng nữ, Trưởng Công chúa Khang Bình lần đầu gả con gái, khó tránh khỏi rất coi trọng. Trưởng Công chúa Khang Nghi thấy nàng ấy trở về, nghĩ lại còn mười ngày nữa là tới tháng tám, không chừng Trưởng Công chúa Khang Bình cũng cần giúp đỡ nên dẫn theo con gái trở về.<br>&nbsp;<br>Người Mạnh Nhược muốn gả là Đích trưởng tôn phủ An Quốc Công - Tống Nghiên, nghe nói đây là người Thái hậu đề cử, Trưởng Công chúa Khang Bình lúc trước gặp Tống Nghiên cũng cảm thấy người này văn võ song toàn, nhân phẩm ưu tú, là người biết thương người nên đồng ý hôn sự này.<br>&nbsp;<br>Trên đường trở về, A Uyển và tỷ muội Mạnh gia ngồi cùng một xe ngựa, trông thấy Mạnh Hân ai oán nhìn Đại tỷ của nàng ấy.<br>&nbsp;<br>\"Sao vậy? Vậy mà hôm nay không nói gì với A Uyển, thật lạ nha.\" Mạnh Nhược thấy tiểu muội có chút kỳ lạ, không khỏi có chút lo lắng.<br>&nbsp;<br>Mạnh Hân u oán nhìn nàng ấy, sau đó chui vào trong ngực nàng ấy, lẩm bẩm: \"Đại tỷ đừng gả, muội không muốn đại tỷ rời khỏi chúng ta. Tống Nghiên có gì tốt chứ? Chắc chắn không tốt bằng muội, Nhị tỷ và Đại ca với tỷ!\"<br>&nbsp;<br> <br>Gương mặt xinh đẹp của Mạnh Nhược ửng hồng, đã ngượng ngùng không biết làm sao cho phải, trong lòng biết lời tiểu muội là lời nói vô tâm, không cần để ý nhưng trong lòng vẫn khó tránh khỏi ngượng ngùng.<br>&nbsp;<br>Mạnh Hân nghĩ đến Đại tỷ sắp rời khỏi các nàng, lập tức tỏ vẻ mặt cầu xin, cọ tới cọ lui trên người Mạnh Nhược, trong lòng Mạnh Nhược cũng luyến tiếc người nhà, ôm nàng ấy thì thầm dỗ dành. Cuối cùng vẫn là Mạnh Vân ngứa mắt, ôm nàng ra.<br>&nbsp;<br>\"Muội khỏe giống như con trâu con, đừng khiến Đại tỷ mệt.\" Mạnh Vân vứt nàng xuống bên cạnh A Uyển, để nàng lải nhải với A Uyển.<br>&nbsp;<br>Mạnh Hân quả nhiên lôi kéo tay A Uyển, bắt đầu lải nhải: \"Lấy chồng có gì tốt? Phải rời xa cha mẹ, tỷ muội, nghe nói sau khi gả đi ngày ngày phải tuân theo quy củ, còn phải hầu hạ cha mẹ anh chị em họ bên chồng, ngày nào cũng mệt gần chết, giống như A Uyển nói rau xanh, rau xanh, cái ở trong đất vàng...\" Tiểu cô nương kéo dài giọng, hát bằng giọng hí kịch.<br>&nbsp;<br>Khóe miệng A Uyển co giật, thầm hối hận trước kia lanh mồm lanh miệng nói chuyện rau xanh gì đó, bây giờ thấy tiểu cô nương này lấy ra dùng thật sự trôi chảy. Có điều trong khoảng thời gian này nàng thường xuyên ở cùng tỷ muội Mạnh gia, thân như tỷ muội ruột thịt, biết Mạnh Nhược sắp lập gia đình, trong lòng ít nhiều cũng có chút thương cảm. Hơn nữa Mạnh Nhược năm nay mới mười bảy tuổi, ở trong cái nhìn của nàng quả thực là tảo hôn, nhưng ở thời đại này ở tuổi này đã là kết hôn muộn, vốn nên xuất giá ngay từ mười sáu tuổi, bởi vì Trưởng Công chúa Khang Bình luyến tiếc con gái nên giữ lại thêm một năm.<br>&nbsp;<br>Bởi vì chuyện con gái lớn, Trưởng Công chúa Khang Bình cũng nói, con gái của nàng đều phải đến năm mười bảy tuổi mới gả, tuy lời này quá ngông cuồng nhưng với tính cách thẳng thắn và địa vị trong lòng Hoàng đế của Trưởng Công chúa Khang Bình, người muốn kết thân với nàng ấy vẫn rất nhiều, không ai dám nói gì.<br>&nbsp;<br>Mạnh Vân quả nhiên bị kích thích lần nữa, trấn áp tiểu muội, khiến nàng không hát linh tinh nữa.<br>&nbsp;<br>Thế là tiểu cô nương lại sửa kiểu hát: \"Ý ỳ~~ cái nào cái nào ~ trắng trên đầu ngọn liễu kia ~~ người hẹn sau hoàng hôn ~~\"<br>&nbsp;<br>\"Phì!\"&nbsp;<br>&nbsp;<br>A Uyển cũng nhịn không được cười vang ra tiếng, tiểu cô nương trực tiếp bị Nhị tỷ nàng véo quai hàm, trấn áp thô bạo.<br>&nbsp;<br>Mạnh Hân che khuôn mặt đỏ rực chạy đến chỗ A Uyển ấm ức xoa, thấp giọng nói: \"Nhị tỷ thật hung dữ, về sau chắc chắn không ai lấy! Như thế cũng quá tốt, chúng ta mãi mãi ở cùng nhau ~~\"<br>&nbsp;<br>Trên đường đi, bởi vì có cô nương dở hơi Mạnh Hân cho nên cũng không buồn chán lắm.<br>&nbsp;<br>Sau hôm về kinh, sáng sớm Vệ Huyên lại đến.<br>&nbsp;<br>Lúc Vệ Huyên đến, A Uyển đang cùng Liễu Tiêu khoai thai đánh quyền rèn luyện sức khỏe, bởi vì Vệ Huyên thường xuyên đến tìm nàng, hạ nhân ở phủ Công chúa đã quen hắn nên không người nào cản hắn, để hắn đi thẳng vào đến trước mặt A Uyển.<br>&nbsp;<br>Vệ Huyên đứng ở hành lang nhìn một lúc, nhìn kỹ bộ dạng nhỏ bé của A Uyển, gương mặt bánh bao căng ra, trong lòng không khỏi có chút lửa nóng, vô cùng yêu thích, lòng ngứa ngáy rất muốn bổ nhào qua giày vò nàng một chút. Sau khi nhìn kỹ, hắn phát hiện ra sắc mặt A Uyển có huyết sắc hơn trước, trong lòng càng vui mừng, thầm nghĩ quyền pháp của Nghĩa Quyền trang quả nhiên có hiệu quả giúp thân thể khỏe mạnh.<br>&nbsp;<br>Chờ A Uyển thu quyền, liền trông thấy một tên nhóc nhào tới, sau đó gặm khuôn mặt đã từng bị hắn gặm.<br>&nbsp;<br>Rút khăn trong tay áo lau mặt theo thói quen, A Uyển cau mày nói: \"Đệ có thể đừng lần nào gặp cũng gặm ta không?\"<br>&nbsp;<br>\"Vì sao? Biểu tỷ rất đáng yêu, ta muốn hôn ~\" Nói xong, lại hôn thêm mấy cái.<br>&nbsp;<br>A Uyển thấy ánh mắt nhìn chằm chằm mình của hắn dường như rất đói khát, lập tức rùng mình một cái, hoài nghi có phải hắn yêu thích trẻ con không? Không đúng, hắn là một tên tiểu tử thối, lông còn chưa mọc đủ, sao hiểu những thứ ấy?<br>&nbsp;<br>Vệ Huyên rũ mắt, che giấu tình cảm điên cuồng trong mắt, tránh cho nàng nhìn thấy sợ hãi. Hắn muốn từng bước từng bước đến gần nàng, chờ nàng quen với sự tồn tại của hắn, quen với tình cảm của hắn, quen với sự trói buộc của hắn, sau đó lại từ từ nuốt chửng nàng.&nbsp;<br>&nbsp;<br>Cho nên, bây giờ phải nhẫn nại!<br>&nbsp;<br>"]