["&nbsp;<br>Chương 127:<br>&nbsp;<br>Editor: ABSolut<br>&nbsp;<br>Bản chuyển ngữ bạn đang đọc thuộc về Lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là trang copy không có sự đồng ý của lustaveland. Bản copy sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Thụy vương tiến cung một chuyến, không chỉ bị Thái Hậu dạy dỗ, lúc đi tìm Hoàng đế ca ca tố khổ lại tố ra tin tức phía Bắc có động tĩnh dị thường, trong lòng ông cũng rất khó chịu. Vì thế thừa dịp trong khoảng thời gian còn chưa qua năm mới này, mỗi ngày ông đều chạy đến doanh trại huấn luyện Tây Giao, thoa luyện đám thuộc hạ kia đến mức kêu cha gọi mẹ.<br>&nbsp;<br>Nếu không phải hiện tại hoàn cảnh trong ngoài Đại Hạ, bốn bể đều thái bình, bọn họ còn cho rằng sắp phải đi đánh giặc rồi đấy, cho nên vị Vương gia này mới nhẫn tâm dày vò bọn họ như thế!<br>&nbsp;<br>Không thể không nói, trong lúc bọn họ vô ý oán giận đã đoán mò ra chân tướng. Nhưng mà hiện tại chưa có người nào biết rằng, qua một hai năm nữa, hoàn cảnh của Đại Hạ, bất kể là trong hay ngoài đều không an ổn.<br>&nbsp;<br>Đánh giặc là chuyện lớn, không chỉ hao tài hao lực, thậm chí chỉ cần hơi không cẩn thận một chút thì sẽ khiến cho căn cơ của cả đất nước bị biến động, tất nhiên là không ai hy vọng phải đánh giặc. Đại Hạ đã an ổn hơn mười năm, mọi người đều đã quen với sự an ổn này rồi, tất nhiên không muốn lại có chiến sự bắt đầu. Vì thế cũng sẽ không ai cân nhắc đến chuyện này, cho dù trong lòng có chút suy nghĩ thì cũng muốn nhanh chóng dập tắt.<br>&nbsp;<br>Trừ Vệ Huyên ra.<br>&nbsp;<br>Vì đây là chuyện đời trước hắn tự mình trải qua, thậm chí bị ném đến biên cảnh, đi tôi luyện một thân bản lĩnh, luyện thành một Tu La giết người không chớp mắt rồi mới trở về. Cho nên Vệ Huyên vô cùng để bụng đối với chuyện này, khiến trong lòng hắn cũng có một tâm sự khác, khi đi làm việc cho Văn Đức Đế, cũng thuận tiện nương theo lúc hành sự đã ngầm làm một số động tác.<br>&nbsp;<br>Một người khác cũng thường xuyên giở trò giống hắn, còn thường xuyên muốn mạnh của hắn chính là Thế tử phi - A Uyển.<br>&nbsp;<br> <br>Tạm thời không đề cập tới mấy động tác nhỏ của A Uyển, trong sự bận rộn, nháy mắt đã tới 27 tháng chạp rồi. Trong cung phong bút, nha môn phong ấn, mọi người đều vội vàng chuẩn bị ăn tết.<br>Bản chuyển ngữ bạn đang đọc thuộc về Lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là trang copy không có sự đồng ý của lustaveland. Bản copy sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>&nbsp;<br>Cho nên, Thụy vương cũng đã trở lại từ quân doanh, người bạn nhỏ Vệ Trác cũng không cần đến cung Chiêu Dương học tập mỗi ngày nữa.<br>&nbsp;<br>Bắt đầu từ tháng chạp mọi người liền bận rộn, A Uyển đi theo Thụy vương phi chuẩn bị các lễ trong năm, còn phải chuẩn bị chuyện ăn tết. Tuy rằng mới vừa tiếp xúc nên có chút tay mơ, nhưng mà Thụy vương phi là người có kiên nhẫn, cầm tay mà chỉ bảo tận tình, nên cũng coi như nàng tích luỹ được nhiều kinh nghiệm, chờ đến khi sang năm nàng sẽ không phải đụng đâu hỏi đấy như thế này nữa.<br>&nbsp;<br>\"Thân thể của con không tốt, nên nghỉ ngơi đầy đủ, nếu có chuyện phải hao phí nhiều tinh lực cũng không cần suy nghĩ quá nhiều, đỡ khiến Huyên Nhi nóng nảy với ta.\" Thụy vương phi hiếm khi trêu ghẹo nói: \"Ngày tháng còn dài, con cũng còn trẻ, không vội: \"<br>&nbsp;<br>Da mặt A Uyển dầy mo, cảm thấy loại trêu ghẹo này thật sự chỉ là việc nhỏ, mỉm cười tiếp lời Thụy vương phi: \"Mấy ngày nay mẫu phi cũng vất vả, chờ thêm năm nữa thì cũng có thể thoải mái một chút: \"<br>&nbsp;<br>Thụy vương phi tiếp nhận tách trà vừa miệng nữ nhi tri kỷ dâng lên, thở dài: \"Sao có thể thoải mái chứ? Trong năm Hoàng gia có rất nhiều chuyện, sợ là sẽ càng bận rộn, đến lúc đó chính con phải bảo trọng thân thể, nếu thật sự không duy trì nổi thì nói với ta, ta nói một tiếng với Hoàng Hậu nương nương hộ con, còn sẽ không cần phải đến hết những cung yến năm sau nữa, đỡ khiến bản thân mệt mỏi.\" Thân thể của tức phụ trưởng tử quá yếu, Thụy vương phi không muốn làm nàng ảnh hưởng đến sức khoẻ.<br>&nbsp;<br>Trong lòng A Uyển biết rằng bà có ý tốt, liền cười đáp ứng.<br>&nbsp;<br>Rồi đến đêm 30, Văn Đức Đế tổ chức cung yến ở điện Giao Thái, tất cả tôn thất ở trong kinh đều phải đến cung yến.<br>&nbsp;<br>Đó là bữa cơm đoàn viên của Hoàng gia.<br>&nbsp;<br>Vừa ra đến trước cửa, Vệ Huyên tự mình cầm một chiếc áo choàng lông cáo tuyết viền đỏ phủ thêm cho A Uyển, nhìn màu đỏ liền thấy vui mừng, kéo chiếc mũ choàng rũ sau người kia lên trên cũng có thể chắn đi chút gió lạnh. Hắn rũ mắt, năm ngón tay thon dài linh hoạt thắt chặt đấu bồng cho nàng.<br>&nbsp;<br>Qua một năm, Vệ Huyên lại cao thêm.<br>&nbsp;<br>A Uyển phải ngẩng đầu mới có thể nhìn thấy mặt hắn, nhìn ra lúc này thân mình Vệ Huyên cao chắc khoảng 1m8, so với những thiếu niên công tử trong kinh đều cao hơn một chút. Chắc là vì gen của Thụy vương không tồi, lại thêm việc hắn rèn luyện từ nhỏ, vóc dáng mới có thể cao đến như vậy. Từ xa nhìn lại, dáng người hắn thon dài, ngọc thụ lâm phong, thật ra khi không nói lời nói còn có thể lừa người ta một chút, khiến người khác cảm thấy đây là một công tử nhẹ nhàng ôn nhu, thế gian khó tìm được.<br>&nbsp;<br>Chỉ là người này vừa cất lời thì. . . Đó chính là Hỗn Thế Ma Vương, sát tinh hung tàn người người tránh còn không kịp.<br>&nbsp;<br>Vệ Huyên vừa thắt nút áo cho nàng vừa giảng giải những chuyện trong cung yến: \"Loại thức ăn trong cung yến này đều như nhau cả, trước tiên thì nấu rất ngon, lại phải trải qua một loạt trình tự, chờ đến khi mang lên bàn thì căn bản đã nguội đến mức không thể ăn, thậm chí vài món còn đọng thành một tầng váng mỡ bên trên, nhìn liền hết muốn ăn. Ăn đồ thế này sẽ tổn thương dạ dày, nhưng mà cũng phải ra vẻ một chút, mọi người sẽ ý tứ mà đụng qua một chút, nhưng sẽ không ăn! Cho nên, đến lúc đó khi nàng ở cung Phượng Nghi thì ăn nhiều thêm vài miếng điểm tâm lót dạ, chờ sau khi cung yến kết thúc, trở về nhà thì sai phòng bếp làm chút mì nóng. . .\"<br>&nbsp;<br>A Uyển nghiêm túc nghe xong, gật gật đầu, bảo hắn không cần lo lắng.<br>&nbsp;<br>Tới trong cung rồi, A Uyển cùng Vệ Cẩn liền đi theo Thụy vương phi đến Phượng Nghi Cung thỉnh an chúc tết cho Hoàng Hậu, Thụy vương dẫn theo hai con trai đi chúc tết cho Hoàng đế.<br>&nbsp;<br>Trong cung Phượng Nghi, trừ Thái Tử Phi cùng các cung phi ra, cũng có rất nhiều nữ quyến tôn thất đến, mọi người vô cùng náo nhiệt mà ngồi cùng nhau bàn chút việc nhà hoặc xiêm y trang sức, thật ra không khí nhìn rất hài hòa.<br>&nbsp;<br>Sau khi thỉnh an Hoàng Hậu, Thụy vương phi liền ngồi xuống vị trí dưới tay Hoàng Hậu, cùng người xung quanh hàn huyên.<br>&nbsp;<br>A Uyển ngồi ở vị trí dưới Thụy vương phi, nghe những nữ nhân này nói chuyện phiếm, ngước mắt nhìn về phía chính điện, phát hiện trừ Thanh Ninh Công chúa đã xuất giá cùng Nhị Công chúa ra, mấy Công chúa còn lại đều ở chỗ này. Vẻ mặt Tam Công chúa âm trầm ngồi một bên, ánh mắt cũng lạnh lẽo, dường như toàn thế giới nợ nàng ta mấy trăm vạn lượng bạc vậy, khi nhìn thấy nàng còn trừng mắt nhìn về phía này vài lần.<br>&nbsp;<br><br>Tứ Công chúa bên cạnh ngồi Tam Công chúa, lúc trước bị bệnh nặng một hồi đã khiến nàng ta yên tĩnh đi rất nhiều, thoạt nhìn có vẻ yếu đuối mong manh của đóa hoa trắng nhỏ, khiến người ta thương tiếc, đối lập với Tam Công chúa có vẻ ngoài kiêu ngạo ương ngạnh, mặt mày khả ố.<br>&nbsp;<br>Tuy rằng nói tiểu bạch liên hoa tâm cơ cũng phải bị dạy dỗ, nhưng mà mọi người đều thích nhìn mặt, đặc biệt là khi đặt nàng ta ngồi cùng Tam Công chúa kiêu ngạo, mọi người vẫn tình nguyện thương tiếc tiểu bạch liên hoa hơn. Vì thế, khi nhìn hai người này, lại nhớ tới những chuyện năm trước, nàng nhịn không được cười nhạo.<br>&nbsp;<br>Người đến ngày càng đông hơn, các cô nương chưa xuất giá và nhóm tức phụ tuổi trẻ của các phủ liền bị tống cổ đến thiên điện đi chơi nói chuyện với nhau. Tuổi A Uyển còn nhỏ, Thụy vương phi lo nàng ngồi ở chỗ này sẽ bí bách, liền tống cổ nàng cùng con gái đến thiên điện, thuận tiện nhân cơ hội dùng thêm chút điểm tâm lót dạ. Vì chiếu cố các tiểu cô nương, điểm tâm trong thiên điện đều là mới làm xong, khi dâng lên còn nóng hổi, không bằng ở chính điện, tương đối chỉnh tề.<br>&nbsp;<br>A Uyển vừa dẫn theo Vệ Cẩn đến thiên điện liền thấy Vệ Châu bước đến đón, thân mật mà kéo tay nàng nói chuyện.<br>&nbsp;<br>Năm nay là lần đầu tiên A Uyển tham gia cung yến tân niên của hoàng cung, bởi vì nam nhân nàng gả cho là một người mang danh hung dữ, căn bản không có ai dám đắc tội nàng, những mà cũng không có ai nói chuyện với nàng, có thể thấy được thanh danh của Vệ Huyên ở trong tôn thất thật đúng là rất kém. Vậy thế nên khi nàng đến, cũng không có bao nhiêu cô nương cùng tức phụ tôn thất để ý đến nàng, thật ra có vẻ hành động của Vệ Châu là rất rõ ràng.<br>&nbsp;<br>\"Biểu tỷ không cần để ý đến mấy nàng ta, các nàng không hiểu biết tỷ, về sau các nàng sẽ hối hận!\" Vệ Châu hừ giọng nói.<br>&nbsp;<br>A Uyển cười cười, cầm một miếng bánh củ mài đút cho Vệ Cẩn ăn, nói với nàng: \"Gần đây muội như thế nào rồi?\"<br>&nbsp;<br>Vệ Châu nhấp miệng nói: \"Còn không phải vẫn như vậy sao\" Nói xong nàng âm thầm mà liếc mắt nhìn A Uyển một cái, giấu ngón tay ở trong tay áo mà chọc chọc, nhỏ giọng mà nói với A Uyển: \"Qua năm nay, đại ca của muội cũng đã 17 tuổi rồi, muội có chút lo lắng chuyện hôn nhân của hắn.\"<br>&nbsp;<br>Thấy tiểu bộ dáng mặt ủ mày ê của cô nương, A Uyển nhịn không được cười nói: \"Con nít con nôi nhọc lòng nhiều như vậy làm gì? Hai huynh trưởng của muội sẽ tự mình xử lý.\" Trong lòng nàng cũng biết, thời đại này chuyện hôn nhân đại sự cần phải để cha mẹ làm chủ, nếu cha mẹ không đồng ý thì tất cả đều uổng phí.<br>&nbsp;<br>Có mẹ kế Cảnh thị như vậy, hôn sự của mấy huynh muội Vệ Quân quả thật đáng lo, làm mẹ kế có thể động tay chân rất nhiều. Như thế này cũng chỉ ngóng trông Tĩnh Nam Quận vương không bị u mê đầu óc, để tâm một chút đến hôn sự của trưởng tử, rốt cuộc thì cũng phải giữ thể diện cho con dâu cả và trưởng tử về sau, cần phải lựa chọn cẩn thận.<br>&nbsp;<br>Loại chuyện này đến cả Trưởng Công chúa Khang Nghi cũng nói không nên lời, bà có thể giúp đỡ mấy huynh muội Vệ Quân vài lần dưới mí mắt của Cảnh thị, nhưng mà chuyện hôn nhân đại sự này, làm một người ngoài, bà cũng thật sự bất lực.<br>&nbsp;<br>Vệ Châu vẫn trăm mối lo, thổ lộ với A Uyển lo lắng trong lòng mình, lo lắng mẹ kế định cho huynh trưởng một tẩu tử không biết điều hoặc là một tẩu tử yếu đuối vô năng, nói một hồi lại dường như đột nhiên nghĩ tới cái gì, nói với A Uyển: \"Biểu tỷ, muội không muốn để hôn sự của đại ca bị chậm trễ, nhưng mà bây giờ cũng không biện pháp gì, hơn nữa muội còn còn nhỏ tuổi, không nói ra miệng được, cho dù thỉnh thoảng cũng đi giao thiệp ở bên ngoài, nhưng cũng không biết hiện nay trong kinh có quý nữ nào thích hợp không. Cho nên, tỷ xem xem, có thể nói một tiếng với dì hay không, để bà lưu ý thêm một chút?\"<br>&nbsp;<br>\"Tất nhiên là có thể.\" A Uyển đáp ứng nói: \"Chỉ là, đến lúc đó bên phía Quận vương. . .\"<br>&nbsp;<br>Vệ Châu khẽ cắn môi: \"Không có việc gì, nếu có thể khiến dì nhìn trúng thì chính là tốt, nói cho cùng thì phụ thân cũng mong cho đại ca được tốt.\" Nàng nhìn A Uyển, nghĩ thầm hay là thử một chút, nhưng mà cũng biết tình huống bây giờ không tiện, chỉ có thể từ bỏ.<br>&nbsp;<br>Kỳ thật trong lòng Vệ Châu đã chọn được người thích hợp, nếu đối tượng kết thân của Đại ca nàng là em vợ của Thái tử thì chắc rằng cha nàng có đồng ý vài phần.<br>&nbsp;<br>Vệ Châu cũng có vài phần hiểu biết đối với cha mình, tuy rằng có hồ đồ vì nữ sắc một chút, nhưng mà ông cũng muốn chấn hưng phủ Tĩnh Nam Quận vương. Nếu Đại ca có thể cưới Quận chúa Phúc An thì sẽ có lợi rất lớn đối với phủ Tĩnh Nam Quận vương về sau. Ông ấy nhất định sẽ không phản đối. Vệ Châu cực vừa lòng đối với Mạnh Hân, mẫu thân là Trưởng Công chúa, trưởng tỷ là con dâu cả của phủ Quốc công, Nhị tỷ là Thái tử phi, lại có phong hào Quận chúa, lại thêm tính tình hoạt bát đáng yêu, cũng không phải người mềm mại yếu đuối, thỏa mãn điều kiện có thể trấn áp mẹ kế.<br>&nbsp;<br>Chỉ là, phải làm như thế nào mới khiến Trưởng Công chúa Khang Bình có tâm tư này cho được.<br>&nbsp;<br>Đương nhiên, nàng cũng biết Trưởng Công chúa Khang Bình yêu thương con gái út nhất, nếu là người chính Mạnh Hân coi trọng, tất nhiên bà sẽ không phản đối. Cho nên, mấu chốt vẫn ở trên người Mạnh Hân, phải làm như thế nào mới khiến Mạnh Hân biết Đại ca nàng tốt, tiện thể động lòng luôn đây?<br>&nbsp;<br>Nếu Vệ Châu muốn khiến Mạnh Hân làm đại tẩu của mình, thì trước khi Trưởng Công chúa Khang Bình định hôn cho Mạnh Hân, nhanh chóng đẩy Đại ca nàng ra cho Trưởng Công chúa Khang Bình biết nơi này còn có một thanh niên tài tuấn. Nếu chính Mạnh Hân cố ý, hơn nữa có Trưởng Công chúa Khang Nghi ở giữa hòa giải, vậy mối hôn sự này đã ổn thỏa rồi.<br>&nbsp;<br>Trong lòng Vệ Châu đã chọn được người rồi, rồi lại tính xem phải làm như thế nào để hai bên xem mắt mà sốt ruột lo lắng. Nhưng lúc này tuổi nàng còn nhỏ, lại là một cô nương gia, ở nhà nàng nói chuyện không được coi trọng, cho dù trong lòng đã tính hết rồi thì cũng chỉ là uổng phí.<br> <br>&nbsp;<br>Cho nên, nghĩ tới nghĩ lui, Vệ Châu thấy vẫn nên xuống tay từ chỗ A Uyển trước. Bởi vì A Uyển cùng Mạnh Hân là tỷ muội tốt từ bé, tất nhiên sẽ có ảnh hưởng đến quyết định của Mạnh Hân, tuy rằng ngại vì chuyện này xem ra có chút lợi dụng A Uyển, trong lòng nàng cũng cảm thấy áy náy, nhưng vì huynh trưởng, Vệ Châu chỉ có thể liều mạng, về sau bù đắp lại là được.<br>&nbsp;<br>A Uyển không biết tâm từ vòng vèo trong lòng tiểu cô nương, sau khi nói vài lời, ăn chút điểm tâm lót dạ, xem bộ dạng xa cách khách khí của những người xung quanh, cũng cảm thấy không có gì thú vị, liền lại mang theo cô em chồng rời khỏi thiên điện, về chính điện tìm Thái tử phi, thuận tiện đến chơi với Hoàng trưởng tôn.<br>&nbsp;<br>Bây giờ Hoàng trưởng tôn sắp được một tuổi thích học tự mình đi đường, một khắc cũng không ngồi yên được, chính mình đứng không vững liền bám lấy đồ vật, sau đó giống như con cua, bám vào đồ vật mà đi ngang. Nếu là bên cạnh có người khác thì càng tốt, vươn cánh tay trắng mập mạp đến, bắt lấy tay người ta, muốn người kia cong eo, đỡ thằng bé chậm rãi đi.<br>&nbsp;<br>Khi A Uyển đến gần, Hoàng trưởng tôn điện hạ đang ngồi không kiên nhẫn, ngọ nguậy mông nhỏ của mình, muốn trượt xuống chiếc ghế trẻ con xa hoa mà Hoàng Hậu sai người chuẩn bị riêng cho thằng bé. Động tác này bé làm rất quen thuộc, xoay người nằm bò xuống, sau đó thân mình nho nhỏ dịch chuyển về phía chiếc ghế dựa bên cạnh, hai tay nhỏ chống ghế dựa, duỗi một chân xuống trước, sau đó dịch thân mình ra bên ngoài một chút, lại duỗi một chân nữa xuống, cái bụng dán vào trên ghế, liền chậm rãi trượt hai chân xuống như vậy.<br>&nbsp;<br>Người khác nhìn một màn này, thực sự lo lắng thằng bé sẽ bị ngã, hận không thể tự mình đến ôm thằng bé xuống, nhưng Hoàng trưởng tôn điện hạ lại rất có cốt khí mà cự tuyệt, thậm chí lá gan rất lớn, tuy đang ngồi trên giường đất cao, hắn cũng có gan trượt xuống như vậy, cũng không quan tâm giường đất kia còn cao hơn so với thân thể nho nhỏ của bé.<br>&nbsp;<br>Sau khi xuống đất, Hoàng trưởng tôn nhìn thấy A Uyển đứng một bên hứng thú mà nhìn mình, đầu tiên là ngẩng đầu nhìn kỹ nàng, có lẽ là nhớ ra dường như thường xuyên có thể thấy người này ở trong cung, vậy nên liên giương móng vuốt nhỏ về phía nàng, muốn nàng đỡ bé đi.<br>&nbsp;<br>Tuy rằng người trong điện đang nói chuyện, nhưng cũng rất chú ý hai vị Hoàng tôn, nhìn thấy bộ dạng hoạt bát của Hoàng trưởng tôn đều không nhịn được cong môi cười, sôi nổi nịnh hót Hoàng Hậu.<br>&nbsp;<br>Hiện giờ Hoàng thất chỉ có hai Hoàng tôn, Hoàng trưởng tôn cùng Hoàng thứ tôn do Tam Hoàng tử phi sinh ra, bởi vì số lượng ít, cho nên có vẻ quý giá một chút. Từ khi Hoàng trưởng tôn sinh ra đã khỏe mạnh, hiện giờ còn chưa tròn một tuổi mà hai chân đã có lực, thích học đi đường. Mà trái lại Hoàng thứ tôn, vì sinh thiếu tháng, thân mình tương đối gầy yếu, hiện giờ sáu tháng nhưng thoạt nhìn vẫn rất yếu ớt, khuôn mặt nhỏ cũng hơi gầy yếu tái nhợt, không dễ thương như Hoàng trưởng tôn.<br>&nbsp;<br>Hoàng Hậu được người nịnh hót đến mức toàn thân thư thái, đắc ý mà liếc mắt nhìn Trịnh Quý Phi một cái, nữ nhân trong cung ngoại trừ thích ganh đua sự sủng ái của nam nhân ra, còn muốn ganh đua con trai và cháu trai, hiện giờ cháu trai của bà mạnh mẽ, áp cháu trai của Trịnh Quý Phi xuống, tất nhiên là bà mừng rỡ rồi.<br>&nbsp;<br>Trịnh Quý Phi thấy được cũng chỉ thản nhiên cười, bộ dáng đạm nhiên không so đo với người ngu xuẩn đó khiến Hoàng Hậu nghẹn đến mức không chịu được, vì thế hai người lại khẩu chiến.<br>&nbsp;<br>Khi hai người đang đấu đến hăng say, Minh phi tới.<br>&nbsp;<br>Minh phi đã đến, khiến Hoàng Hậu và Trịnh Quý Phi chung ý tưởng mà tắt lửa, lạnh mặt nhìn nàng ta tiến vào.<br>&nbsp;<br>Kế tiếp, chính là tuồng kịch mấy phụ nhân xé nhau, A Uyển vừa chơi cùng Hoàng trưởng tôn vừa vây xem, mãi đến khi canh giờ sắp đến, Hoàng Hậu đứng dậy dẫn mọi người đến cung Nhân Thọ thỉnh an cho Thái Hậu, nàng vẫn còn hơi chưa đã thèm.<br>&nbsp;<br>Sau khi thỉnh an Thái Hậu, yến hội cũng bắt đầu rồi, mọi người liền di giá đến điện Giao Thái.<br><br><br>&nbsp;<br>&nbsp;<br>"]