["&nbsp;<br>Chương 88:<br>Editor: ABSolut<br>Từ biệt Thái hậu, Hoàng hậu cũng mang theo nữ nhi là Thanh Ninh Công chúa cùng con dâu rời đi, đám người Khang Bình Khang Nghi đi cùng với các nàng, dọc theo đường đi nói nói cười cười, không khí cực kỳ hài hòa.<br>Hoàng hậu vẫn cho Trưởng công chúa Khang Bình vài phần mặt mũi, cho dù hôm qua mới bị Mạnh Vân chọc giận đến mức hờn dỗi cả nửa ngày trời, nhưng hôm nay khi nói chuyện cùng Trưởng công chúa Khang Bình lại không mảy may có chút cảm xúc nào, khiến Trưởng công chúa Khang Bình nhịn không được âm thầm gật đầu, cảm thấy hiện nay Hoàng hậu đã biết điều hơn không ít, cũng biết khéo léo đưa đẩy hơn, không làm việc mà không suy nghĩ như trước nữa, làm cho người ta không nói được lời nào. Nếu Hoàng hậu vẫn làm một đồng đội heo chỉ biết hố người nhà giống như trước, như vậy mới khiến Trưởng công chúa Khang Bình lo lắng.<br><br>Từ biệt Hoàng hậu, đám người Trưởng công chúa Khang Bình đi theo Mạnh Vân đến Thanh Loan điện phu thê Thái tử ở.<br>“Nhị tỷ tỷ, muội nhớ tỷ~” Mạnh Hân nhào lên người Mạnh Vân, nhõng nhẽo nói, ôm chặt một cánh tay của nàng, tựa như một đứa trẻ mãi không lớn.<br>“Đừng quậy Nhị tỷ tỷ con nữa!” Trưởng công chúa Khang Bình cười trách mắng.<br>Mạnh Hân làm một cái mặt quỷ về phía mẫu thân, ngược lại càng dính sát vào Mạnh Vân.<br>Mạnh Vân cười xoa xoa đầu muội muội, sau khi cho cung nhân dâng trà liền vẫy tay cho các nàng lui xuống, trong điện chỉ còn lại người một nhà.<br>Trưởng công chúa Khang Bình thấy thần sắc nữ nhi lãnh đạm, dường như cũng khác gì so với lúc bình thường, chỉ có trên mặt hơi có vẻ mỏi mệt, không kìm được hỏi: “Nhìn sắc mặt con không tốt lắm, là do gần nhất nghỉ ngơi không tốt sao? Hay là bị bệnh? Mời thái y tới khám chưa?”<br>Mạnh Vân uống ngụm nước trà, lười nhác nói: “Cũng không biết vì sao, gần đây trong lòng có hơi không yên, ban đêm không thể yên giấc.” Nói rồi nàng dùng tay xoa trán: “Mẫu thân yên tâm, thái y đã thỉnh mạch cho con rồi, không có gì không ổn, con cũng không biết là vì sao, có lẽ là thời tiết nóng nực, cho nên khó tránh khỏi hơi bí khí.”<br>Sau khi mọi người nghe xong đều có chút lo lắng, đến cả thái y cũng không khám ra được, chẳng lẽ là bệnh kín gì đó? Còn lời giải thích thời tiết nóng nực này, các nàng cũng không tin, năm ngoái cũng chưa thấy nàng bị như vậy.<br>Trưởng công chúa Khang Nghi nghĩ một lát rồi hỏi: “Liệu thức ăn của Vân Nhi có ổn không? Ăn uống như thế nào?”<br> <br>“Cùng bình thường mà, chỉ có điều thỉnh thoảng lại nóng đến mức khó chịu, ăn ít hơn một chút.”<br>Trưởng công chúa Khang Nghi lại dò hỏi một ít, Mạnh Vân đều đáp lại, hỏi đến cuối cùng, Trưởng công chúa Khang Nghi cũng không hỏi ra được nguyên nhân gì, không khỏi nhíu mày. Rõ ràng hết thảy đều bình thường, nhưng tại sao lại không ổn nhỉ?<br>Trưởng công chúa Khang Bình thấy muội muội không nói gì, không khỏi lại lo lắng, Mạnh Hân lại còn nước mắt lưng tròng, sợ Nhị tỷ tỷ bị bệnh.<br>A Uyển suy đoán nói: “Có phải là Nhị tỷ tỷ có hỉ hay không?” Đã kết hôn bốn năm rồi, cũng nên có con, mấy năm nay Thái tử vẫn luôn kiên trì luyện Thái Cực quyền cùng Liễu Cương, khí huyết tuần hoàn, chắc là cũng hữu ích đối với thân thể. Một khi sức khỏe tốt lên rồi, chuyện Mạnh Vân mang thai không phải là đương nhiên sao?<br>“…”<br>Nháy mắt, toàn bộ đại điện đều tĩnh lặng, tất cả mọi người đều kinh ngạc mà nhìn A Uyển, dường như A Uyển đã nói chuyện gì làm người ta rất kinh ngạc vậy.<br><br>Mạnh Vân bị mẫu thân cùng dì và bọn muội muội nhìn chằm chằm, lắc đầu nói: “Hôm nay thái y mới thỉnh mạch cho con xong, hết thảy bình thường.”<br>Sau khi nghe xong, mọi người thất vọng không thôi.<br>Chỉ có A Uyển cảm thấy, có lẽ là mạch còn tương đối yếu, chưa nhìn ra được? Nếu là ở hiện đại thì tốt rồi, không cần bắt mạch, chỉ cần đi xét nghiệm một chút sẽ biết, nhưng thấy mọi người đều có vẻ thất vọng, chỉ đành ngậm miệng không nói nữa.<br>Nếu không phải mang thai thì bộ dáng này của Mạnh Vân thật sự khiến người ta lo lắng.<br>Thấy mọi người đều lo lắng, ngược lại Mạnh Vân nghĩ rất thoáng, nói: “Nương, dì, không cần lo lắng, con không có chuyện gì.”<br>Trưởng công chúa Khang Bình ngồi xuống bên cạnh nàng, duỗi tay ôm nữ nhi ôm vào trong lồng ngực, nhịn không được thở dài trong lòng, lại có chút chua xót. Nữ nhi là Thái tử phi, tuy rằng thân phận cao quý, nhưng sức khỏe Thái tử không tốt, khó lòng có con nối dõi, phía sau lại có Trịnh Quý Phi vẫn luôn như hổ rình mồi, tương lai còn không biết sẽ như thế nào. Nàng chỉ lo lắng sẽ có một ngày nào đó mình tỉnh lại, nghe được tin Thái tử đi rồi, đến lúc đó thâm cung tịch mịch, cả đời nữ nhi liền bị nhốt ở trong cung, nếu tân đế kế vị, chỉ sợ cũng không chấp nhận được nàng…<br>Tuy rằng lo lắng, nhưng trên mặt Mạnh Vân cũng không nhìn ra chuyện gì, mọi người cũng không có cách nào, chỉ có thể dặn dò vài câu, tâm sự nặng nề mà rời đi.<br>Đi theo Trưởng công chúa Khang Nghi trở lại thôn trang Tiểu Thanh Sơn, A Uyển thấy bộ dáng tâm sự nặng nề của mẹ Công chúa liền trấn an: “Nương, nhìn Nhị biểu tỷ khá tốt, người đừng lo lắng nữa, có lẽ là qua mấy ngày thì tốt rồi.”<br>Mạnh Vân lợi hại như vậy, xưa nay A Uyển có một loại tin tưởng mù quáng đối với nàng ấy, cũng không cảm thấy nàng sẽ có chuyện gì.<br>Trưởng công chúa Khang Nghi thở dài, cũng hy vọng mọi chuyện giống như nữ nhi nói thì tốt rồi. Mặc kệ là Thái tử hay Mạnh Vân, đều là kỳ vọng của bọn họ, có thể bình an, thuận lợi thì tốt, nếu không thì, tương lai mặc kệ là ai kế vị, bọn họ đều không có chỗ tốt.<br>Sau giờ ngọ Thái tử mới trở về, nghe nói hôm nay hai vị Trưởng công chúa Khang Bình và Khang Nghi tới chỗ này ngồi một lát, lại nhìn về phía Mạnh Vân vẫn nằm ở trong góc không thèm để ý đến ai như cũ, chỉ đành thở dài.<br>Mọi người lo lắng mấy hôm, qua mấy ngày, khi thái y đến thỉnh mạch bình an cho Thái tử phi như bình thường thì nháy mắt liền ngơ ngẩn.<br>Hôm nay vừa đúng lúc Thái tử được nghỉ, đang nghĩ ngợi thời tiết hôm nay thật tốt, nên dẫn Mạnh Vân đến bên Tiểu Thanh Sơn du ngoạn. Hắn nghe nói Tiểu Thanh Sơn có một hồ sen rộng đến tận đường chân trời, gió thổi qua, lá sen quay cuồng theo gió, làn gió mát lướt qua mặt, cho dù là ngày mùa hè nắng chói chang cũng sẽ lộ ra vài phần thoải mái tươi mới, vậy nên muốn đưa Mạnh Vân tâm tình không tốt đi giải sầu.<br>Thái y là đến để thỉnh mạnh bình an cho các quý nhân trong cung, Thái tử biết hôm nay thái y sẽ qua tới, bèn nghĩ chờ thái y thỉnh mạch xong liền đi ra ngoài. Vì thế, hôm qua hắn đã đặc biệt sai người đến truyền lời cho hai vị Trưởng công chúa Khang Bình Khang Nghi đang ở Tiểu Thanh Sơn, cũng tiện thể để mấy muội muội của Mạnh Vân chơi với nàng. Nhưng ai biết khi thái y đến bắt mạch, đột nhiên lộ ra thần sắc cổ quái như vậy.<br>Thái tử quan tâm Mạnh Vân, vừa thấy thần sắc thái y không đúng, ánh mắt không khỏi thay đổi theo, thanh âm cũng lộ ra vài phần nghiêm khắc: “Tần thái y, làm sao vậy?”<br>Tần thái y đang thất thần, nghe được Thái tử hỏi chuyện bèn nhanh chóng nói: “Thái tử điện hạ, mạch tượng này của Thái tử phi…”<br>“Như thế nào?” Thái tử nhăn mày lại, ánh mắt sắc bén, phảng phất nếu như thái y nói không đúng, hắn liền sẽ tức giận.<br>Thái tử đối xử với người khiêm tốn, có tố chất lại nhanh trí, triều thần đều khen ngợi không thôi, nhưng cũng không phải hắn không biết giận, nếu Thái tử tức giận, cỗ khí thế kia cũng khiến người ta khó có thể thừa nhận. Thái y bị ánh mắt Thái tử đảo qua, nhanh chóng nói: “Điện hạ, mạch tượng này của Thái tử phi dường như là hoạt mạch, chỉ là mạch này quá yếu, lão hủ cũng không thể xác định, không bằng lại mời vài vị thái y đến đây nhìn xem.”<br>Thái tử ngẩn người, kinh hỉ trừng lớn đôi mắt, vội hỏi: “Thật sự? Thái tử phi có hoạt mạch?”<br>Tần thái y muốn nói đó là hoạt mạch, cũng không nhất định là hỉ mạch, cũng có khả năng liên quan đến chuyên ăn uống, nóng trong người gì đấy, chỉ là xưa nay thân thể Thái tử phi khỏe mạnh, tuy rằng gần đây nghe nói vì thời tiết nóng nên cảm xúc không tốt lắm, nhưng cũng không bị bệnh, biết đâu thật là hỉ mạch cũng không biết chừng. Nhưng mà, bọn họ cũng biết tình hình sức khỏe của Thái tử, tinh dịch không vượng, sao lại có thể làm nữ tử mang thai?<br>Thái tử lại không băn khoăn như Tần thái y, nghe xong lời giải thích của Tần thái y, hắn quả quyết nói: “Thái tử phi xưa nay khỏe mạnh, nhất định là hỉ mạch.” Nói xong hắn lôi kéo tay Mạnh Vân không buông, trong lòng cũng hiểu được nguyên do tình trạng gần đây của Mạnh Vân.<br>Nghe nói cảm xúc thai phụ bất ổn, hỉ nộ vô thường, vậy tất nhiên là đúng rồi.<br><br>Nghĩ xong, Thái tử phân phó Tần thái y: “Trước tiên đừng để lộ chuyện này ra, qua một chút thời gian nữa, chờ khi xác nhận được lại nói.”<br>Tần thái y thấy Thái tử một lòng kết luận Thái tử phi có hỉ mạch, trong lòng cảm thấy bất đắc dĩ, cũng sợ nếu như qua một thời gian nữa đến thỉnh mạch, phát hiện không phải thì… Tần thái y lập tức cảm thấy lạnh cả người.<br>Chờ sau khi Tần thái y rời đi, Thái tử kéo tay Mạnh Vân, mặt mày tươi cười, cả mặt đều là vẻ vui mừng nói: “A Vân, chúng ta có con rồi.”<br>Mạnh Vân nhíu mày lại, không thể không nhắc nhở hắn: “Thái y nói còn chưa thể xác định.” So với Thái tử nóng nảy, Mạnh Vân rất tỉnh táo, đến mức cảm thấy căn bản mình không thể có thai. Xưa nay nàng là người tính tình thẳng thắn, lại thêm gần đây tâm tình không tốt, căn bản không cho hắn mặt mũi.<br>Bị nàng không khách khí mà giội nước lã, Thái tử cũng không tức giận mà càng cảm thấy đây là phản ứng thời kỳ mang thai của Mạnh Vân, trong lòng đã quyết định phải thật bao dung nàng nàng, mặc kệ nàng cấu giận như thế nào cũng sẽ không tức giận, vô luận lần này nàng sinh con trai hay con gái, hắn đều sẽ thích.<br>Cũng bởi vì việc này cho nên Thái tử hủy bỏ chuyện đi ra ngoài hôm nay, tuy rằng là lần đầu tiên làm cha, nhưng lúc trước Thái tử đã hỏi thăm kỹ Tần thái y những chuyện phải chú ý sau khi phụ nhân có thai… Vì thế trong lòng Tần thái y lại càng bất đắc dĩ, sau khi Thái tử biết sau khi phụ nhân có thai, ba tháng đầu không nên đi ra ngoài, phải an thai cho tốt, vậy thì không thể ra cửa. Sau đó hắn bấm ngón tay tính toán một lúc, phát hiện bắt đầu từ lúc tâm tình Mạnh Vân không tốt đến bây giờ đã khoảng một tháng, có lẽ là khi đó đã có thai.<br>Vì thế Thái tử càng xác định! Ai dám nói với hắn không phải thì hắn liền tức giận với người đó.<br>Chuyện nơi Đông Cung tất nhiên là bên ngoài không biết, khi Trưởng công chúa Khang Bình biết được Thái tử sai người tới nói hôm nay không đến nữa còn sửng sốt một hồi, không biết Thái tử đang làm gì. Mạnh Hân đang ngóng trông Nhị tỷ tỷ đến đây, không ngờ lại uổng công chờ đợi, lập tức không vui vẻ mà đi tìm an ủi ở chỗ A Uyển.<br>A Uyển vỗ vỗ mặt nàng, nói: “Được rồi, ngày mai ta và ngươi đi thăm Nhị biểu tỷ là được.”<br>Mạnh Hân lập tức lại vui vẻ lên.<br>Đến đầu tháng sáu, hành cung xưa nay yên bình đột nhiên sôi trào, nguyên nhân là Thái tử phi truyền ra hỉ tin. Nghe nói sau khi Văn Đức Đế biết được tin tức tốt này thì vui mừng lập tức ban thưởng cho Thái tử phi. Ban thưởng của Thái hậu, Hoàng hậu cũng như nước sông được người nâng vào Đông Cung, các phi tần hậu cung cũng ra vẻ một chút.<br>Đương nhiên không phải tất cả mọi người đều vui mừng vì tin này, nhưng bởi vì Hoàng đế coi trọng, mặc kệ trong lòng mọi người có ý tưởng gì thì đều vui vẻ theo, sẽ không ai lại dại dột khiến Hoàng đế cụt hứng lúc này.<br>“Sao có thể?” Tam Công chúa kinh ngạc mà nói với Trịnh Quý Phi: “Mẫu phi, không phải nói là thân thể Thái tử yếu đuối, không thể khiến nữ nhân thụ thai sao?”<br>“Nói hươu nói vượn!” Trịnh Quý Phi trước tiên trách mắng: “Một cô nương gia như con, ai nói với con loại lời này hả?” Tuy rằng đây là sự thật, nhưng nữ nhi vẫn là cô nương gia chưa xuất giá, loại chuyện này mọi người đều hiểu rõ trong lòng mà không nói ra, nói nhiều bẩn lỗ tai người ta.<br>Tam Công chúa bĩu môi nói: “Chuyện này cũng không phải bí mật gì, hỏi thái y liền biết. Mẫu phi, chuyện này thật là kỳ quái, chẵng lẽ Thái tử phi…”<br>“Câm miệng!” Trịnh Quý Phi tức đến mức muốn ngất đến nơi, sợ nàng không biết lựa lời lại nói ra cái gì không nên nói, vội che miệng nàng lại: “Mặc kệ con muốn nói cái gì, thì đều phải nuốt vào trong bụng cho bổn cung, bằng không đừng trách mẫu phi phạt con!” Nếu thật sự để nàng nói, nàng nghĩ hậu cung là nơi nào? Đến lúc đó đám người Hoàng hậu bọn họ cắn ngược lại một cái, nói bọn họ bôi nhọ, sẽ chỉ khiến bọn họ gặp tai ương.<br>Hơn nữa hậu cung này cũng không phải do một mình Hoàng hậu cai quản, nàng cũng quản lý hậu cung, nếu thật sự để nữ nhi ngu xuẩn này nói ra lời không nên nói, đến lúc đó chỉ sợ sẽ không ai cảm thấy Thái tử phi dâm loạn hậu cung, chỉ cảm thấy nàng giáo quản nữ nhi không nghiêm, ng bị định tội chính là bọn họ.<br>Trịnh Quý Phi càng nghĩ càng giận, ánh mắt nhìn về phía nữ nhi cũng hơi không ổn.<br>Đây là lần đầu tiên Tam Công chúa thấy bộ dạng mẫu phi nghiêm khắc giận dữ như thế, tức khắc bị dọa đến mức hơi ngẩn ra, ấp úng mà không nói ra lời. May mắn, lúc này Tam Hoàng tử cùng Ngũ Hoàng tử cầu kiến, mới khiến cho thần sắc Trịnh Quý Phi hơi hòa hoãn lại.<br>Khi Tam Hoàng tử cùng Ngũ Hoàng tử vào điện, mẫn cảm phát hiện không khí không đúng, hai anh em liếc nhau, liền biết có lẽ muội muội bọn họ lại nói lời gì đó không nên nói làm mẫu phi tức giận.<br>“Mẫu phi, làm sao vậy?” Ngũ Hoàng tử đến bên người Trịnh Quý Phi, vỗ vỗ lưng cho nàng thuận khí.<br>Trịnh Quý Phi nhìn hai nhi tử, thở dài, nói: “Không có gì.” Có lẽ hai nhi tử đã kế thừa hết phần trí tuệ của nữ nhi rồi, mới có thể để nàng sinh ra một nữ nhi đầu heo, vụng về như vậy.<br>Thấy Trịnh Quý Phi không nói gì, hai người cũng không chấp nhất dò hỏi nữa, ngược lại nói đến chuyện Thái tử phi mang thai.<br>Tay Ngũ Hoàng tử bưng chung trà, trên mặt lộ ra nụ cười ý vị thâm trường, nói: “Có mang thai đi chăng nữa thì thế nào? Cũng chưa biết có thể sinh ra hay không.”<br>Hai mắt Tam Công chúa tỏa ánh sáng mà nhìn hắn, Trịnh Quý Phi cùng Tam Hoàng tử im lặng không nói.<br>*****<br>Bên Tiểu Thanh Sơn, sau khi Trưởng công chúa Khang Bình nghe được tin thì lập tức vỗ đùi, cười nói: “Thì ra là có thai! Ta đã nói mà, lúc đó tâm tình Vân Nhi không tốt chắc là đang mang thai, chỉ là còn ít tháng, không nhìn ra mà thôi. Xem ra A Uyển nói đúng, A Uyển nhà chúng ta thật có tài đoán đâu trúng đó.”<br>Thấy Trưởng công chúa Khang Bình cười đến mức híp cả hai mắt lại, Trưởng công chúa Khang Nghi cũng rất cao hứng, cười nói: “Vân Nhi là người có phúc khí, thật là Phật Tổ phù hộ.” Sau đó nàng ngừng mọt chút, nhịn không được bật cười nói: “Tình trạng này của Vân Nhi cũng quá kỳ quái, người khác đều là sau khi xác nhận có hỉ mới có thể bắt đầu có phản ứng, đến lượt nàng thì còn chưa xác định đã bắt đầu có phản ứng.”<br>“Chứng minh đây là một đứa bé thông minh! Về sau chắc chắn có tiền đồ rực rỡ.” Trưởng công chúa Khang Bình nói, chỉ cần Mạnh Vân có thể mang thai, vậy chứng minh rằng Thái tử có thể sinh, địa vị của Thái tử lại được củng cố thêm một ít, cho dù có đám người Tam Hoàng tử như hổ rình mồi ở phía sau cũng không sợ.<br> <br>Lời này tất nhiên là Trưởng công chúa Khang Bình là lén nói với muội muội, không truyền ra ngoài. Bên ngoài lại cũng có người tranh cãi về tình huống của Mạnh Vân, nhưng mà không ai dám nói ra ngoài, cũng xem như tường an không có việc gì.<br>Biết được tin nữ nhi hoài thai, Trưởng công chúa Khang Bình liền bắt đầu hành động, hơn nữa còn gọi Trưởng công chúa Khang Nghi đến lén thương nghị hồi lâu, nhất định phải bảo đảm cho đứa bé trong bụng Thái tử phi bình an sinh ra.<br>Khi mọi người đều đang vui mừng vì chuyện Thái tử phi có thai, tinh thần A Uyển lại hơi không tập trung, yên lặng mà tính thời gian, phát hiện Vệ Huyên đã đi hơn một tháng, thế nhưng vẫn chưa có tin tức truyền về, làm nàng thực sự lo lắng.<br>Có phải là gặp chuyện gì nguy hiểm rồi hay không?<br>****<br>Giang Nam, chỗ Bí Lâm.<br>Cả người Vệ Huyên đầy máu, dựa vào dưới một cây đại thụ, trên đùi quấn băng vải, một đôi tay cũng ấn lên che kín vết thương, trên gương mặt trắng nõn tinh tế dính vệt máu và chút bùn đất, chật vật đến mức khiến người ta không thể nào nhận ra đây chính là Thế tử Thụy Vương vô cùng kiêu ngạo trong kinh thành kia. Chỉ có một đôi mắt sắc bén hung ác như loài sói, khiến người ta không dám đối diện.<br>Thị vệ chung quanh âm thầm kinh hãi, khí thế của Vệ Huyên lúc này khiến cho bọn họ dường như không dám tới gần.<br>“Chủ tử, trong kinh truyền đến tin tức.” Lộ Bình đi tới, đưa một tờ giây được cuộn lại cẩn thân cho Vệ Huyên đang ngồi trên mặt đất.<br>Sau khi Vệ Huyên tiếp lấy rồi xem xong, đôi mắt hơi trợn lên, không khỏi có chút kinh ngạc.<br>Mạnh Vân mang thai?<br>Đầu tiên khi nhìn thấy tin tức này, theo trực giác Vệ Huyên không tin. Đời trước, mãi đến trước khi chết Thái tử vẫn chưa lưu lại con nối dõi, Mạnh Vân cũng chưa bao giờ mang thai. Hắn đã lén sai người đi tìm hiểu, nghe nói thân mình Thái tử gầy yếu, dương tinh không vượng, không thể khiến nữ nhân thụ thai.<br>Vốn dĩ hắn còn nghĩ, đời này nếu muốn giữ được tánh mạng của Thái tử, thì chắc lại phải hao tâm tổn sức tìm kiếm thần y trong dân gian điều trị thân mình cho Thái tử, thế nào cũng phải để Thái tử sinh ra một đứa con mới có thể củng cố địa vị Thái tử. Nhưng mà hiện tại hắn cũng chưa làm gì đâu, thế mà Thái tử phi lại mang thai rồi?<br>Vệ Huyên tỉ mỉ nhìn tin tức trên tờ giấy nhỏ mấy lần, sau khi xác nhận không nhầm lẫn liền suy tư, cuối cùng chỉ có thể nghĩ rằng chắc nguyên nhân nằm ở bộ quyền của hai huynh muội Liễu thị.<br>Huynh muội Liễu thị dạy Thái tử cùng A Uyển luyện đánh quyền, khiến cho sức khỏe của A Uyển khỏe mạnh hơn đời trước một chút, nếu thời gian dài, không chừng A Uyển có thể khỏe mạnh giống như cô nương bình thường vậy… Tiền đề là không có chuyện như đời trước, đả kích từ cái chết của phu thê Trưởng công chúa Khang Nghi và chuyện Tam Công chúa hạ dược A Uyển sau đó. Nếu có ích với A Uyển thì có lẽ cũng có ích với Thái tử.<br>Nghĩ tới nghĩ lui, cũng chỉ có thể giải thích như vậy.<br>Sau một lúc lâu, Vệ Huyên khẽ cười, như thế&nbsp; này rất tốt, Thái tử có hậu, đối với bọn họ mà nói thì càng có lợi.<br>Lộ Bình khoanh tay đứng ở một bên, thấy trên mặt chủ tử lộ ra ý cười, trong lòng buông lỏng, nhịn không được nói: “Chủ tử, thương thế của ngài…”<br>Lúc trước bị lọt vào mai phục, tuy rằng đã tàn sát sạch sẽ địch nhân, nhưng vẫn khiến cho bên phía bọn họ bị tổn thất thảm trọng, Vệ Huyên còn bị thương không nhẹ, Lộ Bình nhìn thấy mà run sợ trong lòng. Một khắc kia, Vệ Huyên giống như một thanh kiếm sắc ra khỏi vỏ, bén nhọn đến đến mức dường như vô hình đả thương người, cũng khiến người ta khó có thể nhìn gần, thủ đoạn mạnh mẽ, khiến người ta cơ hồ không thể tin đây là một thiếu niên mới mười bốn tuổi.<br>Cũng không biết trong kinh có tin tức gì mà làm hắn lộ ra vẻ kinh ngạc như vậy, nhưng mà hiện nay nhìn hắn lộ tươi cười ý vị sâu xa, Lộ Bình cảm thấy là tin tức tốt, trong lòng cũng nhẹ nhàng thở ra, lúc này mới dám nói thẳng.<br>“Không có việc gì.” Vệ Huyên nhận nước hắn dâng lên, nhấp một ngụm liền đứng lên, nói với hắn: “Tiếp tục lên đường.”<br>Lộ Bình hơi nhăn mày lại, có chút lo lắng mà nhìn hắn, thấy hắn không để bụng thì nhịn không được mấy máy môi. Hắn cùng Vệ Huyên cùng lớn lên, tuy rằng là chủ tớ, nhưng ở trong lòng hắn, Vệ Huyên là người hắn kính trọng nhất, tất nhiên không muốn thấy hắn như thế.<br>Chỉ là, chuyện Vệ Huyên đã quyết định, không ai có thể lay động hắn, Lộ Bình chỉ đành từ bỏ.<br>&nbsp;<br>"]