["&nbsp;<br>Chương 151<br>Editor: Dom<br>&nbsp;<br>Thái tử và Tam Hoàng tử tới Giang Nam cứu tế, đồng thời cũng mang theo tấm lòng của rất nhiều người.&nbsp;<br>Bản chuyển ngữ bạn đang đọc thuộc về Lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là trang copy không có sự đồng ý của lustaveland. Bản copy sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>&nbsp;<br>Đặc biệt là Thái tử, mọi người đều lo đường xá xa xôi, thân thể hắn yếu như vậy thì sao chịu được? Nhỡ một đi không trở lại thì sao bây giờ? Nhưng đám triều thần có lo thì đây là do Văn Đức Đế tự mình hạ chỉ, đương nhiên mọi người cũng khó nói gì.<br>&nbsp;<br>Thái tử phi Mạnh Vân vẫn rất bình tĩnh dẫn nhi tử tới hoàng trang ở, xem ra chưa hết hè thì sẽ chưa hồi kinh, mà cũng đã có sẵn lý do, Hoàng trưởng tôn còn nhỏ, không nổi chịu nắng nóng, đến hoàng trang nghỉ ngơi.<br>&nbsp;<br>A Uyển cũng lo lắng, lo Giang Nam sẽ truyền về tin không tốt, cũng lo Vệ Huyên còn quá nhỏ, không biết có thể trấn áp được những tên cáo già ở Giang Nam không, ngược lại còn bị tổn thất lớn. Hơn nữa nàng có cảm giác, nếu Hoàng đế đã bí mật phái Vệ Huyên tới đó, chứng tỏ tình hình hải tặc ở vùng duyên hải Giang Nam không khả quan.<br>&nbsp;<br>Ở thời Tiên đế, cướp biển bị chèn ép vô cùng, cho đến khi Văn Đức Đế đăng cơ, mặc dù cũng thường nghe về việc cướp biển, nhưng lần nào cũng chỉ có trận nhỏ, vô cùng thái bình. Nhưng đời là vậy, không có thái bình lâu dài, chỉ sợ qua mười mấy năm, cho dù là Man tộc phương Bắc hay là cướp biển, đều tu sinh dưỡng tức * thôi.<br>&nbsp;<br>*Tu sinh dưỡng tức: là chính sách được áp dụng sau khi trải qua một cơn khủng hoảng hay binh biến, ngụ ý là ổn định đời sống, phát triển kế sinh nhai, khoan thai sức dân, gìn giữ hòa bình.<br>&nbsp;<br>Quả nhiên, tới tháng 7, liền nghe được tin, mấy trấn ven biển bị cướp biển cướp bóc.<br>&nbsp;<br>Triều đình kinh hãi.<br>&nbsp;<br>Bản chuyển ngữ bạn đang đọc thuộc về Lustaveland.com. Nếu bạn đọc ở trang khác chứng tỏ đó là trang copy không có sự đồng ý của lustaveland. Bản copy sẽ không đầy đủ. Mong bạn hãy đọc ở trang chính chủ để đọc được bản đầy đủ nhất cũng như ủng hộ nhóm dịch có động lực hoàn nhiều bộ hơn nhé.<br>Sau đó, truyền về một tin càng khiến người ta khiếp sợ hơn, có một nhóm nhỏ cướp biển lên bờ, đốt giết cướp bóc, nhưng lại gặp đoàn người Thái tử và Tam Hoàng tử đang tới Giang Nam cứu tế, sau khi chiến đấu kịch liệt, Tam Hoàng tử bị thương, được quan viên, binh lính đi theo hộ tống trốn tới phủ Giang Bình, nhưng không rõ tung tích của Thái tử.<br>&nbsp;<br>Khi biết tin này, Thái hậu và Hoàng hậu không chịu nổi liền ngất đi, Văn Đức Đế cũng giận tím mặt, hạ lệnh tìm kiếm, rồi phái Cấm vệ quân cầm thánh chỉ xuống phía Nam tìm kiếm tung tích của Thái tử.<br>&nbsp;<br>Khi hay tin này, A Uyển đang ở biệt trang hái hoa nguyệt quế để hương huân cùng cô em chồng, nghe hạ nhân tới báo tin, lẵng hoa trong tay rơi xuống, nhất thời bất chấp tất cả, kéo Vệ Cẩn đang không biết làm sao đi tìm Thụy vương phi.<br>&nbsp;<br>Thụy vương phi đã nghe ma ma quản sự từ Vương phủ ở kinh thành tới báo tin, thấy A Uyển tới, nhìn nàng, nói:&nbsp;<br>&nbsp;<br>“Có lẽ con cũng đã nghe tin Thái tử cứu tế ở Giang Nam bị mất tích, con đừng loạn.”<br>&nbsp;<br>Lời này của Thụy vương phi có thâm ý khác, bà biết A Uyển và tỷ muội Mạnh gia có quan hệ tốt, bây giờ Thái Tử xảy ra chuyện, Hoàng trưởng tôn lại còn nhỏ, đương nhiên Thái tử phi sẽ mất chỗ dựa, chắc hẳn đám người Khang Bình Trưởng Công chúa sẽ vô cùng luống cuống.<br>&nbsp;<br>A Uyển miễn cưỡng cười với bà, nói: “Mẫu phi, con muốn tới hoàng trang thăm Thái tử phi và Hoàng trưởng tôn.”<br>&nbsp;<br>Thụy vương phi suy nghĩ, rồi cho người đi chuẩn bị xe cho nàng, tiện thể nói:&nbsp;<br>&nbsp;<br>“Chắc là lúc này Thái tử phi đang đau lòng lắm, con sang đó nói chuyện, an ủi nàng một chút.”<br>&nbsp;<br>A Uyển đáp, trong lòng thở dài, Thụy vương phi có thể nghĩ đến chuyện mà nàng cũng nghĩ đến. Hơn nữa, vào lúc này, chuyện quan trọng nhất là phải bảo vệ sự an toàn cho Hoàng trưởng tôn, sợ là vài ngày nữa Hoàng thượng sẽ hạ lệnh cho Mạnh Vân đưa Hoàng trưởng tôn hồi kinh.<br> <br>&nbsp;<br>Tranh thủ lúc về phòng đi thay quần áo, A Uyển kêu Lộ Vân tới phân phó vài câu, Lộ Vân nghiêm túc gật đầu, nhanh chóng đi chuẩn bị.<br>&nbsp;<br>Tới hoàng trang, A Uyển vừa xuống xe liền thấy thị vệ đỗ chiếc xe ở chỗ dừng xe ngựa, chớp mắt, liền biết là hai vị Trưởng Công chúa ở Tiểu Thanh Sơn gần đó biết chuyện, cùng tới thăm Thế tử phi.<br>&nbsp;<br>Lúc cung nhân dẫn đường đưa A Uyển tới cung điện Thái Thanh Uyển, A Uyển vừa vào cửa đã thấy Mạnh Vân ngồi uy nghiêm trên chủ vị, trong lòng đang ôm Hoàng trưởng tôn với biểu cam thấp thỏm, hai vị Trưởng Công chúa ngồi dưới, còn có Mạnh Hân, Liễu Thanh Đồng cũng ở đây.<br>&nbsp;<br>Lúc này, Trưởng Công chúa Khang Bình và Mạnh Hân, Liễu Thanh Đồng đều mang vẻ mặt lo lắng, Trưởng Công chúa Khang Nghi nhíu mày không nói gì, nhưng sắc mặt của mọi người lại rất phù hợp với khí chất ổn trọng của Mạnh Vân.<br>&nbsp;<br>“A Uyển tới rồi à.”&nbsp;<br>&nbsp;<br>Mạnh Vân cười nhạt với A Uyển.<br>&nbsp;<br>A Uyển đi tới, sau khi thỉnh an chào hỏi các vị trưởng bối, liền ngồi vào ghế gấm cung nhân đưa tới, hít một hơi thật sâu, vẫy tay với Hoàng trưởng tôn đang ngồi trong lòng Mạnh Vân, “Hạo Nhi, đến chỗ dì nè.”<br>&nbsp;<br>Hoàng trưởng tôn nhìn mẫu thân, thấy mẹ gật đầu, liền xông tới, nhào vào lòng nàng, tay nắm chặt quần áo nàng, thân thể mũm mĩm, mềm mại dán sát vào, khiến nàng có thể cảm nhận được sự bất an nhạy cảm của tiểu hài tử. Đúng thật là tiểu hài tử hơn một tuổi không hiểu gì, nhưng bọn nhỏ có thể cảm nhận được cảm xúc của người lớn, cũng sẽ bất an.<br>&nbsp;<br>A Uyển ôm bé vào lòng, vỗ lưng bé, trong lòng vừa mềm nhũn vừa thương<br>&nbsp;<br>Mạnh Hân cũng đi tới, kéo tay A Uyển, chép miệng, đầu tiên là rầu rĩ liếc nhìn Nhị tỷ tỷ, rồi nhìn A Uyển.<br>&nbsp;<br>A Uyển vỗ tay nàng, sau một thời gian lắng lại trên đường tới đây, lúc này tâm trạng của nàng đã bình tĩnh trở lại, trong lòng cũng bắt đầu linh hoạt.<br>&nbsp;<br>Có lẽ Thái tử sẽ không xảy ra chuyện gì, bởi vì chẳng phải Vệ Huyên cũng ở đó sao? Biết Thái tử tới Giang Nam cứu tế, với cả cướp biển có thể tập kích bất cứ lúc nào, Vệ Huyên không thể không đề phòng. Nàng đoán rằng với tác phong làm việc của Vệ Huyên, tuy hắn luôn cố gắng che giấu trước mặt nàng, nhưng nhiều ít vẫn có thể thấy được tính cách của hắn, không nói tới những mặt tiêu cực thì mỗi khi hắn làm gì, đều thích tính kế trước rồi mới hành động, cho nên trước đó đã sắp xếp trước đường lui, khống chế mọi chuyện trong tay.<br>&nbsp;<br>Cho nên, nàng nghĩ là, cùng lắm Thái tử chỉ bị kinh sợ một chút thôi, nhưng sẽ không xảy ra chuyện gì.<br>&nbsp;<br>Còn về việc Thái tử mất tích lần này, e là có thể lợi dụng, xem ý của vị trên Thái Cực Điện kia ra sao, tin rằng chắc hắn Vệ Huyên cũng có thể nghĩ đến, nhưng phải xem hắn lợi dụng nó thế nào thôi.<br>&nbsp;<br>Nghĩ đến đây, tâm trạng của A Uyển cũng bình tĩnh hơn, một tay nhẹ nhàng vỗ về lưng của Hoàng trưởng tôn đang ngồi nghịch túi tiền thêu hình vịt con trong lòng nàng, ngẩng đầu nhìn về phía Mạnh Vân.<br>&nbsp;<br>Trùng hợp vào lúc này, Mạnh Vân cũng nhìn qua đây.<br>&nbsp;<br>Hai người nhìn nhau, dù không nói gì, nhưng đã hiểu rõ ý của đối phương.<br>&nbsp;<br>Các nàng cùng nghĩ tới Vệ Huyên cũng đang tình cờ ven biển ở Giang Nam.<br>&nbsp;<br>A Uyển dựa vào tình cảm thanh mai trúc mã với Vệ Huyên nên hoàn toàn tin tưởng hắn; còn Mạnh Vân tin A Uyển, nếu A Uyển đã nói hành tung của Vệ Huyên cho nàng, vậy thì cũng đánh để nàng tin.<br>&nbsp;<br>Đây là lý do tại sao khi A Uyển tiến vào, lại thấy Mạnh Vân vững vàng như vậy.<br>&nbsp;<br>Nhưng những người khác không biết Vệ Huyên đang ở đó, nên đều lo cho Thái tử, ngay cả Trưởng Công chúa Khang Nghi cũng bó tay.<br>&nbsp;<br>“Vân Nhi, con đừng lo, Thái tử điện hạ ở hiền gặp lành, sẽ không sao đâu.”&nbsp;<br>&nbsp;<br>Vẻ mặt Trưởng Công chúa Khang Bình đầy lo lắng nhìn hai nữ nhi im lặng, “Hoàng trưởng tôn còn nhỏ như vậy, ngài ấy sẽ không nỡ xa hai mẹ con con đâu.”<br>&nbsp;<br>Mạnh Vân gật đầu, ôn tồn nói:&nbsp;<br>&nbsp;<br>“Mẫu thân đừng lo, nữ nhi vẫn ổn.”<br>&nbsp;<br>Trưởng Công chúa Khang Nghi thở dài, nói:<br>&nbsp;<br>&nbsp;“Có lẽ ngày mai Hoàng thượng sẽ phái người tới đây đón mẹ con Vân Nhi hồi cung, tuy không biết có ai nhân cơ hội này mà làm loạn không, nhưng không thể không đề phòng, ngày mai cẩn thận một chút, sau khi hồi cung, con cũng phải chú ý an toàn.”<br>&nbsp;<br>Mạnh Vân nheo mắt, sắc mặt nghiêm trọng gật đầu, hiểu ý của Trưởng Công chúa Khang Nghi, có lẽ trong cung còn nguy hiểm hơn ngoài cung. Nếu Thái tử không còn, Hoàng trưởng tôn sẽ là người được để mắt nhất, không chừng có người không chờ nổi muốn trừ khử Hoàng trưởng tôn.<br>&nbsp;<br>“Hay là, ngày mai để Đại ca đưa Nhị tỷ tỷ về đi.”&nbsp;<br>&nbsp;<br>Mạnh Hân lẩm bẩm.<br>&nbsp;<br>Lúc này, Liễu Thanh Đồng vung tay nói:&nbsp;<br>&nbsp;<br>“Để muội đưa Nhị tỷ tỷ về.”<br>&nbsp;<br>Hai vị Trưởng Công chúa còn không chưa nói gì, A Uyển và Mạnh Hân đã trăm miệng một lời nói:&nbsp;<br>&nbsp;<br>“Ý kiến hay!”&nbsp;<br>&nbsp;<br>Nói rồi, hai người không khỏi được nhìn nhau cười.<br>&nbsp;<br>Trưởng Công chúa Khang Bình vốn định nói các nàng làm loạn, nhưng lúc nhớ tới năng lực của con dâu, đành phải cười bất đắc dĩ.<br>&nbsp;<br>Đây đúng là ý kiến hay!<br>&nbsp;<br>Quả nhiên, ngày hôm sau Cấm vệ quân đã tới hoàng trang, mang theo khẩu dụ của Hoàng thượng, hộ tống Thái tử phi và Hoàng trưởng tôn hồi cung.<br>&nbsp;<br>Mạnh Vân điềm nhiên cho người thu dọn đồ đạc, cũng không quan tâm tới buổi trưa trời nóng, mặc cát phục của Thái tử phi, tự mình ôm nhi tử, dẫn theo Liễu Thanh Đồng và Hạ Thường lên kiệu tám người khiêng màu xanh phỉ thúy.<br>&nbsp;<br>Tuy Hoàng trưởng tôn còn nhỏ, nhưng lại rất nghe lời, mẫu thân đặt bé ngồi xuống, bé liền ngồi dựa vào mẫu thân, mẫu thân bảo bé đừng nghịch, bé liền ngồi yên, chui vào lòng mẫu thân, được Hạ Thường quạt cho, bé từ từ thiếp đi.<br>&nbsp;<br><br>Cho đến khi xe ngựa đột nhiên bị va chạm, đánh thức bé.<br>&nbsp;<br>Mạnh Vân ngồi thẳng lưng, trước tiên Liễu Thanh Đồng vén màn xe màu xanh nhìn ra ngoài, thấy đám người đang chen chúc bên ngoài, tuy Cấm vệ quân cố gắng xua đuổi, nhưng một vài người như cố ý chen tới đây.<br>&nbsp;<br>“Sao vậy?”&nbsp;<br>&nbsp;<br>Mạnh Vân cầm khăn lau mồ hôi trên mặt nhi tử vừa bị đánh thức, hỏi.<br>&nbsp;<br>“Hình như gần đây có lễ chùa, đúng lúc chúng ta đi qua, bị vài người dân chen lúc.”&nbsp;<br>&nbsp;<br>Lúc nói chuyện, Liễu Thanh Đồng đưa ta vào cổ vào, soạt một tiếng đá văng bóng người màu đen ra khỏi xe ngựa, bên ngoài vang lên tiếng hét thảm thiết.<br>&nbsp;<br>Mạnh Vân kịp thời bịt tai nhi tử lại.<br>&nbsp;<br>Bên ngoài nhanh chóng vang lên âm thanh hỗn loạn, còn có tiếng Thủ lĩnh Cấm vệ quân vội vàng kêu bảo vệ xe ngựa, tuy không nhìn thấy, nhưng cũng có thể tưởng tượng ra tình huống bên ngoài, hẳn là vô cùng hỗn loạn.<br>&nbsp;<br>Quả nhiên là có người không nhịn được muốn ra tay.<br>&nbsp;<br>Liễu Thanh Đồng ung dung cầm cây roi thon dài màu đen trong tay, canh giữ ở cửa sổ xe, không cho bất kì kẻ nào có cơ hội tiến vào trong, vừa mới lại gần, đã bị nàng quất roi đánh bay. Hạ Thường cứ nhìn chăm chú, ngay cả Hoàng trưởng tôn bị mẫu thân bịt tai cũng tò mò nhìn mợ dũng mãnh<br>&nbsp;<br>May mà, đối phương chỉ nhân lúc mọi người chen chúc tới dự lễ chùa để ra tay, nhưng không ngờ trong xe lại có một cô nương hung hãn trấn giữ, nên không có cơ hội, mà Cấm vệ quân còn nhanh chóng khống chế được tình hình, tiện thể bắt được vài tên cố chen lại gần.<br>&nbsp;<br>Ngoài ra, có hai Cấm vệ quân bị đâm chết.<br>&nbsp;<br>Mạnh Vân nghe Thủ lĩnh Cấm vệ quân báo cáo xong, bình tĩnh lại, để họ xử lý hiện trường rồi tiếp tục hồi cung.<br>&nbsp;<br>****<br>&nbsp;<br>Sau khi A Uyển biết Mạnh Vân và Hoàng trưởng tôn bình an hồi cung, cuối cùng cũng thở phào nhẹ nhõm.<br>&nbsp;<br>Nhưng khi nghe Lộ Vân nói về tình huống trên đường thì vẫn hơi tức giận, Thái tử còn chưa chết đâu, mà đã không chờ nổi muốn ra tay với Thái tử phi và Hoàng trưởng tôn, sẽ không uổng phí chỉ số thông minh đến vậy chứ? Chẳng lẽ là muốn loạn hơn?<br>&nbsp;<br>A Uyển không khỏi vuốt cằm, đoán xem ai ngu xuẩn đến vậy.&nbsp;<br>&nbsp;<br>Có cảm giác, không giống với tác phong của phe Tam Hoàng tử, lúc này tâm trạng Văn Đức Đế không tốt, nhảy ra thì chỉ có trở thành chỗ trút giận thôi, người thông minh đều biết phải làm thế nào. Nhưng mà trên đời này có người thông minh thì cũng sẽ có kẻ&nbsp; ngu ngốc, luôn có kẻ hám lợi, hoặc là để cho người khác định đoạt.<br>&nbsp;<br>Hai ngày sau, liền nghe tin Văn Đức Đế phát giận trên triều, có vài quan viên bị giam vào thiên lao. Sau đó lúc tối Văn Đức Đế hồi hậu cung, lại trách mắng Minh phi, phạt nàng ta bế cung tự kiểm điểm, không có kỳ hạn.<br>&nbsp;<br>A Uyển không khỏi vỗ trán, Minh phi…… Đúng là xui xẻo, sao lại đụng phải vậy?<br>&nbsp;<br>Xem ra cuộc tranh đấu giữa sủng phi cũ và mới, cuối cùng đã có kết quả, gừng càng già càng cay!<br>&nbsp;<br>Cuối cùng chuyện này vẫn không giải quyết được gì, nhưng mặc dù mọi người không nói ra, nhưng vẫn lén bàn luận, cười nhạo người đó nóng vội, không nhìn rõ tình huống mà đã lỗ mãng ra tay với Thái tử phi và Hoàng trưởng tôn, việc này đã chạm vào vảy ngược của Hoàng đế. Nếu thật sự có thể trừ khử được Hoàng trưởng tôn thì có thể tôn người đó lên làm hảo hán.<br>&nbsp;<br>Không lâu sau khi Thái tử phi hồi cung, hai nhà Trưởng Công chúa Khang Bình cũng lần lượt hồi cung, Thụy vương phi cảm thấy thời tiết không quá nóng, cũng đưa các con hồi kinh.<br>&nbsp;<br>Bây giờ vẫn chưa tới Thất Tịch.<br>&nbsp;<br>Trước đây phải qua Thất Tịch rồi mới hồi kinh, nhưng năm nay lại về sớm hơn.<br>&nbsp;<br>Sau khi trở lại kinh thành, A Uyển được nha hoàn hầu hạ tắm rửa cho hết bụi bặm, ngồi trên tháp sát cửa sổ, dựa vào cái gối màu xanh ngọc thêu thổ cẩm, uống nước trái cây được nha hoàn bưng tới, vô cùng thoải mái.<br>&nbsp;<br>Con người lúc được thả lỏng thì sẽ nghĩ Đông nghĩ Tây, A Uyển cũng không ngoại lệ, lúc này đang nghĩ, không biết bây giờ Vệ Huyên đang ở đâu.<br>&nbsp;<br>*****<br>&nbsp;<br>Lúc này Vệ Huyên đang ở một trạch viện tư nhân ở phủ Giang Bình.<br>&nbsp;<br>Ngôi nhà rất lớn, bên trong là cách bài trí đặc trưng của vùng Giang Nam, vô cùng tinh tế, nghe nói là một thương nhân buôn muối đã từng bỏ ra không biết bao nhiêu tiền tu sửa để kim ốc tàng kiều*, nhưng chưa kịp làm thì đã phạm tội, bị quan phủ tịch biên tài sản, căn nhà này cũng bị người ta ra giá thấp mua lại.<br>&nbsp;<br>* Kim ốc tàng kiều: dùng để chỉ ngôi nhà đẹp, sang trọng bên trong cất giấu giai nhân hoặc người tình.<br>&nbsp;<br>“Người mua nó là Phong biểu đệ à?”&nbsp;<br>&nbsp;<br>Một giọng nói trong trẻo, dịu dàng như ngọc cười hỏi.<br>&nbsp;<br>“Ngoại trừ hắn ra thì còn ai chứ? Hắn thích nhất là chiếm lợi của người khác.”&nbsp;<br>&nbsp;<br>Giọng nam trầm thấp và khàn khàn đặc trưng của thiếu niên đang trong thời kỳ vỡ giọng, cũng bắt đầu có khí khái nam nhi.<br>&nbsp;<br>“Đừng nói vậy, Phong biểu đệ là người hào sảng, trọng nghĩa khinh tài, không tiết kiệm được tiền trong tay, nên đôi khi không khỏi túng thiếu.”<br>&nbsp;<br>Vệ Huyên liếc nhìn nam tử dịu dàng cười khẽ, bĩu môi nói:&nbsp;<br>&nbsp;<br>“Hai người là anh em vợ, đương nhiên sẽ nói tốt cho hắn.”<br>&nbsp;<br>Thái tử buồn cười nói:&nbsp;<br>&nbsp;<br>“Đệ cũng là em vợ đó.”<br>&nbsp;<br> <br>Vệ Huyên lại nhìn hắn, không tiếp lời, mà mở phong thư trong tay ra xem, sau khi xem xong liền đưa nó cho Thái tử.<br>&nbsp;<br>Là tin tức từ kinh thành gửi tới.<br>&nbsp;<br>Thái tử đọc xong, khẽ cười, nhưng trong mắt lại không có ý cười, lộ ra hàn ý, “Cô còn chưa chết đâu, sao ai cũng muốn con của cô cùng chết với cô vậy?”<br>&nbsp;<br>Vệ Huyên cầm tách trà lên nhấp một ngụm, hỏi:&nbsp;<br>&nbsp;<br>“Kế hoạch tiếp theo của huynh là gì?”<br>&nbsp;<br>Thái Tử không đáp mà hỏi lại, “Huyên đệ thì sao?”<br>&nbsp;<br>“Đương nhiên thần đệ còn phải chờ ở đây một thời gian, điều tra rõ có bao nhiêu quan viên lơ là nhiệm vụ, để có thể báo cáo cho Hoàng bá phụ chỉnh đốn lại, đỡ để bị người ta đánh tới tận nhà mà không báo lên.”&nbsp;<br>&nbsp;<br>Hắn ra vẻ hung ác nói.<br>&nbsp;<br>Thái tử không hỏi hắn định làm gì, nghe hắn nói cũng bùi tai, cũng không hỏi cặn kẽ, gõ mặt bàn nói:&nbsp;<br>&nbsp;<br>“Ở đây thêm hai ngày nữa, rồi có thể đi tìm Tri phủ phủ Giang Bình báo thân phận, Tam đệ còn chờ cô đó.”&nbsp;<br>&nbsp;<br>Nói rồi, hắn mỉm cười nói với Vệ Huyên:&nbsp;<br>&nbsp;<br>“Lần này phải đa tạ Huyên đệ, nếu không phải đệ đã sớm dự liệu trước, chỉ sợ lần này cô sẽ chết ở đây.”<br>&nbsp;<br>Vệ Huyên liếc mắt nhìn hắn, “Không phải thần đệ đã dự liệu trước, mà chỉ nghe nói cướp biển lên bờ, trùng hợp đang xử lý những việc này thôi.”<br>&nbsp;<br>Tuy đúng là hắn đã sớm đoán trước tâm phúc bên cạnh Thái tử có ý đồ xấu, nhưng vẫn không tóm được, mấy năm nay nhìn chằm chằm vào Đông Cung, cũng không thấy có gì khác thường. Nếu kiếp trước cái chết của Thái tử quá mức kỳ lạ thì hắn cũng sẽ không nghi ngờ, quả nhiên lần này đã lộ ra chân tướng.<br>&nbsp;<br>Tuy phải phí chút tinh lực, nhưng lần này có thể bắt được kẻ phản bội, loại bỏ tai họa ngầm bên cạnh Thái tử, khiến Vệ Huyên cảm thấy chuyến đi này không tệ, coi như cũng đáng.<br>&nbsp;<br>Đương nhiên chuyện như này không thể nói rõ ra, đỡ để Thái tử cho rằng hắn sắp xếp tai mắt bên cạnh hắn.<br>&nbsp;<br>Sau khi Thái tử đi nghỉ ngơi, Vệ Huyên lại lấy tờ giấy nhỏ kẹp trong phong thư ra, trong mắt không khỏi lộ ra ý cười.<br>&nbsp;<br>Quả nhiên A Uyển đã để cho Lộ Vân hành động, chẳng qua là có hơi buồn cười, việc tập kích Thái tử phi trên đường hồi cung cuối cùng bị đổ ngược lại cho Minh phi, khiến Vệ Huyên không biết phải nói gì, thậm chí có cảm giác quả nhiên là vậy.<br>&nbsp;<br>Từ trước đến nay vị Hoàng bá phụ này đều không phải là người ham mê nữ sắc.<br>&nbsp;<br>Minh phi, chẳng qua cũng chỉ có phong thái giống mẫu phi của hắn thôi, nhưng trải qua một thời gian dài sống cẩn trọng trong cung, cuối cùng phong thái tao nhã ấy cũng dần biến mất, trở thành mỹ nhân bình thường trong hậu cung.<br>&nbsp;<br>Lộ Bình đi tới, thấy sắc mặt dịu dàng hiếm thấy của hắn, lông mày đẹp như lửa như gió, rực rỡ diễm lệ, không gì sánh bằng, lại có anh khí chỉ thuộc về thanh niên, thật sự là một lời khó tả hết.<br>&nbsp;<br>Hắn liếc nhìn rồi tiến lên báo cáo:&nbsp;<br>&nbsp;<br>“Thế tử, cướp biển hung hãn, phủ Trấn Nam Hầu đã sắp không chống đỡ được.”<br>&nbsp;<br>Vệ Huyên ung dung nói:&nbsp;<br>&nbsp;<br>“Yên tâm đi, tuy bọn họ an nhàn mười mấy năm, nhưng vẫn có chút tự tin, chỉ đợi tới sang năm thôi.”&nbsp;<br>&nbsp;<br>Sang năm là năm hạn của phủ Trấn Nam Hầu.&nbsp;<br>&nbsp;<br>“Lần này Thái tử xảy ra chuyện, cho dù Hoàng bá phụ nể mặt Khánh An cô tổ mẫu, nhưng chắc chắn trong lòng cũng tức giận, nhân lúc này trình danh sách này lên cho ông ấy, để ông ấy bớt giận……”<br>&nbsp;<br>“Đúng rồi, vật liệu mà ta bảo ngươi đi chuẩn bị đã chuẩn bị đến đâu rồi?”&nbsp;<br>&nbsp;<br>Vệ Huyên lại hỏi.<br>&nbsp;<br>Lộ Bình vội nói:&nbsp;<br>&nbsp;<br>“Ngài yên tâm đi, thuộc hạ đã cho thương đội đưa tới thành Vị và mấy nơi khác.”<br>&nbsp;<br>Vệ Huyên vừa lòng gật đầu, nhìn Lộ Bình với ánh mắt tán thưởng, cảm thấy cuối cùng Lộ Bình cũng khôi phục năng lực như kiếp trước, sau này mình không cần vất vả nhìn chằm chằm nữa.<br>&nbsp;<br>Lộ Bình thấy ánh mắt của hắn, chỉ có thể cười khổ trong lòng, có trời mới biết vị gia này hạ lệnh, đúng là muốn họ mệt như chó, chỉ có thể lên tinh thần, tiến vào trạng thái trước, làm tốt chuyện hắn đã giao. Còn vì sao hắn lại giao phó như vậy, tuy không rõ, nhưng Lộ Bình cũng không dám suy đoán nhiều.<br>&nbsp;<br>&nbsp;<br>"]