["&nbsp;<br>Chương 35<br>Translator: Espresso<br>&nbsp;<br>Thời tiết mặc dù lạnh, nhưng thời điểm giữa trưa ánh nắng tốt nhất, A Uyển được bọc như một chú gấu được cho phép ra ngoài chơi một chút, tuy là như thế nhưng&nbsp; nha hoàn nhũ mẫu đi cùng vẫn có chút lo lắng theo sát trên đường.<br><br>&nbsp;<br>Tới Tư An viện, A Uyển ngoan ngoãn được đại biểu tỷ Mạnh Nhược nắm tay, tiểu cô nương Mạnh Hân vui vẻ nắm tay bên kia của nàng, dọc đường đi đều có thể nghe được âm thanh ríu rít của nàng, âm thanh vui vẻ giống như chim sơn ca.<br>&nbsp;<br>“Ồn chết đi được, giống hệt chim sẻ!”<br>&nbsp;<br>Khi Mạnh Nhược khen ngợi tiểu muội muội âm thanh đáng yêu trong trẻo giống chim sơn ca, Mạnh Vân nãy giờ vẫn không hé răng lại bình tĩnh mở miệng, một khi mở miệng thì lực sát thương mười phần.<br>&nbsp;<br>Mạnh Hân vẻ mặt đau lòng quay đầu nhìn Nhị tỷ nàng, “Nhị tỷ tỷ, muội làm sao giống chim sẻ được?”<br>&nbsp;<br>“Quá ồn ào!”<br>&nbsp;<br>A Uyển cũng quay đầu, nhìn về phía vị Nhị biểu tỷ từ lúc gặp mặt chỉ gọi một tiếng biểu muội sau đó liền không nói gì, nàng xem ra rất lạnh lùng, phù hợp với dáng người mảnh khảnh và dung mạo đẹp đẽ, khiến người ta có một loại cảm giác mỹ nhân lạnh lùng lờ mờ dưới ánh trăng.<br>&nbsp;<br>Lúc trước nghe Mạnh Hân nói lảm nhảm về bát quái, miệng nàng nói mười câu thì có tám câu là “Nhị tỷ tỷ nói”, khiến nàng cho rằng Mạnh Vân cũng là thiếu nữ đặc biệt yêu thích bát quái thì mới có thể đem tất cả những chuyện biết được về bát quái ở bên ngoài nói cho tiểu muội muội. Nhưng ai biết sau khi gặp mặt mới phát hiện, đây là một thiếu nữ xinh đẹp rất im lặng, ít nhất cho tới bây giờ, cũng chưa thấy vẻ mặt nàng có cái gì quá thay đổi, một mặt bình tĩnh nhìn mọi người, một mặt bình tĩnh đi theo người khác, bị người khác không chú ý cũng không quan trọng.<br>&nbsp;<br><br>Tính cách này… Có chút khó nói a! Thấy thế nào cũng không giống cái cô nương yêu bát quái mà Mạnh Hân đã nói kia.<br>&nbsp;<br>Sau khi vào Tư An viện, đi tắt qua hành lang, rất nhanh liền nhìn thấy vài gốc mai hàn trong viện run rẩy trong gió lạnh, gặp dịp hoa nở đầu cành.&nbsp;<br>&nbsp;<br>“Nhị tỷ tỷ, chúng ta đi chiết cành mai mang về cắm vào bình đi.” Tiểu cô nương Mạnh Hân không so đo oán hận, lại lôi kéo Nhị tỷ tỷ của nàng chạy đến dưới gốc cây mai.<br>&nbsp;<br>Mạnh Vân lãnh đạm ừ một tiếng, nắm tay muội muội đi đến dưới cây mai, nhìn một hồi, sau đó để mấy bà chuyển cái thang an toàn đến hái hoa mai trên đầu cành, chỉ sợ các nàng ngã xuống, một nhóm nha hoàn và các bà làm thành một vòng bảo hộ kín không kẽ hở.<br>&nbsp;<br>A Uyển và Mạnh Nhược đứng ở dưới hiên, Mạnh Nhược ngồi xổm xuống ôm A Uyển trong lòng để chắn gió cho nàng. A Uyển ngẩng đầu nhìn nàng cười ngọt ngào nói cảm ơn, thiếu nữ dịu dàng cúi xuống nhìn nàng mỉm cười, áo choàng nhũ đỏ bạc tôn lên vẻ kiều diễm xinh đẹp của nàng, mặt xinh như hoa, khiến A Uyển gần như nhìn đến ngây người.<br> <br>&nbsp;<br>Cái cúi đầu đầy dịu dàng ấy quả thật có thể làm người khác bị chìm đắm.<br>&nbsp;<br>“A Uyển nhìn cái gì vậy?” Mạnh Nhược thấy nàng ngơ ngác, không nhịn được cười hỏi.<br>&nbsp;<br>“Đại biểu tỷ đẹp quá!” Quả đúng là con trưởng của An Quốc Công phủ.<br>&nbsp;<br>Mạnh Nhược đỏ mặt trước lời khen chân thành của nàng, ngại ngùng nở nụ cười.<br>&nbsp;<br>Rất nhanh, tỷ muội Mạnh Hân đã tự mình chiết hoa mai xong, mỗi người chiết một cành, cùng nhau vào phòng ấm nghỉ ngơi.<br>&nbsp;<br>Các nha hoàn sớm chuẩn bị xong nước ấm nhiệt canh nóng, các cô nương lau sạch sẽ mặt và tay, lại uống một bát canh nóng, cả người đều ấm áp.<br>&nbsp;<br>Mạnh Hân lại ở đó líu ríu nói không ngừng, ở trong miệng nàng cái gì cũng có thể nói được, A Uyển ở giữa đã nghe thấy Mạnh Vân lạnh lùng thản nhiên nói vài tiếng “Câm miệng”,&nbsp; nhưng bởi vì của thanh âm nàng rất bình tĩnh, không có gì uy nghiêm, cho nên Mạnh Hân không nghe lời mà câm miệng.<br>&nbsp;<br>Đợi khi nha hoàn dâng điểm tâm lên, Mạnh Vân cầm một miếng khoai rắc vừng mạnh bạo lấp đầy cái miệng anh đào nhỏ nhắn của tiểu muội muội, vừa hay kẹp vào cái miệng đang mở ra, cả thế giới rốt cuộc cũng im lặng.<br>&nbsp;<br>“Hân Nhi!” Mạnh Nhược hoảng sợ, vội vàng vỗ lưng tiểu muội muội, tránh để nàng bị nghẹn.<br>&nbsp;<br>Không ngờ tiểu cô nương cũng không có bị nghẹn, mà còn cắn miếng khoai vừng kia, nhai vài lần đã ăn xong rồi, nàng cười nói với đại tỷ tỷ: “Đại tỷ tỷ yên tâm, A Hân không có nghẹn, Nhị tỷ tỷ rất có chừng mực.” Nói xong, nàng nhìn Mạnh Vân nở nụ cười ngọt ngào, dáng vẻ vô cùng động lòng người.<br>&nbsp;<br>Mạnh Vân bưng trà uống, thần sắc bình tĩnh, không có để ý nàng.<br>&nbsp;<br>Mạnh Nhược thấy thế chỉ có thể lắc đầu, tuy rằng bình thường ở nhà thường thấy hai muội muội đùa giỡn ầm ĩ như vậy, Nhị muội muội càng thích đùa tiểu muội muội, tiểu muội muội cũng hay giỡn, chưa thấy nàng khóc như thế nào. Nhưng mỗi khi nàng nhìn hai muội muội đùa giỡn ầm ĩ, vẫn có chút lo lắng, không thể thích ứng --&nbsp; Làm chị cả luôn phải bận tâm lo nghĩ hơn.<br>&nbsp;<br>Sau khi vào phòng, A Uyển liền quan sát ba tỷ muội này, rất nhanh liền có một số khái niệm đơn giản về tính cách của họ, nhất thời có chút dở khóc dở cười, cảm thấy Trưởng Công chúa Khang Bình thật lợi hại, sinh bốn người thì có bốn tính cách, dĩ nhiên là khác nhau hoàn toàn.<br>&nbsp;<br>Mạnh Nhược thẹn thùng xấu hổ, tính tình mềm dẻo; Mạnh Vân lạnh lùng mặt không cảm xúc, tự tại tùy ý; Mạnh Phong cởi mở xa cách, tính tình rộng lượng; Mạnh Hân hoạt bát đáng yêu, ngây thơ hồn nhiên.<br>&nbsp;<br>Thật là thú vị.<br>&nbsp;<br>Thấy A Uyển nhìn qua, Mạnh Nhược mặt cười lại là đỏ lên, âm thanh ấm áp nhỏ nhẹ nói: “Làm cho biểu muội chê cười rồi.”<br>&nbsp;<br>A Uyển cười lắc đầu, “Không có đâu, hai biểu tỷ và A Hân tình cảm thật tốt.”<br>&nbsp;<br>Sau khi nghe xong, Mạnh Vân ngẩng đầu liếc mắt nhìn nàng một cái, chìa tay sờ mặt nàng, nói: “A Uyển cũng rất tốt.”<br>&nbsp;<br>Mạnh Hân cười tủm tỉm ăn khoai vừng, nói với A Uyển: “Cơ thể A Uyển tỷ đã tốt hơn một chút, về sau chúng ta có thể thường xuyên cùng nhau đi chơi rồi. Nhị tỷ tỷ của muội thật đáng thương nha, tính tình tỷ ấy cổ quái, bạn bè không nhiều lắm, lúc bình thường đều không có cô nương nào đến chơi với tỷ, cho nên tỷ ấy chỉ có thể chơi với muội. . . . . . Ai da ai da. . . . . .”<br>&nbsp;<br>Tiểu cô nương bị Nhị tỷ nhéo mặt .<br>&nbsp;<br>Mạnh Vân vẻ mặt bình tĩnh túm lấy mặt bánh bao mềm mại của tiểu muội muội, nhéo vài cái, đến khi nàng thét lên kêu đau thì mới chậm rãi buông ra, bình tĩnh hỏi: “Đau không?”<br>&nbsp;<br>Mạnh Hân rưng rưng gật đầu.<br>&nbsp;<br>Mỹ nhân lạnh lùng gật đầu nói: “Nhớ rõ đau là tốt, đừng có ngáp!”<br>&nbsp;<br>“. . . . . .Mấy lời lải nhải có thể không?” Tiểu cô nương tội nghiệp hỏi.<br>&nbsp;<br>Mạnh Vân nghiêm mặt, khóe miệng khả nghi co rúm lại, sau đó mới nói: “Có thể.”<br>&nbsp;<br>Mạnh Hân lập tức lăn đến ngồi bên cạnh A Uyển, kéo tay nàng bắt đầu khóc lóc kể lể: “Nhị tỷ tỷ thật xấu. . . . . .”<br>&nbsp;<br>A Uyển: “. . . . . .”<br>&nbsp;<br>Mạnh Nhược như một đại tỷ tỷ tận tâm chăm sóc hai đứa nhỏ, thấy tiểu muội muội kéo tay A Uyển oán giận kể khổ, liên tục không ngừng, không khỏi mím môi cười, nhìn qua nói với A Uyển: “Để muội chê cười rồi.”<br>&nbsp;<br>A Uyển lắc đầu, sau đó bình tĩnh ngồi ở bên kia, vừa uống trà vừa nghe tiểu cô nương nói chuyện, tình cờ nhìn thấy hai cành hoa mai cắm ở trong bình sứ Thanh Hoa đặt trên bàn, một cành nụ hoa đang đợi nở, một cành hoa đã nở hết, hương mai thoang thoảng, đúng là hai cành hoa mai hai tỷ muội đã ngắt lúc trước.<br>&nbsp;<br>Phút chốc, trong phòng chỉ có giọng nói trong trẻo vui vẻ của Mạnh Hân lải nhải không ngừng, A Uyển bình tĩnh ngồi một chỗ nghe, thỉnh thoảng sẽ ngẩng đầu tán gẫu với hai vị biểu tỷ vài câu, ngoại trừ trả lời biểu tỷ câu hỏi liên quan đến tình hình sức khỏe của nàng ra thì các nàng cũng nói đến câu chuyện và phong cảnh khi A Uyển ở Giang Nam.<br>&nbsp;<br><br>Mạnh Vân nghe xong dường như đang khao khát, nàng ấy nói với một giọng điệu bình tĩnh đến kỳ lạ: “Thật tốt a. . . . . . Đến hôm nào đó thật rảnh rỗi, ta cũng muốn đi Giang Nam một chuyến, một nơi cảnh sách tuyệt đẹp như vậy, ngay cả người không giống người thường cũng phá lệ, có thể đi một chuyến trong cuộc đời này thì cũng không hối tiếc.”<br>&nbsp;<br>Nghe giọng điệu bình tĩnh đến kỳ lạ của nàng ấy, A Uyển không hiểu sao rùng mình một cái, sau đó nàng rất nhanh cũng phát hiện tiểu cô nương đối diện nàng cũng rùng mình, chợt nghe thấy nàng vẻ mặt đau khổ nói: “Nhị tỷ tỷ, âm thanh của tỷ là lạ, Hân Nhi nghe xong có hơi lạnh.”<br>&nbsp;<br>Mạnh Vân nhẹ nhàng liếc mắt một cái, Mạnh Hân liền giống con rùa nhỏ rụt lại phía sau A Uyển.<br>&nbsp;<br>Mạnh Nhược cười ra tiếng, nói: “Được rồi, Nhị muội muội đừng dọa các muội ấy nữa, hai muội muội còn nhỏ.”<br>&nbsp;<br>Nghe nói như thế, Mạnh Vân kỳ quái nhìn tỷ tỷ nàng, chậm rãi nói: “Đại tỷ tỷ, muội không dọa các muội ấy, tỷ cũng biết, muội bình thường chính là như vậy.”<br>&nbsp;<br>Mạnh Nhược bất đắc dĩ nhấn cái trán của nàng, ôn nhu cười nói: “Muội có thể cười hơn được không, các ấy đều là những muội muội đáng yêu.”<br>&nbsp;<br>Mạnh Vân: “. . . . . . Hiện tại cười không nổi!”<br>&nbsp;<br>Mạnh Nhược: “. . . . . .Vậy thôi!”<br>&nbsp;<br>A Uyển: “. . . . . .”<br>&nbsp;<br>Này này này, sao đột nhiên nhạt nhẽo vậy? Loại trầm mặc bất thình lình này được coi là cái gì?<br>&nbsp;<br>A Uyển đột nhiên cảm thấy, các tiểu cô nương cổ đại này dường như không giống tỷ muội trong gia đình nàng, mặc dù có một chút suy nghĩ, nhưng bình thường vẫn rất đáng yêu. Không nói đến các Công chúa kiêu ngạo trong cung, vài vị Quận chúa này cũng khá quái dị, nàng xen lẫn với họ hình như rất bình thường?<br>&nbsp;<br>Quả thật ở trong mắt tỷ muội Mạnh Nhược, A Uyển cũng không phải bình thường, làm gì có người nào có thể bình tĩnh ngồi như vậy, nghe một đứa nhóc nói lải nhải mấy giờ cũng không rời đi cũng không nhíu mày, còn vẻ mặt bình tĩnh tiếp tục nghe? Nàng đúng là không bình thường!<br>&nbsp;<br>Cho nên, khi Mạnh Phong đến thúc giục các tỷ muội về nhà, Mạnh Vân và Mạnh Nhược vội vàng túm lấy tiểu muội muội vẫn còn đang muốn nói chuyện tiếp, mỉm cười cáo từ A Uyển.<br>&nbsp;<br>“A Uyển, lần sau thời tiết tốt, chúng ta lại đến thăm muội, muội cố gắng dưỡng thân thể nhé.” Mạnh Nhược ôn nhu nói.<br>&nbsp;<br>Mạnh Vân sờ sờ đầu A Uyển, cúi đầu hôn lên mặt nàng, âm thanh lạnh lùng có chút ấm áp: “Chờ thời tiết ấm, đi ra ngoài nhiều hơn, ngắm nhìn nhiều hoa cỏ, tâm tình cởi mở, cơ thể rất nhanh liền khỏe lại, đến lúc đó vào tiết thanh minh tỷ muội chúng ta cùng đi chơi ra vùng ngoại thành ăn thịt nướng.”<br>&nbsp;<br>“Dạ.” A Uyển nhìn các nàng mỉm cười.<br>&nbsp;<br>Mạnh Hân muốn nói gì đó, nhưng miệng bị Nhị tỷ tỷ bịt kín, chỉ có thể dùng ánh mắt nhìn A Uyển truyền đạt hôm khác sẽ lại đến tìm A Uyển chơi, A Uyển nhìn tiểu cô nương đáng thương rồi gật gật đầu, gặp nhìn đôi mắt to tròn của tiểu cô nương xinh đẹp cong thành hình trăng khuyết, biết nàng đã hiểu được .<br>&nbsp;<br>Tóm lại, ngày hôm nay quả thật không tồi.<br>&nbsp;<br>Lúc chập tối, A Uyển đang quan sát hai cành mai hàn ở trên bàn, Trưởng Công chúa Khang Nghi qua hỏi nàng ở chung với các tỷ muội thế nào, A Uyển liền nói: “Các biểu tỷ đều tốt lắm, A Hân cũng rất hoạt bát, các nàng còn hẹn con khi thời tiết ấm thì đi chơi thanh minh.”<br>&nbsp;<br>Trưởng Công chúa Khang Nghi sau khi nghe xong, trên mặt cũng lộ ra vẻ tươi cười. Nàng vẫn luôn cảm thấy con gái bởi vì cơ thể yếu ớt, thiếu bạn chơi cùng, cũng không có huynh đệ tỷ muội ruột thịt làm bạn, cho nên mới nuôi thành tính tình nặng nề như vậy, làm gì có đứa nhỏ nào dù cả ngày ở một mình trong phòng mà không nói lời nào cũng không sao? Như vậy rõ ràng quá tĩnh mịch ngột ngạt, không giống một đứa nhỏ, ngược lại còn giống một bà già, làm mẫu thân sao mà không lo lắng được?<br>&nbsp;<br>May mắn, ở Giang Nam an dưỡng vài năm nay, cơ thể xương cốt của con gái tốt hơn nhiều, cũng không giống như trước một ngày thì hơn nửa thời gian chỉ có thể nằm ở trên giường mê man, có mấy canh giờ là tỉnh táo, đương nhiên không có người đến chơi với nàng. Cho nên, đối với chuyện các tỷ đệ Mạnh gia đến đây, Trưởng Công chúa Khang Nghi cực kỳ vui vẻ, hơn nữa Mạnh Hân hoạt bát đáng yêu, Mạnh Nhược dịu dàng biết quan tâm chăm sóc, Mạnh Vân. . . . . . Khụ, quả thật đều không tồi.<br>&nbsp;<br>*****<br>&nbsp;<br>Bên này Trưởng Công chúa Khang Nghi đang vui vẻ vì con gái cuối cùng có thể có cuộc sống của một đứa trẻ bình thường, thì bên kia tỷ đệ Mạnh gia sau khi về phủ cũng tụ họp cùng một chỗ nói về A Uyển.<br>&nbsp;<br>“Nhị tỷ tỷ nói là thật sự sao? Biểu muội A Uyển thật sự có thể chịu được Tam muội muội nói chuyện tào lao?” Mạnh Phong vẻ mặt ngạc nhiên.<br>&nbsp;<br>Mạnh Vân gật đầu, bình tĩnh nhìn hắn, “Không tin hỏi Đại tỷ tỷ!”<br>&nbsp;<br>Mạnh Nhược liếc nhìn tiểu muội muội đang túm lấy a hoàn nói chuyện, bưng miệng cười, nói: “Quả đúng như vậy, A Uyển tuổi còn nhỏ, nhưng không ngờ lại là một đứa nhỏ kiên nhẫn, chẳng trách mẫu thân mấy năm nay vẫn kêu Tam muội muội thư từ qua lại với muội ấy, hóa ra sớm để hai đứa hợp duyên phận, tính tình lại càng bù trừ cho nhau.”<br>&nbsp;<br>Mạnh Vân liếc mắt nhìn Đại tỷ tỷ một cái, cảm thấy được mẫu thân cũng vì không phải nguyên nhân này, có điều cũng không khác mấy, liền không nói.<br>&nbsp;<br>Mà Mạnh Phong phát hiện tiểu biểu muội ở phủ Công chúa cách vách kia thật sự có thể ngồi mấy giờ nghe tiểu muội muội hắn lải nhải, vẻ mặt rất thán phục, sau khi thán phục lại là vẻ mặt biểu cảm tán thưởng “Quả thực là nhân tài”.<br>&nbsp;<br>“Biểu muội A Uyển thật sự là một cô nương tốt!” Mạnh Phong tán dương, tiểu muội nhà mình đức hạnh thế nào người ta đều biết, ngay cả Nhị tỷ tỷ Vân Vân thường xuyên vẻ mặt không chút thay đổi không ai biết tỷ đang nghĩ gì cũng không thể nhẫn nại với mấy câu lảm nhảm của tiểu muội muội, vậy mà A Uyển có thể kiên nhẫn chịu đựng, điều đó cũng đủ thấy tính tình muội ấy tốt thế nào.<br>&nbsp;<br>Mạnh Hân có chút đói bụng nghe được đại ca nàng nói vậy, lập tức quay đầu nói: “Đúng vậy, A Uyển rất tốt, về sau muội phải thường xuyên đi tìm A Uyển chơi.”<br>&nbsp;<br>Mạnh Phong cười tủm tỉm nói: “Đi đi, muội cứ qua đó làm con gái dì cũng không sao!”<br> <br>&nbsp;<br>“Đại ca đáng ghét! Lại bắt nạt muội, không để ý tới huynh nữa!” Mạnh Hân nhìn hắn giả làm mặt quỷ, vui vẻ qua kéo tay hai tỷ tỷ, lanh lợi đi vào hướng chính viện.<br>&nbsp;<br>Mạnh Phong mỉm cười nhìn ba tỷ muội đi về phía trước, đôi mắt hoa đào xinh đẹp tràn đầy vẻ dịu dàng.<br>&nbsp;<br>*****<br>&nbsp;<br>Kinh thành bước vào nửa sau tháng mười một, thời tiết ngoài phòng quả thực có thể nước đóng thành băng, cơ thể A Uyển giống như con gà con yếu ớt căn bản không thể đi ra ngoài, cả ngày chỉ có thể buồn chán ở trong phòng.<br>&nbsp;<br>Cũng bởi vì thời tiết rét lạnh, cơ thể nàng yếu ớt không thể ra ngoài, cho nên bất kể là quay về Hoài An Bá phủ, hay là tiến cung, hay là đến nhà cách vách la cà đều không thể. Mà nàng đã quen với những ngày như vậy, và không nghĩ rằng có điều gì tồi tệ, hơn nữa còn hơn trước kia, hiện nay cách mấy ngày sẽ có Vệ Huyên hoặc là tỷ muội của phủ Công chúa Khang Bình qua thăm nàng, so với trước kia náo nhiệt hơn nhiều.<br>&nbsp;<br>Vệ Huyên kiên trì cách vài ngày lại tới đây tìm nàng, ngoại trừ thời gian nghỉ ngơi của hắn ra, còn lại đều là trốn học qua đây, mỗi lần gặp mặt kiên trì phải cắn khuôn mặt của nàng một chút, sau đó nói chút chuyện hắn gần đây phạm chuyện tốt chuyện xấu gì với nàng, học cái gì.<br>&nbsp;<br>“Hai tên tiện nhân Ngũ Hoàng tử và Tam Công chúa kia đang tính phải tìm nàng gây phiền toái, đáng tiếc bởi vì thời tiết lạnh nên nàng không ra ngoài, bọn họ lâu không thấy nàng tiến cung, vì thế Tam Công chúa còn tức giận một hồi cơ.” Vệ Huyên nói với nàng, trong lời nói mang ý cười.<br>&nbsp;<br>Ngũ Hoàng tử là người thâm hiểm ác độc, so với Tam Công chúa không có não lại càng đáng sợ, thủ đoạn nham hiểm gì cũng có, còn tuổi nhỏ nhưng có một tâm địa ác độc, so với sự kiêu ngạo thô bạo bên ngoài của Vệ Huyên, Ngũ Hoàng tử thích ngầm ngầm sau lưng, lúc bị hắn hãm hại, hắn còn có vẻ mặt nhã nhặn và bộ dạng ấm áp, cười đến mây tan gió lặng đưa người ta vào địa ngục. Kiếp trước, rất nhiều người đối địch với Tam Hoàng tử cứ bị hắn âm thầm loại bỏ như vậy.<br>&nbsp;<br>Mà lần này bởi vì Vệ Huyên, Ngũ Hoàng tử thấy Vệ Huyên coi trọng A Uyển liền muốn dạy dỗ A Uyển, đáng tiếc hiện tại trời đông lạnh giá rét, A Uyển không ra ngoài, bọn họ ở trong cung không thể tùy tiện xuất cung, cũng thật sự là không có cách nào.<br>&nbsp;<br>A Uyển cảm thấy tên nhóc con này cười đến mức dọa người, đừng tưởng rằng nàng không phát hiện hung quang trong mắt hắn, không chỉ là đứa nhỏ gấu, mà còn là tên tàn bạo bắt ép người khác phải nghe lệnh của mình.<br>&nbsp;<br>“Bọn họ là Hoàng tử và Công chúa, đệ cẩn thận một chút.” A Uyển vỗ đầu hắn, để hắn đừng đùa quá, mặc dù Thái hậu yêu thương hắn, nhưng nếu Hoàng tử Công chúa thật sự gặp chuyện không may, Hoàng đế cũng không thể làm ngơ được?<br>&nbsp;<br>Vệ Huyên bắt lấy tay nàng, tay nàng vừa mới rút ra từ lò sưởi tay, vừa ấm lại vừa mềm, sờ thật thích, con ngươi của hắn buông xuống, cười nói: “Ta biết, nàng yên tâm.”<br>&nbsp;<br>Hắn đáp rất tự nhiên, ngược lại nàng thì lo lắng.<br>&nbsp;<br>Vệ Huyên thấy dáng vẻ A Uyển mím môi suy tư, cười tủm tỉm sáp lại gần hôn má nàng, thấy nàng lần này không phản ứng, trong lòng mừng thầm, quả nhiên có một số việc sau khi thành thói quen nàng liền không bài xích, về sau nói không chừng nếu ngày nào đó hắn không gặp nàng, nàng cũng sẽ không quen. Chính là muốn chậm rãi như vậy, tuần tự mà tiến, giống như gió xuân bình thường từng chút một chút xâm nhập tim nàng, làm cho cuộc đời của nàng đều tràn ngập hơi thở hắn, rốt cuộc cũng không thể rời xa hắn.<br>&nbsp;<br>Vệ Huyên chống cằm nhìn nàng, qua khuôn mặt non nớt của nàng, hắn nhớ lại sau này đến tuổi cập kê dáng vẻ nàng trông như thế nào..<br>&nbsp;<br>Khi A Uyển đến tuổi cập kê, cơ thể của nàng cũng không khác biệt lắm, cũng không giống khi còn nhỏ hở một tí liền bệnh nặng bệnh nhỏ không dứt, tuy rằng không giống các cô nương khỏe mạnh bình thường, nhưng thoạt nhìn cũng không khác các cô nương bình thường, nếu không phải sau khi vợ chồng Trưởng Công chúa Khang Nghi cùng qua đời, nàng chịu đả kích liên tục, trong thời gian chịu tang lại bị đám người Tam Công chúa âm thầm chèn ép hãm hại, cũng không đến mức thân thể của nàng đến cuối cùng hoang tàn như thế.<br>&nbsp;<br>Kiếp trước, năm thứ hai A Uyển chịu tang thì hắn bị phụ vương ném vào quân doanh, giam cầm hắn ở nơi nào đó. Chuyện trong kinh thành đều là Lộ Bình kể lại cho hắn, trong thời gian đó xảy ra rất nhiều chuyện, mỗi khi làm cho hắn nhớ tới đều vô cùng hối hận lúc ấy vì sao không mang theo A Uyển cùng nhau rời khỏi kinh, đau đến mức gần như không thể thở được.<br>&nbsp;<br>May mắn, kiếp này không giống.<br>&nbsp;<br>Hắn nhẹ nhàng cầm tay A Uyển, khi thấy nàng ngẩng đầu nhìn, đối diện với cặp mắt bình tĩnh như nước kia, nhịn không được bật cười.<br>&nbsp;<br>Đám người ức hiếp nàng, khiến nàng đau lòng tuyệt vọng, đẩy nàng chết ở bước đường cùng, kiếp này sẽ không xảy ra nữa. Hắn đã trở lại, sẽ vì nàng gánh vác tất cả tai ương, chỉ mong ở trước mặt hắn nàng sống thật tốt, cho dù dùng thủ đoạn cường thế nhốt nàng bên cạnh cũng không quan trọng hơn, chỉ cần nàng có thể sống lâu hơn hắn.<br>&nbsp;<br>Phát hiện ánh mắt hắn lại có chút không đúng, A Uyển lại không khách khí tát hắn rồi lại vỗ vai hắn, “Sao vậy?” Ánh mắt này, thật sự là làm cho người ta cảm thấy tim đập nhanh, một thằng nhóc con xấu xa không cần làm cho quỷ dị như vậy chứ.<br>&nbsp;<br>Vệ Huyên lập tức cười vô tội với nàng, “Không có gì, ta đang nghĩ, mùa xuân sang năm đến nhanh lên, ta tặng cho nàng hai con ngỗng trắng lớn để chơi. Ta đã cho người huấn luyện một đám ngỗng trắng rồi, đến lúc đó chọn hai con nghe lời nhất đem qua cho nàng, về sau nàng mang theo chúng nó, kẻ nào dám ức hiếp nàng, nàng để thiên nga trắng cắn hắn.”<br>&nbsp;<br>A Uyển không nói gì được.<br>&nbsp;<br>Thì ra hắn vẫn còn nhớ đến chuyện này? A Uyển tuy rằng không có nuôi ngỗng trắng lớn, nhưng dân gian có truyền thống chọi ngỗng trắng, cũng nghe người ta nói ngỗng trắng lớn rất hung hãn, tên nhóc con này tặng hai ngỗng trắng lớn cho nàng là có bao nhiêu ý tứ?<br>&nbsp;<br>Trong lúc chờ đợi Vệ Huyên, mùa đông lạnh lẽo chậm rãi qua đi, mùa xuân cuối cùng đã thong thả đến.<br>&nbsp;<br>"]