["&nbsp;<br>Chương 92:<br>(Translator: Poinsettia)<br><br>A Uyển nói Vệ Huyên là tên gấu nghịch ngợm quả đúng là không oan uổng cho hắn, rõ ràng đã uống thuốc, có thể rơi vào trạng thái buồn ngủ bất cứ lúc nào sau khi thuốc phát huy tác dụng, nhưng hắn lại nhéo mình một cách hung hăng, nài nỉ về việc muốn đợi Trưởng Công chúa Khang Nghi đến.<br><br>Tại sao hắn phải cố chấp cho đến khi Trưởng Công chúa Khang Nghi xuất hiện? Bởi vì bằng cách này, A Uyển sẽ không rời đi khi hắn đang ngủ, và có thể giữ chân cho đến khi Trưởng Công chúa Khang Nghi đến dẫn A Uyển về, để nàng có thể ở trong tầm mắt của hắn một lúc. Chỉ là vào lúc này, Thụy vương đang động viên Trưởng Công chúa Khang Nghi, để cho A Uyển được gả qua đây càng sớm càng tốt, căn bản là không muốn thả người đi, Trưởng Công chúa Khang Nghi nhất thời sẽ không qua chỗ Vệ Huyên được.<br><br><br>A Uyển ngẩn người không biết nên cười hay khóc trước hành vi trẻ con của hắn, muốn tức giận nhưng bị hắn nhìn chằm chằm, như thể nàng là một miếng thịt ngon vô cùng, khiến nàng dựng hết tóc gáy lên, cuối cùng đành phải đứng dậy thỏa hiệp: \"Được rồi, ngày mai ta lại đến thăm đệ là được chứ gì?”<br><br>Vệ Huyên không yên lòng, \"Nghe hay đấy, nàng vừa rồi ở đây một lát rồi rời đi? Vậy là có ý gì?\"<br><br>“… Vậy thì đệ muốn thế nào?” A Uyển nắm chặt tay lại, nàng không ngại đấm hắn một lần nữa.<br><br>Vệ Huyên nhìn nàng, khuôn mặt xinh đẹp ửng hồng vì sốt cao, giống như áy náy, đôi mắt như có chút sương mù, mái tóc rối tung nằm ở đó, xinh đẹp lại lười biếng hơn một chút, để cho A Uyển phải thở dài, kiểu này độ tuổi giữa thiếu niên và nam giới là nguy hiểm đến tính mạng nhất, nếu không nhìn kỹ sẽ suýt nhầm hắn là con gái.<br><br>Quả thực không thể chịu được khi nhìn thẳng!<br><br>\"Ta hy vọng có thể nhìn thấy nàng mỗi ngày ...\" Chỉ có đặt dưới mi mắt mới là an toàn nhất. \"Nếu không, biểu tỷ gả qua đây sớm hơn chút đi? Như vậy dù chúng ta ở bên nhau cả ngày cũng không sợ có người đàm tiếu sẽ ảnh hưởng xấu đến danh tiếng của nàng.\" Vệ Huyên nói ra mục đích trong lòng, nhìn nàng một cách háo hức.<br><br>Có thể là vì bệnh tật, cảm xúc hay thay đổi, cho dù có được tín ngưỡng nâng đỡ, vẫn là bất giác thiếu đi cảm giác an toàn. Với lại điều hắn muốn làm nhất lúc này là nhốt nàng lại bên mình, như vậy mới lấp đầy được cảm xúc méo mó trong lòng.<br><br>A Uyển gần như tức muốn chết, hai cha con hắn đều có đức tính như nhau, còn không xem lại giờ mình bao nhiêu tuổi. Cho dù đã sống trên thế giới này mười bốn năm, A Uyển vẫn cảm thấy kết hôn ở tuổi mười tám vẫn còn quá sớm, huống chi là năm mười lăm tuổi, quả thực là muốn tàn phá tuổi vị thành niên mà.<br><br>“Đừng nói nhảm, khỏe lại trước rồi nói sau.” A Uyển vỗ về hắn.<br><br> <br>Vệ Huyên khi nghe A Uyển nói xong cũng cảm thấy buồn bực, lẳng lặng buông tay ra, sau đó xoay người quay lưng về phía nàng, co người lại thành một quả bóng.<br><br>A Uyển: “……”<br><br>Biết là hắn đang giả bộ, nhưng nhìn thấy hắn bày ra bộ dạng đáng thương này, A Uyển vẫn không chịu nổi nên cúi người vỗ nhẹ vào lưng hắn, “Được rồi, được rồi, đến lúc đó chuyện như nào, thì đều do trưởng lão quyết định. ”Đây là lời nhượng bộ duy nhất nàng có thể làm rồi.<br><br>Mọi thứ đã được định sẵn, vậy hãy cứ để thuận theo tự nhiên đi vậy, chống lại cũng chẳng có ý nghĩa gì.<br><br>“Thật sao?” Vệ Huyên quay đầu nhìn nàng, thấy trên mặt nàng không có biểu cảm gì miễn cưỡng hay không cam tâm, hắn lại lập tức bực tức, trong lòng nghĩ muốn thúc giục cha bảo đi tìm dì Khang Nghi để đổi ngày hôn sự của hắn với A Uyển.<br><br>Nhìn thấy niềm vui không giấu được trên gương mặt hắn, A Uyển cảm thấy hơi phức tạp, thực sự không thể hiểu được tại sao Vệ Huyên lại cố chấp với nàng như vậy. Có vẻ như sau khi gặp hắn tại chỗ quan dịch ở Thông Châu khi sáu tuổi, hắn càng dính lấy nàng, có đuổi cũng không đi, nhất quyết cưới nàng làm Thái tử phi. Nàng đã từng nghĩ hắn ta chỉ là một đứa trẻ theo ý thích, nhưng sau bao nhiêu năm, hắn vẫn không thay đổi suy nghĩ của mình, nên nàng thật sự không hiểu.<br>&nbsp;<br><br><br>“Tại sao?”<br><br>Vệ Huyên đầu óc bắt đầu lơ mơ, suy nghĩ cũng có chút bối rối, khi nghe thấy giọng nói của A Uyển, phản ứng của hắn chậm hơn bình thường nửa nhịp, nhìn nàng đầy nghi ngờ rồi lẩm bẩm: “Tại sao cái gì?”<br><br>Thấy hắn đang rõ ràng là bối rối, A Uyển lặp lại lời một lần nữa, \"Tại sao lại là ta?\"<br><br>“... Bởi vì nàng là người đầu tiên dám đánh ta ...” Kiếp trước cũng là người mà hắn không thể có được, nếu không có nàng, thế giới này còn ý nghĩa gì nữa?<br><br>A Uyển: “……”<br><br>Nàng đánh hắn khi nào? Hắn không phải thật sự đang muốn trả thù nàng sao?<br><br>Cuối cùng khi Vệ Huyên đã ngủ say, A Uyển thở dài, đắp lại chăn cho hắn, đứng dậy rời đi.<br><br>Trong chính điện, Thụy vương vẫn đang cố gắng hết sức để thuyết phục Trưởng Công chúa Khang Nghi, lời trong lời ngoài đều cho rằng đợi A Uyển tới tuổi cập kê sẽ đón nàng về phủ. Trưởng Công chúa Khang Nghi lúc này không còn giữ được vẻ dịu dàng trước sự tấn công của Thụy vương, suýt chút nữa muốn đấm chết hắn.<br><br>Thế là vừa thấy A Uyển đến, Trưởng Công chúa Khang Nghi không muốn nhìn thấy Vệ Huyên nữa, liền đưa A Uyển đứng dậy và rời đi.<br><br>“Khang Nghi nhớ xem xét đề nghị của huynh nhé.” Khi Thụy vương tiễn hai người họ đi, hắn vẫn không quên nói câu cuối cùng.<br><br>Trưởng Công chúa Khang Nghi bước đi lảo đảo, sau đó quay đầu nghiến răng nói: “Ý của Hoàng huynh muội muội hiểu, muội sẽ cân nhắc lại.” Đương nhiên, cân nhắc không có nghĩa là chấp nhận.<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>Trưởng Công chúa Khang Nghi trở về thôn trang với tâm trạng không vui, đúng lúc Phò mã La Diệp đã trở lại, thấy thê tử có vẻ không vui, không khỏi thắc mắc: “Có chuyện gì vậy? Không phải đi thăm Huyền nhi à? Chẳng lẽ là Huyền nhi mắc bệnh gì nghiêm trọng? ”Hắn nói câu này cũng có chút chột dạ.<br><br>Trưởng Công chúa Khang Nghi cầm lấy trà thảo mộc do cung nữ bày ra, uống một hớp khó chịu, mím môi nói: “Thất Hoàng huynh thật sự muốn A Uyển đến tuổi cập kê thì gả qua đó, làm gì có chuyện tốt như vậy? ”<br><br>La Diệp sau khi nghe xong, lập tức cũng căm hận, \"A Viên nói đúng, trên đời làm sao có chuyện tốt như vậy? Con gái chúng ta cư nhiên phải ở thêm mấy năm nữa. Ừm, giống như con của Mạnh gia ý, cô nương mà chưa đủ mười bảy tuổi thì chưa được xuất giá.” La Diệp cực kỳ ủng hộ các quy tắc do Trưởng Công chúa Khang Bình đặt ra.<br><br>Khuôn mặt Trưởng Công chúa Khang Nghi hiện lên một nụ cười, nàng đặt A Uyển đang ngồi bên cạnh mình vào lòng, nói với nàng: \"Không vội đâu, mẫu thân vẫn muốn giữ con cho vài năm nữa ...” nói đến đây, nàng không khỏi chạnh lòng, nuôi một đứa con gái cỡ này cũng vất vả rồi, sớm muộn gì cũng là người nhà người khác, đúng là không nỡ mà.<br><br>Khóe miệng A Uyển giật giật, nàng muốn nói gì đó, nhưng thấy hai người đều có vẻ luyến tiếc, nàng không nói nên lời.<br><br>Nàng mới có mười bốn tuổi? Lúc này mà lại nghĩ đến việc nàng có lấy chồng hay không, thật là không biết nói gì hơn.<br>&nbsp;&nbsp;&nbsp;&nbsp;****<br><br><br><br>Khi Trưởng Công chúa Khang Nghi đưa A Uyển rời đi, Thụy vương gọi người hầu hạ bên cạnh trưởng tử đến hỏi thăm tình hình, sau khi biết rằng hắn đã được Quận chúa Thọ An thuyết phục cho uống thuốc rồi đi ngủ, không khỏi vừa cười vừa mắng: \"Thằng nhóc này quả nhiên là nợ thiếu giáo huấn!\"<br><br>Sau đó, khi biết Vệ Huyên tỉnh lại, Thụy vương đã đích thân đến thăm.<br><br>Khi Thụy vương đến, Vệ Huyên đang ngồi trên giường uống thuốc với vẻ mặt chán ghét.<br><br>Sau khi nghỉ ngơi vài giờ, cơn sốt cao của Vệ Huyên đã giảm bớt, nhưng sắc mặt rất tái nhợt, sắc mặt môi gần như không còn màu sắc, giống như bị bệnh nặng, chỉ còn có đôi mắt thâm trầm ngăm đen đến đáng sợ.<br><br>Khi Thụy vương nhìn thấy con trai như vậy, trong lòng không khỏi có chút phức tạp, thật sự không hiểu sao hắn lại trở nên như vậy. Trong dự đoán của hắn, Vệ Huyên chỉ cần làm một tên ăn chơi trác táng khắp kinh thành, nhận được sự bảo hộ của phủ Thụy vương, cả đời bình an vô sự, để dù bình thường bất tài cũng có thể giữ cho hắn được bình yên vô sự, thay vì trở thành vẻ hiện tại, vẻ ngoài này còn nguy hiểm hơn nhiều so với việc trở thành một người ăn chơi trác táng.<br><br>Những thứ đó, càng trộn lẫn, lại càng khó bỏ đi.<br><br>Thằng nhóc này có hiểu nó đang làm gì không?<br><br>“Con đương nhiên hiểu được.” Vệ Huyên bình tĩnh nhìn hắn, hai mắt sáng rực lên, chế nhạo nói: “Phụ thân cho rằng kẹp chặt cái đuôi cả đời sẽ ổn sao? Những tên Hoàng tử đó lớn lên sẽ có tâm ý riêng, phụ thân nghĩ chúng sẽ bỏ qua cho phủ Thụy vương sao? Chỉ cần con vẫn là Thế tử Thụy vương một ngày, hắn nhất định sẽ không sống yên ổn. \"<br><br>Sự sủng ái của Hoàng đế là con dao hai lưỡi, có níu kéo cũng không được.<br><br>Thụy vương không nói nên lời, một lúc sau mới nói: “Hoàng thượng là người thấu tình đạt lý, sẽ không để chuyện đó xảy ra.” Sau đó cười nói: “Ta tốt xấu cũng là đệ đệ ruột của Hoàng đế, cho nên thế nào đi nữa thì cũng không thể thiếu phần của ta. Không làm mất của cải của ta, chỉ cần không sinh ra cái tâm tư kia, thì có thể giữ cho ba đời thịnh vượng khỏe mạnh. \"Về phần ba đời sau, khi con cháu sẽ có con cháu riêng, Thụy vương sẽ không thể kiểm soát.<br><br>Vệ Huyền nhìn hắn bằng đôi mắt sâu thẳm, chậm rãi nói: \"Nhưng con không muốn bị người khác khống chế, con sẽ chiến đấu vì những gì con muốn, không ai có thể trấn áp con, kể cả Hoàng thượng.\"<br><br>Đây đã là một cuộc nổi loạn lớn, Thụy vương rất tức giận: \"Câm miệng!\"<br><br>Vệ Huyên im lặng, nhưng ánh mắt vẫn là như cũ, vẫn khiến người ta rùng mình.<br><br>Thụy vương không biết phải nói gì, chỉ hy vọng sau này con trai mình được bình an vô sự, kế thừa phủ Thụy vương mà sống cuộc đời bình yên, tương lai sẽ hắn có chết đi vẫn có mặt để gặp gỡ mẫu thân của Huyên nhi. Tuy nhiên, tên tiểu tử này lại bồn chồn, kiêu ngạo và độc đoán, lại càng không muốn bị ảnh hưởng bởi một chút bất bình nhỏ nhất, điều này cũng quyết định rằng nó không thể được sống yên ổn.<br><br>Nhưng kết quả của sự bồn chồn, họ thường chết nhanh hơn bất cứ ai.<br><br>Nghĩ đến đây, Thụy vương đau đầu, con trai của mình đang làm cái gì, hắn đương nhiên biết, cũng biết việc hắn làm cho Hoàng thượng nguy hiểm đến thế nào. Giống như lần này, cũng vì hắn bị trọng thương nên mới đổ bệnh sốt cao như này.<br><br>Có lẽ, chúng ta vẫn phải đón Thọ An vào càng sớm càng tốt, sau đó sẽ có người khống chế được hắn. Mặc dù vẻ ngoài ngoan ngoãn của con trai đối với A Uyển khiến hắn cảm thấy hơi buồn nhưng điều đó cũng khiến Thụy vương kiên định trong lòng mong muốn được đón A Uyển vào càng sớm càng tốt.<br><br>Tốt lắm, chỉ cần đợi một năm nữa.<br>&nbsp;&nbsp;&nbsp;&nbsp;****<br><br>Vệ Huyên nằm trên giường ba ngày mới có thể xuống giường.<br><br>Trong ba ngày này, A Uyển ngày nào cũng đến, nếu nàng không đến, Vệ Huyên sẽ không uống thuốc, Thụy vương cũng không khuyên được hắn, nên phải phái người đến tiểu thanh sơn để gọi A Uyển qua, rồi lại sai người an tâm đưa cháu gái trở về nhà.<br>&nbsp;<br>A Uyển có chút khó chịu, nhưng mỗi khi nhìn thấy bộ dạng yếu ớt của Vệ Huyên, nàng lại cảm thấy dịu lại, không nỡ nhìn hắn tiếp tục ốm nữa. Hơn nữa, từ Lộ Bình, A Uyển cũng biết được nguyên nhân khiến Vệ Huyên đổ bệnh, trọng thương rồi trên đường về gặp mưa bị ngã xuống. Về vấn đề này, A Uyển thực sự muốn nói rằng nếu không tìm đường chết thì sẽ không chết, tên nhóc đầu gấu này đúng là chỉ thích tìm đường chết thôi.<br><br>Về phần tại sao Vệ Huyên luôn nghe theo lời A Uyển, trong lòng nàng vẫn không được, hỏi thì hắn cũng không nói gì, cho nên A Uyển không còn cách nào khác, đành phải đè nén trong lòng, quyết định về sau có cơ hội sẽ hỏi lại. Nhưng A Uyển không biết, bởi vì Vệ Huyên quá nghe lời nàng, nên Thụy vương càng kiên quyết hơn trong quyết định sớm đưa vào vào phủ.<br><br>Vệ Huyên nhìn màn biểu diễn của phụ thân, trong mắt cười không nói lời nào.<br><br>Dùng thủ đoạn nào cũng không quan trọng, miễn là hắn có thể sớm kết hôn với A Uyển là được.<br><br>Sau khi khỏi bệnh, Vệ Huyên đến Hoàng trang để gặp Văn Đức Đế, nhân tiện trình bày vấn đề điều tra về phía nam với Văn Đức Đế.<br><br>Văn Đức Đế ngay tức khắc mở cửa, chăm chú quan sát hắn, quan tâm hỏi: \"Nghe nói trên đường đi đã bị phục kích, vết thương của cháu thế nào rồi?\"<br> <br><br>Vệ Huyên rất tự tin nói: \"Không sao, cháu giờ rất khỏe! Vết thương đều đã lành hết, Hoàng bá phụ không cần lo lắng.\"<br><br>Văn Đức Đế không nhịn được cười khi nhìn thấy hắn còn tung tăng nhảy nhót như vậy, nhưng hắn không tin, nếu thật sự không bị thương nặng, hắn sẽ không nằm trên giường mấy ngày kia. Nghĩ xong, hắn đưa tay xoa xoa đầu thiếu niên, thân thiết như hồi nhỏ, hỏi: \"Cháu có biết ai tập kích cháu không?\"<br><br>Vệ Huyên xoay chuyển đôi mắt rồi nói: \"Cháu nghi ngờ có thể liên quan đến người từ đường 13 bên phía nam.\"<br><br>Văn Đức Đế cau mày, cân nhắc một hồi rồi nói với hắn: \"Huyền nhi đã vất vả rồi, Thái hậu nhớ cháu lắm đấy, mau đi thỉnh an Thái hậu đi.\"<br><br>Vệ Huyên nghe xong, cười nói: \"Đúng lúc cũng đang nhớ đến Hoàng tổ mẫu, vậy cháu không làm phiền Hoàng bá phụ nữa.\"<br><br>Sau khi hành lễ với Hoàng đế, Vệ Huyên lui khỏi chính điện, đi vào cung điện của Thái hậu.<br><br>Sau ba ngày mưa liên tiếp, thời tiết hiện giờ đã trong veo hơn nhiều, mặt trời trên đầu ló dạng giữa những chiếc lá cao, rơi lốm đốm trên người hắn, sự kết hợp giữa ánh sáng và bóng tối này khiến đôi mắt hắn thoạt nhìn không rõ.<br><br>Vệ Huyên chậm rãi đi bộ trong hoàng cung, nghĩ về những gì đã trình bày với Văn Đức Đế, biết rằng trong ba năm, không chỉ bọn man rợ ở phía bắc sẽ dẫn quân của họ đến cướp phá phía nam, mà còn các di tộc không an phận đang không ngừng lưu lạc ở trung nguyên, nơi như hổ rình mồi, còn có hải tặc đang xâm chiếm miền duyên hải, nội loạn mặc dù chưa xảy ra, nhưng bên ngoài lại có dấu hiệu ...<br><br>Nghĩ đến đây, hắn không khỏi mỉm cười, mọi chuyện vẫn không thay đổi.<br>&nbsp;<br>Khi đến chỗ Thái hậu, Vệ Huyên không chỉ nhìn thấy Thái hậu, mà còn thấy có Tam Công chúa đang phụng dưỡng Thái hậu.<br><br>Tam Công chúa nhìn thấy hắn, nụ cười trên mặt lập tức cứng lại, nhưng trong mắt lại hiện lên vẻ oán hận, không nói lời nào. Tuy nhiên, khi Vê Huyên khẽ liếc một cái, thân thể nàng liền co rụt lại, cúi đầu xuống. Chỉ nghĩ đến việc Vệ Huyên có thể không biết sự mập mờ giữa Thọ An và Mạnh Phong, trong lòng nàng lại có chút hả hê.<br><br>Vệ Huyên không để ý nàng ta, đi tới trước mặt Thái hậu, chưa kịp thỉnh an đã bị Thái hậu kéo vào.<br><br>Nhìn thấy Vệ Huyên, Thái hậu vô cùng vui mừng, nắm lấy tay hắn nói: “Trở về là được rồi, cháu lần này đi đâu vậy? Sao lại đi liền tận hai tháng, cũng không cho người báo tin trở về vậy.”<br><br>Vệ Huyên cười nói: \"Là do tôn nhi thất lễ rồi ạ, lần này đi xa hơn một chút, nhưng lần này tôn nhi chuẩn bị rất nhiều đồ vật cho Hoàng tổ mẫu, Hoàng tổ mẫu xem còn thích không?\"<br><br>Khi Thái hậu nghĩ đến những thứ Vệ Huyên gửi qua đều là những thứ tinh xảo, thực sự khiến lòng bà xao xuyến, trong lòng đương nhiên sẽ rất vui, càng ngày càng cảm thấy yêu mến hắn.<br><br>Vệ Huyên đang nói chuyện với Thái hậu, nheo mắt nghĩ lại chuyện của kiếp trước, thấy vẻ mặt yêu thương của Thái hậu, nụ cười trên miệng hắn khẽ nhíu lại.<br><br>Tam công chúa thấy Thái hậu kéo Vệ Huyên vào hỏi han ân cần, hoàn toàn không để ý đến nàng, trong lòng không khỏi có chút bực bội, khi trở về chỗ Trịnh quý phi liền nhìn thấy Ngũ Hoàng tử, người tình cờ cũng đến thỉnh an Trịnh Quý phi, liền kéo hắn qua một bên nhỏ giọng hỏi: \"Ngũ Hoàng huynh, không phải huynh nói có cách đối phó với Vệ Huyên sao? Khi nào thì bắt đầu?\"<br><br>Ngũ Hoàng tử vỗ vai nàng bất lực nói: “Chuyện này chưa vội, vẫn phải chuẩn bị kỹ càng chút.” Nghĩ đến chuyện vừa biết được cách đây không lâu, Ngũ Hoàng tử liếc mắt một cái, trong nháy mắt lướt qua một ý nghĩ không rõ ràng.<br><br>\"Làm cái đó mất bao lâu?\"<br><br>\"Còn phụ thuộc vào sự chuẩn bị ở bên đó, có lẽ sẽ mất một hai năm.\"<br>&nbsp;<br>Tam Công chúa trong lòng nóng vội, nàng muốn hiện giờ có thể nhìn thấy Vệ Huyên gặp xui xẻo, nếu không loại trừ Vệ Huyên thì khó mà yên giấc. Thấy Ngũ Hoàng tử vừa không chịu nói rõ ràng, Tam Công chúa giậm chân giận dữ, thâm tâm cứ để Vệ Huyên kiêu ngạo một thời gian, sau này nhất định phải làm cho hắn vĩnh viễn không trở lại được.<br>&nbsp;<br>"]