["&nbsp;<br>Chương 37<br>Translator: Poinsettia<br><br>Mới vừa tiễn Vệ Huyên đi, phu thê Trưởng Công chúa Khang Nghi liền nghe được Mạnh gia tỷ muội đến phủ thăm.<br>&nbsp;<br><br>Đến chính là Mạnh Hân cùng Mạnh Vân, Mạnh Xúc vì năm nay mùa thu sắp phải xuất gia, cho nên Trưởng Công chúa Khang Bình không muốn cho nàng ra ngoài.<br><br>“Dì, A Uyển hôm nay thế nào rồi? Đỡ hơn chút chưa ạ?” Mạnh Hân nhảy nhót mà chạy đến trước mặt Trưởng Công chúa Khang Nghi, “Muội ấy giờ có tinh thần chưa ạ? Chúng con có thể đi thăm muội ấy không ạ?”<br>&nbsp;<br>Trưởng Công chúa Khang Nghi cười nói: \"Đương nhiên là được rồi, nhưng ban nãy có Huyên nhi đến, A Uyển lại uống thuốc, sợ là đã sớm đi nghỉ ngơi lát rồi.\"<br>&nbsp;<br>Mạnh Hân hiểu chuyện nói: “Biết rồi ạ, chúng con đến nói với A Uyển mấy câu rồi đi vậy. Dì yên tâm, con hôm nay sẽ nói chuyện với A Uyển quá lâu đâu, chờ muội ấy khỏe hơn, con lại cùng muội ấy nói chuyện lâu hơn.” Nàng nóng lòng rất muốn thử, ước gì cùng A Uyển ở bên nhau trò chuyện thật lâu, có người dù nàng nói bao lâu đều sẽ chịu được và sẽ không kêu nàng câm miệng lại,&nbsp; đó mới là hạnh phúc của việc nói chuyện phiếm.<br>&nbsp;<br>Trưởng Công chúa Khang Nghi: “……” Hay là bỏ đi vậy? Nhà nàng A Uyển đã đủ an tĩnh rồi, nếu là nghe một người nói lảm nhảm cả một buổi cũng không nói một tiếng, thì chẳng phải là càng an tĩnh sao?<br><br>Mạnh Vân đưa tay nhéo mặt tiểu muội, ôn tồn nói: “Thân thể A Uyển bây giờ không tốt, muội đừng có mà lải nhải nhiều với muội ấy, muội ấy cần nghỉ ngơi nhiều, cơ thể mới có thể mau chóng khôi phục.”<br>&nbsp;<br>Trưởng Công chúa Khang Nghi nhìn Mạnh Ngạn đầy tán thưởng, cảm thấy đứa trẻ này đôi khi hơi lạnh lùng, nhưng thật ra cũng là một đứa trẻ rất biết suy nghĩ, chẳng qua nàng cười nhiều lên thì sẽ tốt hơn thôi.<br>&nbsp;<br>Mạnh gia tỷ muội cùng Trưởng Công chúa Khang Nghi nói vài câu sau liền đi vào Tư An viện, trên đường Mạnh Hân nói: “Nhị tỷ tỷ, muội đã bảo rồi mà, chiếc xe ngựa vừa rồi nhất định là Huyên biểu ca, không biết tên đại ma vương hôm nay lại đưa tới cái gì hay tới cho A Uyển. Nhị tỷ tỷ, Huyên biểu ca tuy rằng hơi dữ tợn chút, nhưng đối A Uyển thật tốt, hắn tặng A Uyển rất nhiều thứ tốt nữa này, muội nhìn mà cả hai mắt đều thèm muốn hết, đáng tiếc tên đại ma vương đó hung dữ quá, muội không dám muốn…… Ai da, tại sao không có ai tặng muội gì cơ chứ?”<br>&nbsp;<br>“Được rồi!” Mạnh Vân ngắt lời nũng nịu của nàng, đỡ lại phải không dứt đư, “Chỉ cần muội nhớ rõ, hắn là một đại ma vương, ngoại trừ A Uyển ra sẽ không có ai vừa mắt hắn, nếu muội gây chuyện với hắn, thì nhất định muội sẽ bị hắn băm ra làm xá xíu cho chó ăn, vậy nên đừng có gây sự với hắn ta, về phần hắn đối tốt với A Uyển, muội cũng không cần phải ghen tị, sau này sẽ có người đối xử tốt với muội như thế. \"<br><br><br>Mạnh Hân chớp đôi mắt to đen bóng, nhìn về phía Nhị tỷ tỷ của nàng, giọng nhẹ nhàng hỏi, “Vậy về sau cũng có người sẽ đối xử tốt với Đại tỷ tỷ và Nhị tỷ tỷ phải không?”<br><br>“Sẽ có.”<br> <br><br>“Vậy nếu người đó không như thế thì sao?”<br><br>“Làm thịt!”<br>&nbsp;<br>&nbsp;<br>“…… Vậy vậy vậy vậy…… đến lúc đó để muội khuyên bọn họ đối tốt với các tỷ.” Mạnh Hân vừa run run vừa đề nhỏ giọng mà nói.<br><br>Mạnh Vân nhẹ nhàng gật đầu, rồi bình tĩnh dẫn muội muội vào Tư An viện, mặc kệ nha hoàn theo sau cũng có chút rùng mình và run rẩy.<br><br>A Uyển còn chưa nghỉ ngơi, nghe nói Mạnh gia tỷ muội đến phủ tới thăm nàng, trên mặt cũng lộ ra vẻ tươi cười, nhìn thấy tiểu cô nương Mạnh Hân run run chạy qua đây, vội ôm lấy nàng, hỏi: “A Hân làm sao vậy?” Theo bản năng mà nhìn về phía Mạnh Vân, chẳng lẽ vị nhị biểu tỷ này lại hù dọa tiểu cô nương rồi?<br><br>Mấy ngày nay ở cùng với tỷ đệ Mạnh gia, A Uyển cũng thấy hòa hợp với cách bọn họ ở cùng nhau, cảm thấy tỷ đệ Mạnh gia ở chung thật sự rất thú vị, bọn họ đều thích bắt nạt muội muội nhỏ tuổi nhất - Mạnh Hân, nhưng lại chịu không nổi sự lải nhải của tiểu muội muội này, cho nên luôn thích đe dọa nàng, trong số đó sự đe dọa của Mạnh Vân có thể đạt tới hiệu quả nhất, có lẽ là cũng liên quan đến giọng điệu bình tĩnh mà nàng ấy thường thể hiện, đôi khi bình tĩnh quá mức có thể sẽ cho người ta một cảm giác kỳ lạ, khiến người khác không nhịn được mà rùng mình.<br><br>Tất nhiên, người dịu dàng nhất và ít bị bắt nạt nhất là Mạnh Xúc, đó mới là một nữ tử dịu dàng ôn hòa như nước.<br><br>“Không có gì! A Uyển, muội giờ thế nào rồi? Đầu còn nóng không?” Mạnh Hân nói liền định tiến tới gần sờ sờ mặt nàng.<br><br>A Uyển sợ bệnh của chính mình lây qua cho nàng, tự nhiên không thể để nàng lại gần, định vội đẩy nàng ra xa một chút, trong lúc tiểu cô nương muốn tiến tới gần, Mạnh Vân liền đi đến tự mình kéo tiểu muội ra, sau đó ngồi xuống cạnh A Uyển sờ thử trán của nàng, kiểm tra sắc mặt nàng, nói: “Vẫn còn chút sốt nhẹ, nghỉ ngơi thật tốt, sẽ sớm khỏe thôi.”<br><br>A Uyển cười với nàng nói: \"Thái y cũng nói như vậy.\"<br>&nbsp;<br>\"Nhị tỷ tỷ, muội cũng muốn sờ thử!\"<br><br>Mạnh Vân quay đầu nhìn về phía nàng, thần sắc ôn nhu hỏi, “Muội cũng muốn sờ?”<br><br>“…… Không cần nữa, muội nhìn là được.” Mạnh Hân lại ngoan ngoãn mà lui vào một bên, không dám hỏi thêm.<br><br>Mạnh Vân vỗ vỗ cái đầu bánh bao của nàng rồi khen ngợi mà nói “ngoan”, lại quay ra nói với A Uyển: “Sau ngày ba tháng ba, thời tiết sẽ ấm áp hơn, chờ khi đến lễ Phật đản vào tháng tư, chúng ta sẽ cùng đến chùa để cầu phúc.”<br><br>“Đồng ý.”<br><br>Sau khi nói chuyện với A Uyển một lúc, sợ rằng sẽ ảnh hưởng đến việc nghỉ ngơi của nàng, tỷ muội Mạnh gia liền cáo từ rời đi.<br><br>Nhưng trước khi rời đi, Mạnh Hân vẫn nghiêng người về phía A Uyển và nói: \"A Uyển, tỷ nghe Huyên biểu ca nói rằng khi thời tiết ấm áp, biểu ca sẽ gửi cho tỷ hai con ngỗng trắng lớn cho đỡ chán, tỷ chưa từng thấy một con ngỗng trắng lớn nào, đến lúc đó muội kêu ta tới xem được không? \"<br><br>“Được rồi, chờ biểu ca đưa tới, ta sẽ báo cho tỷ biết.” A Uyển dứt khoát gật đầu.<br>&nbsp;<br>Mạnh Hân cuối cùng cũng mãn nguyện rời đi với tỷ tỷ của mình.<br><br>Nhìn theo tỷ muội Mạnh gia rời đi, A Uyển lắng nghe tiếng nước chảy róc rách bên ngoài một lúc, không khỏi ghen tị với cơ thể khỏe mạnh của họ. Cả hai đời nàng đều bị nhốt trong phòng vì bệnh tật, thật sự nàng vô cùng hâm mộ với những người có thể chạy nhảy và hít thở thoải mái dưới ánh mặt trời, vì vậy kiếp này nàng phải cố gắng để dưỡng thân thể, tuy rằng cơ thể này không có bệnh tim, chỉ là vốn sinh ra đã yếu ớt, rồi sẽ ổn thôi.<br><br>Sau khi tưởng tượng về một tương lai tốt đẹp, A Uyển cuối cùng mỉm cười rồi nghỉ ngơi dưới sự hầu hạ của nha hoàn, chỉ chốc lát liền nhanh chóng chìm vào giấc ngủ vì tác dụng của thuốc.<br><br>Trong lúc đó Trưởng Công chúa Khang Nghi đi tới kiểm tra, ngồi trên giường sờ trán, ngơ ngác nhìn khuôn mặt gầy gò của con gái mình, cho đến khi trượng phu bước vào, tới ngồi cạnh nàng cùng nhìn đứa con gái của mình, nàng mới định thần lại, thì phát hiện nước mắt đã ướt đẫm khuôn mặt.<br>&nbsp;<br>“A Viện, đừng khóc.” La Diệp lấy khăn lau mặt cho nàng, nhẹ giọng nói: “Chuyện con trai nối dõi, là do mệnh ta không có may mắn, ta cũng không bắt buộc nàng. Nếu nàng không thích, thì chúng ta nhận con thừa tự nữa.”<br><br><br>Trưởng Công chúa Khang Nghi lấy khăn che kín mặt, giọng nói đờ đẫn, “Thiếp không phải vì chuyện con thừa tự này, chỉ là cảm thấy có lỗi vì không thể sinh thêm đứa con cho chàng, để chàng bị chê cười rằng sau này già rồi không có con trai bên cạnh, chỉ có thể nhận con thừa tự trong gia tộc ... \"<br><br>Trong mắt thiên hạ, chỉ có con trai mới có thể gọi là có người nối dõi, con gái sớm muộn gì cũng phải gả đi, không thể coi là người nối dõi gia tộc được. La Diệp và thể tử tình cảm sâu đậm, tính tình hắn lại càng hồn nhiên, nghiêng về cảm tính, khác hẳn mọi đàn ông trên đời này, không muốn có con với nữ tử khác, không phải là con của người mình yêu, hắn sẽ làm gì?<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Không ai có thể ép buộc được thái độ này của La Diệp, hơn nữa Trưởng Công chúa Khang Nghi đã không thể sinh con được nữa vì lúc trước khi sinh A Uyển đã tổn thương đến cơ thể nàng, cũng coi như là La Diệp tuyệt hậu.<br><br>Cho nên, các trưởng bối&nbsp; trong gia tộc đều nói sợ về sau không có con trai nối dõi, sau khi chết còn có người tế bái hương khói gì đó, xong vừa rồi mới nghĩ ra muốn nhận con thừa tự xem sao, cũng để chặn miệng đám người khác nói ra nói vào, không ai cũng đều chỉ trỏ nói bên tai hắn. Chỉ là ban nãy thấy thê tử ngồi trước giường con gái vô thức mà khóc lên, trong lòng hắn lại có chút áy náy, tưởng những người đó ngầm làm khó chịu nàng, nói ra những lời không hay khiến nàng buồn.<br>&nbsp;<br>Trong lòng La Diệp, thê tử là một nữ tử rất yếu đuối và xinh đẹp, đồng thời cũng là bảo bối của hắn, người khác nào có thể được phép nói linh tinh? Nghĩ đến đây, hắn không khỏi có chút tức giận.<br><br><br>“Nàng đừng nghĩ ngợi lung tung, nàng biết ta trước nay không hề để ý việc này, không phải ta không thể sinh con, mà là nàng khi sinh A Uyển thì bị thương cơ thể, ta không vui khi thê tử của chính mình lại hoài thai rồi tổn thương cơ thể thì có gì sai đâu?” La Diệp ôm bả vai nàng, đưa môi chạm nước mắt ướt nhẹp khuôn mặt của nàng, “Đừng khóc, nàng khóc ta liền cảm thấy vô cùng khó chịu.”<br><br>Trưởng Công chúa Khang Nghi gật đầu trong nước mắt, nghẹn ngào nói: \"Có thể gả cho chàng, là phúc khí mà ta đã tu luyện trong nửa đời người này...\"<br><br>“Nàng là công chúa, ta có thể cưới nàng mới là phúc khí tu luyện nửa đời người của ta, nếu không với tài tình của nàng, gả cho ai mà không được?” La Diệp cười nói, “Đừng đau buồn nữa, chuyện nhận con thừa tự, chúng ta xem trước đã, nếu nàng thấy thích, thì chúng ta liền chọn một về nuôi dưỡng, nếu nàng không thích, thì bỏ đi vậy.”<br><br>Chuyện có con trai nối dõi, hắn chưa bao giờ ép buộc nàng.<br>&nbsp;<br>Trưởng Công chúa Khang Nghi lắc đầu, “Thiếp cũng không phải không thích nhận thừa tự, chỉ là phu quân chàng cũng biết đấy, A Uyển vẫn còn nhỏ, đã vậy cơ thể lại ốm yếu, thiếp thật sự là không thể phân tâm để chăm sóc một người nữa. Chàng nghĩ xem, nếu chúng ta muốn nhận con nuôi, đương nhiên là muốn tìm một đứa trẻ vẫn còn nhỏ chưa hiểu chuyện, như vậy mới có tình cảm sâu sắc từ khi còn bé với chúng ta, chính là nếu tuổi còn quá nhỏ, bây giờ còn phải chăm sóc A Uyển, thật sự là không thể phân tâm được. Những đứa đã hiểu sự tình, cùng thân sinh phụ mẫu và người nhà có cảm tình rồi, nếu là chúng ta nhận nuôi con của bọn họ, chẳng phải là phá hỏng nhân luân giữa đứa trẻ cùng cha mẹ sao? Đến lúc đó khác gì người xấu đâu.”<br><br>La Diệp trầm ngâm gật đầu, “Nàng nói đúng, ta đã xem nhẹ những thứ này, vẫn là nàng suy nghĩ thấu đáo.” Sau đó, hắn vỗ vỗ tay nàng, “Về chuyện nhận con nuôi, chờ A Uyển lớn hơn chút rồi tính sau vậy. Nếu đến lúc đó A Uyển xuất giá rồi, mà nếu chúng ta cảm thấy cô đơn, thì&nbsp; sẽ nhận một đứa con về nuôi. \"<br><br>Trưởng Công chúa Khang Nghi cười gật đầu.<br><br>Ngày hôm sau, cơn sốt của A Uyển cuối cùng cũng hạ xuống, nhưng vì bệnh lâu ngày trên giường nên nàng vẫn cần được nghỉ ngơi nhiều hơn.<br>&nbsp;<br>La Diệp thấy con gái mình hôm nay tinh thần rất tốt, trong lòng cũng rất vui, sau khi cùng thê tử và con gái ăn sáng xong, liền trở về Hoài Ân Bá phủ.<br>&nbsp;&nbsp;<br>Khi hắn vừa đến Tùng Hạc Đường thỉnh an Lão phu nhân, phụ thân và mẫu thân đều ở đó, có vẻ như đang bàn chuyện hôn sự cho Lục đệ của hắn.<br>&nbsp;<br>Trong phủ này, trừ La Quân và La Diệp hai người con của vợ cả ra, còn có bốn người con trai là con vợ lẽ, ba người con gái của vợ lẽ, người con thứ năm của vợ lẽ ở phía trước đều đã thành thân, chỉ còn lại Lục lão gia vẫn chưa thành thân, hắn là con của Lão thái gia lúc đã có tuổi, tuy rằng là con vợ lẽ, nhưng Lão thái gia ngày thường đều rất quan tâm, cũng luôn để ý đến hắn, cho nên Lão thái gia phần nào cũng để tâm tới hôn sự của hắn.<br>&nbsp;<br>Lão phu nhân tuy rằng yêu thương con của mình hơn, nhưng lại không phải người mẹ ác độc gì cả, chính vì vậy mà tất cả nhưng thê thiếp trong phủ này đều yên bình mà trưởng thành, cũng cho bọn họ lập thê tử vì đều có cha mẹ ở bên, cũng không chia rẽ gia đình bọn họ. Giờ còn đứa con trai thứ sáu cũng nên thành thân rồi, Lão phu nhân cảm thấy cháu đích tôn ruột thịt của chính mình cũng lớn như hắn, cũng không còn khí thế của tuổi trẻ nữa, nên không thèm để ý đến, cứ mặc cho hắn tung hoành.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Thấy đứa con thứ ba lại đây thỉnh an, Lão phu nhân rất vui vẻ, mỉm cười nói: “Hôm nay sao có thời gian đến đây vậy? Có phải cơ thể Uyển nha đầu nay đã đỡ hơn không?”<br>&nbsp;<br>La Diệp cười nói: \"Vẫn là mẫu thân hiểu con. A Uyển hôm nay quả thực đã hết sốt rồi, trông người có sức sống hơn nhiều.\"<br>&nbsp;<br>Lão phu nhân sau khi nghe xong, chắp tay trước ngực niệm Phật, nói: “Thật đáng thương, bệnh hơn nửa tháng rồi, trong lòng luôn bị giằng xé, biết giờ đỡ hơn rồi, ta cũng yên tâm hơn, mai gọi quản gia lên chùa bỏ thêm chút tiền dầu mè để Phật Tổ nhiều phù hộ cho nàng.”<br><br>La Diệp thấy tấm lòng nhân hậu của Lão phu nhân, lập tức vô cùng cảm động.<br>&nbsp;<br>Sau vài câu bàn tán giữa mẫu tử, Lão thái gia vuốt chòm râu bạc phơ trên cằm, hỏi: “Hôm nay con đến đây, đã bàn bạc với Công chúa để quyết định ra nhận ai làm con nuôi chưa?” Dứt lời, ông hơi cúi người nhìn con trai mình, việc nhận con nuôi với người con thứ ba là vô cùng quan trọng.<br>&nbsp;&nbsp;&nbsp;&nbsp;<br>Nghe xong, Lão phu nhân nhìn con trai đầy mong đợi.<br><br>Thực ra về chuyện này, năm đó vì biết được Trưởng Công chúa Khang Nghi bị thương đến cơ thể nên không thể tái sinh, Hoài An Bá phủ liền nảy ra ý tưởng, mấy năm nay theo tam tai cửu nạn của A Uyển mà lớn lên, luôn lo lắng nàng không cẩn thận liền chết non, khiến ái tử cảm nhận được nỗi thống khổ của người đầu bạc tiễn kẻ đầu xanh đi, Lão phu nhân thấy vậy trong lòng cũng rất khó chịu. Lão phu nhân trong lòng rất mừng rỡ vì con trai có thể lấy được công chúa cho bà ra mặt, mà trong lòng cũng cảm thấy khó chịu với nàng dâu này không thể sinh thêm vài đứa con cho nhi tử của mình, thậm chí đứa con nối dõi cũng không, trong lòng không nói lên lời, thậm chí còn có chút oán trách.<br><br>Tuy nhiên, khi biết trượng phu đang suy nghĩ gì, trong lòng bà cũng đã có dự tính riêng.<br><br>Trong số các người con trai trong phủ này, Lão thái gia yêu thương nhất là Nhị lão gia, đương nhiên là sẽ muốn để một trong những đứa con của người con trai thứ hai làm con trai dưới danh nghĩa của người con trai thứ ba, đến lúc đó sẽ là con trai của Công chúa, cũng không phải con trai nào trong phủ có thể so sánh được.<br><br>Mặc dù nhiều năm qua Lão phu nhân đã xem nhẹ mọi việc nhưng nếu quyền lợi của con bà bị xâm phạm, thì nhất định bà sẽ không nhượng bộ. Bà vốn dĩ muốn con của trưởng tử La Quân để nhận làm con nuôi, nhưng đáng tiếc là tính cách của trưởng tử quá cứng nhắc, thế nào cũng không chịu, cảm thấy Tam đệ mình chưa mở miệng mà làm loại chuyện này một mình, có chết cũng không làm. Sau đó, Lão phu nhân lại nghe được dự định của trượng phu, liền đem việc này báo cho trong tộc, để dễ làm xáo trộn chuyện này lên.<br><br>Mà hiện tại, cũng quả là một sự kết hợp ăn ý, Lão thái gia mặc dù giờ là Hoài Ân Bá, nhưng ở trước mặt các trưởng bối trong tộc, ông cũng cần phải nhượng bộ vài phần.<br><br>Để có được danh phận là con trai của Công chúa, các thành viên trong gia tộc đều đang cạnh tranh để gửi con đi làm con nuôi.<br><br>Khi La Diệp nghe xong, trên mặt nở một nụ cười, nói với phụ mẫu những gì đã bàn bạc với Trưởng Công chúa Khang Nghi, chẳng qua là hiện giờ họ chưa muốn nhận nuôi một đứa trẻ, lý do là A Uyển còn nhỏ và ốm yếu, không thể phân tâm lo việc khác, tốt hơn hết là đợi đến khi A Uyển lớn hơn chút nữa rồi xem xét lại sau.<br><br>La Diệp một chút cũng không cảm thấy mình ngỗ ngược hay bất hiếu, dù sao bản thân phải có cuộc đời của riêng mình, có thể nghe lời phụ mẫu nói chứ không thể làm theo một cách mù quáng, đây cũng chính là điểm khác biệt giữa hắn và La Quân.<br><br>Lão thái gia cùng Lão phu nhân nhìn con trai đang tươi cười, trong long đột nhiên cũng không biết nói cái gì.<br>&nbsp;&nbsp;&nbsp;&nbsp;****<br><br>“Mẫu thân, nếu cha không chịu nhận con nuôi làm đệ đệ của con, liệu Tổ phụ có tức giận không, Tổ mẫu không vui không ạ?” A Uyển tò mò hỏi Công chúa.<br><br> <br>Trưởng Công chúa Khang Nghi đang ngồi bên cạnh chải tóc cho con gái và thỉnh thoảng xoa bóp da đầu cho nàng, coi như là chăm sóc cho mái tóc của nàng luôn.<br><br>Ngoại trừ hai người trong phòng, chỉ có Dư ma ma ở lại, cũng không ai có thể nghe được hai mẹ con nói chuyện.<br><br>“Chắc là sẽ có một chút, nhưng cũng không phải vấn đề lớn gì.” Trưởng Công chúa Khang Nghi nhẹ nhàng chải đầu cho con gái, trên mặt mang theo nụ cười nhàn nhạt, “Hơn nữa, đây là lựa chọn của cha con, cha con vui là được, người ngoài còn nói được gì chứ? Mẫu thân con, ta là Công chúa, tuy là bọn họ nuôi dưỡng cha con nên tôn trọng vài phần, còn lại cũng không nhất thiết vì thân phận mình mà nhân nhượng. \"<br>&nbsp;<br>A Uyển quay đầu lại liếc nhìn Công chúa, đột nhiên cảm thấy Công chúa thật sự rất tuyệt, vài giọt nước mắt là có thể xóa bỏ do dự của Phò mã, cũng là đoạt được sự thương hại của Phò mã.<br><br>Trưởng Công chúa Khang Nghi tuy rằng tư tưởng có chút không giống người thường, nhưng dù sao vẫn là người của thời xưa, nàng hiểu rằng chuyện con cái nối dõi có tầm quan trọng lớn đối với một nam nhân. Có lẽ có một số nam nhân là người có tình cảm, hiện tại hắn còn trẻ, có thể có chút bốc đồng, bất chấp hậu quả, nhưng đến lúc có tuổi rồi thì sao? Hồi tưởng lại những việc ấy liệu có cảm thấy hối hận?<br><br>Trưởng Công chúa Khang Nghi tất nhiên không thể khiến phu quân mình hối hận, vì vậy nàng phải tháo gỡ những chướng ngại sẽ phá hủy tình cảm phu thê về sau, nàng không thể để việc không thể có con trở thành nút thắt trong lòng chàng, nếu muốn tình cảm phu thê được bền lâu, thì chỉ dựa vào trượng phu tự suy nghĩ cũng là vô dụng.<br>&nbsp;<br>Nàng không phản đối việc nhận con nuôi, cho dù con nuôi không tốt, nhưng đây là phủ công chúa, nàng có lòng tin để giữ lại hắn. Chuyện xảy ra ngày hôm qua chẳng qua là để khơi dậy sự thương hại trong lòng phu quân, để có được một sự đảm bảo. Nàng tin vào tính cách của trượng phu mình, nhưng không tin vào nam nhân khác. Tiên Đế - phụ hoàng của nàng, là một ví dụ điển hình.<br>&nbsp;<br>Bây giờ những người đó để trượng phu nhận con nuôi thì không sao, chỉ sợ sau này nếu trượng phu nhìn thấy đứa con nuôi, lại nghĩ rằng nó không phải con của mình, trong lòng sẽ nảy sinh ý nghĩ kỳ quái, đến lúc đó trong lòng cũng không trách gì nàng được sao? Rồi tình cảm phu thê cũng sẽ biến đổi theo những ân oán khôn lường ấy, rồi lúc đó tình cảm phu thê cũng sẽ như vậy.<br><br>Nàng không thể để điều này xảy ra.<br><br>Sau khi suy nghĩ, Trưởng Công chúa Khang Nghi lại như ngày thường lệ bắt đầu dạy dỗ con gái của mình.<br><br>La Diệp sau khi trở về, liền nhìn thấy thê tử đang dựa vào chiếc gối trên giường, con gái chàng đang ngủ ngon lành trong vòng tay của nàng, khuôn mặt khi ngủ của hai mẹ con khiến ánh mắt hắn tràn đầy ôn hòa.<br><br>Khi hắn bước vào, Trưởng Công chúa Khang Nghi đã tỉnh dậy, mở một đôi mắt mù sương ân tình nhìn hắn, sau đó nở một nụ cười có phần bối rối và lười biếng, lại nhận được một nụ hôn dịu dàng không tự chủ của trượng phu.<br><br>La Diệp cẩn thận bế con gái lên, đặt vào trong giường, đắp chăn bông nhỏ lên, ngồi cạnh thê tử xoa bóp vai và cánh tay đau nhức của nàng, nhẹ nhàng nói chuyện hôm nay về phủ báo cáo với phụ mẫu về việc nhận con nuôi.<br>&nbsp;<br>Trưởng Công chúa Khang Nghi nghe xong có chút áy náy nói: \"Nếu cha mẹ tức giận, thiếp sẽ quay lại giải thích vậy. Dù sao, ngoài A Uyển ra, thiếp thực sự không thể phân tâm để chăm sóc đứa trẻ khác, nhỡ đâu lại để lỡ đứa trẻ đó.\"<br><br>La Diệp lắc đầu, “Có liên quan gì tới nàng đâu? Nếu chỉ nàng thấy được mà ta không đồng ý, thì còn cách nào khác sao? Nàng tuy là công chúa, nhưng là những năm gần đây nàng hành động là một chút cũng không có sai sót gì, nàng là người như nào bọn họ còn không biết sao? Yên tâm đi, không sao cả đâu.”<br>&nbsp;<br>Sau khi nghe xong, Trưởng Công chúa Khang Nghi lại mỉm cười với phu quân của mình, nụ cười này dịu dàng hơn trước, thêm một chút xinh đẹp.<br><br>La Diệp trong lòng cảm động, không khỏi ôm nàng hôn lấy một cái, nhưng cũng không dám tiến quá sâu, chỉ tiếc nuối nhìn con gái đang ngủ trong đó, sợ rằng phu thê đang ân ái nửa chừng, con gái khi tỉnh lại sẽ xấu hổ, như vậy sẽ dạy hư nàng.<br>&nbsp;<br>Trưởng Công chúa Khang Nghi trong lòng cẩn trọng, tự nhiên thấy ánh mắt của phu quân mình, không nhịn được mà bật cười.<br>&nbsp;<br>Khi A Uyên tỉnh dậy, nàng thấy cha mẹ nàng lại bắt đầu ở bên nhau và thể hiện tình cảm trở lại, nàng bình tĩnh đứng dậy và kéo tay áo của cha Phò mã, \"Cha, con khát.\"<br><br>La Diệp thấy con gái tỉnh lại, lập tức lại thành người cha nhị thập tứ hiếu, vội vàng đi bưng trà đến cho con.<br><br>Hai ngày trôi qua sau khi cơn sốt của A Uyên giảm bớt, và đó là ngày 3 tháng Ba.<br><br>Ngày 3 tháng 3 là Tết Thượng Tị, bên bờ sông nội thành trong kinh náo nhiệt hẳn lên, đáng tiếc sự náo nhiệt này không liên quan gì đến A Uyển, vừa mới ốm dậy cũng không thể ra ngoài vui chơi. Điều làm nàng vui là thời tiết đã thực sự bắt đầu ấm áp, mặc dù đã nằm trên giường bệnh hơn nửa tháng, nhưng khi thời tiết ấm lên, tinh thần của nàng đã tốt lên rất nhiều, trong lòng cũng thấy rất vui.<br>&nbsp;<br>Tỷ muội Mạnh gia đã đến thăm nàng, Mạnh Hân còn đặc biệt gửi cho nàng hoa phong lan được bọc trong bông sen, điều này có nghĩa là nó có thể trừ tà, có lợi cho cơ thể, và đó là một điềm tốt lành.<br>&nbsp;<br>Sau ngày 3 tháng 3, Vệ Huyên đích thân mang đến hai con ngỗng trắng.<br>&nbsp;<br>"]