["&nbsp;<br>Chương 91:<br>(Translator: Poinsettia)<br>&nbsp;<br><br>Vì Vệ Huyên bị ốm nên một số người quan tâm đương nhiên sẽ muốn đến thăm, mặc dù trong lòng mọi người hầu hết đều vui sướng hả hê, nhưng họ không thể chịu đựng được tấm lòng của Thái hậu dành cho Vệ Huyên, và cả Hoàng đế cũng dành sự quan tâm cho hắn.<br><br><br>Sự sủng ái của Hoàng đế luôn là phong lưu của các quý tộc, chỉ cần Hoàng đế chiều chuộng người đó, bất kể người đó tốt hay xấu, chỉ cần đầu óc không bệnh tật, không ngoan cố thì ngoài mặt sẽ không làm khó. Vệ Huyên, với tư cách là người biết ăn nói hơn cả Hoàng đế và địa vị còn hơn hẳn Hoàng tử, đương nhiên là đối tượng nịnh bợ của mọi người ở kinh thành.<br><br>Tuy nhiên, vì sợ làm phiền đến việc hồi phục của Vệ Huyên, ngoại trừ những người được Thái hậu và Hoàng đế cử tới thăm bệnh, những người khác đều bị Thụy vương đuổi ra ngoài không chút khách khí. Điều này thuận với mong muốn của nhiều người, có nghĩa là chỉ cần phái người tặng chút quà tới là được, chứ thực sự không muốn gặp Vệ Huyên.<br><br>Tất nhiên, Trưởng Công chúa Khang Nghi và A Uyển không phải trong số những người mà Thụy vương có thể đuổi đi, hắn thậm chí còn không dám nghĩ đến việc này, nếu không tên tiểu tử trong nhà sẽ nổi nóng với hắn. Mặc dù con trai càng lớn càng khó kỷ luật, nhưng thật đáng xấu hổ nếu để mọi người biết rằng hắn không thể kiểm soát con trai mình. Cho dù mọi người đã biết rằng không thể bảo được hắn, nhưng dù sao Thụy vương vẫn muốn giấu đi một chút.<br><br>Biết tin Vệ Huyên bị bệnh, Trưởng Công chúa Khang Nghi đã đưa A Uyển đến phủ Thụy vương thăm người ốm.<br><br>Đương nhiên, Trưởng Công chúa Khang Nghi không hề muốn A Uyển đi cùng, trong lòng thầm nghĩ thân thể của A Uyển không tốt, sợ đến đó sinh bệnh. Chỉ là A Uyển không đi thì sẽ lo lắng, cả ngày bồn chồn không yên nên đi giải thích với mẫu thân. Thấy nàng nài nỉ, Trưởng Công chúa Khang Nghi phải sai người đưa thư cho phủ Thụy vương ngay sau buổi chiều hôm đó.<br><br>Khi đến phủ Thụy vương, thấy Thụy vương hôm nay không ra ngoài, mà còn đến nhiệt tình chào hỏi.<br><br>“Khang Nghi, Thọ An, hai người tới thăm tên tiểu tử thối đó phải không?” Thụy vương cười hỏi.<br><br>A Uyển phát hiện rằng nay Thụy vương quá đỗi nhiệt tình, trong lòng không khỏi ngạc nhiên. Thường thì Thụy vương là một người bận rộn, A Uyển rất khó nhìn thấy hắn, nhưng mỗi lần gặp Thụy vương, hắn ta chỉ coi nàng như một đứa trẻ, vỗ đầu nàng rồi bỏ đi mà không cần giao tiếp nhiều, biểu hiện như một trưởng bối.<br><br>Trưởng Công chúa Khang Nghi khéo léo mỉm cười, chào hỏi Thụy vương: “Nghe nói Huyền nhi bị bệnh, không biết bệnh tình thế nào rồi?” Nàng nói, vẻ mặt lo lắng, “Ta nghe nói hôm nay Vệ Huyên đã quay về, nhưng đang đi trên đường thì bị ngấm mưa? \"<br><br>“Chính là như vậy.” Thụy vương có chút lo lắng nói. “Muội cũng biết Huyên nhi là người rất ham chơi. Không biết lần này đi chơi đâu, cũng không xem ngày rồi mới quay về, đêm qua mưa to trong một ngày liền ốm rồi. Cũng coi như là bài học cho tên nhóc này đi. \"<br><br>A Uyển liếc hắn một cái, tự hỏi không biết Thụy vương có biết lý do Vệ Huyên bị bệnh không, nhưng trên mặt Thụy vương không hề lộ ra biểu cảm gì khác, A Uyển hoàn toàn không thể thấy gì.<br><br>“Hoàng huynh đừng nói như vậy, Huyền nhi vẫn còn trẻ, có lẽ sau hai năm tính tình sẽ ổn định trở lại thôi.” Trưởng Công chúa Khang Nghi nói.<br><br> <br>Thụy vương xua tay nói: \"Nhận lời hay ý đẹp của muội muội rồi! Nhưng bổn vương cho rằng nếu Thọ An có thể sớm gả qua đây, có lẽ sẽ sớm dạy bảo được hắn hơn. Thọ An tính khí ổn định, nhất định sẽ có thể kiềm chế được tính tình cáu kỉnh của hắn.\"<br><br>Trưởng Công chúa Khang Nghi lập tức oán trách nói: \"Hoàng huynh, việc này chưa thể được, Hoàng huynh cũng biết muội chỉ có duy nhất một đứa con như Thọ An, muội muốn giữ lại thêm hai năm nữa.\"<br><br>“Ồ, muội cũng không thể nói vậy được.” Thụy vương xoa xoa tay nói: “Sớm muộn gì thì Thọ An cũng được gả qua đây, thà sớm hơn chút, cũng không có mất mát gì.”<br>&nbsp;<br><br><br>Chuyện này thật đúng là khiến người ta không nói nên lời, xem ra vấn đề hôn sự cũng chỉ là đơn giản như đang bàn về cân lượng cải thảo. Trưởng Công chúa Khang Nghi bất lực mỉm cười, nhưng lời nói lại không hề nhượng bộ, Thụy vương cũng không nản lòng, nói thế nào thì vẫn là đang cố gắng đón con dâu vào càng sớm càng tốt.<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>&nbsp;<br>A Uyển nhìn bọn họ, có chút muốn vỗ trán xúc động, nói chuyện chung thân đại sự trước mặt nàng như vậy mới tốt sao? Nếu là một cô nương bình thường, e rằng sẽ giấu mặt xấu hổ chết mất. Nhưng A Uyển lại không thể làm được những hành vi như thế, vì vậy nàng chỉ có thể nhìn hai người họ với vẻ mặt sa sầm.<br><br>Thụy vương không nói lại được Trưởng Công chúa Khang Nghi, liền quay đầu lại và nói với A Uyển: \"Thọ An rất nhanh sẽ trưởng thành thôi, mùa xuân năm sau cũng đến tuổi cập kê rồi, ta nghe nói cháu thích những thứ như những viên đá quý sáng lấp lánh ở bên khu vực phía tây, đến khi đó cữu cữu sẽ tặng cho cháu một cây đá quý cao một mét được xếp bằng đá quý phương Tây làm quà hồi môn, chắc chắn sẽ làm mọi người lóa hết cả mắt! Nhưng mà, phải nhận lời đến làm dâu nhà cữu cữu nha ~ \"<br><br>A Uyển: \"...\" Nàng nên nói gì mới phải đây? Đồng ý với mẹ Công chúa, ở nhà bao nhiêu năm?<br><br>May mắn thay, Thụy vương phi đã đến giúp đỡ.<br><br>“Vương gia, ngài thế này sẽ làm Thọ An sợ hãi đấy.” Thụy vương phi nhẹ nhàng nói.<br><br>Thụy vương cười rồi nói một cách dửng dưng, \"Trai lớn cưới vợ, gái lớn gả chồng, tên tiểu tử thối kia cũng ước nhanh chóng cưới Thọ An sớm, gả sớm hay muộn thì có gì không đúng? Hơn nữa khoảng cách từ phủ Thụy vương chúng ta đến phủ Công chúa cũng gần, Khang Nghi mà nhớ Thọ An thì để Thọ An về nhà một chuyến là được, trong phủ chúng ta cũng không có tập tục nào ngăn cản con dâu của về thăm nhà mẹ đẻ mà, có nhớ gì muốn về lúc nào cũng được hết, cùng lắm thì để Huyên nhi đi cùng A Uyển về. Hơn nữa bổn vương lại là cữu cữu của A Uyển, cháu gái bổn vương, bổn vương vẫn yêu thương, Khang Nghi, muội cứ an tâm gả Thọ An qua đây đi. \"<br><br>Thụy vương gần như vỗ ngực nói mình là ông bố vợ tốt nhất trên đời =. =!<br><br>Trưởng Công chúa Khang Nghi gần như hộc máu trước tinh thần không buông tha này của Thụy vương, đây là không hiểu tiếng người sao? Nàng chỉ muốn giữ con gái của mình trong vài năm! Đứa con gái đã vất vả nuôi nấng lớn lên không bao lâu thì bị bắt đi rồi, nàng có chỗ nào cam tâm cơ chứ?<br><br>“Vương gia!” Thụy vương phi lại nói, vì sợ rằng nếu tiếp tục thì sẽ chẳng đến đâu, “Huyền nhi đang làm loạn trong phòng, người nên để Thọ An đi qua xem sao.”<br><br>A Uyển nghe xong lời này như nhận được ân xá, không muốn nghe Thụy vương nói chuyện nữa, lập tức nói: “Cữu cữu, con đi xem biểu đệ chút ạ.” Sau khi mẫu thân gật đầu, A Uyển liền chạy đi, để Thụy vương lại cho mẹ Công chúa đối phó.<br><br>Nhìn thấy nàng chạy đi, Thụy vương cười nói với Trưởng Công chúa Khang Nghi: \"Khang Nghi, chúng ta đã lâu không cùng nhau ngồi nói chuyện, hôm nay hiếm có thời gian, chúng ta cùng nhau ngồi xuống đi.\"<br><br>Khóe miệng Khang Nghi giật giật, nàng thật sự không muốn ngồi nói chuyện cùng hắn, nàng cũng cảm thấy mình không có gì để nói với hắn nên càng không muốn nói đến chuyện này, năm sau, A Uyển của nàng sẽ phải sớm xuất giá.<br><br>Tuy nhiên, Thụy vương giở trò lưu manh vậy còn khiến các triều thần đều sợ, không cho nàng một chút cơ hội nào, Trưởng Công chúa Khang Nghi vẫn bị đưa đến sảnh chính của phủ Thụy vương để uống trà nói chuyện phiếm.<br><br>Chỉ có thể nói, đối với một trung niên lưu manh lạnh lùng, chỉ thích quân tử động mồm không động tay động chân thì sẽ luôn không có tác dụng gì với hắn.<br><br>Thụy vương phi nhìn Trưởng Công chúa Khang Nghi một cách thông cảm, trong lòng hiểu được việc của Thụy vương đang làm, nhưng nàng cảm thấy Vệ Huyên hầu như rất nghe lời Quận chúa Thọ An, nên muốn sớm có thể gả nàng vào, để khiến nàng như một cái dây thừng, có thể trói chặt Vệ Huyên lại. Mặc dù Thụy vương luôn mắng nhiếc Vệ Huyên là “tiểu tử thối”, nhưng trong lòng vẫn rất thương hắn.<br>&nbsp;&nbsp;&nbsp;&nbsp;***<br><br>A Uyển đến Tùy phong viện với nha hoàn dẫn đường, nàng thực ra đã quá quen và không cần người dẫn đường. Khi tới Tùy phong viện, A Uyển nhìn thấy Lộ Bình đang vui mừng khôn xiết khi thấy nàng đến, giống như Thụy vương vậy, cũng nhìn nàng với vẻ nhiệt tình.<br><br>“Quận chúa Thọ An, thật tốt khi người đã đến.” Lộ Bình biểu hiện nhìn như thấy vị cứu tinh.<br><br>“Có chuyện gì vậy?” A Uyển tự hỏi, làm sao mà ai cũng đều như này.<br><br>Lộ Bình bất lực thở dài, nói: \"Thế tử không chịu uống thuốc, chúng thần không sao khuyên được.\"<br><br>Nghe xong, A Uyển hiểu ra, chẳng trách Thụy vương nhiệt tình khi nhìn thấy nàng, hóa ra là do chuyện này, không phải sẽ nghĩ nàng thuyết phục được hắn sao? Chẳng lẽ hôm nay Thụy vương đột nhiên muốn nàng năm sau được gả vào sốt sắng như vậy, là do bị Vệ Huyên kích thích sao?<br><br>Nghĩ đến đó, A Uyển nhấc chân đi vào phòng ngủ của Vệ Huyên.<br><br>Vừa vào cửa liền ngửi thấy mùi thuốc nồng nặc, A Uyển khẳng định là Vệ Huyên thật sự bị bệnh, không khỏi có chút lo lắng, bước chân nhanh một chút, đi vào trong phòng.<br><br>Vừa tới cửa, khi nha hoàn vừa mở rèm cho cô, liền thấy Vệ Trác đang nằm ở trước giường, ở đó mà tiếng ngắn tiếng dài kêu ca ca, người nằm trên giường thì quay lưng lại. Trong lúc A Uyển vừa bước tới, đột nhiên người trên giường kéo chăn ngồi dậy, tức giận nói với tiểu shota đang ở bên cạnh giường: \"Nếu còn ồn ào gọi ca ca lần nữa, ta sẽ ném đệ cho cá chép trong ao ăn đấy. \"<br>&nbsp;<br>Vệ Trác cúi đầu lẩm bẩm, \"Trác nhi to hơn cá chép trong ao nhiều, chúng nó không thể gặm được Trác nhi đâu.\"<br><br>\"Thế thì chặt người đệ ra thành từng khúc là chúng có thể ăn được rồi\", Thiếu niên với khuôn mặt ửng hồng bất thường nói.<br><br>&nbsp;&nbsp;&nbsp;&nbsp;“……”<br><br>Thấy tiểu shota đang nhìn mình với vẻ mặt kinh hãi, cậu bé mỉm cười đắc thắng, nhưng khi nhìn thấy A Uyển xuất hiện ở cửa, nụ cười đắc ý trên mặt hắn chợt cứng lại, hắn muốn chuyển sang một nụ cười tỏa nắng và vui vẻ, nhưng không cẩn thận lại biến thành một biểu cảm kỳ ​​quái.。<br>&nbsp;<br>Lộ Bình cúi đầu khổ sở, lùi lại một cách im lặng, vì sợ rằng chủ tử sẽ chặt và ném hắn xuống ao sau khi khỏi bệnh.<br>&nbsp;<br>Ánh mắt A Uyển bình tĩnh lướt qua hai đứa trẻ một lớn một nhỏ, cuối cùng dời khóe miệng về phía thanh niên kia, cuối cùng nói: \"Bị bệnh sao lại không uống thuốc.\" ? \"<br><br>Vệ Huyên cứng ngắc nhìn nàng, trong tiềm thức nói: \"Uống thuốc không có tác dụng gì hết, cứ để người đổ mồ hôi là được rồi...\"<br><br>“Vớ vẩn!” A Uyển đi tới, sờ lên trán Vệ Huyên, để cho Lộ Bình dắt đệ đệ đi ra ngoài, ngồi ở thêu hoa bên giường, nói với hắn: “Nói đi, đệ rốt cuộc muốn làm gì?<br>&nbsp;<br>Vệ Huyên cẩn thận nhìn nàng, thấy khuôn mặt nàng không có chút sợ hãi, vẻ mặt bình tĩnh không nhìn ra cảm xúc khác, đáng lẽ nàng phải vui vẻ, nhưng đối với hắn, loại bình yên này mới là kinh hãi nhất, khiến hắn gần như sợ hãi mà cảm thấy mọi thứ trong vài năm qua đều là một giấc mơ, đây mới là lần xuất hiện chân thật nhất của A Uyển, nàng ấy điềm tĩnh và lãnh đạm, chưa bao giờ có thể hiện tình cảm với hắn và coi hắn như một người họ hàng xa lạ, chứ chưa bao giờ để mắt trong lòng...<br><br>Nghĩ đến đây, hắn đột nhiên duỗi tay nắm lấy nàng, kéo nàng ngã xuống giường, một tay kẹp lấy cằm của nàng, bắt nàng ngẩng đầu nhìn lên, hơi thở nóng rực của hắn phun vào mặt nàng, nụ cười khát máu và tàn nhẫn: \"A Uyển, rốt cuộc phải làm sao ta khiến nàng để ý đến ta dù chỉ một chút? Chẳng lẽ ta tệ tới vậy sao?\"<br>&nbsp;&nbsp;&nbsp;&nbsp;“……”<br><br>Đường gân xanh trên trán A Uyển đập thình thịch, suýt chút nữa muốn đấm cho tên nhóc đầu gấu này một trận, cho hắn mắc bệnh lần hai!<br><br>Nàng nín thở bình tĩnh nói: “Đệ đang bị bệnh, đừng nghĩ lung tung.” Khi khoảng cách càng gần, A Uyển cũng nhận thấy trên mặt hắn ửng hồng bất thường, hơi thở nóng đến đáng sợ, còn không biết cơn sốt của hắn cao như thế nào, sợ rằng sẽ bối rối về sự tỉnh táo của mình. Nhưng đôi mắt hắn vẫn sáng rực.<br><br>\"Ta không có nghĩ lung tung, bởi vì nàng luôn luôn như vậy, bình tĩnh đến mức người ta không nhìn ra được tâm tư của nàng, ta không bao giờ biết nàng đang nghĩ gì, càng cũng không biết trong lòng nàng có ta hay không, ta cũng rất ... ”Giọng nói cuối cùng biến mất trong làn môi khô nóng.<br><br>Cái chạm nhẹ nhàng trên môi và mùi hương thiêu đốt trên da khiến A Uyển choáng váng, chăm chú nhìn khuôn mặt đang gần tới, thậm chí còn có thể thấy rõ làn da mỏng manh không thể nhìn thấy lỗ chân lông, là thuộc về làn da của thiếu niên mịn màng không tì vết.<br><br>Nàng trợn to hai mắt, suy nghĩ mấy giây cuối cùng cũng xác nhận được chuyện tên này thực sự đang hôn nàng?<br><br>\"Chát !!\"<br><br>Lộ Bình đang đứng ở cửa cầm thuốc trong tay nghe thấy âm thanh này cũng giật mình, vội vàng nhìn vào, nhưng khi nhìn thấy cảnh tượng trong phòng, hắn lặng lẽ rụt đầu lại, vẻ mặt đờ đẫn. Cả hai tay cầm bát thuốc, không phản ứng lại được.<br><br>Một Quận chúa Thọ An trầm lặng và tinh tế như vậy sẽ xắn tay áo lên và đánh ai đó? Và Thế tử đã thực sự bị đánh bởi đôi tay của nàng ấy? Thực sự như chỉ có trong tưởng tượng.<br><br>Trong phòng, sau khi Vệ Huyên bị A Uyển giữ lấy cổ tay đấm cho mấy phát, hắn liền lấy tay trái đè nàng xuống dưới thân, nhìn đôi mắt trở nên long lanh vì tức giận của cô, liền ngơ ngác cúi đầu xuống...<br><br>Một bàn tay che mặt hắn lại.<br><br>\"Tên khốn, đệ muốn truyền bệnh cho ta sao? Đệ không biết cơ thể ta yếu thế nào sao?\" A Uyển tức giận nói.<br><br>Vệ Huyên: “...” Một cơ thể yếu ớt có thể đánh được hắn sao?<br><br>“Còn không buông ra?”<br><br>“Ờm.”<br>&nbsp;<br>A Uyển ngồi dậy nắn lại cái kẹp tóc xộc xệch trên búi tóc, thấy thiếu niên ngồi trên giường ngơ ngác nhìn mình, câu nói bên môi chuyển thành câu vì sắc mặt tái nhợt: \"Uống thuốc trước đi!\"<br><br>“Ờm.”<br><br>Nghe thấy động tĩnh bên trong, Lộ Bình đúng lúc bưng thuốc đi vào, nhíu mày cúi đầu nhìn A Uyển, sau đó chắp tay đứng sang một bên trong tư thế vô cùng cung kính, sẵn sàng phục tùng nữ vương bất cứ lúc nào.<br><br>A Uyển không để ý hắn ta, sau khi nhận bát thuốc, hắn cau mày vì mép bát hơi nóng, lập tức bát thuốc đã bị Vệ Huyên cầm đi ngay sau đó. Không chút do dự, hắn uống cạn bát thuốc một ngụm, có lẽ vì thuốc quá đắng nên cả khuôn mặt Vệ Huyên đều nhăn lại, mang theo vẻ chua xót và căm hận, cho đến khi A Uyển nhét cho hắn một miếng mứt mai, thì mới đỡ hơn chút.<br>&nbsp;<br>Nhận xong bát thuốc, Lộ Bình cẩn thận rời đi, sau đó canh giữ ở cửa, vểnh tai qua rèm.<br>&nbsp;<br>Một tiểu shota cũng cọ vào người hắn và cùng nâng tai lên nghe, thấy Lộ Bình đang cúi xuống nhìn mình thì liền cười toe toét với hắn.<br><br>Lộ Bình: “……”<br><br>Hai người trong phòng thì đang mắt to trừng trừng nhìn mắt nhỏ, hay nói chính xác là A Uyển trừng mắt tức giận, còn Vệ Huyên thì nhìn nàng một cách thận trọng, giống như một cái bao chứa đựng uất ức, nhìn nàng rồi lại liếc qua nàng lần nữa, nhìn đến mức tính khí tức giận của A Uyển dần như biến mất.<br><br>Vẻ ngoài độc đoán và rò rỉ vừa rồi đã đi đâu rồi? Bộ dạng uất ức tủi thân như vậy, may mà hắn không chê bị mất mặt.<br><br> <br>“A Uyển ...” Vệ Huyên cẩn thận nắm lấy tay A Uyển, thấy nàng không từ chối, hắn vui mừng khôn xiết nói: \"Ta có thể ...\"<br><br>“Không thể!”<br><br>“Ta còn chưa nói hết mà……”<br><br>“Đừng có nghĩ lung tung nữa!” A Uyển vỗ vỗ tay hắn. “Đã bị bệnh thì nên uống thuốc, cớ sao phải làm to chuyện lên làm gì? Bao tuổi rồi mà như trẻ con, không sợ người ta chê cười hay sao? Cẩn thận Vệ Trác cười nhạo đệ đấy. ”Vừa nói, nàng vừa vươn tay kéo tai hắn.<br>&nbsp;<br>Vệ Huyên nhân cơ hội vòng tay qua eo nàng, ghé vào tai nàng nói nhỏ: \"Không sao đâu, bệnh rồi thì mới được ...\"<br><br>A Uyên quay đầu lại đối mặt với hắn, thấy hắn tuy rằng có vẻ ốm yếu, nhưng ánh mắt vẫn là trong veo, vươn tay vỗ vỗ mặt của hắn, \"Được rồi, buông ta ra trước đã.\"<br><br>“Vậy thì nàng không được tức giận nữa.” Hắn vẫn là có chút chột dạ, trong mắt có chút băn khoăn.<br><br>“Ta không có tức giận.”<br><br>Vệ Huyên xác nhận lần nữa rồi mới buông cô ra, hắn vừa nắm lấy tay nàng vừa dùng đôi mắt nhìn chính mình, khiến A Uyển cảm thấy thiếu niên trước mặt giống như con cún sợ bị chủ nhân bỏ rơi, đột nhiên không nói nên lời.<br><br>Nàng gãi gãi mặt, cố ý quên đi lần tiếp xúc trước đây không được coi là hôn, nói với hắn: “Ngoan ngoãn uống thuốc đi, ta sẽ không tức giận nữa, nhưng nếu có lần nữa, thì sau này đệ đừng hòng gặp ta.\" \"<br><br>“Ừm, ta biết rồi.”<br><br>Thấy hắn ngoan ngoãn gật đầu, A Uyển không khỏi chuyển tầm mắt lên trên, cuối cùng cũng hiểu tại sao Thụy vương và Lộ Bình lại rất vui khi nhìn thấy nàng. Mặc dù trước đây cảm thấy Vệ Huyên rất nghe lời nàng, nhưng chưa bao giờ nàng nhận thức rõ ràng chuyện này như bây giờ, điều này khiến nàng cảm thấy có chút phức tạp.<br><br>Nghĩ xong, nàng nhìn Vệ Huyên đang nằm trên giường, thấy hắn vẫn cố chấp nhìn nàng chằm chằm, nàng liền cúi đầu hôn lên mặt hắn, nói nhỏ: “Được rồi, đệ nghỉ ngơi đi.”<br><br>Vệ Huyên kinh ngạc mở to hai mắt, đưa tay chạm vào nơi vừa được hôn của hắn, không nhịn được vươn tay ra ôm lấy nàng, nhẹ nhàng gọi “biểu tỷ”, đôi mắt xinh đẹp kia ươn ướt, không biết là do bị bệnh, nó hoàn toàn trái ngược với bộ dạng hung ác xấu xa trước đây, nó giống như một con vật nhỏ đáng yêu chỉ muốn được vuốt ve và an ủi, A Uyển không khỏi có chút mềm lòng.<br><br>Cho dù hình tượng bên ngoài của Vệ Huyên như thế nào thì trước mặt nàng, hắn luôn vô hại, dễ động lòng, tuy rằng thỉnh thoảng có chút cố ý và độc đoán, nhưng hắn chưa bao giờ làm tổn thương bản thân nàng, thay vào đó hắn toàn tâm toàn ý nghĩ đến bản thân nàng trước tiên.<br><br>Nghĩ xong, A Uyển thấp giọng hỏi: “Sáng nay đệ bước đi lo lắng như vậy, có phải là phát hiện mình bị bệnh? Sợ lây cho ta sao?\" Nhìn hắn hơi trợn to hai mắt, A Uyển liền biết mình đã đoán đúng, đột nhiên lo lắng nói: \"Nhưng là vết thương bị viêm sao?\"<br><br>Vệ Huyên mở miệng, cuối cùng lắc đầu, \"Không có.\"<br><br>“Ồ?”<br><br>“Nàng đừng lo lắng, không sao đâu.” Vệ Huyên nghiêm túc nhìn nàng, “Ta rất tốt.”<br><br>Thấy hắn không chịu nói rõ ràng, A Uyển biết Vệ Huyên trước đó đã trải qua thứ rất nguy hiểm, cho nên mới bị ngã bệnh, nếu không dựa vào việc luyện võ hàng ngày của Vệ Huyên nhiều năm như vậy, làm sao mà bị đổ bệnh vì ngấm mưa được.<br>&nbsp;<br>Không hỏi được, A Uyển cũng không ép buộc, vỗ vai hắn nói: \"Được rồi, nghỉ ngơi trước đi, dưỡng bệnh xong rồi hẵng nói vậy.\"<br><br>Vệ Huyên đáp lại tiếng, ánh mắt vẫn ở lại nhìn nàng, đảo mắt một cái, nắm lấy tay nàng nói: \"A Uyển, ta hết bệnh rồi, nàng ở lại đây với ta một lát đi, chờ ta ngủ say rồi mới rời đi, được không?\"<br><br>\"Không được, mẫu thân ta cũng ở đây, đang nói chuyện với cữu cữu Thụy vương kìa.\"<br><br>\"Vậy ta sẽ đợi cô mẫu đến rồi sẽ ngủ tiếp.\"<br><br>“Lại bậy rồi!”<br>&nbsp;<br>A Uyển lại vỗ về hắn, giục hắn mau đi ngủ.<br>&nbsp;<br>"]