["&nbsp;<br>Chương 65&nbsp;<br>Editor: Vermouth<br>&nbsp;<br>Bởi vì trời mưa, bên ngoài u ám và ẩm ướt, khắp nơi đều là nước, tất nhiên là không có chỗ nào có thể đi, chỉ có thể ở trong phòng.<br><br>&nbsp;<br>A Uyển hai đời sức khỏe không tốt, cũng đã quen làm trạch nữ, đời trước còn có các món đồ công nghệ cao cho nàng chơi, đời này không có những thứ này, đành phải ngoan ngoãn đồng ý với yêu cầu của các trưởng bối, học mấy thứ như cầm kỳ thi họa lễ nghi quy củ nữ công, không có thể xem là tích lũy vốn liếng về sau, còn có thể giết thời gian, một công đôi việc.<br>&nbsp;<br>Ngoại trừ chuyện đó ra, còn có một cậu bé xinh đẹp ở cùng nàng giết thời gian, cũng không tệ lắm.<br>&nbsp;<br>Bởi vì trong thôn trang, xung quanh đều là người một nhà, cho nên Vệ Huyên không kiêng kỵ gì ở lại chỗ nàng, cũng không ai nói gì, Vệ Huyên coi đó là chuyện hiển nhiên, sáng nào cũng tới chỗ A Uyển lãng phí thời gian.<br>&nbsp;<br>Đến buổi trưa, rốt cuộc mưa cũng tạnh.<br>&nbsp;<br>Tuy mưa tạnh nhưng bầu trời vẫn âm u, cây cối trong sân bị cơn mưa lớn này tàn phá ngổn ngang, xung quanh toàn bùn là bùn, xa xa có thể nghe thấy tiếng nước con sông nhỏ chảy xiết qua hồ sen ở chân núi, còn có tiếng chim hót sau cơn mưa ở ngọn núi phía sau thôn trang.<br>&nbsp;<br>Cả thế gian bỗng trở nên rất tươi mát.<br>&nbsp;<br>A Uyển ra khỏi cửa phòng, đứng ở mái hiên nước chảy xuống, nhìn ra bầu trời xa xăm.<br>&nbsp;<br><br>\"Hôm nay hẳn là sẽ không mưa nữa, hơi nước đang bốc lên kìa.\" Vệ Huyên đi đến bên cạnh nàng, ở bên cạnh nàng cùng nhìn ra xa.<br>&nbsp;<br> <br>\"Thật sao?\" A Uyển ngẩng đầu nhìn hắn, trong lòng hơi xúc động.<br>&nbsp;<br>Vệ Huyên cúi đầu nhìn nàng, trông thấy con mắt bình thản trước giờ của nàng chớp chớp, biết nàng muốn gì đó, lập tức tươi cười, giữ chặt tay của nàng, quay người nói với Lộ Bình và mấy nha hoàn Thanh Yên chờ ở bên cạnh: \"Các ngươi chuẩn bị đi, chúng ta ra ngoài thôn trang.\"<br>&nbsp;<br>Lộ Bình rất tự nhiên vâng dạ đi chuẩn bị, căn bản sẽ không nhiều lời.<br>&nbsp;<br>Thanh Chi cảm thấy không ổn, tuy mưa đã tạnh nhưng bên ngoài vẫn còn ướt, nhiệt độ không khí cũng có chút thấp, lo lắng thân thể chủ tử không chịu nổi, lúc chuẩn bị khuyên nhủ vài câu thì bị Thanh Yên âm thầm cản lại. Nàng ấy trông thấy A Uyển hiếm khi hai mắt sáng lên, trong lòng thở dài, hiểu ý Thanh Yên nhưng không đành lòng cự tuyệt.<br>&nbsp;<br>Bởi vì muốn ra ngoài, cho nên A Uyển được bọn Thanh Yên thay quần áo cho, bởi vì hiện tại nhiệt độ có hơi thấp nên phải choàng thêm một cái áo choàng màu xanh nhạt viền thêu hoa sen, chân thay một đôi guốc gỗ cho dễ đi lại. Chuẩn bị xong xuôi thì cùng Vệ Huyên dẫn theo Lộ Bình và mấy thị vệ lén chạy ra khỏi thôn trang.<br>&nbsp;<br>Vợ chồng Trưởng Công chúa Khang Nghi nghe nói Vệ Huyên dẫn con gái bọn họ ra ngoài, nhìn sắc trời một chút, một người cười bất đắc dĩ, một người tỏ vẻ tức giận nói: \"A Uyển còn chưa gả cho nó đâu, tiểu tử này đã tới lừa con bé đi rồi, về sau đừng để cho nó tới đây nữa!\"<br>&nbsp;<br>Trưởng Công chúa Khang Nghi biết trượng phu xưa nay thương con gái, chắc hẳn lúc này trong lòng có chút ghen tuông, bật cười nói: \"Có lẽ là A Uyển muốn ra ngoài, sức khỏe con bé bây giờ tốt hơn trước một chút rồi, cũng hoạt bát hơn không ít, không cần gò bó ở trong phòng, có thể ra ngoài đi dạo một chút, có Huyên Nhi dẫn đi, không có chuyện gì đâu.\" Bởi vì hỏi rõ người đi theo rồi nên Trưởng Công chúa Khang Nghi cũng không lo lắng bọn họ sẽ gặp nguy hiểm gì.<br>&nbsp;<br>Hai người không để ý tới chuyện hai đứa bẻ lẻn ra ngoài chơi nữa, lại nhắc tới người Trấn Nam Hầu phủ tới thôn trang tá túc lúc nửa đêm, có lẽ tối hôm qua bất cẩn mắc mưa nên lúc rạng sáng, một vị cô nương của Trấn Nam Hầu phủ đổ bệnh, Trưởng Công chúa Khang Nghi là chủ nhân kiêm trưởng bối, tất nhiên phải qua hỏi thăm một chút, sắp xếp đại phu cho bọn họ, một buổi sáng cứ như vậy vội vàng trôi qua.<br>&nbsp;<br>Cũng bởi vì khác tá túc sinh bệnh, cộng thêm buổi sáng trời mưa, cho nên tất cả mọi người lo lắng, không để cho A Uyển ra gặp khách. Hơn nữa, sức khỏe A Uyển yếu, Trưởng Công chúa Khang Nghi cũng không muốn để nàng đi gặp mấy vị biểu tỷ muội kia, tránh lây bệnh vào người.<br>&nbsp;<br>Sau khi Vệ Huyên dẫn A Uyển chuồn ra khỏi thôn thì đi dọc xuống theo con đường trải đá ở hồ sen dưới núi.<br>&nbsp;<br>Mặc dù bầu trời còn có chút u ám nhưng không khí rất trong lành, nhìn ra xa, màu nước hồ sen sau khi bị nước mưa gột rửa trở lại màu xanh êm ả, nước trong hồ sen cũng đầy tới nỗi gần như sắp tràn ra. Cơn mưa to này hóa giải phần nào khô hạn tháng sáu, tới rất đúng lúc.<br>&nbsp;<br>Lúc này mưa đã tạnh, những tá điền cần cù đã sớm ra làm việc, thỉnh thoảng có vài tiếng gào to truyền ra từ sâu trong hồ sen, nghe rất hoang dã.&nbsp;<br>&nbsp;<br>Vệ Huyên dắt A Uyển đi dọc theo hồ sen, nhìn nàng hiếm khi lộ ra vẻ mặt tươi cười, trong lòng cũng vui vẻ hân hoan theo.<br>&nbsp;<br>Hai người cứ dạo tới dạo lui đi dọc theo hồ sen, có lẽ không khí tươi mát sau mưa quá trong lành, phóng tầm mắt ra nhìn một vùng núi xanh ngát, trời đất mộc mạc mà tuyệt đẹp, khiến cho người ta cảm thấy suy nghĩ khoáng đạt, tâm trạng vui sướng khó nói nên lời, cho dù chỉ chậm rãi đi trên đường và ngắm nhìn cũng khiến cho người ta vui sướng không thôi.<br>&nbsp;<br>Chân A Uyển mang guốc gỗ, trên mặt đất tuy ướt át nhưng không làm ướt chân, thỉnh thoảng gặp vũng nước, nàng còn được Vệ Huyên bế lên, không để quần áo nàng bị ướt. Mặc dù để cho cậu bé nhỏ tuổi hơn mình ôm có chút mất mặt nhưng Vệ Huyên từ nhỏ ỷ cơ thể mình khỏe mạnh, lại lớn nhanh hơn nàng, bế nàng tới bế nàng lui, bất tri bất giác trở thành thói quen.&nbsp;<br>&nbsp;<br>Một khi tạo thành thói quen rồi thì thật sự rất khó từ bỏ.<br>&nbsp;<br>Vệ Huyên vào lúc A Uyển xem hắn như trẻ con, hắn dựa vào thân phận trẻ con này, âm thầm tạo vài thói quen cho nàng, khiến nàng quen với sự tồn tại của mình, quen hắn hôn vào má, quen hắn bế, mấy năm qua, A Uyển cũng luôn nhắc nhở trong lòng rằng mình không thể từ bỏ trị liệu nhưng một khi đã tạo thành thói quen rồi, nàng vẫn tiếp nhận một cách tự nhiên.&nbsp;<br>&nbsp;<br>Thật sự là tiếp nhận tới nỗi không hề cảm thấy mất mặt nữa, ngay cả giãy giụa cũng bớt đi, tuy rằng sau mỗi lần luôn rối rắm nhưng mỗi khi như vậy mẹ Công chúa sẽ cố ý dời đi sự chú ý của nàng.<br>&nbsp;<br>Qua một canh giờ, hơi mù trên bầu trời dần dần tan ra, bầu trời xanh thẳm xuất hiện trở lại, còn có mây trắng muốt, rất nhanh đám mây kia bị nhuộm màu, hóa ra là mặt trời len lén ló đầu ra khỏi đám mây đen, hung hăng muốn trừ khử mây đen đi.&nbsp;<br>&nbsp;<br>\"Mặt trời hiện ra rồi.\" Vệ Huyên dắt tay A Uyển, cùng nàng vừa đi vừa nói chuyện: \"Chẳng mấy chốc sẽ ấm lên, chờ tới tối hơi nước cũng gần như tan hết, tiết trời tối này sẽ khá tốt, tới lúc đó nàng muốn cúng Khôi Tinh cũng được.\"<br>&nbsp;<br>A Uyển nghe hắn nhắc tới thời tiết, nhịn không được nghĩ tới từ tối qua, lời hắn nói chưa từng sai, không khỏi tò mò hỏi: \"Sao đệ có thể suy đoán chuẩn như vậy? Có bí quyết gì hay sao?\" Chẳng lẽ thằng nhóc này có nghiên cứu gì về chiêm tinh thời tiết sao?<br>&nbsp;<br>Vệ Huyên lập tức tự hào nói: “Đương nhiên là có bí quyết, nhưng mà không thể nói cho nàng biết, về sau có đánh cược với nàng nàng cũng không thắng ta được.\"<br>&nbsp;<br>A Uyển buồn cười nói: “Biết đệ có bản lĩnh này rồi, ta ngu tới nỗi nào mà lại đi đánh cược với đệ chứ? Nói rõ trước, tối hôm qua đánh cược là đệ thắng, nhưng không được phép đưa ra yêu cầu ta không thể làm.\" Nói tới, rốt cuộc có chút không cam lòng, lại nói: \"Có phải đệ có mũi chó hay không? Ngay cả hơi nước trong không khí cũng đoán ra được, thế là quá thần kỳ đấy!\"<br>&nbsp;<br>\"Nàng mới là mũi chó!\" Vệ Huyên tức giận túm mặt của nàng gặm một cái,<br><br>&nbsp;<br>A Uyển cầm khăn lau mặt, cười nhạo hắn: \"Còn nói mình không phải chó, chỉ thích gặm người.\"<br>&nbsp;<br>Vệ Huyên quay đầu, bộ dạng không chấp nhặt với nữ nhân, trong lòng lại nghĩ, chờ sau khi cưới nàng vào cửa, hắn muốn gặm từ đầu tới chân nàng một lượt, tới lúc đó nàng sẽ biết hắn thích gặm người thế nào. Ừ, thật sự hy vọng có thể mau lớn lên nha...<br>&nbsp;<br>Tuy rất thích đi dạo ở bên ngoài, tiếc là sức khỏe A Uyển không cho phép, một lúc sau liền không đi nổi nữa, cuối cùng vẫn là Vệ Huyên cõng nàng trở về.<br>&nbsp;<br>A Uyển nằm nhoài trên lưng hắn, cuốn một lọn tóc của hắn vào ngón tay, có hơi chột dạ trong lòng: \"Thật sự không nặng sao?\"<br>&nbsp;<br>\"Không nặng!\" Vệ Huyên trả lời chắc chắn: \"Ngày nào ta cũng tập võ với Võ sư phó, ta rất khỏe, nàng cứ yên tâm đi.\"<br>&nbsp;<br>A Uyển sau khi nghe xong, khen ngợi hắn một phen, cảm thấy nếu như Vệ Huyên là đệ đệ ruột thì tốt biết bao nhiêu! Có điều tuy không phải đệ đệ ruột, cũng là biểu đệ mà, biểu đệ không phải cũng là đệ đệ sao? A Uyển vui mừng nghĩ.<br>&nbsp;<br>Vệ Huyên không biết ý nghĩ của người trên lưng, bằng không thì tuyết đối sẽ cụt hứng. Hắn cõng nàng về thôn trang, trong lòng cũng vui vẻ, nhưng mà lại cảm thấy nàng nhẹ tới mức không tưởng, gầy yếu như vậy vẫn khiến cho hắn lo lắng, về sau phải cẩn thận nhìn chằm chằm nàng, để nàng ăn nhiều chút, có thịt mới tốt.<br>&nbsp;<br>\"Đúng rồi, Liễu Cương ở trong cung thế nào rồi? Tuy rằng Liễu Tiêu không nói gì nhưng ta nhìn ra được nàng ấy rất nhớ sư huynh của mình.\" A Uyển hỏi thay cho nữ sư phụ của mình.<br>&nbsp;<br>\"Rất tốt, hai năm nay Thái tử cùng đánh quyền với hắn, sức khỏe tốt lên rất nhiều, cho nên Thái tử cũng rất coi trọng hắn. Chờ sau khi các người về kinh, vừa đúng lúc Thái tử sắp thành hôn, chắc là sẽ có một khoảng thời gian không thể cùng Liễu Cương đánh quyền, tới lúc đó Liễu Cương rảnh rỗi, ta nói một tiếng với Thái tử, sắp xếp hắn xuất cung mấy ngày để huynh muội bọn họ sum họp.\" Vệ Huyên trước giờ hào phóng với thuộc hạ cho nên rất nhanh có sắp xếp.<br>&nbsp;<br>A Uyển sau khi nghe xong, trong lòng có chút vui mừng.<br>&nbsp;<br>Chuyện thân thể Thái tử khỏe mạnh hay không nàng luôn rất lo lắng trong lòng, tuy rằng Thái tử và nàng là con bệnh nổi tiếng trong kinh thành, nhưng so với tiểu cô nương thoạt nhìn chẳng có gì chú ý như nàng, làm Thái tử tương lai kế vị, sức khỏe của hắn có thể nói không phải chuyện của riêng hắn, còn là việc liên quan tới xã tắc thiên hạ, tất nhiên người nào cũng sẽ chú ý, cũng thường bị người ta mang ra miệng nói, thậm chí về sau không chừng sẽ còn trở thành một trong những điểm yếu của Thái tử.<br>&nbsp;<br>Mà sau khi Mạnh Vân bị chọn làm Thái tử phi tương lai, A Uyển liền xem Thái tử là tỷ phu, nhưng không hy vọng tương lai Mạnh Vân thủ tiết. Ngoại trừ Mạnh Vân, suy nghĩ chính trị ra, tất nhiên cũng hy vọng Thái tử có thân thể khỏe mạnh, tương lai Thái tử đăng cơ, vai phụ nhỏ nàng có mối quan hệ tốt với tỷ muội Mạnh gia mới có canh ăn cùng, so thế nào cũng tốt hơn bên Trịnh Quý phi kia.&nbsp;<br>&nbsp;<br>Đương nhiên, vì cậu bé cõng nàng này, A Uyển cũng cảm thấy nên là Thái tử đăng cơ, các Hoàng tử khác thích đi đâu thì đi, đừng làm phiền tới nàng nữa.<br>&nbsp;<br>Hai người bọn họ vừa đi vừa nói chuyện, Lộ Bình và mấy thị vệ đi theo cách một quãng xa, bọn họ làm như không thấy chuyện chủ tử bọn họ cõng Quận chúa Thọ An trở về, dẫu sao cũng đã quen với chuyện chủ tửu chỉ cần vừa gặp phải Quận chúa Thọ An thì sẽ phát bệnh, hắn cũng đã từ bỏ trị liệu, phát bệnh ra sao cũng là bình thường.<br>&nbsp;<br>Sau khi trở lại thôn trang, A Uyển nghỉ ngơi một lát, lúc ráng chiều sáng lạn ở chân trời, nàng liền đi vào Chính viện thỉnh an cha mẹ.&nbsp;<br>&nbsp;<br>Lúc nàng đến đã thấy Vệ Huyên ngồi ở phòng khách trong Chính viện, đang nói chuyện với vợ chồng Trưởng Công chúa Khang Nghi, cũng không biết hắn nói gì mà chọc cho hai vợ chồng tươi cười, hiển nhiên là rất vui vẻ.<br>&nbsp;<br>Nhìn thấy con gái tiến vào, Trưởng Công chúa Khang Nghi gọi nàng tới bên cạnh, sờ mặt nàng, thấy sắc mặt không tệ, trong lòng cũng vui vẻ, đang muốn trêu ghẹo nàng chút, khóe mắt thoáng thấy con mắt Vệ Huyên cũng nhìn chằm chằm lại đây từ lúc con gái vào cửa, hoàn toàn không thấy gì khác, khiến trong lòng Trưởng Công chúa Khang Nghi đã buồn cười lại cố kìm lại.&nbsp;<br>&nbsp;<br>Trải qua mấy năm, Trưởng Công chúa Khang Nghi xem như đã nhìn ra, Vệ Huyên hoàn toàn một lòng muốn treo cổ trên người con gái nhà nàng, chướng mắt các cô nương khác, trước kia còn lo tuổi hắn còn nhỏ chưa hiểu chuyện, chỉ là nhất thời xúc động muốn quấn lấy A Uyển làm Thế tử phi của hắn, về sau trưởng thành rồi, hiểu được cái tốt đẹp giữa nam nữ, không trừng sẽ trái ôm phải ấp hoặc là thay lòng đổi dạ. Nhưng mà bây giờ, Trưởng Công chúa Khang Nghi nhìn ra Vệ Huyên cố chấp, trong lòng cũng dần dần yên ổn.<br>&nbsp;<br>Tuy rằng lúc trước Vệ Huyện tự lao vào, nhưng kết quả này cũng không tệ.<br>&nbsp;<br>A Uyển thỉnh an cha mẹ xong, bèn hỏi thăm công việc tiết Khất Xảo [*] hôm nay, chờ mẫu thân nói một lần cho nàng xong, lại hỏi: \"Nghe nói người nhà cô tổ mẫu cũng tới, còn có mấy cô nương nữa, có mời các nàng tới cùng ăn xảo quả không ạ?\"<br>&nbsp;<br>\"Không cần, một biểu tỷ của con hôm nay bị bệnh, tránh ra gió, tới lúc đó mang xảo quả qua là được rồi, chờ ngày mai tới gặp mặt nhau một chút là được.\"<br>&nbsp;<br>[*] Cầu xin Chức nữ giúp cho khéo tay canh cửi, thêu thùa (tối ngày 7-7 âm lịch, theo tục cũ, người phụ nữ bày hoa quả ở sân, cầu khấn sao cho Chức Nữ phù hộ cho mình khéo tay may vá).<br>&nbsp;<br>A Uyển sau khi nghe xong, cũng không hỏi nữa.<br> <br>&nbsp;<br>Nói một lát, mọi người đứng dậy đi dùng bữa. Chờ xong bữa tối thì bắt đầu bày đồ cúng tế sao Khôi, cúng xong, A Uyển đi theo mẹ Công chúa may vá một chút rồi cả nhà ngồi cùng nhau ăn xảo quả trò chuyện, mãi tới khi muộn một chút mới đứng dậy cáo biệt cha mẹ rời đi.&nbsp;<br>&nbsp;<br>Vệ Huyên cũng đứng dậy theo đưa nàng trở về.<br>&nbsp;<br>Đêm nay thời tiết quả thực rất tốt, không chỉ có đầy sao sáng, còn có một vầng trăng khuyết, ánh trăng mông lung trải khắp thế gian, nghe tiếng côn trùng kêu, cảnh tượng cực kỳ tuyệt vời.<br>&nbsp;<br>“Thời tiết thật tốt, nàng có muốn đi câu cá không?\" Vệ Huyên không nỡ chia xa nàng, cho nên bắt đầu dụ dỗ nàng.<br>&nbsp;<br>\"Bây giờ ư? Trời quá tối rồi, không nhìn rõ lắm đâu?\" Mặc dù A Uyển có chút động lòng nhưng vẫn cảm thấy khuya khoắt như vậy, trăng cũng không sáng lắm, chẳng bằng trở về ngủ.<br>&nbsp;<br>\"Có sao đâu, dù sao còn sớm mà.\" Vệ Huyên thấy nàng động lòng, lập tức kéo nàng tới mảnh vườn trong thôn trang.<br>&nbsp;<br>Nơi đó có một hồ sen, nước là nước suối chảy từ trên núi xuống, đây là nơi ngày thường La Diệp thích ở lại nhất, có thể câu cá hoặc nhìn mặt hồ sen ngâm thơ mua vui.&nbsp;<br>&nbsp;<br>Chủ tử dặn dò một tiếng, bọn họ nhân phải nhanh chóng chuẩn bị xong các loại dụng cụ, hơn nữa còn phải treo mấy cái đèn lồng trên cây liễu bên cạnh hồ sen để chiếu sáng cả một vùng xung quanh, lại dọn bàn dọn ghế ở dưới tàng cây, đặt trà hoa quả điểm tâm lên trên, để A Uyển có thể thoải mái ngồi ở chỗ đó thưởng thức ánh trăng.&nbsp;<br>&nbsp;<br>Bởi vì có cơn mưa, buổi tối cũng không nóng lắm nhưng cũng không tính là lạnh, nhiệt độ vừa phải, gió đêm thổi, bưng một cốc trà xanh, khiến cho A Uyển cảm thấy thoải mái vô cùng.<br>&nbsp;<br>A Uyển ngồi ở đó thưởng thức ánh trăng, Vệ Huyên ngồi ở bên cạnh nàng câu cá, phía sau là một đám nha hoàn bà tử phục vụ, còn có Lộ Bình cùng đi theo Vệ Huyên, hắn chạy tới một góc hồ sen câu cá, không muốn ở chỗ đó nhìn chủ tử phát bệnh với Quận chúa Thọ An. Người khác không biết, gã sai vặt thân cận hắn làm sao có thể không để ý ánh mắt chủ tử nhìn Quận chúa Thọ An bất thường thế nào, thậm chí nhiều khi nóng bỏng khiến cho người ta tê cả da đầu.&nbsp;<br>&nbsp;<br>Lộ Bình biết, chủ tử nhà mình có đôi lúc làm việc ngoài dự đoán của mọi người, thậm chí phần lớn thời gian hung tàn tới mức không giống một đứa trẻ, tuy người ngoài nói hắn ngang bướng không dạy nổi, thậm chí không làm nổi chính sự. Nhưng mà Lộ Bình lại biết thật ra không phải như vậy, có một vài chuyện hắn làm khiến cho Lộ Bình mỗi lần nhớ lại không khỏi rùng mình run rẩy.&nbsp;&nbsp;<br>&nbsp;<br>Người không hiểu gì, con tưởng rằng hắn chọc giận Văn Đức Đế, muốn tự mình hại chết Hoàng Đế để cho mình lên cao.<br>&nbsp;<br>Mà chủ tử hung tàn như vậy có thể không chút khó khăn bán manh làm nũng với Quận chúa Thọ An, Quận chúa Thọ An vỗ một cái thôi là hiền lành, điều này làm cho Lộ Bình cảm thấy thật ra Quận chúa Thọ An còn lợi hại hơn chủ tử của hắn, có thể thuần phục chủ tử hung tàn như vậy, Quận chúa Thọ An thật ra còn hung tàn hơn sao?<br>&nbsp;<br>Lộ Bình thầm nghĩ, về sau đối với Quận chúa Thọ An, tuyệt đối phải cung kính hơn muôn phần.<br>&nbsp;<br>Người mình thích nhất ngồi bên cạnh, có thể vừa nói chuyện vừa thưởng thức hồ sen ánh trăng, Vệ Huyên cảm thấy hưởng thụ cuộc sống chỉ tới mức này thôi, chính vào lúc lòng ngập tràn vui mừng, lại thấy cách đó không xa có đèn lồng di chuyển tới đây, trong nháy mắt vẻ mặt sầm xuống.<br><br><br><br><br><br><br><br><br>&nbsp;<br>"]