["&nbsp;<br>Chương 31<br>Editor: ABSolut<br>Nghe được tiếng rống giận kia, đám người trong điện đều kinh ngạc, nhìn theo nơi âm thanh vọng đến liền thấy một bé trai mặc cẩm bào màu đỏ thẫm, đeo đai lưng nạm mỹ ngọc xuất hiện ở cửa thiên điện. Màu sắc nặng nề như vậy nhưng kỳ lạ là lại làm tôn lên dung mạo tinh xảo của hắn, càng lộ vẻ xa hoa thanh lệ.<br>Nhưng một bé trai xinh xắn như vậy, lúc này mặt mày lại đầy vẻ uy nghiêm, trong tròng mắt đầy tia máu, sải bước đi về hướng Tứ Công chúa đang ngây ngốc giương tay lên trước mặt A Uyển, nhấc chân đạp tới.<br><br>Tứ Công chúa ngã ra đất, còn lăn mấy vòng mới dừng lại.<br>Cung nhân hầu hạ trong điện đều bị một màn này làm cho bối rối.<br>Đạp một người không đủ, bé trai liếc nhìn Tam Công chúa, lại nhấc chân đạp tới.<br>Tam Công chúa đánh nhau với hắn đến mức thành thói quen rồi, đã sớm có phòng bị, phản ứng mau lẹ, vừa nhìn thấy sắc mặt khủng bố này của hắn đã xoay người chạy. Đáng tiếc tiểu shota này vừa đưa tay liền kéo được búi tóc song nha của nàng, khi nàng đau đến mức than thành tiếng thì cái mông lại bị người ta đạp một cước.<br>Vì vậy trên đất lại có thêm một bé gái ngã ra, vừa vặn thành một đôi tỷ muội xấu mặt.<br>Từ khi bắt đầu tiếng rống giận kia đến lúc hắn đạp hai vị Công chúa ngã lăn ra đất chỉ là chuyện trong chốc lát, mọi người không ngờ được hắn sẽ thật sự làm ra chuyện này… Trước kia đã sớm có chuyện như thế này, nhưng mà các Công chúa đều sáng suốt né tránh hắn, mà khi hắn đánh nhau với Tam Công chúa đều là ở Triều Dương Cung của Trịnh Quý Phi, người có thể chứng khiến cũng không nhiều, tất nhiên cũng không biết hắn hung dữ như vậy. Lúc này mọi người đều đang trợn tròn mắt, mới có thể trơ mắt nhìn hắn đạp ngã hai vị Công chúa, hơn nữa còn không chút lưu tình.<br>Tứ Công chúa còn đang ngây ra, Tam Công chúa đã “Oa” một tiếng khóc lên, vừa khóc vừa chỉ Vệ Huyên nói: \"Vệ Huyên ngươi làm gì vậy? Ta chọc ngươi lúc nào hả? Ngươi dám đánh ta, ta phải nói cho Phụ hoàng!\"<br>Vệ Huyên cười lạnh nói: \"Đi mách đi, đến lúc đó ta sẽ nói cho Hoàng bá phụ, đứa xấu xí là ngươi ỷ thế hiếp người, ỷ lớn hiếp nhỏ! Xem ai sẽ chịu phạt! Hơn nữa, đây là ta thay trời hành đạo đấy!\" Vừa nói hắn vừa đi lên trước mấy bước, nhấc chân lên giẫm trên người Tam Công chúa, ở trên cao nhìn xuống nàng, âm trầm nói: \"Nàng là người mà cái đứa xấu xí như ngươi có thể khi dễ sao?\"<br>\"Ô oa oa...\" Tứ Công chúa rốt cuộc cũng bị dáng vẻ dữ tợn đáng sợ kia của Vệ Huyên dọa sợ nên òa khóc.<br>\"Im miệng!\"<br> <br>Vệ Huyên lại đạp một cước nữa lên, Tứ Công chúa bị dọa sợ, thanh âm nghẹn hạ, nhất thời cặp mắt trừng thật to, mặt đầy hoảng sợ nhìn hắn, đặc biệt là khi nhìn thấy cặp mắt đầy sát khí mãnh liệt kia thì sợ đến mức choáng váng. Cho dù hiện tại Vệ Huyên đang khoác vẻ ngoài của đứa trẻ con, nhưng trong xương cốt vẫn là người từng trải qua chiến trường, từng giết chết địch nhân, người được xưng là đồ tể Tu La tướng quân, máu tanh đầy tay. Ánh mắt đó nào có phải một thứ mà tiểu cô nương đơn thuần lớn lên trong cung cấm có thể tiếp nhận?<br>Tứ Công chúa không dám khóc nữa, nhưng nàng không dám khóc không có nghĩa là không bị hành nữa.<br>\"Huyên đệ!\"<br>\"Biểu đệ!\"<br>Hai thanh âm đồng thời vang lên, chính là Công chúa Thanh Ninh và A Uyển.<br><br>So với dáng vẻ đang trợn mắt hốc mồm, không dám tin của A Uyển, vẻ mặt của Công chúa Thanh Ninh lại bất đắc dĩ, hơn nữa phản ứng cũng rất bình thản, khiến cho A Uyển không nhịn được lại nhìn nàng một cái, cảm thấy lúc này không phải là vị Đại Công chúa này hẳn phải tiến lên khuyên can sao? Sao có thể đứng ở một bên vây xem như vậy được chứ?<br>Công chúa Thanh Ninh tiến lên, ôn nhu nói với Vệ Huyên: \"Huyên đệ, ta nghĩ Tam muội muội và Tứ muội muội đều biết sai rồi, đệ bỏ qua cho các nàng đi.\"<br>Vệ Huyên ngẩng đầu nhìn về phía Công chúa Thanh Ninh , ánh mắt sâu thẳm.<br>Trên mặt Công chúa Thanh Ninh vẫn duy trì nụ cười ấm áp nhìn hắn, thấy đứa bé trai ngẩng đầu, gương mặt trắng nõn mịn màng còn hơi ửng hồng, thật sự rất đáng yêu. Nếu như xem nhẹ hành động bạo lực của hắn, chỉ nhìn bộ dạng của hắn lúc này mà thôi, đúng là khiến người ta không thể không khen một tiếng dung mạo tốt quá. Chỉ tiếc là dung mạo có tốt hơn nữa, với tính tình bất hảo như vậy thì cũng chỉ khiến cho người ta không có lòng dạ nào mà thưởng thức.<br>Vệ Huyên liếc mắt nhìn về phía A Uyển, thấy nàng cũng nhìn lại, liền nói: \"Hừ, nếu Đại tỷ tỷ nói giúp, vậy ta sẽ bỏ qua các ngươi, lần sau nếu lại để ta bắt gặp các ngươi khi dễ biểu tỷ Thọ An, ta có thể lột da các ngươi đấy!\"<br>Giọng nói tàn bạo lại khiến Tứ Công chúa bị dọa sợ run người một cái, nào còn dáng vẻ phách lối khi trước nữa. Tứ Công chúa cảm thấy mình ủy khuất chết mất, mặc dù bây giờ mẫu thân Trần quý nhân của nàng đang được sủng ái, nhưng nếu so sánh với vị trí của Vệ Huyên trong lòng Hoàng đế thì tuyệt đối chỉ là cặn bã. Cho nên Trần quý nhân thường xuyên dặn dò nàng, trong cung này chọc phải ai cũng được, ngàn vạn lần không được chọc tới Vệ Huyên, rõ ràng cho tới bây giờ lúc nào nàng cũng cách hắn rất xa, nàng làm sao biết hôm nay lại chọc tới hắn?<br>Nghĩ tới đây, tiểu cô nương lại muốn thút thít khóc tiếp.<br>Lúc này Tam Công chúa cũng không khóc nữa, ngược lại còn nói với Công chúa Thanh Ninh: \"Ta không cần Đại tỷ tỷ nói giúp, để cho hắn đánh, đánh chết ta càng tốt, đến lúc đó để Phụ hoàng giết hắn đền mạng cho ta!\"<br>\"Ồ? Thật?\" Vệ Huyên lại đạp nàng một cước.<br>Tam Công chúa rất có cốt khí đất nằm trên đất ngước mặt lên nhìn hắn, bày tỏ ý chí bất khuất thấy chết không sờn, ngay cả đau đớn cũng quên luôn.<br>Nhìn nàng bộ dạng hùng dũng kia của nàng, Vệ Huyên cười, cười lên rất đẹp, nhưng ,à ánh mắt lại rất khủng bố, hắn nhẹ giọng nói: \"Nếu ngươi muốn chết như vậy, ta có thể tác thành cho ngươi, đừng cảm ơn ta quá, thỉnh thoảng ta cũng sẽ làm chút chuyện tốt mà. Như vậy…\"<br>Đôi mắt Tam Công chúa từ từ trợn to, nhìn chằm chằm vào gương mặt như Tu La của hắn, nhìn ngón tay hắn từ từ duỗi đến, đột nhiên giãy giụa kịch liệt, vừa giãy giụa vừa khóc: “Ta không muốn chết, ta không muốn...\"<br>Trong tiếng khóc huyên náo của tiểu hài tử, Vệ Huyên hừ nhẹ một tiếng, lẩm bẩm một câu không bị dọa thì khinh rồi lui về phía sau, để Thanh Ninh Công chúa chỉ huy các cung nữ nâng hai vị Công chúa dậy. Thật may là thiên điện này thường xuyên có Công chúa Hoàng tử tới chơi đùa, Thái hậu để người đặc biệt lót thêm thảm mềm dầy dặn, ngã xuống đất cũng không làm sao.<br>Vệ Huyên không để ý tới các nàng, cười khanh khách chạy đi tìm A Uyển, kéo tay nàng xem xét chỗ lúc trước nàng bị Tam Công chúa đánh vào, quả nhiên thấy trên mu bàn tay nàng một dấu vết sưng đỏ, ánh mắt hắn lại thay đổi, nghiêng đầu nhìn về phía hai Công chúa đang được cung nữ dỗ dàng kia.<br>Tứ Công chúa đụng phải ánh mắt của hắn lại hoảng sợ run lên một cái, vùi mặt vào trong ngực cung nữ, ngay cả khóc cũng không dám khóc, trong lòng thề sau này nhất định phải cách Vệ Huyên cùng Thọ An Quận chúa xa ra!<br>Tam Công chúa đứa bé quậy phá đã bị đánh không biết bao nhiêu lần, lúc này trong lòng tràn đầy lửa giận bị Vệ Huyên khơi lên, đang dùng ánh mắt phẫn hận nhìn hắn chằm chằm, ngay cả đau đớn trên thân thể cũng quên mất.<br>Thanh Ninh Công chúa thản nhiên để cho các cung nữ bưng nước nóng đến cho hai người muội muội rửa mặt chải đầu. Cũng không thể trách nàng quá vô tâm, mà phải trách là chiến tích vĩ đại của Vệ Huyên quá nhiều, Tam Công chúa thường đốp chát với hắn, đánh nhiều cũng có sức đề kháng, mọi người cũng đã quen rồi, nếu nàng không kêu đau thì cũng không cần đi mời thái y làm gì.<br>Đến nỗi chuyện sau này Tam Công chúa có đi tố cáo hay không cũng là chuyện trước nay chưa từng thành công, càng không cần phải lo lắng.<br>Cho nên, kỳ lạ là chuyện xảy ra trong thiên điện này lại không làm kinh động đến đám người Thái hậu đang ngồi ở đại điện.<br>A Uyển bị kinh ngạc đến ngẩn người một lát, lại nhìn Vệ Huyên tùy ý kêu cung nữ đi lấy thuốc tới bôi lên tay cho nàng, trong lúc nhất thời có hơi chần chừ. Nhưng mà một màn lúc trước vẫn khiến nàng kinh ngạc, ấn tượng rất sâu, nếu như là đám trẻ con trong nhà trẻ đánh nhau thì cũng được đi, nhưng nơi này không phải nhà trẻ mà là hoàng cung, sao có thể cứ như vậy mà bị đánh được chứ? Mà người bị đánh còn là Công chúa, thật sự là... Đủ hung dữ!<br>Dĩ nhiên, mặc dù nàng đã được mở rộng tầm mắt một lần rồi, nhưng A Uyển cũng không ngu xuẩn đến mức tiến lên ngăn Vệ Huyên, người nàng quá yếu, cũng không đi góp thêm náo nhiệt nữa. Chẳng qua là nhìn tiểu shota khi bình thường bên người nàng lúc nào cũng giả bộ ngoan ngoãn lại có bộ dạng hung hãn như vậy thì vẫn hơi không quen.<br>Quả nhiên tin đồn vẫn có thể tin tưởng một chút.<br>\"Biểu tỷ nàng có đau hay không?\" Vệ Huyên kéo tay nàng, vô cùng đau lòng hỏi, trong lòng có ham muốn lại đến đạp Tam Công chúa mấy lần nữa, quả nhiên nữ nhân xấu xí chính là yêu quái lắm chiêu trò. Thân thể A Uyển yếu như vậy, một chút va chạm nho nhỏ cũng có thể khiến cho da nàng sưng đỏ hẳn lên, nhìn thấy mà giật mình.<br>Thật là đau lòng muốn chết!<br>A Uyển lắc đầu, vẫn chưa quen lắm với dáng vẻ khéo léo hỏi thăm đầy quan tâm của tiểu shota mới nãy còn vô cùng hung ác, khiến cho nàng cảm thấy tiểu Shota này có hơi tinh thần phân liệt.<br>Công chúa Thanh Ninh thấy Vệ Huyên đối xử với A Uyển không giống với người khác liền đi sang xem xét tay của A Uyển, nói: \"Không tính là nghiêm trọng, nơi này của ta có thuốc do thái y phối trí, bôi lên trước đi.\" Vừa nói xong thì liền lấy ra một cái hà bao thêu hình cá lội ao sen bên hông ra, lấy ra một cái chai tinh xảo to bằng hai ngón tay từ bên trong, lấy một chút thuốc ở trong bôi lên chỗ sưng đỏ trên mu bàn tay cho A Uyển.<br><br>Chờ Công chúa Thanh Ninh thoa thuốc xong, Vệ Huyên lập tức cười nói với nàng: \"Đa tạ Đại tỷ tỷ, vẫn là chỉ có Đại tỷ tỷ tốt, không giống vài người xấu xí nào đó, chỉ biết khi dễ người.\"<br>Thanh Ninh Công chúa còn chưa lên tiếng, Tam Công chúa bên kia liền nổi giận, hét lên: \"Ngươi nói ai là người xấu xí?\"<br>\"Ai vừa nói thì chính là người đó.\"<br>\"Ngươi... Ngươi...\"<br>\"Không chỉ xấu xí, còn cà lăm!\"<br>\"...\"<br>Công chúa Thanh Ninh buồn cười, cảm thấy bé trai lúc này rất khôn khéo, đưa tay nhẹ nhàng sờ đầu hắn một cái, quả nhiên thấy hắn lập tức né qua một bên, không nhịn được bật cười. Ít nhất là chẳng qua hắn chỉ né qua một bên thôi chứ không có tức giận, điều này khiến cho Công chúa Thanh Ninh ý thức được, địa vị của Quận chúa Thọ An ở trong lòng Vệ Huyên không giống với người khác.<br>\"Tốt rồi, ngồi xuống trước đi.\" Công chúa Thanh Ninh dẫn hai đứa bé ngồi xuống, nhìn lần lượt Vệ Huyên và A Uyển, hỏi: \"Lúc này không phải giờ học của Huyên đệ ở Chiêu Dương Điện sao? Tại sao lại tới đây?\"<br>Vệ Huyên chính khí đầy mình nói: \"Ta tới thỉnh an Hoàng tổ mẫu, nghe nói Khang Nghi cô cô tiến cung cho nên qua xem một chút.\" Sau đó hắn lại âm trầm nhìn về phía Tam Công chúa: “Sau này ai dám khi dễ nàng, xem ta thu thập nó hay không!\"<br>Tam Công chúa bị Vệ Huyên chọc giận đến mức uất nghẹn, nói với giọng mũi: \"Vệ Huyên ngươi khốn kiếp, ta phải nói cho Phụ hoàng và Mẫu phi ngươi lại khi dễ ta! Nàng ta thì là cái thứ gì chứ? Ngươi lại vì nàng mà khi dễ ta! Ta ghét nàng!\"<br>\"So với nữ nhân xấu xí như ngươi tốt gấp trăm lần.\"<br>\"... Ô oa oa oa!\"<br>Tam Công chúa òa khóc chạy đi.<br>Tứ Công chúa vẫn kinh hoàng, theo sát Ngũ Công chúa mới ba tuổi bên cạnh, cũng không dám nhìn bọn họ nữa.<br>A Uyển thấy Tam Công chúa khóc lóc rời đi, vừa hơi nhíu mày lại thì liền nghe Vệ Huyên tiến đến nói bên tai nàng: \"Không cần để ý tới nàng ta, nàng ta thường xuyên đi tố cáo. Sau khi mọi người quen rồi thì cũng không có ai xem trọng chuyện này nữa.\" Hắn thấy thần sắc của A Uyển, tất nhiên biết A Uyển lo lắng chuyện Tam Công chúa đi tố cáo, cuối cùng sẽ liên lụy tới hắn, tâm tình không khỏi tốt lên.<br>Quả nhiên từ nhỏ A Uyển đã mềm lòng với hắn, cho tới bây giờ cũng chưa từng thay đổi.<br>A Uyển: \"...\" Thì ra là kẻ này đã tái phạm nhiều lần à? Lo lắng vô ích!<br>Vệ Huyên kéo tay nàng, nhìn chằm chằm khuôn mặt nhỏ nhắn tái nhợt gầy yếu của nàng, nói: \"Sau này ai khi dễ ngươi, ngươi liền nói cho ta, ta dạy dỗ hắn!\" Thuận tiện giết chết luôn!<br>A Uyển thấy ánh mắt tàn bạo của hắn, giống như sói trên thảo nguyên vậy, trong lúc nhất thời hoài nghi có phải mình nhìn lầm rồi hay không. Lúc này hắn mới chỉ có sáu tuổi, vẫn còn là một đứa bé, có tàn bạo hơn nữa thì có thể tới mức nào đây? Đang suy nghĩ, lại thấy hắn cười vô hại mà khôn khéo với mình, khiến cho A Uyển nhất thời không biết nói cái gì cho phải.<br>Nghĩ đến hành động mới vừa rồi hắn rốt cuộc là vì mình, không khỏi cầm lấy bàn tay nhỏ bé của hắn, sau đó sờ đầu hắn một cái như khen thưởng, mỉm cười nói: \"Cám ơn ngươi, biểu đệ thật là lợi hại.\"<br>Mặc dù Vệ Huyên không thích hành động xem mình như trẻ con này của nàng, nhưng thấy nụ cười của nàng thì cũng nheo mắt lại cười lên.<br>Đang lúc ấy thì, Đại cung nữ hậu hạ bên người Thái hậu đi vào, sau khi thỉnh an mọi người liền nói: \"Thái hậu mời mấy vị chủ tử đến đại điện có lời muốn hỏi.\"<br>Vệ Huyên nhảy xuống ghế, đi đến trước mặt Đại cung nữ kia, hỏi: \"Thúy Nga cô cô, là Tam Công chúa đi cáo trạng sao?\"<br>Thúy Nga là người hầu hạ bên cạnh Thái hậu, tất nhiên biết Thái hậu yêu thương Thế tử Thụy Vương này bao nhiêu, liền chỉ điểm: \"Tam Công chúa khóc lóc chạy đến, bây giờ vẫn còn đang khóc đấy.\"<br>Vệ Huyên gật đầu một cái, hoàn toàn không lo lắng, xoay người kéo A Uyển và đám người Công chúa Thanh Ninh, Tam Công cùng nhau trở lại đại điện của Nhân Thọ Cung.<br>Lúc này trong điện, thần sắc Thái hậu lãnh đạm, Trưởng Công chúa Khang Nghi an tĩnh ngồi ở một bên, lúc A Uyển đi vào thì quan tâm nhìn nàng một cái, thấy nàng không bị thương thì trong lòng thở phào nhẹ nhõm. Hoàng hậu ngồi ở vị trí đầu tiên bên dưới Thái hậu, trong mắt lộ ra sự vui vẻ trên nỗi khổ của người khác, hiển nhiên vô cùng bằng lòng với việc con gái của Trịnh quý phi chịu thiệt ở chỗ Vệ Huyên. Mấy phi tần còn lại cũng an tĩnh sống chết mặc bay, chỉ có đôi mi thanh tú của Trịnh Quý Phi hơi cau lại, ôm Tam Công chúa đang nằm ở trong ngực nàng khóc, thấy Vệ Huyên kéo Thọ An Quận chúa đi vào thì ánh mắt lóe lên.<br>Thái hậu thấy bộ dạng Vệ Huyên nắm tay A Uyển đi ra ngoài, trong lòng vẫn có chút không vui, liền nói: \"Huyên Nhi đến đây, nói với&nbsp; ai gia một chút, tại sao ngươi lại làm Tam tỷ tỷ khóc rồi?\"<br>Nghe được giọng điệu tùy ý này của Thái hậu, A Uyển càng biết vì sao lúc trước Thanh Ninh Công chúa không lo lắng chut nào. Ngược lại là nàng đã coi thường địa vị của Vệ Huyên ở trong lòng Thái hậu. Có lẽ trong mắt bọn họ, đây chẳng qua là trẻ con đánh nhau mà thôi, không cần quá mức để ý.<br>Năm nay Thái hậu còn chưa tới lục tuần, hơn nữa những năm nay sống trong nhung lụa, được bảo dưỡng cực tốt, nhìn giống như một phụ nhân chỉ chừng trên dưới năm mươi tuổi, cũng không thấy già, đơn giản là hình mẫu mà tất cả nữ nhân trong hậu cung phấn đấu đạt được. Hơn nữa A Uyển luôn cảm thấy thật ra thì ngũ quan của Thái hậu và Vệ Huyên có mấy phần giống nhau, nghĩ đến nhà mẹ của Thái hậu là Uy Viễn Hầu phủ thì không có gì lạ nữa.<br>Vẫn nghe là dung mạo của Vệ Huyên là di truyền từ mẹ ruột của hắn, mà mẹ ruột hắn và Thái hậu lại là quan hệ cô cháu, lớn lên giống cũng không kỳ quái, cuối cùng khiến cho đứa cháu Vệ Huyên này là người có dáng dấp giống với Thái hậu nhất trong tất cả Hoàng tử Hoàng nữ, chẳng lẽ đây là nguyên nhân khiến Thái hậu yêu thương Vệ Huyên?<br>Chẳng qua là, hiện tại lại có thêm một vấn đề nữa, A Uyển rất rối rắm phát hiện ra, vậy là Thụy vương cùng Thụy vương đích phi là quan hệ bà con ruột thịt, không trách vì sao Vệ Huyên cố chấp với nàng như vậy, cha mẹ cũng làm gương cho hắn mà =. =<br>Đang suy nghĩ thì thấy Vệ Huyên đã lôi nàng tiến lên, oán giận nói với Thái hậu: \"Là nàng đánh người trước, nàng đánh Thọ An biểu tỷ!\" Vừa nói xong hắn liền kéo tay A Uyển lên đưa tới trước mặt Thái hậu: “Hoàng tổ mẫu ngài nhìn này, tay của Thọ An biểu tỷ đã bị nàng làm sưng lên rồi, nàng lại còn xúi giục Tứ tỷ tỷ đánh Thọ An biểu tỷ!\"<br> <br>Thái hậu nhìn về phía cánh tay nho nhỏ kia, màu da lộ ra trắng nõn trong suốt, thậm chí có thể thấy mạch máu màu xanh, mặc dù không khỏe mạnh nhưng rất non nớt, vết đỏ kia nhìn thấy mà giật mình, lại phối hợp với bộ dạng lo sợ của A Uyển lúc này, ngược lại khiến cho người ta thương tiếc.<br>Lúc này tất cả mọi người đều nhìn chằm chằm thần sắc của Thái hậu, Trịnh quý phi thấy biểu tình của Thái hậu thì chột dạ, liền biết hôm nay con gái phải nhận tội rồi, trong lòng không nhịn được mà than thở. Cũng không biết vì sao con gái lại thích khiêu khích Vệ Huyên như vậy, hết lần này tới lần khác, đến bây giờ vẫn không có chỗ tốt nào, mỗi lần người bị khi dễ đến mức khóc lóc đi tố cáo đều là nàng.<br>Tâm tình lúc này của Trịnh quý phi chính là: Con gái ngu xuẩn thật là làm cho người ta hận không thể rèn sắt thành thép!<br>Lúc này, Công chúa Thanh Ninh cũng lên trước ôn hòa cười nói: \"Hoàng tổ mẫu, chuyện này đúng là Tam muội muội không đúng, nhưng mà Huyên đệ cũng đánh người, cũng không đúng.\"<br>Vệ Huyên hừ một tiếng, nhưng không phản bác lời Công chúa Thanh Ninh.<br>Hoàng hậu nghe con gái hơi có ý bảo vệ Vệ Huyên, há miệng đang muốn nói chuyện, lại thấy con gái nhìn lướt qua mình.<br>Thái hậu lại hỏi chuyện các ma ma cũng nữ lúc trước hầu hạ ở thiên điện, đều nói không khác lắm với Thanh Ninh Công chúa, cuối cùng liền kêu Tứ Công chúa tiến lên hỏi.<br>Lúc trước thiếu chút nữa Tứ Công chúa đã bị Vệ Huyên dọa sợ vỡ mật, lúc này còn dám nói gì, hướng về phía Thái hậu khóc thút thít, Thái hậu cau mày, trong lòng có hơi không thích nên cũng không hỏi nữa.<br>Trịnh quý phi thấy vậy, trong lòng hơi nổi nóng, quả nhiên một là một đứa do Quý nhân chỉ biết lấy sắc dụ người nuôi, không lên được mặt bàn, trong lòng nàng biết mức độ sủng ái của Thái hậu đối với Vệ Huyên, vội vàng cười nói: \"Xem ra chuyện ngày hôm nay là do Hi nhi gây ra, nàng bị đánh là do nàng không hiểu chuyện, không trách được Huyên Nhi. Nhưng mà Huyên Nhi cũng không thể ra tay quá nặng, dù gì thì Hi Nhi cũng là một nữ nhi...\"<br>\"Vậy Thọ An biểu tỷ cũng là một nữ nhi, hơn nữa thân thể nàng yếu như vậy, so với nàng ta còn nhỏ hơn nữa, làm sao nàng ta xuống tay được?\" Vệ Huyên ngẩng đầu nhìn nàng, hỏi rất ngây thơ nhưng lại sắc bén, trong lòng vô cùng không thích loại hành vi ba phải này của nàng ta. Không dễ làm người tốt như vậy đâu, nếu nàng luôn muốn làm người tốt, bày ra bộ dạng hiền lương thục đức như vậy, thế thì để nàng ta làm người hiền lương đến tức chết đi.<br>Trịnh quý phi cứng họng, miễn cưỡng cười một cái, nói: \"Lần đầu tiên thấy Huyên Nhi che chở một người như vậy, từ lúc nào Huyên Nhi lại chơi thân với Thọ An như vậy thế?\" Nàng vừa nói vừa liếc nhìn Khang Nghi Trưởng Công chúa, cảm thấy mình đã coi thường Khang Nghi trưởng Công chúa rồi, không ngờ được nàng lại có thủ đoạn bực này, dùng con gái lung lạc Vệ Huyên.<br>Lúc trước còn nghe nói Thụy vương và Trưởng công chúa Khang Nghi cùng nhau hồi kinh, chắc là Vệ Huyên quen biết Quận chúa Thọ An khi đó. Ngược lại không ngờ được tên tiểu bá vương này sẽ bảo vệ một bé gái bệnh yếu như vậy. Trong lòng Trịnh quý phi hơi không thoải mái lắm.<br>Trưởng Công chúa Khang Nghi an tĩnh ngồi ở đằng kia, cũng không bày tỏ ý gì.<br>Thái hậu nghe vậy thì không thích, cau mày nói: \"Ngươi hỏi cái này làm gì?\"<br>Trịnh quý phi vô cùng biết nhìn sắc mặt, thấy thần sắc Thái hậu không đúng liền dừng lời, sau đó vỗ vỗ nữ nhi nói: \"Được rồi, hôm nay là ngươi không đúng, đến bồi tội với Thọ An trước đi.\"<br>Nghe được lời mẫu phi, tâm hồn trẻ con của Tam Công chúa dường như nghe sấm sét giữa trời quang vậy, mặt đầy vẻ không tưởng tượng nổi, nhưng sau khi mẫu phi âm thầm bấm nàng một chút thì chỉ đành phải ủy khuất tiến lên, hành lễ bồi tội với A Uyển.<br>A Uyển tự cảm thấy không dám nhận lễ bồi tội của một Công chúa, tránh khiến cho Trịnh quý phi hận mình, vội vã kéo nàng lại, trên mặt nở một nụ cười: “Ta biết Tam biểu tỷ&nbsp; chỉ là vô ý thôi, không trách Tam tỷ tỷ.\"<br>Tam Công chúa nghe xong lập tức cao hứng, cảm thấy nàng cũng không đáng ghét như vậy, nói: \"Vốn chính là như thế mà, ta chẳng qua là...\" Nàng chỉ là thấy Thanh Ninh Công chúa đối tốt với A Uyển nhưng lại chán ghét nàng, nên mới muốn ra ra oai phủ đầu nàng thôi. Chẳng qua ra oai phủ đầu không thành, còn bị thua thiệt ở chỗ Vệ Huyên.<br>Thái hậu thấy hành động của A Uyển, âm thầm hài lòng hơn, nói: \"Tốt lắm, trẻ nít thích gây chuyện náo loạn với nhau thôi, chuyện này liền xóa bỏ đi.\" Không hề trách cứ chuyện Vệ Huyên đánh người.<br>Ở trong lòng Thái hậu, cứ xem như Vệ Huyên đánh người thì đã có sao? Căn bản không phải chuyện gì lớn!<br>Những người khác nghe xong thì rối rít nói phụ họa theo mấy câu, bỏ qua việc này không đề cập tới.<br>Vệ Huyên cũng rất hài lòng, lần này hắn muốn ra oai phủ đầu cho những người một lần, để cho đám này Công chúa được nuông chiều này biết không phải ai cũng có thể khi dễ A Uyển. Sau này số lần A Uyển tiến cung còn rất nhiều, hắn cũng không khả năng lần nào cũng đến, Công chúa muốn bắt nạt nữ nhi trong tông thất không phải chuyện gì mới, để đề phòng A Uyển bị các nàng ỷ vào thân phận mà khi dễ, tự nhiên muốn cho những người này biết sự coi trọng của hắn đối với A Uyển.<br>Chuyện đời trước A Uyển bị Tam Công chúa đẩy xuống bích hồ trong ngự vườn hoa tuyệt đối không thể xảy ra nữa.<br>Nghĩ tới đây, hắn cảm thấy Tam Công chúa vẫn thiếu chút dạy dỗ, lần sau lại đe dọa nàng thêm chút, để cho nàng nhìn thấy A Uyển thì run sợ đến mức không nghĩ ra được ý tưởng nào nữa mới ổn.<br>Rất nhanh đám Công chúa lại trở về thiên điện chơi đùa, Vệ Huyên kéo kéo A Uyển, không đi cùng mà trở về Chiêu Dương Điện đi học. Trong Chiêu Dương Điện có lão sư là danh nho trong thiên hạ, đối tượng dạy dỗ ngoại trừ Hoàng tử trong cung, còn có con cháu đến tuổi đi học tông thất nữa, làm Thế tử của Thụy vương phủ, tất nhiên Vệ Huyên cũng phải theo học.<br>&nbsp;<br>"]