["<br>Edit + Beta: Cam Cam Một Màu Xanh<br>...........<br>Hai giờ chiều là giữa trưa ở Tây Bắc, mặt trời nghiêng tới góc độ lớn nhất trong ngày, tháp Phật bằng bùn bị gió cát gọt đứt đầu, đổ xuống đất thành một cái bóng nửa vòng cung.<br><br>Thốt nhiên có một cạnh nhọn xuất hiện bất chợt.<br>Lâm Tầm Bạch dừng bước, đưa mắt sang Tiêu Khản.<br>Có ai đó nghe lén tại góc tường?<br>Đây là phản ứng đầu tiên của họ.<br>Tiêu Khản thầm hiểu, lập tức nói tiếp: “Sao rồi, hay là hai ta nói chuyện đi?”<br>“Nói thì nói, cô tìm được bức bích họa giao cho tôi, tôi cam đoan sẽ trao cho cô huy chương danh dự.”<br>Anh nửa thật nửa giả đáp lời, đồng thời rón rén di chuyển về phía tháp Phật.<br>“Vậy còn không bằng để tôi đổi tiền.<br><br>Anh bảo công việc của mình gặp long đong, vậy tôi chia cho anh hai phần, tốt xấu gì cũng không cần ở rể.” Cô nói bậy đầy nghiêm túc.<br>“Ở rể cũng không phải chuyện xấu gì...” Lâm Tầm Bạch sáp càng gần, giọng nói càng thấp.<br>Cuối cùng ở khoảng cách hơn mười mét, anh giả vờ khom lưng chằng dây giày, lần nữa xác nhận bóng đen vẫn còn.<br><br>Anh ngoắc ngoắc ngón tay, Tiêu Khản đi về phía bên trái, dự định vòng qua bên kia tháp Phật để bao vây.<br>Khắp nơi trong cát khô nẻ đầy gỗ mục phủ lấy, cô tận lực tránh đi, ngặt nỗi vẫn vô tình giẫm lên một chỗ.<br>Những khúc gỗ tròn dày cỡ bắp chân mỏng manh như bọt biển.<br>Rắc một tiếng, bóng đen bỗng cử động.<br>Lâm Tầm Bạch lao ra dữ dội, Tiêu Khản thì nhao thẳng về phía bên trái tháp Phật.<br>Bóng đen hoàn toàn bị ảnh hưởng, nhanh chóng chạy dạt về sau.<br>Chỉ liếc mắt một cái, Lâm Tầm Bạch đã có thể xác nhận bóng lưng này không thuộc về bất kỳ người nào trong đội ngũ của bọn anh.<br><br>Mới vừa rồi khi đi qua trạm bảo vệ, nhân viên đã nói rẽ rọt tuần này chỉ có một đội bọn anh tiến vào.<br>Tình hình đã thay đổi ngay lập tức.<br>Cách thành cổ 25 km còn có một vùng Nhã Đan tung hoành đan xen, chốn ấy từng là đảo nhỏ trải rộng khắp vùng nước rộng lớn của La Bố Bạc.<br><br>Thời cổ đại, người Lâu Lan qua đời sẽ được chuyển tới đảo nhỏ chôn cất.<br><br>Mỗi tội bãi bể nương dâu, hồ khô cạn thành sa mạc, đảo nhỏ biến thành núi nhỏ, gió cát ăn mòn lớp cát bên ngoài, lộ ra quan tài chi chít, hình thành một quần thể mộ cổ với số lượng đáng kể.<br>Không thể nghi ngờ, sa mạc hoang vu xa ngút ngàn không người ở là sức cám dỗ to lớn làm phường trộm mộ chạy theo như vịt.<br> <br>(P1)<br>Mà phường trộm mộ không phải lũ trộm quèn thông thường.<br>“Tiêu Khản, đừng đi qua! Quay lại đây!”<br>Lâm Tầm Bạch lớn tiếng gọi cô còn mình thì theo sát không ngơi.<br>Tiêu Khản nào để tâm tới việc anh kêu ngừng, bóng đen chạy như điên, hai người đồng loạt giữ cùng tốc độ.<br>Mặt đất mấp mô, đất đá đổ nát thê lương phủ nơi nơi, cuộc rượt đuổi của ba người đã quẩn lên cát vàng mông lung.<br><br>Trong thoáng chốc, Lâm Tầm Bạch cảm thấy mình đã từng gặp người này ở đâu: thân hình khôi ngô, mái tóc rối bời, từ trên xuống dưới cơ thể tỏa ra mùi hôi thối khiến người ta buồn nôn trôn tháo.<br>“Lão Lục!”<br>Không phải cái tên đánh vợ ở Tế Nhi Câu rồi đánh ngất Tiêu Khản tên là Lão Lục sao!<br>Như thể chứng thực cho phán đoán của anh, bóng lưng lảo đảo, thiếu điều té ngã sấp.<br><br>Tiêu Khản nắm lấy cơ hội nhảy lên, thẳng thừng đè y ngã nhào xuống đất.<br>Cô cưỡi trên người Lão Lục, đầu gối phải ấn mạnh lên vai y, tay trái nắm tóc y, tay phải rút dao.<br><br>Mũi dao lạnh thấu xương ra khỏi vỏ, lập tức dán lên cổ họng y.<br>Lão Lục đau đớn, bị ép ngẩng đầu lên, lộ ra khuôn mặt dữ tợn vặn vẹo.<br>Đúng là y rồi! eboo ktr uyen.<br><br>vn<br>Tiêu Khản ngạc nhiên nhìn về phía Lâm Tầm Bạch: “Không phải chúng ta đã báo cảnh sát rồi à?”<br>Lúc ấy bọn họ tới Tế Nhi Câu rửa sạch nhục nhã, trước khi rời đi còn trói nghiến cặp vợ chồng nọ rồi báo cảnh sát, để cảnh sát đến bắt người.<br>Sao lại thế…<br>Lâm Tầm Bạch tạm thời nghĩ không thông cơn cớ.<br>Trong nháy mắt hai người bọn họ nhìn nhau, Lão Lục bỗng vùng vẫy, dùng hết tay chân chống ngược xuống đất.<br><br>Tiêu Khản theo bản năng dời dao, còn mình thì lảo đảo rơi xuống đất.<br>Lòng bàn tay đột nhiên trống rỗng, vậy mà con dao ngắn đã rời tay.<br>Lâm Tầm Bạch gấp rút sấn tới, Lão Lục đã nắm chặt con dao găm với máu tươi đầm đìa.<br>Y dùng tay không nắm lấy lưỡi dao, cướp dao từ trong tay Tiêu Khản.<br>Kẻ liều mạng!<br>Thần kinh Lâm Tầm Bạch nhanh chóng căng thẳng.<br><br> <br>Lão Lục vung dao lung tung với cặp mắt đỏ kè, tay đầy máu tươi và ánh dao bay tứ tung trong không trung: “Đừng tới đây, đừng tới đây!”<br>Y đau đến mức nhe răng trợn mắt, động tác thêm phần lộn xộn.<br>Tiêu Khản đứng thẳng người, không tiến lên thiếu suy nghĩ.<br>Lâm Tầm Bạch khẽ quay đầu ra hiệu cô nhìn sang trái, Lão Lục bắt được ám chỉ của anh, con mắt cũng chuyển theo hướng ấy.<br>Lâm Tầm Bạch xông thẳng lên.<br>Hai tay ghìm chặt khuỷu tay Lão Lục, dùng bả vai huých vào cả cánh tay.<br><br>Lão Lục ý thức được bị lừa bèn cuồng loạn vung dao, Lâm Tầm Bạch tránh né trái phải.<br><br>Chỉ nghe một tiếng phụp, dao găm đâm rách áo khoác của anh…<br>Một dòng máu phun ra.<br>“CẨN THẬN!” Tiêu Khản la to.<br>Đau nhức thấu trời lan tràn khắp cánh tay trái trong nháy mắt, Lâm Tầm Bạch không buông tay, còn thừa dịp Lão Lục dùng dao đã thuận thế áp sát người y.<br>Này kề sát này nghiêng người, này kéo này ném.<br>(P2)<br>Một loạt động tác nhanh đến mức làm cho người ta không kịp phản ứng, hai chân Lão Lục cách mặt đất, bị anh ném qua vai rồi nặng nề nện xuống mặt đất.<br>Anh kìm lấy cổ tay Lão Lục, xoay về phía sau, kéo dao găm ra.<br>Cánh tay và ống tay áo của anh nhuộm đầy một vùng đỏ thẫm kinh hoàng, ngay cả mặt đất cũng ướt đẫm một mảng.<br><br>Anh túa rất nhiều mồ hôi lạnh, đá dao găm về phía Tiêu Khản.<br>Tiêu Khản không để ý đến những thứ khác, tiến lên kiểm tra vết thương: “Tôi đi lấy ga-rô!”<br>“Vẫn ổn, chỉ bị thương ngoài da…”<br>Anh cúi người túm lấy Lão Lục trên mặt đất.<br>Bỗng nhiên, tay Lão Lục mò vào trong ngực.<br>Lâm Tầm Bạch nhanh tay lẹ mắt, đưa tay đẩy Tiêu Khản xuống đất.<br>“Bằng!”<br>Một tiếng súng vang lên phá vỡ sự yên lặng ngàn năm của Thành cổ Lâu Lan.<br>Viên đạn lướt qua từ bên tai Lâm Tầm Bạch, bắn vào một bức tường viện cao nửa người, làm một góc đất cát long ra sụp đổ.<br>Lão Lục xoay người bỏ chạy.<br>Ngay phía trước ba gian phòng, Chu Chính Ngôn dẫn đội ngũ tới đầy chậm rãi.<br>“Tản ra! Tản ra!”<br>Lâm Tầm Bạch xoay người đuổi theo Lão Lục, ra sức gào thét với bọn họ.<br><br>Đám người không rõ nguyên nhân, mãi tới lúc thấy Lão Lục với đôi tay đầy máu tươi đang giơ súng xông tới mười mươi thì đã muộn.<br>Điền Viện sợ tới mức kêu to á á, Trịnh Phi và một học sinh khác vội vàng bảo vệ cô ấy cùng với Chu Chính Ngôn; Trần Hải trốn sau lưng Hồ Kim Thủy ngay lập tức; còn Yến Sơn Nguyệt đang đi khập khiễng ở cuối đội ngũ.<br>Lão Lục hoảng hốt chạy bừa, một tay kéo cô ấy sang qua.<br>“Chim Yến Nhỏ!”<br>Hồ Kim Thủy vội vàng chạy tới kéo cô ấy lại nhưng lưng anh ta lại có Trần Hải câu lấy, thế là hai tay chỉ bắt được khoảng không.<br>Yến Sơn Nguyệt bị Lão Lục vai u thịt bắp nắm chặt trong tay, không hề có sức phản kích; họng súng nóng nổi áp lên gò má cô ấy, nhắc nhở cô ấy có đạn trong súng.<br><br>Lâm Tầm Bạch và Tiêu Khản đuổi theo tới đành phải kìm lại bước chân.<br>(P3)<br>Lão Lục giận dữ gào thét với bọn họ: “Mẹ nó, tránh ra hết cho ông!”<br>“Trước tiên anh đừng kích động đã.” Sắc mặt Lâm Tầm Bạch trắng bệch, miễn cưỡng giơ hai tay lên với ý đồ trấn an Lão Lục.<br>Lão Lục hoàn toàn không chấp nhận sự trấn an của anh.<br>“Lùi lại! Tới nữa là ông bắn một phát cho nó chết toi!”<br>Tiêu Khản giữ chặt Lâm Tầm Bạch, lui về phía sau hai mét.<br><br>Cô cầm dao găm rọc đứt vạt áo thun bên người, kéo ra một tấm vải dài quấn lấy cánh tay trái đang chảy máu của anh.<br>Thừa dịp đưa lưng về phía Lão Lục, cô nhanh chóng nhấn rõ từng chữ: “Đang mang theo?”<br>Lâm Tầm Bạch nghiến răng: “Ừ.”<br>Trước mắt không rảnh suy nghĩ kỹ vì sao Lão Lục lại ở chỗ này, do đâu có súng, quan trọng nhất là cứu Yến Sơn Nguyệt trước vì rõ rành tâm trạng Lão Lục không ổn định.<br>Cuối cùng thắt nút chặt, cô nói: “Tôi giúp anh.”<br>Lâm Tầm Bạch hiểu được ý cô.<br>“Lão Lục!” Tiêu Khản lưu loát xoay người, vứt đi dao găm trong tay, “Oan có đầu nợ có chủ, do tôi trói anh lại báo cảnh sát, anh bắt cô ấy làm gì?”<br>“Tao quan tâm gì nó là ai! Tụi bây cút xa cho tao một chút!”<br>Lão Lục vừa bắt lấy Yến Sơn Nguyệt vừa bối rối nhìn quanh quất vì sợ có người đánh lén từ sau.<br><br>Do kích động, máu trong lòng bàn tay y tuông nhanh hơn, súng trong tay đang run nhè nhẹ.<br>“Anh bắt cô ấy chỉ vì muốn thoát thân nhưng nơi này lớn như vậy, anh không thể dẫn cô ấy đi ra ngoài được.<br><br>Như vậy đi, tôi lái xe cho anh, anh bỏ cô ấy lại.”<br>Tiêu Khản lấy ra một chùm chìa khóa xe khỏi ngực, năm hạt bồ đề lung la lung lay lưng chừng trong không trung.<br>“Tao nhổ cho! Lưu Tam đã từng nói con điếm thối như mày nói dối, hắn thiếu điều bị mày lừa!” Lão Lục chưa quên đi đêm đó bị cô cho giật điện ngất xỉu rồi hành hung.<br>“Tôi đưa chìa khóa cho anh trước, anh cứ tới lái xe.”<br>Để thể hiện sự chân thành, cô ném chìa khóa xuống chân Lão Lục.<br>Lão Lục cúi đầu liếc mắt, lập tức hoàn hồn nói: “Vậy thì sao! Ông không biết lái xe!”<br>(P4)<br>“Vậy anh bắt cô ấy càng vô dụng.” Tiêu Khản nhún vai, “Anh nhìn bộ dáng gầy gò của cô ấy biết ngay không biết cái gì sất.<br><br>Tôi thì khác, tôi biết lái xe, anh thả cô ấy ra đi, tôi đi theo anh.”<br>Nói xong, cô giang tay, muốn tới gần Lão Lục.<br> <br>“Mày đừng có tới đây!” Lúc này Lão Lục quay họng súng, chỉ thẳng vào ngực Tiêu Khản.<br>“Lão Lục, giết người là tội chết! Anh phải suy nghĩ rõ ràng!”<br>Lâm Tầm Bạch sợ y túng quá nổ súng bèn la to.<br>Lão Lục phun nước bọt xuống đất: “Mẹ mày, câm miệng, không phải tao chưa từng giết người!”<br>Một câu đã hù Điền Viện ở nơi xa sợ tới mức khóc thành tiếng.<br>Mặt Yến Sơn Nguyệt đang bị bóp chặt cũng mang một màu xanh lét, thậm chí không phát ra được một chút âm thanh nào.<br>Tiêu Khản lại bất thình lình cười rộ lên: “Nếu đã giết người, anh còn sợ tôi làm gì? Anh bắt tôi lái xe cho anh, nếu có vấn đề, anh có thể giết tôi bất cứ lúc nào!”<br>Đôi mắt Lão Lục lóe lên, có đôi phần dao động.<br>Tiêu Khản tiếp tục tiến về phía trước.<br>“Lý Mai đâu?” Cô vừa đi vừa hỏi, “Cô ấy không đi với anh sao?”<br>“Nó…”<br>Lão Lục hãy còn đang tư lự.<br>“Cô ấy cũng ở gần đây sao? Còn có đứa con nữa đúng không?”<br>Lão Lục cắt ngang lời của cô: “Được, mày qua đây lái xe cho ông, đừng có nói nhảm, mẹ nó!”<br>“Được!”<br>Tiêu Khản thản nhiên trả lời, đồng thời gật đầu với Yến Sơn Nguyệt, ra hiệu cho cô ổn định.<br>Sự cảnh giác của Lão Lục chưa hề lơi lỏng, y một mực nhìn lom lom phía trước: “Những người khác không được nhúc nhích! Ai cử động tao sẽ giết người đó!”<br>Khi y từ chối trao đổi, Tiêu Khản chủ động tới gần; đến khi y đồng ý trao đổi, động tác Tiêu Khản lại chậm hẳn, từ một bước chân chia thành hai bước.<br>Cô đang tranh thủ thời gian cho Lâm Tầm Bạch.<br>“Anh có thể thả cô ấy ra trước.<br><br>Cô ấy bị thương ở chân, đi không nhanh nổi đâu.”<br>“Bớt nhiều lời, mày nhanh tới đi!”<br>Cát vàng bị nướng tới mức nóng như lửa, không khí cuồn cuộn thành một chảo dầu sôi trào, Tiêu Khản đi càng chậm, trong lòng Lão Lục càng lo.<br>Càng vội vàng càng đâm hoảng.<br>Ngay khi hai người cách nhau khoảng ba bước, Lão Lục đẩy Yến Sơn Nguyệt trong ngực ra ngoài và đưa tay bắt Tiêu Khản.<br>Lâm Tầm Bạch đã chuẩn bị chờ đợi từ lâu, và rồi anh nghiêng người sờ về phía bắp chân.<br>“Mày làm gì đó?” Lão Lục hãi hùng, họng súng chĩa thẳng tới.<br>“Bằng!”<br>“Bằng!”<br>Hai tiếng súng vang lên cùng một lúc.<br>Lão Lục lên tiếng ngã xuống đất, vai phải thủng một lỗ máu.<br>Yến Sơn Nguyệt nghẹn ngào kêu đầy sợ hãi.<br>Tiêu Khản ngã khuỵu.<br>--------------------<br>HẾT CHƯƠNG<br>------oOo------<br><br>"]