["<br>...........<br>Bốn người ba chân bốn cẳng kéo Hồ Kim Thủy ra khỏi hố.<br><br>Anh chàng cường tráng khôi ngô nằm xụi lơ trên mặt đất vẫn chưa tỉnh hồn.<br><br>Lâm Tầm Bạch nhanh chóng mò mẫm một vòng, tứ chi anh ta hãy còn đầy đủ ngoài chuyện đầu gối phải có một vết sưng lớn, tám phần là bị đít xe tông vào.<br><br>Dù không làm tổn thương xương cốt nhưng nhất thời khiến anh ta đi lại bất tiện.<br>“Sống là tốt rồi.”<br>Hồ Kim Thủy thở phào một hơi, lảo đảo đứng lên.<br>Mặt trời mọc lên đến điểm cao nhất, bóng đen thu nhỏ thành một cụm dưới chân bọn họ.<br><br>Trong môi trường cực kỳ khô ráo, mồ hôi chảy ra từ lỗ chân lông đã bốc hơi trong nháy mắt, tiếp xúc liên tục với ánh nắng mặt trời không che chắn rất dễ mất nước ở nhiệt độ cao.<br>Không còn trông cậy vào việc kéo được Land Cruiser ra cũng như không thể tặng luôn con người xuống đó.<br>Hồ Kim Thủy quyết định cấp kỳ: “Không thể mạo hiểm nữa, chúng ta đã đăng ký cứu viện, không có liên lạc hơn 24 giờ, đội cứu hộ sẽ theo tọa độ phát ra cuối cùng đến tìm chúng ta.”<br>Nói cách khác, đêm nay vào giấc tối, trung tâm cứu hộ sẽ phát hiện tình huống bất thường của bọn họ và cho xe tới.<br>Thức ăn đồ uống mua sắm đã đủ cho 5 ngày, lều trại nơi trú ẩn hãy còn đó, bảo toàn bản thân mới là nhiệm vụ đầu tiên khi gặp nạn trong sa mạc.<br><br>Trước tiên dìu Hồ Kim Thủy lên xe Jeep, sau đó mang hết nhu yếu phẩm trong cốp xe Land Cruiser ra ngoài, trở về tránh mặt trời mới quan trọng hơn.<br>Ước chừng sau cơn mệt nhoài hoảng sợ qua đi, ai nấy quay về nơi cắm trại cũng không hơi đâu dong dài, mỗi người cầm nước uống và lương khô rồi chui vào lều trại nghỉ ngơi hồi phục.<br>Cả thể xác lẫn tinh thần Lâm Tầm Bạch đều khật khừ, anh tựa vào một góc.<br><br>Tối hôm qua anh còn tính toán hôm nay có thể đến bờ Nam La Bố Bạc, hoàn thành 90% hành trình, hiện giờ xem ra 90% đúng là ngây thơ.<br>Tiêu Khản bẻ nửa miếng bánh bao vàng không nhân, nhai nó cùng nước khoáng.<br>Lâm Tầm Bạch mở ra một lon thịt đóng hộp, cắt mấy đường đưa cho cô: “Vừa rồi nhờ có cô phản ứng nhanh, ăn chút thịt bổ sung đi.”<br>Tiêu Khản không khách sáo, kẹp hai miếng thịt bỏ vào nửa cái bánh bao còn lại.<br>(P1)<br>“Những điều như vậy có xảy ra thường xuyên không?” Cô hỏi trong khi ăn.<br>“Không tính là thường xuyên, thỉnh thoảng mới có.” Anh cho hay, “Trên thực tế, khu vực không có người thật sự đáng sợ, không phải đi vào không ra được mà là không chịu nổi bất kỳ tai nạn gì.<br><br>Xe sụp là một dạng, chệch tuyến lạc đường lại là một dạng khác.<br><br> <br>Tóm lại, các dạng tai nạn đều có thể gây mất mạng.<br><br>Nhất là bắt đầu từ tháng sáu, mỗi một giờ phơi nắng dưới ánh mặt trời vào giữa trưa thì dù cô không nhúc nhích, cơ thể vẫn mất đi một lít nước, hễ mà vận động thì coi như mất tới hai ba lít.”<br>“Mất đi 1% trọng lượng cơ thể coi như mất nước, mất 10% là muốn tử vong.<br><br>Lấy trọng lượng của cô âu chỉ đủ đứng yên năm giờ.<br><br>Thành thử dưới tình huống nước không đủ, nhất định phải uống nước từng ngụm nhỏ mới có thể duy trì cái mạng tới mức tối đa, giảm bớt tổn thất...”<br>Tiêu Khản cúi đầu ăn bánh bao không nhân, đột nhiên thảy ra một câu.<br>“Trái lại đã làm khó cảnh sát kia rồi.”<br>“Cảnh sát gì?” Anh sững sờ.<br>“Ý tôi là cảnh sát năm đó áp giải Sa Vệ đi tìm bức bích họa đấy.<br><br>Không phải chú Ca bảo tranh bị trộm vào mùa Đông, người bị bắt vào nửa tháng sau.<br><br>Vậy mà hắn sống chết không chịu khai báo bức tranh ở nơi nào, mãi kéo dài đến đầu hạ kia mới chịu nhả ra, chịu đi lấy tranh.”<br>Cô ăn xong miếng bánh bao cuối cùng, nằm ngửa trên túi ngủ: “Nếu Sa Vệ muốn viện lý do lấy tang vật chờ thời cơ chạy trốn, như vậy thời tiết ác liệt nhất đã trở thành cơ hội tốt nhất.<br><br>Nhất định hắn sẽ đi qua đi lại trong sa mạc, kéo bẫy cho sập người cảnh sát, tạo ra mối nguy.”<br>Nói cách khác, Sa Vệ đã sớm có chuẩn bị còn người cảnh sát thì không.<br>Lâm Tầm Bạch bặt thinh.<br>Một lát sau anh cho hay: “Nhưng con người tính toán đến cùng lại không bằng trời tính, bão cát ập đến, kế hoạch gì cũng là nói suông.”<br>Tiêu Khản gối đầu lên cánh tay ngáp một cái, ngủ thẳng.<br>Lâm Tầm Bạch ghé mắt nhìn sang.<br><br>Ở phía dưới bên gò má phải của cô có một vết trầy xước còn mới, hẳn là vừa rồi té ngã bị thương, trông như ảnh hưởng một chút đến nhan sắc của cô, lại hình như không ảnh hưởng gì cả.<br>Dù sao cô cũng là Tiêu Khản.<br>Tài nghệ nhanh nhẹn, tư duy sắc bén, mỗi một thứ đều lóe sáng hơn dung nhan của cô.<br>Thật ra đi theo người chủ thế này cũng rất tốt.<br>(P2)<br>------<br>Mọi người ngủ một giấc đến chạng vạng, vầng hồng bắt đầu lặn về đầu Tây.<br>Bếp đất của Hồ Kim Thủy lại nhen nhóm.<br> <br><br>Lâm Tầm Bạch khuyên anh ta nghỉ ngơi vậy mà anh ta cứ nhất nhất muốn chống một chân nấu cơm, bảo muốn cảm ơn mọi người cứu mình, rồi còn muốn chúc mừng nạn lớn không chết.<br>Hôm nay không có thịt cừu tươi, anh ta nấu mì trộn cà tím cay ăn kèm với thịt bò kho đóng gói chân không, cộng với nửa củ tỏi cho mỗi người.<br>Trước khi ăn tối, anh ta còn rót cho mình một ly rượu.<br>“Quen biết là duyên, cứu mạng là ân, tôi là người thô kệch, không nói được mấy lời văn vẻ nho nhã mệt lòng đó, tóm lại mọi thứ đều ở hết trong rượu.<br><br>Tôi uống trước bày tỏ lòng kính mến!”<br>Anh ta uống ực cạn sạch, tiếp tục rót một ly thứ hai.<br>Yến Sơn Nguyệt bất thình lình buông đũa: “Tôi cũng muốn uống.”<br>“Ôi chao!” Hồ Kim Thủy là đàn ông Tây Bắc tiêu chuẩn, mỗi ngày phải uống đôi ngụm, đáng tiếc một đường này không có bạn rượu nên anh ra uống rượu đầy cô đơn.<br><br>Nào ngờ hôm nay gặp cảnh lâm nguy hóa ra nhân họa đắc phúc.<br>Anh ta vội vàng lấy ra một cái ly rỗng: “Uống rượu ngon! Cô biết Tửu Tuyền rồi, trước Tửu Tuyền được gọi là Kim Tuyền.<br><br>Hoắc Khứ Bệnh đánh bại Hung Nô, thu phục Hà Tây được chính bản thân Hán Vũ Đế ban cho rượu thưởng.<br><br>Hoắc Khứ Bệnh đổ rượu vào trong suối uống cùng tướng sĩ, bấy giờ nó mới được đổi tên thành Tửu Tuyền.<br><br>Cho nên rượu và vàng đều là thứ tốt như nhau!”<br>“Cô nhìn tôi đi, tôi tên là Hồ Kim Thủy, Kim Thủy, Kim Thủy… Không phải chỉ rượu đó sao!”<br>Yến Sơn Nguyệt nhận lấy ly rượu, cụng với anh ta một cái.<br>Hồ Kim Thủy vui vẻ cười ha ha.<br>“Không ngờ bà chủ Yến biết uống rượu?” Lâm Tầm Bạch có điều ngoài ý muốn.<br>“Tửu lượng của Chim Yến không kém.” Tiêu Khản trả lời, đưa tay đòi ly rượu, “Hôm nay làm khó hướng dẫn viên Hồ rồi, tôi cũng uống một ly.”<br>Trái lại ly rượu kia của cô được Hồ Kim Thủy cố tình đổ đầy, cái này gọi là “rượu đầy kính người”, là quy tắc.<br>Lâm Tầm Bạch đi theo góp vui: “Vậy tôi cũng tới một chút.”<br>Bầu không khí dâng trào tới đến mức này làm Trần Khác không thể không gia nhập.<br>(P3)<br>Từ một người uống một mình đến toàn bộ thành viên uống rượu chung, tâm trạng Hồ Kim Thủy tốt lắm: “Khốn khổ cho một ngày cố sức mà, xe bị lún thì cứ để nó lún, chúng ta có rượu có thịt, ăn no ngủ một giấc, đợi đội cứu hộ tới rồi lại xuất phát! Nào, làm thêm một ly đi!”<br>Cành khô kêu tanh tách trong lửa cháy, gió đêm thổi tới, tia lửa bay lên như đom đóm.<br><br><br>Giữa những đợt nâng ly cạn chén, chai rượu chẳng mấy chốc đã thấy đáy.<br>Hồ Kim Thủy hào hứng bừng bừng, khập khiễng lấy ra một chai thứ hai từ trong lều.<br>“Uống suông thế không nghĩa lý gì cả, mấy cô cậu chơi oẳn tù tì không?” Anh ta háo hức hỏi.<br>Trần Khác lắc đầu, Tiêu Khản như có như không liếc mắt nhìn gã, đoạn cô cầm lấy bình rỗng trong tay rồi đặt nó nằm ngang trên mặt đất, thuận thế xoay một vòng: “Chơi bạn hỏi tôi trả lời đi, xoay tới ai thì người đó sẽ trả lời câu hỏi.”<br>Hồ Kim Thủy chưa từng chơi qua trò chơi của mấy người trẻ tuổi này, Lâm Tầm Bạch thì ngầm hiểu.<br>“Chơi cái này hay đấy, khéo sao tâm sự luôn.”<br>Quy tắc trò chơi đơn giản thô bạo, bắt đầu xoay chai từ người đầu tiên, miệng chai chỉ vào ai, người đó sẽ trả lời câu hỏi của đối phương, không trả lời sẽ phạt ba ly rượu.<br>Cát tạo ma sát lớn, bình rỗng xoay hai vòng rưỡi đã dừng lại.<br>Người đầu tiên chỉ vào là Hồ Kim Thủy.<br>Tiêu Khản cầm lấy hai hạt đậu phộng rang, vò xác ngoài và hỏi: “Hướng dẫn viên Hồ, anh làm hướng dẫn viên du lịch mấy năm nay ghét nhất người khách nào?”<br>“À! Ghét nhất thì khó mà nói…” Hồ Kim Thủy đỏ mặt khoát tay áo, giống như có điều khó xử lại trông như đang ngượng ngùng.<br>Vậy mà vừa qua hết một giây.<br>Anh ta thổi râu, hai mắt trừng lớn: “Tôi nói với các cô cậu hay, khách hàng gây ghét chỉ có hơn chứ không có nhất! Giống như cậu chủ Tôn kia kìa.<br><br>Cô và Tiểu Lâm ở JYG là biết, tôi là người có kinh nghiệm nên mới tận tình khuyên bảo, vậy mà cậu ta không nghe lọt một chữ, không chỉ ném đi mạng nhỏ mà còn làm tôi sợ gần chết.<br><br>Tôi nghi âm hồn cậu ta bất tán cho nên tối hôm qua thốt lên tiếng quỷ, hôm nay rớt hố quỷ quái...!Mẹ nó, tính ngày, từ lúc cậu ta được đào ra tới hôm nay vừa đúng ngày thứ bảy*!”<br>*Ngày thứ bảy: người ta thường cho rằng, hồn phách của người chết sẽ trở về nhà vào ngày thứ 7.<br>(P4)<br>Rượu quấy phá, Hồ Kim Thủy không sợ hãi như trước, cứ bô bô xài xể nửa tiếng đồng hồ mới dừng lại.<br><br>Đến cùng anh ta còn tự rót cho mình một ly rượu: “Má cái đồ quỷ, mắng xong thật đã ghiền!”<br>Bàn tay to của anh ta vừa chuyển, chai rượu lại lộc cộc chuyển động.<br>Lúc này đây nó chỉ vào Yến Sơn Nguyệt.<br>Là người yên tĩnh nhất trong đội ngũ vậy mà cô nàng không phải không có cảm giác tồn tại, trái lại cô ấy càng ít nói càng khiến người ta tò mò.<br>“Chim Yến Nhỏ không thích nói chuyện...” Hồ Kim Thủy chà xát bàn tay rộng lớn, nghĩ ra một vấn đề khó khăn đầy xảo trá, “Mối tình đầu của cô em ra làm sao?”<br>Chẳng qua một người thi thoảng kiệm lời có thể do cô ấy có điều không hài lòng, còn một mực ít nói ắt cô ấy phải có con đường sinh tồn riêng.<br>Và đấy là năng lực kết thúc chủ đề tuyệt đối.<br>Yến Sơn Nguyệt ngồi đối diện anh ta, mắt nhìn mũi, mũi nhìn cái chai.<br>“Tôi không có mối tình đầu.”<br>Một câu, hai giây.<br>Kết thúc.<br>Hồ Kim Thủy đang say khướt giật cả mình: “Làm sao có thể?!”<br>Tuy nói Yến Sơn Nguyệt không xinh đẹp như Tiêu Khản nhưng vẫn là một cô gái trắng nõn thanh tú, điềm đạm nho nhã lại không thích nói chuyện.<br><br>Người đàn ông nào nhìn thấy cô ấy cũng phải nhũn cả lòng.<br>“Tôi chứng minh là thật.” Tiêu Khản tiếp lời, thuận thế thêm rượu vào ly rỗng của Hồ Kim Thủy, “Lúc tôi biết cô ấy, cô ấy chỉ có một mình thế thôi.”<br>Đó là trong một buổi đấu giá nhỏ về tranh cổ, Tiêu Khản giúp khách mua đồ, chọn trúng một bức “Tranh Chung Quỳ Du Lịch”.<br> <br><br>Trong tranh vẽ, Chung Quỳ mặt đen tóc xoăn, vận đồ đỏ, được một đám quỷ nhỏ với khuôn mặt dữ tợn trông như bộ xương khô vây quanh, ngồi trên kiệu du ngoạn Chung Nam Sơn.<br>Tiếc nuối duy nhất là phía dưới bên trái có một chỗ tổn hại, quỷ nhỏ khiêng kiệu thiếu đi nửa người.<br>Tiêu Khản lúng túng, nếu không sửa bức tranh này sẽ làm giá bán không được cao, mỗi tội bỏ tiền ra sửa tranh sẽ khiến phần lợi nhuận của cô ít đi.<br>(P5)<br>Vì muốn có được mối làm ăn, một người quen của phòng đấu giá muốn giới thiệu cho cô một người thợ sửa chữa, nói giá cả thấp hơn trên thị trường một nửa.<br><br>Tiêu Khản lo giá rẻ sẽ không có hàng tốt vậy mà người nọ lại nói - “Cam đoan tay nghề tốt, sở dĩ có giá rẻ vì tính tình quái lạ.”<br>Tính tình quái lạ… là khuyết điểm sao?<br>Lúc sửa đồ cũng đâu thể nào ăn luôn bức tranh.<br>Bấy giờ Tiêu Khản đi gặp người ta.<br>Mới quen đã thân.<br>Trên đời này sao lại có đối tác hoàn mỹ như vậy cơ chứ, một lòng sửa chữa, độc thân từ đó tới giờ, làm nhiều lời ít, thậm chí ngay cả buổi trưa hôm nay ăn cái gì cũng nghe hết theo sự sắp xếp của Tiêu Khản.<br>Mà trong sự hợp tác sau này của các cô, Yến Sơn Nguyệt ngày nào cũng như thế, năm nào cũng như thế.<br>Hồ Kim Thủy uống nửa ly rượu, cảm thấy mình viện ra câu hỏi này quá lỗ bèn quay đầu nhìn Tiêu Khản: “Cô ấy không có thì tôi cũng tin, vậy còn cô? Cô đâu thể cũng không có luôn mà hả?”<br>Tiêu Khản cười trả lời: “Vậy trước hết anh phải xoay trúng tôi, tôi mới trả lời.”<br>Hồ Kim Thủy ngẩn ra, Yến Sơn Nguyệt đã xoay chai rượu.<br>Miệng bình xoay nửa vòng bất chợt dừng lại.<br>Trái tim Lâm Tầm Bạch thoáng thót lại.<br><br>Anh biết mục đích Tiêu Khản đề nghị trò chơi này là để quyền chủ động rơi vào trong tay Yến Sơn Nguyệt.<br><br>Anh hoài nghi liệu cô ấy có thể đoán được ý đồ của bọn anh hay không, suy cho cùng cách làm việc của bà chủ Yến có phần đặc biệt và độc hành.<br>Miệng chai đối diện với Trần Khác.<br>Tiêu Khản uống một ngụm rượu còn sót lại trong ly đầy thong dong.<br>Yến Sơn Nguyệt ngẩng đầu, thản nhiên hỏi: “Tranh lụa và bản chép tay trong tay anh được lấy từ đâu ra?”<br>Ròng rã một ngày, đây là một câu cô ấy nói dài nhất.<br>Cũng là một câu hữu ích nhất.<br>Trần Khác buông ly rượu xuống, bình tĩnh nhìn về phía cô ấy.<br><br>Hướng đi của chủ đề này có thể nói là vừa cứng rắn vừa đột ngột so với hai vòng trước, song người này lại là Yến Sơn Nguyệt, trông chẳng kỳ quái là bao.<br>Đúng như Tiêu Khản nói, cô ấy chẳng buồn tới hóng chuyện phiếm, cũng không có bất kỳ chuyện gì để kể, chỉ cảm thấy hứng thú với việc sửa chữa.<br>Có câu hỏi này đúng là hợp tình hợp lý.<br>“Được, tôi nói cho cô biết.”<br>--------------------<br>HẾT CHƯƠNG<br>------oOo------<br><br>"]