["<br>Edit + Beta: Cam Cam Một Màu Xanh<br>...........<br>Vào cuối tháng 7.<br>Thời gian nóng nhất trong năm.<br>Chiếc xe việt dã màu bạc phóng như bay trên đường Dương Quan Đông, chạy thẳng về cuối đằng Đông, cuối cùng dừng lại cách cổng thu phí cao tốc Liễu Cách không xa.<br>Mặc bóng tà sắp ngả và trong xe bật điều hòa, tài xế vẫn đổ mồ hôi đầm đìa vì nắng.<br>Lâm Tầm Bạch tháo kính râm xuống, quay đầu nhìn Tiêu Khản nằm ngửa ở hàng ghế sau: “Bà chủ Tiêu, tôi đã lái qua lại ba bốn chuyến, rốt cuộc cô muốn xem cái gì?”<br>Trên mặt Tiêu Khản phủ mũ che nắng, cô kéo mũ xuống, lười biếng ngáp một cái: “Không phải là muốn xem có cơ hội lẻn vào Bảo tàng Nghệ thuật Con Đường Tơ hay không à?”<br>“...!Cô đùa tôi đấy sao?”<br>Lâm Tầm Bạch tức giận đến mức mở ra một chai nước khoáng, uống ừng ực ừng ực.<br>Bảo tàng Nghệ thuật Con Đường Tơ là hiện trường vụ án, mặc cho thi thể đã được di dời và kết thúc điều tra nhưng ít nhất phải phong tỏa một thời gian, sao có thể tùy ý lẻn vào!<br>Tiêu Khản thất vọng bĩu môi: “Không đến hiện trường làm sao tìm được manh mối?”<br>Lâm Tầm Bạch càng không nói nên lời.<br>“Thì ra cô lại muốn phá án đấy?”<br>Cô xoay người ngồi dậy.<br><br>Đã được một tuần kể từ khi cô được tại ngoại, cô không thể rời khỏi Đôn Hoàng cũng như không có lòng vui chơi.<br><br>Yến Sơn Nguyệt Triệu bị Triệu Hà Viễn giữ lại, từng gọi một cú điện thoại báo vẫn an toàn.<br><br>Cô ấy còn nói rằng mình đã liên lạc với ông cụ họ Cao và đang đợi ông ấy làm phiến đất sét.<br>Trong lúc đó Chu Chính Ngôn và Trịnh Phi tới một chuyến vì nghe nói cô bị bắt nhầm.<br><br>Điền Viện lại sợ tới mức phát sốt cao vì cái chết của Trần Khác; xem tình hình, ức đoán họ sẽ đưa cô ấy về Ngô Đông trước.<br>Trước khi đi, Trịnh Phi sợ hãi bảo: “Chị Tiêu, lần trước chị nói cách quá gần bích họasẽ bị nguyền rủa, hóa ra là thật.”<br>(P1)<br>Tiêu Khản vỗ vai cậu ta: “Cậu chỉ xem qua một lần, không sao.”<br>Chu Chính Ngôn hỏi: “Bây giờ bích họa lại mất, em còn muốn tìm à?”<br>“Đương nhiên là muốn rồi ạ.” Cô trả lời dứt khoát.<br>Chu Chính Ngôn thở dài, khuyên nhủ: “Hay là quên bẵng đi thôi.<br><br>Đêm hôm trước thầy mơ thấy Liễu Thần Quang, mơ thấy nó tới tạm biệt thầy.<br><br>Thầy càng nghĩ càng hối hận, lúc trước không ngăn cản nó thì chớ, mắc gì lại giới thiệu em tới Đôn Hoàng...”<br>Tiêu Khản không sợ, cười lên: “Thầy Chu, thầy lại quên rồi, con người em luôn làm việc tới nơi tới chốn.”<br> <br>Chu Chính Ngôn suy nghĩ một hồi, không dông dài nữa.<br>Tiễn bọn họ rời đi, Tiêu Khản hoàn toàn không còn việc gì làm.<br>Vậy mà vụ án mãi không có tiến triển.<br>Cô leo lên rồi tựa lưng vào ghế lái, ghé vào một bên tai Lâm Tầm Bạch: “Chẳng lẽ anh không muốn?”<br>Sống lưng Lâm Tầm Bạch cứng đờ, vành tai nóng bừng.<br>Anh ho khan, vẻ mặt nghiêm túc: “Vụ án này do Cục Hình sự phụ trách, sao tôi nhúng tay vào được!”<br>“Hứ...”<br>Tiêu Khản khẽ xùy: “Nếu anh thật sự nghe lời như vậy, lúc trước đã không theo tôi tới động Đèn Ma.”<br>Ngoài miệng giả bộ yếu đuối vậy mà hễ ngửi được chút manh mối là chạy nhanh hơn bất kỳ ai.<br><br>Đàn ông có người miệng hùm gan sứa còn anh thì không, anh là vờ ăn bám phụ nữ.<br>Cô đã nhìn thấu từ lâu.<br>Lâm Tầm Bạch miễn cưỡng nhặt tấm vải che mặt lên, không giả vờ: “Bà chủ Tiêu, cô cho rằng Trần Khác chết như thế nào?”<br>Lấy tầm nhìn xa trông rộng của mình, cô nhất định có suy tính trước rồi mới ra ngoài hành động.<br>Tiêu Khản dựa về phía sau: “Có là gì cũng không phải vì lời nguyền.”<br>“Hả?”<br>Lâm Tầm Bạch giật mình: “Máy giám sát trong bảo tàng chỉ quay được cảnh anh ta tiến vào viện bảo tàng.<br><br>Anh ta nhắm về phía bích họa, hai mắt bị khoét ra để rồi chết, cô chắc anh ta không dính nguyền rủa?”<br>(P2)<br>“Không đúng.” Anh lại nhớ tới cái gì, “Lúc Trương Dương thẩm vấn cô, không phải cô còn kéo ra lời nguyền à?”<br>Tiêu Khản nhìn anh bằng ánh mắt đầy trìu mến khi thấy kẻ ngốc.<br>Lâm Tầm hiểu rõ, lúc ấy cô nói như vậy nhằm thoát thân.<br>Tiêu Khản tặc lưỡi.<br>Cũng may không tính quá đần.<br>Tuy rằng có vài phần chê bai, tuy nhiên cô chỉ nói với anh lời nên nói: “Thật ra vụ án này có nguyền rủa cũng không có nguyền rủa.”<br>Đồ ngốc lại bị cô làm cho bối rối.<br>Cô giải thích: “Chúng ta có thể gọi chung tất cả các vụ án bị khoét đi đôi mắt của trong 25 năm là ‘lời nguyền’.<br><br>Nói cách khác, dạng này là tập hợp của tất cả các vụ án liên quan đến ‘lời nguyền’.<br><br>Sự thật là lời nguyền cũng được mà xác mù cũng tốt, tôi nghĩ rằng chúng không tồn tại.”<br>Không tin quỷ thần, không bái Bồ Tát, là nguyên tắc cô luôn chấp hành.<br>Vậy mà…<br>Đồ ngốc không phục!<br> <br>“Nếu cô không tin, vậy lúc ở La Bố Bạc, vì sao cô còn tới động Đèn Ma tìm xác mù, chờ Liễu Thần Quang vậy?”<br>Tiêu Khản lườm anh một cái.<br>“Tôi phấn chấn, tôi bằng lòng, không được sao?”<br>“...”<br>“Được rồi, hỏi tôi nhiều như vậy, giờ tôi muốn hỏi anh một chút.<br><br>Với tư cách là cảnh sát, suy nghĩ điều tra của anh là gì khi đối mặt với loại vụ án này?” Cô hạ cửa sổ xe, nhìn ra ngoài, hai bên đường quốc lộ đều là sa mạc Gobi mông mênh.<br>Không người, không xe, không máy giám sát.<br>Lâm Tầm Bạch ngồi thẳng người, chăm chú suy nghĩ: “Theo quá trình bình thường khi có án mạng phát sinh, bước đầu tiên là đến hiện trường điều tra dấu vết, ngay sau đó lần theo thời gian và không gian…”<br>(P3)<br>Cái gọi là lần theo thời gian và không gian chính là xem có ai xuất hiện trong cùng một không gian giữa thời gian trước khi người quá cố chết và thời gian sau khi cái chết được phát hiện.<br><br>Phương pháp phổ biến chủ yếu là xem máy giám sát và khảo sát điều tra.<br>Tiêu Khản trở thành nghi phạm số một vì căn cứ vào nguyên nhân lần theo thời gian và không gian này.<br>“Sau đó thì sao?”<br>“Sau đó lại phân loại tất cả những người liên quan đến người chết, tiến hành điều tra người khả nghi, đồng thời khám nghiệm tử thi nhằm xác định nguyên nhân tử vong chi tiết...”<br>“Nếu tất cả những điều này vô dụng?” Cô hỏi ngược lại.<br>Lâm Tầm Bạch khựng lại: “Nếu vô dụng, vậy...”<br>“Không thể tiếp tục được nữa chứ sao?”<br>Cô buông tay: “Anh cũng vậy mà Trương Dương cũng vậy, ai nấy toàn chú ý đến cái chết của Trần Khác mà xem nhẹ chuyện mất bức tranh.<br><br>Đúng, bức tranh kia là đồ giả nhưng Trần Khác không biết, cho nên sau buổi họp báo vẫn ở lại trong bảo tàng, vì muốn chờ đến đêm khuya yên tĩnh mới lấy tranh đi.”<br>“Bảo vệ ở cửa nói đêm đó chỉ có tôi muốn xông vào chứ không có người nào khác.<br><br>Tuy nhiên không có ai vào từ cửa lớn đủ chứng minh trong viện bảo tàng chỉ có một mình Trần Khác sao?”<br>Lâm Tầm Bạch khẽ nhíu mày.<br>Làm sao cốt truyện này lại có cảm giác quen thuộc đến vậy.<br>Không gian kín mít, cửa lớn nguyên vẹn, bích họa không cánh mà bay...<br>Anh chợt vỗ mạnh đùi!<br>“25 năm trước! 25 năm trước, Sa Vệ đã trộm bức tranh như vậy!”<br>Tiêu Khản giơ tay chỉ ra ngoài cửa sổ: “Anh xem, chúng ta qua lại nhiều lần vậy mà camera giám sát chỉ bao trùm phạm vi năm trăm mét xung quanh bảo tàng nghệ thuật.<br><br>Nếu muốn đi vào thần không biết quỷ không hay, vậy không phải anh sẽ đi vào từ khu vực không được giám sát sao?”<br><br>25 năm trước, Sa Vệ đào địa đạo từ phía sau động Ngàn Phật rồi chui vào động khu Bắc; 25 năm sau, có người đào địa đạo từ sa mạc tiến vào Bảo tàng Nghệ thuật Con Đường Tơ.<br>Mà mục đích cô tới nơi này chính là tìm kiếm cửa vào chân chính.<br>(P4)<br>“Bà chủ Tiêu, sao cô không nói sớm? Nói sớm để Cục Hình sự tăng thêm người!” Lâm Tầm Bạch lau mồ hôi.<br>Tiêu Khản mỉm cười.<br>“Chẳng lẽ Trương Dương vô cớ giam giữ tôi lâu như vậy mà cứ để giam phí công thế à? Tôi nhất định phải để anh ta sức đầu mẻ trán mà vẫn không tìm được manh mối gì.”<br>Có qua có lại, có thù tất báo.<br>Không có vấn đề gì.<br>Chẳng qua...<br>“Chờ đã, ý của cô là… để cho tôi tìm nó?”<br>“Anh kiếm Hoàng Khẩu Liêu ở sa mạc giỏi đến thế huống chi chỉ là cái hầm ẩn.”<br>“...”<br>------<br>Phạm vi Tiêu Khản xác định nói lớn không lớn, nói nhỏ không nhỏ.<br>Lấy Bảo tàng Nghệ thuật Con Đường Tơ làm trung tâm, xung quanh 500 mét là khu vực máy giám sát bao trùm, các chỗ vượt qua phạm vi này đều có khả năng.<br><br>Chẳng qua đào địa đạo là công việc vất vả, không ai bỏ gần cầu xa, cho nên vị trí hợp lý nhất sẽ ở nơi không có máy giám sát vừa sát viện bảo tàng nghệ thuật.<br>“Hướng Đông là cửa thu phí đường cao tốc, khó tránh người qua lại và xe cộ; phía Tây hợp lý hơn một chút.” Lâm Tầm Bạch lái xe ra đường cao tốc, lái một vòng từ mặt sa mạc Gobi phía Bắc.<br>Phía Tây của bảo tàng nghệ thuật là rừng hồ dương.<br>Tiêu Khản không khỏi than thở: “Là một vị trí tốt, đổi lại là tôi cũng đào từ nơi này.”<br>“Bà chủ Tiêu, lời cô phát biểu vô cùng nguy hiểm.”<br>Lâm Tầm Bạch vừa nhắc nhở cô vừa đỗ xe dưới bóng cây bên rừng.<br><br>Anh lấy ra một cái xẻng khỏi cốp xe, vác lên vai, phong thái nhà nghề tột cùng.<br>Tiêu Khản đáp lại: “Trông anh còn nguy hiểm hơn tôi rất nhiều.”<br>(P5)<br>Lâm Tầm Bạch tự kiểm tra một phen, nghĩ gần son thì đỏ gần mực thì đen, gần người như Tiêu Khản âu rất khó đi theo con đường đúng đắn!<br>Nghe nói thời gian tốt nhất để xem hồ dương là cuối thu, không có nhiệt độ cao của mùa hè, nước đọng trong rừng vừa nông vừa tĩnh lặng, soi lấy lá vàng và vòm trời xanh.<br><br>Khi gió nổi lên, lá rụng xào xạc như bướm lượn, như mưa rào, bay lả tả đầy trời.<br>Tạm biệt mùa thu, hẹn gặp lại vào năm sau.<br>Đáng tiếc bây giờ là giữa hè, hoàng hôn thắm đỏ chiếu vào trong rừng tôn lên màu xanh cây cối càng thêm đậm đặc.<br>Nắng nóng nướng mặt đất tới nỗi nẻ ra từng lớp, mỗi lần đạp một bước là sẽ nghe được tiếng cát bị nghiền nát.<br><br>Trời khô hanh tới bực này mà cành lá hồ dương hãy còn tươi tốt.<br>Có một câu nói nổi tiếng về cây hồ dương cổ thụ, họ bảo sức sống của nó bền bỉ, ngàn năm bất tử, một ngàn năm sau khi chết đi vẫn không ngã, bất tử trong một ngàn năm khi đã đổ.<br>Bởi vậy cảnh quan của rừng hồ dương được chia thành hai loại, một loại là cây còn sống và một loại là cây chết.<br>Lâm Tầm Bạch dùng xẻng xới đất lên và cho hay: “Tôi nghe người ta nói cây hồ dương cổ thụ không phải 1000 năm bất tử, cũng không phải 1000 năm không ngã, mà nó sẽ ‘giả chết’ khi hạn hán khắc nghiệt.<br><br>Bề ngoài trông như nó đã chết hoàn toàn nhưng trên thực tế hãy còn sống, dùng sự héo úa của cành lá để đổi lấy sự sống sót của bộ rễ, khi mưa xuống sẽ sống lại…”<br>Tiêu Khản không có công cụ, khoanh tay đứng sau lưng anh.<br> <br>Trong rừng thường có cành cây khô vắt ngang dọc, tư thái khác nhau, vặn vẹo muôn trạng quái dị.<br><br>Vết thương trên chân cô không tốt, trèo lên trèo xuống cũng bất tiện, thế là cô dứt khoát ngồi xuống bên cạnh một gốc cây, để cho một mình anh càn quét.<br>Chỉ chốc lát sau, hoàng hôn dần dần biến mất trên sườn cát.<br>(P6)<br>Bóng tối giống như cổ họng con thú to nuốt chửng cả rừng cây, làn sóng nhiệt trong ngày ngừng lan rộng.<br><br>Tiêu Khản khép hai mắt, lẳng lặng suy nghĩ tất cả mọi chuyện suốt 3 tháng qua, từ lúc đi tới Đôn Hoàng, bước vào Chợ Quỷ, đến xông tới Vũ Uy, ra Trương Dịch, lại tiến vào La Bố Bạc...<br>Ngay từ đầu cô còn cho rằng mình đi trong một con hẻm nhỏ, bây giờ càng đi ngõ càng sâu, trong hẻm có hang động khác.<br>Mà trước mắt cô cứ mãi bị một tấm màn che phủ lấy.<br>Hệt như có hình bóng lay động trong sương mù dày đặc, nhìn thấy ánh sáng phương xa lại chẳng thấy rõ con đường dưới chân.<br>Trong vầng sáng vẫn có một bóng hình dẫn cô tiến về phía trước từng bước.<br>Là ai?<br>Cô mở hai mắt ra, bốn phía tăm tối im lìm.<br>“Lâm Tầm Bạch?”<br>Cô kêu lên một tiếng, không có bất kỳ lời đáp lại.<br>Nơi này không phải là phương Nam, trong rừng không có tiếng chim hót líu lo, nào có tiếng ve sầu sống động, chỉ có tiếng gió lào xào lùa qua rừng, phát ra tiếng khàn khàn nức nở làm người ta khó chịu.<br>Tiêu Khản đứng lên, nhấc bước về phía Lâm Tầm Bạch rời đi.<br>Sàn sạt…<br>Sàn sạt…<br>Trong tiết trời lạnh buốt, tiếng bước chân trở nên rõ rành tột cùng.<br>Trên rừng rậm, mây đen khe khuất chị Hằng, chẳng chừa lấy cả ánh trăng.<br><br>Loáng thoáng, cô ngửi thấy một mùi rỉ sét thảng có thảng không trong không khí.<br>Cô không gọi nữa, cũng không dám mặc sức bật đèn, thay vào đó ráng sức tăng tốc độ chân.<br>Âm thanh chồng chéo lên nhau.<br>Như thể cô đi quá nhanh, lại hệt còn có người khác.<br>Gió đêm ập đến, mang theo tiếng tru tréo nặng nề.<br>“Tiêu… Tiêu Khản…”<br>Cô chợt quay đầu lại…<br>Phía sau là cành khô giương nanh múa vuốt và không có dấu vết cho biết chúng đến từ đâu.<br>Cô thở dài và tiếp tục sấn về phía trước.<br>Âm thanh quái đản lại toát lên từ dưới chân.<br>Hệt con giun dài không xương chui ra từ trong đất, nó bò nhúc nhích lên lòng bàn chân cô…<br>“Phía dưới...”<br>“Tôi ở phía dưới...”<br>--------------------<br>HẾT CHƯƠNG<br>------oOo------<br><br>"]