["<br>Edit + Beta: Cam Cam Một Màu Xanh<br>...........<br>Lo lắng hãi hùng một đêm, Lâm Tầm Bạch mang theo một cặp quầng thâm rời giường.<br><br>Hôm nay tạm thời không có hành trình cho nên anh tính ăn sáng xong là lên xe ngủ một hồi.<br>Từ trước tới nay Tiêu Khản thức dậy muộn, giường của cô lại nằm sát cửa, thế là Lâm Tầm Bạch rón rén đi sang vì sợ đánh thức ngài Diêm Vương này.<br><br>May mà cô ngủ say, chăn đã rơi một nửa trên mặt đất mà hãy còn không cảm thấy gì.<br><br>Vốn anh định nhấc chân bước qua, do dự một lát, sau chót anh vẫn giúp cô đắp lại.<br>Có sao nói vậy, lúc ngủ cô không làm người ta căng thẳng, bình thường như bao người con gái trưởng thành khác, tóc ngắn bồng bềnh, hơi thở vững vàng, một cánh tay đặt trên lồng ngực phập phồng, một nửa người ở trong chăn, một nửa lại ở bên ngoài.<br>Trong tay cầm một cái chuôi bằng đồng thau có chạm khắc.<br>Mẹ kiếp!<br>Da đầu Lâm Tầm Bạch căng ra, nhảy khỏi phòng ngay trong một giây.<br>Hai giờ sau, Tiêu Khản bị điện thoại của thư ký Lưu đánh thức.<br>“Chuyện cô hỏi đã được tôi nghe ngóng giúp, người đó bị công an Tửu Tuyền bắt, xét xử cũng xử ở Tửu Tuyền.<br><br>Có điều hắn không được giam ở đó vì liên quan đến đánh nhau dẫn tới cái chết, cho nên hắn bị đưa đến giam trong tù Tân Cương.<br><br>Hồ sơ lấy cho cô chỉ có vài trang, phần còn lại đã không còn.”<br>Vừa nói xong, điện thoại di động của cô vang lên một tiếng.<br>“Đã gửi tin nhắn sang.<br><br>Cuối cùng Tổng giám đốc Triệu bảo tôi nhắc nhở cô rằng thời hạn hợp đồng là ba tháng.”<br>Ngài đại gia túm lấy thì Tiêu Khản phải chịu, ai bảo người ta có tiền có quyền.<br><br>Lấy tiền của người làm chuyện cho người, đó là quy ước hành nghề cô luôn tuân thủ.<br><br>Cúp điện thoại, mở hộp thư, mấy trang hồ sơ trong tệp đính kèm được dùng điện thoại chụp, trong lúc vội vàng có vẻ rung lắc nhưng vẫn đủ dùng.<br>Đó là một vài ghi chép về mấy câu thẩm vấn rải rác liên quan tới việc bắt cóc phụ nữ từ thôn Họ Sa 15 năm trước.<br>Nhìn từ bản ghi chép, số lượng của nhóm buôn người này không ít, có người phụ trách bắt cóc, có người phụ trách đưa đi.<br><br>Đa phần bọn chúng bắt cóc người ở Cam Túc, còn khu vực thôn Họ Sa lại năm thì mười họa mới lui tới.<br><br> <br>Chúng đã bán tổng cộng hơn mười người trước khi bị bắt, nhất là mấy năm gần đây dân số trong nông thôn giảm mạnh, bọn chúng hầu như chưa từng đi qua thôn nữa.<br>(P1)<br>Thành viên trong băng đảng tội phạm đã thay đổi nhiều quá đỗi, trong mấy người bị bắt chỉ có hai tên được xem là kỳ cựu; một tên làm 20 năm, một kẻ thì 15 năm.<br><br>Phạm vi gây tội không hoàn toàn giống nhau, một người nói năm đó bắt cóc 5 người quanh khu vực thôn Họ Sa trong người còn lại thì bảo chỉ có 4; không biết vì chuyện đã cách nhiều năm nên không nhớ hay bán quá nhiều bèn nhầm lẫn.<br><br>Nhưng có một chỗ có thể đoan chắc, những người con gái bị bọn chúng bắt cóc được chia thành hai loại.<br><br>Người có dáng dấp đẹp mắt sẽ bị bán tới Đông Nam làm nghề buôn hương bán phấn, hình hài bình thường thì bán cho đám lưu manh để làm vợ.<br><br>Chẳng qua năm đó kẻ phụ trách vận chuyển xuống tàu giữa chừng, bán sạch nhóm người nọ sang Vũ Uy.<br>Tiêu Khản lười nhìn kỹ lý do đám phạm nhân kia tẩy trắng cho mình, chỉ lưu một trang ghi chép về Vũ Uy kia vào album hình ảnh trên điện thoại.<br>Cuối cùng lại gửi tin nhắn cho Yến Sơn Nguyệt.<br>“Mua một vé tàu đến Vũ Uy, chờ tin tức của tớ.”<br>Đơn giản rửa mặt một phen, cô ra khỏi phòng đi ăn cơm và lại một lần nữa đụng phải nhóm người bên hướng dẫn viên Hồ.<br><br>Khéo sao Lâm Tầm Bạch cũng ngồi ở bàn họ, xem chừng là nhận nhau vì cùng là đồng nghiệp, cho anh cơ hội ăn chực.<br>Lâm Tầm Bạch liếc mắt nhìn thấy Tiêu Khản bèn vẫy tay ra ý với cô, Tiêu Khản không phải là người hay ngại cho nên sải bước đi sang.<br>“Ngày hôm qua nhìn thấy hai người còn tưởng đâu là đôi tình nhân tự lái xe, thì ra là một đoàn tư nhân mini.” Hướng dẫn viên Hồ gọi nhân viên phục vụ cho thêm đôi đũa, cười khẩy trêu, “Một tí nữa chúng tôi xuất phát tới Đôn Hoàng, kết bạn lên đường không?”<br>Tiêu Khản dùng tay cầm lấy một miếng bánh bao nướng: “Chúng tôi không trở về Đôn Hoàng, muốn đi nơi khác.”<br>Lâm Tầm Bạch vừa gắp thịt vừa nói thầm: “Vẫn tới thôn Họ Sa?”<br>“Tới Vũ Uy.” Cô nói một cách thoải mái.<br>“Vũ Uy?!”<br>Đôi đũa của Lâm Tầm Bạch rơi mất.<br>Anh vừa mới ở trên xe ngủ bù hai tiếng rồi mới bắt chuyện ăn ké cơm chực một lát, tinh thần vừa khôi phục dăm ba phần là đã nghe được tin đáng sợ thế này, cả người thấy không khỏe hẳn.<br>(P2)<br>Đừng nhìn Cam Túc có diện tích không lớn mà tưởng thế, nó mang hình dạng vừa dài vừa hẹp, từ Tây sang Đông hơn 1,600 km, chưa kể khoảng cách từ Gia Dụ Quan đến Vũ Uy còn xa hơn từ Đôn Hoàng đến Gia Dụ Quan.<br><br>Hôm qua anh đã lái xe trơ sáu tiếng đồng hồ, hôm nay còn phải...<br>Hồi tưởng lại đêm đó ở trên đỉnh núi Minh Sơn, anh lại có nỗi hối hận đau dài không bằng đau ngắn.<br>“Bà chủ Tiêu, cô thật sự không biết lái xe?” Anh gần như van nài cô.<br>“Anh nghi tôi cố tình xem anh như cu-li à?”<br>Không thể nói là hoài nghi mà gần như là khẳng định, dù sao hình tượng Tiêu Khản ở trong mắt anh mạnh mẽ phải biết.<br><br> <br>Sa mạc, dao găm, xe Jeep, mấy từ này dung hợp với cô đầy kín kẽ, sao có thể thiếu một món chứ?<br>“Tôi không có bằng lái xe.” Tiêu Khản nhắc lại một lần nữa.<br>“Tại sao, cô không thi à?” Anh vẫn có điều không tin.<br>“Thi rồi, lúc thi đậu xe vào ô lại không dùng hộp số, làm sập tường vây.”<br>Lần này anh tin, mang con dao sắc nhất, lái chiếc xe đầy hoang dã nhất, là cô.<br>------<br>Tạm biệt hướng dẫn viên Hồ, Tiêu Khản báo địa điểm chi tiết cho Lâm Tầm Bạch – Tế Nhi Câu, huyện Cổ Lãng, Vũ Uy.<br>Nhìn vào hiển thị trên bản đồ hướng dẫn, huyện Cổ Lãng nằm ở phía Đông Nam Vũ Uy, về phần thôn Tế Nhi Câu đành xuống quốc lộ lại mò mẫm một chặp.<br><br>Có kinh nghiệm từng tới thôn Họ Sa, Lâm Tầm Bạch vững tin vào chuyện này tột cùng, thứ duy nhất để anh e dè vẫn là lái xe đường dài.<br>Cũng may Tiêu Khản không phải là Chu Bái Bì* thật sự, cô vẫn đồng ý nghỉ ngơi một đêm ở Trương Dịch.<br>*Chu Bái Bì: là tên ác bá địa chủ trong truyện \"Tiếng gà gáy lúc nửa đêm” của nhà văn nổi tiếng Cao Ngọc Bảo.<br>Dọc theo cao tốc Liên Hoắc đi về phía Đông, phong cảnh ngoài cửa sổ từ sa mạc Gobi dần chuyển thành cao nguyên đất vàng, xa xa phảng phất thấy được đỉnh non tuyết trắng, đó chính là dãy núi Kỳ Liên.<br>(P3)<br>“Vàng Trương Dịch, bạc Vũ Uy, vàng bạc không đổi là Thiên Thủy.” Lâm Tầm Bạch đang lái xe thốt nhiên nói ra một câu tục ngữ như vậy.<br>Tiêu Khản suy nghĩ một lát: “Ý nói trước kia những nơi này là điểm quan trọng của Con Đường Tơ Lụa?”<br>“Đúng vậy, tên cổ của Trương Dịch là Cam Châu, của Vũ Uy là Lương Châu, các bài cú trong thơ Đường đều viết Lương Châu là Vũ Uy.” Ước chừng là bệnh nghề nghiệp, vừa nói đến kiến thức du lịch, anh cứ nói luyên thuyên không ngớt: “Cô biết Mã Đạp Phi Yến mà hả, được khai quật ở Vũ Uy đấy.”<br>“Vậy thì sao? Không phải giờ đây nền kinh kế đang lạc hậu sao.”<br>Một câu nói thẳng thừng bóp chết lời trò chuyện.<br>Chẳng qua cô nói không sai, dù có từng huy hoàng cỡ nào, đến cùng đành tưởng nhớ trong dòng sông lịch sử; thời đại đổi thay làm nhiều thứ xoay vần.<br>Chạng vạng đến Trương Dịch, một đêm không có việc gì, mỗi người đều ngủ yên.<br>Trưa hôm sau đến Vũ Uy, sau khi qua Vũ Uy lại lái xe hơn 60 km là đến huyện Cổ Lãng, tiếp đó đổi sang quốc lộ với tốc độ cao, từ quốc lộ chuyển hướng về đường núi.<br><br>Lúc đi qua Ô Thước Lĩnh, Lâm Tầm Bạch không dằn lòng được đã thở dài.<br><br>Anh đúng là lái một mạch từ cuối hành lang Hà Tây mở đến cửa ngõ hành lang Hà Tây!<br>Đáng thương quá!<br>Tiêu Khản chả có chút rung động nào đối với chuyện này.<br><br>Là một người mối lái đồ cổ, trước nay cô tuân theo một nguyên tắc: không có lợi sẽ không dậy sớm, không quý giá sẽ không đặt chân.<br>Đi xuyên hành lang Hà Tây thì sao? Đâu phải đi xuyên sa mạc Taklamakan*.<br>*Sa mạc Taklamakan: một trong những sa mạc lớn nhất thế giới với vành đai dài 436km.<br><br>Đường núi ở khu vực này khó đi, chỉ có tên địa danh rải rác điều hướng, cái gì mà Thạch Diêu Câu, Tà Câu, Tiêm Câu này nọ.<br><br>Những khe mương to nhỏ nằm rải rác trên vùng đất vàng thênh thênh, phản chiếu vòm trời xanh thẳm.<br>Nửa đường đi ngang qua hai ba thôn, Lâm Tầm Bạch hỏi đường ở cửa thôn, hỏi được phương hướng thì càng lái càng chạy sâu vào miền hẻo lánh.<br>(P4)<br>Con đường nhỏ giữa núi uốn lượn khúc chiết, thảng hoặc có đá rơi nằm giữa đường.<br><br>Lâm Tầm Bạch né tránh trái phải, lái xe trần ai tột cùng; Tiêu Khản ở hàng ghế sau tròng trành trước sau, mì gói cô đã ăn ở khu dịch vụ vào buổi trưa cứ nghẹn ngay cổ họng.<br>“Anh có thể… giữ… ổn…”<br>Lời còn chưa dứt, thân xe đột nhiên trùng triềng, cả người cô tâng tâng lên không trung, đỉnh đầu đụng vào trần xe đầy cứng rắn.<br>“Má!”<br>Cô không nín nhịn nổi đã chửi bậy.<br>Xe phát ra tiếng còi báo động chói tai, Lâm Tầm Bạch khẩn cấp dừng xe, lời nói tục của cô đành phải nén lại: “Chuyện gì xảy ra vậy?”<br>“Lốp xe nổ rồi.”<br>Lâm Tầm Bạch nhanh chóng cởi dây an toàn và xuống xe kiểm tra, hai lốp xe ở bánh trước bên phải và bánh sau bên phải đang xẹp xuống với dùng tốc độ mắt thường có thể thấy được.<br><br>Nổ lốp thật rồi.<br>Dưới ánh mặt trời cao nguyên chói mắt vào buổi chiều, anh khom lưng, dùng tay che ánh nắng và cẩn thận nhìn kỹ đôi phần.<br>Lốp xe màu đen được bao phủ bởi lớp nâu bụi bẩn, trong ấy có cả thứ gì phản chiếu lấp lánh.<br>Không phải là đinh thông thường mà là ống thép được vót nhọn.<br>Tiêu Khản hạ cửa sổ xe, vươn đầu ra: “Sao lốp xe lại nổ?”<br>Lâm Tầm Bạch lấy ra một ống thép y thế từ trong bụi cỏ ven đường.<br><br>Chính xác mà nói, đây là tổ hợp của một dụng cụ mở chai và ống thép, trên ống thép còn có cái móc câu.<br><br>Khi lốp xe trườn tới bị móc câu móc lấy, tiếp đó ống thép đâm vào lốp xe dẫn đến nổ lốp.<br>Nếu thứ găm vào là đinh hoặc thủy tinh, lốp xe chỉ từ từ xì khí, vẫn có khả năng di chuyển chậm chạp về phía trước.<br><br>Ngặt nỗi ống thép lại khác, một khi nó đâm vào lốp xe, không khí của lốp xe sẽ nhanh chóng rò rỉ thông qua ống thép, hoàn toàn không cách gì giữ lại.<br>Nói cách khác, họ bị mắc kẹt ở đây.<br>Cũng không hoàn toàn là vậy.<br>Khe mương trống trải từ đầu bỗng dưng xuất hiện ba người trung niên cường tráng và vây quanh xe ngay khi Lâm Tầm Bạch hãy còn chưa kịp phản ứng.<br><br>Nếu là giấc khuya đen kịt, có khi anh đã cho rằng chặn đường cướp bóc cũng nên.<br><br>Song bây giờ giữa ban ngày ban mặt, trời đất tỏ tường, không thể nào có chuyện như vậy.<br>(P5)<br>“Có muốn giúp thay lốp xe không?”<br>“Một lốp dự phòng không đủ dùng đâu, muốn mua lốp mới không? Phía trước có chỗ sửa xe đó.”<br> <br>Nhìn thấy chưa, dù có cũng phải đổi sang một lý do đàng hoàng.<br>“Đổi lốp có giá bao nhiêu?” Tiêu Khản lại thò thêm người ra ngoài.<br><br>Người đàn ông cầm đầu đối diện với cô, rõ ràng ngẩn người, thành thử nói chuyện không còn lưu loát hệt trước.<br>“Đổi lốp 200, mua lốp...!mua lốp xe 2,000.”<br>“Hai ngàn?!” Lâm Tầm Bạch kêu lên thành tiếng, “Không phải một cái lốp xe chỉ 800 đồng thôi à!”<br>Người đàn ông kia vẫn nhìn chằm chằm vào Tiêu Khản như trước, vẻ mặt không giấu được sự thèm thuồng: “Nếu em đây nói muốn lên đường gấp thì anh giảm giá cho em, tổng cộng một ngàn tám.”<br>Đúng vậy, tại địa phương hẻo lánh thế này, có là người đi ngang đều muốn lên đường ngay, giả mà gọi điện thoại kêu cứu viện, chỉ e có khi đợi tới tối cũng không tới nơi.<br>Một ngàn tám để mua đường đi, nói nhiều cũng không phải nhiều, cũng không phải không móc ra được.<br>Nhưng không thể chi phí phạm đến thế.<br>“Tiền trên người tôi không đủ, muốn tới Tế Nhi Câu tìm người bạn, tìm được người sẽ cho mấy anh tìm.” Cô nói.<br>“Tế Nhi Câu? Phía trước là Tế Nhi Câu.” Một người đàn ông da đen khác trả lời cô, “Cô muốn tìm ai, chúng tôi biết tất cả những người trong thôn.”<br>Lâm Tầm Bạch thăm dò quan sát, rẽ qua con đường nhỏ ngoằn ngoèo này sẽ có một tấm biển nền xanh chữ trắng chực cổng vào thôn.<br><br>Xem ra ba người này ăn trộm nhưng cũng có đạo đức, chỉ cướp chứ không gạt người.<br>“Thôn các anh có người con gái nào tên là Sa Tuyết không?”<br>“Sa Tuyết?”<br>Ba người đàn ông nhìn nhau, dường như chưa từng nghe qua.<br>“Thật sự không có?” Tiêu Khản truy vấn “15 năm trước, trong thôn có ai mua vợ không?”<br>“Mua vợ? Người đàn ông dẫn đầu bắt chuyện nhếch mép, để lộ một hàm răng vàng vì bị thuốc hun, “Vậy có nhiều lắm! Có già có trẻ, ai biết em hỏi ai.”<br>Vừa thản nhiên, vừa tự hào.<br>Không riêng gì Tiêu Khản, Lâm Tầm Bạch bị những lời này làm buồn nôn: “Có những ai mua? Anh đưa bọn chúng tôi tới gặp được không?”<br>Răng Vàng không trả lời anh mà cứ thúc giục: “Còn muốn lốp xe không? Không đổi lốp là chắc chắn mấy người không đi được đâu.”<br>Mối quan tâm của họ chỉ là lốp xe.<br>Sắc mặt Tiêu Khản sa sầm hẳn, bầu không khí nhất thời giằng co.<br><br>Bất thình lình trước cửa thôn truyền đến tiếng kêu cứu hoảng sợ, hai bóng người từ xa đến gần, chạy về phía con đường nhỏ.<br>Kẻ hét lên thất đảm là con gái, người rống to đàn ông.<br>“Mày chạy nữa coi! Chạy nữa ông đánh gãy chân mày!”<br>-------<br>Cảm nghĩ của tác giả<br>Mạc Hề<br>Khẳng định rõ: các tên địa danh của mấy thôn trong truyện là hư cấu, hiện tượng bắt cóc trẻ em đã từng xảy ra ở nhiều nơi.<br><br>Vì bối cảnh truyện này được xây dựng ở Tây Bắc cho nên phần cốt truyện này phát triển ở đây, không liên quan đến bất kỳ khu vực đen nào, xin vui lòng đừng việc bé xé ra to.<br><br>Cảm ơn vì đã hiểu cho.<br>------oOo------<br><br>"]