["<br>Edit + Beta: Cam Cam Một Màu Xanh<br>...........<br>Sau bữa ăn, đội cứu hộ để lại hai bộ điện thoại vệ tinh và thiết bị định vị chức năng bình thường rồi gấp rút quay về.<br><br>Tiền đặt cọc do Trần Khác trả, Lâm Tầm Bạch vốn muốn khách sáo một hồi ngặt nỗi số dư chả đủ.<br>Hồ Kim Thủy đi sang siêu thị bên cạnh mua một con dao cạo râu, bảo xui xẻo có hai loại, một dạng là do số mạng bẩm sinh đã rủi, còn việc hai ngày nay bọn họ gặp trúng lại thuộc về mắc nghiệt duyên bên ngoài.<br><br>Cho nên cần cạo râu sạch sẽ, chặt đứt kết nối với điều xui.<br>“Vậy không có râu thì sao?” Lâm Tầm Bạch dở khóc dở cười.<br>Hồ Kim Thủy lấy ra một cái kéo, nói lời chính nghĩa: “Cắt tóc.”<br>Không được sờ mông ông cọp, Lâm Tầm Bạch nào có lá gan chạm vào tóc Tiêu Khản, anh quyết định chừa cơ hội lại cho Hồ Kim Thủy.<br>Ba người trở lại lầu hai khách sạn, hành lang không cửa sổ đen sì.<br><br>Trần Khác nói một câu “rốt cuộc đã có thể tắm” làm tâm trạng ai nấy dâng cao trong nháy mắt.<br><br>Đúng là tin tức duy nhất khiến người ta hào hứng trong hai ngày qua.<br>Lâm Tầm Bạch khẩn cấp đưa hộp mì xào đã được đóng gói cho Tiêu Khản.<br><br>Khi cửa phòng mở ra sau khi gõ vang, Yến Sơn Nguyệt khéo sao mở mắt.<br>“Chim Yến Nhỏ tỉnh rồi!”<br>Hồ Kim Thủy kích động rống lên một tiếng hù Yến Sơn Nguyệt sợ tới mức nhắm tịt mắt lại.<br>“Chim Yến, Chim Yến...”<br>Tiêu Khản nhẹ nhàng gọi cô ấy và bấy giờ mới phát hiện toàn thân cô ấy đang run rẩy.<br>Chẳng lẽ đây là triệu chứng của sốt?<br>“Cô ấy sao rồi?” Trần Khác hỏi.<br>Lâm Tầm Bạch tiến lên một bước, nhìn kỹ hơn: “Trông như phản ứng hãi hùng quá độ.”<br>Hồ Kim Thủy áy náy che miệng.<br><br>Tiêu Khản lại cảm thấy không đúng, tính cách Chim Yến hướng nội thật nhưng lá gan đâu nhỏ đến thế, bằng không cô ấy không dám phối hợp với Hồ Kim Thủy, vờ đi vệ sinh một mình.<br>“Bà chủ Yến.” Lâm Tầm Bạch cúi người xuống, khẽ khàng an ủi cô ấy, “Đừng sợ, cô đã an toàn rồi, hiện tại chúng ta đang ở thị trấn La Trung, đây là phòng khách sạn.<br><br>Cô có khát không, có muốn uống tí nước không?”<br> <br>Thật đúng là có vài phần giọng điệu của chuyên gia tư vấn tâm lý.<br>(P1)<br>Hai mắt Yến Sơn Nguyệt đang nhắm nghiền nay thả lòng từng chút một.<br><br>Lâm Tầm Bạch nháy mắt với Tiêu Khản, để cho cô nắm lấy hai tay Yến Sơn Nguyệt từ tốn trấn an.<br>Sau khi đầu ngón tay run rẩy thoáng tĩnh trí, anh hỏi: “Cô có nhớ những gì đã xảy ra đêm qua?”<br>Hai tay vừa mới buông lỏng của Yến Sơn Nguyệt lập tức nắm chặt.<br>Xem ra thật sự hoảng hốt quá mức.<br>Chẳng qua nguồn gốc không phải vì Hồ Kim Thủy nói lớn mà vì một đêm lạc đường.<br>Đừng nói cô ấy là một cô gái, cho dù là một tên con trai vạm vỡ lạc đường một mình ở sa mạc vẫn đủ để dọa người ta bật ra tật xấu.<br><br>Thường chấn thương trong lòng này càng khó khôi phục hơn cơn sốt.<br>“Tôi...” Rốt cuộc cô ấy lấy hết dũng khí mở miệng, “Tôi nhớ đã uống rượu, đầu choáng váng lắm, rồi đi vệ sinh, đi một hồi lại không tìm được hướng…”<br>“Hầy.” Hồ Kim Thủy phát ra tiếng lẩm bẩm từ trong kẽ ngón tay, “Tôi đã nói độ cồn rượu kia cao từ lâu rồi, vậy mà vẫn uống nhiều quá.”<br>Yến Sơn Nguyệt nói tiếp: “Trời quá tối, không thấy rõ gì, có một âm thanh gọi tôi ở sau lưng, tôi vừa quay đầu lại đã gặp...”<br>Cô ấy càng nói thì giọng càng thấp.<br>Lâm Tầm Bạch không thể không đến gần hơn: “Gặp phải cái gì?”<br>Cô rút ra hai ngón tay trắng bệch và chỉ vào mắt mình.<br>“Mắt?”<br>Anh hiểu được tư thế nhưng không hiểu ý cô ấy.<br>“Tôi...!Gặp xác mù không có mắt.”<br>Một câu đầy hơi thở mong manh đã chấn động cả gian phòng tới độ lung lay sắp đổ.<br>Da đầu Hồ Kim Thủy tê rần, nắm chặt lấy Trần Khác bên cạnh.<br>Lâm Tầm Bạch hít sâu một hơi.<br>Nhớ lại cảnh tượng lúc đó, Yến Sơn Nguyệt không dằn lòng nổi đã run lẩy bẩy: “Anh ta dẫn tôi đi tới một nơi rất xa, gió vẫn thổi, trăng, trăng ở giữa hẻm núi...”<br>Cơn hoảng sợ qua đi, ký ức vỡ vụn manh mún, cô không phân biệt được Đông Nam Tây Bắc, chỉ nhớ rõ vô số Nhã Đan hiện lên thần tốc trước mắt, cả người như đang bay rồi lại như đang lướt qua, lòng bàn chân đau thấu tim, muốn dừng nhưng chẳng thể.<br>Đó là một bóng ma lỏng khỏng, năm ngón tay như dây leo khô héo, kéo chặt cổ tay cô, không cho cô bất kỳ cơ hội giãy giụa gì.<br>Cô kêu to, gào hét.<br>Bóng ma quay đầu lại, hoàn toàn quay lại.<br>(P2)<br>Cơ thể lao về trước, đầu quay về sau.<br>Trên một gương mặt miễn cưỡng có thể gọi là mặt có hai cái lỗ sâu lõm vào đỏ như máu, lớn bằng nắm tay, trờ trờ trong hai cái lỗ không có gì vậy lại bắn ra ánh nhìn khiến người ta hít thở không thông.<br>Anh ta đang nhìn cô!<br> <br>Dường như anh ta thấy được cô!<br>Lúc này cô bị dọa ngất xỉu, khi mở mắt lần nữa, bầu trời đêm đã biến thành một con mương hẹp, bốn bề toàn là hẻm núi đen, mặt trăng mỏng đến mức không thấy rõ đường nét đang chiếu sáng cỏ xanh tối tươi dưới chân cô.<br>Những loại cỏ kia trông kỳ quái làm sao, chúng chỉ tụ tập ở một chỗ, bộ dạng xanh tươi khôn cùng, như thể dưới lòng đất ẩn chứa bảo tàng gì đó không ngừng cho chất dinh dưỡng cuồn cuộn.<br>Trong lùm cỏ còn có ngọn lửa màu xanh lấm ta lấm tấm với xúc tu lạnh buốt, tuyệt không có bất kỳ nhiệt độ nào.<br>Cô không kịp tự hỏi vì đâu trong sa mạc lại có cỏ xanh, không kịp nghĩ kỹ vì sao ngọn lửa lại lạnh, bởi lẽ bóng ma nọ đang chờ cô.<br>Anh ta đứng thẳng tắp ở phía trước, thân thể khô héo như một gốc dương liễu tinh tế.<br>Gió tà từ hẻm núi xuyên qua, nhành liễu mặc sức tung bay…<br>Tiêu Khản nín thở, huyệt thái dương hai bên kịch liệt nhảy lên tựa hồ có một bàn tay nhiều lần vuốt ve đầu óc cô, nghiền tư duy và cảm xúc cô thành những mảnh táo tác bấy bứa.<br>“Anh ta...!Anh ta là ai?”<br>Đây là phản ứng đầu tiên của cô.<br>Yến Sơn Nguyệt cắn chặt môi dưới, chậm rãi đưa tay vào trong ngực, chờ một hồi lâu, cô ấy lại đưa ra một bàn tay nắm chặt thành nấm đấm.<br>Tiêu Khản theo bản năng mở bàn tay ra.<br>Yến Sơn Nguyệt run rẩy buông thõng ngón tay.<br>Bụp.<br>Một viên gì đó rơi vào lòng bàn tay Tiêu Khản, nho nhỏ, tròn trịa.<br>Màu vàng nhạt với hai đường hoa văn bên trên và một chấm nhỏ ở giữa.<br>Giống như một con mắt đang híp.<br>Bụp, bụp, bụp…<br>Hạt châu hãy còn rơi xuống.<br>Cuối cùng cả thảy tụ lại giữa bàn tay cô.<br>Là năm hạt bồ đề mắt phượng.<br>(P3)<br>------<br>Hai chữ Bồ Đề có nguồn gốc từ bản dịch tiếng Phạn Budhi, nghĩa là “giác ngộ”.<br>Tương truyền Phật Thích Ca Mâu Ni là thái tử xứ Kapilavastu thuộc Ấn Độ cổ đại của Vua Tịnh Phạn, tên là Siddhartha (Tất Đạt Đa) – Gautama.<br><br>Cuộc sống của Thái tử đầy vinh hoa phú quý không lo âu nhưng ông lại có cảm giác nhân sinh ở đời cần kinh qua sinh lão bệnh tử rất nhiều khổ cực, cho nên vứt bỏ cuộc sống hoàng gia, xuất gia khổ tu, tìm cách giải thoát.<br><br>Về sau ông ngồi thiền dưới một gốc cây bồ đề ở núi Gaya tĩnh lặng bảy ngày bảy đêm để đạt được sự giác ngộ vĩ đại, cuối cùng ngộ đạo và thành Phật.<br>Vì lẽ đó hạt bồ đề trở thành một trong những pháp bảo niệm kinh học Phật.<br><br><br>Trong đó bồ đề mắt phượng là loại được cực kỳ tôn sùng trong Phật giáo Tây Tạng.<br><br>Người ta tin rằng nó có thể được sử dụng trong mọi pháp hành và tăng trưởng công đức niệm tụng lên hàng chục triệu lần.<br>Bản thân Tiêu Khản không tin Thần Phật, càng không biết dùng phật châu niệm kinh văn.<br>Và hạt bồ đề trong tay cô là của Liễu Thần Quang.<br>Năm đó anh ấy tới Tây Tạng nghiên cứu Tangka*, lúc trở về mang theo hai chuỗi bồ đề mắt phượng, nói là một vị Phật sống tặng cho, có thể bảo vệ bình an.<br>*Tangka: đề cập đến các bức tranh cuộn tôn giáo treo để thờ cúng.<br><br>Tangka là một hình thức nghệ thuật hội họa độc đáo trong văn hóa Tây Tạng, nội dung chủ đề liên quan đến lịch sử Tây Tạng, chính trị, văn hóa và đời sống xã hội và các lĩnh vực khác.<br>Thế là Tiêu Khản phân tích cho anh ấy một phen, bảo bồ đề mắt phượng dùng hạt của cây táo tàu làm thành, mà tuổi thọ cây táo tàu tận ba trăm năm, thậm chí gốc trường thọ nhất sống một ngàn năm trăm tuổi, hàng năm còn có thể kết ra hàng trăm ký quả.<br>“Cho nên?” Liễu Thần Quang hỏi.<br>“Táo tàu có tuổi thọ cao như vậy, có thể sản xuất nhiều hạt giống đến thế, đời đời con cháu vô cùng vô tận, mắc gì nó quan tâm đến sinh tử bình an của nhân loại.”<br>Dứt lời cô trả vòng tay lại, không nói tới chuyện thứ này trông già cỗi, nó còn mang theo hơi thở Phật pháp, ảnh hưởng đến phong thái sát phạt quyết đoán quả quyết, lòng dạ độc ác của cô khi làm ăn.<br>Liễu Thần Quang không nhanh không chậm bổ sung: “Phật sống nói hạt bồ đề không chỉ bảo vệ bình an còn có thể tăng thêm trí tuệ, tăng lên tài vận, nhất là mười tám hạt bồ đề, có tụ tài...”<br>Cô ngay lập tức nắm tay mang lên.<br>Liễu Thần Quang cười, mang một chuỗi khác lên cổ tay mình.<br>Tiêu Khản liếc mắt sang và nhận ra chuỗi của anh cũng có mười tám viên.<br>“Này, anh muốn tài vận làm gì?”<br>Anh ấy trả lời một cách nghiêm túc: “Tất nhiên anh cần tài vận rồi, kiếm được tiền để kết hôn với em nữa.”<br>(P4)<br>Khác với gương mặt sắc bén của Tiêu Khản, Liễu Thần Quang có đôi mắt một mí, mắt dài hẹp, đồng tử màu mực nhã nhặn trong veo hệt tính tình của anh ấy, ôn hòa không hấp tấp.<br>“Thầy Chu lại giới thiệu cho anh một hạng mục, chờ sau khi hết bận thì hai ta có thể đi…”<br>Anh ấy dùng giọng nói từ tốn hạ giọng báo cáo công việc và hành trình của mình cho cô.<br><br>Đây là thói quen từ trước đến nay của anh ấy, trước mỗi lần rời đi, Tiêu Khản đều biết anh ấy muốn đi đâu, biết anh ấy muốn làm gì, biết ngày trở về của anh ấy.<br>Ngoại trừ lần cuối cùng nọ.<br>Lúc anh ấy được phát hiện, không để lại di vật, không thấy bóng dáng hạt bồ đề trên tay đâu.<br>Xem đi, cô đã nói rồi mà, sao trái cây lại màng đến sinh tử bình an của nhân loại đây?<br>Vì vậy cô ném chuỗi bồ đề mắt phượng được cho vào ngăn kéo tủ quần áo.<br>Sau đấy cô quen biết Yến Sơn Nguyệt, lại mua xe, người bán xe bảo tốt nhất trên xe mới nên treo một cái bùa bình an.<br><br>Thế là cô mới lấy vòng tay ra, tháo thành từng hạt châu.<br>Năm năm rồi, Tiêu Khản nghĩ, lúc trước không thể tạm biệt đàng hoàng nên giờ muốn bổ sung chăng?<br>Anh ấy đúng là người chậm chạp.<br>------<br>Màn đêm buông xuống ở trung tâm thị trấn nhỏ.<br>Lâm Tầm Bạch sảng khoái ra khỏi phòng tắm, từ đầu đến chân được tắm táp sạch sẽ; đùi phải ứ máu sưng tấy của Hồ Kim Thủy đã được ngâm nước nóng làm dịu đau đớn.<br><br> <br>Dưới yêu cầu mãnh liệt của anh ta, Lâm Tầm Bạch và Trần Khác đều cạo râu.<br><br>Hai người bọn họ vốn không nuôi râu, có điều hai ngày trước không có nước không có điều kiện nên đã có râu mọc ra lún phún, cạo xong thật là nhẹ nhàng khoan khoái.<br>Mà Hồ Kim Thủy thì khác, râu quai nón vừa dày vừa xùm xòa, quả thực cạo xong trông như biến thành người khác.<br>Lâm Tầm Bạch nhớ tới câu Tiêu Khản đã từng nói - trưởng thành như thế thì không được ở rể, bỗng nhiên anh cảm thấy ánh mắt của cô quá độc quá cay.<br>Hồ Kim Thủy để râu vẫn tốt hơn!<br>Ở đây, điện thoại di động im lặng đã đâu lại có tín hiệu một lần nữa.<br>(P5)<br>Lâm Tầm Bạch vừa dùng khăn mặt lau khô tóc thì điện thoại vang lên ngay.<br><br>Lúc này Trần Khác xin máy sấy tóc ở quầy lễ tân, thế là anh nghiêng người xoay đi, rời khỏi tòa nhà này, rồi bắt máy tại một góc bãi đất trống trước tòa nhà.<br>Giọng nói vang dội phá màn hình lao ra.<br>“Tìm mày ba ngày rồi, còn tưởng rằng mày mất tích!”<br>Lâm Tầm Bạch đưa điện thoại di động ra xa hai tấc: “Không phải cháu gửi tin nhắn cho chú bảo muốn vào La Bố Bạc rồi à?”<br>“Chứ không phải chú đã trả lời tin nhắn, nói nơi đó quá nguy hiểm có thể không cần theo, tìm lý do xin nghỉ?”<br>Trên bãi đất trống có hai cái xích đu sắt được sơn tươi sáng chả ăn nhập gì với cảnh tiêu điều xung quanh.<br><br>Anh đưa tay đẩy một cái, dây xích đu kẽo kẹt lay động.<br>Anh cho hay: “Cháu muốn đi.”<br>Đầu bên kia im bặt một chặp lâu.<br>Lâm Tầm Bạch lại nói: “Không phải chú không biết tình huống của cháu.”<br>“Chú hiểu rõ đấy cho nên lúc trước mới không cho mày đi sang tổ 2, sợ mày mạo hiểm.” Đối phương dừng một chút, bất đắc dĩ thở dài, “Đến Lâu Lan rồi?”<br>“Trên đường gặp phải chút phiền toái, hiện tại ở thị trấn La Trung.” Anh thẳng thắng một năm một mười, “Nơi này rất an toàn, cách Lâu Lan chỉ có 80 km.”<br>“Vậy mày lo mà cẩn thận nhiều hơn.” Đối phương không biết nên nói cái gì cho phải.<br>Lâm Tầm Bạch cúi đầu nở nụ cười, nhớ tới chuyện chính: “Đúng rồi, chú tìm cháu ba ngày này có chuyện gì?”<br>“Triệu Hà Viễn lại muốn quyên góp vào bảo tàng, nghe nói đang chọn địa điểm.<br><br>Mày tìm cơ hội nói chuyện gợi chuyện xem Tiêu Khản có biết hay không, tốt nhất có thể lấy manh mối từ miệng cô ấy.”<br>“Này...”<br>Anh gãi gãi đầu, Chú Họ không biết thân phận của anh đã bại lộ mới có thể nói ra những lời nhẹ tênh đến vậy!<br>Nghe ra giọng điệu chần chừ của anh, người bên kia nghi hoặc hỏi: “Mày bị sao vậy?”<br>Lâm Tầm Bạch trông về nơi xa, vô số ký ức lộn xộn đổ ập tới, anh phát ra tiếng thở dài từ sâu trong tâm can…<br>“Tiêu Khản còn nguy hiểm hơn La Bố Bạc nữa đấy.”<br>--------------------<br>HẾT CHƯƠNG<br>------oOo------<br><br>"]