["<br>Edit + Beta: Cam Cam Một Màu Xanh<br>&nbsp;<br>...........<br>Kể từ khi trở thành hướng dẫn viên du lịch của Tiêu Khản, Lâm Tầm Bạch thường có một cảm giác càng ngày càng làm việc không vinh quang.<br><br>Rõ ràng không giết người phóng hỏa gì cả nhưng cứ thấy không được sáng sủa.<br>Hoặc là nửa đêm tới động Ngàn Phật, hoặc là nửa đêm leo tường vào thôn, bây giờ lại có thêm một điều:<br>Nửa đêm theo dõi người xa lạ.<br>Hên sao khách du lịch tăng lên vào thời điểm này, Chợ Quỷ lúc rạng sáng coi như có người đến người đi, cho nên anh có trà trộn vào trong đó cũng không tính là theo dõi quá lộ liễu.<br><br>Đánh giá từ phía sau, người kia có thân hình tương tự anh, chỉ thấp hơn một tí, vận một chiếc áo khoác xung kích màu xám trắng.<br><br>Là một người trẻ tuổi, sao Lâm Tầm Bạch không hay hạt bồ đề kia là loại trang sức mang tính văn hóa, cũng biết luôn thương hiệu của món đồ này là Arc’teryx.<br>Đắt gấp bội so với chiếc áo khoác ngoài trời màu đỏ anh chờ giảm tới 50% mới dám mua.<br>Có tiền cỡ đó còn ăn món hời của bà chủ Tiêu bọn anh, đúng là làm giàu bất nhân.<br>Thay vì dừng lại nhiều hơn trong Chợ Quỷ, người đàn ông đi nhanh dọc theo bờ sông, cấp kỳ ra khỏi chợ.<br><br>Xe của gã đậu bên đường, là một chiếc Land Cruiser màu xanh lục.<br>Cảm xúc cùng chung mối thù của Lâm Tầm Bạch thêm phần tăng vọt.<br>Đường phố bên ngoài Chợ Quỷ không có được mấy người, Lâm Tầm Bạch nào có tiện đi theo, thế là anh dùng điện thoại di động chụp lại biển số xe của người ta, đoạn xoay người đi vào một con hẻm nhỏ và gọi một cú điện thoại.<br>“Này, Chú Họ, chú ngủ chưa?”<br>Bên kia đầu dây im lặng trong ba giây.<br>“Hai giờ đêm thì mày nói coi chú ngủ chưa! Không phải bảo mày không có chuyện gì thì đừng gọi trễ đến vậy à? Mày không đi làm chứ chú thì có!”<br>Lâm Tầm Bạch che một bên lỗ tai: “Có việc, có việc đó...”<br>“Vậy mày mau nói ra đi!”<br>Nghe ra người này bị đánh thức lúc nửa đêm không có tâm trạng tốt cho lắm, Lâm Tầm Bạch nói với ngữ điệu hài hòa: “Muốn phiền chú giúp cháu kiểm tra biển số xe, Cam A756xx, xem hành trình của gã trong khoảng thời gian này và nơi gã ở tại Đôn Hoàng.”<br>Người bên đầu kia nhớ số và hỏi: “Còn gì nữa không?”<br>Lâm Tầm Bạch mím môi suy nghĩ một lát: “Cũng có một người, hình như có liên quan đến chuyện bích họa bị đánh cắp 25 năm trước, tên là...”<br>(P1)<br>“Đây không phải là việc của mày.” Người đó ngắt lời anh thẳng thừng, tiếp đó còn bảo, “Mày làm tốt chuyện của mày đi, những chuyện khác sẽ tự có những người khác đi làm.”<br>“Ồ.”<br>Lâm Tầm Bạch bị chặn đến nỗi ủ rũ nhưng anh hãy còn không đan tâm.<br>“Vậy...!Trót như hai chuyện có liên quan, thật ra là một chuyện thì sao?”<br>Đầu dây bên kia lại im lặng.<br> <br>Lâm Tầm Bạch kiên nhẫn chờ đợi, cho người ta đủ thời gian để từ từ suy nghĩ.<br>Sau đó có tiếng ngáy thật to truyền tới.<br>“Má!”<br>------<br>Sáng sớm hôm sau, Lâm Tầm Bạch đã thu được toàn bộ thông tin.<br><br>Chiếc Land Cruiser thuộc về một công ty du lịch ở Lan Châu, người nọ không chỉ thuê xe của công ty này mà còn thuê hướng dẫn viên du lịch tư nhân cho mỗi điểm dừng trên đường đi.<br>Nhìn vào hành trình, gã khởi hành từ Lan Châu, đi một mạch về phía Tây, Vũ Uy, Trương Dịch, Tửu Tuyền...!và hiện tại đến Đôn Hoàng.<br><br>Khách sạn ở lại thật phù hợp với mức giá gã bỏ ra thuê xe: Khách sạn Sa Châu.<br>Lâm Tầm Bạch nói đầu đuôi tình huống cho Tiêu Khản nghe: “Tên trên hộ chiếu của gã là Max Chan, là người Mỹ gốc Hoa, năm nay 32 tuổi.<br><br>Hai ngày trước gã tới Đôn Hoàng, không biết xảy ra tình huống gì mà một mực không tiếp xúc với hướng dẫn viên du lịch, cứ thế đi dạo trong thành phố.”<br>“Không ai dẫn đường còn đi dạo tới Chợ Quỷ...” Tiêu Khản nhướng mày hừ một tiếng, bỗng chốc nhớ tới điều gì, “Hình như anh cũng y vậy?”<br>“Tôi?” Lâm Tầm Bạch không hiểu sao mình lại dính đạn, “Tôi khác chứ, tôi là hướng dẫn viên!”<br>Dứt lời, anh lấy điện thoại di động ra lẩm bẩm báo cáo: “Sáng nay gã đi tới hang Mạc Cao, đương nhiên lúc đó cô còn đang ngủ.<br><br>Hiện tại gã đang đi về hướng Ngọc Môn Quan, đúng là chạy lung tung...”<br>“Tại sao lại chạy lung tung?”<br>(P2)<br>“Du ngoạn ở Đôn Hoàng chỉ có hai tuyến đường đơn giản.<br><br>Tuyến phía Đông là hang Mạc Cao, núi Tam Nguy, chạng vạng quay về tới suối Nguyệt Nha ngắm hoàng hôn; tuyến phía Tây tương đối dài, chạy tới Dương Quan, Ngọc Môn Quan, Vạn Lý Trường Thành thời Hán, cuối cùng đến Thành Ma Quỷ có Nhã Đan, xuất phát từ hừng đông tới khi trời sập tối mới quay về.<br><br>Cô nhìn gã xem, buổi sáng vừa đi về phía Đông, buổi trưa lại quay đầu về đằng Tây, không phải chạy lung tung thì là cái gì?”<br>Tiêu Khản nghe xong đã hỏi đầy nghi hoặc: “Anh biết chi tiết đến vậy thế nào được?”<br>Lâm Tầm Bạch vênh vang cười rộ lên, lộ ra vài phần tranh công: “Lúc trời chưa hảnh sáng là tôi đã gắn bộ định vị GPS lên khung gầm xe của gã.<br><br>Cái thành phố Tiểu Phương Bàn nọ không có gì để xem, hiện tại chúng ta xuất phát có lẽ sẽ gặp được gã gần Vạn Lý Trường Thành thời Hán.”<br>“Vậy à...” Tiêu Khản kéo dài âm đuôi, dường như tỏ tường một số điều.<br>Có điều nhìn thấu không nói toạc vẫn là bạn bè tốt, cô đứng dậy xách túi: “Vậy chúng ta lên đường thôi.”<br>“Bà chủ Yến đâu?” Lâm Tầm Bạch rướn đầu nhìn lên tầng hai, bọn họ còn ở trong nhà trọ trước đó, chả đổi luôn gian phòng.<br>Tiêu Khản kéo đầu anh quay lại.<br>“Hôm nay cô ấy còn chỗ khác muốn đi.”<br> <br>Lâm Tầm Bạch như thể nghe được chuyện 1001 đêm.<br>------<br>Xuôi theo sông Đảng đi một mạch về phía Nam, qua động Tây Thiên Phật* rẽ về phía Tây là đại lộ thẳng tắp cắt sa mạc Gobi rộng lớn thành hai.<br><br>Hai ngày này có gió bắt đầu thổi, cát sỏi mịn bay qua bề mặt đường nhựa đen kịt, ngay cả không khí còn bị bao phủ bởi một lớp lụa mỏng vàng.<br>*Động Tây Thiên Phật: là tên gọi khác của động Ngàn Phật.<br>Qua thành phố Tiểu Phương Bàn tại Ngọc Môn Quan chính là di chỉ Vạn Lý Trường Thành thời Hán.<br><br>Nghe Lâm Tầm Bạch giới thiệu, Vạn Lý Trường Thành thời Hán nằm trong Đôn Hoàng rải rác khắp nơi, có một đoạn từ Giảm Đôn Tử đến Mã Mê Thỏ, có nhánh từ Dương Quan đến cửa sông Đảng.<br>Sau hơn 2000 năm mưa gió cát chảy, chỉ có khu vực đường hầm thung lũng Đảng phía Tây Ngọc Môn Quan được bảo tồn nguyên vẹn nhất với chiều cao còn lại hơn 3 mét.<br><br>Gió táp đã lột bỏ những công sự phòng thủ kiên cố và vững chắc một thời thành những hoa văn khắc sâu, để lộ ra những bãi sậy và liễu đỏ xen kẽ.<br>Lâm Tầm Bạch giảm tốc độ xe, Tiêu Khản mở cửa sổ nhìn xung quanh, không nhìn thấy chiếc Land Cruiser màu xanh lá cây huyền thoại nọ ở bãi đỗ xe ven đường, trái lại còn để một đợt không khí khô nóng ùa vào xe.<br>(P3)<br>“GPS của anh có đúng không đó?” Cô không dằn lòng nổi đã dè bỉu.<br>“Tất nhiên là chính xác rồi, không tin thì cô tự nhìn thử đi.” Anh ném thẳng điện thoại sang.<br>Tiêu Khản nhìn chằm chằm vào màn hình trong đôi lát, điểm sáng lấp lóe trên bản đồ cách không xa bọn cô thật.<br>“Hầy, có phải ở phía trước không?” Lâm Tầm Bạch thả một tay chỉ về phía trước.<br>Phía trước áng chừng ba bốn km có một số chấm đen dày đặc đầy mơ hồ.<br><br>Anh đạp ga đến cùng và chấm đen nhanh chóng kéo gần.<br><br>Ven đường có mấy chiếc ô tô đang đậu, trên đó mang theo biển số màu vàng tươi, đặc biệt trờ trờ trong đó còn có một chiếc xe cảnh sát sơn màu xanh lam, và bên cạnh xe cảnh sát là Land Cruiser xanh lá.<br>Có tai nạn rồi?<br>Đây là phản ứng đầu tiên của hai người song hiện trường không có dấu vết của vụ tai nạn xe.<br><br>Lâm Tầm Bạch dừng xe lại, toan hỏi cảnh sát, chợt anh nhìn thấy một người quen.<br>“Hướng dẫn viên Hồ?” Anh ngạc nhiên kêu lên một tiếng.<br>Cách đường dây cảnh báo màu vàng, một người đàn ông vạm vỡ quay lại.<br><br>Anh ta vừa thấy cả hai đã vừa mừng vừa sợ, mỗi tội “niềm vui” đó chỉ chợt lóe lên, anh ta khó giấu nổi khuôn mặt sầu não của bản thân.<br>Đúng là hướng dẫn viên du lịch riêng tên Hồ Kim Thủy mà họ từng gặp ở khách sạn Gia Dụ Quan.<br><br>“Thật khéo quá, sao anh lại ở đây, mấy ông chủ nhỏ kia đâu rồi?” Tiêu Khản bước xuống xe, vừa hỏi và quan sát tình hình.<br><br>Ngoài xe cảnh sát, hiện trường còn có hai chiếc xe Jeep gắn logo đội cứu hộ.<br>“Thôi, đừng nhắc tới nữa.” Hồ Kim Thủy đến gần đôi bước, tuy bảo bọn họ không tính là bạn bè nhưng đã là cảnh tha hương gặp cố tri sẽ luôn có sự thân thiết khó tả, nhất là vào lúc bực mình phiền não.<br>(P4)<br>“Đợt dẫn đoàn lúc trước đến Đôn Hoàng là điểm dừng chân cuối cùng và đã kết thúc cách đây một tuần, tôi ở đây nghỉ ngơi hai ngày để công ty sắp xếp khách mới cho mình.<br><br>Kết quả ba ngày trước đột nhiên tôi nhận được một cú điện thoại bảo cậu chủ Tôn không lên máy bay với những người khác, mất liên lạc với gia đình, thế là tôi nhanh chóng báo cảnh sát, liên lạc với đội tìm kiếm và cứu hộ.<br><br>Vậy mà hôm nay vừa dẫn khách đến hang Mạc Cao, thậm chí còn chưa vào cả cửa là đã nhận được thông báo, nói đã tìm thấy một thi thể, kêu tôi tới giúp đỡ nhận diện.”<br>Nhớ lại đêm đó tại Gia Dụ Quan, mọi thứ tựa hồ hẵng còn gần ngay trước mắt, vậy mà trong một thoáng, một người sống sờ sờ đã biến mất.<br>Mặc cho ai nghe xong đều cảm thấy khó chịu trong lòng.<br>Tiêu Khản thở dài, quay đầu nhìn về phía chiếc Land Cruiser kia.<br><br>Nếu không có gì bất ngờ, vị khách mới của Hồ Kim Thủy chính là mục tiêu mà bọn cô theo dõi, chẳng qua...<br>“Khách hàng của anh đâu?” Lâm Tầm Bạch giành trước hỏi.<br>Bởi vì trên chiếc Land Cruiser không có một ai.<br>“À, anh ấy nói chiếc xe quá ngột ngạt, có lẽ đã đi sang bên cạnh chụp ảnh.” Hồ Kim Thủy đang nói đã một cảnh sát vẫy tay ra hiệu với anh ta.<br><br>Cách đó không xa, cáng cứu thương phủ vải trắng đã được nhấc lên mang ra ngoài.<br>Tiêu Khản nháy mắt ra hiệu với Lâm Tầm Bạch rồi đi về phía đối diện, trọng điểm cô quan tâm tới vẫn là Max Chan.<br>Bên đường sa mạc gồ ghề khô cằn, càng vào bên trong lớp đất cát càng dày, một số cồn đất có kích thước lớn nhỏ không đều nằm rải rác trên lớp sa mạc hoang vắng hệt các khối u nổi lên từ mặt đất bằng phẳng.<br>“Đây cũng là di tích của Vạn Lý Trường Thành?” Cô hỏi.<br>“Không phải.” Lâm Tầm Bạch lắc đầu, “Đây là địa mạo Nhã Đan.”<br>Con đường mà họ vừa lái qua sẽ dẫn đến Thành Ma Quỷ có địa mạo Nhã Đan.<br><br>Dẫu cho còn 70-80 km mới tới địa mạo Nhã Đan thật sự nhưng có vài gò đất lở xuất hiện trước cũng không có gì đáng ngạc nhiên.<br><br>Nhã Đan trong tiếng Duy Ngô Nhĩ có nghĩa là một ngọn đồi dốc, là một địa hình đặc thù do sự bào mòn của gió gây ra, và là điểm đặc sắc của La Bố Bạc.<br>Nhìn thấy những gò đất nhỏ này chứng minh bọn họ đã vào khu vực La Bố Bạc rộng lớn.<br>(P5)<br>Tiêu Khản bất giác kéo anh một cái, đồng thời lui về phía sau hai bước.<br>Lâm Tầm Bạch cúi đầu liếc qua góc áo bị cô kéo lại, khóe miệng nhếch lên: “Bà chủ Tiêu, cô sợ hả?”<br>“Chắn gió.”<br>Tiêu Khản lạnh lùng ném ra hai chữ.<br><br>Khi xuống xe cô quên lấy mũ chắn gió và giờ đang phải dùng một tay che miệng mũi.<br>Gió Tây cuộn tới, Lâm Tầm Bạch ăn một họng cát, anh hối hận vì mình đã hỏi lắm đến vậy,<br>Hai người một trước một sau đi sâu vào trong, cảm giác dưới chân càng lúc càng mềm mại.<br> <br><br>Ánh mặt trời rực rỡ chiếu lên cát vàng vô biên tạo khúc xạ phản chiếu lóa cả mắt; cạnh đó có cả những hạt cát lơ lửng trong không trung đã làm tầm nhìn họ đầy mơ hồ.<br>“Hả?”<br>Bất thình lình Lâm Tầm Bạch đang đi ngược gió đã thốt ra một tiếng nghi hoặc.<br>Tiêu Khản thò đầu ra từ phía sau anh, thì ra trong mông lung có một thứ gì màu đỏ rõ rành, đột ngột tung bay giữa không trung.<br>Anh đưa tay ra theo bản năng.<br>Bắt được.<br>Đó là một nửa cái khăn lụa màu đỏ kéo theo một đám tua rua lộn xộn, chực một đạo cụ thường được nữ du khách dùng để chụp ảnh trong sa mạc, không biết nó đã bị thứ gì xé nát tả.<br>Tiêu Khản nhìn quanh quất một hồi, phía trước bên phải dưới một gò đất thấp có thứ màu đỏ tương tự, cô buông Lâm Tầm Bạch rồi chạy tới.<br><br>Trong cát che lấp một mảnh lụa đỏ khác.<br>Không chỉ vậy, bên cạnh đó còn cả cỏ khô màu nâu, lớp da thuộc màu đỏ rực và…<br>Cô cúi người kéo thử.<br>Năm đầu ngón tay thịt vàng thò ra khỏi mặt đất.<br>Lâm Tầm Bạch trợn to đôi mắt, kéo cổ áo Tiêu Khản về phía sau.<br><br>Ngặt nỗi cô không lùi lại, nhiệt độ đầu ngón tay truyền đến cho cô một loại ảo giác chân thật: Cô cảm thấy năm ngón tay nọ hãy còn ẩm ướt và sống động.<br>Cô vội vàng đào lớp cát lên, chả màng tới chuyện trong tay mình hoàn toàn không có công cụ gì.<br>Lòng bàn tay, cổ tay, cánh tay...!cuối cùng là bụi cỏ khô màu nâu nọ.<br>Cô dừng lại đột ngột.<br>Lâm Tầm Bạch thay cô tiếp tục đào tiếp xuống, bàn tay của anh lớn hơn, đào càng nhanh nhẹn.<br><br>Rất nhanh bụi cỏ khô hoàn toàn lộ ra, từng bụi từng bụi trồi ra khỏi cát; tiếp sau là một nửa cơ thể vặn vẹo; tấm vải xám bẩn thỉu chỉ che được phần lưng; chiếc váy ngắn đỏ tươi ôm chặt lấy nửa người dưới, chất liệu da sáng đặc biệt đã làm nó tỏa sáng vượt bậc dưới ánh mặt trời.<br>Nhưng nó không còn nghĩa lý gì cả.<br>Dù ánh nắng mặt trời phơi đất cát nóng tới đâu, dù đất cát ủ cơ thể này ấm tới cỡ nào, nó thế tất là một cái xác chết cứng còng từ lâu.<br>Chẳng biết vì đâu anh lại cảm thấy có vài phần quen thuộc.<br>Mùi hôi thối lan rộng trong không khí di tản cùng với khói mù tạo ra từ cái chết, Lầm Tầm Bạch nghiến chặt răng, cuối cùng nỗ lực lật toàn bộ cái xác lại.<br>Tiêu Khản lảo đảo ngã xuống đất.<br>Đó là một khuôn mặt phụ nữ chưa khô héo, trên má còn sót lại loang lổ bột phấn; đôi môi tím tái hơi cong lên, vương từng hạt cát; lông mày thanh mảnh được vẽ đầy quyến rũ động lòng người.<br>Lâm Tầm Bạch lập tức nhớ tới đây là bạn gái ưa trang điểm đậm bên cạnh cậu chủ Tôn!<br>Lúc đó cô ta xinh đẹp bên cạnh cậu chủ Tôn, trang điểm đầy tinh xảo và lộng lẫy, tô phấn mắt màu ngọc trai, đường kẻ mắt dài và xếch lên đi đôi với một hàng mi cong vút.<br>Có điều giờ đây chúng không tồn tại nữa.<br>Bởi vì khuôn mặt của cô ta đã bị móc thành hai cái lỗ lớn tối tăm, trong cái lỗ lộ ra màu đỏ tươi của máu thịt, có cả màu trắng, màu trắng của giòi bọ nhung nhúc.<br>Đôi mắt của cô ta đã bay biến.<br>--------------------<br>HẾT CHƯƠNG<br>&nbsp;<br>------oOo------<br><br>"]