["<br>Edit + Beta: Cam Cam Một Màu Xanh<br>...........<br>Theo bản năng, Ngô Đỉnh cúi đầu liếc sang tay phải.<br>Chỉ cần liếc mắt một cái.<br>“Bằng!”<br>Đó là âm thanh đạn ra khỏi nòng.<br>Khẩu súng trong tay Ngô Đỉnh bay ra, lòng bàn tay nổ tung thành một đống máu thịt đỏ tươi.<br><br>Tiêu Khản nhân cơ hội đánh mạnh vào sau gáy y, đồng thời chộp lấy khẩu súng lục khi y ngửa mặt nghiêng ngả.<br>Trong một khoảnh khắc ngắn ngủi, súng và dao đã vào tay cô.<br>Ngô Đỉnh bị cô uy hiếp trên giường lò một lần nữa.<br>Tất cả mọi thứ xảy ra quá nhanh, phải đến khi đã xác định được thất bại, Ngô Đỉnh mới phát hiện người nổ súng chính là Lâm Tầm Bạch đã bị bỏ qua.<br>Chẳng biết anh đã đứng nghiêng từ lúc nào, hai tay cứ thế cầm súng nhắm thật chuẩn.<br>Đôi mắt lướt qua đầu ngắm, lạnh lùng nhìn chằm chằm vào mục tiêu kế tiếp.<br>Ngay từ đầu, Tiêu Khản bị Mặt Sẹo tóm lấy nhưng không chống cự vì để cho chúng cảm thấy cô yếu đuối, thay vào đó sẽ cùng tới tấn công Lâm Tầm Bạch.<br><br>Cô để mặc cho Lâm Tầm Bạch không địch lại số đông, nhân cơ hội đoạt dao và làm vua đối đầu vua với Ngô Đỉnh.<br>Cô cầm dao cưỡng ép, xoay chuyển càn khôn, Lâm Tầm Bạch đúng lúc thoát thân.<br>Đợi Ngô Đỉnh móc súng phản công, cô không hoảng chẳng loạn.<br>Cố ý đánh lạc hướng y để Lầm Tầm Bạch tiện rút súng bắn.<br>Hai người phối hợp vô cùng hoàn hảo như thể đã diễn tập vô số lần.<br><br>Thậm chí cô kiên định vững tin nhất định súng của Lâm Tầm Bạch nhanh hơn Ngô Đỉnh.<br>Cho nên cô dám làm.<br>Dám giao mạng sống của mình cho anh.<br>Năm người đàn ông đều trợn mắt há hốc mồm, một người sếp sòng oai phong chốn giang hồ lại thua dưới tay một người con gái.<br><br>Chúng có nổi đóa có hổ thẹn thế nào đi chăng nữa cũng không thể làm gì được.<br>Nhưng Tiêu Khản vẫn cho Ngô Đỉnh vài phần mặt mũi.<br>“Trên người Ngài Đỉnh bị thương, thắng anh là do tôi may mắn.”<br>Lòng bàn tay của Ngô Đỉnh hãy còn chảy máu, y nghiến răng: “Sao, sao cô biết tôi bị thương?”<br>(P1)<br>Tiêu Khản nói: “Gian ngoài có ghế sô pha và bàn trà.<br><br>Ngày thường nên tiếp khách bên ngoài, chẳng lẽ nay mời chúng tôi vào phòng vì chú Ca là người bạn cũ chưa gặp lại suốt 18 năm thật sao?”<br>Đặc biệt là sau khi họ bước vào nhà, Ngô Đỉnh vẫn ngồi xếp bằng và giữ lại rất nhiều người bên cạnh.<br>Cô đoán rằng y bị thương.<br>Đó là lý do tại sao cô dám solo với y.<br><br>Đối với việc này, Ngô Đỉnh nhận thua: “Đúng là tôi xem thường cô.<br> <br><br>Chẳng qua nếu cô thật sự chỉ muốn hỏi vài câu, tôi vẫn có thể trả lời cô.”<br>Người thức thời là trang tuấn kiệt, thua thì thua nhưng phải giữ cái mạng đã!<br>Tiêu Khản liếc sang Lâm Tầm Bạch, ra hiệu cho anh để Ca Trương lại đây băng bó vết thương thay Ngô Đỉnh.<br>Nhưng Ca Trương vẫn chưa hoàn hồn.<br>Mỗi lần ông ta còn chưa kịp phản ứng là tình huống đã xoay vần long trời lở đất.<br><br>Ông ta đã một bó tuổi, làm sao chịu được kí/ch thích lớn như vậy, đã thế còn muốn ông ta đi sang băng bó vết thương?<br>Ông ta nào dám chứ!<br>Cơ mà tay Tiêu Khản cần cầm dao, tay Lâm Tầm Bạch phải cầm súng.<br>Thật sự chỉ còn lại ông ta.<br>Ca Trương run rẩy lẩy bẩy sấn bước, trèo lên giường lò đẫm máu, lấy băng gạc ra khỏi tủ rồi quấn loạn xạ lên tay phải Ngô Đỉnh.<br>Viên đạn xuyên qua lòng bàn tay, Ngô Đỉnh đau đến nhe răng trợn mắt.<br>Tiêu Khản nắm chặt dao vài phần: “Rồi anh nói đi.”<br>Mồ hôi to bằng hạt đậu lăn xuống thành từng chuỗi, Ngô Đỉnh chật vật đọc từng từ: “Bích họa… là do tụi tôi cầm, nhưng người thì không phải...”<br>“Không phải gì?”<br>“Không phải do tụi tôi giết.”<br>“Vừa rồi anh còn nói anh ta là người Mỹ, rõ ràng đã thấy tận mắt.<br><br>Sao lại dám làm không dám nhận?” Lâm Tầm Bạch chửi to.<br>Chuyện cho tới bây giờ, Ngô Đỉnh không còn gì không thể thừa nhận.<br>Chẳng qua y đau đến mức khó thốt thành lời, Mặt Rỗ ở một bên nói thay y: “Đó là sự thật, đêm đó chúng tôi theo sếp lẻn vào bảo tàng nghệ thuật, vừa mở nắp kính lấy bức bích họa ra thì người kia đã chạy vào.”<br>(P2)<br>“Đúng đúng, không biết từ đâu xuất hiện!” Mặt Sẹo phụ họa, “Cho nên đã đối mặt nhau!”<br>Tiêu Khản cúi đầu suy nghĩ một chút, tiếp tục hỏi Ngô Đỉnh: “Tôi đã thử đi qua ống thông gió của bảo tàng nghệ thuật, để người đi vào rất trần ai, anh vận chuyển tranh đi bằng cách nào?”<br>“Cắt, cắt toàn bộ bức tranh thành hai, vậy là đủ kích thước.”<br>“Mẹ tôi ơi!” Ca Trương hãi hùng biến sắc, “Bức bích họa quý giá đến vầy mà cứ cắt đi?”<br>Ngô Đỉnh không cãi lại.<br>Tiêu Khản không dây dưa về vấn đề này, cô lại hỏi: “Người thuê anh là ai?”<br>Lần này Ca Trương càng bất ngờ hơn: “Ngài Đỉnh làm việc thay người ta?” Ông ta còn cho rằng sếp lớn như Ngô Đỉnh sẽ có quyền định đoạt mình muốn trộm cái gì!<br>“Không ai thuê anh ta thì sao anh ta tiên tri được tình huống, đào đường từ trước?” Lâm Tầm Bạch bảo.<br>Suy cho cùng, xét từ các cuộc triển lãm mà Bảo tàng Nghệ thuật Con Đường Tơ đã từng tổ chức, đoan chắc nó không có khả năng bị bọn trộm mộ ngấp nghé.<br>Ngô Đỉnh trả lời: “Có người thuê chúng tôi ăn cắp tranh, nhưng người ta là ai thì tôi không biết.”<br>“Vậy các anh giao dịch như thế nào?”<br>“Giao, giao dịch trên mạng, thỏa thuận địa điểm, người ta trả tiền, tôi giao tranh.” Ngô Đỉnh thở hổn hển thương lượng với cô, “Tôi đã trả lời câu hỏi của cô rồi, có thể tha cho tôi không?”<br>Tiêu Khản lắc đầu.<br>“Tại sao?”<br>Đuôi lông mày cô nhướng lên, con dao vẫn đè lên Ngô Đỉnh, mắt lại nhìn về phía Mặt Rỗ và Mặt Sẹo: “Hồi nãy các anh nói mình không giết người, chỉ gặp mặt trực diện mà thôi.<br><br>Như vậy anh ta đụng phải mấy người nhưng không bấm chuông báo động sao?”<br> <br>Trần Khác không phải là một kẻ ngốc, thấy người cắt tranh, trộm tranh mà vẫn thờ ơ.<br>Sở dĩ cô nghi ngờ bên trộm mộ chính vì nhóm trộm mộ và Trần Khác không quen biết nhau.<br><br>Một khi hai bên đụng phải, chắc chắn Trần Khác sẽ ra sức ngăn cản, còn bọn trộm mộ sẽ không nhẹ tay.<br>Mặt Rỗ cứ mãi quanh co, không nói ra đáp án.<br>(P3)<br>Lâm Tầm Bạch chĩa họng súng vào ót hắn, nói đầy lạnh căm: “Nói thật!”<br>Mặt Rỗ sợ đến nỗi giơ tay lên.<br>Mặt Sẹo không kìm được đã chửi mắng: “Mẹ nó, coi như mày bắn chết tụi tao, người này vẫn không phải do chúng tao giết!”<br>Tiêu Khản không còn nhiều kiên nhẫn cho Ngô Đỉnh.<br>Cô giở chân lên và giẫm lên tay phải của y.<br>“A a a a…!”<br>Trong tiếng kêu thê thiết tan nát cõi lòng, cô đưa ra tối hậu thư.<br>“Báo động không vang chỉ có hai tình huống.<br><br>Một là người này chưa kịp bấm chuông báo động đã bị các anh giết chết; hai là anh ta nhìn thấy người quen, có người nói chuyện với anh ta…”<br>“Nói đi, rốt cuộc là ai thuê anh?”<br>Nếu họ thật sự không giết Trần Khác, như vậy đoan chắc Trần Khác chết trong tay người thuê chúng.<br>Chẳng những người này biết được hướng đi của bức bích họa, còn biết tỏng lời nguyền của Rừng Đắc Nhãn.<br><br>Còn có một điểm quan trọng khác, Trần Khác là con lai thật đấy nhưng làm sao Ngô Đỉnh có thể biết chính xác anh ta là người Mỹ đây?<br>Thế nên giao dịch trên mạng trong miệng y hoàn toàn không tồn tại!<br>Máu lại phun ra, mặt Ngô Đỉnh trắng như giấy, y thở hổn hển từng hơi: “Ban đầu là giao dịch trên mạng, sau đó…”<br>Bỗng nhiên y chun mũi.<br>“Cô có ngửi thấy mùi gì không?”<br>“Đừng ngắn lời!” Lâm Tầm Bạch quát y, chỉ nói một nửa thì mùi gì là mùi gì!<br>Mặt Rỗ hạ hai tay đang giơ cao xuống, tay phải quạt lấy quạt để, nói nhỏ: “Em cũng ngửi thấy…”<br>Bốn người còn lại nhao nhao gật đầu.<br>“Song ca đúng không?”<br>Tiêu Khản tăng sức dưới chân, Ngô Đỉnh kêu r.ên liên tục, “A a… Thật đấy… Có thứ gì bị đốt…”<br>Ca Trương nhảy khỏi giường lò, hết sức hít hà.<br>“Có mùi lửa…”<br>(P4)<br>Tiêu Khản nhíu mày: “Chú Ca, chú đi ra ngoài xem thử, cẩn thận một chút.”<br>Ca Trương nghe theo, vượt qua mấy người đàn ông không dám nhúc nhích rồi vọt tới trước cửa, kéo một phát.<br>Mùi khói gay mũi xộc vào.<br>Ca Trương bịt miệng bịt mũi đi ra ngoài mấy bước, đoạn, nhanh chóng hoảng hốt quay lại: “Hình như tầng dưới bốc cháy, khói bốc lên, sặc chết người…”<br>“Cái gì?!”<br>Ngô Đỉnh la lên, hoàn toàn không quan tâm đến vết thương đau đớn, vùng vẫy chẳng màng sống chết.<br><br>Khói xám bên ngoài chiếm lấy địa bàn nhanh tột cùng, có vẻ như ngọn lửa không nhỏ.<br><br>Chỉ vì căn phòng này không có cửa sổ cho nên họ mãi chậm chạp chưa nhận ra.<br>“Bà chủ Tiêu!” Lâm Tầm Bạch mơ hồ có dự cảm không tốt, “Nước lửa vô tình, trót đâu bị đốt trúng…”<br>Tiêu Khản khinh thường nở nụ cười.<br>Cô vững vàng bóp chặt Ngô Đỉnh, châm chọc: “A, thì ra để lại một chiêu, muốn giả vờ có cháy để chạy trốn?”<br>“Làm sao tôi có thể tự mình đốt mình!” Ngô Đỉnh sốt ruột hét lớn, “Hơn nữa, trong tầng hầm còn có đồ, tôi có điên mới châm lửa!”<br>Y nói thế làm mấy tên đàn em cũng hoảng loạn theo.<br>“Tầng hầm!Sếp, vàng của chúng ta!”<br>“Đừng lộn xộn!” Súng của Lâm Tầm Bạch vẫn chưa từng buông xuống, “Đạn của tôi nhanh hơn lửa!”<br>“Mau nói đi!” Tiêu Khản không quên nhiệm vụ của chuyến đi này, thây kệ có thế nào vẫn phải hỏi ra đáp án mấu chốt, “Người thuê anh là ai! Người kia chết thế nào?”<br>“Khụ khụ khụ...”<br>Ngô Đỉnh bị khói hun đến mức không thốt ra được câu nào.<br>Đừng nói là y, toàn bộ những người trong phòng đã sặc đến mức mắt cay họng đắng.<br><br>Ca Trương lại một lần nữa chạy về từ gian ngoài, “Hỏng rồi, cầu thang gỗ đã cháy, lửa từ tầng hai đang bốc lên tầng ba!”<br>Đương nhiên Tiêu Khản đã giết đỏ cả mắt, gân xanh trên tay nắm chặt dao nổi lên, không chịu nhượng bộ.<br>(P5)<br>“Nếu anh vẫn không chịu nói, mẹ nó, hôm nay không ai đừng hòng rời đi!”<br>Ngô Đỉnh ho đến mức mặt méo mó, vậy mà có một cảm giác không sợ cái chết tới ngay trước mắt.<br>“Tiêu Khản!” Lâm Tầm Bạch sốt ruột.<br>Ngay cả những tên trộm mộ này là kẻ ác thì vẫn không có lý do gì để bọn chúng chết trong biển lửa, huống chi họ cô hãy còn đang ở trong đó.<br><br>Nếu muốn dây dưa, đó là cùng tới chỗ chết.<br>Ngô Đỉnh nhìn thấy sự chia rẽ trong bọn họ.<br>Một người nhân cơ hội sểnh khỏi tay Tiêu Khản, lưỡi dao sắc bén xẹt qua cổ y, nhẹ nhàng cắt da thịt.<br>Tiêu Khản đưa tay túm lấy y, năm tên đàn ông thừa dịp táo tác vây quanh Ngô Đỉnh.<br><br>Khói càng lúc càng dày đặc, trước mắt cô là một mảng mơ hồ.<br><br>Lâm Tầm Bạch vội vàng kéo cô đến bên cạnh.<br>Khói dày cuồn cuộn, hơi nóng thiêu đốt, khuôn mặt ai nấy đều mờ ảo, ai hơi đâu bận tâm tới họng súng đen ngòm đây?<br>Ngô Đỉnh chịu cơn đau dữ dội, đưa một tay xốc chăn trên giường lò lên.<br>Bất thình lình giữa giường xuất hiện một tấm ván gỗ trượt.<br><br>Mặt Rỗ cầm tấm ván lên, để lộ ra một lối đi bí mật thông thẳng xuống dưới lầu!<br>“Được cứu rồi, được cứu rồi!”<br>Vừa nhìn thấy đường hầm, Ca Trương kích động không thôi.<br><br>Với thói quen của chuột đất, lối đi không chỉ thông qua tầng trên lầu dưới mà còn có thể đi thẳng ra ngoài nhà.<br>Vết Sẹo là người đầu tiên cầm dây thừng trượt xuống, Mặt Rỗ theo sát phía sau, Mập Lùn cõng Ngô Đỉnh.<br>Ngô Đỉnh ra lệnh đầy thấu triệt: “Đi dọn đồ trước!”<br>Chỉ trong vài giây ngắn ngủi, họ đồng loạt biến mất trên giường lò.<br>Ngọn lửa ngày càng lớn hơn, oxy trong phòng giảm mạnh.<br><br>Ca Trương không còn màng tới gì nữa, cứ thế chạy về phía cửa lối đi bí mật, muốn nhảy theo.<br>“Đừng nhảy!”<br> <br>Tiêu Khản chợt la lên.<br>Ca Trương sửng sốt, khó hiểu nhìn về phía cô: “Bà cô của tôi ơi, sắp bị đốt tới mông rồi, cầu thang cũng mất!”<br>(P6)<br>“Cô lo Ngô Đỉnh đặt bẫy?” Lâm Tầm Bạch hỏi.<br>“Không, không…”<br>Khói dày hun tới mức chóng mặt, cô không thể nói lý do cụ thể, có điều từ đầu tới cuối vẫn luôn có một suy nghĩ tỏ tường trong tâm trí: Không thể xuống dưới!<br>Ngọn lửa đỏ rực bùng lên gian ngoài tầng ba, tham lam nuốt chửng tất cả.<br><br>Ca Trương quýnh quýu tới độ muốn khóc: “Nếu các cô không đi thì để tôi đi, có bẫy gì cũng tốt hơn thị thiêu sống!”<br>“Nghe cô ấy đi!” Lâm Tầm Bạch kiên định bảo.<br>“A?”<br>Cơ thể Ca Trương trượt xuống nửa chừng đã bị Lâm Tầm Bạch dùng sức kéo ra.<br>Tiêu Khản lấy lại bình tĩnh, kéo ra một cái áo gối trên giường lò để che mặt, kế đó lao ra ngoài trong ánh lửa.<br>Gian ngoài đã tràn ngập khói đen, từng đợt sóng lửa hừng hực ập tới, không khí khô hanh trở thành chất dẫn cháy tốt nhất, đồ đạc bằng gỗ cháy kêu lách tách.<br>Nhìn tới đâu cũng thấy là lửa đỏ, là cháy đen.<br>Cô nhớ có cửa sổ bên ngoài!<br>Cô ngồi xổm xuống, tránh lớp khói bên trên, tiếp đó nắm lấy một cái băng ghế mà chân cô đá trúng rồi đập vào góc tường phía Đông theo trí nhớ.<br>Ầm, một tiếng nổ thật lớn.<br>Sương mù dày đặc bị xé toạc.<br>Cô nhào về phía cửa sổ thở d.ốc, Lâm Tầm Bạch túm lấy Ca Trương tụ họp cùng với cô.<br><br>Không gian sống duy nhất còn lại của họ trong toàn bộ tòa nhà nhỏ này chỉ có góc tường hẹp đây.<br>Phạm vi hạn chế, có hiệu lực trong thời gian ngắn ngủi.<br>Ngọn lửa gần trong gang tấc tới nổi dù có lập tức báo cảnh sát không kịp cứu viện.<br><br>May mà ngọn lửa hừng hực bốc cháy trong tòa nhà còn bên ngoài lại là một đêm yên bình.<br><br>Tiêu Khản nằm trên bệ cửa sổ, không chần chờ: “Nhảy xuống!”<br>“Cái gì? Cô nói cái gì cơ?”<br>Ca Trương la oang oang: “Tôi nhảy đường hầm thì cô không cho, giờ kêu tôi nhảy lầu?”<br>Lâm Tầm Bạch thò đầu nhìn.<br>“Phía dưới có cây táo tàu!”<br>“Táo tàu gì chứ? Có là cây bồ đề cũng không được! Đây chính là lầu ba!”<br>“Tầng ba chỉ có sáu bảy mét...”<br>“Chỉ???”<br>Ca Trương dùng hết tay chân, giãy giụa muốn trở về dùng lấy lối đi bí mật nhưng rơi vào thế bí vì trơ mỗi ông ta thua hai người bọn họ.<br><br>Tiêu Khản giẫm lên bàn đánh bài bên cạnh cửa sổ, thả người nhảy xuống đứng mũi chịu sào.<br>Hệt một con đại bàng sà xuống.<br>“Ấy ấy…”<br>Ca Trương vừa hét lên, Lâm Tầm Bạch nâng ngang người ông ta và thẳng thừng ném ra khỏi cửa sổ.<br>--------------------<br>HẾT CHƯƠNG<br>&nbsp;<br>------oOo------<br><br>"]