[" ","Chương 306","“Trước đây em nghĩ như vậy là tốt, nhưng sau khi em thấy anh trai của những người của người khác làm thế nào thì em lại nghĩ rằng bạn không tốt chút nào!”","“Vậy những người anh trai khác sẽ làm thế nào?” Lệ Nghiêm rất nghiêm túc, trông giống như học sinh đang nghiêm túc học tập. Đối với anh thì chỉ cần có thể làm cho Thư Hàn vui vẻ thì anh dành nhiều sự chú ý hơn một chút cũng có sao?","“Những người anh trai khác sẽ mua đồ ăn ngon cho em gái, liên tục tặng quà và tạo những bất ngờ nhỏ. Họ sẽ hỏi em gái xem buổi sáng có đói không, buổi tối có lạnh không và tăng ca có mệt mỏi không. Còn tặng hoa hồng vào các ngày lễ, chính là hoa hồng đỏ! Bọn họ sẽ nhớ rõ sinh nhật của em gái và trải qua sinh nhật cùng em gái. Bọn họ sẽ hường đi ăn tối để kết nối tình cảm với nhau.”","“Còn anh… trừ mỗi lần trở về dạy dỗ em một chút cũng chỉ có hàng tháng đưa cho em tiền tiêu vặt, em không thèm tiền tiêu vặt của anh!”","“Ngày lễ nào cũng tặng hoa? Chẳng lẽ người của người khác làm thế nào thì em lại nghĩ rằng bạn không tốt chút nào!” ©) “Vậy những người anh trai khác sẽ làm thế nào?” Lệ Nghiêm rất nghiêm túc, trông giống như học sinh đang nghiêm túc học tập. Đối với anh thì chỉ cần có thể làm cho Thư Hàn vui vẻ thì anh dành nhiều sự chú ý hơn một chút cũng có sao?","“Những người anh trai khác sẽ mua đồ ăn ngon cho em gái, liên tục tặng quà và tạo những bất ngờ nhỏ. Họ sẽ hỏi em gái xem buổi sáng có đói không, buổi tối có lạnh không và tăng ca có mệt mỏi không. Còn tặng hoa hồng vào các ngày lễ, chính là hoa hồng đỏ! Bọn họ sẽ nhớ rõ sinh nhật của em gái và trải qua sinh nhật cùng em gái. Bọn họ sẽ hường đi ăn tối để kết nối tình cảm với nhau.”","“Còn anh… trừ mỗi lần trở về dạy dỗ em một chút cũng chỉ có hàng tháng đưa cho em tiền tiêu vặt, em không thèm tiền tiêu vặt của anhl”","“Ngày lễ nào cũng tặng hoa? Chẳng lẽ tết Thanh minh cũng tặng?”","“Anh là óc heo sao? Thanh Minh là @ ngày lễ cúng bái tổ tiên!”","“Vậy anh có nên tặng hoa cúc cho em không?”","“Anh nguyên rủa em chết?”","Bạch Thư Hân tức quá, đúng là gỗ mục không thể dùng được, đúng là đồ đầu gỗ.","“Xin lỗi, anh hơi lỡ lời.”","Lệ Nghiêm tự biết lời mình nói không đúng nên xin lỗi đầy chân thành.","“Những ngày lễ như Thanh minh, đoan ngọ, ngày thương binh liệt sĩ,…anh không cần chuẩn bị quà cho em. Những ngày lễ còn lại, chỉ cần là những ngày lễ quan trọng ở trong nước lẫn ngoài nước đều phải tặng quà cho em, anh biết chưa?”","“Được rồi, anh nhớ rồi.”","“Sắp tới chính là tết nguyên đán, chắc anh tự hiểu không cần em dạy đúng không?” Bạch Thư Hân thâm mừng rỡ trong lòng, tuy thân phận của cô là em gái nhưng có thể tạm thời hưởng thụ trước đãi ngộ của bạn gái. Nếu người yêu của Lệ Nghiêm xuất hiện thì cô sẽ không bao giờ có cơ hội nữa. Cô không muốn hối hận.","“Ừ, anh sẽ chuẩn bị thật tốt. Nếu anh có thể thay đổi thì em sẽ không xa lánh anh nữa chứ?”","“Phải chờ xem biểu hiện của anh.”","Lệ Nghiêm vừa nghe thấy vậy khóe miệng đã nở một nụ cười, cô nói như vậy có nghĩa là anh đã có cơ hội.","“Ăn đi, đồ ăn sắp nguội rồi.”","“Em muốn uống rượu.”","“Hôm nay tâm tình tốt, có thể uống một chút.”"]