[" ","Chương 34","Thật ra trong lòng cô cũng đã suy đoán ra, nhưng lại không dám khẳng định. Lần trước cô bị đánh thành như vậy, căn bản không kịp quan sát Cố Gia Bảo cho kỹ, cho nên lần này gặp lại vẫn thấy rất xa lạ.","Cố Gia Bảo chính là nhân vật nổi tiếng ở Thành phố Hồ Chí Minh, chính là kiểu người người khác vừa nghe tên đã biến sắc, trước kia tập đoàn Bình Minh còn chưa to lớn như vậy, nhưng sau này đều do một tay ông cụ Cố gây dựng nên cơ nghiệp.","Ông cụ Cố đã 68 tuổi, ở tuổi này làm ông nội cô cũng được rồi, nhưng hiện tại cô và Cố Gia Huy ở bên nhau, lại phải gọi ông ấy một tiếng bác trai, Hứa Minh Tâm cảm thấy quái quái.","“Bác trai cái gì chứ, con bé ngốc này, gọi một tiếng bố đi, con là vợ của thằng ba, đương nhiên cũng phải giống thằng nhóc đó gọi bác một tiếng bố.”","Ông cụ Cố càng nhìn Hứa Minh Tâm lại càng thích, con bé mỏng manh, dáng người cao gầy, chỉ có điều hơi gầy một chút.","Lần trước ở nhà của ông xảy ra chuyện như vậy, ông vẫn có chút băn khoăn, vẫn muốn qua đây nhìn một chút, ở lại một thời gian, nhìn xem tình huống giữa hai người này.","Tuy rằng thằng nhóc đã đính hôn nhưng ngày nào còn chưa kết hôn, ông vẫn chưa thôi lo lắng ngày đó.","“Chuyện này…”","Hứa Minh Tâm không biết nên đáp như thế nào, chỉ có thể đưa ánh mắt cầu cứu về phía Cố Gia Huy.","Cố Gia Huy cũng cảm thấy cạn lời, ông già xác định là tới thăm chứ không phải là tới dọa con dâu đấy chứ?","“Bố, con và Minh Tâm mới chỉ đính hôn mà thôi, còn chưa tới lúc kết hôn. Chờ tới khi cô ấy kết thúc việc học, bọn con sẽ kết hôn, hiện tại còn sớm.”","“Ôi bác quên mất, con mới mười tám tuổi, có hơi sớm. Nhưng không sao, con gọi trước cũng được, dù sao sớm hay muộn con cũng sẽ vào nhà họ Cố!”","“Bác trai, chúng ta đừng đứng ở cửa, vào trong ngồi nói chuyện đi, con đi pha trà cho bác.”","Hứa Minh Tâm đón người vào nhà, ông cụ Cố vẫn còn áy náy đối với chuyện ngày hôm đó, vẫn luôn lôi kéo hỏi thăm cô ân cần.","Cô vốn còn cho rằng Cố Gia Bảo là một người vô cùng nghiêm khắc, nhưng hiện ông lại chẳng khác gì một đứa trẻ mang hình hài ông già.","Cố Gia Huy sợ cô mệt, liền ngắt lời: “Bố, thời gian không còn sớm, Minh Tâm nên đi ngủ, ngày mai cô ấy còn phải đến trường.”","“Đúng đúng đúng, con gái nên đi ngủ sớm một chút, đúng rồi, con và Cố Gia Huy ngủ cùng nhau đúng không?”","“Hả?” Hứa Minh Tâm xấu hổ vô cùng, ngây người nhìn về phía Cố Gia Huy, chỉ thấy anh bình tĩnh gật đầu.","“Đương nhiên.”","Cố Gia Huy nói dối không chớp mắt, nói tới tự nhiên cực kỳ.","Hứa Minh Tâm âm thầm bật ngón cái với anh.","Quả nhiên là loại người chuyên làm việc lớn, tố chất tâm lý cứng như vậy, không giống như cô, chân đã mềm đi rồi.","Ông cụ Cố cười gật đầu, đôi mắt vẩn đục hiện lên một chút tia sáng.","Ông cụ Cố thông minh như vậy, sao có thể không nhìn ra hai người đang nói dối.","Lần này ông tới đây, chính là vì để xúc tiến cảm tình của đôi vợ chồng son.","Cố Gia Huy kéo Hứa Minh Tâm về phòng ngủ, cửa phòng chưa kịp đóng lại, không nghĩ tới chú An đã tiến vào, đem quần áo chăn gối không dùng ôm đi hết."]