[" ","Chương 452","“Em biết, nhưng em vẫn không yên lòng, em…”","Cố Yên còn chưa nói xong đã bị Lệ Nghiêm ôm chặt vào lòng.","Bàn tay to xuyên qua mái tóc đen của cô, một tay khác kéo eo thon của cô lại.","Anh đột nhiên thân thiết khiến cơ thể Cố Yên cứng đờ, trái tim khẽ run lên.","Anh… anh đang?","“Xin lỗi, làm bẩn quần áo em rồi.”","Cố Yên nghe vậy hơi bất đắc dĩ, hiện tại là thời điểm quan tâm đến quần áo sao?","“Anh… không sao chứ? Sao đột nhiên anh lại…”","“Anh cho rằng người gặp nạn ở rừng san hô là em.”","Lệ Nghiêm thốt ra một câu thật dài, nghĩ đến sự lo lắng thấp thỏm vừa nãy của mình, quả thực còn đáng sợ hơn cả việc tiến hành một cuộc phẫu thuật ghép tim.","Suốt cả hành trình trái tim căng chặt, áp lực khiến anh suýt không thở nổi. Anh thân là một bác sĩ, vốn nên xem nhẹ chuyện sống chết, nhưng khi tưởng tượng ra người gặp nạn chính là Cố Yên, Cố Yên có khả năng sẽ chết, trái tim của anh giống như bị một bàn tay to bóp chặt, khiến anh không thể nào thở nổi.","Anh lang thang trong biển, không có mục tiêu tìm kiếm, lòng nóng như lửa đốt, sợ mình chậm trễ một giây thôi cô sẽ càng gặp nguy hiểm hơn.","“Cố Yên, có thể anh chính là kẻ ngốc nhất thế giới. Em vẫn luôn hỏi anh yêu ai, vì sao lại cưới em. Mà anh lại khờ dại hồ đồ nói với em rằng anh không hiểu chuyện tình cảm. Thì ra anh đã sớm hiểu được tình cảm của em, lại không hề đáp lại. Chẳng qua chỉ do chính anh không hiểu rõ bản thân mà thôi.”","“Anh muốn cưới em không chỉ vì em là cộng sự ăn ý nhất của anh, mà em còn là người bạn đời thích hợp nhất với linh hồn này của anh. Em thật sự là người thích hợp với anh nhất, nhưng anh cưới em không phải vì điều này, mà là… em làm bạn một hành trình, khiến anh muốn cả đời được bên em.”","Anh là một tên ngốc, mãi đến giờ mới bừng tỉnh hiểu ra, cô yên lặng trả giá nhiều năm như vậy đã sớm thay đổi trái tim anh.","Trước khi gặp cô, anh chưa từng nghĩ đến chuyện kết hôn. Sau khi gặp cô, anh liền không nghĩ đến chuyện kết hôn với người khác nữa.","Cố Yên đột nhiên nghe được lời bộc bạch từ đáy lòng này, trái tim nhảy lên thình thịch, tốc độ càng lúc càng nhanh.","Cô đang nằm mơ sao? Hạnh phúc sao lại tới bất ngờ đến vậy?","“Lệ Nghiêm, em đang nằm mơ sao? Anh… luôn yên lặng, sao đột nhiên lại nói nhiều lời ngon tiếng ngọt với em như vậy? Là anh điên rồi hay em điên rồi?”","“Anh nói thật lòng.” Lệ Nghiêm cúi người, hôn lên đôi môi hơi hé mở vì kinh ngạc của cô. Anh là một người cấm dục, nhưng hiện tại lại rất muốn hôn cô, nhấm nháp mỹ vị là cô.","Cố Yên cảm thấy bản thân sắp hạnh phúc chết đi được.","Nếu đây đúng là một giấc mơ, vậy cô hy vọng mình mãi mãi không tỉnh giấc.","Cô không phải người con gái e dè, hiếm có dịp anh chủ động, cô càng muốn nhiệt tình đáp lại anh!","Cô lấy hết can đảm, nhón chân, đôi tay vòng qua ôm eo anh.","Trên bãi biển, vì trời sắp mưa nên mọi người đã đi hết.","Chỉ có bọn họ còn ở đây. Mưa to trút xuống tầm tã.","Nhưng bọn họ cứ như không phát hiện ra, vẫn đứng trong mưa trao nhau chiếc hôn nồng nhiệt.","Xong việc, Hứa Trúc Lâm rất khó hiểu, Cố Gia Huy và Lệ Nghiêm đổ bệnh thì hợp lý, vì sao ngay cả Cố Yên cũng bệnh nốt?"]