[" ","Chương 311","Hứa Minh Tâm mặc quần áo xong liền cười nói: “Cậu ba, anh thật tốt, em biết trong lòng anh có em mà!”","Anh đưa bàn tay to ra kéo cô gái ương bướng kia vào lòng mình.","“Vậy chuyện em đồng ý với anh thì sao?”","Nghe thấy vậy, hai má Hứa Minh Tâm lập tức đỏ bừng, vừa rồi là tình huống nguy cấp không còn cách nào khác cô mới nói như vậy để cứu mạng.","Nhưng bây giờ… cô vẫn rất khó để có thể nói ra từ đó.","Lời đã nói ra như bát nước đã đổ đi, cô không nói như vậy thì Cậu ba có thể tha cho cô sao?","Cô kề môi vào sát tai anh rồi thì thầm: “Chồng…”","Lời nói nhẹ nhàng cùng với hô hấp của cô tràn vào trong tai khiến cho thân thể to lớn của anh khẽ run lên.","Anh đã đợi nghe từ này từ rất lâu.","Hứa Minh Tâm thừa lúc anh đang ngây người vội vàng chạy vào phòng tắm.","Cô nhìn mình trong gương, hai gò má ửng hồng, lồng ngực liên tục phập phồng. Haiz, càng ngày cô càng không biết ngượng ngùng. Cố Gia Huy đang chờ ở bên ngoài chờ thì Khương Tuấn gọi điện thoại tới.","Chuyện lần trước đã được điều tra rõ ràng.","Chính là do ông Càn ở chợ đen làm ra. Ông Càn quanh năm trộn lẫn ở chợ đen, có mạng lưới quan hệ rộng và danh tiếng cao.","Chưa ai nhìn thấy bộ mặt thật của Ông Càn nhưng có một đặc điểm là ông ta rất thích uống rượu.","Cho dù có cho ông ta bao nhiêu tiền thì cũng không bằng tặng hai chai rượu quý hiếm.","Ông Càn không bao giờ lộ mặt, chắc hẳn ông ta ra tay là do người khác nhờ vả.","Nếu một lần không thành công thì việc giao dịch được coi là vô hiệu.","Cho dù có là ông trời thì ông Càn cũng dám xúc phạm.","Nếu có người đưa tiền thì ông ta sẽ giúp đỡ làm việc và sẽ không bao giờ nói ra thông tin của người đứng sau, người này lang thang ở chợ đen như một bóng ma, cho dù với năng lực của Cố Gia Huy cũng khó có thể bắt được ông ta.","Nếu ai cũng có thể bắt được thì ông Càn đã không phải tồn tại lâu như vậy.","Bên kia ông Càn cũng hừ một tiếng, nếu là đơn hàng ông ta tiếp nhận làm một lần không thành công sẽ không bao giờ tiếp nhận nữa.","Hơn nữa bên kia cũng không muốn tính mạng của Hứa Minh Tâm mà chỉ @ muốn đưa cô rời khỏi Đà Nẵng.","Nếu không phải Thẩm Thanh ra tay kịp thời thì e rằng Hứa Minh Tâm không biết đã bị đi đâu và bị tra tấn như thế nào rồi.","“Thưa anh, dưới tay ông Càn có vô số người tài nhưng lại cố tình chọn một người bình thường trong số đó, rõ ràng là cố ý nhường.”","“Loại bình thường này cũng có thể lừa gạt qua cậu sao?”","Nghe đến đây, Khương Tuấn hận không thể tát chính mình hai cái, thật đúng là vạch áo cho người xem lưng.","Có thể thừa nhận năng lực của mình kém cỏi sao?","“Đúng vậy…là bên kia cải trang thành cô Minh Tâm nên tôi mới…"]