[" ","Chương 222","Lần này Hứa Minh Tâm không kêu đau, cũng không tủi thân, giống như là ngay lúc này cô đã mất đi tất cả tư cách.","Cô nên bị báo ứng.","Hứa Minh Tâm đứng dậy, mặc dù đôi mắt hồng lên nhưng không hề khóc.","Cô nhìn về phía Trịnh Anh với vẻ quật cường, cô ta vẫn giữ cái thái độ cao thượng, không ai bì nổi lúc này mà nhìn chính mình.","“Cho dù tôi có sai thì vì sao cô lại chỉ trích tôi, cô dựa vào thân phận gì, tư cách gì chứ?”","“Xem ra là cũng chưa ngu lắm, còn biết hỏi tôi là ai. Vậy thì cô nghe cho kỹ đây, thân phận của tôi nói ra sợ hù chết cô.”","Trịnh Anh bắt đầu nói bối cảnh của chính mình với vẻ kiêu ngạo đắc ý rồi nhìn về phía Hứa Minh Tâm.","“Sao, cao quý hơn cô rồi chứ?” “Vậy nên bây giờ cô muốn thế nào?”","“Tôi muốn cô biết điều một chút mà rời xa Cố Gia Huy đi. Đối với anh ấy thì cô chỉ là phiền phức, là kẻ vô dụng! Cô chẳng giúp được gì cho anh ấy còn luôn đi theo kéo chậm bước chân của anh ấy. Tôi xin cô buông tha cho anh ấy đi.”","“Cái gì gọi là tôi kéo chậm bước chân của anh ấy. Từ trước tới giờ tôi chưa từng làm chuyện gì khiến cho anh ấy phải khó xử.” Hứa Minh Tâm vội vàng tranh luận cho chính mình.","Cô không phải là phiền phức của Cố Gia Huy, cô không phải là kẻ vô dụng.","Cho dù cô không thể giải tỏa ưu phiền cho Cố Gia Huy thì cũng có thể cho anh một bến đỗ dịu dàng để anh có thể tránh gió.","Mặc dù cô đần nhưng không ngu!","Chỉ cần Cố Gia Huy đối xử tốt với cô thì cô sẽ trả lại gấp trăm gấp nghìn lần.”","“Chính là bởi vì cô tên là Hứa Minh Tâm mới để Cố Gia Huy khó xử. Cô có từng nghĩ tới việc Cố Gia Huy vì muốn đạt được mục đích của mình mà đã nhẫn nhục bốn năm, giả dạng làm người quái dị, khiến cho mọi người đều hiểu nhầm chính mình, thậm chí mặc kệ người ngoài tung tin đồn nhảm. Là vì sao chứ hả?”","“Trong lòng của anh ấy có thù, có chuyện cần phải làm cho nên mới có tập đoàn J&amp;c ngày hôm nay. Anh ấy ở bên tôi có thể để cho sự nghiệp không ngừng phát triển, có thể bớt đi vài chục năm phấn đấu. Huống chi tôi xinh đẹp hơn cô, dáng người tốt hơn cô, khí chất tốt hơn cô. Tôi cái gì cũng hơn cô, không phải là cô nên rút lui nhường chức sao? Không tự mình biết mình à.”","Trịnh Anh nói chuyện có chút hùng hổ dọa người.","Cô ta không thuyết phục được Cố Gia Huy, chẳng lẽ còn không thuyết phục được Hứa Minh Tâm sao?","Trịnh Anh còn không cần chỉ ra, hai người đứng chung một chỗ thì người có mắt đều nhìn rõ ai cao ai thấp.","Hứa Minh Tâm nghe thế, những lời nói này cứ như là một con dao đâm thẳng vào trái tim của cô vậy.","Con dao đã rút xuống nhưng vết thương vẫn còn đó, sẽ mãi tạo thành một lỗ thủng.","Không thể lấp đầy.","Tự tin tự tôn là thứ khó lấy lại nhất.","“Tôi và anh ấy… tôi và anh ấy có tình cảm với nhau. Cho nên dù tôi không giúp được gì cho anh ấy thì anh ấy cũng không chê tôi.”","Đúng thế, mấy ngày nay Cố Gia Huy đều chưa từng chê bai chính mình, chắc chắn là anh đã chấp nhận mọi thứ về mình.","Cuối cùng cô đã tìm được một chút tự tin."]