[" ","Chương 397","Bạch Thư Hân bỏ đồ xuống, sau khi biết Hứa Minh Tâm đã thoát khỏi tình trạng nguy hiểm thì thờ phào một hơi. Mới đầu cô ấy không liên lạc được với Hứa Minh Tâm nên mới đến biệt thự tìm, sau khi hỏi chủ An thì mới biết là Hứa Minh Tâm nhập viện rồi. “Cố Gia Huy, anh không thể bảo vệ cậu ấy tử tế được à?”","Bạch Thư Hân đứng cạnh anh, mặc kệ thân phân cao quý của anh, cử vây mà nói thắng mọichuyện ra.”Tôi biết.”","“Thật ra ngay từ đầu tôi đã không đồng ý hai người yêu nhau rồi. Anh và cậu ấy không hợp nhau, Cậu ấy đi học thôi mà cũng cần tôi bào vệ, vậy mà anh lại khiến cậu ấy dính vào mớ bòng bong này, gặp phải mấy người đáng sợ đó, thậm chí còn không thể bảo vệ cậu ấy cho tử tế.”","“Tôi thật sự mong rằng cậu ấy và Ngôn Hải sẽ thành một cặp, tôi nghĩ chắc chắn Ngôn Hải sẽ không để cậu ấy chịu oan ức thế này. Cố Gia Huy, đúng là anh ưu tú hơn Ngôn Hải, nhưng anh cũng phức tạp hơn anh ấy rất nhiều. Nhà họ Cố cũng vậy, lục đục nội bộ, người lừa ta gạt. Dù Minh Tâm có thông minh hơn gấp trăm lần thì cũng khỏ mà tránh khỏi việc bị trúng kế của người ta.”","“Ở bên anh, cậu ấy như một cái bia ngắm biết đi ấy, ai cũng nhẩm vào cậu ấy. Mấy người phụ nữ yêu anh, những kẻ muốn hại anh, mấy người anh chị em cùng cha khác mẹ.. Cố Gia Huy, lần này Minh Tâm suýt chết đẩy, lần sau… anh còn muốn cậu ấy thế nào nữa?”","Bạch Thư Hân nắm tay lại, nổi giận nói.","“Cô đang khuyên tôi buông tay à? Hay muốnthuyết phục bạn thân của mình rời khỏi tôi?”","“Tôi sẽ không đứng ra quyết định cuộc đời cậu ấy, bản thân cậu ấy cũng rất kiên cường, cứng đầu, một khi dã quyết định kiểu gì thì sẽ không chịu quay đầu lại đâu. Tôi nói thì giải quyết được gì chứ? Tôi chi yêu thương cậu ấy, mong anh đối xử với cậu ấy cho tối, đừng có khiến cậu ấy phải chịu uất ức nữa. Cậu ấy không phài là mèo, không có chín mạng sống để gặp dữ hóa lành đâu.”","“Cảm ơn lời khuyên của cô, tôi sẽ nhớ kỹ trong lòng. Cũng cảm on cô vì đã ở cạnh Minh Tâm bao lâu nay. Cô ở lại với cô ấy một lúc đi… Tôi nghĩ cô ấy cũng cần cô đấy”","Từ đầu đến cuối, Cố Gia Huy chỉ nói chuyện chứ không nhin vào Bạch Thư Hân, trong mắt anh chỉ có một mình Hứa Minh Tâm, không đủ chỗ cho bất kỳ ai nữa.","Minh Tâm ngang bướng,Gia Huy cũng ngang bướng không kém.","Đều là người không muốn buông tay, chỉ đành càng lún càng sâu.","Thư Hàn biết mình khuyên can không được, Minh Tâm như vậy, cô đành yên lặng đau lòng: ra thì… Cậu ấy ngây thơ như vậy cũng tốt. Vết liền rồi sẽ không đau nữa, qua rồi thì để qua đi, không cần phải cố nhớ lại làm gì. Hôm nay tính mạng gặp nguy, ngày mai lại tràn đầy sức sống, trong chốc lát đã quên được chuyện ngày hôm nay. Kẻ ngốc có phúc của kẻ ngốc, người thông minh có phần của người thông minh.”","“Tôi trước giờ vẫn thấy cậu ấy rất ngốc, vì vậy mọi sai lầm của cậu ấy tôi sẽ đứng ra gánh thay. giờ tôi đem cậu ấy giao lại cho anh, những sai lầm ấy phạm phải sau này phải do anh gánh vác. Cậu ấy sợ đau, sợ tối, sợ ma, sợ đói, sợ cô đơn một mình. Có lúc thích khóc nhè, có lúc ngang ngược thích trêu chọc người khác, nhưng cũng rất dễ dỗ, cho một viên keo sẽ ngoan ngoãn cười lên.","Cố Gia Huy tôi giao Hua Minh Tâm cho anh, anh nhất định phải đối xử với cậu ấy thật tốt, có được không? Coi như tôi cầu xin anh, tôi biết anh coi thường xuất thân của tôi, vậy tôi lấy thân phận em gái Lệ Nghiêm cầu xin anh… Có được không?”","Cô vừa nói vừa khóc, trong lòng khổ sở không thôi.","Cô không ở lại được, chỉ có thể kính nhờ Cố Gia Huy ở bên cậu ấy.","Hi vọng sau này.Không khiến cậu ấy sợ hãi, không khiến cậu ấy lo lắng, không khiến cậu ấy phải lang thang lưu lạc.","Cố Gia Huy nghe vậy bèn chuyển ánh mắt nhìn về phía Bach Thư Hân."]