[" ","Chương 251","Hứa Minh Tâm muốn giãy ra nhưng không làm sao thoát được, chỉ có thể đỏ mặc nhìn ông đang xem chuyện cười.","“Sao con lại đến đây, chẳng lẽ sợ bố bắt nạt vợ con à?”","Ông không vui nói.","“Không đến mức như thế, con sợ cô vợ chưa cưới này của con không hiểu chuyện sẽ làm hỏng mất sự hào hứng của bố.”","Anh sợ ông sẽ nói mấy vấn đề sâu xa, làm tăng gánh nặng cho Hứa Minh Tâm.","Trái tim cô vợ nhỏ của anh còn dễ vỡ hơn cả thủy tinh, không thể chịu được áp lực.","Áp lực lớn là đầu sẽ hỏng ngay.","Để sửa được đầu cô, anh phải rất khổ tâm đấy.","“Được rồi được rồi, không còn sớm nữa, vợ chồng hai đứa làm gì thì làm đi, ông già này còn phải uống trà dưỡng tính nữa”","“Ngủ ngon.”","Cố Gia Huy nói một câu, sau đó kéo.","Hứa Minh Tâm đi, Hứa Minh Tâm cũng vội nói một tiếng.","Sau khi đi ra, anh không đưa cô về phòng mà đi thẳng lên tầng.","Cô không khỏi có hỏi ngạc nhiên, nói: “Không phải đi ngủ à?”","“Đưa em đi xem vài thứ.”","Cuối cùng bọn họ đến căn phòng trên tầng cao nhất, gác lửng rất lớn, hai người đứng bên trong mà không hề chật.","Ở đây có kính viễn vọng, có một lỗ tròn nhỏ nhô ra ngoài, có thể xoay ba trăm sáu mươi độ để quan sát mọi hướng Còn có tủ sách, thảm và chiếc giường nị “Đây là chỗ nào?”","“Đây là lãnh địa riêng của anh, những thứ này đều là từ lúc anh còn nhỏ, sau này anh với anh hai ra nước ngoài, căn phòng bị bỏ trống lâu ngày, một số thứ bị hỏng phải sửa lại. Một số thứ hư hại, còn một số thì được chuyển lên.”","Hứa Minh Tâm gõ vào kính viễn vọng, thật sự có thể thấy được những ngôi sao, hơn nữa còn có cảm giác khoảng cách được kéo gần lại Nhưng cô không hiểu về thiên văn lắm, Cố Gia Huy giải thích từng cái một, đâu là cũng Nhân Mã, đâu là cung Thiên Bình, đâu là sao Bắc Đẩu.","Giọng nói gợi cảm và êm dịu của anh vang lên bên tai, hay đến như vậy.","Hơi thở thổi vào tai cô khiến cô tê dại, cả người không còn sức lực.","“Trên trời còn một ngôi sao nữa, chắc chắn em chưa từng thấy”","“Sao gì?”","“Em lại đây.”","Anh nhẹ nhàng nói.","Hứa Minh Tâm đến gần anh, cuối cùng lại được anh ôm vào lòng, tai dán vào ngực mm “Trái tìm ở trong ngực anh hoàn toàn thuộc về em. Trên trời luôn có hàng ngàn hàng vạn vì sao, nhưng trái tim của anh chỉ có một, em phải bảo vệ nó cho tốt, đừng làm nó đau”"]