[" ","Chương 173","Đợi tới lúc cô tỉnh lại thì đụng phải một bức tường thịt.","Hứa Minh Tâm còn chưa kịp tỉnh táo lại thì đã rơi vào một cái ôm ấm áp.","Đó là hơi thở của Cố Gia Huy.","Mát lạnh, rất dễ chịu, không giống như nước hoa mà giống như mùi thơm của cỏ bạc hà.","Trái tim của Hứa Minh Tâm run lên, cô như con thỏ bị giật mình, muốn đứng dậy nhưng lại bị Cố Gia Huy giữ chặt tay ấn vào lòng.","“Đừng động đậy, bác sĩ nói em vừa mới hạ sốt, cần nghỉ ngơi cho khỏe. Tối qua em cứ luôn quậy, giày vò anh cả một đêm.”","“Cái gì? Em quậy ư?”","“Nói mớ, lại còn không cho tiêm, không cho người ta đụng vào người mình. Lăn lộn tới nửa đêm anh mới ngủ, nên bây giờ anh đang rất mệt mỏi.”","Khi anh thốt ra hai chữ mệt mỏi thì trái tim của Hứa Minh Tâm như bị dao khứa vậy.","Cô ngước mắt nhìn Cố Gia Huy, anh","đã nhắm hai mắt lại, lông mi vừa dài vừa cong.","Dưới mắt là một vòng màu xanh nhàn nhạt, xem ra anh thật sự rất mệt mỏi.","Hứa Minh Tâm trở nên im lặng, cũng không cựa quậy.","Rất nhanh sau đó vang lên tiếng hít thở đều đều của Cố Gia Huy.","Anh ngủ không được ngon, lông mày vẫn luôn nhíu chặt. Hứa Minh Tâm nhìn mà cảm thấy đau lòng. Ma xui quỷ khiến, Hứa Minh Tâm vươn tay ra rồi vuốt lên vùng giữa lông mày anh.","Cô vốn cho rằng mình rất hiểu Cố Gia Huy, nhưng giờ đột nhiên cô lại cảm thấy mê mang.","Cố Gia Huy, đường đường là chủ tịch của tập đoàn J&amp;C, giàu có đẹp trai cao lớn.","Người đàn ông như thế chính là rồng trong biển người, cho dù có đốt đèn cũng chẳng tìm được.","Nhưng hết lần này tới lần khác lại bị một con mèo mù như cô tóm chặt.","Đến cùng là ông trời đang thương hại cô hay đang trêu đùa cô đây.","Giờ đây, trong lòng Hứa Minh Tâm cảm thấy rất hoang mang.","Cô không muốn gả vào nhà giàu, không muốn chịu đựng những âm mưu quỷ kế.","Cô chỉ muốn bình an sống hết quãng đời còn lại.","Nhưng… chuyện không như ý.","Bây giờ cô không biết được Cố Gia Huy là hạng người gì.","Vì sao anh lại phải che giấu chính mình, là để đánh lừa ai chứ?","Hứa Minh Tâm suy nghĩ tới đây thì đầu cô trở nên vô cùng đau đớn, trực tiếp không nghĩ ngợi gì nữa. Lại một tiếng trôi qua, Cố Gia Huy đã tỉnh lại.","“Đói rồi đúng không, anh đi lấy đồ ăn sáng cho em.”","Hứa Minh Tâm thấy Cố Gia Huy định quay người đi ra ngoài thì không kiềm chế được mà hô lên: “Cố Gia Huy, anh không cảm thấy chúng ta nên nói chuyện với nhau hay sao?”","“Em muốn nói chuyện gì với anh?”","“Em không ngờ.. vậy mà anh lại là chủ tịch của tập đoàn lớn như thế, hơn nữa lại còn đẹp trai. Anh không cảm thấy giữa chúng ta có một khoảng cách rất lớn sao?”"]