[" ","Chương 228","Hứa Minh Tâm muốn lùi về sau một bước nhưng Trịnh Anh lại nhìn thấy..","“Nhưng em là vợ chưa cưới của Cố Gia Huy.”","“Anh không quan tâm, anh có thể cố gắng để có được em. Chỉ cần em cho anh cơ hội thì anh sẽ không từ bỏ.”","“Ngôn Hải, em muốn ôm anh, được không?”","“Cái gì..”","Ngôn Hải có chút kinh ngạc. Anh ta còn chưa kịp phản ứng thì Hứa Minh Tâm đã nhẹ nhàng ôm lấy eo anh ta.","Khuôn mặt nhỏ nhắn của cô chôn trong lòng Ngôn Hải, anh ta có thể cảm nhận được vạt áo trước ngực mình đã ướt nhẹp.","“Em xin lỗi.”","Giọng nói nghẹn ngào của Hứa Minh Tâm vang lên, gõ lên trái tim của anh ta.","Đột nhiên Ngôn Hải nhận ra được điều gì đó, anh ta muốn xoay người nhưng lại bị Hứa Minh Tâm giữ lại.","“Đừng… anh ấy ở đằng sau.”","“Em muốn chú ta mất hi vọng ư.” Ngôn Hải khổ sở nhắm mắt lại, anh ta nở một nụ cười đắng chát.","Cô lựa chọn từ bỏ Cố Gia Huy nhưng cũng không cho mình cơ hội.","Câu ’em xin lỗi’ kia đã nói rất rõ ràng.","“Anh ấy xứng đáng tìm được người tốt hơn, không nên ở bên cạnh em. Em không cho anh ấy được cái gì nhưng em có thể cho anh ấy tự do.”","“Được, vậy anh tác thành cho em.”","Ngôn Hải cúi người rồi nâng khuôn mặt nhỏ nhắn của Hứa Minh Tâm mà đè môi xuống.","Hứa Minh Tâm nhìn về phía anh ta với vẻ khiếp sợ.","Hai người không hề hôn nhau, ngón tay cái của Ngôn Hải đặt trên môi cô, biến thành trở ngại lớn nhất giữa môi hai người.","Mặc dù không có chạm môi nhưng cô có thể cảm nhận được rất rõ hơi thở ấm áp trên người Ngôn Hải truyền tới.","Anh ta và Cố Gia Huy không giống nhau. Nhìn thì Cố Gia Huy đối xử với cô rất dịu dàng nhưng thật ra rất bá đạo.","Ngôn Hải lại khác, anh đối xử với cô tựa như dòng suối chảy, nhẹ nhàng, dịu dàng mềm mại.","Nhưng tình yêu là thứ không thể tiêu hao. Ngôn Hải sẽ từ bỏ, sẽ tìm một người con gái yêu mình.","Cô rất cảm ơn vì anh đã để lại một vệt màu chói lọi trong những năm tháng cô vừa biết yêu.","Nhưng cô không thể nào đáp lại được. Nhưng vẫn luôn ghi nhớ trong lòng, vẫn luôn cảm kích.","“Cảm ơn anh, Ngôn Hải.”","Ngôn Hải nghe thấy thế thì trái tim rất đau đớn, nhưng sau đau đớn vẫn còn có chút ngọt ngào, cũng xem như là sự hồi báo lớn nhất.","Hai người cứ thế cách một ngón tay mà hôn nhau trọn vẹn ba phút. Cô buông Ngôn Hải ra.","Hứa Minh Tâm nhìn về phía nơi xa trống vắng thì không biết tâm trạng của mình bây giờ là như thế nào."]