[" ","Chương 165","Bố của Tô Lê Duyệt đi tới văn phòng, ông ta vừa định nổi trận lôi đình thì lại cảm nhận được một khí thế càng thêm mạnh mẽ.","Đè ép!","Đè ép tuyệt đối.","Bố của Tô Lê Duyệt đưa mắt nhìn thì thấy có một người đàn ông đang ngồi trên ghế salon.","Đồ tây giày da, khí chất lỗi lạc, gương mặt sắc bén, mày kiếm mắt sáng. Đôi mắt đen láy như phủ mực, khiến cho người ta không thể nào thấy được anh đang nghĩ gì.","Cố Gia Huy chỉ ngồi đó, chẳng nói chẳng rằng mà chỉ lướt mắt qua cũng đủ để cho ông ta cảm thấy căng thẳng, thậm chí còn đổ mồ hôi lạnh.","Vừa nhìn đã biết không phải người bình thường.","“Mẹ ơi… đẹp quá!”","Lúc sáng Tô Lê Duyệt thấy Lệ Nghiêm là đã cảm thấy anh ta đẹp trai lắm rồi, không ngờ bây giờ lại gặp được người đẹp trai hơn!","Bố của Tô Lê Duyệt có chút lý trí, ông ta hỏi: “Không biết hiệu trưởng gọi tôi tới có chuyện gì?”","“Liên quan tới chuyện cãi vã tranh chấp giữa Tô Lê Duyệt và Hứa Minh Tâm. Bây giờ… phụ huynh… của Hứa Minh Tâm tìm tới…”","Là phụ huynh nhỉ?","Hiệu trưởng liếc Cố Gia Huy một cái rồi suy nghĩ để tìm từ thích hợp.","Bối phận của Cố Gia Huy đúng là thuộc về hàng phụ huynh.","Chỉ là hiệu trưởng không hiểu vì sao Cố Gia Huy lại đặc biệt đi tới đây ra mặt cho Hứa Minh Tâm.","Chẳng lẽ chỉ vì HứaAn Kỳ sẽ gả vào nhà họ Cố sao?","“Phụ huynh? Tôi đã từng gặp Hứa Văn Mạnh, cậu là ai?” Bố của Tô Lê Duyệt nghe thế thì nhíu mày.","“Cố Gia Huy.”","“Cái gì?… Cậu là Cố Gia Huy ư. Không thể thế được, người ta đều nói Cố Gia Huy là một… một…”","Bố của Tô Lê Duyệt lắp bắp, ông ta nhìn người đàn ông hoàn hảo trước mặt, sao người khác lại đồn anh vừa già vừa xấu chứ?","Tuổi trẻ, khí thế mạnh mẽ.","“Nhà họ Cố và nhà họ Hứa có qua lại, tôi cũng không nhiều lời nữa. Tôi và đứa nhỏ Hứa Minh Tâm này ăn cơm với nhau mấy lần, khá là thích con bé. Không ngờ lại bị người xấu chụp lại, tung tin đồn nhảm. Nếu như tôi là người trong cuộc thì chắc chắn phải ra mặt giải thích chuyện này thay cho Minh Tâm.”","Bố của Tô Lê Duyệt nghe thấy thế thì hận không thể đào lỗ trên mặt đất rồi chui xuống.","Vừa mới làm mích lòng Lệ Nghiêm, bây giờ lại làm mích lòng Cố Gia Huy.","Con gái của ông ta đúng là hại bố rồi!","“Cậu Trung à… thật ra đây chỉ là hiểu nhầm mà thôi!” Bố của Tô Lê Duyệt lau nước mắt rồi nói, ông ta nào còn khí thế lúc mới bước vào cửa nữa, bây giờ ông ta chỉ hận không thể dập đầu tạ tội mà thôi.","“Hiểu nhầm ư? Tôi chỉ nhìn thấy vết thương của Hứa Minh Tâm mà thôi.”","Cố Gia Huy kéo Hứa Minh Tâm tới trước mặt. Đầu gối của cô đã được bôi thuốc đỏ, không khó để nhìn ra bị trầy xước một mảng lớn.","“Đau không?” Cố Gia Huy hỏi. Hứa Minh Tâm phối hợp với anh."]