[" ","Chương 131","“Bây giờ ông cụ nhà họ Cố vẫn sống nhăn răng, đợi ông ấy chết rồi thì để xem Hứa Minh Tâm còn nhảy nhót được không! Đến lúc đó bố của Cố Tử Vị kế thừa tài sản, chắc chắn sẽ không tha cho thằng em thứ ba một cách dễ dàng đâu! Chúng ta vẫn nên nịnh bợ HứaAn Kỳ cho tốt thì hơn, sau này cô ấy mới là bà chủ nhà họ Cố!”","Hứa Minh Tâm nghe thế thì rất khó chịu, như có từng cây kim đâm vào trái tim của cô vậy.","Hứa Minh Tâm đoán chắc rằng sẽ xuất hiện những câu từ châm biếm chế bai như thế này.","Cô hít sâu một hơi rồi đi thẳng vào.","Mấy người lúc nãy vẫn còn xì xào bàn tán nay lại im phăng phắc.","Hứa Minh Tâm biết rõ còn cố ý hỏi: “Hóa ra nhà vệ sinh lầu dưới có người à, vậy tôi lên trên lầu là được rồi. Nhà vệ sinh chật hẹp như thế, các cô cũng không nên chen chúc ở đây, nếu không thì sẽ ám mùi đó!”","Hứa Minh Tâm nói xong thì bịt mũi lại rồi quay người rời đi.","Vẻ mặt của mấy người phụ nữ kia trở nên khó coi vô cùng.","Trong lòng Hứa Minh Tâm có chút thoải mái, cho dù cãi không lại bọn họ cũng phải làm cho bọn họ khó chịu một chút! Cô có thù là phải báo thù!","Hứa Minh Tâm đi lên lầu, cô còn chưa tìm tới nhà vệ sinh thì không ngờ rằng có một giọng nói vang lên sau lưng cô, sau đó ôm chặt lấy cô.","“Cô gái của anh, hôm nay em mặc đẹp thật đấy, suýt chút nữa là hút luôn hồn anh đi rồi! Em có biết là vừa rồi anh đi theo em lên lầu, nhìn mông em uốn qua uốn lại khiến cho trái tim anh ngứa ngáy tới cỡ nào không?”","Hứa Minh Tâm nghe thấy giọng nói này thì trái tim cô bỗng trở nên thấp thỏm.","Là Cố Tử Vị.","Cô nhận ra giọng nói này.","“Anh buông tôi ra.”","Cô kêu lên một cách sợ hãi.","Cố Tử Vị cũng đã nhận ra đây không phải là giọng của HứaAn Kỳ, cậu ta vội vàng đẩy Hứa Minh Tâm ra. Sau khi Cố Tử Vị thấy người trước mặt là ai thì bắt dầu nhíu mày: “Sao lại là cô?”","Ngay lúc này, HứaAn Kỳ đẩy cửa ra thì thấy hai người đang dây dưa, cô ta xụ mặt xuống.","“Cô đang làm gì thế hả? Hứa Minh Tâm cô muốn quyến rũ bạn trai tôi sao? Đến cùng là cô còn liêm sỉ hay không hả?”","HứaAn Kỳ lao lên trước, trực tiếp bắt lấy cánh tay của Hứa Minh Tâm rồi đẩy cô một cái.","Cho dù mặt đất được phủ thảm nhưng cô vẫn cảm thấy đau.","“Không có!”","“Lại còn chổi à, cô cho là tôi mù chắc? Tôi cảnh cáo cô, nếu cô dám làm thế nữa thì tôi sẽ không tha cho cô đâu.”","HứaAn Kỳ nói một cách rất hung dữ. Nhưng đúng lúc này, đột nhiên có một giọng nói lạnh lùng vang lên sau lưng cô ta, không hề có chút tình cảm nào, giống như đến từ địa ngục vậy.","“Cô muốn không tha cho vợ chưa cưới của tôi à? Nhưng đã hỏi tôi chưa?”","HứaAn Kỳ nghe thấy thế thì trái tim của cô ta như ngừng đập, cô ta vội vàng quay người.","Cố Gia Huy đi tới, anh nheo mắt lại, bên trong là sự lạnh lẽo đáng sợ.","HứaAn Kỳ nhìn vào ánh mắt sâu thẳm ấy mà run lên, cô ta cảm thấy lưng mình đang bắt đầu chảy mồ hôi lạnh."]