[" ","Chương 476","Sau khi điện thoại reo lên vài tiếng thì tắt máy, Hứa Minh Tâm còn đang đợi Cố Gia Huy gọi đến lần nữa, không ngờ điện thoại di động lại im bặt, thế mà không tiếp tục gọi đến nữa.","Cô liếc nhìn sóng điện thoại và lượng pin, đều đầy mức hết mà!","Không có thành ý chút nào cả, em không bắt máy thì anh không gọi đến nữa à?","Hơn nữa chỉ reo vài tiếng mà thôi!","Hứa Minh Tâm có hơi giận dỗi, không ngờ điện thoại di động lại nhảy ra một tin nhắn.","“Nghe nói đêm nay London sẽ có tuyết rơi, ra ban công nhìn thử xem tuyết đã rơi chưa?”","Thủ đô của Anh là London.","Đêm nay sẽ có tuyết rơi sao? Vậy đây chính là trận tuyết đầu mùa đầu tiên cô thấy vào ngày đông này.","Hứa Minh Tâm vội vã bò dậy khỏi giường, chạy ra ngoài ban công.","Khách sạn rất sang trọng, vì thế nên ban công cũng rất lớn, có cây cối xanh biếc còn có cả ghế xích đu mây.","Bên ngoài đèn nê ông rất sáng, chiếu rọi cả nửa bầu trời.","London được mệnh danh là thành phố không ngủ, buổi tối cực kỳ sôi động.","Tuyết…","Hứa Minh Tâm nhìn thấy có thứ gì đó lấp lánh rơi lất phất xuống từ trên bầu trời, vội vàng duỗi tay bắt lấy.","Hoa tuyết vừa chạm vào lòng bàn tay, chớp mắt đã tan ra.","Thật sự có tuyết rơi.","Lúc bắt đầu còn rất nhỏ, nhưng dần dần lớn lên.","Cô nhớ lại trước đây mình từng xem phim Hàn Quốc, ngày tuyết đầu mùa rơi là một ngày rất quan trọng, nếu như tỏ tình với người mình thích thì sẽ nắm được phần thắng rất lớn.","Ngày tuyết rơi, vốn là chuyện rất lãng mạn.","Đúng lúc này, điện thoại di động reo leng keng một tiếng, lại có một tin nhắn đến.","“Tuyết rơi rồi, nhanh chóng nhắm mắt lại đi, ước nguyện với ông trời. Nói không chừng ông trời có thể nghe được tiếng lòng của em, thử xem.”","Hứa Minh Tâm xem tin nhắn thì không nhịn được cười, từ lúc nào Cố Gia Huy lại mê tín như vậy chứ?","Nhưng anh cũng đã nói như thế rồi, vậy cô sẽ thành tâm thành ý cầu nguyện thử, để xem ông trời liệu có đồng ý với cô không.","Tuy rằng cô biết là không thể nào! Cô chắp tay trước ngực, nhắm đôi mắt lại, thầm ước nguyện: “Nếu ngày tuyết đầu mùa thật sự linh nghiệm như vậy, thế liệu có thể đóng gói chú ba Cố đem đến đây cho tôi được không. Đột nhiên đi đến một đất nước xa lạ, thật sự có hơi lo sợ. Sợ bản thân không chịu đựng được, sợ bản thân không đủ dũng cảm, sợ bản thân… Nhớ anh ấy.”","“Cô bé, vậy em có biết là, anh cũng đang nhớ em không?”","Bên tai Hứa Minh Tâm vang lên một giọng nói quen thuộc, thân thể cô hơi cứng đờ, thế mà không dám mở mắt ra.","Là cô xuất hiện ảo giác sao?","Vì sao cô lại nghe thấy giọng nói của Cố Gia Huy ở trong phòng khách sạn?","“Sao vậy? Không mở mắt ra nhìn anh à?”"]