[" ","Chương 379","Cố Gia Huy nghe được tiếng cô nói thi cũng dan bình tĩnh lại, mặc dù thi thoảng vẫn thì thào nói gi đó, nhưng không còn lo lắng, sợ hãi như lúc nãy nữa rồi.","Hứa Minh Tâm lau mồ hôi giúp anh, sau đó quạt quạt cho anh bằng tay, sợ anh bị nóng.","Dẫn dẫn Cổ Thành cũng bình thường trở lại, nhìn giống như đang ngủ say. Nhưng phần lông mày của anh vẫn nhíu chặt lại, điều này khiến cô cảm thấy rất khó chịu.","Cô đứa hai đầu ngón tay ra, đặt ở phần giữa lông mày của anh, miết nhẹ.Miết xong, Hứa Minh Tâm bật cười, nói: “Như vậy mới dễ xem chử. Năm nay anh mới hai mười tám tuổi thôi mà cứ chau mày như ông già năm mười tám tuổi ấy. Em không thích chút nào, Cố Gia Huy đẹp trai ngây người mới là số một cơ”","“Đây đúng là khuôn mặt đẹp trai đến mức gây họa","mà.””Anh ấy không phẫu thuật thẩm mỹ thật chứ?”","Hứa Minh Tâm lầm bảm roi nhéo nhẹ vào má anh.","Hóa ra da anh rất mịn màng.","Min màng?","Hình như dùng hai chữ này để tà đàn ông thì nghe bị kỳ kỳ.","Nhưng cảm giác không tệ chút nào, sở rất thoải mái.","Cô nhìn phần lông mày bị đứt đoạn của anh, không nhịn được, đưa tay sờ vào. Cô chưa bao giờ hỏi Cố Gia Huy về nguyên nhân của vết sẹo này.","Nhìn miệng vết thương rất kỳ lạ, không biết là đã bị vũ khí gì đâm vào mà ngắn cụt lủn. Mặc dù không ảnh hưởng đến vẻ đẹp trai phong trần của anh, nhưng vì nó nằm ở ngay lông mày nên nhìn rất đáng sợ.","Nếu không hiểu rõ Cố Gia Huy thì Hứa Minh Tâm cũng sẽ bị vết sẹo này dọa.","Nhìn rất gian ác, chẳng gần gũi chút nào. Có cảm giác như vết sẹo này giống như đang nói với người khác rằng: “Cấm lại gắn, ai mà đến gần thì sẽ phải chết!” vậy.","Cô vuốt ve vết sẹo đó, sau đó lại sở tiếp xuống khuôn mặt anh.Ánh mắt anh rất đẹp, là kiểu mắt phượng đien hình, hơn nữa lại còn là mắt hai mi, khiến đôi mất phượng của anh trở nên sâu hơn hẳn.","Cô nhớ rất rõ hình ảnh khi anh mở mắt ra, đôi mắt đến thăm thầm như bầu trời đêm, mênh mông như biển cả, cô cũng chẳng rõ là trong đó cất giấu những gì nữa.","Đôi mắt này lúc thì độc ác, khi thì lại dịu dàng. Nhưng anh chưa bao giờ độc ác với cô.","Lông mi của anh rất dài, lại còn cong nữa, đúng là đẹp đến mức khiến người ta phải hâm mộ.","Hứa Minh Tâm không kìm lòng được mà sở lên hàng mi của anh, không cần thận làm rung mất hai cọng, cô vội vàng thổi bay đi, không để lại bất kỳ chứng cứ phạm tội nào.Hành động này của cô đã khiến Cố Gia Huy hơi giật mình, mí mắt anh hơi giật giật, cô còn tường là anh sẽ tinh nhưng hóa ra lại không.","Cô lại sờ tiếp xuống, cảm giác như mình đang so một bức tượng diêu khắc vậy, lại còn là một bức tượng điêu khắc hoàn hảo không khuyết điểm gì.","Anh nhìn giống người đẹp ngủ trong rừng quá.không biết bây giờ cô hôn anh thì anh có tính không nhỉ?","Cô nghĩ đến chuyện này, ngại ngùng cười cười, thật ra nghĩ lại thi ý này cũng không tệ. Sống mũi cao ráo, bờ môi mỏng gợi cảm.","Người ta thường nói những người đàn ông môi mong thường bạc tình phụ nghĩa, nhưng Cố Gia Huy là một ngoại lệ, nhìn đi, anh chung tình, trung nghĩa biết bao.","Môi anh mỏng quả, muốn cần một cái ghế. Cô còn nhớ rõ vị của đôi môi này, rất mềm, ăn rất ngon."]