[" ","Chương 168","Đúng lúc này, đột nhiên Bạch Thư Hân lại nôn.","Hứa Minh Tâm vội vàng xua tay: “Anh đưa Thư Hàn về trước đi, tôi tự gọi xe về là được.”","“Vậy được.”","Lệ Nghiêm cũng không từ chối, bây giờ anh ta chỉ chú ý tới Bạch Thư Hân, không rảnh quan tâm những chuyện khác.","Bạch Thư Hân ôm thùng rác nôn một lúc lâu mới cảm thấy dễ chịu hơn nhiều. Hứa Minh Tâm giúp đỡ đưa cô ấy lên xe.","Bạch Thư Hân cảm thấy cả người nóng bừng, cô ấy mơ mơ màng màng nhận ra mình đang ở trong xe. Nhưng trong xe không được thông gió, rất bí.","“Minh Tâm à, cậu không mở cửa sổ là muốn tớ nóng chết đúng không? Cả người tớ đều là mồ hôi này, cậu không tin thì nhìn đi.”","Bạch Thư Hân rên lên một tiếng rồi bắt đầu kéo quần kéo áp.","Quần áo mùa hè mỏng manh. Cô ấy chỉ mặc một cái áo sơmi lụa và một cái quần đùi.","Bạch Thư Hân đã bắt đầu mở nút áo. Lệ Nghiêm nhíu mày, anh ta đưa tay ngăn cản.","“Đừng lộn xộn.”","“Tay của cậu lạnh quá, thoải mái thật… Chỉ là hơi thô ráp.”","Bạch Thư Hân không tỉnh táo, còn tưởng rằng bên cạnh mình là Hứa Minh Tâm.","Lệ Nghiêm vội vàng thắng gấp, cả hai người đều nhào thẳng về phía trước.","Đầu Bạch Thư Hân bị đụng vào đài xe, lại càng thêm không tỉnh táo.","“Đau… đau quá.”","Lệ Nghiêm hít sâu một hơi để bình tĩnh lại.","Anh ta ở trong bộ đội nhiều năm như thế đã trở nên sắt thép, không động lòng từ lâu rồi. Nhưng vừa mới lúc nãy, Lệ Nghiêm đã dao động, vậy mà trong người lại bắt đầu nổi lửa.","Lệ Nghiêm muốn rút tay về nhưng Bạch Thư Hân bám quá chặt, anh ta cũng không dám dùng sức quá mạnh, sợ làm tổn thương cô ấy.","Lòng bàn tay anh ta toát mồ hôi lạnh, ngón tay bắt đầu run rẩy.","Bạch Thư Hân mở ra đôi mắt mê ly rồi nhìn về phía Lệ Nghiêm với vẻ không hiểu nổi.","“Cậu sao thế? Chúng ta tắm chung, thay đồ chung, bây giờ cậu còn ngại ngùng là thế nào?”","“Thư Hàn, em tỉnh táo một chút, anh là Lệ Nghiêm.”","“Đừng nhắc tới anh ta. Đó là cái tên mà chị đây không muốn nghe nhất. Anh trai cái gì chứ, anh ta còn chưa chăm sóc tớ lần nào, dựa vào cái gì mà nói là anh trai tớ?”","“Thư Hàn đừng quậy.”","“Minh Tâm, hôm nay cậu lạ vậy. Đừng động đậy, tớ nóng quá, để tớ ôm một lúc.”","Bạch Thư Hân nói nhỏ, cô ấy cảm thấy tay Lệ Nghiêm lạnh buốt, rất dễ chịu.","Cô ấy không kiềm chế được mà dán cả người qua đó.","Bạch Thư Hân giống như một con mèo chui vào ngực Lệ Nghiêm.","Anh ta giống như một túi đá vậy, có thể giải nhiệt.","Bạch Thư Hân hận không thể lột sạch quần áo của anh ta."]