[" ","Chương 261","“Vậy em…không muốn sau này sinh con sao?”","Cố Gia Huy nghe được lời từ đáy lòng cô, trong lòng cảm thấy rất ấm áp. Cắm anh nhẹ nhàng gác ở trên đầu cô, tham lam hít lấy mùi hương như có như không trên người cô. Mùi hương đó khiến anh cảm thấy rất yên tâm, khiến sự xao động trong lòng anh lập tức bình tĩnh trở lại.","“Nếu muốn chúng ta có thể tới cô nhi viện nhận nuôi một đứa mà, ngốc…. Đừng nghịch nữa, em buồn ngủ qu…”","Hứa Minh Tâm bất mãn lẩm bẩm.","“Cô nhóc ngốc, em cũng không biết, anh muốn ăn em như thế nào đâu!”","“Ăn… Đừng ăn em, em sợ đau, không thể ăn được…”","“Cô bé ngốc.”","Cố Gia Huy chiều chuộng cười cười.","Hôm sau Hứa Minh Tâm vừa mở mắt, liền nhìn thấy người đàn ông quen thuộc ở ngay bên cạnh. lập tức cảm thấy thoả mãn. Trời càng ngày càng lạnh, cô vốn bị lạnh, vừa đến mùa đông tay chân lập tức lạnh lẽo, dù che chắn như thế nào cũng không nóng nổi. Nhưng bây giờ thì tốt hơn rồi, có lò lửa lớn Cố Gia Huy này, ấm áp muốn chết, trời vừa lạnh một chút, ôm nhau ngủ chắc chắn sẽ rất hạnh phúc.","“Tối hôm qua anh làm sao vậy, vì sao chú An cứ thần thần bí bí, không cho em vào xem anh.”","“Lần này anh thật sự uống nhiều quá, say rượu rất khó coi, sợ em nhìn thấy sẽ ghét bỏ anh”","Cố Gia Huy tùy tiện soạn một lời nói dối.","Hứa Minh Tâm vẫn không nghi ngờ, không nhịn được bĩu môi: “Sao anh lại kiêu như vậy, nếu em ghét bỏ anh thì đã ghét bỏ anh từ lâu rồi!”","Hai người xuống lầu ăn cơm sáng, Cố Gia Huy cũng nghe được sự tích vinh quang của cô ngày hôm qua từ chỗ người hầu.","Hứa Minh Tâm cảm thấy rất mất mặt, khoe khoang ở trước mặt phụ nữ khác thì thôi đi, bây giờ lại còn bày ra ở trước mặt Cố Gia Huy, anh có thể cho rằng mình là người đàn bà đanh đá hay không?","“Không ngờ, em cũng có lúc kiên cường như vậy?”","Hứa Minh Tâm cúi đầu không nói lời nào, gò má ửng hồng. “Ông chủ, ông không biết đâu, khi cô Hứa nói bốn chữ “liên quan quái gì tới cô”, sắc mặt Trịnh Hoa rất khó coi!”","“Đúng vậy đúng vậy!”","“Lời này lại là Bạch Thư Hân dạy em sao?”","“Cô ấy nói lời này rất có hiệu quả, chuyện trên thế giới này, đều có thể dùng hai câu đáp trả. Liên quan gì tới tôi, liên quan quái gì tới cô, lần đầu tiên em dùng thử, thật sự là rất tốt!”","“Ngày mai cuối tuần, em muốn làm gì anh cũng làm với em, coi như là khen thưởng em đó.”","“Dạy dỗ người khác mà cũng được khen thưởng sao?”","Hứa Minh Tâm nghi hoặc hỏi.","“Người bị dạy dỗ chính là kẻ thứ ba, người được giữ gìn lại chính là anh, tất nhiên là phải có khen thưởng!”","Phần thưởng của Hứa Minh Tâm đơn giản là ăn ăn ăn!","Cô quyết định ngày mai đi siêu thị mua đồ ăn, về nhà sẽ tự mình nấu cơm, cùng Cố Gia Huy sống trong thế giới của hai người.","Tất nhiên Cố Gia Huy cũng đồng ý, yêu cầu phòng bếp đừng đưa rau hữu cơ và thịt tới ngày hôm đó.","Hôm sau, Hứa Minh Tâm và Cố Gia Huy đi dạo siêu thị, nghe nói hôm nay rau được giảm giá, vừa tươi ngon mà lại tiện lợi."]