[" ","Chương 459","“Em vẫn muốn uống nước sao?”","“Không, anh chỉ cần hôn em, cái này giống như thuốc giảm đau…” Cố Yên ngạc nhiên nói.","“Em nói cái này không khoa học chút nào.”","“Ôi chao… Đau quá, thật sự rất đau…”","Cố Yên lại bắt đầu đổ mồ hôi lạnh ròng ròng, đau đến mức lăn lộn.","Lệ Nghiêm thấy cô nhíu chặt lông mi, bất lực.","Phụ nữ đau bụng kinh, cho dù anh là bác sĩ giỏi thì cũng chỉ biết bó tay.","Nhìn thấy cô thống khổ như vậy, anh không dám chần chừ, cuối cùng cúi nguy hôn lên môi cô.","Ngay khoảnh khắc anh hôn cô, Cố Yên thừa dịp đó quàng tay qua cổ anh, nhẹ nhàng kéo một cái, kéo anh cùng ngã lên giường.","Lệ Nghiêm nói: “Em đây là đang lừa sắc.”","Cố Yên nghe vậy thì bị chọc giận gần chết: “Không hôn nữa, lễ nào anh còn cần một cô gái như em chủ động sao?","Lệ Nghiêm, đầu óc anh đổ toàn bê tông cốt thép hay saø? Có người bạn trai nào lại cự tuyệt yêu cầu này của bạn gái chứ?”","Cố Yên xoay người ngay đi, mặc cho bụng dưới đang rất đau, cũng cố gắng hết sức kìm nén, quật cường cắn răng.","Cô vốn không thích hợp làm một con chim nhỏ bé, quân y thì cũng là một nửa quân nhân rồi, làm gì yếu đuối chứ?","Huống hồ cô còn trưởng thành ở trong nhà họ Cố đầy phức tạp, bắt cô làm một cô gái trong sáng lương thiện là chuyện không hề thực tế.","Hiếm khi cô tỏ ra yếu đuối thế mà Lệ Nghiêm này lại.","Thật là làm cô tức chết.","Đúng lúc cô không để ý đến Lệ Nghiêm, không nghĩ đến anh lại mạnh mẽ kéo thân thể cô lại.","“Anh làm gì, đừng chạm vào em, nếu không em giận…”","Còn chưa nói hết câu, Lệ Nghiêm đã hôn xuống. Lần này, rất dài rất dài…","Cố Yên trợn mắt nhìn khuôn mặt điển trai trước mắt, không nghĩ tới môi lại bị anh cắn một cái.","Bị đau, cô hung hăng trừng anh: “Sao anh lại cắn em?”","“Em không tập trung, nếu em đã không có ý muốn uống thuốc thì thân là bác sĩ anh phải cưỡng ép một chút.”","“Anh…”","Lời này khiến cô không cách nào phản bác.","“Nhắm mắt.”","Lệ Nghiêm có chút không vui nói. Cố Yên cau mày. dù vẫn còn bất mãn nhưng vẫn ngoan ngoãn ngậm miệng. Bọn họ ở trên bán đảo đợi suốt ba ngày, đáng lẽ đã nên trở về nhưng Hứa Minh Tâm vẫn muốn đến thị trấn nhỏ tìm mẹ ruột của mình. cô bèn đem chuyện này nói với Cố Gia Huy.","Cố Gia Huy đổi vé máy bay để nhóm Cố Yên về trước, tự anh đi cùng cô một chuyến.","Bọn họ tiếp tục ở lại bán đảo một đêm, đến ngày thứ hai mới xuất phát."]