[" ","Chương 47","Anh gật đầu, nhìn theo bóng dáng cô xuống xe.","Lúc anh vừa chuẩn bị lái xe rời đi thì bất ngờ có tiếng di động vang lên.","Nhìn thấy hình ảnh trong màn hình điện thoại hiện lên, ánh mắt anh trở nên dịu dàng hơn rất nhiều.","Ngay sau khi anh trả lời, một giọng nữ mệt mỏi vang lên từ phía đầu dây bên kia. Mặc dù vậy nhưng âm thanh nghe vẫn vô cùng dễ chịu.","“Gia Huy.”","Cô gọi tên anh.","“Mệt lắm hả? Nghe giọng của em thì có vẻ như em đang không được ổn lắm.”","“Cố Uyên cứ nhất định đòi quay về, em dỗ cả một buổi sáng cũng không dỗ được, bây giờ có lẽ nó mệt nên ngủ thiếp đi rồi.”","“Em suy nghĩ một chút xem có thể đưa con bé về đây không? Đã bốn năm em chưa trở về rồi, thật sự không muốn về thử xem sao ư?”","“Không cần đâu, em gọi cho anh chủ yếu là muốn hỏi điều này, nghe nói anh có bạn gái rồi, là thật sao?”","“Nói đúng ra thì, anh có vợ sắp cưới rồi. Sau này cô ấy sẽ là vợ của anh.”","Hình bóng nhỏ bé của Hứa Minh Tâm lại hiện lên trong tâm trí của Cố Gia Huy, giọng nói của anh cũng vì thế mà trở nên càng nhẹ nhàng.","Cô gái đó nghe thấy vậy, cảm thán nói: “Tốt rồi,Gia Huy, em thật sự chúc phúc cho anh. Không nói chuyện nữa, em còn có chút chuyện, cúp máy đây.”","Cố Gia Huy gật đầu, sau khi cúp điện thoại ánh mắt trở nên sâu thẳm âm u, cuối cùng cũng bình tĩnh trở lại.","Rốt cuộc thì cô ấy vẫn không muốn quay trở về…","Trong lúc Hứa Minh Tâm và Bạch Thư Hân ăn cơm trưa, Bạch Thư Hân tò mò hỏi người bạn thân của cô về tình trạng chung sống với Cố Gia Huy.","Hứa Minh Tâm nghiêm túc ngẫm nghĩ lại rồi mới trả lời: “Tớ và anh ấy rất hòa thuận, không có mâu thuẫn gì, bác trai cũng đối xử với tớ rất tốt.”","“Vậy thì tốt, tớ còn sợ Cố Gia Huy bắt nạt cậu nữa kìa. Nếu như anh ta dám bắt nạt cậu, chị em nhất định sẽ không bỏ qua cho anh ta!” Bạch Thư Hân nói với giọng điệu đầy ngữ khí.","“Mà này, Thư Hàn, cậu nói xem giữa vợ chồng có kiểu tình cảm trong sáng như vậy không? Kiểu chỉ nói về tình cảm, chứ không phải kiểu nói về thể xác…”","“Phụt…”","Bạch Thư Hân nghe Hứa Minh Tâm nói vậy, vì bất ngờ nên bị sặc, phun r toàn bộ ngụm nước vừa uống.","Hứa Minh Tâm nhanh chóng tránh được, lấy giấy đưa cho Bạch Thư Hân.","Bạch Thư Hân vừa ho vừa lau miệng, vội vàng hỏi: “Cậu… Cậu nói cái gì? Cậu nói lại lần nữa cho tớ nghe xem.”","“Thì chỉ nói chuyện tình cảm, không đề cập gì đến chuyện kia… Ví dụ như chuyện giường chiếu…”","“Cậu bị ngốc sao?” Bạch Thư Hân gõ vào đầu cô: “Sở dĩ người ta kết hôn không phải chỉ vì tình cảm mà còn là vì để có thể tiếp nối đời sau nữa cậu có hiểu không? Cậu biết có bao nhiêu người trước khi cưới đều sống thử không? Đó đều là vì sợ kết hôn xong không hợp chuyện giường chiếu, vì vậy cần phải thử trước mới quyết định tiến đến hôn nhân. Nếu sau khi kết hôn mà không hạnh phúc thì giữa hai vợ chồng sẽ xảy ra vấn đề vô cùng nghiêm trọng đó!”"]