[" ","Chương 206","Hứa Minh Tâm nghe thế thì mới hài lòng rồi nói: “Thế mới đúng chứ.”","“Đúng rồi, vừa nãy Lê Minh Nguyệt khỏa thân mà anh không cảm thấy được gì sao?”","“Có chứ.”","Cố Gia Huy thừa nhận.","Hứa Minh Tâm rất vui, cuối cùng anh cũng đã có phản ứng của một người đàn ông bình thường rồi.","“Ví dụ?”","“Anh so sánh em và cô ta một chút, hiểu được một từ.”","“Từ gì?”","“Thiếu ăn nên lép, khó trách em ăn nhiều như thế.”","Hứa Minh Tâm xụ mặt xuống, cô hận không thể tìm ra cái động để chui vào.","Mặc dù lần du lịch này xảy ra một số chuyện không thoải mái nhưng tóm lại là vẫn hết sức hài lòng.","Sau khi Hứa Minh Tâm về thì bắt đầu dậy lên cơn sốt giới tính của Cố Gia Huy.","Mặc dù cô biết đây đều là do Cố Gia Huy cố ý nhưng rất nhiều bạn học của cô đều gọi tới hỏi thăm, cô vẫn có chút buồn bã.","Cố Gia Huy đã thay đổi vì mình đến mức này rồi.","Vậy cô có nên hi sinh một chút, giả vờ làm người yêu với Bạch Thư Hân không chỉ?","Cô nói cho Bạch Thư Hân biết ý kiến này thì cô ấy trực tiếp trả lời một câu. “Có tin là tớ tát cậu một cái cho cậu dính lên tường luôn không hả?”","“Tin, tớ tin.”","Cuối cùng kế hoạch này chết từ trong trứng nước.","Nhưng chuyện này cũng có kết quả tốt, tối thiểu Hứa Minh Tâm và Cố Gia Huy có thân thiết đến đâu thì cũng chẳng có ai nghi ngờ bọn họ.","Cuối cùng có thể đi ăn cơm, dạo phố với nhau một cách quang minh chính đại rồi.","Buổi trưa, Cố Gia Huy trực tiếp đi xe vào trong trường học, lúc Hứa Minh Tâm lên xe thì chẳng ai nói cô cả mà đều chỉ chỏ anh.","Không ngờ người đàn ông đẹp trai như thế mà lại là người đồng tính. Đúng là để cho người khác không còn đường sống mà.","Hai người đi thẳng tới nhà hàng, còn chưa bước vào cửa thì đã có hai người đàn ông uống say khướt lảo đảo đi ra.","Một người mập trong đó không cẩn thận đâm vào Cố Gia Huy. Anh nhíu mày lại, phản ứng đầu tiên là đưa tay phủi quần áo, cứ như là lây vi khuẩn gì vậy.","Chi tiết này bị đối phương phát hiện.","Người mập kia hét to lên một tiếng nhưng không thể nào khiến cho Cố Gia Huy dừng chân lại được.","Đối phương có chút tức giận, anh ta trực tiếp lấy tay giữ vai Cố Gia Huy lại, muốn kéo anh về.","Cố Gia Huy quay người lại là có thể thoát khỏi một cách nhẹ nhõm.","Đối phương còn muốn chửi ầm lên, nhưng vừa mở miệng thì đã nhìn thấy gương mặt của Cố Gia Huy. Anh ta há to miệng nhưng chẳng nói ra được chữ nào."]