[" ","Chương 400","Cố Gia Huy tự trách nói, những ngày qua anh vẫn luôn dằn vặt bản thân mình như thế.","Anh hận người người nằm trên giường không rõ sống chết kia sao không phải là anh.","“Em không nghĩ như vậy… Trịnh Hoa hận em, hơn nữa nỗi hận này chất chứa đã lâu, cô ta chắc chắn sẽ không bỏ qua cho em. Lần này không ra tay thì vẫn còn lần sau. Đến lúc đó, anh ở xa thì không thể đến cửu em, cho nên em vẫn rất may mắn, ít nhất.. anh đã tới, em cũng tin anh sẽ tới.”","Hứa Minh Tâm bình tĩnh nói. Nếu như toàn thế giới không ai để ý đến cô, nhưng cô tin, Cố Gia Huynhất định sẽ để ý.","“Em tin tưởng anh như vậy, thế mà anh còn đến trễ, càng đáng chết hơn.”","Cố Gia Huy đưa tay vuốt ve gương mặt nhỏ gầy gò của cô.","Hứa Minh Tâm nhin thẳng vào đôi mắt phượng của anh, bên trong là một mành sâu xa, giống như trời sao mênh mông vô tận, trong đó toát lên ánh sáng vô cùng lấp lánh.","Bóng dáng bé nhỏ của mình ảnh lên trong đó, có vẻ nhỏ bé đến nhường nào, nhỏ bé đến chẳng là chi.","Nhưng thế thì có sao đâu, trong mắt của anh chỉ có một mình mình thôi, chỉ có một bóng dáng bé nhỏ là mình thôi.","“Em hy vọng. Tương lai đều là em xảy ra chuyện, anh sẽ không bao giờ phải gặp chuyện gì cả.”","“Đừng nói bậy, anh là đàn ông, anh có thể gánh vác.””Nhưng mà… Em không thể chịu được.”","Hứa Minh Tâm hơi cụp mắt xuống, nói khế từng chữ một.","Lời này đánh vào trong mắt của Cố Gia Huy, làm thân thể anh khẽ run lên.","Anh nhìn cô thật sâu, nơi mềm mại nhất trong trái tim mạnh mẽ sụp đổ xuống. “Anh mạnh mẽ như vậy, nếu như em xày ra chuyện chắc chắn anh sẽ chịu đựng được. Nhưng nếu như anh xảy ra chuyện, vậy em chắc chắn sẽ hoang mang lo sợ, chỉ có thể kêu cha gọi mẹ, cầu thần khẩn Phật. Em không thể chịu nổi củ sốc, vi thế vẫn nên để em xảy ra chuyện đi, anh cứ mạnh khỏe là tốt rồi. Tuy rằng thân thể đau đớn rất khó nhịn, nhưng mà cũng tốt hơn là… Đau lòng…”","Cô ấy còn chưa nói hết chữ cuối cùng, thân thể bẻ nhỏ đã hoàn toàn vùi vào trong lồng ngực của Cố Gia Huy.","Anh cần thận ôm ấp cô, không dám dùng sức sợ làm cô đau.","Song lại không dám thả lòng chút nào, dưỡng như sợ cô chạy mất.","“Sao em biết được anh chịu nổi củ sốc? Sao em biết được anh sẽ không hoang mang lo sợ? Sao em biết được… Anh sẽ không đau lòng?”","“Anh chưa bao giờ tin thần thánh, nhưng khi em gặp nguy đến tinh mạng, anh hận không thế vái lạy thần thánh khắp nơi xin họ cứu em, cho dù có phải đánh đổi bằng tuổi thọ của anh! Hứa Minh Tâm, anh cứ nghĩ rằng anh rất mạnh mẽ thông minh có tấm nhìn xa trông rộng, những lần trước đứng bên bờ vực sống chết anh đều có thể thoải mái đối mặt, nhưng bây giờ anh không thể nữa rồi… Hễ là những chuyện có liên quan đến em thì anh không còn là Cố Gia Huy của trước đây nữa. Anh chỉ biết, người anh yêu nhất bị thương rồi, xem như anh có bản lĩnh phi thường đi chăng nữa thì anh cũng không thể nào cứu được em, cũng không thể nào cùng em gánh chịu.”","“Vào lúc đó, anh chỉ là một người bình thường, xem như là em thương hại anh đi, lời như thế này em đừng nói nữa.”","Từng câu từng chữ của Cố Gia Huy nặng nề, quanh quần bên tai thật lâu không ngừng.","Thân thể Hứa Minh Tâm cứng đờ, trái tim mạnh mẽ giật bắn lên. Cơ thể anh đang run rẩy nhè nhẹ, anh… Như vậy là anh đang sợ hãi sao?","Cố Gia Huy ở trong an tượng của cô vẫn luôn là người một có thể làm được tất cả mọi chuyện, vô cùng mạnh mẽ.","Vấn để rõ ràng đã sắp đi vào ngõ cụt, nhưng ở trước mặt Cố Gia Huy lại trở nên cực kỳ đơn giản, anh làm việc gi cũng dễ như trờ bàn tay."]