[" ","Chương 337","“Đỏ là lần đầu tiên anh trai em đưa một người con gái về nhà, em không biết là anh ấy thích cô gái đó hay là chỉ đơn giản là thấy cô ấy đáng thương. Trong lúc ăn cơm, em cảm thấy rất cực đoan, đột nhiên lại xuất hiện một người ngoài nên em cảnh giác giống như một con mèo sợ bị giảm vào đuôi,”","“Em đuổi cô ấy ra khỏi nhà em, nói cô ấy không nên làm phiền gia đình em ăn cơm. Lúc đó bố em đã rất tức giận, liên dạy dỗ em một trận, em vì quá ẩm ức nên đã chạy ra khỏi nhà.”","“Bên ngoài trời vẫn đang mưa rất to, em cứ liều lĩnh như vậy. Khi đó là anh trai đuổi theo em.”","“Kết quả… anh ấy gặp phải tai nạn ở giữa đường, chân anh ấy bị thương, từ đó để lại di chứng. Thành tích của anh ấy có thể thi đỗ vào trường quân đội tốt nhất nhưng lại vì lí do sức khỏe mà phải từ bỏ.”","“Vĩnh viễn em cũng không thể quên được ánh mắt lúc đó của bố em, rất đau xót, ông ấy đặt rất nhiều kì vọng vào anh trai của em. Từ trước đến nay anh trai em chưa từng sống vì bản thân mình, vẫn luôn sống theo ý muốn của bố. Sau này, anh ấy học y mà bố mẹ cũng đột nhiên bị tai nạn.”","“Khi ấy em trở nên cực đoan, đối với anh ấy cũngrất khó chịu. Anh ấy đưa em đi khám bệnh, em bị bệnh về tâm lý, Những năm nay anh ấy vẫn luôn không muốn tìm bạn gái là vì sợ em không đống ý. Em sợ anh ấy sẽ rời xa em, em sẽ trở thành cô nhi”","Bạch Thư Hân hít sâu một hơi, để nói ra câu chuyện này, cô ấy đã phải chịu một áp lực rất lon. Nhin thầng vào lỗi lầm của mình cũng giống như bị dao khoét vào trong tim vậy.","Cô ấy không dám nói ra tình cảm lạ thường của mình nên đành phải đổ lỗi cho chứng bệnh về tâm lý.","“Nhưng bây giờ em nghĩ thông suốt rồi, chị và anh trai của em quả thực là trời sinh một cặp, em đồng ý tác thành cho anh chị.”","“Từ trước đến giờ anh trai em đều chưa từng nói với chị những điều này, anh ấy luôn nói với chị là em rất ưu tú, rất xinh đẹp, từ nhỏ tới lớn đều được rất nhiều bạn nam theo đuổi. Em cũng rất nghĩa khí, rất thích bệnh vực kẻ yếu, anh ấy luôn lo lắng em sẽ bị người ta ức hiếp.” Cổ Yên đưa mắt nhìn người đàn ông đang bận rộn trong phòng bếp, trong lòng có chút run rẩy. Anh ấy là một người không khéo ăn nói, nếu như hôm nay Bạch Thư Hân không nói với cô những lời này thì chỉ sợ là cả đời này cô cũng sẽ không được biết.Cô ấy chưa từng nghe được một lời không tốt đẹp nào liên quan đến Bạch Thư Hân từ miệng của Nguyễn Doanh, có thể thấy anh ấy yêu thương em gái đến mức độ nào.","“Chị rất vui mừng khi anh ấy học y, vì thế chị không hề muốn trách móc em một chút nào. Chị và anh trai em là bạn học đại học, nhưng chị vốn di không phải sinh viên y khoa vì thế chị mới từ bỏ chuyên ngành đang học mà chuyển sang học y. Sau đó theo đuôi anh ấy, thi vào Học viện Quân y. Vì vậy chị cũng rất cảm ơn em đã tác thành cho chị.”","Câu nói này của Cố Yên giống như đang xát muối vào vết thương của Bạch Thư Hân vậy. Cô ấy từ đầu đến cuối đều không biết rằng tất cả đều là một tay cô ấy thúc đẩy hai người bọn họ, tạo nên cơ hội cho bọn họ ở bên nhau. Cô muốn khóc, nhưng cổ họng bị nghẹn lại, một câu cũng không thể nói nên lời.","“Được rồi, những điều nên nói cũng đã nói cả rồi, em hi vọng chị sẽ chăm sóc cho anh trai em thật tốt.”","“Chị sẽ làm như vậy, chị sẽ chăm sóc anh ấy cả đời.”","Rất nhanh sau đó Nguyễn Doanh đã dọn dẹp xong phòng bếp, nhìn thấy Cố Yên đã sớm thu dọn đồ đạc giúp anh liền dịu dàng nhìn cô ấy. Bất cứ lúc nào,Có Yên cũng là người thấu hiểu suy nghĩ của anh nhất thậm chỉ so với bản thân anh con hiểu rõ hơn.","“Thư Hàn, vậy bọn anh đi nhé”","“Vâng, anh chị về đi, có thời gian rành có thế tới đây thăm em, bây giờ em không còn bài xích anh nữa rối, có lẽ là do chị Yên, có người chịu nối tính cách quái di của anh, em còn thấy cực kỳ vui mừng nữa đó. Chị không biết đâu, anh ấy đi siêu thị rất thích làm khó người khác, nhất định phải nghiên cứu ra con heo đó đã chết được mấy ngày rối.” Bạch Thư Hân cố ý làm ra vẻ thoải mái nói.","“Con bé này, anh là vì muốn tốt cho em, sợ em ăn phải những thứ không tốt, ăn vào sẽ bị đau bụng.”","“Cũng chi có minh chi Yên mới chịu được tính cách của anh thôi.”"]