[" ","Chương 134","“Muốn ăn cái gì?”","Anh hỏi.","“Không ăn nữa, em ăn no rồi.”","“Em ăn nhiều hơn nữa cũng sẽ không mập, sợ gì chứ? Nhìn khắp bữa tiệc này đi, có khách mời nữ nào dám ăn thả cửa như em đâu chứ?”","“Anh…”","Mấy vị khách nữ đứng gần đó nghe thế thì tức tới nỗi dậm chân.","Bọn cô phải khống chế cân nặng, không bao giờ ăn quá nhiều đồ ngọt, còn phải chú ý lượng Calorie.","Hứa Minh Tâm nghe như thế thì sự uất ức lúc nãy đã bay hết sạch.","Chắc chắn là Cố Gia Huy nghe được bọn họ nói xấu cô nên mới ra mặt xả giận giúp cô.","Những lời anh nói đúng là sẽ khiến người ta tức điên lên: “Nhưng em ăn nhiều quá, như heo vậy.”","“Giống chỗ nào chứ? Dáng người em đẹp như thế, gương mặt cũng xinh. Cho dù là heo cũng là con heo đáng yêu nhất, bọn họ không sánh được với em đâu.”","Hứa Minh Tâm nghe thấy thế thì rất muốn cười.","Cố Gia Huy nói chuyện rất thẳng thắn, vậy mà lại nói bọn họ không bằng một con heo.","Vừa rồi cô còn dặn anh phải khiêm tốn, vừa đảo mắt anh đã ngông cuồng như thế này rồi.","Anh không biết là ngông cuồng quá mức sẽ bị trời đánh sao?","Cố Gia Huy kéo tay Hứa Minh Tâm lại rồi lấy vài món ngon cho cô.","Hứa Minh Tâm về tới góc phòng, Cố Gia Huy nhéo mũi cô rồi nói: “Sau này muốn ăn gì thì ăn, muốn làm gì thì làm. Không cần phải vì thể diện của anh mà quan tâm tới ánh mắt của người khác. Em chỉ cần vui vẻ làm chính bản thân mình là được rồi, mọi chuyện còn lại cứ giao cho anh.”","“Nhưng lỡ đâu em ăn thành một con heo thì sao?”","“Anh nuôi em.”","Cố Gia Huy cười lên, anh chỉ trả lời có ba chữ.","Hứa Minh Tâm nghe thế thì cảm thấy ấm áp trong lòng.","Hứa Minh Tâm đang ăn vui vẻ thì đột nhiên điện thoại của Cố Gia Huy vang lên, là Khương Tuấn gọi tới.","Là chuyện của công ty nên Cố Gia Huy tránh đi một chút.","Hứa Minh Tâm đã ăn hơi no nên muốn đi ra ngoài vườn tiêu thực.","Dù sao cũng là nhà của chính mình, cho nên Hứa Minh Tâm rất quen thuộc.","Gió đêm mát rượi, thổi qua váy dài của cô. Ánh trăng sáng trong rải xuống, cô tựa như là tiên nữ đi lạc vào nhân gian vậy.","Sau lưng Hứa Minh Tâm luôn có một ánh mắt tham lam nhìn chằm chằm vào cô.","Hứa Minh Tâm nghe được tiếng bước chân thì tò mò quay người lại, là Cố Tử Vị.","Cô nhìn thấy đôi mắt không có ý tốt của anh ta thì sợ tới nỗi run cả người, Hứa Minh Tâm nhớ tới cảnh tượng một tháng trước.","Cũng ở trong vườn hoa!","“Anh… anh muốn làm gì? Sảnh trước toàn là người, tôi chỉ cần hét lên một tiếng thì anh chạy không thoát đâu.”","Cô vội vàng nói."]