[" ","Chương 357","“Thế nhưng hôm nay cô bị tôi giáo huấn đến run rẩy đó, tôi là chó, vậy cô là cái gì?” Cổ Yên không nhanh không chậm nói, hai tay","khoanh trước ngực, khóe miệng câu lên một tia cười giễu cợt.","Trịnh Hoa sao chịu nổi ủy khuất như vậy, sự tủi thân trước đến nay vẫn luôn ứ đọng, lúc này triệt để bạo lộ ra.","“Me nó tôi liếu mạng với cô, cô cái đồ phụ nữ ti tiện này hẳn là muốn tìm chết!”","Trịnh Hoa như phát điên vọt tới.","Nhưng cô ta không phải là đối thủ của Cố Yên.","Có Yên mặc dù là quân y, thế nhưng cũng học rất nhiều công phu quyền cước, đánh nhau cũng vô cũng quyết liệt.Cô không sợ hãi chút nào, không cần tốn nhiều sức dã đem Trinh Anh túm lại, sau đó không khách khí ném ra ngoài.","Trịnh Hoa thàm hại ngã trên mặt đất, đầu gối cũng bị rách một mảng.","Đầu tóc cô ta xốc xếch, lúc này làm gì còn hinh ảnh con gái quyến quỷ nhà họ Trình cao cao tại thượng nữa.","“Giẫm đạp người khác rất thoải mái sao? Lúc giảm đạp người khác có nghĩ tới bản thân mình cũng có một ngày như vậy không? Nhà họ Cố chúng tôi không ngại gây sự, người ngoài kính chúng tôi một thước, chúng tôi trả một trường. Nhưng mà các người nếu như nghĩ không thông, nhà họ Cổ cũng nguyện ý cùng các người vui đùa một chút.”","“Trịnh Hoa, tôi khuyên cô một câu, không nên chọc vào chớ chọc, không nên động vào thì đừng động. Chỉ cần cô xem thường Hứa Minh Tâm, cô động một cái, thử xem anh tôi có lây mạng của cô hay không. Tôi là đang khuyên cô, không nên tự tìm đường chết.”","“Bên ngoài trời lạnh, tôi về trước phòng, tạm biệt.”","CỔ Yên vân đạm phong khinh nói, phảng phất như vừa rối cô không hề động thủ vẫn luôn là một thụcnữ như bình thường","Cô quay về đến dại sành, Hứa Minh Tâm đang đợi Ở sau cửa.","Mặc dù cô không thấy một màn kia, thế nhưng cô đeo tai nghe, nghe được rõ rõ ràng ràng, Cố Yên đơn giản là xả con túc toàn bộ, khí phách mười phấn!","“Yên, cậu ngẩu quả đi!”","“Loại người bắt nạt kẻ yếu điển hình như thế, ở trong tay tôi không dám ẩm ĩ ra cái gì, cũng chi dám bắt nạt ăn hiếp cậu.”","“Nhưng… Nhưng như vậy có hơi quả đáng không?”","Hứa Minh Tâm có chút lo lắng nói.”Quả đảng à? Tôi đã rất nhân từ rồi đó, mấy năm nay tính tình thay đổi tốt hơn, trước đây nếu như tôi gặp phải dạng vô lại như vậy, tôi hạ thủ còn mạnh nữa. Là do Trịnh Hoa cô ta quá phận, ba lần bảy lượt. Có một số việc một lần còn được không có lần hai, lần hai không có lần ba. Cô ta đã không phải là một hai lần, thật sự nếu không khiến cho cô ta chịu chút khổ cực, chỉ sợ sau này không yên ổn nổi.”","“Cậu nói cũng đúng, Trịnh Hoa không chì một hai lần khiêu khích. Trước cũng đã cùng cô ta tranh chấp qua, von tuong rång cô ta sẽ không động đến nữa,không nghĩ tôi lấn này vẫn muốn hại tôi.”","“Cai này cho cậu.”","Co Ngoc Vy dưa tới một món đồ chổi nhỏ, nói: “But ghi âm, mọi việc đều phải lưu lại chứng cứ, cảnh sát phá án, luật sư đều sẽ mang theo, cô cũng giữ lấy một cái phòng thân.”","“Cám ơn cậu, Yên!”","Hứa Minh Tâm cảm động ôm lấy cô, thơm cô một cải thật to."]