[" ","Chương 402","Hứa Minh Tâm biết ông ta giá tạo, nhưng không ngờ ông ta lại giả tạo đến mức này.","Biểu hiện của cô cũng rất hờ hững, tủy tiện đuối di.","Có bọn họ ở đây chỉ tổ làm ảnh hưởng đến tốc độ ra viện của cô thôi. Cô xem tin tức mới biết được Trịnh Hoa đã bị tòa ản phản ánh rối, phải ở tù mười năm.","Trịnh Hoa là một cô chiêu nhà giàu kiêu căng tự phụ như vậy, cứ nghĩ bản thân mình siêu phàm.","Lúc đến dạy dỗ cô đếu ngước cao đầu, vênh mặt hất hàm sai bào.","Nhưng không ngờ là lại rơi vào kết cục như vậy.","Nhưng kết cục của cô ta có thể thảm hơn nữa thì Hứa Minh Tâm cũng chỉ cảm thấy đáng đời, là do cô ta gieo gió gặt bão.","Cô cũng không dám tin được, Trinh Anh thậm chí có ý muốn hại người, đó là chuyện cô chưa bao giờ trài qua. Cô cũng chỉ mới nhìn thấy những người kia hành hung làm người khác bị thương, làm ra hành vi không còn tính người như vậy ở trên chuyên mục pháp luật mà thôi.Trịnh Hoa bị xử tội, cô không hế có bất cứ ý kiến gi","Cô cũng không biết Cố Gia Huy đã sắp xếp hết rồi, tháng ngày Trịnh Hoa ở trong tù sẽ không được dễ chịu, đừng nói là mười năm, ngay cả một hai năm chưa chắc cô ta nhịn được.","Người chết trong tù là chuyện thật sự rất bình thường.","Cổ phiếu của nhà họ Trình cũng vì chuyện này mà bị xuống giá không phanh, thậm chí đã lâu rồi đều là số âm.","Những đối tác làm ăn với nhà họ Trình cũng thi nhau bỏ đi, cuối cùng tan đàn xẻ nghé.","Nhà họ Trình to lớn, trong mấy ngày ngắn ngủi đã tuyên bố phả sản, tài sản bị tòa án thanh lý.","Mà người có lợi lớn nhất trong đó lại là nhà họ","Ngôn, rất nhiều hạng mục khổng lồ của nhà họ Trình đều bị rơi vào trong tay của nhà họ Ngôn, còn lại một ít cổ đông chia chác gì đó của công ty. Hứa Minh Tâm không hiểu chút gì về những chuyện trên mặt làm ăn buôn bán này, chi quan tâm đến tin tức dư luận của mình.","Chuyện Tình Anh đánh người bị thương trở thành tin tức nóng hối, mà cô là người bi hai tất nhiên cũnnsẽ xuất hiện trên đấu để.","Cũng may có quan hệ xã hội giải quyết, cô không bị ảnh hưởng nhiều lắm.","Rất nhiều người đều đang suy đoán quan hệ giữ Cố Gia Huy và Hứa Minh Tâm, dù sao buổi tối hôm đó, người ôm Hứa Minh Tâm đi dưới con mắt nhìn chăm chằm của biết bao nhiêu người cũng chính là Cố Gia Huy","Nhưng nhà họ Ngôn lại ra tay làm nhà họ Trinh phá sàn.","Vì thế mọi người cũng nhìn mà ngơ ngác không hiểu gì, chi có thể suy đoán Cố Gia Huy vừa khéo là người qua đường, hơn nữa vì hai nhà họ Cố và Hứa là thông gia nên mới đặc biệt ưu ái cho người bế dưới.","Mà mọi người cũng thấy được hành động này của nhà họ Ngôn.","Tất cả mọi người không dám động vào Hứa Minh Tâm nữa, nhà họ Trình đã phải bỏ ra cái giá lớn đến cỡ đó, ai còn dám làm mích lòng nhà họ Ngôn? Thân phận của Hứa Minh Tâm lập tức trở nên cao quỷ hơn, xem thái độ đó của nhà họ Ngôn thì con gái nuôi gì cơ chứ, con gái ruột cũng thừa sức nữa.","Nhà họ Hứa vì để tránh dư luận nên cũng tạo một chút phiến phức cho nhà ho Trinh hất lon quan tâmgiúp đồ.","Hứa Minh Tâm xem tin tức, đầu óc muốn căng ra.","Cô chỉ có thể tự mình an ủi mình, là di chứng sau khi não bị chắn động, thế nên đầu óc mới không thể tiếp thu nổi, không nhìn ra được vấn đề phức tạp như vậy.","Cô cũng không để ý đến tin tức, chỉ quan tâm tới kỳ thi cuối kỳ của mình.","Giữa tháng một sẽ đến ngày thi cuối kỳ, mà mình cũng phải nằm trên giường bệnh hơn mười ngày, mắt thấy kỳ thi sắp tới gần, vậy phải làm sao bây giờ? Sang năm thi lại sao? Nhưng thi trượt mất mặt lắm!"]