[" ","Chương 420","“Anh… anh làm sao thế?” Hứa Minh Tâm lo lắng","“Đau dạ dày, bị em làm tức quá.” hỏi.","Hứa Minh Tâm nhất thời hiểu ra, chiêu này cũng không dùng được.","Cố Gia Huy học nhanh thật, đều dùng phương pháp của cô đối đầu lại, lão cáo già, quả nhiên là gian thương!","Hứa Minh Tâm thở một hơi, chấp nhận nói: “Bỏ đi bỏ đi, nói cũng nói không lại anh, đánh cũng không đánh được anh, em thừa nhận. Anh là boss, anh nói gì thì là cái nấy, em ngoan ngoãn làm theo là được.”","“Đi lấy hoa quả xin lỗi của em lại đây, anh còn chưa ăn cái đấy.”","Cố Gia Huy cười nói, anh đã sớm biết rõ mấy trò mèo của cô rồi.","Không có sách lược vẹn toàn, sao anh dám làm cơ chứ?","Thấy dáng vẻ chịu đựng của cô, tâm tình tốt lên rất nhiều.","Mấy ngày tiếp theo của Hứa Minh Tâm khổ khôngnói nên lời, ngày ngày học bù, voi lại còn luyện tập dưới mắt của Cố Gia Huy.","Cố Gia Huy biết rõ, một khi anh bỏ đi, Hứa Minh Tâm chắc chắn sẽ chơi bời, Cho nên anh nhất quyết đưa cô đến phòng làm việc, trực tiếp theo dõi.","May mà trong tập đoàn còn có Bạch Thư Hân, lúc nghỉ trưa có thể gặp một chút, bày tỏ chút phiền muộn.","Trong tập đoàn cũng có tin đồn, mọi người đều đang đoán quan hệ của bọn họ. Có người nói chỉ đơn thuần là chủ cháu, lại có người nói trông giống như người yêu.","Nhưng vẫn chưa có ai chắc chắn, bọn họ cũng chi có thể âm thẩm thảo luận thôi.","Hôm nay lúc cô đang học bù thi Cổ Yên đến, khuôn mặt cười cười, bộ dạng vô cùng rạng rỡ.","“Vui vẻ thế? Có liên quan đến Lệ Nghiêm sao?”","Cố Gia Huy vừa nhìn là đã đoán ra.","Cổ Yên gật gật đầu: “Em đã đưa Lệ Nghiêm đến thăm nhà mình rồi, ngày mai chủ của anh ấy cũng sẽ từ bên ngoài quay về, cho nên anh ấy định đưa em về nhà, gặp phụ huynh một chút. Kì nghỉ củabọn em vốn sẽ kết thúc vào tháng một, nhưng bọn em nghĩ đến việc đinh hôn, cho nên rời đến năm sau rối.”","“Nếu các em có thể sớm ngày kết hôn, anh sẽ câng vui.”","“Kết hôn là chuyện lớn, không thể đường đột được, em phải chuẩn bị thật tốt. Bây giờ thời gian ngắn quá, em không muốn minh bị thiệt, con gái nói không chừng cả đời chỉ có một lần, em không thể để lại chút tiếc nuối nào!”","Cô Yên cười tươi như hoa, bộ dạng quà thực vô cùng vui vè.","Có thể cùng người mình yêu kết hôn, đương nhiên là chuyện hạnh phúc nhất rồi.","“Anh, em muốn mượn Hứa Minh Tâm cùng em đi mua chút quần áo mới, để cô ấy xem xem.”","Hứa Minh Tâm nghe thấy vậy, đôi mắt trở nên điên cuồng hẳn, nhin thấy Cổ Yên thì như nhìn thấy Phật tổ Bổ Tát, đèn thần Aladin.","Ân nhân đi!","Cố Gia Huy nghe vậy, nhướng mày ghét bỏ nhìn Hứa Minh Tâm: “Phong cách các em không giống nhau, ảnh mắt cô ấy không chuẩn, anh có thể để Khương Tuấn đi cùng em.””Anh có thể đế Khương Tuấn giúp em bê đó, nhưng mua đố thì thôi, con gái với nhau mới có cùng chủ để có được không hả?”","“Chỉ có một tiếng thôi, đi som về sớm.”","“Biết rồi!”"]