[" ","Chương 177","Cô vừa xem phim vừa lén nhìn Cố Gia Huy.","Người ta đều nói người đàn ông làm việc một cách nghiêm túc là đẹp trai nhất. Quả không sai.","Cố Gia Huy gõ gõ đập đập máy tính, anh làm việc rất chăm chú.","Đôi lông mày của anh chưa từng thả lỏng, trong khoảng thời gian đó còn mở một cuộc họp ngắn qua video.","Cố Gia Huy nói chuyện lời ít mà ý nhiều, mỗi lần anh phát biểu thì những người tham gia cuộc họp đều im phăng phắc.","Hứa Minh Tâm có thể cảm nhận được sự uy nghiêm tuyệt đối.","Có câu nói gì nhỉ?","À!","Khí chất của người nắm quyền không thể ngăn cản!","Hứa Minh Tâm rất muốn lên mạng xã hội đăng một bài viết. Tiêu đều là nếu có một ngày bạn trai của tôi là người cầm quyền thì chắc chắn tôi sẽ nổi tiếng!","Sau khi Cố Gia Huy làm xong việc, anh vừa ngẩng đầu lên thì nhìn thấy dáng vẻ đang cười một cách ngu ngốc của Hứa Minh Tâm.","“Làm xong bài tập chưa?” Cố Gia Huy nhíu mày, anh hỏi.","“Em đang đợi anh đó!” Hứa Minh Tâm cười hì hì rồi nói.","“Cuối tuần này em có một bài kiểm tra, trực tiếp xách anh theo luôn là được rồi.”","“Em cũng muốn thế mà, nhưng giám khảo không cho phép.” Hứa Minh Tâm nói với vẻ đáng thương.","Cố Gia Huy bước tới dần, bắt đầu giảng bài cho cô.","Cũng không biết vì sao mà sau khi anh đọc qua, những đề bài phức tạp lại trở thành đơn giản một cách thần kỳ.","Mà Cố Gia Huy có tác dụng rất kỳ diệu, trước kia Bạch Thư Hân và npl cũng từng giảng bài cho Hứa Minh Tâm nhưng cô nghe mười thì chỉ hiểu một. Còn Cố Gia Huy chỉ cần nói một lần là cô đã có thể hiểu hết.","Khi Hứa Minh Tâm học thuộc hiệu suất thuế thì mọi thứ đều là chữ, cô không tìm ra được điểm quan trọng nằm ở đâu.","Nhưng anh chỉ cần ghi chú một chút thì dường như cô đã có thể đọc hiểu cả quyển sách.","Nếu như Cố Gia Huy có thể làm giáo viên của cô thì tốt biết mấy, ngày nào cũng có động lực để học tập.","Hứa Minh Tâm bài tập xong thì đột nhiên cô ngồi suy nghĩ về một vấn đề một cách rất nghiêm túc.","“Cố Gia Huy, vì sao em không có lông chồn?”","“Cái gì?”","“Chính là cái loại trong phim ấy. Lông chồn mà các bà chủ hay khoác lên vai! Sau đó mấy bà chủ nhà giàu tụ tập nhau đánh bài. Vì sao em lại không có?”","“Em muốn à?”","“Cũng không phải, chỉ là em muốn biết cảnh trong phim có phải là thật hay không mà thôi.”","“Hôm sau anh sẽ dân em đi xem, em nhìn là biết.”","“Thật ư? Được đó được đó.” Hứa Minh Tâm nói với vẻ kích động.","“Ngày mai tập đoàn có một cuộc du lịch, anh dẫn theo người của bộ tài vụ đi chung, em cũng đi theo đi. Anh xin nghỉ cho em, dù sao thì bài tập của em vẫn luôn là anh giảng dạy.”","“Du lịch ư? Có phải là không tốt lắm không? Ở ngoài em và anh cũng chẳng hề có chút quan hệ cụ thể gì, nhiều lắm chỉ có thể là bề trên bề dưới mà thôi. Em đi theo có thích hợp không?”"]