[" ","Chương 137","Khương Tuấn vội vàng trả lời, kiếm tiền dễ quá trời. Đánh người sướng tay rồi còn có tiền. Tại sao lại không làm chứ?","Cố Gia Huy cúp điện thoại, anh híp mắt lại.","Dám nói xấu anh trước mặt người phụ nữ của anh, chắc chán sống rồi nhỉ!","Mẹ nó, một thẳng nhóc miệng còn hội sữa mà còn dám chen chân vào chuyện tình cảm của người lớn!","Cố Gia Huy bực bội giật giật cà vạt, trong lòng anh rất không thoải mái.","Cố Gia Huy về sảnh trước, Hứa Minh Tâm là một người trước giờ đều chưa từng uống rượu mà nay cô lại bưng lấy chén cocktail uống từng ngụm một.","Hứa Minh Tâm đang bất an.","Cô vẫn đang sợ hãi, cần giải tỏa cảm xúc của mình.","Tay cầm chén rượu của cô còn đang run rẩy.","Cố Gia Huy thấy cảnh này thì trái tim của anh có chút đau.","Vì ở bên anh nên cô đã chịu quá nhiều uất ức.","Mặc dù Hứa Minh Tâm biểu hiện rất kiên cường, cho dù có bị bắt nạt cũng không nói cho anh biết, sợ rằng khiến anh cảm thấy áp lực.","Nhưng bây giờ cô sợ hãi như một đứa bé đáng thương.","Cố Gia Huy đi về phía trước, cô thấy anh đi tới thì vội vàng bỏ ly rượu xuống.","“Sao lại uống rượu rồi?” Mặc dù Cố Gia Huy biết còn cố hỏi.","“Chỉ là muốn nếm thử một chút, dường như cũng khá ngon, nhưng uống vào rồi cũng chỉ có thế.”","Hứa Minh Tâm nhoẻn miệng cười, không hề nhắc tới những chuyện vừa mới xảy ra.","Cố Gia Huy nhìn thấy cô cười thì trái tim anh như bị một cục đá đè lên vậy, ép tới nỗi khiến anh có chút không thể hít thở được.","Cố Gia Huy hít sâu một hơi, ngăn chặn sự chua xót trong lòng nhưng rồi cũng không nói thêm gì.","“Nếu như không thích bữa tiệc này thì chúng ta đi về.”","“Vâng, về thôi.”","Lần này Hứa Minh Tâm không có cậy mạnh nữa, bởi vì cô đã không chịu đựng được nữa rồi.","Hứa Minh Tâm uống một chút rượu, vừa ngồi lên xe là cô đã ngủ say sưa.","Cô nằm gọn trong ngực của Cố Gia Huy, như là một con mèo nhỏ không có cảm giác an toàn vậy, chỉ còn bám víu lấy quần áo của anh mới có thể yên lòng.","Hứa Minh Tâm càng như thế thì càng khiến cho Cố Gia Huy không thở nỗi.","Cố Gia Huy giơ tay vuốt ve gương mặt của cô rồi luồn tay vào tóc cô, nhẹ nhàng đặt lên đầu cô một cái hôn.","Rất nhanh đã về tới nhà họ Cố, Cố Gia Huy ôm cô về phòng.","“Em… em không muốn ngủ, em muốn tắm rửa!”","“Tối nay đừng tắm nữa, ngủ đi nhé?”","Cố Gia Huy dỗ dành Hứa Minh Tâm như dỗ dành một đứa trẻ, anh rất kiên nhẫn.","“Không, em muốn tắm rửa!”","Hứa Minh Tâm say rượu nên trở nên rất cố chấp, cô chẳng quan tâm tới việc Cố Gia Huy có đồng ý hay không là đã bắt đầu cởi vảy ra."]