[" ","Chương 458","Bà dì! Bà dì đột nhiên đến. Hôm nay cô lại còn ăn rất nhiều cua, đúng là muốn chết mà.","Cô đau đến mức không còn sức lực, sắc mặt trắng bệch như tờ giấy, mồ hôi lạnh đầm đìa.","Cô lăn từ trên giường xuống, muốn nhờ ai đó đi mua cho cô chút thuốc.","Nhưng đêm tối thế này thì biết tìm ai đây?","Như thường lệ cô chỉ có thể đến phòng Lệ Nghiêm tìm anh cầu cứu, Lệ Nghiêm không nói nhiều đi đến tiệm thuốc mua đường đỏ và thuốc giảm đau.","Nhưng cô đã uống thuốc mà vẫn không thấy khá hơn.","Anh không ngừng xoa bụng cho cô, giúp cô thư giãn để bớt đau. Cố Yên không còn một chút sức lực nào, cánh môi nhợt nhạt yếu ớt, nói đứt quãng. “Sớm biết… Đã nghe lời anh.”","“Nhưng em không chịu nghe, bây giờ thì khổ rồi.”","“Bây giờ anh không cần nói với em những lời vô ích này đâu..”","“Uống nhiều nước nóng một chút, có thể giảm bớt một chút.”","“Anh có biết… Lúc con gái đến ngày, chỉ muốn nghe người con trai nói câu gì nhất không?”","“Anh biết, mấy cô gái các em không thích nghe câu “uống nhiều nước nóng”, nhưng uống nước nóng rất có tác dụng, có thể làm ấm dạ dày, thư giãn thần kinh…”","“Im miệng, em là bác sĩ, em còn cần anh nói cho em biết những cái này hay sao? Anh thế mà lại dỗ em uống!”","Cố Yên đau gần chết, nhưng Lệ Nghiêm vẫn ngồi bên cạnh thao thao bất tuyệt. Rốt cuộc anh không cần vợ nữa đúng không?","Muốn cô bị chết khát sao?","Cô vốn không còn sức lực để đứng lên, Lệ Nghiêm muốn đỡ cô dậy nhưng lại bị cô từ chối.","“Đừng, đừng động vào em, rong huyết rồi..”","“Đây chỉ là hiện tượng sinh lý bình thường của phụ nữ, em ăn nhiều đồ có tính hàn, nên mới dẫn đến việc đau bụng… Anh biết em không thích nghe, anh bớt nói lại. Em đừng đứng lên, làm sao bây giờ?”","“Em… sao em biết được, anh nghĩ cách đi.”","Lệ Nghiêm thấy cô chật vật như vậy, trong lòng cũng cuống lên.","Mỗi lần Cố Yên đến kỳ kinh nguyệt đều rất đau đớn, trong bộ đội rất ít nữ, hơn nữa quân nhân nhiều như vậy, đau đầu sổ mũi đều cần phải quan tâm. Bận rộn cả ngày, cơ bản cũng không kịp nghỉ ngơi.","Cô mỗi lần đến tháng nhưng cũng rất liều mạng, bình thường vẫn cùng anh làm hết ca phẫu thuật này đến ca phẫu thuật khác.","Đau bụng kinh cũng ngày càng nghiêm trọng, bây giờ lại càng khủng khiếp hơn.","Ngay lúc anh nghĩ mãi không ra, suy nghĩ một chút, không hề do dự, uống một ngụm nước nóng, cúi xuống hôn thẳng lên cánh môi mỏng của cô.","Cả người Cố Yên chợt cứng lại, cũng không giãy dụa nữa, trong nháy mắt đã yên tĩnh.","Dòng nước ấm không ngừng được truyền sang, lặp đi lặp lại mấy lần.","Cơn khát của cô cuối cùng cũng được giải quyết.","Chỉ là…","Hình như cô phát hiện ra cái hôn này rất có hiệu quả, thế mà lại bớt đau.","“Chuyện đó… Lệ Nghiêm, anh hôn em một lần nữa đi.”"]