[" ","Chương 61","Sở dĩ người đàn ông của cô có người yêu, là bởi vì Cố Gia Huy vô cùng xuất sắc đấy, có được hay không hả mấy con quỷ sân si kia?","Sau khi hai người ăn xong thì lên trên xe, Cố Gia Huy gõ gõ vào đầu của cô: “Sau này đừng có quan tâm tới lời của người khác, miệng là ở trên người của người ta, em không cần để ý nhiều như vậy đâu.”","“Vậy cũng không được, bọn họ nói xấu anh, em nghe thấy rất không vui! Anh yên tâm đi, có em ở đây, em sẽ không để anh phải chịu uất ức đâu!”","“Với cái thân thể nhỏ bé này của em, mà còn muốn bảo vệ tôi?” Cố Gia Huy vui vẻ.","“Sao vậy? Con chim sẻ tuy nhỏ, nhưng mà nó lại có đủ các cơ quan nội tạng đấy, ok?”","Cô không cam lòng mà ưỡn thẳng ngực, nói đầy ngạo nghề và khí phách.","Cố Gia Huy có chút đăm chiêu nhìn lướt qua vạt áo trên ngực của cô, vừa cười vừa nói: “Đúng thật là rất nhỏ.”","Trong nháy mắt, Hứa Minh Tâm hiểu ra, sau đó ảo não nói: “Anh đừng thấy bây giờ em “Nhở” như vậy, nhưng sau này em sẽ “Lớn” đấy, ok?”","“Yên tâm, sau này tôi cũng sẽ giúp em.”","“Lưu manh!”","Hứa Minh Tâm tức giận trừng mắt liếc nhìn anh, nhưng mà không có một chút cáu kỉnh nào.","Hiện tại cô đã sớm chấp nhận Cố Gia Huy, cho dù anh không đứng đắn, cô cũng cảm thấy rất tự nhiên.","Thời điểm về đến nhà, không ngờ ở trước cổng lại có một chiếc xe đang đậu ở đó.","Có một người đứng ngay cửa xe, tuổi tác khoảng chừng hơn bốn mươi tuổi, cả người nhìn rất u ám, nhất là đôi mắt xếch nhọn kia, nhìn cực kỳ khiến người ta không thoải mái, giống như là một con rắn độc vậy.","Cố Gia Huy dừng xe lại, nói: “Anh cả đến rồi.”","Anh cả…","À, là bố của Cố Tử Vị, Cố Trác Đông.","Chẳng lẽ là vì không thoải mái về chuyện đã phát sinh trong nhà cũ vào lúc trước?","Không phải chuyện đó đã qua rất lâu rồi sao? Chẳng lẽ là… Đợi đến bây giờ mới trả thù?","Cố Gia Huy mở cửa, nói: “Anh cả, sao muộn như vậy bây giờ anh mới nhớ đến người em trai là em vậy?”","“Anh Đông.”","Dù sao cô cũng không phải là người nhà họ Cố, cho nên chỉ có thể gọi là anh Đông.","“Anh Đông, mời anh vào, em đi pha trà cho hai người.”","Hứa Minh Tâm vội vàng đi pha một ấm hồng trà, Cố Gia Huy nhìn thấy dáng vẻ thận trọng và sợ hãi của cô, nên bảo cô lên lầu trước đợi anh.","Cô hiểu, trong lúc đàn ông bàn chuyện, phụ nữ không thích hợp ở lại.","Cô gật đầu lia lịa, xoay người rời đi.","Đợi đến khi cô đã rời khỏi rồi, Cố Trác Đông mới mở miệng: “Trước kia anh nhất quyết ra nước ngoài làm việc, cũng không biết Cố Tử Vị đã làm cái chuyện vô liêm sỉ kia. Buổi chiều nay lúc anh vừa mới quay về, đã tới bệnh viện một chuyến, nó đang hồi phục cũng tốt lắm.”","“Cho nên, anh cả đưa mình tới cửa là để hỏi tội à?”","“Chuyện cũng không đến mức như vậy, anh cũng đã nghiêm khắc dạy dỗ thằng khốn đó một trận rồi. Tuy rằng cô Tâm vẫn chưa được gả qua, nhưng mà hai người các em cũng luôn chung sống cùng nhau. Gả qua cũng là chuyện sớm hay muộn mà thôi. Chỉ là anh nghe nói ông cụ có ý định giao hai mươi phần trăm cổ phần cho em nắm giữ, anh còn nhớ rõ lúc trước em ba đã từng đồng ý, là cả đời này cũng sẽ không cạnh tranh quyền thừa kế Tập đoàn Bình Minh với anh cả. Không biết, những lời này bây giờ vẫn còn tính được hay không nhỉ?” Cố Trác Đông nói xong, ngước đôi mắt sắc bén lên nhìn Cố Gia Huy.”"]