[" ","Chương 78","Cô chỉ biết, cô đã ngầm thừa nhận Cố Gia Huy là người nhà của mình.","Đến nỗi cô không để ý tới những thứ tình cảm khác.","Cô bất lực nhìn Cố Gia Huy, không hiểu ý của Ngôn Hải lắm.","“Ăn cơm!”","Giọng Cố Gia Huy lạnh lùng, sắc mặt không vui cũng chẳng buồn, không nhìn ra được anh đang nghĩ gì.","Trong sâu thẳm đôi mắt phượng là một mớ rối ren khó hiểu.","Giống như bờ biển vô tận, bên trong sóng đang trào lên, nhưng lại như một hố đen trong màn sao đêm, dường như đang há miệng nuốt người ta vào.","Hứa Minh Tâm nhìn, đột nhiên trái tim cô run lên, cô hơi sợ.","Đồ ăn được đem lên rất nhanh, cô nhìn một lượt, đều là những thứ mình thích ăn.","Sườn xào chua ngọt, cánh gà, còn có hai món rau thanh đạm và một nồi canh.","Cũng đúng, hồi mới khai giảng, hội học sinh có rất nhiều việc.","Ngôn Hải là hội trưởng hội học sinh, thường xuyên đặt đồ ăn, rất nhiều lần, đương nhiên cũng hiểu khẩu vị của cô.","Đến cả Hứa Minh Tâm cũng bất chợt nhận ra, thì ra Ngôn Hải đã hiểu cô tới mức này rồi.","Biết cô thích ăn gì, không ăn dầu máng xối, còn biết hôm nay giao bài tập chuyên ngành…","Ai.sẽ phí công nhiều thế để nhớ sở thích của một người? Trước giờ cô vẫn mơ hồ chuyện tình cảm, đột nhiên lại hơi hiểu ra.","Bây giờ, cô rất muốn tìm người hiểu chuyện này để hỏi, đừng để bản thân cứ đoán mò thế mãi, cô cầu cứu Cố Gia Huy.","Mà bây giờ Cố Gia Huy cũng đang nhìn cô, ánh mắt tĩnh lặng bỗng chốc rơi vào người cô, đem theo sự lạnh lùng, còn có..","Sự tức giận.","Cố Gia Huy tức giận rồi.","Nhưng cô có làm chuyện gì sai đâu.","Ngôn Hải múc cho cô một bát canh, nói: “Nhân lúc nóng mà uống đi, bồi bổ sức khoẻ, em gầy quá, anh lo là gió sẽ thổi em đi mất.”","“Em…em không ăn nữa, tự nhiên em thấy hơi khó chịu, em đi trước.”","Hứa Minh Tâm lo lắng, không biết nên đối xử với Ngôn Hải thế nào mới được, bây giờ chạy là thượng sách.","“Minh Tâm!”","Ngôn Hải vội đứng dậy, gọi một câu nhưng không chạy theo.","Anh ta được giáo dục tốt, không thể để Cố Gia Huy ở lại đây một mình được.","Anh ta lại ngồi xuống, nhắn tin cho Hứa Minh Tâm, khi cô tới trường thì nhắn lại cho anh ta.","Nhắn xong, anh ta lại nhìn Cố Gia Huy: “Tôi đã nghe danh tiếng chú Ba từ lâu, hôm nay may mắn được gặp, đúng là phúc của tôi.”","“Tôi? Thế sao? Tôi sợ sau này cậu không muốn thấy tôi nữa.”"]