[" ","Chương 136","Cố Tử Vị nghe Hứa Minh Tâm nói thế thì hơi nhíu mày, cậu ta đã nằm trên giường tròn một tháng mới khỏe hẳn không lâu…","Nếu như lại để cho ông nội và Cố Gia Huy biết thì sợ rằng cậu ta lại bị đánh thêm một trận nữa.","Cố Gia Huy kia ra tay thật sự rất độc ác!","“Em đừng có ngông nghênh như thế, chờ đến ngày ông cụ chết thì để tôi xem em còn có thể dựa vào ai được nữa? Đến lúc đó còn không ngoan ngoãn về với tôi?”","“Đó là chuyện của sau này, bây giờ nếu anh dám đụng vào tôi thì đừng trách tôi không khách sáo! Cố Tử Vị, tôi sẽ xem như chuyện ngày hôm nay chưa từng xảy ra!”","Hứa Minh Tâm nói xong rồi quay người rời đi.","Đúng ngay lúc này, Cố Tử Vị lại cất tiếng.","“Em không sợ chết à?”","Hứa Minh Tâm nghe thấy thế thì trái tim như ngừng đập, cơ thể cô trở nên cứng đờ.","Không ai có thể không sợ cái chết.","Nhưng không thể vì sợ chết mà phá vỡ nguyên tắc của mình!","Hứa Minh Tâm không trả lời mà đi thẳng ra ngoài.","Cố Tử Vị nhìn mà tức tới nỗi dậm chân.","HứaAn Kỳ đứng ở cửa sổ tầng hai, cô ta đã nhìn thấy mọi cử động của hai người họ.","Cô ta tức giận tới nỗi mặt đỏ bừng lên, dùng một ánh mắt ác độc mà nhìn chằm chằm vào bóng lưng của Hứa Minh Tâm.","HứaAn Kỳ biết Cố Tử Vị háo sắc, nhưng một bàn tay vỗ không vang, chắc chắn là Hứa Minh Tâm cũng có quyến rũ Cố Tử Vị.","Đáng chết, ngay cả anh rể mình cũng chẳng buông tha!","Hứa Minh Tâm, cô đợi đó cho tôi, tôi chắc chắn sẽ không để yên cho cô đâu!","HứaAn Kỳ dậm chân một cái rồi quay người rời đi.","Mà trong bóng tối im ắng, vẫn còn có một người nhìn thấy chuyện này.","“Cậu chủ?”","Khương Tuấn kêu lên một cách cẩn thận.","Vốn hai người đang nói chuyện công việc, nhưng không biết tại sao đột nhiên Cố Gia Huy lại trở nên im lặng.","Anh ta đợi mấy phút, cuối cùng vẫn không kiềm chế được mà nhắc nhở.","“Ừ.”","Qua một lúc lâu thì người đối diện mới cất tiếng đáp lại, chứng minh anh vẫn còn ở đó.”","“Cậu chủ, hiệp ước vừa rồi…”","“Chuyện hợp đồng không vội. Cậu đi tìm hai người đánh gãy tay trái của Cố Tử Vị. Làm bí mật thôi, thu dọn cho sạch sẽ. Phải làm tới mức dù Cố Trác Đông có phát hiện ra là tôi làm nhưng cũng không có chứng cứ, không làm gì được tôi. Hiểu chưa?”","“Cố Tử Vị? Cậu ta chọc cậu chủ ư?”","“Ông đây nhìn thấy nó dùng tay trái chạm vào người phụ nữ của tôi, rất là không vui. Đánh mạnh vào, nhất là mặt của nó! Sau khi làm xong thì lương một năm gấp đôi.”","“Vâng thưa cậu chủ!”"]