[" ","Chương 359","Ngôn Minh Thành lập tức đi trài giường chiều, sau đó âm thẩm chà chà tay nói: “Bà xã, chúng ta hiình như lâu rồi chưa…”","Lời còn chưa nói hết, Thẩm Thanh trừng mắt nhìn:","“Cái lão già này không biết thẹn à, ở cho này ông còn vội được, tất cả về nhà rồi nói, tôi mệt mỏi thật sự rồi.”","“..Tôi có thể nằm ở bên cạnh không? Tôi nhìn bà","ngủ thôi, không làm gi hết.”","“Cho phép.”","“Ta chủ long ân!”","Ngôn Minh Thành vô cùng hài lòng nói. Mà bên này Cố Gia Huy mang Hứa Minh Tâm","đi tới gian phòng nghi của riêng bọn họ, Cố Gia Huy vén tóc lên nhìn vết thương trước trán cô, ônnhu nói: “Chịu oan ức rồi à?”","“Ban đầu đúng là có một chút oan ức thật. Nhưng mà bác trai, bác gái và còn có cả Yên cũng giúp em giải quyết cả rói.”","“Vậy thi tốt rồi. Anh chỉ sợ em phài chịu oan ức mà thôi. Mặc dù phía sau anh đã ra mặt tạo áp lực cho bên nhà họ Trình, nhưng cũng không thể nào có thể khiến cô ta ngừng làm tổn thương em cà. Nhà ho Trinh thực sự là càng ngày càng làm cân mà, Hôm nay là lễ cưới của nhà họ Cố nên anh cũng không tiện nói gì nhiều. Chờ sau khi lễ cưới này kết thúc, chắc là anh sẽ phải phá lệ mà để ý nhiều một chút.”","Cố Gia Huy hơi nheo mắt lại, đôi mắt phượng đẩy thâm thúy, bên trong đáy mắt như toát ra hơi thờ của sự lạnh lẽo.","Trịnh Hoa quả thật là không biết sống chết gì mà. Lúc nào cũng lập đi rồi lặp lại như thế, không còn trò khác nữa à?”Bài, sau này em có đi đâu, chắc cũng không dám. ăn nhiều như thể nữa… Ăn nhiều như vậy sẽ bị người ta che cưoi mất,”","Hứa Minh Tâm đáng thương nói.","Điều khiến cô đau lòng nhất là chuyện này đây được không!","Mỗi lần có tiệc tùng gì đó thì sẽ có rất nhiều đồ ăn","ngon, nhưng những người ở đó ai cũng vô cùng dè dặt, cũng vô cùng thục nữ nên họ không lấy gì cả.","Những đồ ăn ngon tuyệt ấy cứ được bưng lên rồi lại được dọn đi, nhiều món vẫn còn nguyên không ai","đụng đến. Trong thế giới của Hứa Minh Tâm, việc lãng phí đồ ăn là sẽ bị trời phạt.","Trước kia cô sẽ không để ý gì đến hình tượng của mình, dù sao thì mình có ăn uống bừa bãi như thế nào đi chăng nữa cũng chẳng có ai để ý đến mình.","Nhưng bây giờ thì khác rối, thân phận không giống như trước nữa, số người chú ý đến mình cũng nhiều thêm.","Cô phải cần thận từng tí một từ lời nói cho đến hành động của mình, không thể cho người khác có thể có được cơ hội bắt được điểm yếu của chính mình. Nếu không như vậy thì sau này sẽ khiến cho Cố Gia Huy phải mất mặt.","Cố Gia Huy nhìn tiếc bộ dáng đẩy tiếc nuối của cô, bất đắc dĩ mà mim cười.","“Em thích món nào? Anh sẽ bảo người vào phòng bếp mang ra đây cho em, để em ăn no thì thôi.”","“Nếu em mà thích bánh kem ở đây như vậy thì cùng lầm anh moi đầu bếp ở đây về nhà, mỗi ngày làm bánh cho em ăn”"]