[" ","Chương 500","Bà nói vài ngày tới sẽ cực kì bận rộn, buổi diễn tập diễn ra cực kì nghiêm khắc, suy cho cùng thì đó cũng là đêm từ thiện có tính quốc tế, toàn cầu.","Hứa Minh Tâm là một người ngoài nên không bị cuốn vào trong đó, cô chỉ đến đây để tham gia cho biết thôi.","Thấy Thẩm Thanh mệt mỏi như thế cô mới biết con người ta gặt hái được thành công cũng không phải là chuyện dễ dàng gì.","Cô chỉ có thể mượn nhà bếp của khách sạn để nghiên cứu về một vài loại thức ăn bổ dưỡng rồi mang qua đó cho Thẩm Thanh để bảo đảm sức khỏe của bà vẫn không bị ảnh hưởng.","Thẩm Thanh có thể nhận ra sự nhiệt tình và thật lòng thật dạ của Hứa Minh Tâm, cô cũng không thích khoe khoang thành tích tranh công như người khác mà chỉ kiên quyết thực hiện những gì mình muốn làm.","Trước khi đi bà để lại bài cho cô ôn tập, Hứa Minh Tâm cũng không làm qua loa cho có.","Một đứa trẻ như thế quả là đáng để đào tạo.","Thẩm Thanh cũng dần gạt bỏ thành kiến, trước kia những gì bà làm là vì Ngôn Hải nhưng bây giờ mà lại thật lòng thật dạ thích đứa trẻ nhiệt tình này.","Một trái tim nóng hổi, chỉ cần đối xử với cô tốt một chút thì cô sẽ hận không thể trả lại gấp trăm ngàn lần.","Thật sự rất chân thành. Bà lăn lộn trong giới giải trí này đã nhìn thấy được rất nhiều gương mặt và hành vi giả dối, vì thế bà lại càng cảm thấy sự chân thành đó đáng quý và đáng trân trọng hơn bao giờ hết.","Bà đột nhiên hiểu ra tại sao con trai mình lại không chọn biết bao cô gái xuất sắc ngoài kia mà cứ khăng khăng phải chọn Hứa Minh Tâm.","Sau khi tiễn Thẩm Thanh thì Hứa Minh Tâm ngồi trong phòng xem thực đơn, không ngờ lại nghe được tiếng loạt soạt ngoài ban công.","Chẳng lẽ là Cố Gia Huy đến?","Cô đã nói với anh là mấy ngày nay Thẩm Thanh không có ở đây nên không cần phải lén lút như thế nữa rồi mà?","Cô ra ban công.","“Này chú ba Cố, tại sao anh…”","Còn chưa kịp nói xong thì cô đã trông thấy một người đàn ông được trang bị đầy đủ trang thiết bị vũ khí.","Người đó đeo chiếc mặt nạ, mặc áo chống đạn, cả người đầy cơ bắp cuồn cuộn và trông cực kì đáng sợ.","“Anh… Có trộm!”","Hứa Minh Tâm phản ứng lại rất nhanh, chô nhanh chóng xoay người bỏ chạy.","Thế nhưng người đàn ông đó lại nhanh hơn cả cô, nhanh chóng tóm được cơ thể gầy ốm của Hứa Minh Tâm và bịt thuốc mê vào miệng và mũi cô.","Chẳng mấy chốc Hứa Minh Tâm đã chìm vào mê man chẳng còn biết gì nữa.","Nửa tiếng sau, cô lờ mờ tỉnh lại. Khung cảnh lạ lẫm!","Hứa Minh Tâm vội vàng đứng dậy và phát hiện ra mình đang nằm trên một chiếc giường cực kì lớn, căn phòng thì lại được trang trí cực kì lộng lẫy và khé léo, cả người ngoài ngành chẳng biết gì như cô cũng cảm nhận được rằng những món đồ được đặt trang trí ở đây có giá trị cực kì cao, đắt xắt ra mấy miếng."]