[" ","Chương 272","Anh không vui nhìn về phía giám đốc, cả giận nói: “Anh nhiều miệng như vậy làm gì?”","“Tôi…”","Giám đốc tỏ vẻ rất vô tội, sao anh ta biết được Hứa Minh Tâm không biết điều đó chứ?","Cố Gia Huy đưa Hứa Minh Tâm về văn phòng của mình, gọi Lệ Nghiêm chạy tới một chuyến, cũng không có trở ngại gì, chỉ cần tỉnh lại bình thường là được rồi.","Lúc này Cố Gia Huy mới thở dài nhẹ nhõm một hơi.","Bạch Thư Hân nói: “Tôi giao người cho anh, tôi đi trước.”","Lệ Nghiêm thấy cô ấy đi vội vàng, muốn đuổi theo ra ngoài, nhưng cuối cùng vẫn không đi theo.","Cô ấy không muốn gặp mình, cho nên có thể đang trốn tránh mình.","Rất nhanh, Lệ Nghiêm cũng rời đi.","Hứa Minh Tâm vẫn cứ nằm trên giường đến buổi chiều, mới từ từ tỉnh lại, bụng đói kêu vang lên.","Cô thấy khung cảnh xung quanh lạ lẫm, còn chưa biết mình đang ở đâu.","Đúng lúc này, bên tai truyền đến một âm thanh quen thuộc. “Tỉnh rồi? Có đói bụng không, muốn đi ăn cơm không?”","“Đầu em hơi đau, em bị làm sao vậy? Em nhớ…”","“Không có chuyện gì cả.”","Cố Gia Huy vội vàng nói.","“Không đúng!” Hứa Minh Tâm nhíu chặt mày, nhớ ra nguyên nhân, sau đó đôi mắt bừng bừng tức giận nhìn Cố Gia Huy: “Trời ơi, chú ba Cố! Khi em tiêu của anh mấy tỷ, em đã cảm thấy mình cực kỳ phá của rồi, không ngờ anh tùy tiện chuẩn bị quần áo cho em, vậy mà lại hơn mấy chục tỷ! Anh, cái tên đàn ông phá của này, em cực khổ vất vả, muốn tích cóp tiền cho anh, nhưng anh thì sao, tiêu tiền như nước vậy.”","Hứa Minh Tâm sắp tức đến điên rồi, cô nào phải là mặc quần áo chứ, quả thực chính là mặc Việt Nam đồng đó!","Nếu là Việt Nam đồng, mặc lên người cô còn vui vẻ.","Nhưng bây giờ, cô nhìn bộ quần áo khóc này mà khóc không ra nước mắt!","“Em mặc đẹp lắm.”","“Nhiều tiền như vậy đập lên trên người em, cho dù là người quái dị cũng có thể trở thành thần tiên! Chú ba Cố, sao anh lại phá của như vậy?”","“Tiêu tiền cho em anh cũng sẽ vui vẻ.” Cố Gia Huy cười nói, kéo bàn tay nhỏ của cô qua.","Cô muốn hất ra, nhưng lại không hất được.","Cô oán giận trừng mắt nhìn anh, thấy nụ cười bên khóe miệng anh, giận sôi cả máu.","Cố Gia Huy sờ đầu cô, cô không khách sáo cắn anh một cái. Cố Gia Huy không kêu đau, cũng không rút tay lại, để mặc cô trút giận.","Cô không thích ứng được, anh có thể hiểu, nhưng mà cô sẽ không ngăn cản được việc anh muốn tiêu tiền cho cô.","Trước kia anh cũng không chú ý tới quần áo giày dép linh tinh, những thứ đó chú An sẽ chuẩn bị hết toàn bộ."]