[" ","Chương 176","“A, không phải vừa rồi em nói mình rất ngốc sao? Sao anh lại cảm thấy em thông minh lắm đấy chứ, vắt hết óc muốn thoát khỏi anh. Cũng to gan lắm đấy nhỉ.”","Lời này của Cố Gia Huy mang theo một chút sự tức giận, khiến cho Hứa Minh Tâm sợ tới nỗi tế cả gia dầu.","“Em đang lo cho anh mà thôi.”","“Em không để anh lo lắng là anh đã cảm ơn trời đất lắm rồi. Anh không cần em phải lo lắng, em có thể tạo nên phiền phức cho anh chính là vinh hạnh của anh rồi. Hiểu chưa?”","Trái tim của Hứa Minh Tâm quá trong sáng, nếu như bị tổn thương thì sẽ rất đau.","Cho dù sau này sẽ ổn hơn nhưng vết sẹo sẽ luôn còn mãi.","Trưởng thành là một chuyện tốt, nhưng không phải ai cũng chịu được cái giá phải trả cho việc trưởng thành.","Rất nhanh sau đó xe dừng lại dưới chân núi Hòa Thiên.","Các cô đi vào khu dân cư đặc sắc.","Phòng ốc rất sạch sẽ, lại còn có một mùi thơm đặc trưng của gỗ và thiên nhiên.","Hứa Minh Tâm và Bạch Thư Hân ở chung một phòng, sau khi chỉnh đốn nghỉ ngơi một chút thì hai người đi ăn cơm. Đã chạng vạng tối, ăn xong là có thể đi tắm suối nước nóng, xóa đi những mệt mỏi vì ngồi xe cả buổi.","Hứa Minh Tâm nghe thấy Cố Gia Huy nói thế thì hoàn toàn thua trận.","Sao lúc trước cô không biết là Cố Gia Huy nhanh mồm nhanh miệng thế chỉ. Mình nói một câu, anh có thể trả lại mười câu!","Đây là đan ăn hiếp cô nói chuyện không lưu loát sao?","“Không nói nữa, không nói nữa, càng nói còn tức. Em vẫn là ngoan ngoãn đánh răng thì tốt hơn.”","Hứa Minh Tâm thở dài một hơi rồi cầm lấy bàn chải đánh răng bằng điện lên bắt đầu đánh răng. Cuối cùng Cố Gia Huy cũng có thể thở phào một hơi.","Hai người đánh răng rửa mặt xong thì cháo cũng đã hạ xuống nhiệt độ thích hợp.","Hôm nay Cố Gia Huy cũng xin nghỉ, nhưng vẫn cần phải xử lý công việc.","Anh sợ Hứa Minh Tâm sẽ nghĩ bậy nên trực tiếp xách cô tới phòng đọc sách.","“Anh làm gì thế? Em không thích đọc những quyển sách trong tủ của anh.”","“Ai bảo em đọc sách chứ, làm bài tập đi, em làm xong bài tập chuyên ngành chưa?”","“Mẹ ơi!”","Hứa Minh Tâm vỗ đầu mình một cái, bây giờ cô mới nhớ ra.","Cố Gia Huy nhìn cô đã im lặng hơn thì cũng bắt đầu làm việc.","Nhưng Hứa Minh Tâm làm bài tập mười phút đồng hồ là lại cảm thấy đầu mình phình to như cái đấu, không thể nào làm tiếp được nữa.","Ai, chơi một ván game rồi nói tiếp.","Sau khi chơi xong thì uống ly nước, đi vệ sinh rồi nói tiếp.","Sau khi đi vệ sinh xong thì có chút đói rồi, ăn chút đồ ăn vặt rồi nói tiếp.","Ăn vặt xong rồi, bây giờ mới có mười giờ bốn mươi, đợi tới mười một giờ rồi nói tiếp.","Hứa Minh Tâm dần dần thể hiện ra từng triệu chứng của bệnh không muốn làm bài tập."]