[" ","Chương 14","Cô siết chặt nắm tay, giống như một con thú nhỏ đang tích tụ lực lượng, chỉ còn chờ bùng nổ.","Chính là vào thời điểm mọi người mồm năm miệng mười, Hứa Minh Tâm đột nhiên gào to một tiếng.","“Tất cả câm miệng cho tôi!”","Chỉ một tiếng này cũng đủ khiến tất cả mọi người trở nên im lặng.","Hứa Minh Tâm siết nảm tay, nghiến răng ken két.","Đôi mắt to tròn cũng trở nên lạnh lùng, dừng ở trên thân của người phụ nữ kia.","“Nói miệng không có bằng chứng thì có ích gì, chúng ta đi xem camera. Nếu như là con của chị nghịch ngợm đụng vào người đàn ông của tôi, vậy thì chị phải bồi thường tiên tây trang cho chồng tôi! Còn nữa, các người còn ai dám nói một câu không đúng về anh ấy, vậy thì đừng trách tôi không khách khí!”","Có lẽ mọi người bị khí thế của cô dọa sợ, thế mà một đám người không ai dám mở miệng nói chuyện, đều ngây người nhìn cô.","Hứa Minh Tâm cũng là một người đã nói là làm, trực tiếp giữ chặt lấy tay của Cố Gia Huy vọt tới trong tiệm, yêu cầu người quản lí cho xem camera.","Cố Gia Huy không nói lời nào, khóe.","miệng khẽ nhếch lên, nụ cười như có như: không ẩn hiện nơi khóe môi.","Anh lớn như vậy nhưng vẫn chưa từng núp dưới cánh của ai, cũng chưa từng được người khác bảo vệ.","Không nghĩ tới cảm giác đứng phía sau có người bảo vệ ở phía trước lại ấm áp thế này.","Ánh mắt của anh trở nên dịu dàng, nhìn về phía vị trí cổ tay mà cô đang nảm chặt không chớp mắt.","Tay cô rất nhỏ nhưng cũng rất mềm, lòng bàn tay rất ấm áp, thậm chí bởi vì sợ hãi mà toát mồ hôi.","Lưng của cô thắng tắp, giống như cây tùng vĩnh viễn không bao giờ cong xuống.","Cố Gia Huy nhìn ra được, cô cũng rất sợ hãi, nhưng lại ép bản thân mạnh mẽ, cố chấp đòi công bằng cho anh.","Mà tất cả hình ảnh đều dừng ở trong mắt của thư ký Khương Tuấn.","Anh ta vốn định lại đây hỗ trợ nhưng lại bị GốGia Huy ngầm xua tay, bảo anh ta không cần nhúng tay vào chuyện này.","Khương Tuấn bất đc dĩ lắc đầu, xem.","ra ngài Cố rất hưởng thụ cảm giác được người bảo vệ.","Những người khác đều là anh hùng cứu mỹ nhân, tới lượt ngài Cố nhà anh ta lại ngược lại, biến thành mỹ nhân cứu anh hùng.","Qua camera, mọi người đều nhìn thấy rõ ràng, chính là do đứa nhóc kia nghịch ngợm chạy nhảy lung tung, không cẩn thận va phải người Cố Gia Huy, bơ trên miếng bánh cũng cọ vào quần áo của anh.","Chứng cứ vừa được lấy ra, mọi người lặng ngắt như tờ, hóa ra là hai mẹ con kia không chiếm được lý, lại còn hung hăng càn quấy.","Người phụ nữ kia chớp mắt, lại có lý do khác.","“Ai da, đứa trẻ nhà chúng tôi còn nhỏ như vậy, bây giờ mới có bao nhiêu tuổi chứ! Huống hồ gì… Cậu cũng dọa tới nhóc con nhà chúng tôi đúng không? Cậu lớn như vậy rồi, cũng đừng tính toán với đứa nhóc làm gì”","“Đương nhiên là tôi sẽ không so đo tính toán với trẻ con, nhưng tôi muốn so đo tính toán với chị, bồi thường tiền quần áo cho chồng của tôi!” Hứa Minh Tâm không vui nói.","Cô ghét nhất là mấy đứa trẻ hư hỏng không nghe lời!","“Không phải chỉ là một bộ quần áo thôi sao? Có thể đáng giá bao nhiêu? Tôi đoán cô thèm tiền tới điên rồi đúng không?” Người phụ nữ kia trợn trắng mắt, nói: “Có giỏi thì tìm nhãn hiệu tới đây cho tôi, tôi bồi thường cho cô một nửa là được! Tiền lương mỗi tháng của chồng tôi là bốn mươi triệu, tôi không tin không bồi thường được"]