[" ","Chương 160","Chỉ cần là phụ nữ đều sẽ không kiềm chế được mà điên cuồng.","Hứa Minh Tâm ngược lại không mong rằng Cố Gia Huy trở nên đẹp trai. Xấu sẽ chẳng ai thích, đẹp trai sẽ trở thành bánh trái thơm ngon, phụ nữ đều vây quanh anh.","Vốn Cố Gia Huy muốn bế cô tới phòng làm việc của hiệu trưởng để dạy dỗ bố con nhà họ Tô một chút. Nhưng nào ngờ chưa tới nơi thì đám người đã đi về mất rồi.","Anh chỉ có thể ôm cô về kí túc xá, đợi vết thương cô tốt hơn một chút rồi nói.","Anh quen đường quen xá đi tới ký túc xá nữ, dì quản lý vẫn còn nhớ rõ Cố Gia Huy.","Dì ấy trừng to mắt, nhìn chằm chằm vào người đàn ông trước mặt với vẻ sợ hãi. Lần trước tới còn xấu xí, sao giờ lại trở nên đẹp trai rồi?","Dì ấy quên cản người, Cố Gia Huy cứ thế mà đi vào ký túc xá một cách nghênh ngang.","Trên đường đi không biết đã thu hút sự chú ý của bao nhiêu cô gái.","Bây giờ là thời gian vào học, ký túc xá cũng chẳng có ai khác.","Cố Gia Huy ôm cô dừng ở cửa để cô mở cửa.","Hứa Minh Tâm hờn dỗi không muốn mở cửa.","“Một cô nhóc phiền phức.”","Mặc dù Cố Gia Huy nói với vẻ bất đắc dĩ nhưng trong đôi mắt anh lại tràn ngập ý cười.","Anh trực tiếp đưa tay vào túi của cô rồi lấy chìa khóa ra.","Móc chìa khóa là Minion, rất phù hợp với sở thích của cô vợ nhỏ bé.","“Đây là ký túc xá nữ đó.”","“Cũng không phải là chưa vào bao giờ. Mà lại anh chỉ có hứng thú với đồ của em, không bao giờ nhìn những thứ khác.”","“Vậy cũng không được, em phải vào dọn dẹp một chút.”","Hứa Minh Tâm nói với vẻ không được tự nhiên.","“Thế thì được, anh đứng ngoài đợi em mười phút. Em cẩn thận một chút, có chuyện gì thì gọi anh.”","Cố Gia Huy cũng không ép buộc nữa mà tôn trọng sự lựa chọn của cô.","Hứa Minh Tâm vội vàng đi vào rồi dọn dẹp những quần áo bị vứt bừa bãi trên giường. Cô còn dọn dẹp tủ đồ, giường chiếu và bàn học của mình một lần, giả vờ như mình là một cô bé thích sạch sẽ!","Hành động của cô có chút không tiện, vết thương trên đầu gối nặng hơn cô tưởng tượng, nên bây giờ chỉ có thể đi bằng một chân.","Hứa Minh Tâm quá vội, không kịp đứng vững nên ngã uỳnh ra mặt đất.","Cố Gia Huy đứng ngoài nghe thấy tiếng thì run lên, anh vội vàng đi vào.","Anh trực tiếp đỡ Hứa Minh Tâm dậy rồi nhíu mày nói: “Bị đau ở đâu rồi?”","“Môn… mông sắp bể thành ba mảnh rồi!” “Đó cũng là do em đáng đời!” Mặc dù Cố Gia Huy nói thế nhưng vẫn nhẹ nhàng vuốt vuốt cái mông của cô.","Anh nhìn thoáng qua giường của Hứa Minh Tâm, lần trước vội quá nên không có nhìn kỹ, bây giờ anh mới phát hiện chỗ này quá bừa bộn."]