[" ","Chương 441","Ông chủ cười dâm đãng nói, còn nhân cơ hội sở mó tay nhỏ của Hứa Minh Tâm, làn da min màng quả, sở thật thích.Không ngờ lại gặp được một em gái tuyệt như vậyđây, tuy rằng… hơi nhỏ chút, nhưng chỗ khác vẫn rất on.","Hơn nữa gương mặt còn ngây thơ non nớt, vừa nhìn đã biết em gái còn là học sinh, chắc là lần đầu tiên học người ta ăn chơi rối, vẻ ngoài thiếu kinh nghiệm nom thật đáng thương.","Ông chủ cần thận đỡ cô tới căn phòng của mình ở tầng hai: “Wc ở trong kia.”","Hứa Minh Tâm chạy vội vào, đang chuẩn bị cời quần thì phát hiện ông chủ kia vẫn khỏi.","“Chú à, đây là wc nữ đó!”","“Anh không nhìn, anh không nhìn, anh chờ em ở","bên ngoài.” Ông chủ cũng không vội vàng, ông ta phải chuẩn bị kỹ lưỡng đã.","Ông ta lấy ra vài công cụ từ dưới giường. Cởi áo, cời quần, cởi sạch.","Hứa Minh Tâm đi wc xong, ra ngoài thì thấy cách đó không xa có một pho tượng ngồi yên không nhúc nhích.","Cô đi lên nhìn ngắm.","Xấu quá!Me nó, ai làm pho tượng này thế, đúng là cay mắt, phải nhanh chóng rời khỏi đây thôi!","Hứa Minh Tâm muốn ra ngoài, lại bị ông chú mập kia nhanh chân đến trước, khóa trái cửa lại.","“Em gái nhỏ, đừng vội vã rời đi thế chứ, chơi cùng anh một trò chơi nhé?”","“Ông xấu quá, tôi không muốn chơi với ông, tôi có mắt thẩm mỹ bình thường…” Hứa Minh Tâm lắm bẩm nói.","Ông chủ nghe vậy, vẻ mặt cứng đờ.","Mẹ nó, dám chê ông ta xấu, đợi lát nữa phải cho cô ta khóc lóc một trận.","Ông chú cũng không khách sáo, trực tiếp ném cô lên giường.","Hứa Minh Tâm thần trí đã không rõ ràng, bây giờ lại bị ném mạnh, não càng không kịp phản ứng.","“A..”","Cô muốn rên lên một tiếng, lại cảm giác được có một quái vật khổng lồ đang đè lên người mình, nặng như con voi.Cô cố gắng đẩy ra, nhưng chẳng mày may lay động.Ông chủ biến thái thỏ đầu tới, hit manh.","“Con mẹ nó, thật là thơm!”","“Hôm nay ông đây may mắn, lại tìm được em gái ngon lành như vậy, đúng là có lộc ăn!”","Mà giờ phút này dưoi lau, Có Yên trở về, phát hiện không thấy Hứa Minh Tâm, cô tim trong sảnh lớn một lúc lâu vẫn không thấy bóng Hứa Minh Tâm.","Lúc lòng cô đang nóng như lửa đốt, không ngờ Cố Gia Huy lại tới.","“Anh… anh ba..”","Trái tim cô run rẩy, vội vàng gọi người.","“Hứa Minh Tâm đâu?” Cố Gia Huy ngửi thấy mùi rượu thơm nồng, không khỏi nhíu chặt mày.","“Em không biết nữa, em chỉ đi wc một lát, quay lại đã không thấy cô ấy đâu. Em đã cho người đi check camera theo dõi, sắp xong rối.”","Cố Yên không dám nhìn vào đôi mắt Có","Gia Huy, lần này chết chắc rồi! Rất nhanh đã check được camera, Cố Gia Huy thấy Hứa Minh Tâm vậy mà bị người ta dẫn vào phòng."]