[" ","Chương 1","Bóng tối bao trùm khắp căn phòng.","Hứa Minh Tâm nằm thẫn thờ trên giường, cả người cô cứng đờ như bị phù phép, không thể cử động nổi.","Đêm nay… là đêm đính hôn của cô với một ông già!","Nghe thấy tiếng cửa mở, Hứa Minh Tâm lo lắng nhắm chặt mắt lại, cô sợ hãi không biết chuyện gì sẽ xảy ra tiếp theo.","Khắp nơi người ta đồn thổi rằng cậu ba nhà họ Cố tướng mạo vô cùng xấu xí, hơn nữa tính cách còn vô cùng quái đản. Không những vậy, chuyện giường chiếu của ông hình như còn có chút vấn đề, vì thế không có người phụ nữ nào dám ở bên cạnh người đàn ông đó.","Trong thành phố này, kể cả có người thèm muốn sản nghiệp nhà họ Cố cũng không dám gả con gái cho người đó.","Thế nhưng, nhà họ Hứa dám.","Nhà họ Hứa thiếu tiền do tập đoàn đang đứng trước bờ vực phá sản. Bố của cô phải vay nặng lãi, bây giờ đối phương đang chạy đến tận nhà đòi nợ, còn đòi lấy mạng bố cô.","Bố cô không còn sự lựa chọn nào, vì không nỡ hy sinh chị gái cô nên đã gả cô đến nhà họ Cố.","Bên kia đồng ý với bố cô, còn yêu cầu đêm nay phải kiểm hàng.","Kiểm hàng… nói đúng hơn chính là kiểm tra cơ thể. Đối với con trai thứ 3 nhà họ Cố, cô chỉ là một món hàng không hơn không kém.","Cô cảm thấy đối phương khoảng 40, 50 tuổi còn chưa kết hôn sinh con, nếu không phải chuyện giường chiếu có vấn đề thì chắc chắn là do có sở thích gì đó đặc biệt.","Ví dụ như… ngược đãi!","Vừa nghĩ đến đây, cô càng cảm thấy rùng mình hơn.","Chiếc chăn bông được nhấc lên, một bàn tay to lớn chạm lên người cô, thô ráp, sần sùi còn có chút lạnh lẽo, giống như bàn tay của một con ác quỷ đến từ địa ngục vậy.","“A…”","Cô hét lên đầy sợ hãi.","Đối phương bỗng chốc trầm mặc, sau đó nói: “Sợ à?”","Giọng ông trầm, khàn khàn, với tinh thần lo lắng cực độ hiện giờ của Hứa Minh Tâm, cô căn bản không phân biệt được giọng nói của người đó có dễ nghe hay không.","Cô chỉ cảm giác giọng nói đó có chút u ám, giống như đang tức giận vậy.","Vừa nghĩ đến bố còn đang chờ tiền của mình để cứu mạng, cô nghiến chặt răng, kìm nén sự run rẩy nói: “Đúng… tôi có chút sợ hãi… thế nhưng tôi có thể khắc phục…”","“Bật đèn lên đi, có thể bật đèn lên cô sẽ cảm thấy yên tâm hơn.”","Đối phương là một người rất lịch thiệp, không đưa ra yêu cầu ép buộc nào.","Ông giơ tay lên, định chạm vào công tắc đèn trên tường thế nhưng Hứa Minh Tâm đã giữ chặt tay ông ấy lại.","“Không cần…”","Giọng nói của cô run run, như đang cầu xin.","Người ngoài đều nói cậu ba nhà họ Cố là một người rất hung dữ, thậm chí trên mặt còn có một vết sẹo dài bằng ngón tay nữa!"]