[" ","Chương 210","Cố Gia Huy cười cười rồi sờ đầu cô, chuyển vấn đề sang chuyện khác.","Trên thế giới này từ trước tới nay đều không có phân biệt rõ ràng người tốt kẻ xấu.","Người tốt cũng có lúc ích kỷ, người xấu cũng có lúc không vụ lợi: Anh để tay lên ngực tự hỏi, anh không phải người tốt, anh không muốn làm chuyện tốt, chỉ muốn làm cô vui.","Anh sợ một ngày nào đó cuốn cô vào mưa bão, khiến cho cô thấy vẻ mặt đáng sợ của mình.","Cảm giác lo được lo mất chẳng tốt chút nào.","Hứa Minh Tâm ăn xong một bữa cơm thì cảm giác rất thỏa mãn, cô cố nén xúc động muốn gọi thêm đồ ăn.","Đàn ông thích phụ nữ ăn ít, ăn nhiều quá cũng không tốt cho hình tượng của mình.","Về rồi ăn thêm quà vặt vậy.","Cô ngồi lên phía sau xe, điều chỉnh tư thế một chút cho thoải mái.","“Vốn em cho rằng anh để cho mọi người hiểu nhầm anh là người đồng tính thì em có thể bớt được rất nhiều phiền phức. Không ngờ rằng bây giờ em lại có nhiều phiền phức hơn.","Tình địch của em từ nữ chuyển thành nam! Cái này thì em phải so cái gì chứ?”","“Dù sao em cũng không hơn được, cần lo lắng” Cố Gia Huy cười nói.","Hứa Minh Tâm nhụt chí, Bạch Thư Hân nói ngực cô không chỉ nhỏ mà còn rất nhỏ.","Chỉ cần đàn ông có chút cơ ngực thôi là đủ để đánh bại cô rồi.","Hứa Minh Tâm đưa tay sờ lên ngực Cố Gia Huy với vẻ đáng thương, rất có xúc cảm, đàn hồi có lực!","Mặc dù có chút cứng nhưng sờ vẫn rất sướng.","Xe còn chưa lăn bánh, Hứa Minh Tâm muốn thừa cơ hội này sờ ka một chút.","Cô vươn người lên hàng ghế trước, định đi sờ ka. Dọa Cố Gia Huy khiến anh sợ tới nỗi vội vàng túm lấy dây lưng quần của cô mà kéo cô trở về.","“Em làm gì thế hả?”","“Em sờ anh ấy một chút, xem có giống anh không.”","“Không cho sờ, em chỉ có thể sờ anh thôi!” Cố Gia Huy nhíu mày rồi nói với vẻ không vui.","Cô nhóc này càng ngày càng to gan rồi, đụng vào mình rồi mà còn dám đụng vào người đàn ông thứ hai, làm gì có chuyện đó chứ?","“Vì sao?”","“Em đổi góc nhìn đi. Anh đụng em rồi lại đụng người khác, em nghĩ sao?”","“A…”","Câu nói này của anh khiến cho Hứa Minh Tâm không thể nào phản bác được.","“Nhưng em đụng đàn ông mà, hơn nữa còn cách quần áo.”","“Vậy anh cũng cách quần áo được không?”","“Cũng không được, anh là đàn ông, em là phụ nữ… A, sao em lại cảm thấy anh nói rất có lý nhỉ?”","Hứa Minh Tâm đã hoàn toàn hoang mang.","“Chúng ta đặt ba điều quy ước đi. Những chuyện em làm với anh không được làm với người khác nữa. Anh cũng thế, đây là bí mật giữa hai chúng ta, được không?”"]