[" ","Chương 449","Cố Gia Huy nghiến răng nói, lần trước không phải khắc phục được hay sao? Lần này chắc chắn cũng có thể!","Anh đẩy ca nô xuống biển, nước biển không qua đến đầu gối.","Cẳng chân anh thế mà hơi cứng đờ.","Anh hít sâu một hơi, sau đó tung người nhảy lên ca nô.","Lệ Nghiêm cũng nhanh chóng đuổi kịp.","Đội cứu hộ thấy bọn họ theo đuôi đằng sau, nói: “Hai anh đừng đi nữa, nguy hiểm lắm!” “Tôi là bác sĩ, tôi có thể giúp đỡ.”","Lệ Nghiêm vừa nói xong câu này, đội cứu hộ không nói thêm gì, chỉ nhắc bọn họ nhất định phải theo sau.","Lúc này đột nhiên một trận gió to nổi lên, con thuyền dễ bị chệch hướng, hơn nữa còn xuất hiện sương mù, khiến người ta không nhìn rõ đường.","Bọn họ dần dần tới gần rừng san hô, lòng Cố Gia Huy đã nóng như lửa đốt.","Yên biết bơi, nhưng Hứa Minh Tâm lại là một con vịt cạn.","Cũng không biết cô có mang theo phao cứu sinh không nữa.","Lẽ ra anh nên dặn dò cô, đi chơi ven biển nhất định phải mang theo phao bơi.","Đều do lỗi của anh.","Trái tim Cố Gia Huy lơ lửng trên cổ họng, sợ các cô gặp chuyện.","Lệ Nghiêm cũng lo muốn chết. Anh ta chưa bao giờ nghĩ tới một ngày Cố Yên sẽ rời xa anh ta.","Anh ta đã quen với sự tồn tại của Cố Yên, cùng cô tham gia những cuộc phẫu thuật.","Chỉ cần anh ta vươn tay ra bên cạnh, không cần phải nói, Cố Yên cũng biết anh ta muốn cái kéo hay là nhíp.","Cô là cấp dưới của anh ta, chức vị thấp hơn anh ta mấy bậc, nhưng anh ta biết cô chính là cộng sự phù hợp với mình nhất.","Thật ra anh ta đã sớm hiểu rõ tấm lòng Cố Yên dành cho mình, có điều anh ta chỉ một lòng muốn cứu sống mạng người, thêm cả bệnh tâm lý của Bạch Thư Hân ảnh hưởng, khiến anh ta vẫn luôn hơi bài xích băn khoăn với chuyện tình cảm của mình.","Anh ta giả bộ không biết mà Cố Yên vẫn luôn cho anh ta không gian thoải mái, không hề ép buộc.","Anh ta rất thích ở cạnh cô, cảm giác rất thoải mái.","Anh ta biết, bất kể mình có đi bao xa, thời điểm ngoảnh đầu nhìn lại, nhất định sẽ vẫn thấy được một cô gái luôn nhìn mình bằng ánh mắt dịu dàng, đôi môi khẽ mỉm cười, yên lặng chờ đợi mình.","Anh ta chứng kiến cô từ cô gái nhỏ hai mươi tuổi trở thành cô gái hai mươi sáu tuổi, anh ta mắc nợ cô rất nhiều.","Từng khoảnh khắc từ khi quen biết Cố Yên đột nhiên xuất hiện trong đầu anh ta, đã khắc sâu như vậy, Không hề hoành tráng, nhưng lại đậm sâu, khắc ghi tận đáy lòng, sớm đã không thể buông bỏ.","Trước kia anh ta không hiểu thế nào là yêu, giờ phút này… hình như đột nhiên đã hiểu. Cố Yên chính là người con gái anh ta muốn cưới.","Cũng là mối duyên giờ đây anh ta không thể dứt bỏ.","Anh ta không thể để cô gặp chuyện, anh ta có thể chữa trị cho bất cứ ai, lại không thể nào chịu đựng nổi khi nhìn thấy cô nằm trên bàn phẫu thuật lạnh như băng kia."]