[" ","Chương 32","Cố Gia Huy vừa đi, Bạch Thư Hân đã dùng tốc độ nhanh nhất đưa cô rời khỏi gara.","Đi tới nơi có ánh mặt trời ấm áp, cô dùng sức hít thở.","“Cậu làm sao vậy?”","“Gương mặt anh ta…”","“Người bên ngoài đồn rằng gương mặt ngài ấy xấu xí, cậu cũng từng nghe nói qua rồi mà.”","“Đúng là tớ đã nghe qua, nhưng lại không nghĩ tới sẽ dọa người như vậy! Minh Tâm, cậu cũng không thể vì nhà họ Hứa mà từ bỏ cuộc đời mình. Hiện tạ cậu mới mười tám tuổi. sau này cậu sẽ sống tới năm tám mươi tám tuổi, chẳng lẽ phải đối mặt với gương mặt này hơn sáu mươi năm?”","“Minh Tâm, cậu đừng có thiện cận như vậy! Minh Tâm nhà chúng ta lớn lên xinh đẹp đáng yêu như vậy, nhất định có thể tìm được chàng trai tốt hơn!”","“Tớ rất hài lòng với Cố Gia Huy.” Cô nở nụ cười nhợt nhạt, không hề có oán giận và bất mãn.","“Vì sao?” Bạch Thư Hân vô cùng ngạc nhiên.","Ai nhìn vào gương mặt của Cố Gia Huy đều sẽ sợ hãi lùi bước.","“Tớ không muốn sống ở nhà họ Hứa, không gả cho Cố Gia Huy thì tớ cũng sẽ bị cha coi như món đồ liên hôn, gả cho người khác. Cố Gia Huy cho tớ cơ hội để tớ lựa chọn, nhưng tớ vẫn chọn anh ấy. Tớ cảm thấy anh ấy cũng không đáng sợ như vậy, ngay từ đầu tớ còn cho rằng phải gả cho một người trung niên bốn năm chục tuổi, hiện tại được gả cho một người đàn ông trẻ tuổi như vậy, tớ đã rất hài lòng rồi. Hơn nữa, tớ tin Cố Gia Huy sẽ đối xử với tớ thật tốt, dù sao anh ấy cũng không có người phụ nữ khác mà đúng không?”","Bạch Thư Hân nghe được những lời này, lòng nhói lên một chút.","Tuy rằng cô còn nhỏ tuổi, cũng chưa từng bươn trải ngoài xã hội, nhưng sinh ra trong một gia đình như vậy, cũng có thể hiểu được thói đời nóng lạnh.","Cha và mẹ kế lúc nào cũng coi cô như món đồ để lợi dụng, còn người chị gái cả ngày bắt nạt cô nữa.","Nếu như cô rời đi nơi đó, cho dù sau này phải ở bên Cố Gia Huy cả đời, đó cũng là một chuyện may mắn.","“Minh Tâm, cậu không sợ sau này sẽ hối hận sao?”","“Sẽ không hối hận, chẳng may sau này Cố Gia Huy đối xử không tốt với tớ, tớ và anh ấy sẽ đường ai nấy đi, tớ cũng sẽ không hối hận.”","Cô siết chặt nắm tay, kiên định nói.","Sau khi tan học buổi chiều, cô đứng chờ Cố Gia Huy ở ngã tư đường.","Đợi mười mấy phút, cuối cùng cũng thấy Khương Tuấn lái xe tới.","“Tối nay ngài Cố có một buổi tiệc xã giao, cho nên không kịp đón cô, ngài ấy bảo tôi tới đón cô.”","“Thật ra tự tôi có thể về, không cần phải đặc biệt tới đón như vậy, tôi cũng không phải loại thích làm mình làm mẩy.”","Hứa Minh Tâm có hơi ngại ngùng.","Khương Tuấn cười cười, nói là Cố Gia Huy giao phó, anh ta không dám chậm trễ.","“Dù sao đây cũng là ý tốt của ngài ấy, ngài ấy không yên lòng về cô.”","Hứa Minh Tâm nghĩ lại cũng cảm thấy có lý, nếu như cô không làm kiêu một chút, Cố Gia Huy có lẽ thật sự sẽ coi cô như đứa trẻ mà chăm sóc.","Lúc ở trên xe, cô không nhịn được hỏi tới một chuyện.","“Khương Tuấn… Anh biết vết thương trên mặt Cố Gia Huy từ đâu mà có không? Tôi không dám hỏi, chỉ sợ làm tổn thương ngài ấy.”"]