[" ","Chương 98","Vẻ mặt Ngôn Hải vô cùng phức tạp nhìn Hứa Minh Tâm, im lặng hồi lâu, cuối cùng đành bất đắc dĩ lau mồ hôi trên trán cho cô.","Hôm sau, Hứa Minh Tâm mê man tỉnh lại, đầu đau như muốn nứt ra, đây là hậu quả của việc say rượu.","Cô không ngờ là Ngôn Hải vẫn còn ở đây.","Ngôn Hải bưng cháo nóng tới, nói: “Đây là cháo chị Hạnh chuẩn bị, tôi chỉ là mượn hoa hiến Phật thôi.”","“Đàn anh… sao anh còn ở đây? Anh ở đây từ tối qua đến giờ sao?”","“Tôi cũng không thể để một cô gái như em ở chỗ này được, tôi là một người đàn ông lịch lãm đấy.”","“Đúng rồi, tối qua hình như em nghe được tiền gì đó, anh cho mấy người kia tiền đúng không, bao nhiêu, em trả lại cho anh.”","Hứa Minh Tâm vội vàng nói.","“Em cứ phải tính toán rõ ràng với tôi như vậy sao, chút tiền này chẳng đáng gì đối với anh cả.”","“Như vậy sao được? Anh em ruột thịt còn phải rõ ràng sổ sách với nhau nữa là.”","“Nếu em cứ khăng khăng như vậy thì hay là em trả lời tôi một vấn đề, không được phép nói láo, trả lời được thì coi như em trả tiền đó cho tôi.”","“Vấn đề gì?”","“Chú ba Cố là gì của em?”","Ngôn Hải nói rõ ràng từng chữ, lời này như gõ vào trong lòng cô.","Hứa Minh Tâm có hơi kinh ngạc, không hiểu vì sao Ngôn Hải lại nói những lời này, nhưng cô cũng không có biện pháp tránh né.","“Anh ấy là chồng chưa cưới của em.”","Hứa Minh Tâm nhẹ nhàng nói: “Là do bố em và ông nội Cố quyết định, cũng không lộ ra cho nên người ngoài không biết. Tuổi của em và vai vế của anh ấy cũng chênh lệch không nhỏ, bây giờ em còn đang đi học, cho nên vẫn chưa công bố ra ngoài. Chờ khi nào em tốt nghiệp, trưởng thành thì sẽ gả cho anh ấy.”","“Thì ra em và anh ta đã đính hôn, tôi lại còn không biết xấu hổ thể hiện bản thân trước mặt anh ta, muốn để lại ấn tượng tốt trước mặt trưởng bối nữa chứ.”","“Xin lỗi… đàn anh…”","Hứa Minh Tâm áy náy vô cùng, cô cũng không muốn tổn thương Ngôn Hải.","Ngôn Hải nhẹ nhàng lắc đầu, chuyện cho tới bây giờ, anh ta còn gì để nói đâu.","Anh ta bại dưới tay Cố Gia Huy, mặc dù không cam lòng, nhưng lại là sự thật.","Đúng lúc này, có người gõ cửa, bên ngoài truyền tới âm thanh của chú An.","“Cô Tâm, cô tỉnh lại chưa? Tôi đi vào được không?”","“Cháu tỉnh rồi, chú vào đi.”","Sao chú An lại tới đây?","Trong đầu Hứa Minh Tâm đầy ngờ vực.","Chú An đẩy cửa đi vào, mặc áo đuôi tôm, thắt một cái nơ nhỏ, đội một chiếc mũ cao màu đen, cầm gậy chống trong tay.","Ông mỉm cười, vẻ mặt hiền lành.","Cảm giác của như quý ông người","Anh trong anime vậy."]