[" ","Chương 248","“Chú ba Cố là đẹp trai nhất, trên trời dưới đất chỉ có anh là tuyệt nhất.”","“Ừm, anh thích nghe câu này.”","Hứa Minh Tâm giống như dân lành bị ép, mặt thì tươi cười nhưng trong lòng thì đang chửi thề!","…","Buổi tối bọn họ thu dọn một chút, sau đó Cố Gia Huy đón cô đến nhà cũ.","Những người khác đều đã đến rồi, chỉ còn thiếu hai người bọn họ.","Chỉ có một người là cô chưa từng gặp, khoảng hơn bốn mươi tuổi, da dẻ được chăm sóc rất tốt, nhưng cơ thể có hơi đẫy đà, ăn mặc lộng lẫy, nhưng trông có hơi sến súa.","Đây chắc hẳn là La Thanh Nhã – vợ của Cố Triệt, mẹ của Cố Tử Vị.","Cố Triệt hơi khách sáo, bảo bọn họ ngồi xuống, dù sao thì bên ngoài vẫn là anh em.","Nhưng La Thanh Nhã lại khinh thường bọn họ. Một người là em trai đang tranh giành cha mẹ với chồng bà ta, một người là con nhóc dốt đặc cán mai bị coi thường, La Thanh Nhã không hề nể mặt chút nào.","Hứa Minh Tâm và HứaAn Kỳ chạm mặt nhau, cô có thể nhìn thấy tia tức giận trong mắt HứaAn Kỳ.","Vốn còn tưởng cô lấy phải một người chồng không tốt, không ngờ Cố Gia Huy lại chuyển mình, trở thành một anh chàng đẹp trai, hơn nữa còn có tập đoàn riêng, cú vả mặt này đến nhanh quá, nhanh như một cơn lốc xoáy vậy.","HứaAn Kỳ là người không muốn thấy cô sống tốt nhất, bây giờ chắc chắn là tức đến đau bụng rồi.","Một nhóm người ngồi xuống, bắt đầu dùng cơm.","Trong bữa ăn, Cố Gia Bảo bắt đầu bàn bạc chuyện kết hôn của hai người, dự định tổ chức cuối tháng, trước Nguyên đán, khoảng thời gian này phải thu xếp chuẩn bị hôn lễ.","Gửi thiệp mời, thủ tục lễ đường, khách sạn tổ chức hôn lễ, vân vân.","Sau khi bàn bạc xong hôn sự, Cố Gia Bảo đi vào vấn đề chính.","Các cháu đều đã kết hôn lập gia đình cả rồi, vậy thì phải phân chia quyền thừa kế trong gia tộc.","“Ba định cho thằng Ba ba mươi phần trăm cổ phần, hai mươi phần trăm trong tay ba sẽ cho Cố Tử Vị. Như vậy, ba có thể rút khỏi hội đồng quản trị rồi, để mấy đứa tự do phát huy. Nhà họ Cố hưng hay bại đều phải xem anh em mấy đứa rồi”","“Ba, cậu Ba từng nói sẽ từ bỏ quyền thừa kế. Cậu ấy chưa từng để ý đến công việc của tập đoàn, phương hướng phát triển của tập đoàn Cố thị và J&amp;C cũng hơi khác biệt. Cố thị là công thương nghiệp, còn .J&amp;C chủ yếu là mặt hàng xa xỉ, có quan hệ với các loại giao dịch tài chính. Cậu Ba có thể quản lý tốt .J&amp;C nhưng chưa hẳn đã điều hành tốt được tập đoàn Gố thị: “Vậy sao? Thằng ba?”","Cố Triệt nhướng mày liếc nhìn Cố Gia Huy, anh vững như Thái Sơn, ngay cả một chút cảm xúc cũng không có, bình thản không chút gợn sóng.","Ngay cả con cáo già như anh ta cũng không hiểu được rốt cuộc Cố Gia Huy muốn làm gì.","“Đây chỉ là lời của một mình con, thăng Ba thấy thế nào?”","Cố Gia Bảo nhìn Cố Gia Huy, trong lòng hơi căng thẳng, ông hi vọng Cố Gia Huy sế tiếp nhận.","Anh không tiếp nhận mới là mối tai họa lớn nhất.","Nhất thời, mọi người đều nhìn Cố Gia Huy, còn anh chỉ cầm ly rượu nốc một hơi.","Trông anh như đang dửng dưng, nhưng Hứa Minh Tâm ngồi cạnh anh có thể cảm nhận rõ được sự thù địch trên người anh."]