[" ","Chương 62","Không khí đột nhiên như đông cứng lại vài phần, ở góc cầu thang, thậm chí Hứa Minh Tâm dường như còn ngửi được mùi thuốc súng.","Cô lo lắng nhìn Cố Gia Huy, anh đang quay lưng về phía cô, chỉ trông thấy bóng lưng thẳng tắp.","Đột nhiên…","Cô cảm thấy bóng dáng của Cố Gia Huy rất cô đơn.","Cố Gia Huy và Cố Trác Đông là anh em cùng cha khác mẹ, ông cụ có phần thiên vị Cố Gia Huy hơn. Cố Trác Đông, với tư cách là con trai cả, anh ta hẳn sẽ có kế hoạch riêng của bản thân, chắc chắn không nhượng bộ hai mươi phần trăm cổ phần này.","Cô biết rằng mọi việc Cố Gia Huy làm ở nhà họ Cố đều rất khó khăn, nhưng cô không ngờ lại khó khăn tới mức ấy, ai cũng trực tiếp đến chất vấn anh.","Một lúc lâu sau, cô mới nghe thấy giọng nói của Cố Gia Huy từ tốn truyền đến.","“Anh cả cứ yên tâm, trước kia em đã nói thế nào thì hiện tại em cũng sẽ không đổi ý. Em còn chưa nghe thấy bố nói muốn cho em sở hữu cổ phần đó. Nếu quả thật có chuyện đó, em sẽ không do dự mà từ chối.”","“Em đã nói như vậy thì anh cũng yên tâm rồi. Nếu đã vậy thì anh cũng không làm phiền nữa. Nhân tiện chúc mừng em đã tìm được một người vợ tốt.”","Cố Trác Đông đứng dậy, quay lưng rời đi, một ngụm trà cũng không nhấp môi.","Hứa Minh Tâm bước lên trên lầu, trong lòng cảm thấy rất phức tạp.","Tuy hiện tại ông cụ còn rất khỏe nhưng sức khỏe của người già không thể nói trước được điều gì, ông cụ cũng không thể sống mãi được.","Đến lúc đó Cố Trác Đông lên nắm quyền, nhất định anh ta sẽ loại bỏ Cố Gia Huy.","Làm sao cô có thể ngồi im giương mắt nhìn chuyện đó xảy ra được?","Cô cũng muốn đóng góp một chút cho gia đình này, hiện tại cô sống với Cố Gia Huy, mọi việc chi tiêu đều là do anh lo, cô đột nhiên cảm thấy mình thật vô dụng, giống như quỷ hút máu vậy.","Cô bèn nhắn tin cho Bạch Thư Hân, hỏi xem liệu cô ấy có công việc bán thời gian nào để giới thiệu cho cô hay không.","Cô sẽ làm việc chăm chỉ để kiếm tiền và cô phải lên một kế hoạch dài hạn.","Trong tương lai, nếu như Cố Gia Huy không còn được sống trong một căn nhà lớn và mặc đồ hàng hiệu nữa thì ít nhất anh cũng có một người vợ biết kiếm tiền san sẻ khó khăn.","Dù cuộc sống có nghèo khổ một chút nhưng cả hai cùng giúp đỡ lẫn nhau thì trong nỗi khổ cũng có niềm vui.","Bạch Thư Hân không trả lời tin nhắn mà trực tiếp gọi điện thoại tới cho cô, câu đầu tiên đã hỏi: “Cậu lại lên cơn sốt đấy à? Cố Gia Huy bắt nạt cậu đúng không?”","“Không có không có, anh ấy không có bắt nạt tớ, tớ chỉ là… Tớ thấy cứ tiêu tiền của anh ấy như vậy cũng không ổn, tớ cũng muốn tự cố gắng kiếm tiền.”","“Nhà họ Cố không phải rất giàu hay sao? Còn cần đến chút tiền lẻ của cậu à?”","“Này, sao cậu cứ hỏi nhiều như vậy hả? Cậu quen biết rộng như vậy, giới thiệu cho tớ một công việc đi.”","“Được, được, chỉ cần anh ấy không bắt nạt cậu là tốt rồi. Tớ sẽ giúp cậu hỏi một chút, lúc nào có tin tức sẽ nhắn lại cho cậu.”","Vừa cúp điện thoại một lát đã thấy Bạch Thư Hân gửi đến một tin nhắn.","“Có một quán bar ở gần trường đại học, tớ đã nói với chị Lưu phụ trách ở đó rồi, cậu có thể đi làm ba giờ mỗi tối, bảy mươi nghìn đồng một giờ và tiền boa của khách là của riêng cậu.”"]