[" ","Chương 67","Tiếng hét của cô khiến Cố Gia Huy giật mình, lo lắng chạy qua.","Vừa bước vào phòng anh đã nhìn thấy Hứa Minh Tâm cuộn ngồi trên mặt đất, cuộn tròn người lại.","Anh nhanh chóng bước tới, ôm cô vào lòng, nhẹ nhàng hỏi: “Có chuyện gì vậy?”","“Có người… Ở ngoài ban công”","Cô run rẩy nói.","Cố Gia Huy liếc mắt nhìn ra, chỉ thấy bên ngoài đang treo một bộ quần áo","“Em đừng tự dọa mình, chỉ là một bộ quần áo thôi mà.”","Hứa Minh Tâm nghe anh nói vậy liền liếc mắt nhìn lên, nhận ra đó là bộ quần áo cô phơi sáng nay nhưng sau đó quên lấy vào.","Cố Gia Huy đóng cửa ban công lại giúp cô, sau đó còn kéo cả rèm cửa lại.","Anh dịu dàng bế cô lên giường, bàn tay to lớn vỗ về lưng cô: “Ngoan, đừng sợ, có anh ở đây rồi.”","Hứa Minh Tâm nghe thấy lời này, trong lòng yên tâm và bình tĩnh hơn nhiều","“Anh có thể ở cạnh em một lúc không?”","Cô nói với giọng điệu vô cùng mong chờ.","Tất cả những cơn ác mộng hồi nhỏ đều ùa về trong tâm trí cô, người cô cũng đầy mồ hôi lạnh, thật sự là không thể ngủ được.","Anh gật đầu, tay không ngừng vỗ nhẹ vào lưng cô.","Từng giây từng phút trôi qua, Hứa Minh Tâm bất ngờ nhích người sang một bên sau đó vỗ xuống chỗ trống bên cạnh, nói với anh: “Hay là… tối nay anh ngủ ở đây đi.”","Cố Gia Huy nghe vậy, cảm thấy có chút bất lực, không biết phải làm sao với cô: “Em tin tưởng anh đến vậy sao?”","“Đương nhiên rồi, anh là chồng sắp cưới của em mà.”","Hơn nữa, anh có thể làm ra chuyện xấu gì sao?","Cô thầm nghĩ.","Cố Gia Huy nhất thời không biết phải làm thế nào, giây phút nào ở bên nhau anh cũng đều muốn “ăn sạch” cô. Nhưng mà cô còn quá nhỏ, anh thật sự không nỡ.","Từ trước đến nay anh chưa từng kiên nhẫn với ai như vậy, nhưng đối với Hứa Minh Tâm thì khác. Anh nằm xuống, nhẹ nhàng ôm cơ thể mềm mại ngọt ngào của cô vào lòng.","Tay vẫn luôn vỗ về tấm lưng của cô, nói: “Ngoan, mau ngủ đi, ngày mai em còn phải dậy sớm đi học đấy.”","“Dạ.”","Cô lên tiếng, cảm thấy cả người như bị cơn buồn ngủ đánh úp.","Nằm ở trong lòng anh thật sự rất ấm áp, giống như là thiên đường vậy.","Cô trốn ở trong ổ chăn, cuộn mình trong ngực anh, dường như cũng đã không còn nghe thấy tiếng sấm chớp ở bên ngoài nữa.","Cô tìm một tư thế thoải mái, rất nhanh sau đó đã chìm vào giấc ngủ. Cố Gia Huy không nổi lên một chút ham muốn nào, anh chỉ cảm thấy nếu như bản thân mình có cái loại ý nghĩ này, thì giống như sẽ làm bẩn sự yêu thích của cô nhóc này đối với mình vậy.","“Thật sự là tự tạo nghiệp mà, một chút ý nghĩ dâm dục với vợ chưa cưới của mình, vậy mà cũng khiến cho bản thân mình cảm thấy phạm tội, vậy về sau lúc thật sự muốn ăn, thì mình làm sao bây giờ đây?”","Cố Gia Huy bắt đầu cảm thấy đau đầu."]