[" ","Chương 438","Nếu như anh ấy yêu mình sâu đậm, không còn gì nghi ngờ, thể thi… trong một năm hay hai năm có khác gìdâu?","Rốt cuộc cô ấy không tin tường bản thân mình hay là không tin tưởng anh ta?","Nếu như thật sự không tin tưởng… Thế thì tình cảm này sớm muộn cũng sẽ xa rời.","“Em tin anh.”","Cô ấy nói từng câu từng chữ chắc nịch.Cô chỉ có thể toàn tâm toàn ý tin tưởng người đàn ông trước mặt, tin rằng anh ấy sẽ không phụ lòng mình, sẽ cho cô ấy một hôn lễ hoàng tráng. Buổi trưa họ ăn cơm xong thì Lệ Nghiêm đưa","Cố Yên về biệt thự.","Tinh thần cô ấy có chút không tốt, mặt mày ủ rủ.","Hôm nay Cố Gia Huy nghi, cho nên phòng học của Hứa Minh Tâm cũng chuyển từ văn phòng về nhà.","Cô nhìn Cố Yên hốn bay phách lạc, không khỏi lo lắng: “Yên, em sao vậy?”","“Không… Không sao..”","Cô ấy miễn cưỡng no cụ nười.","Đây làm gì giống với dáng vẻ không sao? Hứa Minh Tâm mau chóng đỡ Cô Yên ngồixuống, sau đó rót ly nước. đang chuẩn bị đi gọi Cố Gia Huy xuống thì Cô bị Có Yên cản lại.","“Không cần đâu, tôi chỉ là bị thương nhỏ, có chút khó chịu mà thôi. Tôi nghi ngơi một lát là khỏi, cậu làm xong bài tập rổi?”","“Vẫn còn một chút, thể cậu nằm ở đây, tôi đi lấy cái chăn.”","“Minh Tâm…”","Cố Yên đột nhiên gọi cô lại.","“Sao thế?”","“Nếu như có một ngày, tôi với Bạch Thư Hân đứng về phía đối lập nhau, cãi nhau rất căng thẳng, cậu sẽ chọn giúp ai?”","Hứa Minh Tâm nghe thấy lời này thì chau mày lại, hai người họ sao lại cãi nhau căng thẳng?","Nếu như Cố Yên gả cho bác sĩ Doanh thì Bach Thư Hàn không phải là em chống của cô ấy sao?","Hứa Minh Tâm vẫn đang chìm vào thắc mắc, thì Cố Yên có hơi mệt mỏi khua khua tay, nói: “Chỉ là tùy tiện hỏi thôi, cậu đi lấy chăn giúp tôi đi.””O ừm”","Hứa Minh Tâm vội vàng trả lời.","Cô không chỉ lấy chăn mà con lấy rất nhiều đồ ăn vặt nữa. “Nếu như cậu có gì không vui thì phải nói cho tôi biết, tôi có thể giúp cậu đưa ra biện pháp giải quyết. Cái thế giới này nghĩ cũng nhò thật, cậu là em chống tương lai của tôi, Bạch Thư Hân là em chống tương lai của cậu. Còn tôi với Bạch Minh là bạn thân, Lệ Nghiêm với CôGia Huy cũng là bạn. Quả nhiên đúng với câu nói, khôi phải người một nhà, không vào cùng một cửa nhà.”","“Vậy sao? Nhưng có nhà có cửa sống, có nhà có cửa chết..”","Cố Yên đau buồn nói, giọng nói trầm thấp nghẹn ngào, trong nhất thời Hứa Minh Tâm không có nghe rõ.","“Tôi phải quay về đây, đừng nói cho anh ba tôi biết là tôi có đến.”","Cô ấy vốn dĩ muốn tìm người tâm sự, nhưng những lới đó làm sao nói ra được.","Đến cuối cùng vẫn phải tự mình nuốt xuống.","Cô ấy đã tìm hacker, hack camera, xóa hết những đoạn ghi hình đó,Cô ấy hủy bỏ hết tất cả chứng cử chuyện này xem như hoàn toàn qua đi rồi, sẽ không gây sóng gió lên nữa."]