[" ","Chương 456","Cố Yên nghe cô nói vậy thì mặt đen lại, soi vóc dáng trước lồi sau vểnh của chính mình trước gương, tuyệt đối nóng bỏng.","Cô mặc chiếc áo voan mỏng, lạnh cóng run cầm cập, nhưng không ngờ Lệ Nghiêm nhìn cũng không thèm nhìn lấy một cái, cầm lấy áo phủ lên người cô, nói: “Trở về mặc thêm quần áo vào, cẩn thận bị nhiễm lạnh.”","Mẹ kiếp, không hiểu phong tình! “Người đàn ông của tôi không có tật xấu, chỉ là đầu óc óc chút không được bình thường. Đàn ông nhà người ta thì thương người ta, còn người đàn ông của tôi… Là chính nhân quân tử cấm dục! Tôi và anh ấy sống chung nhiều năm, tôi chưa từng nhìn thấy mảnh giấy vệ sinh đáng nghi nào. Mẹ kiếp, người này cấm dục ăn rau, sau này sao mà tạo ra em bé được chứ?”","Cố Yên hận rèn sắt không thành thép, nói chỉ hận không thể lập tức ném người bên trong lên giường chơi giường chán.","“Vậy bây giờ chúng ta phải làm gì, ở trên một bán đảo nổi tiếng nhưng lại không thể xuống nước để du ngoạn.”","“Thôi quên đi, tôi không đánh lại được anh ấy, cũng không dám hạ thuốc mê anh ấy, chúng ta đi dạo phố đi. Chắc là chỗ này sẽ có nhiều hải sản ngon lắm đây!”","Hứa Minh Tâm nghe cô ấy nói vậy thì hai mắt sáng rực lên: “Đúng rồi, chúng ta đã không thể xuống biển chơi rồi, chúng ta đi kiếm cái gì ăn đi!”","Hai cô vội vàng ra ngoài, Lệ Nghiêm cũng đi theo.","Làm chân khuân vác và ví tiền miễn phí.","Nhưng các cô cũng không được như mong muốn.","Khi móng vuốt của các cô định chạm đến mấy con hàu sống, từ phía sau Lệ Nghiêm thản nhiên nói: “Có kí sinh trùng.”","Hai cô tức giận rút tay lại, vừa nhìn về phía cua.","“Cua có tính hàn, Cố Yên, kỳ kinh nguyệt của em sắp đến rồi, không thể ăn được.”","“Cậu không thể ăn, tôi có thể ăn!”","“Tử cung của em bị lạnh, tốt nhất cũng không nên ăn. Ăn nhiều, sau này dễ mắc bệnh phụ khoa.”","“Ặc…”","Hứa Minh Tâm đang hào hứng, nghe thấy thế thì ủ rũ xoa xoa rút tay lại. Anh lớn nên đúng, anh lớn nên anh nói gì cũng đúng.","“Sao biển thì sao?”","“Cái này à?” Lệ Nghiêm nhìn một chút, phun ra hai chữ: “Xấu quá.”","“Ặc..”","Hứa Minh Tâm và Cố Yên đi đằng trước, nhưng người bán hàng ở hai bên đều đang ra sức mời gọi.","Hai cô thèm chảy nước miếng ròng ròng, nhưng năm lần bảy lượt cái gì cũng không thể ăn.","Chỉ cần định duỗi tay ra, phía sau nhất định sẽ có một giọng nói lạnh như băng truyền đến, sẽ đánh tan ham muốn của hai cô ngay lập tức.","“Cố Yên, sao cậu lại không thể quản được người đàn ông của mình vậy, tôi cũng sắp chết đói rồi!”","“Không quản được, khuyết điểm của anh ấy chính là cái này, cũng đã hơn hai mươi năm rồi, kiểu thâm căn cố đế!”","“Vậy bây giờ phải làm sao? Tôi đói quá…”","“Cậu nghĩ tôi không đói hay sao?”"]