[" ","Chương 450","Anh ta vẫn luôn cho rằng mình vụng về trong tình cảm, còn cần một thời gian dài để tìm hiểu xem yêu là gì.","Nhưng giờ phút này anh ta mới hiểu được, anh ta sớm đã hiểu rõ, chỉ là… vờ như không hiểu.","Trái tim hai người đàn ông như bị bóp chặt đến khó thở.","Cuối cùng đội cứu hộ cũng chạy tới rừng san hô.","Bởi vì thủy triều dâng nên hơn nửa rừng san hô đã bị bao phủ.","Bọn họ thấy trên mặt biển có một người mặc áo cứu sinh.","Bọn họ vội vàng vớt người lên, là ngư dân kia.","Đội cứu hộ nhanh chóng vớt người, xem xét rồi hỏi: “Sao lại chỉ có mình ông?","Hai cô gái nhỏ kia đâu?”","Trên biển gió to quá, thổi chúng tôi vào sâu trong rừng san hô. Đáy thuyền va phải đá ngâm khiến chúng tôi ngã xuống biển. Tôi và hai cô gái kia bị tách ra, giờ thủy triều lên, rừng san hô biến thành đá ngầm, tôi… tôi cũng không biết hai cô gái ấy ở đâu.","“Các cô ấy chừng bao nhiêu tuổi?”","“Một người hai mươi mấy tuổi, mặc áo Sơ mi trắng và quần jean, còn một người…","tôi không nhớ được.”","Áo sơ mi trắng, quần jean…","Đây là Hứa Minh Tâm!","Trái tim Cố Gia Huy run bắn lên.","“Có thể đi vào không?”","Đội cứu hộ còn chưa nói gì, ngư dân đã xua xua tay: “Không thể đi vào, thời điểm thủy triều lên, nơi này sẽ thành vùng đất chết. ‘ Không ai có thể sống sót được!”","“Đúng vậy, thời điểm thủy triều lên, chúng tôi không thể tiến vào rừng đá ngầm, nếu không chẳng những không tìm được người, chúng tôi còn bị nguy hiểm.","Chúng tôi chỉ có thể cho người lặn xuống biển xem có thể tìm được hay không.","Nhưng người của chúng tôi chỉ tìm được trong phạm vi 7km. Một khi trời mưa, chúng tôi nhất định phải lùi lại, nếu không sương mù bốc lên, nhóm chúng tôi sẽ bị nhốt ở nơi này.”","“Tôi cũng xuống nước.”","Cố Gia Huy nghiến răng nói.","Mặt biển rộng lớn mênh mang lại ẩn giấu cuồn cuộn mãnh liệt.","Anh không biết mình có thể chịu đựng được hay không, nhưng anh biết mình phải tự mình vào sâu trong chỗ đá ngầm, tận mắt nhìn xem.","Nếu không… không cách nào yên tâm.","“Tôi đi cùng anh, chúng ta cùng nhau đi.”","“Hai người… Hai người không quen thuộc địa hình nơi này, lỡ như xảy ra chuyện gì thì phải làm sao bây giờ, ai có thể chịu trách nhiệm nổi?”","“Tôi tự chịu trách nhiệm!” Cố Gia Huy đeo bình dưỡng khí lên, không chút do dự lao xuống biển."]