[" ","Chương 300","Bạch Thư Hân vô cùng tức giận nói: “Anh không phải nói sau này sẽ cố gắng ít xuất hiện trước mặt tôi hay sao? Vậy bây giờ anh đang làm cái gì đây hả?”","“Nếu em yên ổn không có việc gì, anh tự nhiên sẽ không xuất hiện làm phiền em. Nhưng mà em bắt cướp cũng bắt không xong, đã vậy còn biến mình thành bộ dạng thế này, em nói anh có thể khoanh tay đứng nhìn hay không?”","“Cho dù anh đồng ý đi chăng nữa, bố mẹ dưới suối vàng cũng sẽ không đồng ý.”","“Anh không cần lấy bố mẹ ra ép tôi, chút thương tích này tôi tự mình xử lý được, anh dừng xe đi, tôi muốn xuống xe.”","“Không được.”","Lệ Nghiêm không thèm liếc mắt đến một cái, lạnh nhạt cự tuyệt.","“Là anh nói đấy nhé!”","Lúc này vừa mới lái xe, khi tốc độ còn chưa tăng, xe không có tự động lạc khóa.","Lệ Nghiêm cũng đã quên đóng lậ cô không chút do dự, trực tiếp mở cửa xe nhảy xuống.","“Thư Hàn.”","Bạch Thư Hân lăn lộn vài vòng trên mặt đất, rất nhanh sau đó lại lần nữa đứng lên, lúc này không hề bị thương.","“Đây là bản lĩnh tôi học được đấy.”","Cô lạnh giọng nói, sau đó xoay người rời đi.","Lệ Nghiêm cắn răng, không hề đuổi theo.","Anh quá hiểu đứa em gái này của mình, nếu anh cứ khăng khăng như thế, không biết cô sẽ còn làm ra chuyện điên khùng đến mức nào.","Buổi tối, trong căn phòng Bạch Thư Hân tự thuê cho bản thân, vừa mới tắm rửa xong xuôi, đang tự bôi thuốc cho chính mình.","Vết thương chỗ cổ tay tương đối nghiêm trọng, gõ bàn phím có chút đau, cô đã nắn xương, cũng đã đắp thạch cao cũng không biết khi nào mới lành nữa. @) Đúng lúc này, có người nhấn chuông cửa, cô nghĩ rằng là thức ăn đặt bên ngoài tới, không hề nghĩ ngợi gì mà mở cửa.","Lại không ngờ rằng, Lệ Nghiêm đứng ngoài cửa.","Phản ứng đầu tiên của cô chính là đóng cửa lại, lại bị anh mạnh mẽ ngăn cản, đã không kịp nữa rồi.","Lệ Nghiêm cậy mạnh đẩy ra, theo sau tiến vào không gian riêng tư của cô Anh ấy lần đầu tiên tới đấy.","Anh nhìn tới nhìn lui, căn nhà rất nhỏ, một phòng ngủ một phòng khách.","Nhưng Bạch Thư Hân bố trí rất ấm áp, nhìn dáng vẻ như muốn ở chỗ này lâu ngày.","“Anh còn tưởng rằng nơi này sẽ là cái ổ chó đấy.”","“Anh hiện tại là tự tiện xông vào nhà dân đấy, anh không biết mình đang cố tình vi phạm sao?”","“Em là em gái của anh.”","“Anh.. @ Bạch Thư Hân có hơi giận dữ, nhưng lại không có cách nào phản bác.","“Anh xem, tôi đã tự bôi thuốc cho mình rồi. Tôi sống rất tự do, có thể nhảy có thể bật, anh không phải nên đi rồi hay sao?”","“Không thể.”"]