[" ","Chương 352","Kể cả Cố Gia Huy có đến, cô ta cũng là hợp tình hợp lý, không sợ hãi chút nào.","Hứa Minh Tâm nghe vậy trái tim hung hăng run lên một trận.Bây giờ hạng người thích khiêu khích thật sự là rất nhiều, cô cũng không muốn khiến cho bác trai bác gáikhó xử.","Coi như ở đây có camera, cũng sẽ quay được một màn cô đấy Trịnh Hoa vừa rối.","Bây giờ căn bản hết đường chối cãi.","Cô nhìn về hướng Thẩm Thanh, nói: “Bác..”","“Gọi me nuôi.”","Thẩm Thanh thản nhiên nói.","Hứa Minh Tâm lúc này mới ý thức được, bản thân nhất thời trong tình thể cấp bách, xưng hô sai rồi.","“Mẹ nuôi, con không muốn liên lụy đến mọi người, con đi nói xin lỗi vậy…”","“Nếu như mẹ đã can thiệp vào chuyện này rồi thì sẽ không thể để cho cô chịu ủy khuất. Con mẹ trước khi đi, người mà nó không yên tâm nhất chính là con, mẹ đương nhiên phải vì nó mà làm chút chuyện. Mẹ không phải vì mỗi mình con, mà là vi con của mẹ, con cũng không nơ tinh cảm của me, con nợ tình cảm của con trai me.”","Thẩm Thanh hạ thấp giọng nói, sau đó nhìn về phía ông cụ Trình, nói: “Lúc trước cháu gái ông cũng nói rồi, xảy ra một chút mâu thuẫn, tôi chỉ muốn hỏi một chút là mâu thuẫn gì.”","“Tôi… Cô ta ăn nhiều quá, tôi chi nhiều lời vài câu.””Cô ăn no rừng mo à? Đây là hôn lễ hai nhà Có","Hửa, cô ấy là người nhà họ Hứa, ăn đổ ăn của nhà minh, liên quan đến cô?” “Tôi…” Trịnh Hoa bị chặn họng không còn lời nào để nói.","Thẩm Thanh cũng lười cùng cô ta nói lời vô ích, nhìn về phía mọi người: “Các cô cũng nói xem, trước khi con gái của tôi đẩy cô ta, đã xảy ra chuyện gì? Từng câu từng chữ, tôi muốn nghe lời thật lòng?”","Lời này mỗi một chữ, lạnh lùng không gi sánh được.","Bữa tiệc náo nhiệt sôi nổi, lúc này tựa như đông cứng lại vài phần.","Mọi người hai mặt nhìn nhau, không dám giấu diễm, không thể làm gì khác hơn là đem lời vừa nói lắp lại một lần.","Trịnh Hoa chế giễu Hứa Minh Tâm như thể nào, kích động mọi người gây hiểu nhầm như thế nào, đều kể ra.","Trịnh Hoa sắc mặt càng ngày càng khó coi, cô ta nói: “Không phải như thế, ông nội, bọn họ hoàn toàn là đang nói dối.”","“Cô Anh, một minh tôi thì là người nói dối, nhiều người như vậy trăm miệng một lời, còn là nói dối sao?Chúng tôi xác thực thấy cô Minh Tâm ở đây ăn đồ ăn, không có ai vây quanh cả. Là cô gọi chúng tôi tới, bắt đầu. Cô còn nói bác Thẩm Thanh ảnh mắt không tốt, nhận một con gái nuôi như vậy, tôi nói không sai chủ, mọi người đều nghe thấy được.”","“Đúng vây đúng vậy, tôi có nhắc nhờ Hứa Minh Tâm là người của nhà họ Ngôn, cô ấy nói người của nhà họ Ngôn còn chưa tới, nói có tới thì cũng không sợ.” “Chính cô có ý kích động mọi người, tôi thấy, đấy cũng là giả! Cô cổ ý chạy đến trước tai người ta nói, cô và cô ấy quen thuộc lắm sao? Còn không biết lời cô nói là tối hay là xấu. Cô ấy đẩy cô ra, là phản ứng của người bình thường, chẳng qua cô cũng chỉ ngã một cái, mông đau nhức mà thôi, còn ẩm ĩ như vậy khua chiêng gõ trồng, gọi tới bao nhiêu người!”","“Nếu như bác trai bác gái không đến, chẳng phải là cô vẫn muốn náo loạn tiếp à.”","“Tôi… Không phải như thế…”","Kể cả Trinh Anh có muốn thể thốt phủ nhận, cũng không ai tin.","Hiện tại thế cục đã nghiêng về một phía, đổi với cô ta mười phẩn bất lợi. Cô ta nóng lòng như lửa đốt, cũng không biết nên giải quyết như thế nào.Chị có thể cầu cứu nhìn ông cu Trinh."]