[" ","Chương 79","Cố Gia Huy không dè chừng gì, nói, tuy Ngôn Hải bình tĩnh, nhưng không ai dám phớt lờ sức mạnh trong đó.","Cố Gia Huy vẫn luôn khiêm tốn, báo Đà Nẵng đưa tin cực kỳ ít, nhưng bố từng nói không thể coi thường người này.","Nội bộ nhà họ Cố tranh chấp gay gắt, những năm này Cố Gia Huy vẫn sống yên ổn, có thể thấy không phải hạng tầm thường.","Vả lại, rốt cuộc phải trải qua chuyện đáng sợ thế nào thì mới bị một vết sẹo nửa mặt cùng với sự nhạy bén như thế.","Giống như một chiếc vỏ kiếm, không lộ ra mặt sắc bén, nhưng cũng khiến người ta không dám nhìn thẳng.","Đôi mắt đó… sâu thẳm tựa biển. Ngôn Hải rất nhanh nhẹn, cười nói: “Sau này tôi sẽ kế thừa sản nghiệp của bố mình, khó tránh được phải giao tiếp với người làm ăn, sau này e là vẫn sẽ gặp chú Ba, tôi nhìn ra được, chú Ba rất quan tâm Minh Tâm, cô ấy quả thực là một cô gái xứng đáng được người khác đối tốt, Chú Ba tuy là người nhà họ Cố, không thân thiết với nhà họ Hứa, nhưng lại rất quan tâm cô ấy, Ngôn Hải rất cảm kích.”","“Tôi quan tâm con bé là chuyện của tôi với con bé, cần cảm ơn thì cũng là con bé cảm ơn tôi, cậu cảm ơn tôi làm gì? Huống chi, thân phận của con bé, quả thực nên gọi tôi là chú Ba, nhưng tôi và nhà họ Ngôn không phải thân thiết gì, tiếng chú Ba của cậu, tôi không kham nổi. Tôi cũng có việc, xin được đi trước.”","Thái độ của Cố Gia Huy rất lạnh lùng, nhẹ nhàng đặt đũa xuống.","Chiếc đũa đặt lên bát sứ vang lên tiếng kêu thánh thót, nhẹ nhàng đánh động tâm hồn Ngôn Hải.","Không biết tại sao, thái độ của Cố Gia Huy càng gần càng không thân thiện, chẳng lẽ mình làm sai gì rồi sao?","Cố Gia Huy rời đi, Ngôn Hải cũng chẳng buồn ăn cơm, vội trở về trường.","Sau khi cô về trường, không ngờ bạn cùng phòng nói, Ngôn Hải đang đợi ở dưới lầu, nói có chuyện cần tìm cô.","Bạn cùng phòng hóng chuyện: “Trông cậu với đàn anh đó gần đây có vẻ hân, có phải hai người.”","“Không phải!”","Hứa Minh Tâm xua tay, sợ họ đoán mò.","“Không phải? Tớ thấy đàn anh Ngôn Hải với cậu trông thân lắm! Cậu nói thật đi, rốt cuộc các cậu…”","“Không, tớ không thích đàn anh Ngôn Hải, vả lại… tớ có bạn trai rồi.”","Cô bất giác nhìn điện thoại một cái, từ lúc cô bỏ chạy, Cố Gia Huy vẫn không liên lạc với mình.","Còn đang giận mình sao?","Cô hơi thấp thỏm bất an.","Cô ngại để Ngôn Hải đợi lâu nên xuống lầu.","“Đi dạo chút đi.”","“Ừm.” Cô không dám nhìn vào mắt Ngôn Hải.","Hai người một trước một sau đi tới bên hồ bán nguyệt trong trường, xung quanh toàn là cây dương liễu, còn có một khu rừng trúc nhỏ.","Ở đây được đồn là thánh địa tình yêu, các đôi yêu nhau đều tới đây.","Hứa Minh Tâm nhìn ra xa, phát hiện đâu đâu cũng là các cặp đôi.","Vậy cô và đàn anh Ngôn Hải đứng ở đây có phải không ổn lắm không.","Cô hơi dừng chân, không muốn bước tiếp, nói: “Đàn anh, anh tìm em có chuyện gì?”"]