[" ","Chương 194","Thế là cả đám ngồi ở cái đình bên ngoài chờ, rồi nhìn hai người xà nhẹo xà nhẹo nhau một cách đau khổ.","Rất nhanh sau đó Cố Gia Huy và Hứa Minh Tâm đã ăn mì tôm xong, cô cũng vừa lòng thỏa ý mà thu dọn lại rác rưởi.","“A, em vẫn muốn ở đây với anh một lúc. Nhưng nếu đội cứu viện đã tới rồi thì chúng ta xuống núi thôi.”","“Nếu em thích thì lần sau chúng ta lại đến nữa.”","“Vậy cũng được, đi thôi.”","Hứa Minh Tâm được Cố Gia Huy và thành viên đội cứu hộ nâng lên cáng rồi đi xuống núi. Bác sĩ cũng đã tới.","Khi cô nhìn thấy là Lệ Nghiêm thì hơi ngẩn ra, sao anh ta lại tới đây rồi. Lệ Nghiêm xử lý miệng vết thương giúp cô, dặn dò cô chú ý đừng đụng nước với ít đi lại, khoảng một tuần là sẽ lành hẳn.","Lệ Nghiêm làm xong thì nói: “Cô thấy Thư Hàn đâu không? Con bé vừa cãi nhau với tôi vài câu trong điện thoại là lại cúp máy. Tôi còn chưa biết nên đi đâu tìm cô đây.”","“Lần này anh tới là tìm Thư Hàn à?” “Vừa tới là đã gặp cô bị thương, xem ra chúng ta cũng có duyên đấy.”","Cố Gia Huy đứng bên cạnh nghe thế thì có chút không vui.","“Cậu với cô ấy không có chút duyên phận nào hết.”","Anh không kiềm chế được mà chen miệng vào. Lệ Nghiêm nhìn thoáng qua anh một chút nhưng không có nói gì.","“Minh Tâm, em ở đây nghỉ ngơi đi, anh tìm Lệ Nghiêm có việc.”","Cố Gia Huy nhíu mày rồi nói, sau đó kéo Lệ Nghiêm đi ra ngoài.","Vừa ra khỏi cửa thì Lệ Nghiêm đã phát hiện Cố Gia Huy không được bình thường, trên trán anh nổi cả gân xanh, thậm chí còn toát cả mồ hôi lạnh.","“Cậu sao thế?”","“Hình như tớ bị ngộ độc thực phẩm rồi.”","Một tiếng sau, Cố Gia Huy đi ra từ một bệnh viện gần đó. Anh rửa ruột uống thuốc rồi, nhưng vẻ mặt vẫn còn có chút nhợt nhạt.","Lệ Nghiêm đưa anh về rồi nói: “Tôi đề nghị cậu vẫn nên nằm viện thì hơn. Chỗ này cũng chẳng có thiết bị chữa bệnh gì. Cho dù có tôi ở đây cũng chẳng có cách nào, chỉ có thể kê cho cậu một số thuốc mà thôi.”","“Không thể để cho Hứa Minh Tâm biết, nếu không cô ấy sẽ lo lắng cho tôi.”","“Vừa rồi cậu đã ăn những thứ gì thế hả. Tôi vừa mới xem nội soi thực quản, toàn là thực phẩm rác.”","“Đó không phải là thực phẩm rác, đó là những thứ mà Hứa Minh Tâm thích ăn”","Lệ Nghiêm nghe thấy thế thì cảm giác như mình ngửi được mùi thối hoắc của tình yêu vậy.","“Là một bác sĩ, tôi vẫn nên nói cho cậu biết rằng hoàn cảnh sinh hoạt của hai người không giống nhau, hệ thống sinh ra kháng thể miễn dịch cũng khác. Cô ấy ăn mấy cái này không sa hưng cái dạ dày cao quý của cậu không chịu được những thứ này đâu. Những thứ này đều là thuốc độc với cái dạ dày của cậu đấy. Sau này cậu bị thủng dạ dày thì đứng có tới tìm tôi, tôi không cứu cậu đâu.”","“Cậu đừng có mà rủa tôi.”","“Tôi là bác sĩ, tôi có trách nhiệm nói cho cậu biết, có thể chết thật đó.”","Lệ Nghiêm nói với vẻ nghiêm túc. Cố Gia Huy lắc lắc đầu, người anh em này của anh quá cứng nhắc. Chuyện gì cũng phải theo quy củ, rất nặng nề.","“Tôi muốn hòa nhập vào thế giới của cô ấy.”","“Cậu và cô ấy vốn không cùng một thế giới.”"]