[" ","Chương 383","Trịnh Hoa nghe cô nói xong thì nhếch mép cười.","“Đừng trách tao ác, chỉ trách bản thân mày đã cản đường của tao thôi. Tao đã nói chuyện nhẹ nhàng với mày rồi mà mày không chịu hiểu, vậy thì đừng trách tao độc ác! Hứa Minh Tâm, từ nhỏ đến lớn, những người dám tranh đồ của tao đều không sống yên ổn được đâu, mày cũng không ngoại lệ!”","“Bây giờ tao tiễn mày chầu trời trước đã, sau đó tao sẽ từ từ nghĩ cách giải quyết Cố Yên sau. Con khốn đó, tao sẽ không cho nó sống yên ồn trên đời này đâu. Tất cả những người từng xỉ nhục tạo đều phải chết, phải chết!”","Hứa Minh Tâm nghe vậy, hoàng hốt. Trịnh Hoa định trả thù cô đã đành rồi, vậy mà còn muốn trả thù cả Cổ Yên nữa.","Cô biết Cố Yên biết đánh nhau, nhưng kẻ địch trong tối, cô ấy ngoài sáng, huống chi bây giờ Trịnh Hoa đang như một con quái vật, chẳng có chút lý trí và nhân tính nào, nếu cô ta lên cơn điên rồi, không biết sẽ còn gây ra chuyện trái với luân thường đạo lý đến mức nào nữa.","Cô không thể làm liên lụy đến Cố Yên được!","“Cố Yên… Cố Yên bị tôi sai bảo đấy, cô ấy vì tôi nên mới ra tay đánh cô. Cô tức gì thì cứ trút lên người tôi đây này, đừng… đừng có mà làm hại người vô tội.”","Hứa Minh Tâm vừa nói dứt câu thì Trịnh Hoa đã mất hứng quật mạnh gậy sắt vào đùi cô. Bắp chân toàn là xương, bị đánh bằng gậy sắt như vậy, cô chỉ cảm thấy đau đến mức run cả người, thậm chí còn không thể thở nổi.","Cô như một con cá mắc cạn, cố gắng mở to miệng ra để thờ, nhưng không khí mà cô hít vào lại như đang đốt cháy cổ họng vậy. Cô đau đến mức chảy cà nước mắt.","Lúc này Hứa Minh Tâm cũng chẳng rõ mình đau ở đâu, cảm giác như cả người từ đầu đến chân chỗ nào cũng đâu.","Từ nhỏ đến lớn, cô chưa bao giờ bị đau đến mức này.","Cô đau đến mức không thể nói ra lời, tiếng nghẹn ngào của cô cũng rất yếu ớt, tầm mắt cô mờ đi vì mồ hôi và nước mắt.Cô chỉ có thể thầy mờ mờ là Trịnh Hoa đang cười. Cô nghĩ, nụ cười của Trịnh Hoa lúc này chắc là tàn nhẫn lắm.","Trịnh Hoa túm lấy chân cô, kéo về phía lan can, có vẻ như đang muốn đẩy cô xuống biển cả để cô phải chết một cách thần không biết quỷ không hay.","Trịnh Hoa vừa kéo cô vừa nói: “Chỉ cần mày chết đi thì tao sẽ có thể lên làm mợ chủ nhà họ Cố, sẽ không còn chướng ngại vật nào cản đường tao nữa!”","Hứa Minh Tâm nghĩ, dù sao thì đêm nay mình cũng phải chết rồi, trước khi chết cũng phải khiến Trịnh Hoa khó chịu một chút chứ nhỉ.","“Dù… dù tôi có chết đi thì Cố Gia Huy cung sẽ không lấy người phụ nữ độc ác như cô đâu… cô quên chuyện đó đi thì hơn!”","Cô yêu ớt thều thào.","Suy nghĩ của cô dần trở nên hỗn loạn, có lẽ là do cô đã bị mất máu quá nhiều rồi.","Trịnh Hoa nghe nói vậy thì nổi giận, lại đánh đấm Hứa Minh Tâm thêm một trận nữa. Cô ta nhắm thằng vào bụng Hứa Minh Tâm mà đá, mãi đến khi cô lăn vài vòng, đập mạnh vào lan can thì mới thôi.","Đau…","Hứa Minh Tâm cảm thấy cổ họng mình hơi ngai ngái, cô muốn mở miệng ra kêu đau, nào ngờ một ngụm máu tươi lại trào ra.","Thế này… là chảy máu dạ dày à?"]