[" ","Chương 415","“Lúc lên lớp em không tập trung nổi là vì nhớ đến anh…” Hứa Minh Tâm cảm nhận được những ảnh mắt khác thường nhìn mình thì vội vàng bổ sung thêm: “Em nghĩ đến sự dạy dỗ bình thường của chú ba với mình…”","Lời vừa dứt, cả ba người kia đểu tỉnh ra. Bọn họ còn tường là tình yêu bất chấp vai về chứ!","Xem ra… thì cũng giống lắm.","Đúng lúc này, viện trường đã tìm ra một cái thước.","“Anh Trung, gậy mà anh cần đây.”","“Thôi thôi, là hiểu lầm, hiểu lắm thôi.”","Cố Gia Huy vô lực xua xua tay, nếu có nhở anh thì cũng đúng là không thể trách được.","“Sao?”","Viện trường cũng không ngờ Cố Gia Huy lại giờ mặt nhanh như vậy.","“Vậy bây giờ…”","“Tôi đã làm phiền ba vị rối, là do tôi dạy dỗ không đến nơi đến chốn, trở về nhất định sẽ quản giáo nghiệm hơn. Sau này vẫn mong viện trường báo lại mọi chuyện với tôi để tôi là người đấu tiên biết được biểuhiện của em ấy ở trường học.”","“Hiểm khi thấy tổng giám đốc Cố xem trọng cháu gái như vậy, tôi chắc chắn sẽ không phụ sự ký vong của anh.”","“Cảm ơn, vậy tôi xin phép đưa em ấy về trước.”","Cố Gia Huy kéo tay Hứa Minh Tâm rời khỏi","phòng làm việc. Anh đi rất nhanh, cô phải chạy bước nhỏ mới đuổi kịp anh.","Cố Gia Huy có vẻ khá giận nhưng cô lại không dám dỗ dành, sợ vạ lây ngưoi vô tội.","Chẳng mấy chốc cả hai đã lên xe, Khương Tuấn cười nói: “Thưa anh, đã đặt xong nhà hàng rồi.”","“Nhà hàng?”","Hứa Minh Tâm có phần ngạc nhiên.","“Phải rối, tối nay anh muốn cùng dùng bữa với cô mà. Nhà hàng kia đẹp lắm, chắc chắn là cô Minh Tâm sẽ thích cho mà xem.”","“Thật vậy sao? Vậy thì tốt quá, tôi lại có lộc ăn roi…”","Hứa Minh Tâm còn chưa vui được trọn vẹn thì đã nghe thấy giọng nói lạnh băng của Cố Gia Huy.”Không đi nữa.”","“Sao ạ?” Khương Tuấn ngạc nhiên. Lúc này anh ta mới để ý đến sắc mặt khó coi của Cố Gia Huy, hoàn toàn không còn sự vui vẻ như lúc mới xuống khỏi xe nữa.","Anh ấy bị sao vậy.","“Lái xe đi.”","Cố Gia Huy lạnh lùng nói. Khương Tuấn liếc mắt thấy dáng về củi đầu đầy sợ sệt của Hứa Minh Tâm, phút chốc đã hiểu ra.","Chắc chắn là cô Minh Tâm lại chọc giận anh nhà","Khương Tuấn ngoan ngoãn ngậm miệng, chủ rồi. tâm lái xe.","Cả một đường im lặng mãi đến khi tới biệt thự, anh kéo cô xuống xe.","Anh đột ngột đứng lại mà Hứa Minh Tâm lại không kịp dừng theo.Nên đã đụng phải tầm lưng rắn chắc của anh, đau đến nhe răng."]