[" ","Chương 496","Strzyga cực kì hoảng hốt, Diên không thường nói đến từ thích đó.","Hồi mười tuổi, cô bé đột nhiên chỉ vào chiếc TV trước mặt và nói: “Tôi thích xem-TV.”","Đó là lần đầu tiên cô bé nhắc đến từ thích’ này.","Và bây giờ là lần thứ hai cô bé nhắc đến nó.","Thích người bạn mới quen này.","Trong mắt Strzyga là vẻ khiếp sợ, sau một thoáng do dự thì ông ấy nói: “Tôi hứa với cô, chúng tôi sẽ nhanh chóng sắp xếp lần gặp mặt tiếp theo cho hai người, nhưng bây giờ cô hãy theo tôi trở về trước đã, bà chủ đang cực kì tức giận.”","“Được, tôi muốn chào tạm biệt bạn ấy”","Cô bé chỉ vào tuyết, nhờ Strzyga lấy cho mình một nắm tuyết, sau đó ném vào đầu Hứa Minh Tâm.","“Em vừa mới ném chị ư?” Hứa Minh Tâm bĩu môi, không hề khách sáo trả lại một quả cầu tuyết.","Diên cười cười, nắm chặt ông tay áo của Strzyga để ông ấy chuẩn bị đạn cho mình tấn công.","Hai đứa trẻ ném tới ném lui, Hứa Minh Tâm biết cô bé không thể trốn tránh dễ dàng được nên cố tình nhường cô bé, để Diên ném tuyết cực kì vui vẻ.","Cô run run người, tóc trên tuyết rơi xuống.","Tuyết lạnh lọt vào trong cổ, lạnh lẽo.","Diên cười cười, nụ cười đó dần tắt ngóm.","“Tôi phải đi rồi.” Cô bé viết vào lòng bàn tay Hứa Minh Tâm.","Hứa Minh Tâm cũng thấy cực kì lưu luyến, chẳng mấy khi cô được gặp một cô bé đáng yêu thế này cơ mà.","“Chị sẽ gửi vào email cho em.” Cô quơ quơ điện thoại di động, cô vẫn còn giữ ảnh chụp chung của hai người cơ mà.","Cô ấy vẫy tay, Strzyga đẩy cô bé xuống.","Strzyga bế cô bé lên xe sau đó tự lên xe rồi nhanh chóng đóng cửa lại.","“Cô chủ cần phải trở về, cô nên kìm nén lại cảm xúc của bản thân mình, thế giới bên ngoài không thích hợp với cô đâu.”","“Anh cả đã trở về chưa?”","“Cũng về rồi, thế nên cô chủ cần phải cẩn thận hơn bao giờ hết mới đúng, thân phận của cô cực kì tôn quý, cô phải cẩn thận hơn nhiều.”","Strzyga lái xe nhìn bóng người dần biến mất trên chiếc kính chiếu hậu, ánh mắt cô tràn đầy vẻ cô đơn lạc lõng.","Hi vọng lần gặp sau có thể đến càng sớm càng tốt, cô ấy khá là mong đợi.","Cô gái này thật sự rất thú vị, thật là… Năng nói chuyện, điểm này rất tốt, đã lâu lắm rồi cô ấy không được nghe người ta nói nhiều như thế.","Nhìn theo chiếc xe Diên rời đi, Hứa Minh Tâm xem đồng hồ, cũng chỉ mới đến giữa trưa thôi, bây giờ cô chạy đến tìm Cố Gia Huy thì đúng lúc có thể ăn cơm trưa.","Hứa Minh Tâm chạy tới dưới cao ốc tập đoàn HOAN, nhà họ Ôn đã chuyển sang nơi này từ nhiều năm trước, tạo quan hệ với hoàng gia Anh nên dần dà đã bén rễ và cắm sâu vào lòng đất London."]