[" ","Chương 365","Hứa Văn Mạnh nghe vậy thì sắc mặt càng đỏ hơn, cơn giận cũng càng lúc càng bốc lên cao ngút. Ông ta không khống chế được mình, cái tát giáng mạnh xuống nhưng không phải là vào mặt cô mà rơi trên cánh tay cô.","Cơ thể gầy gò nhỏ bé của Hứa Minh Tâm làm sao có thể chịu được một cái đánh như trời giáng như thế.","Cô loạng choạng ngã xuống đất, đầu gối đập trên nên gạch lạnh ngắt, vô cùng đau đớn.","Hứa Minh Tâm cũng muốn cổ để đứng dậy nhưng cà người cô hoàn toàn không có chút sức lực nào cả.","Hứa Văn Mạnh thật sự ra tay đánh cô sao?","Tại sao lại như thế?","Hữa Minh Tâm ngẩng đầu lên, hai mắt cô đỏ ừng, long lanh nước.","Nhưng không hề có một giọt nước mắt nào rơi xuống.","Cô hoàn toàn thất vọng với hai chữ “tình thân”","“Mày hỏi tao tại sao tao lại nhất bên trọng, nhất bên khinh đúng không? Vậy thì tao nói cho mày biêt, bởi vì mày là một nỗi ô nhục. Chi có HứaAn Kỳ mới là niềm tự hào của tao, cho dù bây giờ Cố Gia Huyvà gia đình nhà họ Ngôn chống lưng cho máy nhưng sự chân ghét của tao dành cho mày vẫn không hé thay doi.","Nỗi ô nhục…","Ba chữ này như một mũi dao, khắc sâu vào trong não của cô, găm đến tim cô và để lại một hổ sâu rất lớn.","Vết thương máu me đầm đìa, không thể liên da.","Hóa ra cô là một nỗi ô nhục, là một nỗi ô nhục của nhà họ Hứa.","Bọn họ có thể khinh thường cô, nhưng cô không thể tự hạ thấp mình được.","Nếu như người khác không yêu cô thì cô càng phải biết yêu thương mình hơn.","Hứa Minh Tâm hít sâu vào một hơi, hít thờ xong cô mới từ từ đứng từ dưới đất lên.","“Bố nói vậy thì con biết rồi. Con là nỗi ô nhục của nhà họ Hứa nên vinh nhục từ giờ của con đều không có liên quan đến nhà họ Hứa nữa. Bổ, con có thể tham gia cùng bố buổi tiệc hôm nay, già vo như không có gì trước mắt khách khứa nhưng nếu bố bắt con đi xin lỗi thì con không làm được","“Mày… mày đúng là là đứa bất hiếu, Mày lại côndám nói với tao những lời như thé?”","Hứa Văn Mạnh vẫn muốn dạy dỗ cho Hứa Minh Tâm nhưng đã bị Trần Hiiểu Vân kéo đi.","“Văn Mạnh, được rối, ông việc gì phải tức giận với những người không quan trọng như thế?”","Bà ta âm thẩm nháy mắt với Hứa Văn Mạnh để bào ông ta bình tĩnh lại, nhất định không được để giận quả mất khôn.","Nếu như Hứa Minh Tâm bị thương ở đâu đó thì Cố Quang Trung nhất định sẽ đến tìm bọn họ làm cho ra nhẽ.","Hứa Văn Mạnh bị kéo một cái như thế thì cũng bình tĩnh lại, Ông ta trừng mắt nhìn Hứa Minh Tâm một cái rồi kéo rầm cửa ra ngoài.","Trần Hiểu Vân cũng lập tức đuổi theo.","Tự nhiên trong phòng chi còn lại có ba người.","Hai tay Lâm Thanh Loan khoanh trước ngực, nhìn Hứa Minh Tâm đẩy đắc ý.","Thấy vẻ khốn đốn của Hứa Minh Tâm thì cô ta thấy rất vui trong lòng."]