[" ","Chương 80","“Minh Tâm, em vẫn không hiểu sao?”","Ngôn Hải hơi bất lực.","Anh quay người, đối diện cô, tiến tới gần.","Cô giật mình lùi về sau.","“Em hiểu gì cơ?”","“Anh thích em hai năm rồi, từ lúc em vào hội học sinh, anh đã thích em, sao em vẫn không hiểu, là tại anh giấu kĩ thế sao?”","“Cái…cái gì?”","Hứa Minh Tâm trợn mắt, không thể tin nổi mà nhìn anh.","Đối diện với màn tỏ tình bất ngờ này, cô luống cuống hết lên.","“Em không phát hiện ra, tất cả những người mà anh quan tâm đều là bạn học, bạn cùng phòng của em sao?”","“Em.em không biết.”","Cô hoàn toàn không chú ý tới nhiều tiểu tiết thế.","“Vậy bây giờ em nên biết rồi, Minh, Tâm, anh thích em, em thì sao?”","Ngôn Hải nghiêm túc hỏi.","Minh Tâm bối rối, nói: “Đàn anh, em chưa từng nghĩ tới chuyện chúng ta sẽ yêu nhau, huống chi… em có bạn trai rồi!”","“Em có bạn trai rồi? Minh Tâm, em đừng nói dối, anh chưa từng thấy em thân thiết với bạn khác giới nào, kể cả có, em thích anh ta không? Anh ta thích em không? Anh ta có quan tâm em, tỉ mỉ với em thế này không?”","“Chuyện này, em không rõ lắm.”","Đúng là Hứa Minh Tâm không rõ lắm.","Cô không biết Cố Gia Huy có tình cảm thế nào với mình, cũng không biết mình ỷ lại anh ta hay thích anh ta.","Từ nhỏ tới lớn, cô chưa từng thử tình yêu nam nữ.","Cô luôn cảm thấy, thích là sự rung động trong chốc lát, là nước chảy đá mòn trong tương lai dài dặc.","Cô và Cố Gia Huy quan nhau cũng không ngắn không dài, chưa gọi là rung động chốc lát, cũng không gọi là nước chảy đá mòn.","Cô không thể làm rõ tình cảm giữa mình với Cố Gia Huy, nhưng lại hiểu trước tới giờ cô chưa từng muốn yêu đương với Ngôn Hải!","Trước giờ không muốn, bây giờ cũng không hề!","Cô hít sâu một hơi, nắm chặt tay, nói: “Xin lỗi, đàn anh, em chưa từng có cảm giác đó với anh, cho nên em không thể đồng ý được. Vả lại em có người yêu thật rồi, cho nên… xin lỗi anh.”","Cô cúi đầu, xin lỗi.","Ngôn Hải thấy cô thành khẩn, không giống đang nói dối, trái tim như bị đâm một nhát đau đớn.","“Thì ra… là anh tự mình đa tình…ha…”","Một tiếng cười ngắn ngủi, như đang tự cười nhạo mình.","Gõ vào trái tim Hứa Minh Tâm, nặng nề vô cùng."]