[" ","Chương 448","Nhiệt độ không khí ở Phú Quốc rõ ràng ấm áp hơn Đà Nẵng nhiều, đặc biệt là bán đảo được nước biển bao quanh, chênh lệch nhiệt độ giữa ngày và đêm nhỏ, càng có vẻ ấm áp hơn nhiều.","Nơi này cử như đang đầu thu, rất nhiều người chỉ mặc một cái áo khoác mòng, thâm chỉ có người còn tắm nắng trên bờ cát. Hứa Minh Tâm lần đầu nhìn ngắm cành đẹp như vậy, vui vẻ khôn xiết, kéo Có Yên chạy khắp nơi trên bờ cát.","Cố Gia Huy vẫn còn nỗi sợ với biển, chưa quen việc tiếp xúc gần với biển, chỉ ngồi xuống bờ cát.","“Uống hai ly nhé.”","“Gần đây tôi mà uống rượu là dễ làm hỏng việc, uống ít thôi.” Lệ Nghiêm hơi bất đắc dĩ nói.","“Lệ Nghiêm, cậu thật sự muốn cưới em gái tôi đúng không? Đứa em gái này tôi không được chứng kiến quá trình nó trưởng thành, con nhà người ta đều có anh trai chị gái che chở, con bé thì không có.”","“Con bé không so được với Bạch Thư Hân. Em gái cậu là đóa hoa trong nhà kính, từ nhỏ đã được cậu bảo vệ, còn em gái của tôi chính là đóa hoa hồng ngược gió nở rộ. Cậu có thể bảo vệ em gái cậu, tôi không nửa lời phàn nàn. Nhưng cậu không thể làm tổn thương Yên. Con bé đối với tôi không khác nào đầu quả tim lòng bàn tay, con bé cũng có anh trai.”","“Lệ Nghiêm, hôm nay chúng ta không nói chuyện với nhau như hai người anh em… mà với tư cách là anh trai Cố Yên, sắp tới tôi phải chứng kiến con bé gả cho người ta, người kia mặc dù là anh em của tôi, tôi vẫn không thể ngăn bản thân phải dặn dò kỹ lưỡng. Lệ Nghiêm, đối xử thật tốt với Yên, được chứ?”","Ngụm rượu nghẹn trong cổ họng Lệ Nghiêm, mãi không nuốt xuống nổi.","Cố Gia Huy chưa bao giờ nói chuyện với anh ta bằng giọng điệu như vậy. Anh là một người kiêu ngạo, không hề ăn nói khép nép.","Nhưng lúc này đây, anh lại cẩn thận trân trọng, mong anh ta chăm sóc tốt Yên.","Điều này khiến anh ta hơi động lòng.","“Tôi sẽ đối xử tốt với Yên.” “Có câu này của cậu tôi yên tâm rồi.”","Cố Gia Huy nâng chén, hai ly thủy tinh chạm nhau, phát ra tiếng động thanh thúy.","Cố Gia Huy một hơi uống cạn, cảm thấy rượu có chút đắng.","Đúng lúc này, đột nhiên rất nhiều người vây quanh bãi biển, dường như trên biển xảy ra chuyện gì đó.","Cố Gia Huy hơi híp mắt, nhìn qua bờ cát, không thấy Hứa Minh Tâm và Cố Yên, vội đi nhanh tới.","Cách bờ biển 20km có một rừng san hô ngầm, khi thủy triều hạ xuống, rừng san hô ngầm sẽ lộ ra, như một cảnh quan kỳ diệu trên mặt biển.","Nhưng không ngờ trên biển đột nhiên nổi gió to, thủy triều tới.","Nghe nói con thuyền vừa tới rừng san hô gặp nạn, theo dõi trên biển phát hiện ra.","Có người báo cảnh sát, đội cứu hộ đã chuẩn bị xuất phát.","Nghe nói có ba người gặp nạn, hai cô gái nhỏ và một ngư dân địa phương.","Hai cô gái nhỏ kia là người bên ngoài, đều không phải người địa phương, nói là lần đầu tiên tới đây nên muốn đi xem rừng san hô thần kỳ này.","Cố Gia Huy nghe thấy tin tức này, trái tim nảy mạnh. Hai cô gái nhỏ.","Là Hứa Minh Tâm và Yên!","Cố Gia Huy không nói hai lời, trực tiếp tìm một chiếc ca nô, muốn theo đội cứu hộ xuống biển.","“Để tôi đi thôi, tôi biết bơi. Hơn nữa cậu còn sợ nước, lỡ xảy ra chuyện, cậu không được…”","“Tôi có thể, tất cả những chuyện liên quan tới bọn họ, tôi đều có thể làm được!”"]