[" ","Chương 285","Khi còn nhỏ Hứa Minh Tâm còn rất thích xem phim truyền hình bà diễn, diễn cái gì giống cái đấy, hơn nữa đều là nữ chính.","Đôi vợ chồng Thẩm Thanh và Ngôn Dương cũng là đôi vợ chồng ân ái được công nhận trong giới.Sau khi Ngôn Dương theo đuổi được Thẩm Thanh, tất cả người phát ngôn mỹ phẩm dưới trướng nhà họ Ngôn đều đổi thành Thẩm Thanh.","Hiện giờ bà chủ Ngôn đã hơn bốn mươi tuổi, bảo dưỡng rất tốt, thoạt nhìn vẫn như người phụ nữ tao nhã 30 tuổi.Hứa Minh Tâm không biết từ chỗ nào nghe nói, kiểm tra dáng người của người phụ nữ có tiêu chuẩn hay không, phải xem cô ấy có thể chịu nổi được sườn xám hay không.","Đáng nói bà chủ chính là người đẹp có thể chịu nổi được sườn xám, hơn bốn mươi tuổi, dáng người không hề biến dạng chút nào, còn đẹp hơn cả cô.","Thật là hâm mộ xen lẫn ghen tị mài Gen hai người đều mạnh như vậy, khó trách sinh hạ được đứa con trai đẹp như tiền bối.","“Mẹ, Minh Tâm tới rồi.” Ngôn Hải tiến lên phía trước nói.","Hứa Minh Tâm cung kính khom lưng, nói: “Bà chủ Ngôn, con tên là Hứa Minh Tâm, cảm ơn bác tối hôm qua đã cứu conl”","“Bác cũng vừa khéo gặp được thôi. Bác vốn định chờ con trai mình, vừa lúc nhìn thấy thư ký Khương đuổi theo một người, sau đó nhìn thấy có người lén lút lên xe. Bác mới tò mò, đợi thêm trong chốc lát, vừa hay phá hỏng chuyện này. Chứng minh chúng ta cũng có duyên phận, tới đây ngồi bên cạnh bác, bác và con nói chuyện nhiều chút!”","Thẩm Thanh vẫy vẫy tay, nhìn vô cùng hiên hoà.","Ngôn Hải giúp cô kéo chiếc ghế qua, Hứa Minh Tâm cảm kích nhìn thoáng qua, sau đó ngồi xuống.","Nơi này không thể so với nhà của mình, cho nên cô có chút câu nệ.","Trong bữa cơm, Ngôn Dương không ngừng gắp đồ ăn cho Thẩm Thanh, nói: “Vợ à, những thứ này đều là món em thích ăn, ăn nhiều một chút, gần đây em chụp quảng cáo đến mức gầy đi rồi!” Ngôn Dương cũng không để ý có con ở đây, cứ nói chuyện không đứng đắn như vậy. Ngôn Hải cười cười, rõ ràng đã rất quen thuộc.","Bố anh có tiếng là nghe lời vợ.","Ở nhà nghe theo vợ, ra cửa cũng nghe theo vợ.","Thậm chí bên ngoài còn đồn đãi, gả chồng thì phải gả cho người như Ngôn Dương vậy!","Nam bản tam tòng tứ đức!","Mệnh lệnh của vợ phải nghe theo, vợ ra cửa muốn đi theo, vợ nói sai cũng mù quáng nghe theo.","Vợ tiêu tiền cũng không tiếc, vợ trang điểm thì phải đợi, sinh nhật vợ phải nhớ rõ, vợ đánh chửi cũng nhẫn nhịn!","“Bọn trẻ đang ở đây, có thể khiêm tốn một chút hay không?”","Thẩm Thanh bất đắc dĩ nói.","“Nhà mình thì sợ cái gì? Đến đây, uống hớp canh mà anh vất vả hầm nào!”","Ngôn Dương đi theo làm tùy tùng.","“Nếm thử tay nghề của bố anh đi, bố mẹ anh vẫn luôn như vậy, anh lớn lên cũng mệt mỏi lắm.”","“Minh Tâm à, sau này con thường tới làm khách thì sẽ không cảm thấy kỳ quái.” Ngôn Dương vừa cười vừa nói.","“Bố, con sắp phải xuất ngoại, làm sao Minh Tâm có thể thường tới nhà của mình được.” Ngôn Hải nhắc nhở."]