[" ","Chương 72","“Anh Trung, anh tốt bụng tha cho em đi mà! Một lát nữa em còn phải làm bài tập, mà ngày mai có nhiều tiết chuyên ngành lắm, môn kinh tế em còn chưa học thuộc, đề thuế suất em còn không biết làm cơ.”","Cố Gia Huy cũng không nỡ đánh cô nữa, mông của cô thực sự quá tuyệt vời rồi, co được giãn được, khiến cho anh có chút lưu luyến không muốn rời tay.","Năm nay Hứa Minh Tâm mới mười tám tuổi, chẳng khác gì một đứa trẻ nhỏ, vẫn cần được người khác cưng chiều.","Mỗi lần anh nghĩ tới mấy việc đen tối kia, đều cảm thấy bản thân chẳng khác gì một tên cầm thú.","Chết thật!","“Lại đây, tôi muốn xem xem là đề gì mà lại giày vò một đứa ngốc như em đến như vậy!”","Hứa Minh Tâm nghe vậy thì nhanh nhanh chóng chóng mang bài tập tới, nói ra cũng thật hổ thẹn, rõ ràng là đã lên đại học rồi, mà giờ phút này cô lại thấy mình chẳng khác gì một đứa trẻ mới học tiểu học.","Cô vốn dĩ cũng không đặt nhiều hy vọng vào Cố Gia Huy, ấy vậy mà không ngờ rằng anh ấy cái gì cũng hiểu.","Gian lận!","Nhất định là anh giở trò, chứ làm sao có thể biết hết mấy câu hỏi Kinh tế học khó như này chứ!","Cố Gia Huy từ từ phân tích cho cô nghe, âm thanh của anh trầm trầm khàn khàn, vô cùng dễ nghe, là loại giọng trầm thấp.","Dùng ngôn ngữ mạng để miêu tả, thì chính là loại giọng có thể khiến lỗ tai mang thai được luôn ấy.","Cô không kìm được mà bị âm thanh của anh hấp dẫn, hoàn toàn không biết anh đã giảng tới câu nào, chỉ cứ thế nhìn chằm chằm Cố Gia Huy.","Đôi môi vừa mỏng vừa gợi cảm khẽ mấp máy dưới ánh sáng, tiếng nói trầm thấp dễ nghe, mắt đẹp mày dài khẽ rủ xuống, vừa kiên nhẫn lại vừa nghiêm túc.","Hứa Minh Tâm nhìn tới mê mê mẩn mẩn.","Cuối cùng, sau khi Cố Gia Huy giảng xong, nói: “Em hiểu chưa vậy?”","Vừa ngước mắt, liền nhìn thấy cô vợ nhỏ đang nhìn chằm chằm mình tới mất cả hồn từ lúc nào.","Ngay lập tức Cố Gia Huy không biết nên làm sao, đành gõ nhẹ lên đầu của cô: “Nhìn đủ chưa? Nước miếng của em sắp rớt ra ngoài rồi kìa.”","Cô nghe xong, lập tức tỉnh táo lại, vội vàng lau lau khoé miệng, lại phát hiện chẳng có cái gì cả.","Cô xấu hổ tới chết mất, sắc mặt khẽ ửng hồng.","“Em ăn mặc như thế này, lại còn dùng ánh mắt khát khao như vậy nhìn tôi, là muốn làm gì đó với tôi à?”","Cố Gia Huy ung dung nở một nụ cười, nụ cười đó lại mang đến một ma lực kỳ lạ.","Vô cùng ngả ngớn, ranh ma, nhưng lại vô cùng quyến rũ.","Lại có chút xấu xa, khiến người khác rung động.","Cô cảm thấy máu trên toàn thân như xông lên não bộ, gò má nóng đến bỏng rát.","Đôi mắt của cô không biết nên nhìn về đâu, lắp bắp nói: “Nào… Nào có…”","“Anh nói lại lần nữa được không? Lần… Lần này em nhất định sẽ nghe thật cẩn thận.”","Cố Gia Huy không còn cách nào khác chỉ đành giảng lại một lần nữa."]