[" ","Chương 19","Xong rồi, xong rồi…","Vừa rồi còn mắng anh nhiều như thế, nếu như anh đi theo cô, chẳng phải là đã nghe thấy hết những lời đó rồi sao?","“Vừa rồi em nói tôi lớn lên xấu xí, tính tình lại còn không tốt? Cho nên mới không tìm được vợ, phải chịu cảnh độc thân nhiều năm như vậy phải không?” Giọng nói Cố Gia Huy du dương, lúc nói ra câu này ánh mắt anh hiện lên chút suy tư, khiến người ta không biết được rốt cuộc anh có ý gì.","Cô khẽ run, âm thầm nuốt một ngụm nước bọt.","Đôi mắt cô khế đảo, nhanh chóng nghĩ cách…","“Đúng… Đúng thế… Cho nên ngài mới gặp được em mà có đúng không? Không phải em là người đã kết thúc cuộc sống độc thân nhàm chán từ trước tới nay của ngài hay sao?","Em còn chưa nói xong mấy câu sau thì ngài đã xuất hiện rồi..”","“Cho nên đây là lỗi của tôi? Là tôi xuất hiện không đúng lúc?”","“không ph: Cô dám nói sự thật sao? Đương nhiên là không dám! Đừng đùa, cô còn muốn sống thêm vài năm nữa.","Cố Gia Huy nhìn thấy bộ dạng nước mắt lưng tròng, đáng thương đang vội vàng giải thích của cô, đôi mắt phượng hơi ánh lên chút ý cười.","Có là cuộc sống sinh hoạt của anh quá cô đơn, bây giờ lại xuất hiện thêm một cô nhóc suốt ngày ríu ra ríu rít, khiến cho tâm trạng anh tốt lên trông thấy.","“Vậy em nói hết đoạn sau đi, tôi muốn nghe thử một chút xem em định nói gì”","Anh cố ý làm khó Hứa Minh Tâm, đương nhiên rõ ràng không có ý muốn buông tha cho cô nhóc thú vị này.","Đầu của Hứa Minh Tâm lập tức phình to.","Phải ca tụng công đức của cậu ba nhà họ Cố?","Cho dù cô học ngữ văn có tốt thế nào thì lúc này cũng khó tìm được từ ngữ thích hợp để tả về anh!","Cô nghẹn hồi lâu mới mở miệng nói “Ngài cao lớn mạnh mẽ, cơ bắp rẳn chắc, rất có cảm giác an toàn”","“Tỉ lệ cơ thể của ngài rất hoàn hảo, chính là một cái móc treo quần áo điển hình “Ngài còn rất giỏi nữa..”","Cô nói xong lời cuối cùng, nghĩ mãi cũng không tìm được điểm tốt nào nữa, trong lòng.","thấp thỏm không yên, nói năng cũng bắt đầu lộn xộn.","Cố Gia Huy dù bận như vẫn giữ thái độ ung dung, bình thản, cúi người ghé sát vào mặt cô.","Hứa Minh Tâm hoảng sợ vội vàng lui về phía sau nhưng lại bị anh ôm eo, cánh tay anh khỏe kinh khủng, cô không thể tránh thoát được.","Môi mỏng của anh ghé sát vào bên tai cô, hơi thở nóng bỏng chui vào màng nghĩ khiến người cô khẽ run lên.","Giọng nói dễ nghe của Cố Gia Huy truyền tới, giọng nói mang theo sự trêu đùa: “Tôi có giỏi hay không không phải em cũng biết rồi sao?”","Hứa Minh Tâm nghe thấy câu nói mờ ám thế này, máu toàn thân dồn hết lên mặt, gương mặt cô đỏ bừng, vành tai cũng đỏ rực như có thể tích ra máu.","Cố Gia Huy há miệng cắn nhẹ một cái lên vành tai cô.","Hành động này của anh như là đang trừng phạt, anh cần không đau nhưng cũng đủ để khiến cô căng thẳng."]