[" ","Chương 345","“Còn có anh thường xuyên gây sự, dùng những thủ đoạn khác nhau đoạt về không ít lợi ích. Nếu cô Minh Tâm…”","“Khương Tùng Anh, tôi nghe nói vùng biển này có cá cắn người. Tuy rằng không kinh khủng như cá piranha nhưng cắn một cái cũng sẽ chảy máu. Hôm khác chúng ta thử tới đây cầu cá rồi dùng cậu làm mỗi câu thì sao? ”","Cố Gia Huy vừa nhìn mặt biển vừa nói, ảnh mắt bình tĩnh nhìn xa xăm, giọng nói không mặn không nhạt.","Sau đó anh nhẹ nhàng đào mắt nghiêm nghị nhìnKhương Tùng Anh như đang thảo luận bình thường.","Khương Tùng Anh chi cảm thấy toàn thân run lên, trong lòng dần cảm thấy lạnh leo.","Anh chỉ muốn trà thủ chuyện đó ăn cho chó vừa bị éo ăn, lúc bảo thủ thì rất sướng nhưng sau đó là đối diện vời lò hỏa thiêu!","Anh vừa nuốt nước bọt vừa sợ hãi nói.","“Anh Trung…Vừa rối tôi có nói gì sao?”","“Không thể nhớ được?”","“Tôi dường như bị mất trí nhớ rồi.”","“Cậu vừa khen tôi.”","“O, đúng, đúng! Những gì cô Minh Tâm đang nói đều là về anh, anh là tất cả trong lòng của cô ấy!”","“Ử, tôi cũng nghĩ vậy.”","Sau đó sắc mặt của Cố Gia Huy mới có chút tốt lên, Khương Tùng Anh thắm thở phào nhẹ nhõm rồi lau mổ hội lạnh trên trán.","Nạn lớn không chết thì cuối đời sẽ gặp may!","Phóng viên cuối cùng cũng buông tha cho Hửa Minh Tâm, cô đi theo Cổ Yên lên boong tàu.Yên cười nói: “Lần này biểu hiện của cậu rất tốt, đảm phóng viên này chỉ thích nói hướu nói vượnthôi, nếu cậu mạnh miệng thì bọn họ không dám làm gì. Bọn họ là điển hình của kẻ mạnh bắt nạt kẻ yếu, cậu vừa nhắc tới anh trai tôi là bọn họ câm miệng ngay lập tức! ”","“Tôi, tôi không biết mình vừa nói gì, đúng là nói không thèm nghĩ. Nếu tôi nói sai cái gì là tôi sẽ chết chắc.”","“Sợ gì chứ? Cậu nói bậy cũng sẽ có người gánh cho. Nhìn đi, người nguyện gánh vác đang nhìn cậu!”","Hứa Minh Tâm ngước mắt lên và thấy Cố Gia Huy đang đứng đón gió, dáng người rắn rồi nối bật. Thật là đẹp.","Người đàn ông của cô ấy thật đẹp.","Cố Gia Huy bước tới xoa xoa đầu cô và nói: “Vừa rối em làm rất tốt, tối nay trở về sẽ được thường.”","“Thật sao? Phấn thưởng là gì?”","“Anh tự tay làm takoyaki cho em.”","“Được được được được.”","Có Yên ở bên cạnh lắng nghe cuộc trò chuyện này cảm thấy muốn nổi da gà, Hứa Minh Tâm mới mười tám tuổi nên nói chuyện kiểu thiểu năng như vậy cũng dễ hiểu nhưng anh trai cô ấy bao nhiêu tuổi rói? Tại sao anh ấy phải giả vờ dễ thương chứ? Có thựcsự không thể chiu đựng nổi!","Sau đó bọn họ bước vào cùng voi khách mời.","Cố Gia Huy bị ông cụ gọi đi, chắc là ông đang muốn bàn bạc chi tiết về đám cưới và gặp go đôi vợ chống sắp cười."]