[" ","Chương 167","Chỉ là một chút trầy xước nho nhỏ mà bồi thường hai trăm triệu, đầu óc của ông ta vào nước rồi à?","“Em đi trả lại cho ông ta!”","“Cất đi, ông ta muốn dàn xếp ổn thỏa. Nếu như em trả lại thì sợ rằng ông ta sẽ càng thêm bất an, thậm chí còn muốn tìm tới cửa.”","“Nhưng nhiều quá! Cái này sắp bằng thu nhập cả năm của anh rồi!”","Thu nhập cả năm…","Cố Gia Huy nghe được ba chữ này thì có chút buồn bực.","“Không sao, xem như phát tài đi.”","“Nếu như đã không thể trả lại thì chúng ta cứ cất đi được không. Sau này chuyện gì cũng cần tiền, chúng ta phải tiết kiệm.”","“Được, chúng ta tiết kiệm.”","Cố Gia Huy sờ đầu của Hứa Minh Tâm rồi cười nói.","Chiều nay Hứa Minh Tâm còn có tiết, cô vội vàng thúc giục anh rời đi, miễn cho đứng trong trường lại hấp dẫn sự chú ý của người khác.","Mà Cố Gia Huy vẫn còn chuyện cần làm nên cũng không ở lại.","Anh cũng nên răn dạy nhà họ Hứa một chút. Nếu không người khác còn tưởng rằng Hứa Minh Tâm là quả hồng mềm, ai cũng có thể nhào nặn.","Đến anh còn không nỡ bóp, bọn họ lấy can đảm ở đâu ra vậy chứ?","Nhà họ Hứa đang định đầu tư vào một làng du lịch bờ biển nhưng không ngờ rằng tập đoàn J&amp;C lại tranh mất dự án này.","Hứa Văn Mạnh nghĩ tới thực lực của J&amp;C thì cũng không nói cái gì, cứ thế bỏ qua. Không ngờ rằng định khai phá đất đai thì cũng bị cướp.","Hợp tác với người khác, ký hợp đồng rồi. Không ngờ hôm sau đối phương lại tới trả gấp đôi phí bồi thường vi phạm hợp đồng.","Nhà họ Hứa liên tục gặp trắc trở, hơn nữa lần nào cũng liên quan tới tập đoàn J&amp;C!","Hứa Văn Mạnh cũng không biết là mình đã làm gì mà mích lòng tập đoàn lớn như J&amp;C. Ông ta đành phải mang theo quà đi nhận lỗi, hỏi thăm cho rõ.","Hứa Văn Mạnh được thư ký dẫn vào phòng nghỉ, ông ta chờ đợi một cách sợ hãi.","Ông ta nghe được tiếng bước chân, đối phương đẩy cửa đi vào. Ai ngờ đập vào mắt lại là…","Buổi tối Hứa Minh Tâm đi quán bar làm thêm. Bạch Thư Hân ngồi ở cách đó không xa uống rượu giải sầu, tâm trạng hôm nay của cô không được tốt lắm.","Đợi khi cô làm xong thì Bạch Thư Hân cũng đã say mèm.","Hứa Minh Tâm không biết lái xe, cô vốn muốn gọi Cố Gia Huy tới giúp đỡ nhưng không ngờ điện thoại của Bạch Thư Hân lại vang lên.","Số gọi tới không được lưu, Hứa Minh Tâm hơi do dự nhưng cuối cùng vẫn bắt máy. “Thư Hàn, cuối tuần này đi nhà chú một chuyến…”","“Anh là bác sĩ Lệ Nghiêm đúng không?” Hứa Minh Tâm nhận ra giọng nói của anh ta.","“Cô là… cô Minh Tâm à?”","Hứa Minh Tâm vội vàng nhờ Lệ Nghiêm tới giúp đỡ. Rất nhanh sau đó anh ta đã lái xe tới.","Anh ta đỡ Bạch Thư Hân uống say như chết rồi nhìn về phía Hứa Minh Tâm với vẻ áy náy: “Thật sự là làm phiền cô Minh Tâm rồi. Để tôi đưa cô về.”"]