[" ","Chương 96","Khi Hứa Minh Tâm nghĩ rằng như thế là đã kết thúc rồi, cô đang chuẩn bị đi thì không ngờ rằng một trong ba người đó tóm lấy tay cô rồi cười với vẻ dâm đãng: “Đi cái gì mà đi? Ở lại đây uống rượu với mấy anh trai đi.”","“Xin lỗi, tôi không biết uống rượu.”","Hứa Minh Tâm ra vẻ khó xử.","“Không biết uống? Vậy cô tới quán bar làm gì?” Đối phương có chút không vui vì Hứa Minh Tâm từ chối: “Gọi quản lý của mấy người tới đây, tôi phải hỏi cho rõ, tôi không trả tiền hay sao mà thái độ của phục vụ lại như thế này.”","Hứa Minh Tâm nghe thế thì nhíu mày, cô biết rằng đối phương đang cố tình gây sự.","Hứa Minh Tâm không muốn làm phiền tới chị Hạnh nên đành cắn răng nói: “Vậy tôi uống một ly thôi.”","“Đây, thế không phải là được rồi à.”","Đối phương nghe vậy thì nở nụ cười, nụ cười của anh ta có chút gian ác, khiến người ta nhìn mà cảm thấy không thoải mái.","Hứa Minh Tâm không biết uống rượu, dù có uống mỗi một lon bia thôi cũng sẽ say khướt chứ đừng nói tới Tequila nồng độ cao.","Cô ép mình uống hết một ly, rượu đi vào cổ họng, chát chát cay cay.","Hứa Minh Tâm cố nén để mình không cho lên. Mấy người kia cười ha hả rồi bắt đầu dùng bàn tay heo của mình vuốt ngực cô, thừa cơ chấm mút.","“Cẩn thận một chút, em gái như thế là mấy anh trai sẽ đau lòng đấy.”","“Tôi… tôi uống rồi, tôi có thể đi được chưa?” Hứa Minh Tâm lui về phía sau một bước, tránh khỏi bàn tay thúi của người kia.","“Em uống với anh rồi nhưng vẫn chưa uống với anh em của anh mà?”","“Đúng thế, em gái xem trọng anh ta, chẳng lẽ không xem trọng bọn anh ư?”","“Tôi… ý tôi không phải thế. Tôi thật sự không viết uống rượu. Tôi đi tìm quản lý cho mấy người.”","“Muốn chạy à, đã muộn rồi.”","Mấy người đó kéo Hứa Minh Tâm lại.","Hứa Minh Tâm ngã lên ghế salon, bởi vì mới uống rượu nên đầu óc cô lại càng thêm choáng váng.","Không được, Hứa Minh Tâm say rồi!","Chị Hạnh thấy tiếng động bên này thì vội vàng đi tới, chị ta nhìn thấy Hứa Minh Tâm say sướt thì nói: “Đây là thế nào? Minh Tâm, còn không mau tới đây.”","Chị Hạnh có ý cứu người nhưng đối phương lại không cho.","“Nhân viên của cô uống rượu của khách, đã uống ly đầu tiên thì phải uống tới khi hết chai mới thôi. Nếu không thì %3D phải trả tiền cho tôi.”","“Không phải là tôi muốn uống, rõ ràng là các anh ép tôi.”","“Thế à? Nhưng ai thấy chứ?”","Đối phương nói vô cùng ngang ngược.","Giờ thì Hứa Minh Tâm đã hiểu, cho dù có tra camera cũng chẳng có các nào, người làm thuê không thể làm mích lòng khách hàng. Hơn nữa chị Hạnh đứng giữa cũng sẽ rất khó xử.","“Tôi có thể bồi thường cho các anh hai bình tốt hơn thế này.”","Chị Hạnh nghĩ tới việc gần đây có một người đàn ông tới tìm mình để mình chăm sóc cho Hứa Minh Tâm, còn đưa cho chị ta một khoản thù lao phong phú."]