[" ","Chương 361","Sau đó, anh đi vào trong phòng tắm. Hứa Minh Tâm cảm thấy có chút thất vọng.","Quả nhiên là sẽ không làm gì mà.","Trong lúc mà cô chờ Cố Gia Huy đi ra thì nhận được điện thoại của Hứa Văn Mạnh, nói rằng ông ta đang tìm mình ở ngoài sành lớn.","“Bổ à, có chuyện gì thế a?”","“Mặc dù chị của con không mời con làm phủ dầu, nhưng con vẫn phải cùng bố đưa chị con lên thâm đỏ. Hôm nay không có phỏng viên đến nhưng những người có máu mặt đều đến đây, không thể để cho người ta nghĩ rằng gia đình chúng ta không hòa hợp, rồi đi phát tán linh tinh làm trò cười cho mọi ngườiđược.”","Hứa Minh Tâm nghe vậy thi cảm thấy có chút buón cười.","Cô và chị cô luôn không thể hòa hợp với nhau được. Từ nhỏ đến lớn đều bị HứaAn Kỳ bắt nạt, bố cũng không bao giờ nói một câu gì.","Mà bây giờ lại bắt cô phải làm thế kia.","Thật ra trong lòng mọi người đều biết rõ như vậy cà rồi. Cố tình làm như vậy, cũng chi để người ta nhin ngoài cho đẹp thôi.","“Con biết rồi, để con đi đến phòng thay đổ ngay.”","Cô cúp điện thoại, Cố Gia Huy cùng từ phòng tắm đi ra.","“Có chuyên gì vậy?”","“Em phải nhanh chóng đến gặp HửaAn Kỳ, dù sao thì cô ấy cũng là chị của em.”","“Anh đã bảo Khương Tuấn mang mấy đỏ kia về rồi.”","“Vậy cử để đấy đi, lát nữa em về thì ăn.”","“Được, vậy anh đi tim Cố Triệt để, tí sẽ quay lại tìm em. Nếu em không gọi được cho anh thì phải đến tìm Yên, Cô ấy sẽ tiên hdn anh nhiều.””Um, em biết rồi.”","Hứa Minh Tâm ngoan ngoãn nói, sau đó đi vào phòng thay đổi","HửaAn Kỳ đã trang điểm xong hết rối. Người ta nói rằng trong cuộc đời của người phụ nữ đẹp nhất là khi được làm cô dâu, quà đúng là như vậy.","Trước kia cô nhìn thế nào cũng thấy không thể yêu thương nổi HửaAn Kỳ, thể mà hôm nay nhìn lại thấy rất thuận mắt.","Phù dâu của cô ta cũng không phải người xa lạ gì. Chính là cái người đã làm ầm ĩ ở bữa tiệc sinh nhật lần trước, Lâm Thanh Loan.Nghe nói là cô ta trở về rối ẩm i với bạn trai một trận rối sau đó liền chia tay.","Ban đầu hai người đó còn định sẽ kết hôn, ngày cưỡi còn trước cả HứaAn Kỳ. Vậy mà vì một chiếc váy giả mà mỗi người đi một hướng.","Lâm Thanh Loan nhìn về hướng của Hứa Minh Tâm, trong đôi mắt xinh đẹp kia như muốn bùng lửa.","“Đan Kỳ, sao cô ta lại đến đây?” Lâm Thanh Loan không hài lòng mà nói.","“Cậu nghĩ rằng tôi muốn lắm à? Còn không phải là vi muốn diễn cho người ngoài xem sao. Đợi lát nữa côta phải đi phía sau bố của tôi, đưa tôi đi thảm đỏ nữa.”","Về mặt của HưaAn Kỳ cũng vô cùng không hai lòng. Bây giờ cà địa vị lẫn thân phận của Hứa Minh Tâm đã cao hơn cô ta rất nhiều rồi.","Muốn chửi cũng không chửi được, đánh cũng không đánh được, càng đừng nói đến nhiều thứ khác phải nhin."]