[" ","Chương 144","Hứa Minh Tâm quay về phòng, cô có chút khát lại thấy trên bàn có một ly nước nên cầm lên uống mà không hề suy nghĩ gì.","Sau khi uống xong thì đột nhiên cô cảm thấy choáng váng, không lâu sau đã chìm vào hôn mê.","Cố Gia Huy đi từ ngoài vào, anh ôm cô lên rồi bế về phòng ngủ.","Chú An đi sát theo sau, ông ấy nhìn dấu bạt tai trên mặt anh với sắc mặt kỳ lạ.","“Cậu chủ… mặt của cậu bị sao vậy?”","“Nhìn thấy rồi còn không đi tìm thợ trang điểm cho tôi, chẳng lẽ muốn để cô ấy nhìn ra sơ hở hay sao chứ?”","Cố Gia Huy nói với vẻ tức giận. Chú nhịn cười, đây là lần đầu tiên cậu chủ ăn tát!","Cố Gia Huy nhìn cô gái nằm trên giường mà có chút bất đắc dĩ.","Đúng ngay lúc này có tiếng chuông điện thoại vang lên.","Cố Gia Huy bắt máy mà không một chút do dự nào, đầu dây bên kia vang lên một giọng nói lạnh lùng.","“Tôi về rồi, lát nữa đi uống mấy ly không?”","“Ừ.”","Cố Gia Huy đồng ý, anh đắp kín chăn cho Hứa Minh Tâm rồi cầm áo khoác đi ra ngoài.","Rất nhanh anh đã đi tới quán bar theo lời hẹn. Ở trong góc có một người đàn ông đang ngồi, anh ta mặc áo thun trắng quần jeans nhưng vẫn không thể che được khí thế lạnh lùng đặc biệt của anh ta.","Anh ta không nói cười tùy tiện, đôi môi mỏng mím lại, khiến người ta nhìn là đã cảm thấy lạnh lùng.","Có rất nhiều phụ nữ muốn tới bắt chuyện nhưng cuối cùng lại chùn bước.","Nếu như nói Cố Gia Huy đem lại cho người khác cảm giác hung ác thì anh ta chính là nghiêm túc tới cứng nhắc.","Cố Gia Huy nhìn thoáng qua anh ta mấy lần, hai người họ là bạn cũ của nhau, trước kia còn cùng nhau xông pha trải qua nguy hiểm thừa chết thiếu sống mấy lần. Cũng không biết Lệ Nghiêm đã cứu mạng anh bao nhiêu lần rồi nữa.","Cố Gia Huy đi tới ngồi xuống, cũng lấy rượu rồi rót cho mình một ly: “Sao cậu lại về rồi?”","“Nghỉ ngơi.” Anh ta nói với vẻ thản nhiên rồi nhìn thoáng qua mặt của Cố Gia Huy: “Mặt của cậu sao vậy?”","“Bị một con mèo cào, thế thôi.”","Cố Gia Huy nhún vai với vẻ bất đắc dĩ.","“Cô bé kia ấy à?”","“Cái gì mà cô bé chứ, cô ấy đã mười tám tuổi rồi, là người trưởng thành rồi!” Cố Gia Huy nói với vẻ không vui. Lệ Nghiêm thấy thế thì cười một cái rồi nói tiếp: “Cậu có thể nói trâu già gặm cỏ non thành trong sạch không dính bụi trần như thế thì tôi cũng phục cậu rồi. Năm nay cậu đã hai mươi tám, sắp ba mươi rồi, cậu cưới một cô bé nhỏ hơn mình mười tuổi thì có phù hợp lắm không? Cậu không sợ người ta nói mình luyến đồng à?”","“Tôi đã biết khẩu vị của cậu không nhẹ, nhưng không ngờ là nặng như thế.”","Cố Gia Huy nghe thấy vậy thì xụ mặt xuống, anh rất muốn lấy keo dán miệng Lệ Nghiêm lại.","“Lệ Nghiêm, cậu cũng đã không còn nhỏ nữa rồi, cũng bằng tuổi tôi mà còn chưa có bạn gái. Cậu có mặt mũi nào để nói mấy câu đó chứ hả?”","“Tôi ăn chay, hơn nữa chuyện nam nữ dễ khiến cho con người ta trầm mê vào đó, cậu phải tự khống chế bản thân mình.”"]