[" ","Chương 498","Người của Cố Gia Huy ư? Những lời anh nói nghĩa là sao?","Tức là kẻ thứ ba thành công leo lên ghế chính rồi hả?","“Không dám ạ!”","Bọn họ run rẩy nói.","“Sau nay cô ấy có đến tìm tôi thì đưa cô ấy lên thẳng phòng làm việc.”","“Dạ thưa ngàiGia Huy.”","Cố Gia Huy là người có quyền lớn nhất trong tòa nhà này. “Được rồi, chúng ta đi ăn cơm thôi, anh gọi cả chị Thanh Vân nữa, em hơi đói bụng rồi.”","“Được, thế em chờ anh một chút, anh sẽ xuống nhanh thôi.”","Chẳng mấy chốc Ôn Thanh Vân đã xuống tới, cô ấy bước trên đôi giày cao gót đen nhọn vào cao, trên người là tây trang chỉn chu.","Mái tóc được quấn lên cao, trông có vẻ trưởng thành giỏi giang và đầy khí chất.","Cô ấy nhoẻn miệng cười trông cực kì hiền lành và hòa nhã. Đây là một cô gái cực kì dịu dàng hòa nhã nhưng cũng là một người mạnh mẽ có thể quyết đoán và kiên cường.","Hai khí chất hoàn toàn trái ngược nhau cùng hòa vào làm một ở cô ấy nhưng lại không có vẻ kì lạ và ngược ngạo.","Ôn Thanh Vân giơ tay ra cười nói: “Chị thường ngheGia Huy nhắc tới em, bây giờ cuối cùng chị cũng được gặp người thật ở đây rồi. Không thể ngờ nổi người có thể ăn được Cố Gia Huy sạch sành sanh lại là em.”","Hứa Minh Tâm hơi ngượng ngùng, nói: “Chào chị Thanh Vân, chuyện không phải như lời chị nói đâu, rõ ràng em mới là người bị chú ba nhà họ Cố ăn sạch sành sanh đấy chứ. Anh ấy nói gì em cũng không dám cãi lấy một lời!” Hứa Minh Tâm kiềm lòng không đậu oán trách.","Ba người bọn họ đi tới một nhà hàng cơm ta, Ôn Thanh Vân nhìn Cố Gia Huy liên tục gắp thức ăn cho Hứa Minh Tâm.","Ánh mắt anh cực kì dịu dàng, cực kì cẩn thận.","Ôn Thanh Vân ngồi đối diện nhìn thấy thế thì nhịn không được lại cười cười.","Khi Cố Gia Huy đi vệ sinh thì Ôn Thanh Vân mới mở miệng nói: “Chị chưa từng thấy cậu ấy hiền lành săn sóc cho một người nào như vậy đấy, đúng là vỏ quýt dày có móng tay nhọn, ai có thể ngờ được là cậu ba nhà họ Cố chỉ cần vung tay lên là có thể tạo thành mưa thành gió lại là một người yêu thương và cưng chiều vợ mình như vậy.”","“Chị Thanh Vân, chị nói thế khiến em cũng phải ngượng ngùng đấy.”","“Chẳng có gì để ngượng đâu mà, như thế rất tốt. Sau khi cậu ấy bắt đầu hẹn hò với em thì tâm trạng cũng vui vẻ sáng sủa lên rất nhiều, không còn nặng nề và đầy áp lực như trước kia nữa, đó là một chuyện rất tốt. Em có biết về quá khứ củaGia Huy không? Tất cả những chuyện từng xảy ra ở Anh ấy?”","Ôn Thanh Vân tò mò hỏi.","Hứa Minh Tâm lắc đầu, cô không hề biết gì nhiều về quá khứ của Cố Gia Huy, cô chỉ biết là từ nhỏ anh đã bị Cố Triệt xa lánh, đưa sang đây, bốn năm trước về nước thì lại gặp nạn vì chiếc thuyền nổ mạnh.","Quá khứ… Có thể kết thúc trong một câu.","“Đó đều là những ký ức không mấy hay ho gì, không nói ra cũng dễ hiểu thôi. Đây xem như là lân đầu tiên chúng ta chính thức gặp mặt nhau, em đến đây đột ngột quá nên chị không có chuẩn bị sẵn quà gặp mặt để tặng cho em, thật ngại quá.’ “Không cần quà gì đâu ạ! Chú ba Cố có tiền, em chẳng thiếu thốn gì cả.”"]