[" ","Chương 119","Từng câu mà Cố Gia Huy nói đều rất có lý, khiến cho Hứa Minh Tâm không thể nào phản bác được.","Rất nhanh sau đó hai người đã tới siêu thị gần nhà.","Cố Gia Huy nhìn cô nhóc trước mặt chọn chọn lựa lựa, cô mua ba ngàn hành tây mà cũng phải lấy máy tính ra tính một chút.","Khả năng tính toán của vợ anh thật đáng lo mà, đã vậy còn muốn làm kế toán ư?","Xem ra sau này chỉ có thể đi tới tập đoàn của anh làm việc mà thôi. Cho dù có làm sai thì cũng có người sửa giúp.","Rất nhanh Hứa Minh Tâm đã mua đồ ăn và trái cây xong, khi đi ngang qua quầy tính tiền thì cô nhìn thấy kem ly!","“Kem Tràng Tiền kìa!”","Hứa Minh Tâm nhìn thấy loại kem mình thích ăn khi còn nhỏ thì vô cùng kích động, tranh thủ thời gian mở tủ lấy hai cái ra.","“Cho anh này, cái này ngon lắm, hồi nhỏ em hay ăn. Kem này màu xanh, sau khi ăn xong lưỡi của anh cũng sẽ biến thành màu xanh.”","“Điều đó chứng tỏ thuốc màu trong này quá nhiều.”","Hứa Minh Tâm nghe thấy câu này thì xụ mặt xuống!","Không thú vị!","Rõ ràng là ngon lắm mà!","“Vậy anh không ăn à? Không ăn thì trả em, một mình em ăn hai cây!”","“Vì sao anh lại không ăn chứ, đây là do em mời anh đấy.”","“Không thành vấn đề!”","Đợi tới khi Cố Gia Huy trả tiền, anh nhìn thấy trên hóa đơn ghi chỉ có hơn năm trăm nghìn. Anh có chút nhíu mày.","Rẻ đến thế sao?","Trong nhà ngày nào cũng có rau hữu cơ và thịt tươi các loại được đưa tới, giá cả cao hơn đây gấp mấy lần.","Những đồ này…","Có thể ăn không?","Cố Gia Huy rất thắc mắc nhưng khi anh nhìn thấy Hứa Minh Tâm tính tiền thì mới thật sự bất ngờ.","Sáu nghìn ư?","Hứa Minh Tâm lấy từ trong túi ra mấy đồng tiền lẻ rồi nói với vẻ bất đắc dĩ: “Lên giá rồi, trước kia chỉ có hai nghìn!”","Vẫn là lúc nhỏ tốt hơn, hai nghìn cũng có thể mua được rất nhiều thứ.","Cố Gia Huy nghe thấy những gì Hứa Minh Tâm nói, anh tỏ vẻ trái tim mình rất mệt mỏi.","Từ nhỏ tới lớn Cố Gia Huy đều chưa từng ăn đồ ăn vặt mà rẻ hơn một trăm nghìn…","Đi ra khỏi siêu thị, Hứa Minh Tâm thuần thục xé bao bì ra rồi nhét kem vào miệng.","Cô thấy Cố Gia Huy không động đậy thì cho rằng anh xách đồ nên không tiện ăn.","Cô trực tiếp đưa cho anh rồi nói: “Anh nếm thử xem, ngon lắm đó.”"]