[" ","Chương 381","Anh ngôi đỡ trán, chỉ thấy đau đầu muốn chết. Cơn ác mộng kia rất đáng sợ, nhưng không hiểu sao đoạn sau anh lại cảm thấy không quả đau khổ như trước nữa. Nơi nào đó sâu trong đầu anh luôn có giọng nói dịu dàng làm bạn, luôn gọi tên anh.","Hóa ra là Hứa Minh Tâm.","Hứa Minh Tâm đứng cạnh cửa sổ, liên tục xoa tay. Cô bị anh nắm chặt lấy cổ tay cả buổi trưa, bây giờ cổ tay đã bắt đầu sưng lên và hơi bầm tím lai, cảm giác rất đau.Cố Gia Huy thấy điều này, vội vàng đứng dậy, kéo cô vào lòng mình: “Tay em bị sao vậy?”","“Anh còn dám hỏi em? Anh uống rõ lắm rồi lên giường đi ngủ thi không sao, sau đó còn hại em, cứ nắm chặt lấy tay em, em có nói gì thì cũng không chịu thả ra, đau chết mất!””Anh xin lỗi, anh không biết Trên du thuyến có bác sĩ đấy, để anh bào anh ta đi lấy ít thuốc cho em.”","“Không cần đâu, đợi lát nữa xuống ăn com rói hỏi một câu cũng được. Anh dậy được không? Hay là để em gọi người đưa đổ ăn lên đây cho anh nhé?”","“Anh chưa đói, không muốn ăn lắm. Em di xuống ăn với Yên trước đi.”","“Vâng, vậy em đi xuống dưới nhé.”","Cô vừa quay người lại, vừa mới đi được mấy bước thì đã bị Cố Gia Huy gọi lại: “Em cởi đồ của anh ra à?”","ẶC…”","Hứa Minh Tâm hít sâu một hơi, cả người cứng đời lại. Cô không dám quay đầu lại, cứ vậy bỏ chạy nhanh như chớp.","Cô cũng không dám nói cho Cố Gia Huy biết là mình đã nhân lúc anh ngủ say mà sờ mó khắp nửa người trên anh được.","“Hứa Minh Tâm!”","Cố Gia Huy thấy cô bò chạy thì cũng hiểu ra.","Cô nhóc kia bình thường rất ngây thơ trong sáng, hơi tí là xấu hổ, không ngờ là khi anh ngủ say thì cô lại dám động tay động chân với mình, đúng là đồ háo sắc.","Không đúng, cô dám ra tay với anh lúc anh không tỉnh táo, dùng từ háo sắc thôi không đủ đủ đề tả cô!","Hứa Minh Tâm hít thở không khí mát mẻ bên ngoài, cảm thấy thoải mái hơn hẳn.","Tiệc cưới bắt đầu rồi, cô nên tranh thủ xuống dưới thì hơn.Hứa Minh Tâm vừa đến cửa, chưa kịp đầy cửa vào thì đằng sau cô có tiếng bước chân dồn dập. Cô quay đầu lại nhìn theo phản xạ, nào ngờ lại bị đánh mạnh một nhát vào cổ.","Đúng lúc Hứa Minh Tâm định kêu đau thì nào ngờ lại bị ai đó che miệng lại, sau đó cứ vậy kéo cô đi.","Lần này Hứa Minh Tâm không ngất đi ngay nhưng lại cảm thấy rất đau.","Hứa Minh Tâm ngửi thấy mùi máu tươi.","Chảy máu rồi, gáy đau quá!","Cô nhìn được người đằng sau mình là Trịnh Hoa.","Lúc bịt miệng Hứa Minh Tâm lại, cô ta còn bịt cà thuốc mê vào, bây giờ cả người cô nhũn hết ra rồi, đừng nói là giãy dụa, thậm chí ngay việc nói chuyện, kêu cứu cũng rất khó khăn.","Tất cả khách mời đều đang ăn cơm ở du thuyền lớn nhất, còn hai du thuyền khác thì không có ai.","Các nhân viên trên du thuyền cũng đều bận rộn làm việc, chẳng ai để ý đến cành bên ngoài nữa.","Trịnh Hoa kéo Hứa Minh Tâm đến boong thuyền phía cuối du thuyền. Trịnh Hoa thấy Hứa Minh Tâm chưa ngất hẳn, vẫn có thể cảm nhận được máu tươi trong người mình chảy ra ngoài, cô ta cảm thấy cực kỳ thoải mái."]