[" ","Chương 8","Anh đi lên phía trước vài bước, tới gần mép giường.","Cô nhanh chóng lùi về phía sau, thấy bước chân của anh dừng lại, cô bỗng nhiên ý thức được việc mình làm không đúng.","Cô cần chặt răng, bạo gan dịch lên phía trước hai bước, ngồi ở mép giường nhìn thẳng vào người đàn ông kia.","Trong lòng Cố Gia Huy lập tức đầy sự hứng thú đối với Hứa Minh Tâm Bàn tay to lớn của anh chậm rãi vuốt ve gò má cô, hỏi: “Như vậy cũng không sợ?”","Cô run lên bần bật, làn da nóng hổi chạm tới đầu ngón tay lạnh như băng của anh, càng thể hiện rõ sự đối lập.","Sao cô có thể không sợ chứ?","Nhưng người đàn ông này là chồng của cô, sẽ sống với cô từ bây giờ cho tới lúc chết, cô không thể sợ!","Hứa Minh Tâm hít sâu một hơi, ngẩng đầu lên quả quyết nói: “Không sợi”","“Tuổi không lớn, nhưng miệng lưỡi lại rất cứng” Cố Gia Huy cười khế một tiếng, môi mỏng gợi cảm hơi cong lên.","Trong đôi mắt phượng hẹp dài có một chút ý trêu đùa, hòa tan cảm giác kinh dị mà vết sẹo mang lại, khiến cho cả người anh trở nên thân thiện hơn không ít.","Cô nhìn chằm chảm vào gương mặt tươi cười kia, không nhịn được nghĩ thầm, nếu như ngài ấy không bị bỏng, chắc chắn sẽ rất đẹp trai.","Chỉ tiếc…","Bàn tay Cố Gia Huy tiếp tục đi xuống, nhanh chóng luồn vào trong cổ áo của cô.","Thân thể cô lập tức căng lên như dây đàn, đồng tử co lại nhìn anh đầy hoảng sợ.","“Như thế này, cũng không sợ sao?”","Anh dù bận vẫn ung dung như cũ, mở miệng trêu chọc cô, rõ ràng là muốn nhìn xem cái mỏ vịt chết của cô còn cứng tới khi nào.","Đáy mắt anh.. Có chút ý khinh thường.","Anh không tin cô, không tin Hứa Minh Tâm có thể nhịn được.","Cô đột nhiên cảm thấy rất nhục nhã, không phải bởi vì động tác ngả ngớn của anh, mà là vì anh không hề tin cô, anh nghỉ ngờ sự thật lòng của cô.","“Ngài cũng có thể kiểm tra thân thể của em, xem xem rốt cuộc lời em nói có phải là thật hay không. Trên thế giới này cũng không phải chỉ có một mình cậu ba như anh nói một không hai!”<br> “Cô gọi tôi là gì?","Động tác của người đàn ông hơi ngừng lại, mắt phượng khẽ nheo lại mang cho người ta cảm giác tràn đầy nguy hiểm, rõ ràng anh không vui đối với cách xưng hô này của cô!","“Cậu ba!” Rất không may, Hứa Minh Tâm lại là một người gan lớn, cô không sợ chết mở miệng đáp: “Ngài là người chồng tương lai của em, em gọi ngài một cách thân mật như thế thì làm sao?”","Cố Gia Huy nghe lời giải thích hợp tình hợp lý như thế không nhịn được phì cười.","Anh luôn ghét cách xưng hô khó nghe này, trong nhà cũng chỉ có ông già kia dám gọi anh như thế. Nhưng con nhóc này, lại giống như là nghé con mới sinh không sợ cọp, cũng dám mở miệng khiêu khích anh như thế.","Thế nhưng anh lại không hề cảm thấy tức giận.","Xưng hô một cách thân mật?"]