[" ","Chương 70","Nếu như trước khi phải gặp mặt một người đàn ông nào đó, mà con gái nói là muốn tắm rửa gội đầu, điều này tức là người đàn ông này có vị trí đặc biệt trong lòng cô ấy.","Hứa Minh Tâm tắm xong, cô mặc một bộ quần áo ngủ hình hoạt hình, lộ cẳng tay, lộ cẳng chân, lộ cả mái tóc còn ướt.","Sau đó lại còn gọi video trò chuyện với một người đàn ông khác?","Mẹ nó, cô nghĩ anh là người chết hay sao chứ?","Cố Gia Huy vội vàng chạy vào trong phòng Hứa Minh Tâm, cửa phòng không khoá, anh có thể mở ra rất dễ dàng.","Cô đang tắm, hình như tâm trạng còn có vẻ rất tốt, còn đang ngâm nga bài hát nào đó.","Cô tắm rất nhanh, sau đó liền đi ra ngoài, nhìn thấy Cố Gia Huy ở trong phòng, thì có chút giật mình: “Tối nay anh không bận gì à? Đáng lẽ ra giờ này anh phải đang ngồi trong phòng sách làm việc rồi chứ?”","Ô? Cô còn muốn tiện tay đuổi anh ra ngoài?","“Không bận, xử lý xong hết rồi. Quan hệ của em với đàn anh đó cũng tốt quá nhỉ.”","“Cũng tàm tạm ạ, trước kia em và anh ấy học cùng một ngành, anh ấy lại thân với Bạch Thư Hân, qua qua lại lại cũng dần dần thân với em. Anh ấy rất quan tâm tới người khác, đối với những sinh viên năm cuối như bọn em lại đặc biệt quan tâm hơn.”","Cô sấy khô tóc, lấy bài tập ra, sau đó bắt đầu mở máy tính.","Cô định sẽ tự mình làm thử mấy đề này trước, rồi xem xem cái nào không hiểu.","Rõ ràng là những dạng đề như thế này cô đều đã làm qua, tại sao đổi số một cái là cô lại không biết cách làm vậy nhỉ?","Đau đầu quá đi mất!","Hiện tại cô không biết làm, chỉ có thể ngồi đợi Ngôn Hải online.","Đúng chín giờ bốn mươi phút, Ngôn Hải gọi tới.","Hứa Minh Tâm vội vàng nhận ngay, nói: “Đàn anh, ảnh em đã gửi cho anh rồi đó, câu này em không biết làm.”","“Để tôi xem xem, không phải câu này buổi chiều đã từng làm rồi sao?”","“Vâng… Nhưng em không nhớ cách làm…”","Hứa Minh Tâm đáng thương nói. Đúng ngay lúc này, máy tính của cô bị một người khác dùng tay đóng lại một tiếng phịch.","Tới lúc này Hứa Minh Tâm mới phát hiện ra, Cố Gia Huy vẫn còn đang ở trong phòng.","“Anh làm cái gì vậy? Em đang hỏi bài đàn anh mà! Anh gập màn hình đột ngột như vậy chẳng lễ phép tí nào.”","“Bài nào? Trong nhà có người học vô cùng giỏi thì không chịu hỏi, lại còn phải đi tìm người khác hỏi?”","Lúc này mặt của Cố Gia Huy vừa xấu vừa khó nhìn, âm âm u u.","Hứa Minh Tâm không phải kẻ ngốc, đột nhiên cô nghĩ tới cái gì đó, nhịn không được ngờ vực nói: “Anh Trung… Không phải anh… đang ghen đó chứ?”","“Tôi cần quái gì phải ghen với thằng nhóc con đó chứ?”","Cố Gia Huy lạnh lùng cười, nhưng trong tim thì lại gầm lên vô cùng hung ác."]