[" ","Chương 487","Khiêu vũ chính là cảm giác này ư?","Hứa Minh Tâm hơi lo lắng nhìn anh, Cố Gia Huy lại giúp cô thả lỏng tinh thần, để ý đến điệu nhạc, hoàn toàn tin tưởng vào bạn nhảy của mình, thế thì mới tập trung hòa vào tiết tấu được. Hứa Minh Tâm hiểu chỗ nọ chỗ không, bắt đầu di chuyển theo từng cử động của Cố Gia Huy.","Nửa ngày trôi qua vẫn không hề có sự tiến bộ.","Cố Gia Huy cực kì kiên nhẫn, làm lại hết lần này đến lần khác.","Hứa Minh Tâm hơi ngượng ngùng, yếu ớt nói: “Em cảm thấy mình không có khiếu trong bộ môn khiêu vũ này cho lắm đâu, em chỉ thích hợp làm chú chim cánh cụt thôi.”","Cố Gia Huy nghe thế thì lại nhịn không được cười cười.","“Minh Tâm, có việc gì đó mà em rất rất muốn làm không? Anh thấy em cũng không thích ngành tài chính kế toán. Em cũng chẳng thích xuất hiện trước đám đông, cũng chẳng muốn trở thành một cô công chúa danh gia vọng tộc. Anh biết em đang rất cố gắng để có thể hoàn thành thật tốt nhưng tất cả những điều đó đều không phải là sở thích của em, em có nghĩ thử xem là bản thân mình thích cái gì và muốn phấn đầu vì nó không?”","“Em…” Hứa Minh Tâm hơi ngạc nhiên, cô chưa bao giờ suy nghĩ tới những vấn đề này cả.","Tại sao lại chọn chuyên ngành này? Hứa Văn Mạnh là người đã giúp cô lựa chọn, cô đã quen với việc bị điều khiển.","Nhà họ Hứa bảo cô phải làm gì thì cô sẽ làm cái đó, suy cho cùng thì cô cũng chẳng có đường nào để chống đối cả.","Cô như một chú lừa nhỏ, từ bé đã bị dắt đi, sau khi vùng vẫy đấu tranh không có kết quả thì thoải mái chấp nhận.","Lớn lên rồi, dù không còn dây thừng nữa thì cô cũng tự động đi theo.","Nếu Cố Gia Huy không nhắc nhở thì chắc đến cuối đời cô cũng không hề nhận ra điều đó.","Mỗi người đều có một sở trường của riêng mình, bác sĩ Lệ Nghiêm thì có khả năng chữa bệnh cực kì giỏi, Cố Gia Huy thì biết cách kinh doanh, Thẩm Thanh thì là siêu sao quốc tế…","Dường như bọn họ đã sống cực kì vẻ vang, còn cô thì… Đúng là không thích ngành tài chính kế toán, thế nên mỗi lần nhìn đến các đề toán thì lại thấy cực kì đau đầu.","Vậy thì cô giỏi làm việc gì đây?","“Em… Em không có hứng thú gì với cơm ta lắm nhưng lại thích làm mấy món ngọt ăn nhẹ của Tây Âu. Em học từ dì khá nhiều đấy, làm cũng kha khá… Cái đó, cái đó có được tính là một kỹ năng không?” Hứa Minh Tâm ấp úng hỏi.","“Cũng được tính, thế sau này em có muốn phát triển theo hướng đó không?”","“Liệu nó có… Kém cỏi không thấy tương lai gì không? Ngày nào cũng trốn trong bếp chẳng thấy ánh mặt trời?”","“Không đâu, tất cả các ngành nghề trên thế giới này đều đáng được tôn trọng. Nếu như em thích thì anh sẽ ủng hộ em, anh cũng tin chắc rằng em có thể làm được rất tốt. Khoảng thời gian này thấy em chăm chỉ học tập thì cũng có thể nhận ra em thật sự không có tí hứng thú nào với chuyến đi này, vậy nên giây trước anh vừa mới dạy xong thì một giây sau em đã quên béng đi đâu mất. Những thứ mình không thích thì não sẽ xóa đi nó rất nhanh.”","Hứa Minh Tâm nghe thế lại cảm thấy hơi ngượng.","Anh nói quá đúng, đó chính là sự thật nên cô không cách nào phản bác được.","“Minh Tâm, em có thể nâng cao nhận thức lên, những thứ chúng ta ăn không phải chỉ để chắc bụng mà còn có thể thưởng thức và nhấm nháp.”"]