[" ","Chương 30","“Vì… Vì sao? Tại sao không phải là anh ta giữ lấy trái tim tớ, mà lại là tớ nắm trái tim anh ta?”","“Em gái này, cưng là đồ ngốc sao? Nếu như chị đây mà là đàn ông nhất định chị đây sẽ không thích em, ngực không có mông cũng không, lại không thích trang điểm. Còn nữa, nhà họ Hứa cũng không phải là thuộc loại giàu có quyền thế gì, cưng đòi dựa vào cái gì để giữ chặt lấy trái tim đàn ông? Dựa vào sự chân thành sao? Những cái đó chỉ có trong tiểu thuyết mà thôi!”","“Tớ tin anh ấy.” Hứa Minh Tâm cố chấp đáp.","Cô tin rằng trên thế giới này vẫn còn tình cảm chân thành, nhưng cô lại không nghĩ tới bản thân mình vẫn luôn bị ngài Cố đó điều khiển, khống chế.","Buổi tối lúc tan học, Cố Gia Huy thật sự tới đón cô, chính vì thế mà Bạch Thư Hân còn cười nhạo cô một chút.","Sáng hôm sau, tiết học chuyên ngành chỉ có một, vừa kết thúc buổi học Bạch Thư Hân đã đi ra khỏi trường.","Hiện tại cô cũng đã cuối cấp, nên tính tới việc đi thực tập rồi.","Cô nộp hồ sơ cho một công ty, công ty đó báo với cô 10 giờ hôm nay tới phỏng vấn.","Bởi vì đi một người thì sẽ rất nhàm chán, cho nên cô đã lôi luôn cô bạn thân của mình đi cùng.","Hiện tại hai người đang đứng trước một tòa cao ốc nguy nga tráng lệ.","“Tập đoàn J.C? Là tập đoàn tài chính kinh tế mà báo chí đưa tin lần trước, là tập đoàn đột nhiên xông vào thị trường ở Thành phố Hồ Chí Minh liên kết hợp tác cùng các tập đoàn khác?”","“Chính là nó! Tớ nghe nói chủ tịch quản lý tập đoàn này rất thần bí, hình như là một người ngoại quốc. Lai lịch của đối phương không nhỏ, chỉ trong thời gian một năm ngắn ngủi đã có thể tranh một vị trí không nhỏ trên thương trường ở vùng trời Thành phố này, qua đó có thể thấy được thế lực đứng phía sau rất hùng hậu.”","Bạch Thư Hân kích động vô cùng.","“Cố Gia Huy…”","Chính là vào lúc Bạch Thư Hân đan nói chuyện hăng say, Hứa Minh Tâm đột nhiên nói một câu không đầu không cuối.","Cô nhìn theo tầm mắt của Hứa Minh Tâm, chỉ nhìn thấy một chiếc xe đang đi xuống hầm đỗ xe.","“Đó là xe của Cố Gia Huy, chẳng lẽ ngài ấy làm việc ở chỗ này?”","“Đi xem một cái không phải là biết rồi sao, cậu là vợ chưa cưới của người ta, cũng nên có quyền biết người ta làm việc ở đâu đúng không?”","Bạch Thư Hân cũng muốn nhìn một chút, xem xem Cố Gia Huy trong truyền thuyết rốt cuộc có bộ dạng gì.","Bọn họ đi vào gara, xe của Cố Gia Huy cũng dừng lại.","Khương Tuấn đưa cho anh một tệp tài liệu, nhanh chóng báo cáo lịch trình làm việc trong ngày hôm nay của anh.","“Đã thu mua thành công mảnh đất phía Đông, chỉ chờ khởi công. Nếu như kiểm tra an toàn đạt chỉ tiêu, vậy thì tháng này sẽ động thổ, xây dựng một khu nghỉ dưỡng. Còn nữa, 11 giờ trưa sẽ có một hội vị trực tuyến qua video, là nhằm vào công ty đầu tư Minh Phát bên nước ngoài…”","Khương Tuấn còn chưa nói xong, khóe mắt của Cố Gia Huy đã liếc thấy một bóng hình quen thuộc.","“Ngài Cố, là cô Minh Tâm.”","Cố Gia Huy có hơi ngạc nhiên, vậy mà anh lại có thể nhìn thấy Hứa Minh Tâm ở đây."]