["Nhưng mà Bỉ Tư Pháp Mỗ thì đem hai người dẫn đi, điều này xét một phương diện nào đó đã nói rõ. Tín nhiệm song phương đã đạt đến một cái tình trạng sâu đậm, đồng thời cũng nói ở bên trong, Linh Dược thành, Bỉ Tư Pháp Mỗ đối với chính mình có tràn ngập tin tưởng. Với tư cách tổng bộ của Linh Dược Sư Tháp, tại đây tuyệt đối không giống như sự biểu hiện cả người lẫn vật vô hại như thế, trong bống tối nhất định sẽ che dấu có một chút thủ đoạn tuyệt sát.","Đương nhiên, một phương diệ̣n khác, Mạch Khắc Cách Lôi Địch cùng Lôi Âu Na hai người dám không chút lựa chọn tiến vào Linh Dược Sư Tháp, cũng là nói rõ tín nhiệm của hai người đối với Bỉ Tư Pháp Mỗ.","Lập tức, dưới sự dẫn dắt của Bỉ Tư Pháp Mỗ tháp chủ, một đoàn người lúc này hướng về tháp cao ở bên trong Linh Dược thành bay vút đi. Những nơi mọi người đi qua, vô số thành viên ở bên trong Linh Dược thành phát ra tiếng hô to, giống như một ngày vui vẻ.","Bỉ Tư Pháp Mỗ tháp chủ cùng đám người Kiệt Sâm trở về, đích xác để cho thành viên bên trong Linh Dược Sư Tháp vui mừng vô cùng.","Nửa năm này, bởi vì hết thảy những chuyện phát sinh tại đại lục thí luyện chi địa. Bỉ Tư Pháp Mỗ tháp chủ bị đánh lén trọng thương, cơ cấu đại lục trung tâm linh đấu nội thành Linh Dược Sư Tháp cùng với Linh Dược Sư công hội ở bên trong tất cả các đại đế quốc tránh lui rút về. Điều này làm cho lòng người ở bên trong Linh Dược Sư Tháp bàng hoàng, tất cả mọi người đều thấp thỏm không yên, không có ai biết, dùng cá thế lực lớn do Linh Sư Tháp cầm đầu khi nào sẽ tiến công Linh Dược Sư Tháp.","Hôm nay, cho dù tất cả thành viên trung tâm bên trong Linh Dược Sư Tháp vẫn co rút lại ở bên trong Linh Dược Sư Tháp, nhưng mà cái loại sợ hãi cùng tâm tình bất an đã sớm đã biến mất.","Mà ở thời điểm mấy người Bỉ Tư Pháp Mỗ trở lại Linh Dược Sư Tháp, ở trên đại lục này, chiến một trận Khai La Đế Quốc cũng thông qua đủ loại con đường, triệt để tản ra.","Một hòn đá kích thích nên ngàn tầng sóng biển.","Tất cả các thế lực lớn đều hiểu ý nghĩa sâu xa của một trận chiến này, đều đi tiến hành nghiên cứu. Mà đối với dân chúng đại lục bên trong sợ hãi thì tăng thêm một bậc, bởi vì ai cũng không biết, đại chiến chính thức của đại lục đến tột cùng ai cũng không biết sẽ triệt để bắt đầu.","Đặc biệt là một ít tiểu thế lực kẹp giữa các thế lực lớn lại càng sợ hãi vô cùng, mọi thời khắc đều chú ý động thái của tất cả thế lực lớn, không ít gia tộc và thế lực có thực lực thì đang âm thầm trù bị, thậm chí không tiếc di chuyển cả tộc.","Bất quá thế lực xuất thủ ngoài dự kiến đó là Khai La Đế Quốc đánh một trận xong, cửu đại thế lực cao cấp nhất đại lục thì phảng phất giống như ước định, hết thảy mai danh ẩn tích, không có bất kỳ khai chiến khai chiến nào.","Những tiểu thế lực này không biết là đối với các đại thế lực đạt trình độ cao nhất mà nói, địa bàn ở trên đại lục này căn bản chỉ là một món đồ nhỏ. Giao phong chính thức là ở Ngày Thần Đản sắp đến, đó mới thật sự là quyết định của tất cả các thế lực lớn. Lần này đại lục không náo động bởi đó là nguyên nhân mấu chốt.","Linh Dược Sư Tháp, Thiên Không Chi Thành, Hóa Thần đảo.","Giờ phút này ở trên Hóa Thần đảo tràn ngập tiếng người cười nói, huyên náo, phi thường náo nhiệt.","Đám người Kiệt Sâm, Vưu Lợi Á, Lôi Nặc, Vi Ân, Khắc Lôi Nhã, Lam Nguyệt Cổ Sâm, Tạp Tắc Nỗ Tư, Ai Đức Mễ Tư, Dong Thánh, Lai Ngang Nạp Đa, Tác Phỉ Á, Thiết Mộc Chân, Địch Nỵ Toa, cơ Lạc Tư, Tư Lí Lan Tạp đều ngồi vây quanh trong đại sảnh của phủ đệ Hóa Thần, hào khí rất nhiệt liệt.","<br>Đám người Kiệt Sâm sau khi trở lại Linh Dược Sư Tháp, vốn là được Bỉ Tư Pháp Mỗ tháp chủ an bài mở tiệc chiêu đãi Mạch Khắc Cách Lôi Địch cùng Lôi Âu Na. Sau đó yến hội kết thúc, Bỉ Tư Pháp Mỗ tháp chủ cùng Mạch Khắc Cách Lôi Địch và Lôi Âu Na ba người một mình gặp gỡ trong chốc lát, rồi phân biệt dẫn theo Tạp Tư Ốc Nhĩ cùng Mạc Ny Tạp cáo biệt mọi người, ra khỏi Linh Dược tháp, lên đường trở về thế lực của mỗi người.","Mà đám người Kiệt Sâm thì về tới Hóa Thần đảo.","Cố nhân tương kiến, đều có một phen kích động cùng hàn huyên, đặc biệt là Dong Thánh gặp lại Kiệt Sâm thì càng khóc rống lên, bộ dáng kích động vô cùng.","- Sư phụ, đệ tử...","Trong yến hội, Dong Thánh đi tới trước mặt Kiệt Sâm đột nhiên quỳ xuống, trong đôi mắt tràn đầy vẻ xấu hổ.","Hành động này của Dong Thánh lập tức để cho mọi người đều sợ ngây người, mà ngay cả Kiệt Sâm cũng kinh dị nhìn Dong Thánh, không rõ đến tột cùng xảy ra chuyện gì.","- Sư phụ, đệ tử vô năng, biết được chuyện tình của Lôi Nặc bá phụ không có thể đi Thần Phong đế quốc giải cứu bá phụ, Dong Thánh không xứng làm đệ tử của sư phụ...","Trong mắt Dong Thánh tràn đầy vẻ tự trách cùng xấu hổ.","Lúc trước tin tức Kiệt Sâm còn sống còn không có truyền ra, Lôi Nặc bị mấy người Lạp Đạt Mạn Địch Tư Trưởng Lão bắt đi cơ La Hành tỉnh truyền quay lại Linh Dược Sư Tháp. Trong mọi người chỉ có Khắc Lôi Nhã một người vì giải cứu Lôi Nặc, phá tan phòng ngự Linh Dược Sư Tháp, độc thân tiến về trước Thần Phong đế quốc, mà mấy người Dong Thánh mặc dù có tâm nhưng thực lực không có, không có thể xông ra Linh Dược Sư Tháp. Điều này để cho trong lòng Dong Thánh vô cùng tự trách.","- Thì ra là vì vậy...","Nghe thế trên mặt Kiệt Sâm vẫn bộ dáng thản nhiên, hắn đưa tay kéo Dong Thánh lên.","Nói thật, trong lòng Kiệt Sâm cũng không có bất kỳ ý nghĩ trách cứ Dong Thánh.","Loại tình huống đó, mấy người Dong Thánh tiến đến cũng chỉ chịu chết mà thôi. Hơn nữa, cho dù là mấy người Dong Thánh hơn nữa muốn tiến đến, dùng thực lực bát giai trung cấp Đế Linh Sư của mấy người họ cũng căn bản không có chạy thoát khỏi Linh Dược Sư Tháp. Khắc Lôi Nhã sở dĩ có thể xông ra Linh Dược Sư Tháp do nàng có lực lượng bát giai đỉnh phong có thể so với cửu giai cấp thấp Thánh Linh sư. Điều này không thể so sánh được.","Bất quá trong lòng Dong Thánh cũng không có nghĩ như vậy, ngược lại là bởi vì Khắc Lôi Nhã có thể lao ra Linh Dược Sư Tháp tiến về trước Thần Phong đế quốc, mà chính mình lại chỉ có thể dừng lại ở Linh Dược Sư Tháp, cái gì đều không thể giúp mà một mực tự trách vô cùng.","Trong thời gian kế tiếp, đám người Kiệt Sâm giảng thuật hết thảy những gì đã phát sinh ở tại Đại lục thí luyện chi địa khiến mọi người ở trong phủ đệ cảm khái vô cùng.","Vèo!","Đúng lúc này, một đạo lưu quang đột nhiên xuất hiện trên bầu trời, sau đó thu liễm lại rồi rơi xuống trên đất trống ngoài phủ đệ của Hóa Thần đảo, người tới là Khắc Phu Lâm trưởng lão.","- Kiệt Sâm, Lam Nguyệt Cổ Sâm, Tạp Tắc Nỗ Tư, Ai Đức Mễ Tư, Khắc Lôi Nhã, tháp chủ đại nhân gọi các ngươi năm người đi qua.","- Tháp chủ đại nhân gọi chúng ta đi qua?","Năm người Kiệt Sâm liếc nhau, đều gật đầu, rồi sau đó dưới sự dẫn dắt của Khắc Phu Lâm trưởng lão bay vút mà đi.","Rất nhanh về sau, bốn người Kiệt Sâm dưới sự dẫn dắt của Khắc Phu Lâm trưởng lão đi tới trong đại sảnh của hội nghị ở chỗ sâu trong hạch tâm điện."]