["Nhưng đúng lúc này trên mặt Bỉ Tư Pháp Mỗ tháp chủ chợt đọng lại, chẳng những là hắn, tất cả mọi người có mặt đều ngây người, trong đôi mắt mang theo thần sắc kích động nhìn ra cửa đại điện.","Ở nơi đó có hai thân ảnh từ bên ngoài đi nhanh vào, người đi phía trước là một thanh niên tóc đen, lưng đeo hắc sắc trọng kiếm mà sau lưng hắn là một nữ tử tóc ngắn màu vàng, chính là Kiệt Sâm cùng Khắc Lôi Nhã.","- Kiệt Sâm!","Trong đại sảnh nhóm người Lam Nguyệt Cổ Sâm kích động kêu lên, vội vàng chạy tới, đặc biệt là Lam Nguyệt Cổ Sâm, đôi mắt nàng ẩm ướt, nước mắt như muốn tuôn trào.","- Thực xin lỗi mọi người, ta đã về trễ làm cho mọi người phải lo lắng!","Kiệt Sâm nhìn qua mọi người có chút kích động lên tiếng.","- Bỉ Tư Pháp Mỗ tháp chủ…","Sau một khắc ánh mắt Kiệt Sâm nhìn qua trên người Bỉ Tư Pháp Mỗ tháp chủ, nhìn thấy bộ dáng già nua suy yếu của hắn trong lòng Kiệt Sâm không khỏi đau xót.","- Quay về là tốt rồi, trở về là tốt rồi…","Bỉ Tư Pháp Mỗ tháp chủ đi tới trước, trong đôi mắt tràn đầy vẻ mừng rỡ.","- Kiệt Sâm, Sinh Mệnh Thủy…","Trong lúc đó như nhớ ra điều gì, Lam Nguyệt Cổ Sâm vội vàng lên tiếng, trong mắt tràn đầy nỗi chờ mong nhìn Kiệt Sâm.","Trong tích tắc ánh mắt mọi người đều nhìn về phía hắn, tràn đầy chờ mong nhưng họ đều không lên tiếng, hiển nhiên họ đều không muốn gây áp lực cho Kiệt Sâm.","- Thật may mắn đã không làm nhục sứ mạng!","Cảm nhận được ánh mắt nóng bỏng của mọi người, Kiệt Sâm liền thốt ra mấy chữ.","- A…","Tất cả mọi người lập tức xao động, ngay cả hô hấp của Bỉ Tư Pháp Mỗ tháp chủ cũng có chút dồn dập, tuy hắn đã sớm không để ý tới sinh tử, nhưng không phải là không sợ tử vong, ở trước mặt sinh tử hắn cũng sợ hãi, cũng sẽ khiếp đảm, hôm nay nghe được tin tức Kiệt Sâm đã thành công, nỗi kích động làm vị cường giả đỉnh cấp đại lục cũng không nhịn được thất thố.","Nhưng rất nhanh hắn lập tức khôi phục vẻ bình tĩnh, bởi vì hết thảy, vô luận là công hiệu của Sinh Mệnh Thủy hay vì điều gì khác, đều do chính miệng Kiệt Sâm đã nói ra, bản thân Bỉ Tư Pháp Mỗ không dám nắm chắc, hắn chỉ sợ một khi không thành công bản thân hắn sẽ không chịu nổi đả kích.","- Kiệt Sâm, vậy tổn thương của Bỉ Tư Pháp Mỗ tháp chủ có phải…","Trong đám người có người kích động lên tiếng.","- Chuyện này nói sau, Kiệt Sâm gấp gáp trở về nhất định đã mệt mỏi, mọi người để cho hắn nghỉ ngơi một chút, tin tưởng hắn đã trải qua rất nhiều chuyện trên Thiên Hải đại lục rồi.","Bỉ Tư Pháp Mỗ tháp chủ chợt lên tiếng.","- Không cần, Bỉ Tư Pháp Mỗ tháp chủ, ta cảm thấy thương thế trên người của ngài đã cực kỳ nghiêm trọng lắm rồi, không thể tiếp tục kéo dài được nữa, như vậy đi, tất cả mọi người hãy lui ra phía sau!","Kiệt Sâm đột nhiên mở miệng.","- Ân?","<br>Tất cả mọi người đều lộ ra vẻ kinh nghi nhưng vẫn lập tức thối lui về phía sau.&nbsp;","Tinh mang trong mắt Kiệt Sâm lóe lên.","- Bá!","Từ trong mi tâm của hắn một tòa lam sắc bảo tháp xuất hiện, khí tức uy áp đủ hủy thiên diệt địa trấn áp hết thảy từ trong Chiến Thần Tháp truyền ra, một cỗ lam sắc hào quang bắn ra bốn phía, thần huy vô tận bốc cao, bảo tháp tản ra uy áp làm mọi người không dám nhìn thẳng, từng đạo hỗn độn khí tức lam sắc rủ xuống giống như sinh mệnh còn sống, quang mang phập phồng.","- Đây là…","Cảm nhận được cỗ uy áp khổng lồ kia, trên mặt mọi người đều biến sắc, vô luận là A Lỗ Đế Ca trưởng lão bọn họ hay Lam Nguyệt Cổ Sâm đều cảm thụ được một cỗ áp lực cực lớn không cách nào ngăn cản.","- Sinh Mệnh Thủy, đi!","Ánh mắt nhìn về phía Bỉ Tư Pháp Mỗ tháp chủ, trong miệng Kiệt Sâm bỗng dưng quát lớn một tiếng.","Trong hư không, Chiến Thần Tháp chấn động mạnh một cái, một cỗ lam sắc thủy lưu từ trong Chiến Thần Tháp bay ra, theo sự khống chế của Kiệt Sâm bay tới dung nhập vào trong cơ thể Bỉ Tư Pháp Mỗ.","Đó là một cỗ thủy lưu tràn đầy sinh mệnh khí tức nồng hậu lan tràn, khí tức tán dật, làm mọi người có mặt đều cảm thấy vô cùng khoan khoái dễ chịu, khí tức thấm sâu vào tận ruột gan làm từ sâu trong linh hồn của mọi người đều nhận được thăng hoa.","- Đó là Sinh Mệnh Thủy sao?","Không ít người khiếp sợ kêu lên.","- Bỉ Tư Pháp Mỗ tháp chủ, đừng chống cự, toàn lực hấp thu.","Kiệt Sâm quát to một tiếng, Sinh Mệnh Thủy là một loại bảo vật thánh cấp cửu giai cực kỳ kỳ lạ, có thể dùng phối chế linh dược, cũng có thể trực tiếp dùng để uống, vốn theo ý định của Kiệt Sâm muốn tinh luyện Sinh Mệnh Thủy cùng một ít dược tề phối chế thành sinh mệnh dược tề, sau đó mới đưa cho Bỉ Tư Pháp Mỗ uống vào, có thể giúp cho hắn khôi phục lại tuổi thọ cùng sinh mạng, nhưng hiện tại đã nắm giữ được Thiên Địa Luyện Hóa Quyết, Kiệt Sâm đã thay đổi chủ ý.","Hắn đem Sinh Mệnh Thủy trực tiếp dung nhập vào trong thân thể Bỉ Tư Pháp Mỗ, sau đó dùng Thiên Địa Luyện Hóa Quyết đem sinh mệnh lực bên trong hoàn toàn tinh luyện đi ra, cho nó tự bộc phát trong thân thể Bỉ Tư Pháp Mỗ.","Trên người Kiệt Sâm phóng thích uy áp đáng sợ, linh lực cường đại tung hoành khắp bốn phía, từng đạo ngũ sắc thần hồng từ trong thiên địa hàng lâm, đem toàn bộ đại điện chiếu sáng mỹ luân mỹ hoán.","Đại lượng Sinh Mệnh Thủy theo sự khống chế của Kiệt Sâm trào vào bên trong cơ thể Bỉ Tư Pháp Mỗ.","- Hống…","Bỉ Tư Pháp Mỗ đột nhiên gầm to một tiếng, kình khí mãnh liệt từ trên người hắn phun trào, linh lực cường đại làm hư không chung quanh thoáng chốc bị nghiền nát, một loại lực lượng không cách nào hình dung từ trong cơ thể Bỉ Tư Pháp Mỗ lan tràn.","- Ba! Ba! Ba!","Quần áo ngoài thân Bỉ Tư Pháp Mỗ liền rách nát, thân thể vốn khô gầy như bộ xương khô được Sinh Mệnh Thủy dung nhập lập tức biến thành sáng bóng, dần dần da thịt tái sinh, khí tức hôi bại mục nát trên người bị quét đi sạch sẽ, có một loại sinh cơ như vạn vật trọng sinh, hân hoan vui sướng không ngừng tán phát.","- Ông!","Hai tay Kiệt Sâm huy động, thi triển Thiên Địa Luyện Hóa Quyết, đem công hiệu bên trong Sinh Mệnh Thủy hoàn toàn phóng thích.","- Ba!","Da thịt cơ bắp trên người Bỉ Tư Pháp Mỗ lập tức trướng lên, da thịt cơ hồ như muốn vỡ tan, cảm giác lực lượng tràn đầy, sinh mạng vốn đã tiêu hao như đèn cạn dầu giờ khắc này nhanh chóng tăng trưởng.","Mái tóc trắng biến thành màu đen, da thịt biến thành hồng nhuận phơn phớt, thân thể tràn đầy sinh cơ mạnh mẽ, thân thể trở nên vô cùng trẻ tuổi, trong thời gian cực ngắn giống như một lão nhân đang gần đất xa trời một lần nữa biến trở thành một trung niên tràn ngập sức sống.","- Đây là…là…","Chứng kiến Bỉ Tư Pháp Mỗ biến hóa, tất cả mọi người trong đại điện đều trừng lớn mắt vô cùng giật mình.","Một lão giả hấp hối chỉ trong thời gian cực ngắn lại phản lão hoàn đồng, da thịt chỉ trong chốc lát tái sinh tràn ngập sức sống, biến thành no đủ hồng nhuận, cơ bắp bành trướng, loại thị giác trùng kích mãnh liệt như vậy làm tâm thần của mọi người đều bị rung động thật lớn.","Kiệt Sâm không ngừng thi triển Thiên Địa Luyện Hóa Quyết, từng đạo khí tức hỗn độn quanh quẩn bên người Bỉ Tư Pháp Mỗ, giờ khắc này Kiệt Sâm đem Bỉ Tư Pháp Mỗ xem như tài liệu linh dược tiến hành luyện hóa, đem sinh mệnh lực bên trong Sinh Mệnh Thủy hoàn toàn dung nhập vào trong từng tế bào kinh mạch của Bỉ Tư Pháp Mỗ."]