["Những người ở đây, chỉ có bọn họ là cửu giai Thánh Linh sư, hơn nữa còn có quan hệ tốt với Kiệt Sâm thì mới có khả năng đạt được a, chính mình thì cũng không cần nghĩ đến nữa.","Nhưng cho dù nội tâm mọi người đều nghĩ vậy, nhưng nguyên một đám vẫn nhịn không được dùng ánh mắt nóng bỏng nhìn về phía mấy bình Thánh cấp Linh Dược tề ở trước mặt Kiệt Sâm, ánh mắt si mê.","Nhìn qua ánh mắt nóng bọng của mọi người, Kiệt Sâm nhìn về phía Bỉ Tư Pháp Mẫu tháp chủ ở một bên, không khỏi nhẹ gật đầu, hắn cũng là minh bạch dụng ý của Bỉ Tư Pháp Mẫu tháp chủ, chính là để cho mọi người tiếp nhận thân phận Đại tháp chủ của mình.","Nghĩ đến đây, khóe miệng Kiệt Sâm lúc này lộ ra dáng tươi cười","- Chư vị, bảy bình cửu giai Thánh cấp Linh Dược tề này thật ra là phối chế cho các ngươi, mọi người đều biết, bởi vì Linh Sư tháp và mấy thế lực lớn mà khiến cho Linh Dược sư tháp ta phải tổn thất Cái Tỳ phó tháp chủ, Ốc Đặc Phỉ Nhĩ Đức trưởng lão... Hôm nay thế cục đại lục hỗn loạn như thế, Linh Dược sư tháp ta thân là thế lực cao cấp nhất đại lục, tự nhiên không thể đặt thân bên ngoài rồi, vì tăng lên thực lực cho Linh Dược sư tháp chúng ta nên ta mới phối chế bảy bình cửu giai Thánh cấp Linh Dược tề này.","Trong hư không, Kiệt Sâm gấp rút nói:","- Công hiệu của những cửu giai Thánh cấp Linh Dược tề này rất đơn giản, nó có thể khiến một gã bát giai đỉnh phong đế Linh Sư, tấn cấp cửu giai đế cấp Thánh Linh sư, hiện giờ, người được ta gọi tên thì đến nhận Linh Dược tề.","- Cái gì? Những Linh Dược tề này là chuyên môn phối chế cho chúng ta sao?","- Có thể khiến cho bát giai đỉnh phong đế Linh Sư, tấn cấp cửu giai Thánh Linh sư, trời ạ!","- Bát giai đỉnh phong đế Linh Sư?","Trên mặt tất cả mọi người ở đây đều giật mình, trong miệng khiếp sợ lên tiếng, đồng thời tuyệt đại đa số đều dời ánh mắt lên người những bát giai đỉnh phong Đế Linh Sư kia.","Mà những bát giai đỉnh phong đế Linh Sư kia càng nguyên một đám kích động, toàn thân đều run rẩy, bọn hắn miệng há ra thật to, trong nội tâm nhảy lên bình bịch.","Những bát giai đỉnh phong đế Linh Sư, trong Linh Dược sư tháp, đều là điện chủ các đại điện điện chủ, hoặc là tổng hội trưởng của các Linh Dược sư công hội trên đại lục, quyền cao chức trọng, nhưng vào giờ khắc này, bọn hắn nguyên một đám đều như tiểu hài tử, toát ra thần sắc kích động khó có thể ức chế.","Bạo Loạn Linh Hải, trong hư không, vô tận cuồng phong vù vù thổi mạnh, khiến trường bào mọi người đều bay phất phới.","Không khí cơ hồ muốn đọng lại, tất cả mọi người đều nhìn qua Kiệt Sâm, trong nội tâm mang theo rung động, mà những những người có cấp bậc bát giai đỉnh phong đế Linh Sư thân thể càng run nhẹ nhẹ, trong nội tâm tràn đầy tâm thần bất định, tự hỏi mình có danh ngạch không.","- Tốt rồi, nếu mọi người đều đã biết công dụng của cửu giai hạ phẩm Thánh cấp Linh Dược tề này rồi, ta cũng không muốn nói nhảm nhiều nữa, hiện giờ, người được gọi tên thì hãy đi lên lấy một lọ Linh Dược tề a.","- Khắc Lôi Nhã.","Trong lúc trong nội tâm mọi người kích động, khẩn trương, cảm thụ được biểu lộ và cảm xúc của mọi người ở đây, Kiệt Sâm liền trực tiếp mở miệng lên tiếng.","- Ta?","Khắc Lôi Nhã vốn sững sờ, sau đó chợt trên mặt toát ra vui sướng, đồng thời rất nhanh bay vút tới.","- Khắc Lôi Nhã, đây là ta cố ý phối chế cho ngươi đấy!","Kiệt Sâm hơi cười ra tiếng.","- Vâng, thiếu gia.","Tiếp nhận lấy bình Linh Dược tề đầu tiên, trên mặt Khắc Lôi Nhã tràn đầy kích động, nàng cũng không phải vì cái này có thể khiến bản thân tăng lên đến cửu giai đê cấp Thánh Linh sư mà kích động, mà là vì thiếu gia có thể nghĩ đến mình.","<br>Điều này nói rõ, trong lòng thiếu gia có quan tâm đến mình, cái này đối với nàng mà nói, so với bản thân Linh Dược tề còn trọng yếu hơn nhiều.","Tất cả mọi người ở đây đều dòng ánh mắt hâm mộ nhìn về phía Khắc Lôi Nhã, nhưng mọi người cũng chỉ hâm mộ thôi, trong lòng không có bất bình nào cả.","Vô luận là từ trình độ thân mật với Kiệt Sâm, địa vị ở Linh Dược sư tháp hay là về mặt thực lực, Khắc Lôi Nhã đạt được một lọ cửu giai Thánh cấp Linh Dược tề, đều là chuyện hợp tình lý, hơn nữa tất cả mọi người đều chú ý được, bình mà Kiệt Sâm cho Khắc Lôi Nhã chính là bình mà lúc trước hắn lưu lại.","- Khắc Phu Lâm trưởng lão.","Sau khi đưa Linh Dược tề cho Khắc Lôi Nhã, Kiệt Sâm lại dời ánh mắt lên trên người Khắc Phu Lâm trưởng lão, khóe miệng hơi cười ra tiếng.","- Vâng, Đại tháp chủ đại nhân!","Trong đám người, Khắc Phu Lâm trưởng lão lập tức bay vút tiến lên, thân thể của hắn rung động, trên mặt kiệt lực muốn giữ bình tĩnh, nhưng ánh mắt hơi kích động, hô hấp hổn hển đã biểu lộ kích động trong nội tâm hắn không sót chút nào.","Cũng không trách được hắn kích động, trong Linh Dược sư tháp hôm nay, bọn người Á Lỗ Đế Ca, Tạp Tắc Nỗ Tư, Ai Đức Mễ Tư đều là cửu giai Thánh Linh sư, chỉ có Khắc Phu Lâm hắn vẫn như cũ là bát giai đỉnh phong đế Linh Sư, cho dù cái này kỳ thật không có gì, nhưng Khắc Phu Lâm hiếu thắng trong nội tâm vẫn có chút để ý.","Nhìn Khắc Phu Lâm trưởng lão dẫn mình vào Linh Dược sư tháp, vào trong vẫn đối có chút chiếu cố đến mình, Kiệt Sâm đưa bình Linh Dược tề trong tay tới, nhưng lại nhịn không được nghĩ tới Cái Tỳ phó tháp chủ và Ốc Đặc Phỉ Nhĩ Đức trưởng lão ở thí luyện chi địa vì bảo vệ mình mà vẫn lạc, trong nội tâm không khỏi có chút sầu não.","- Tạ Đại tháp chủ đại nhân.","Khắc Phu Lâm tiếp nhận Linh Dược tề, trong miệng kích động lên tiếng, nhìn Kiệt Sâm.","Chẳng được bao lâu, tiểu gia hỏa lúc trước được mình dẫn vào Linh Dược sư tháp dĩ nhiên đã trở thành nhân vật được chú mục nhất trên toàn bộ đại lục, người thừa kế của Linh Dược sư tháp, là tồn tại mà ngày cả mình cũng phải ngưỡng mộ.","Sau khi Khắc Phu Lâm lui ra, rất nhiều cường giả ở đây ánh mắt lại lần nữa nóng bỏng nhìn qua Kiệt Sâm.","- Ba Phổ Đế Tư Tháp điện chủ.","Danh tự thứ 3 mà Kiệt Sâm hô lên đúng là Ba Phổ Đế Tư Tháp, bát giai đỉnh phong kim hệ Đế Linh Sư.","- Lạc Tát điện chủ.","Thứ tư là Lạc Tát điện chủ của tình báo điện, cũng là bát giai đỉnh phong kim hệ Đế Linh Sư.","- Ba Tư Đức điện chủ.","Người thứ năm là Ba Tư Đức điện chủ của hạch tâm điện, lúc Kiệt Sâm ở hạch tâm cũng đã từng quen biết với hắn, chính là bát giai đỉnh phong thủy hệ đế Linh Sư.","- A Phương Tát Tư điện chủ.","Người thứ sáu là A Phương Tát Tư điện chủ của khảo hạch điện, bát giai đỉnh phong hỏa hệ đế Linh Sư, Kiệt Sâm lúc trước trở thành đệ tử hạch tâm, là do hắn khảo hạch thông qua.","- Cố Tư Mạn điện chủ.","Người cuối cùng chính là Cô Tư Mạn điện chủ của gieo trồng điện, toàn bộ các dược điền cỡ lỡn của Linh Dược sư tháp đều là do hắn phụ trách, bát giai đỉnh phong thổ hệ đế Linh Sư.","Chứng kiến lọ Linh Dược tề cuối cùng bị Cố Tư Mạn điện chủ cầm lấy, chúng cường giả ở đây trong mắt đều toát ra vẻ thất lạc, đặc biệt là mấy cường giả bát giai đỉnh phong đế Linh Sư không lấy được Linh Dược tề, trong nội tâm càng vô cùng thất lạc."]