["Trong phòng khách ở tầng ba Linh Dược các, Bố Lại Ân Các chủ lấy một tấm linh tạp hiện lên màu vàng cung kính đưa tới trong tay Kiệt Sâm.","Kiệt Sâm tiếp nhận linh tạp, nhìn cũng không nhìn liền trực tiếp cho vào người, hiển nhiên cực kỳ tín nhiệm đối với Bố Lại Ân, mà Bố Lại Ân trông thấy cử động của Kiệt Sâm trong lòng cũng không khỏi có chút cảm động và bội phục.","Thời gian tiếp xúc với Kiệt Sâm càng dài, Bố Lại Ân liền phát hiện mình càng nhìn không thấu người trẻ tuổi trước mặt này.","Từ phục sức trên người Kiệt Sâm mà xem, tựa hồ cũng không phải xuất thân tử gia đình đại phú đại quý gì cả, nhưng loại khí chất mơ hồ phát ra này lại khiến Bố Lại Ân không dám có chút tùy tiện, đặc biệt là từ một ít chi tiết nhỏ, khiến Bố Lại Ân càng cảm giác được sự bất phàm của Kiệt Sâm.","Bởi vì hắn có thể cảm nhận được, Kiệt Sâm này tựa hồ căn bản không quan tâm đến Thần hi thảo kia và 300 triệu 1000 vạn linh tệ hối đoái được, loại thần thái tùy ý này căn bản không phải giả vờ, mà như đã nhìn quen Linh Dược phẩm giai cao vậy, rất là tự nhiên.","- Kiệt Sâm công tử này chắc hẳn xuất thân từ một đại gia tộc xuống dốc nào đó!","Cuối cùng, Bố Lại Ân thầm nhận định về Kiệt Sâm ở trong lòng.","Sau khi giao dịch xong Thần Hi thảo, Bố Lại Ân tâm tình không khỏi tốt hơn, cũng tùy ý hàn huyên với Kiệt Sâm vài câu.","- Đúng rồi, Kiệt Sâm công tử...","Bố Lại Ân như nghĩ tới gì đó, thần sắc có chút ngưng trọng:","- Công tử hẳn không phải là người của Đoan Mộc thành phải không? Nếu như công tử gần đây không rời khỏi Đoan Mộc thành thì kính xin công tử cẩn thận một chút, lúc trước La Văn kia chính là đại công tử của Ba châu Bố Mặc gia tộc chúng ta, Bố Mặc gia tộc kia chính là Ba châu đệ nhất Linh Dược thế gia, tộc trưởng Khuê Nhân càng là một gã bát giai trung cấp đế Linh Sư, thực lực không bình thường, đương nhiên, dùng thân phận của công tử tự nhiên sẽ không để ý những loại vụn vặt kia, nhưng cẩn thận một chút vẫn không sai.","- Ha ha, đa tạ Bố Lại Ân Các chủ nhắc nhở rồi.","Kiệt Sâm từ chối cho ý kiến cười cười, rồi sau đó lại cau mày nói:","- Bố Lại Ân Các chủ, nghe nói Linh Dược các các ngươi chính là sản nghiệp của đại lục Bác Ninh gia tộc, lấy thực lực của Bác Ninh gia tộc tựa hồ chắc có lẽ không quan tâm đến tiểu gia tộc như Bố Mặc gia tộc a, sao ta lại cảm thấy...","Lúc trước trong giao phong của Bố Lại Ân và La Văn, Kiệt Sâm rõ ràng cảm thấy Bố Lại Ân hoàn toàn ở thế yếu, cái này khiến Kiệt Sâm có chút khó hiểu, trong tư liệu mà Bỉ Tư Pháp Mẫu tháp chủ cho hắn, Bác Ninh gia tộc thân là phân bộ của Linh Dược sư tháp, tại Thiên Hải đại lục có thể nói ka một phương bá chủ, coi như Linh Dược các ở chỗ này chỉ là một chi nhánh, cũng không nên xuất hiện tình huống trước đó mới phải, theo như lời La Văn lúc trước, Bác Ninh gia tộc tựa hồ gặp phải một chút phiền toái.","- Cái này...","Bố Lại Ân Các chủ không khỏi cười khổ một cái","- Thực không dám dấu diếm, gần đây Bác Ninh gia tộc chúng ta, đích thật gặp phải một ít khó khăn, cho nên mới thành ra như thế.","Bố Lại Ân Các chủ lắc đầu, nhưng lại không nói cụ thể, dĩ nhiên đây chính là cơ mật của gia tộc, cho dù trên đại lục đã có không ít phong thanh, nhưng cũng không phải một Các chủ chi nhanh như hắn có thể tùy ý đánh giá.","Kiệt Sâm gật gật đầu, cũng không tiếp tục hỏi thăm, tiếp theo lại hỏi thăm Bố Lại Ân Các chủ một chút tin tức về Sinh Mệnh Chi Thủy","Kết quả đúng như Kiệt Sâm tưởng tượng, Bố Lại Ân Các chủ này căn bản ngay cả Sinh Mệnh Chi Thủy là cái gì cũng không rõ ràng lắm, tự nhiên cũng sẽ không nghe nói qua tin tức về nó.","Sau khi trao đổi đơn giản một phen, hai người Kiệt Sâm và Khắc Lôi Nhã dưới sự dẫn dắt của Bố Lại Ân Các chủ đã đi ra một cửa ra vào khác của Linh Dược các.","<br>Trong đại sảnh, không ít khách nhân vẫn chưa rời đi, thậm chí bởi vì chuyện lúc trước mà ngược lại có không ít người tới, muốn gặp xem thanh niên bán ra Thần Hi thảo và không cho La Văn đại công tử chút mặt mũi kia, sau khi nhìn thấy Kiệt Sâm và Khắc Lôi Nhã, trong miệng không khỏi nhao nhao nghị luận.","- Bố Lại Ân Các chủ, xin dừng bước.","Cửa đại sảnh, Kiệt Sâm chắp tay với Bố Lại Ân, cười lên tiếng.","- Hai vị, nếu sau này có Linh Dược gì, kính xin đến Linh Dược các ta, Bố Lại Ân ta tuyệt đối sẽ không bạc đãi hai vị.","Bố Lại Ân cũng biết mình lúc trước đã nhặt được đại tiện nghi nên rất là nhiệt tình.","Ở cửa sổ lầu hai trà lâu cách Linh Dược các không xa","- Công tử, tiểu tử kia đi ra.","Đột nhiên, thanh âm của một gã hộ vệ vang lên bên tai La Văn, La Văn vội vàng ngẩng đầu, chỉ thấy ở cửa ra vào Linh Dược các cách đó không xa, hai người Kiệt Sâm và Khắc Lôi Nhã dưới sự tiễn đưa của Bố Lại Ân Các chủ đang chậm rãi đi ra.","- Trò hay sắp tới rồi.","Trong mắt La Văn mạnh mẽ bắn ra một đoàn tinh mang, buông chén trà trong tay xuống, khóe miệng nổi lên vẻ tươi cười, gắt gao nhìn chằm chằm vào hai người Kiệt Sâm và Khắc Lôi Nhã.","Theo Linh Dược các đi ra, nhìn qua dòng người lui tới trên đường, Kiệt Sâm nhẹ thở ra một hơi.","- Thiếu gia, tiếp theo chúng ta đi nơi nào?","Ánh mắt Khắc Lôi Nhã lướt qua đường cái, nhẹ giọng hỏi.","- Đi đến phủ thành chủ Đoan Mộc thành này, bái phỏng Bái Nhân Lý Hi kia một chút.","Kiệt Sâm trầm ngâm nói, bọn hắn hiện tại chính là tìm kiếm mù quán, muốn đạt được tin tức vè Sinh Mệnh Chi Thủy, tốt nhất nên ra tay từ chỗ các Chưởng Khống Giả của các châu, dùng thực lực và địa vị của bọn hắn, nếu thật sự có Sinh Mệnh Chi Thủy, nghĩ đến sẽ có một ít tin tức.","- Ân!","Khắc Lôi Nhã nhẹ gật đầu, nàng tựa hồ còn muốn nói điều gì, đúng lúc này...","Oanh!","Một cổ linh lực cường đại đột nhiên từ trên trời giáng xuống, đồng thời, một đạo lưu quang kim sắc phảng phất như linh xà xuất động, Giao Long ra khe, từ một đầu hẻm nhỏ ở một bên mạnh mẽ bắn ra, quỷ mị lao về phía Kiệt Sâm như thiểm điện.","Kim hệ linh lực đáng sợ tung hoành tàn sát bừa bãi, như hải dương màu vàng, tràn ngập hết thảy, một thanh trường kiếm hiện ra khí tức khủng bố như là độc xà phun lưỡi, xỏ xuyên ra một đạo vầng sáng chói mắt, như Bạch Hồng quán nhật, đâm rách hư không, cho Kiệt Sâm một kích trí mạng.","Ầm ầm!","Giờ khắc này, linh lực ngập trời bao phủ tất cả, linh lực màu vàng như một phiến hải dương bao phủ lấy tất cả mọi người ở đây.","Thoáng chốc, không khí chung quanh đều thoáng chốc đọng lại!","Khi Kiệt Sâm và Khắc Lôi Nhã vừa đi ra khỏi Linh Dược các, trong Linh Dược các, không ít khách mới đều đặt lực chú ý lên trên người Kiệt Sâm, vừa mới tận mắt nhìn thấy một màn này.","Tất cả mọi người đều bị cổ sát ý lăng lệ ác liệt này làm cho sợ đến ngây người, sự xuất hiện của đối phương căn bản không hề có dấu hiệu, như trống rỗng xuất hiện vậy, quá nhanh và đột nhiên, một chiêu công ra, không có bất kỳ lưu thủ nào cả."]