["Một khắc sau.","- Bồng!","Ngàn vạn hào quang tỏ khắp người tên cường giả kia, thân hình hắn liền nổ tung, lập tức biến thành bụi phấn, triệt để tan vào hư vô.","Chết rồi, trong nội tâm Kiệt Sâm không khỏi hung hăng co lại rồi đột nhiên trầm xuống.","Những người nổi bật trong gần 20 tên cường giả tiến vào nội điện có thể phá tan kiến trúc nước trong thời gian ngắn, tiến vào quảng trường trận vân này, bọn chúng cơ bản đều là Thánh linh cửu giai trung cấp.","Nhưng vừa rồi, tên cường giả phóng thích ra khí tức kinh người kia bị trận pháp này phát động đánh chết, trong khoảnh khắc liền hóa thành một đồng bụi phấn, không còn lại gì.","Một màn như thế khiến Kiệt Sâm không khỏi kinh hãi trong nội tâm.","Thánh linh sư cửu giai trung cấp, coi như là Kiệt Sâm muốn đánh chết thì cũng phải thi triển toàn bộ thực lực. Nhưng dưới trận pháp này thì tên Thánh Linh sư cửu giai trung cấp kia lại không có chút năng lực nào chống cự, liền chết ngay tại chỗ khiến Kiệt Sâm không khỏi tràn đầy cẩn thận.","- Không thể chủ quan một chút nào, một khi chủ quan thì rất có thể hậu quả sẽ là bỏ mạng.","Đôi mắt Kiệt Sâm ngưng trọng lại, yên lặng lên tiếng trong nội tâm.","Bất quá cảnh giác là cảnh giác, đối mặt với trận vân càng ngày càng phức tạp, càng ngày càng tràn đầy sát cơ này. Trong lòng Kiệt Sâm cũng không có chút dao động này, ánh mắt của hắn tràn đầy sự kiên định, bước ra phía trước lần nữa, tiến nhập vào trận vân thứ sáu.","- A...","Phong vân lập tức đột biến, lúc Kiệt Sâm vừa bước vào trong trận vân thứ 6 thì cả người đột nhiên đi tới một không gian thần bí tràn đầy ngũ thải quang mang.","- Xuy! Xuy! Xuy!","...","Tựa hồ vì Kiệt Sâm tiến vào mà toàn bộ không gian đang chậm rãi lưu động kia bỗng chốc bị rung động, tán ra hào quang mỹ lệ, ngũ thải hào quang. Một khắc sau, bỗng nhiên bắt đầu rung động, một hồi sát cơ đậm đặc phóng lên không trung không gian thần bí này, ngũ sắc thần quang lưu chuyển đầy trời, chuyển hóa thành một đám vòng xoáy, không ngừng xoáy tròn, dâng lên năng lượng đáng sợ.","- Ầm ầm!","Tiếng oanh minh đinh tai nhức óc đột nhiên vang lên, năm đạo quang mang ẩn chứa linh lực công kích hạo hạo đãng đãng hóa thành năm thần trụ trùng thiên, hung hăng quét về phía Kiệt Sâm.","- Đây là... Ngũ hành đại trận?","Nhìn thấy một màn khủng bố này, trong nội tâm Kiệt Sâm không những không sợ mà còn cảm thấy vui mừng.","Thân là Ngũ hành linh sư, hắn tự nhiên lĩnh ngộ vô cùng sâu đậm với thuộc tính ngũ hành. Không chỉ như thế, tại phương diện ngũ hành trận pháp thì bản thân Kiệt Sâm cũng có được tạo nghệ sâu đậm, lúc trước ở trên đảo Hóa Thần thì hắn đã từng cấu trúc qua Ngũ hành chuyển linh.","Bất quá, đúng lúc này, Kiệt Sâm lại đem tất cả tri thức trận pháp của mình vứt bỏ không còn một mảnh. Cả người chìm vào đại trận thứ sáu này, đồng thời đại lượng tư liệu đột ngột xuất hiện trong đầu.","Lúc trước, trong quá trình phá giải năm đại trận trước, Kiệt Sâm minh bạch Viễn cổ Chiến Thần Thiên HẢi đại lục này cường đại cỡ nào tại phương diện trận vân, đó chính là thực lực cường đại chân chính tại lĩnh vực khóa nhập thần chi. Mà ở trong quảng trường trận pháp này, tư liệu trận pháp hiển hiện trong đầu mình càng được giảng giải vô cùng có hệ thống, tư liệu nguyên vẹn kia bị phân giải đến mức tận cùng, khiến Kiệt Sâm rung động cực lớn.","Hắn bắt đầu giảng thuật từng chi tiết, nguyên lý hình thành, phương thức vận chuyển của cấu trúc trận vân, phương diện duy trì năng lượng vô cùng chi tiết từ căn bản nhất, từ nông đến sâu. Giảng thuật vô cùng minh bạch và tinh tường, tại phương diện trận pháp, tuy Kiệt Sâm không cường đại bằng Linh dược học nhưng tuyệt đối cũng có thể coi là trận pháp đại sư, nhưng trước mặt giảng giải trận vân này, Kiệt Sâm lại bỗng nhiên phát hiện, lúc trước một ít tạo nghệ trận vân của hắn quả thực giống như một hài nhi tập tễnh học bước đi, khiến hắn vô cùng chấn động.","Tri thức trận pháp trước kia của Kiệt Sâm giống như là những đường cong trên tờ giấy trắng. Những đường cong này có hoàn mỹ, có bình thường nhưng lại mất trật tự đéo chịu nổi, chỗ thì đầy chỗ thì thiếu hụt. Nếu như hiện giờ Kiệt Sâm tiếp tục vẽ tranh, ty dùng tạo nghệ hắn bây giờ có thể phác thảo ra rất nhiều đường cong xinh đẹp nhưng với tình trạng lộn xộn mất trật tự như vậy thì tuy rằng có thể đồ án xinh đẹp hơn lúc trước nhưng còn lâu mới đạt tới tình trạng hoàn mỹ.","Muốn đi đến đỉnh phong tại phương diện trận pháp, đối với Kiệt Sâm mà nói thì chỉ có một biện pháp, chính là vứt bỏ tất cả tri thức lúc trước, biến tất cả đồ án trở lại thành một tờ giấy trắng. Từ nét bút đầu tiên phải cố gắng đạt tới mức hoàn mỹ. Làm được tốt nhất, như vậy, đến cuối cùng mới có thể tạo ra một bức tranh hoàn mỹ nhất.","Tuy bằng vào tạo nghệ trận pháp của bản thân, Kiệt Sâm hoàn toàn có thể lợi dụng tri thức trận vân của bản thân đi nhanh hơn trong khảo nghiệm trận pháp này nhưng không thể hoàn toàn giải thấu những tư liệu hiển hiện trong đầu mình, nhưng Kiệt Sâm cũng không làm như vậy.","Làm như vậy mặc dù sẽ khiến tốc độ phá trận của Kiệt Sâm nhanh hơn nhưng sau khi đụng phải những trận pháp đằng sau, trình độ thâm ảo hơn tạo nghệ trận pháp của bản thân Kiệt Sâm, không có lý giải phía trước thì Kiệt Sâm sẽ khó đi được nửa bước nào.","Giờ khắc này, Kiệt Sâm đã triệt để quên đi tất cả những kiến thức trận pháp lúc trước của mình rồi, giống như là một tiểu học sinh bắt đầu học lại từ đầu, si mê như say như sưa, triệt để đắm chìm trong đó.","- Hô!","- Rốt cục đã bài trừ được trận pháp thứ ba rồi, mất hơn canh giờ...","Ngay tại lúc Kiệt Sâm đắm chìm trong trận vân huyền ảo như sao trên trời kia thì trên quảng trường, Ngải Tát Khắc rốt cục đã phá vỡ được pháp trận thứ ba, hai con ngươi vốn đóng chặt lại bỗng nhiên mở ra, thở ra một hơi thật dài, có chút lau một bả mồ hôi lạnh.","Sau khi tiến vào quảng trường trận pháp này, vì đuổi theo Kiệt Sâm, Ngải Tát Khắc đã thi triển tạo nghệ trận pháp Đế cấp bát giai của hắn, dùng tốc độ nhanh nhất tiến về phía trước, đã trở thành người nhanh nhất sau Kiệt Sâm.","Trên thực tế, tuy Ngải Tát Khắc thân là Linh vân đại sư bát giai đế cấp, hắn thập phần tự tin tốc độ phá trận của mình nhưng bất quá quảng trường trận vân này là trận pháp thượng cổ còn sót lại của Linh thần Thiên Hải chiến thần mạnh nhất Thiên Hải đại lục thượng cổ, cho nên khi tiến vào trận vân này, Ngải Tát Khắc vẫn còn có chút khẩn trương, bất quá sau khi liên tiếp phá vỡ mấy trận vân thì tất cả tự tin của Ngải Tát Khắc đã khôi phục lại hoàn toàn.","Thượng cổ pháp trận thì như thế nào? Còn không phải bị mình phá ba đạo trong vòng một canh giờ sao?","Sau khi phá vỡ trận thứ ba, Ngải Tát Khắc ngẩng đầu lên, hắn thời thời khắc đều chú ý động tĩnh của Kiệt Sâm, bất quá lúc phát hiện Kiệt Sâm vẫn đang thủy chung ở lại trận pháp thứ năm thì trong lòng hắn không khỏi phát ra sự khinh miệt.","Tới sớm thì như thế nào? Với tạo nghệ trận vân cao thâm của Ngải Tát Khắc ta thì đuổi kịp ngươi chỉ là vấn đề thời gian."]