["Đối mặt với ánh mắt khinh miệt của Phất Lan Tây Tư, trên mặt Kiệt Sâm thủy chung vẫn lộ vẻ lạnh nhạt. Ánh mắt của hắn bình tĩnh, tay trái vung lên bên trên bàn thí nghiệm trước mặt.","Ầm ầm!","Một đống Linh Dược đột ngột xuất hiện, sau một khắc một cỗ khí tức Linh Dược ngập trời như là lũ bất ngờ bộc phát. Khí tức Linh Dược từ bàn thí nghiệm trước mặt Kiệt Sâm phun tào, từng đạo hào quang sáng lạn như là Cực Quang xuất hiện trên không chân trời Cửu Linh thành, biến Cửu Linh thành trở thành một tràng huyễn lệ.","Giờ khắc này, khí tức linh lực trên không Cửu Linh thành đều cuồng bạo rồi, mùi thơm nồng nặc từ trong sân rộng, hướng về bốn phía lan ra.","- Đây là...","- Thơm quá a!","- Vì cái gì ta cảm giác được tinh thần rất sảng khoái, trong thân thể như là có sức lực dùng không bao giờ hết.","- Xảy ra chuyện gì vậy? Ngực của ta trước kia bị tổn thương, gần đây một mực ẩn ẩn làm đau, hiện tại nghe thấy được mùi hương này đột nhiên đã hết đau.","- Kiệt Sâm lấy ra đến tột cùng là Linh Dược gì?","Theo vậy mùi thơm lan ra, một từng đạo kinh hô thanh âm đột nhiên bộc phát ra trên quảng trường này. Rất nhiều dân chúng ngửi được mùi thơm đều cảm nhận bênh tật trong thân thể đã được trị hết, như là lấy được cuộc sống mới.","Vẻn vẹn là mùi thơm phát ra từ Linh dược đã khiến cho mọi người có biến hóa như thế, điều này làm cho vô số dân chúng trên quảng trường đều rung động. Mấy người nhao nhao đem ánh mắt hướng về phía bên trên bàn thí nghiệm trước mặt Kiệt Sâm.","Nơi này có đại lượng khí tức Linh Dược tản ra một cách kinh người, nhưng mà hấp dẫn ánh mắt người ta nhất là một loại linh quả toàn thân màu xanh biếc nằm chính giữa bàn thí nghiệm. Loại linh quả này bề ngoài trong suốt, to bằng nắm đấm của hài nhi, khí tức Linh Dược ngập trời cùng mùi thơm ngào ngạt đúng là từ trái cây màu xanh biếc truyền lại.","Càng làm cho vô số dân chúng giật mình chính là, bởi vì miếng trái cây này trái cây. Ba gốc bát giai Đế cấp Linh Dược trên bàn thí nghiệm của Phất Lan Tây Tư đại sư đối diện lúc trước còn tản mát ra khí tức Linh Dược kinh người thật giống như thần tử gặp đế vương, binh sĩ gặp Tướng Quân, khí tức Linh Dược lan ra đều bị áp bách tại một cái không gian nhỏ hẹp, không thể tiếp tục tản ra nữa.","- Đây...Trái cây đó, chẳng lẽ là... Cửu giai thần dược trong truyền thuyết?","Một thanh âm kinh hãi vang lên trên quảng trường khiến cho dân chúng khiếp sợ.","- Cửu ... Cửu giai ... Thần dược?","- Ừng ực!","Giờ khắc này, vô số thanh âm nuốt nước miếng vang vọng trên quảng trường, tất cả dân chúng đều ngơ ngác đưa mắt nhìn Kiệt Sâm, lại đưa mắt nhìn trái cây màu xanh biếc trước mặt hắn như đế vương hàng lâm, quân lâm thiên hạ, trong đôi mắt khó nén nổi sự rung động.","Cửu giai thần dược, đó căn bản hoàn toàn vượt ra khỏi tưởng tượng của những dân chúng bình thường này khiến cho đầu óc của họ phát mộng.","Mà ngay cả Lôi Thiết Tư Tộc Trường cùng mấy người Phất Lan Tây Tư cũng có biểu lộ ngốc trệ, toát ra vẻ mặt khó có thể tin nổi.","So với những dân chúng bình thường, mấy người họ thân là bát giai Linh Dược đế sư bằng vào khí tức Linh Dược Linh Dược thì tỏ tường biết rõ, trái cây màu xanh biếc Kiệt Sâm lấy ra đích thật là cửu giai Thánh cấp Linh Dược.","- Quả nhiên không hổ là đại tháp chủ của tổng bộ Linh Dược Sư Tháp, tùy tiện lấy ra chính là cửu giai Linh Dược. Cái này...","Trong lòng Lôi Thiết Tư không khỏi tràn đầy cảm khái.","Cửu giai thần dược tại Thiên Hải đại lục kinh doanh mấy ngàn năm, một mực là Bác Trữ Gia Tộc đệ nhất thế gia cũng chưa từng có. Nhưng mà như Kiệt Sâm tùy ý lấy ra phối chế, Lôi Thiết Tư tự hỏi, gia tộc của chính mình mấy ngàn năm qua, không ai có thể làm được.","- Hừ, ta nói Kiệt Sâm làm sao dám tiếp được khiêu chiến cùng Lôi Thiết Tư, thì ra là muốn lợi dụng cao giai của cửu giai thần dược để cường hành tăng lên cấp bậc Linh Dược Tề. Ai! Thật sự là ngu xuẩn, nếu như cấp bậc Linh Dược Tề thực sự dễ tăng như vậy thì trên đời này cao giai Linh Dược Tề cũng không rất hiếm như vậy nữa/ Bác Trữ Gia Tộc còn tự xưng đệ nhất thế gia Linh Dược của đại lục, ngay cả điểm đạo lí nông cạn như thế cũng không hiểu.","Đối diện, Phất Lan Tây Tư ngay từ đầu cũng giật mình vì cấp bậc linh dược khi Kiệt Sâm lấy ra Linh Dược. Bất quá một lát sau, trong lòng của hắn đã hồi phục tinh thần, đồng thời triệt để ổn định.","Cuộc tỷ thí này, mặc dù là Phất Lan Tây Tư nói ra, nhưng mà Kiệt Sâm trấn định ứng chiến như thế, hơn nữa còn tăng thêm tiền đặt cược kinh người như vậy khiến trong lòng Phất Lan Tây Tư lúc mới bắt đầu vẫn có lấy một tia thấp thỏm không yên.","Dù sao, Bác Trữ Gia Tộc hẳn là hoàn toàn biết được cấp bậc Linh Dược của mình lại vẫn dám ứng chiến, hiển nhiên phải nắm chắc kết quả quyết đấu mới dám như thế.","Điều này làm cho Phất Lan Tây Tư trong lòng một mực không nắm chắc, không rõ Bác Trữ Gia Tộc tại sao có dũng khí như vậy. Nhưng mà nhìn đến cửu giai Thánh quả thì trong lòng Phất Lan Tây Tư lập tức sáng tỏ rồi, đồng thời cũng yên ổn xuống dưới.","Thần Diệt Cốc thân là một trong hai thế lực lớn cường đại nhất đại lục, thần dược cửu giai trong nội đường cửu giai cũng không phải không có, nhưng mà Phất Lan Tây Tư lại là hoàn toàn không có ý niệm phối chế.","Một Linh Dược Sư mặc cho hắn có cấp bậc gì, cũng không có khả năng phối chế linh dược mà chỉ cần tùy tiện nói vài câu là đủ. Kinh nghiệm vô số lần thê thảm đau đớn giáo huấn mà tổ tiên trải qua lưu lại, một gã bát giai Linh Dược đế sư, hắn cũng chỉ có thể dùng bát giai Đế cấp Linh Dược phối chế, mà nếu muốn mạnh mẽ dùng cửu giai thần dược phối chế, tuy rằng cũng có khả năng có thành công, nhưng 99% kết quả là phối chế thất bại.","Thậm chí còn bởi vì ra bản thân ra bản thân không cách nào khống chế năng lượng khủng bố ẩn chứa ở bên trong Linh Dược mà phát sinh sự cố phối chế, kết quả làm cho tàn tật, trọng thương, thậm chí cả chuyện vẫn lạc trong lịch sử cũng có không ít.","- Hừ, không nghĩ tới này Bác Trữ Gia Tộc vì thắng ta, lại cam lòng xuất ra cửu giai thần dược. Mà Kiệt Sâm càng cam nguyện mạo hiểm nguy hiểm tánh mạng, hắn cho là như thế có thể chiến thắng Phất Lan Tây Tư ta sao? Quả thực là buồn cười. Được rồi, ta sẽ đế cho mấy người các ngươi biết rõ, ta đây nhất định trở thành đại lục đệ nhất Linh Dược Sư đến tột cùng tại phương diện Linh Dược Học có tài năng kinh người như thế nào.","Phất Lan Tây Tư trong lòng lạnh cười lên tiếng, sau một khắc, hắn quay đầu không hề chú ý Kiệt Sâm ở bên cạnh. , cả người dĩ nhiên hoàn toàn đắm chìm trong tài liệu Linh Dược trước mặt.","Sau một khắc, trong hai tròng mắt của hắn mạnh mẽ tuôn ra một đoàn tinh mang.","Oanh!","Linh thức cửu giai khủng bố mà cường hãn từ trên người Phất Lan Tây Tư mạnh mẽ tán dật bao phủ ở một mảng lớn tài liệu Linh Dược trước mặt. Linh thức đáng sợ như là từng đạo kinh đào hãi lãng không ngừng bốc lên trong sân rộng để cho tất cả mọi người cơ hồ hít thở không thông, không thể di chuyển."]