["Một đạo bạch sắc quang dực cùng một đạo hắc sắc quang dực từ sau lưng hắn đột nhiên giãn ra, đồng tử xoay tròn, mắt trái thuần trắng mắt phải đen kịt, vừa thánh khiết lại vừa tà ác, chẳng khác gì thần linh cùng đến từ thiên đường lẫn địa ngục, uy hiếp bát phương.","Ngay sau đó ánh mắt Tạp Tắc Nỗ Tư lạnh băng nhìn Áo Đức Mạn, nhóm người Lam Nguyệt Cổ Sâm thấy vậy liền bay ra xa.","- Áo Đức Mạn, chết đi!","Tiếng rống như dã thú vang rền từ trong cổ họng Tạp Tắc Nỗ Tư vang ra, cả người hắn bao bọc lấy khí tức kinh người hướng chỗ Áo Đức Mạn vọt tới, trường kiếm trong tay vung cao bắn ra hắc bạch quang mang chói mắt hướng Áo Đức Mạn chém xuống.","- A…","Áo Đức Mạn cảm nhận được khí tức đáng sợ của Tạp Tắc Nỗ Tư, trong miệng phát ra tiếng gầm rú thê lương, vung lên trường kiếm liều lĩnh ngăn cản.","- Oanh!","Một thanh hắc bạch trường kiếm, một thanh thanh sắc trường kiếm trực tiếp va chạm trong hư không, kiếm khí đáng sợ vẩy ra tứ tán, hắc bạch trường kiếm trong tay Tạp Tắc Nỗ Tư bổ ra thanh sắc trường kiếm, kiếm quang khủng bố thế đi không giảm xẹt qua cánh tay phải của Áo Đức Mạn, trực tiếp chém rụng cánh tay hắn rơi xuống.","Cánh tay phải nắm chặt trường kiếm bị chém bay trong hư không, linh lực đáng sợ từ miệng vết thương truyền vào trong cơ thể Áo Đức Mạn, máu tươi vẩy ra trong hư không, thân hình Áo Đức Mạn bay ngược ra ngoài, trong đôi mắt mang theo vẻ hoảng sợ, sau một khắc…","- Sưu…","Nương theo lực lượng bị đánh bay, nhìn thấy không còn bị nhóm người Lam Nguyệt Cổ Sâm chặn đường, Áo Đức Mạn giờ phút này đã cả kinh đến hồn phi phách tán hóa thành một cơn gió hướng ngọn núi chính của Thánh Địa liều lĩnh bay đi.","- Muốn chạy trốn? Chạy đi đâu!","Trong miệng Tạp Tắc Nỗ Tư gào thét, hắc bạch quang dực sau lưng hắn vỗ mạnh, thân thể hóa thành quang mang đi thẳng tới trước mặt Áo Đức Mạn đồng thời một cỗ âm dương lực lượng hiển hiện trên bầu trời, hóa thành âm dương chi luân nhắm ngay Áo Đức Mạn áp xuống.","Một cỗ hấp lực kinh người lan tràn ra, đem thân hình đang bỏ chạy thục mạng của Áo Đức Mạn cố định trong hư không, Tạp Tắc Nỗ Tư vung hắc bạch trường kiếm gầm nhẹ…","- Chết đi!","Giống như tia chớp, trường kiếm điên cuồng đâm thẳng vào Áo Đức Mạn.","- Không…","Áo Đức Mạn chỉ kịp kêu thảm một tiếng.","Tạp Tác Nỗ Tư không đâm thẳng vào đầu hắn mà điên cuồng đâm loạn, liên tục đâm ra mấy chục lỗ thủng sau đó mới đâm thủng đầu hắn!","- Phanh!","Linh lực đáng sợ phun lên, thân thể Áo Đức Mạn nổ tung dưới chiêu kiếm cuối cùng của Tạp Tắc Nỗ Tư, biến thành một chùm huyết vụ tiêu tán trong không trung.","- Hô hô…","Tạp Tắc Nỗ Tư điên cuồng vung kiếm liên tục, thân hình bắt đầu run lên nhè nhẹ thở dốc.","- Chết rồi, Áo Đức Mạn chết rồi, là ta tự tay giết chết!","Tạp Tắc Nỗ Tư ngẩng mặt lên cười vang, nhưng nước mắt lại chảy xuống, giờ phút này nhìn hắn thật điên cuồng.","- Gia gia, phụ thân, mẫu thân, muội muội, mọi người có thấy được không, con đã thay cả nhà báo thù, đã báo được thù rồi…","Trong miệng Tạp Tắc Nỗ Tư thì thào, nước mắt không tự chủ được tràn ra.","Hai mươi hai năm, hai mươi hai năm qua Tạp Tắc Nỗ Tư luôn nghĩ tới thời khắc này, nghĩ tới tự tay mình giết chết Áo Đức Mạn, mà hôm nay rốt cục đều đã được thực hiện, nhưng trong nội tâm Tạp Tắc Nỗ Tư không có chút vui sướng.","Rốt cục đã báo được thù, nhưng người thân cũng đã mất, khoái hoạt thời thơ ấu như mây khói, nhạt nhòa trong gió, rốt cục không cách nào cứu vãn, rốt cục không còn được gặp lại.","Những năm mang theo thâm cừu đại hận làm Tạp Tắc Nỗ Tư luôn sống trong thống khổ, hai mươi hai năm, suốt hai mươi hai năm, từng đêm khuya hắn đều nghĩ tới đêm đó, máu chảy thành sông, tiếng kêu thảm thiết thê lương của phụ thân mẫu thân, ngay cả muội muội chỉ mới vài tuổi cũng bị giết chết vô cùng tàn nhẫn, đôi mắt vô tội của muội muội mỗi lần xuất hiện trong giấc mộng của hắn làm cho hắn thống khổ như đao cắt, cơ hồ không cách nào hô hấp.","Những năm này huyết hải thâm cừu chống đỡ lấy Tạp Tắc Nỗ Tư, hắn không ngừng tu luyện, đến ngày hôm nay rốt cục đã báo được thù, hắn cảm giác trong nội tâm của mình như trống rỗng, loại cảm giác này khó thể nói nên lời.","- Ô ô ô…","Giờ khắc này, thân là thánh linh sư cửu giai, được xem như là cường giả đỉnh cấp trên đại lục, một trong những thiên tài yêu nghiệt nhất, Tạp Tắc Nỗ Tư lại như một đứa trẻ khóc ồ lên, tiếng khóc vô cùng thê lương làm lòng người tràn đầy thương cảm.","Nếu như có thể Tạp Tắc Nỗ Tư tình nguyện không có thành tựu hôm nay, tình nguyện không có được thực lực mà vô số người hâm mộ, thầm nghĩ quay về một năm kia, ngày tháng thơ ấu vô ưu vô lự dĩ vãng.","- Tạp Tắc Nỗ Tư…","Nhóm người Kiệt Sâm tiến lên, thở dài nhưng không biết nên nói gì.","Quá khứ của Tạp Tắc Nỗ Tư khiến nội tâm Lôi Nặc tràn đầy cảm xúc, bất đồng duy nhất chính là Thác Đức gia tộc rốt cục thoát được trên tay Đạo Tư gia tộc, mà La Lan gia tộc chỉ còn lưu lại một mình Tạp Tắc Nỗ Tư.","Bên cạnh Tạp Tắc Nỗ Tư, Mạc Ni Tạp im lặng đứng thẳng, ánh mắt nàng ẩm ướt đỏ bừng nhìn hắn, trong ánh mắt tràn đầy vẻ đau lòng cùng yêu thương.","- Tạp Tắc Nỗ Tư, tin tưởng người nhà của ngươi ở trên trời chứng kiến thành tựu của ngươi hôm nay nhất định sẽ cảm thấy thật vui mừng.","Mạc Ni Tạp nhu hòa lên tiếng, trên tay tản ra bạch sắc quang mang mang theo lực lượng thánh khiết thần thánh an ủi tâm linh tổn thương của Tạp Tắc Nỗ Tư.","Lam Nguyệt Cổ Sâm cùng Ai Đức Mễ Tư chỉ yên lặng đứng bên cạnh không nói gì, ba người bọn họ cùng sinh sống trong Thiên Không Thành suốt mười năm, tuy là đối thủ cạnh tranh, trước khi gặp được Kiệt Sâm ba người rất ít qua lại, nhưng luôn chiếm lĩnh ba thứ tự hàng đầu trong Linh Dược Bảng nên cũng biết sơ lược về nhau.","Nhưng lại không có ai biết nam tử cường thế, điên cuồng, tu luyện đến không muốn sống sau lưng lại có một quá khứ thê thảm thống khổ đến như vậy.","Thâm thù đại hận sâu như biển, nếu đổi lại là người bình thường đã sớm bị cừu hận làm sụp đổ, không biết Tạp Tắc Nỗ Tư đã dùng nghị lực cùng dũng khí như thế nào mới có thể kiên trì được tới bây giờ.","Hiện tại rốt cục Tạp Tắc Nỗ Tư đã báo được thù, trong lòng mọi người cũng thở ra một hơi, giờ phút này nhìn Tạp Tắc Nỗ Tư tuy có vẻ điên cuồng nhưng sau khi phát tiết được cừu hận sâu tận đáy lòng, về sau sẽ tốt hơn.","Sau một lúc Tạp Tắc Nỗ Tư rốt cục khôi phục bình tĩnh, hắn quay đầu nhìn về phía Kiệt Sâm, tận sâu trong đôi mắt tràn đầy cảm kích, nhưng càng nhiều chính là vẻ kiên quyết.","- Sưu!","Hắn đi nhanh tới gần Kiệt Sâm.","- Kiệt Sâm, tính mạng của ta là của ngươi, nếu như không có ngươi mấy năm trước trên Hóa Thần Đảo ta đã bị Kim Giáp Bạo Giải Thú đánh chết, là ngươi đã cứu ta, mà ở trong cấm địa Thất Tinh Hải nếu không có ngươi ta cũng đã chết, lại càng không có cơ hội báo thù như hôm nay, hiện tại thù được báo, tự tay ta giết chết được Áo Đức Mạn, cũng vì có ngươi giúp đỡ, từ nay về sau mạng của ta là của ngươi, vô luận ngươi muốn ta làm gì, muốn ta đi chết ta cũng sẽ không nhíu mày chút nào!","Tạp Tắc Nỗ Tư nhìn Kiệt Sâm, thần sắc kiên quyết lên tiếng.","- Tạp Tắc Nỗ Tư…","Kiệt Sâm vừa định nói gì lại bị Tạp Tắc Nỗ Tư cắt đứt.","Kiệt Sâm, không cần nói nữa, từ sau khi ta được ngươi cứu trong tay Kim Giáp Bạo Giải Thú, ta đã lập lời thề nguyện, ngươi đừng cự tuyệt, nếu không ta cũng không còn mặt mũi sống trên đời này, ta tin tưởng gia gia, phụ thân, mẫu thân, muội muội của ta cũng tuyệt đối sẽ không tha thứ cho ta.","Nhìn thấy vẻ mặt kiên quyết của Tạp Tắc Nỗ Tư, vẻ liều lĩnh cùng ánh mắt sắt đá không thể thay đổi, Kiệt Sâm thở dài nhưng không nói thêm lời nào.","- Đi thôi, nếu còn lưu lại tất cả chúng ta đều sẽ nguy hiểm!","Kiệt Sâm nhìn mọi người lên tiếng.","Hôm nay mọi người đã lưu lại Thánh Địa Thần Phong đế quốc một thời gian, Khang Bá Ba Kỳ thánh chủ tùy thời đều có thể trở về, nếu còn lưu lại mọi người sẽ gặp phải nguy cơ cực lớn.","- Kiệt Sâm, chậm đã, còn mấy tên kia!","Khi mọi người sắp rời đi, Ai Đức Mễ Tư đột nhiên cười lạnh một tiếng, trong đôi mắt hiện lên lệ mang, tay phải mạnh mẽ vung lên.","Oanh long!","Kim hệ nguyên tố đáng sợ ngưng tụ trong hư không, tạo thành một kim sắc cự chưởng khổng lồ nhắm ngay kiến trúc nào đó bên dưới Thánh Địa hung hăng một chưởng chụp xuống.","- Sưu! Sưu! Sưu!","Ngay khi bàn tay Ai Đức Mễ Tư rơi xuống, từ kiến trúc bên dưới bay vút ra mấy đạo nhân ảnh, vẻ mặt hoảng sợ nhìn nhóm người Kiệt Sâm, tứ tán bay vút, chính là nhóm người đệ nhất thánh tử Thánh Địa Bảo La.","Lúc trước khi Kiệt Sâm bọn họ đang chiến đấu cùng Áo Đức Mạn và Lôi Thiết Nhĩ bọn hắn, mấy người Bảo La ẩn núp bên trong kiến trúc dưới Thánh Tử Thành, an dưỡng thương thế trên người muốn trốn tránh tầm mắt của nhóm người Kiệt Sâm bảo tồn sinh mạng, nhưng hiện tại bị Ai Đức Mễ Tư công kích nguyên một đám người mang theo vẻ mặt hoảng sợ bỏ chạy tứ tán.","Nhưng bọn họ chỉ là đế linh sư còn bị trọng thương làm sao tránh thoát được công kích đáng sợ của Ai Đức Mễ Tư.","- Oanh!","Kim sắc cự chưởng rơi xuống, áp bạo tầng tầng hư không, trong ánh mắt sợ hãi của vô số đệ tử Thánh Địa, hung hăng đập xuống ngay đỉnh đầu nhóm người Bảo La.","- Ah…","Tiếng kêu thê lương thảm thiết vang lên.","- Bồng! Bồng! Bồng!","Trong tiếng nổ vang đinh tai nhức óc, đệ nhất thiên tài Thần Phong đế quốc, đệ nhất thánh tử Thánh Địa Bảo La bọn họ căn bản không hề có chút lực lượng đánh trả, cứ như vậy bị một chưởng của Ai Đức Mễ Tư chụp nổ tung, hóa thành chùm huyết vụ tiêu tán trong không trung.","- Đi!","Kiệt Sâm trực tiếp mở miệng, mọi người liền hóa thành từng đạo lưu quang cùng Kiệt Sâm biến mất cuối chân trời.","Bên dưới Thánh Địa còn thật nhiều đệ tử bình thường vẫn sống sót cùng cường giả đế đô ngoài trăm dặm luôn chú ý tới cuộc chiến nơi này, thậm chí đế vương Thần Phong đế quốc vẫn luôn trốn tránh trong hoàng cung nhìn thấy nhóm người Kiệt Sâm đã rời khỏi đều nhìn nhau, thầm thở phào một hơi, toàn thân như mất đi lực lượng té nhào trên mặt đất.","Đột nhiên trong đế đô cùng Thánh Địa Thần Phong đế quốc truyền ra tiếng khóc bi thống, Áo Đức Mạn tôn giả vẫn lạc, thủ hộ giả hoàng tộc đế quốc Lôi Thiết Nhĩ cùng Mạc Da mấy người cũng chết, sỉ nhục như thế trong suốt mấy ngàn năm lịch sử lập quốc đều chưa từng xuất hiện qua.","Toàn bộ bầu trời của Thần Phong đế quốc như sụp đổ.","Ngay sau một lúc lâu nhóm người Kiệt Sâm rời đi, trên không trung Thánh Địa Thần Phong đế quốc mạnh mẽ truyền ra một trận linh lực ba động kịch liệt, hư không Thánh Địa bỗng bị xé rách, ba thân ảnh nguy nga tản ra khí tức khủng bố từ trong hư không thoáng chốc liền bước đi ra.","Chính là Khang Bá Ba Kỳ thánh chủ, Linh Sư Tháp Ngải Kim Sâm tháp chủ cùng Khai La đế quốc Tư Đặc Lí Nhĩ thánh chủ mới từ Cơ La hành tỉnh toàn lực chạy về.","Vừa nhìn thấy cảnh tượng thê thảm của Thánh Địa cùng dấu vết chiến đấu lưu lại trong không khí, thần sắc ba người kia lập tức đọng lại.","Một lát sau…","- Ah….Kiệt Sâm, ta muốn đem ngươi bầm thây vạn đoạn, bầm thây vạn đoạn!","Một thanh âm kinh sợ rống to, ù ù vang vọng phía chân trời, tràn đầy thê lương cùng phẫn nộ, từ trên bầu trời Thánh Địa cùng đế đô Thần Phong đế quốc truyền đi thật xa, thật xa.","Đại sự kinh thiên như vậy Thần Phong đế quốc căn bản không cách nào che giấu, tin tức lan truyền nhanh chóng chưa từng có từ trước tới nay, chỉ một ngày thời gian, tin tức nhóm người Kiệt Sâm thừa dịp Khang Bá Ba Kỳ thánh chủ bọn họ vây quét mình mà tiềm nhập Thánh Địa Thần Phong đế quốc, đại sát tứ phương, đánh chết thật nhiều thánh linh sư giống như bệnh ôn dịch truyền khắp cả đại lục, dẫn phát ra một trận siêu cấp địa chấn khổng lồ.","Kiệt Sâm dẫn động thiên kiếp pháp tắc đánh chết chúng địch, cùng nhóm người Lam Nguyệt Cổ Sâm đánh chết ba thánh linh sư trung cấp, ba thánh linh sư đê cấp cùng thật nhiều thánh tử Thần Phong đế quốc chỉ trong nửa ngày sau đã thông qua đủ loại con đường truyền khắp toàn bộ đại lục.","Trong lúc nhất thời toàn bộ đại lục đều chấn động, giống như đã xảy ra một trận động đất thật lớn.","Trong mấy tháng qua đại lục vốn đã trở nên vô cùng hỗn loạn, bởi vì chuyện phát sinh trong cuộc thí luyện thiên tài đại lục làm rất nhiều thế lực đại lục hoàn toàn thu liễm, che giấu chính mình, đồng thời cẩn thận tìm hiểu hành vi của những thế lực đỉnh cấp nhất đại lục.","Sự kiện Kiệt Sâm bọn họ đánh chết Lạp Đạt Mạn Địch Tư trưởng lão cùng Tác Nhĩ Tư Khắc Á trưởng lão tại Cơ La hành tỉnh cũng làm các thế lực lớn cảm thấy khiếp sợ, sau khi biết được tin ba đại thế lực Thần Phong đế quốc, Linh Sư Tháp cùng Khai La đế quốc dốc quân tiến hành vây quét nhóm người Kiệt Sâm, toàn bộ các thế lực đều mật thiết chú ý tới chuyện này, đồng thời muốn xem sau khi Linh Dược Sư Tháp, Tái Luân đế quốc cùng Thự Quang Thành nhận được tin tức sẽ có phản ứng như thế nào.","Nhưng đợi khi chiến dịch tại Thánh Địa Thần Phong đế quốc truyền ra, đã hoàn toàn chấn động toàn bộ đại lục.","Chiến tích trong cuộc chiến này làm tất cả mọi người đều kinh hãi, nhất là một ít thế lực lớn biết rõ tin tức tam đại thế lực đang vây quét càng thêm khiếp sợ, thật lâu không nói ra lời.","- Trời ạ, nhóm người Kiệt Sâm không khỏi thật quá khí phách, thừa dịp tam đại thế lực đang vây quét bọn họ mà dám xâm nhập vào Thánh Địa Thần Phong đế quốc, đây cũng chưa tính là gì, chỉ là một nhóm thanh niên trẻ tuổi sau khi xâm nhập Thánh Địa Thần Phong đế quốc mà vẫn an toàn trở ra, còn đánh chết đám người Áo Đức Mạn tôn giả, cơ hồ hủy diệt toàn bộ Thánh Địa Thần Phong đế quốc, thật sự…","Đại lục chấn động, xôn xao một mảnh, toàn bộ các thế lực liên quan trong chuyện này đều trở nên đứng ngồi không yên, đặc biệt là Tội Ác Thành, Mạo Hiểm Thành, Thành Thiên đế quốc đối với việc này đã sớm có chú ý, nguyên một đám người vô cùng chấn động, về phần thật nhiều cường giả của Linh Dược Sư Tháp, Tái Luân đế quốc, Thự Quang Thành sau khi nhận được tin tức càng thêm kích động, thần sắc phấn chấn.","Cuộc chiến tại Thánh Địa Thần Phong đế quốc Kiệt Sâm danh dương Tư Đặc Ân, chiến tích như vậy làm người nghe được phải líu lưỡi, ngay cả các thủ lĩnh các thế lực lớn đều kinh động.","Trên thực tế hành động của nhóm người Kiệt Sâm tại Cơ La hành tỉnh cũng đã lan truyền ra khắp đại lục, không có mấy người không nghe nói tới."]