["Trong miệng Đan Ni Nhĩ Tư kích động, theo tiếng hét to của hắn vang lên, cả người hắn lập tức tách ra vạn trượng kim mang.","Quang mang màu vàng này lại chói mắt như thế, trong nháy mắt, Đan Ni Nhĩ Tư như hóa thành Liệt Nhật trên bầu trời, hào quang tách ra kia bao phủ tất cả, kim mang tung hoành vô cùng nổ bắn ra, như hàng tỉ kim châm bắn về tứ phương.","- Ah!","- Đau quá!","- Thân thể của ta!","Giờ khắc này, trong Viễn Cổ sâm lâm, tiếng kêu đau đớn liên tiếp vang lên, không ít cường giả bát giai đế Linh Sư vây xem bốn phía bị cổ kim mang đáng sợ này chiếu rọi xuống, trên người đều cảm thấy vô cùng đau đớn, nguyên một đám trong miệng gào thét ra tiếng, nhao nhao lui về phía sau.","Chẳng những đám bát giai đế Linh Sư này, coi như những cửu giai Thánh Linh sư kia cũng cảm thấy toàn thân khó chịu, có một loại cảm giác đau đớn như muốn bị xé nứt.","- Ha ha, tiểu tử, ngươi có lẽ nên cảm thấy vinh hạnh, ngươi chính là người thứ nhất chết trên Đại Nhất Bá Thánh Công đại thành của ta!","Đan Ni Nhĩ Tư cười ra tiếng.","- Đại Nhất Bá Thánh chi Cực đạo thần quyền!","Oanh! Oanh! Oanh!","... . . .","Theo tiếng gào thết của Đan Ni Nhĩ Tư, trong hai nắm đấm của hắn bỗng nhiên tuôn ra vô số quang đoàn màu vàng, những quang đoàn này từng cái là nắm đấm cực lớn, kim hệ pháp tắc huyền diệu lưu chuyển trên đó tràn đầy khí tức hủy diệt, từng cái nắm đấm, đều đủ để đơn giản diệt sát một gã cửu giai đê cấp Thánh Linh Sư, nhưng mà một sát na này, nắm đấm màu vàng bị Đan Ni Nhĩ Tư đánh ra cũng khoảng chừng ngàn vạn, hóa thành một cổ mưa sao chổi màu vàng, quét về phía Kiệt Sâm, như đại giang lao nhanh, chưa từng có từ trước đến nay.","- Cái gì? Đan Ni Nhĩ Tư thật sự đã tu luyện Đại Nhất Bá Thánh Công tới cảnh giới đại thành rồi sao?","Nhìn thấy một màn này, cách đó không xa, Ba Tỳ Ốc Tư không khỏi khiếp sợ lên tiếng, trong ánh mắt của hắn mang theo kinh hãi, trên mặt tràn đầy ngưng trọng.","Đại Nhất Bá Thánh Công mà Đan Ni Nhĩ Tư tu luyện và Thiên Phong Cửu Biến mà hắn tu luyện đều là công pháp nguyệt giai thượng phẩm, nhật giai công pháp chỉ có trong truyền thuyết, đây đã là công pháp đỉnh phong nhất trên Thiên Hải đại lục, một khi đại thành sẽ có được hủy thiên diệt địa chi năng, khí phách Vô Song, cùng giai vô địch.","Phải biết rằng, Ba Tỳ Ốc Tư hắn tạo nghệ về Thiên Phong Cửu Biến mới chỉ tu luyện tới đệ thất biến, khoảng cách đệ cửu biến đại thành còn hai biến nữa, vốn hắn và Đan Ni Nhĩ Tư có thể nói là thực lực ngang nhau, nhưng hiện giờ Đan Ni Nhĩ Tư Đại Nhất Bá Thánh Công đại thành, khiến trong nội tâm Ba Tỳ Ốc Tư cảm thấy nguy cơ cực lớn.","Mặc dù nói công pháp không phải tất cả, nhưng đủ để khiến thực lực một người có biến hóa nghiêng trời lệch đất.","Trong ánh mắt rung động của Ba Tỳ Ốc Tư, ngàn vạn thần quyền màu vàng như mưa đánh lên Chiến Thần tháp, khiến nó ù ù rung động, không ngừng rung động lắc lư, quay cuồng trong hư không, đồng thời còn có đại lượng thần quyền màu vàng, bay vút qua Chiến Thần tháp, trực tiếp đánh về phía bản thân Kiệt Sâm bản thân.","<br>Hô!","Trên mặt Kiệt Sâm cũng tràn đầy ngưng trọng, trọng kiếm màu đen sau lưng của hắn lập tức bay vút mà ra, hóa thành từng đạo Nộ Long màu đen, lập tức bao phủ cả người Kiệt Sâm vào trong đó, cùng nắm đấm màu vàng đầy trời kia trùng trùng điệp điệp đụng vào cùng một chỗ.","- Ngũ Hành pháp tắc, hủy thiên diệt địa!","Tiếng oanh minh đinh tai nhức óc vang vọng trong thiên địa, giờ khắc này, Thiên địa một mảnh Hỗn Độn, hư không như tờ giấy bị bị đơn giản đánh xuyên qua, linh lực ngập trời khí xông ngưu đấu, cao vút trong vân thiên, như muốn đục thủng cả Thương Khung.","Trong tiếng nổ vang, thân hình Kiệt Sâm mạnh mẽ lùi ra, sắc mặt của hắn tái nhợt, linh lực trong thể nội cuồn cuộn, đồng thời trong cảm giác của hắn, Chiến Thần tháp kia cũng bị đánh cho không ngừng tung bay, đúng là khiến hắn có một loại cảm giác khó có thể khống chế.","Chiến Thần tháp, chính là bảo vật do Thiên Hải Chiến Thần cường đại nhất trên Thiên Hải đại lục sáng tạo ra, là thần khí áp đảo tất cả, dưới tình huống bình thường, căn bản không thể xảy ra chuyện như vậy, nhưng hiện giờ Kiệt Sâm mới chỉ là cửu giai đê cấp. dùng để thúc dục Chiến Thần tháp, ảo diệu bên trong căn bản không thể phát huy được.","Hơn nữa, Kiệt Sâm hiện giờ vẫn chưa quen thuộc với Chiến Thần tháp, dù sao, hắn vừa mới tấn cấp đã trực tiếp lao ra khỏi Chiến Thần Điện, căn bản không có tĩnh tâm quen thuộc và nghiên cứu, thậm chí ngay cả 1% uy lực chính thức của Chiến Thần tháp cũng không thể thi triển ra được.","- Thực lực của Đan Ni Nhĩ Tư này thật đúng là đáng sợ, so với tứ đại thánh chủ của tứ Tư Đặc Ân đại lục cũng không yếu hơn chút nào.","Kiệt Sâm trong nội tâm không khỏi tràn đầy ngưng trọng.","Lúc trước Kiệt Sâm ở bát giai đỉnh phong đã có thể đánh chết cửu giai trung cấp Thánh Linh sư, hôm nay sau khi tấn cấp cửu giai đê cấp, linh lực trong thể nội đã xảy ra biến chất, coi như là cửu giai cao cấp Thánh Linh sư, Kiệt Sâm cũng dám đánh một trận, nhưng cũng chỉ là loại mới bước vào cửu giai cao cấp Thánh Linh sư, như Đan Ni Nhĩ Tư, tiến vào cửu giai cao cấp thời gian cực dài, trong số cường giả cửu giai cao cấp Thánh Linh sư cũng bài danh cực dào, Kiệt Sâm vừa mới tấn cấp cửu giai, ngay cả biến hóa trên người mình cũng chưa quen thuộc đã không thể chống đỡ được nữa.","Đối với sự giật mình của Kiệt Sâm, trong nội tâm Đan Ni Nhĩ Tư lại càng thêm kinh hãi.","- Kiệt Sâm rõ ràng mới chỉ là cửu giai đê cấp Thánh Linh sư, lấy thực lực của ta, một cái tát là có thể tát chết, nhưng giờ dưới cực đạo thần quyền của ta, Kiệt Sâm cũng chỉ là hơi rơi vào hạ phong.","Đan Ni Nhĩ Tư nhìn qua Chiến Thần tháp trong hư không, ánh mắt càng thêm lửa nóng, hiển nhiên, hắn đã quy việc Kiệt Sâm có thể ngăn trở công kích của mình cho Chiến Thần tháp này cả rồi.","- Chiến Thần tháp này, ta hôm nay phải giành lấy, chỉ có Đan Ni Nhĩ Tư ta mới xứng khống chế nó.","Đan Ni Nhĩ Tư trong nội tâm kích động gào thét lên tiếng.","- Cái này... Cái này...","Mà xa xa, rất nhiều cường giả thấy một màn như vậy đều trợn mắt há hốc mồm, rung động không thôi, đặc biệt là Ngải Tát Khắc cốc chủ Thần Diệt Cốc và Mại Khả Sâm tông chủ Lăng Thiên tông, bọn hắn đối với thực lực của Kiệt Sâm cực kỳ hiểu rõ, thậm chí Ngải Tát Khắc còn tự mình giao thủ qua với Kiệt Sâm. Trước khi Kiệt Sâm không có được Chiến Thần tháp, nhiều nhất chỉ tương đương với hắn, hôm nay sau khi đạt được Chiến Thần tháp vậy mà lại kiên trì được lâu như vậy dưới tay lão tổ tông, khiến Ngải Tát Khắc cốc chủ cả người khiếp sợ không thôi, đồng thời trong nội tâm tràn đầy ghen ghét và oán độc.","Trong hư không, Đan Ni Nhĩ Tư ánh mắt nóng bỏng nhìn Chiến Thần tháp, cho dù hắn thập phần muốn đạt được, nhưng sự cường đại và khó gặm của Kiệt Sâm cũng vượt khỏi tưởng tượng của hắn.","- Đã như vầy...","Trong mắt Đan Ni Nhĩ Tư mang theo nét cười nhìn Kiệt Sâm, chợt, ánh mắt hắn bắn về phía Khắc Lôi Nhã cùng Mẫu Nạp Đức sau lưng Kiệt Sâm, trong mắt hiện lên hào quang độc ác."]