["Trong đại sảnh, Áo Cổ Tư Đô, Hạo Đặc, Lợi Phùng Tư liếc nhìn nhau, chợt…","- Sưu! Sưu! Xoạt!","Ba người hóa thành ba đạo lưu quang nhanh như thiểm điện bay ra khỏi đại sảnh, mà các tộc trưởng của Thần Phong đế quốc đều toát ra ánh mắt khiếp sợ cùng thần sắc hưng phấn đi theo sau lưng ba người rời khỏi đại sảnh.","Cùng lúc đó bên trong thành chủ phủ Cơ Khắc Thành, trong phòng khách phủ đệ tỉnh đốc Cơ La hành tỉnh, hai thân ảnh đang trò chuyện cũng đột nhiên ngừng lại. Ánh mắt xuyên thấu qua hư không vô tận nhìn lên bầu trời phủ đệ Đức Khắc Lôi gia tộc.","- Lạp Đạt Mạn Địch Tư trưởng lão, không nghĩ tới Vi Ân thật sự đến đây, đúng là có can đảm!","Một thân ảnh lên tiếng:","- Vi Ân được xưng là Băng Đế, thành danh rất sớm tại Khai La đế quốc, vẫn có được thực lực nhất định, có muốn hiện tại chúng ta cùng ra ngoài tọa trấn cho đệ tử Lợi Phùng Tư của ngươi hay không?","- Tác Nhĩ Tư Khắc Á trưởng lão, tạm thời không cần.","Lạp Đạt Mạn Địch Tư cười lạnh nói:","- Thực lực của Vi Ân bị toàn phế từ mười tám năm trước, đã trở thành một tên phế nhân, hiện tại cho dù có khôi phục đoán chừng cũng không mạnh bao nhiêu, đệ tử của ta vẫn có thể ứng phó. Chúng ta cứ nhìn xem trước rồi nói sau.","- Vậy cũng tốt!","Lão giả kia cười lên tiếng, không nói thêm lời gì nữa.","Lão giả này chính là Thần Phong đế quốc Thánh Địa Tác Nhĩ Tư Khắc Á trưởng lão, thánh linh sư đê cấp, Lạp Đạt Mạn Địch Tư là Linh Sư Tháp nhị trưởng lão, tuy vì việc tư đến Thần Phong đế quốc nhưng dù sao song phương liên hợp, Thánh Địa Thần Phong đế quốc vẫn điều động Tác Nhĩ Tư Khắc Á trưởng lão đến đây nghênh tiếp.","Nhưng Tác Nhĩ Tư Khắc Á đại biểu Thánh Địa Thần Phong đế quốc, bởi vậy địa điểm hai bên gặp mặt không ở trong Đức Khắc Lôi gia tộc mà là trong phủ đệ tỉnh đốc Cơ La hành tỉnh, phủ thành chủ Cơ Khắc Thành.","Tiếng quát như sấm xen lẫn linh lực khủng bố quanh quẩn trong từng ngõ ngách của Cơ Khắc Thành, giờ khắc này toàn bộ dân chúng đều đi ra ngẩng đầu nhìn lên, hướng bầu trời phủ đệ Đức Khắc Lôi gia tộc, nơi đó có một trung niên nam tử mặc trường bào màu lam ánh mắt lạnh như băng nhìn xuống bên dưới Đức Khắc Lôi gia tộc, vẻ mặt sát ý.","Trong sân, sắc mặt Áo Cổ Tư Đô lộ ra tia kích động, khóe môi hiện tia cười lạnh, nhìn Lợi Phùng Tư lên tiếng nói:","- Lợi Phùng Tư, hắn là Vi Ân!","- Xoạt!","Trong sân, nghe được lời nói của Áo Cổ Tư Đô, không ít người nghị luận ồn ào.","Trải qua việc Lợi Phùng Tư trắng trợn tuyên dương, một tháng nay cơ hồ toàn bộ các thế lực lớn trên đại lục đều đã biết ân oán giữa hai bên, cũng hiểu được sở dĩ Lợi Phùng Tư bắt Lôi Nặc về Thần Phong đế quốc là vì dẫn dụ Băng Đế Vi Ân của Khai La đế quốc, hôm nay Vi Ân đã đến, làm mọi người có mặt đều hiểu được một cuộc đại chiến sắp sửa diễn ra.","Trên bầu trời, ánh mắt Vi Ân lạnh lùng nhìn chăm chú những người đứng bên dưới:","- Trong các ngươi ai là Lợi Phùng Tư cút ra đây cho ta, như thế nào, không phải ngươi muốn dẫn dụ ta tới sao, hiện tại ta đã đến, còn không thả ra Lôi Nặc, ngoan ngoãn đi ra nhận lấy cái chết!","Thanh âm Vi Ân lạnh như băng vang vọng trên bầu trời Cơ Khắc Thành.","- Ha ha, không nghĩ tới, thật không nghĩ tới ngươi thật sự đến đây nhận lấy cái chết!","Lời của Vi Ân vừa rơi xuống, ba đạo thân ảnh chậm rãi bay lên, chính là ba người Áo Cổ Tư Đô, Lợi Phùng Tư cùng Hạo Đặc.","- Ngươi chính là Vi Ân? Gia gia của ta là Hắc Cách, chính do ngươi đánh chết hay sao?","Thần sắc Lợi Phùng Tư lạnh băng lên tiếng.","- Hắc Cách, ta không biết ngươi nói Hắc Cách là ai, nhưng nếu như ngươi đang hỏi tên phế vật cặn bã bị ta đánh chết tại Thiên Đế sơn năm xưa thì ta cho ngươi biết, chính là ta!","Vi Ân cười lạnh lên tiếng.","- Hỗn đản, ngươi muốn chết!","Nghe lời nói của Vi Ân, trên mặt Lợi Phùng Tư giận dữ, linh lực từ trong thân thể hắn phóng thích, bên ngoài cơ thể bao phủ một tầng hắc sắc vụ khí, ánh mắt tràn đầy âm lãnh:","- Vi Ân, ngươi chỉ giỏi sính miệng lưỡi, hôm nay là ngày chết của ngươi!","- Lợi Phùng Tư, để cho ta tới!","Bên cạnh Áo Cổ Tư Đô chợt cười lên tiếng.","- Vi Ân, còn nhớ rõ ta sao?","Áo Cổ Tư Đô tiến lên, hỏi.","- Áo Cổ Tư Đô? Ngươi cũng ở đây, rất tốt, ngươi ở nơi này đỡ mất công ta đến Khai La đế quốc giết ngươi, còn ngươi nữa, là Hạo Đặc đúng không? Tốt vô cùng, ba người không thiếu một ai, còn có Lạp Đạt Mạn Địch Tư nữa đâu? Cũng lăn ra đây cho ta, miễn cho ta phải đi tìm từng người các ngươi, dứt khoát giải quyết luôn một lần ở nơi này đi, đỡ phiền toái!","Vi Ân lạnh lùng nói.","- Ha ha, Vi Ân, ngươi chết trước mắt còn dám ngông cuồng như thế, quả thật buồn cười. Hôm nay ta phải báo mối thù sỉ nhục tám năm trước, cho ngươi biết rõ kết cục khi đắc tội ta!","- Kết cục khi đắc tội ngươi?","Vi Ân nhìn hắn, trong mắt toát ra vẻ vô cùng khinh thường.","- Ngươi muốn chết!","Áo Cổ Tư Đô hoàn toàn bị thái độ của Vi Ân chọc giận, linh lực lập tức phun trào, tay phải nâng lên nhắm ngay Vi Ân một quyền oanh tới.","Ngay trong lúc Vi Ân đang giằng co cùng ba người Lợi Phùng Tư trên thiên không, không ai để ý có sáu thân ảnh lặng lẽ tiềm nhập vào bên trong phủ đệ Đức Khắc Lôi gia tộc.","Bọn họ đi thẳng vào bên trong, nhanh chóng vào tận sâu trong phủ đệ.","Sáu người này chính là đoàn người Kiệt Sâm.","- Hẳn là tại đây!","Kiệt Sâm cùng mọi người nhìn nhau, mở ra cửa hình phòng bay vào bên trong.","Trước khi tiến vào Cơ Khắc Thành, Kiệt Sâm bọn họ đã thương lượng trước để Vi Ân đi hấp dẫn lực chú ý của đối phương, mà những người còn lại đi tìm Lôi Nặc.","Không phải bọn họ sợ hãi đối phương mà là sợ một khi đối phương biết thực lực đoàn người của mình sẽ đem phụ thân Lôi Nặc ra làm tấm mộc uy hiếp khiến Lôi Nặc lâm vào trong nguy hiểm.","Bên trong phủ đệ Đức Khắc Lôi gia tộc, nghe được thanh âm tiếng hô lớn của Vi Ân, trên mặt Lôi Nặc không hề có chút mừng rỡ mà lộ ra vẻ lo lắng.","- Vi Ân sao lại trở về rồi, Linh Sư Tháp Lạp Đạt Mạn Địch Tư cũng ở nơi đây, mục đích là vì chờ hắn…hắn…ai…","- Ha ha, xú gia hỏa, làm sao vậy? Nhìn biểu lộ lo lắng của ngươi, có phải nghĩ cho dù đồng bạn của ngươi có đến hôm nay cũng sẽ bị Lợi Phùng Tư đại nhân đánh chết ở nơi này, ha ha…","Bên trong hình phòng, nhìn thấy vẻ lo lắng của Lôi Nặc, đại hán đang không ngừng tra tấn hắn chợt phát ra tiếng cười.","Roi sắt trong tay hắn vung cao, vừa định dùng sắc đánh xuống nhưng chợt phát hiện vẻ mặt lo lắng của Lôi Nặc cứng lại, ánh mắt kinh ngạc nhìn ra cửa hình phòng, trong đôi mắt hiện ra vẻ không cách nào hình dung.","Đó là một loại cảm xúc mừng rỡ, khó thể tin đồng thời vô số cảm xúc khó thể nói được nên lời.","- Kiệt Sâm…","Khóe môi Lôi Nặc mấp máy, vô ý thức kêu khẽ, muốn nói gì đó nhưng không cách nào thốt nên lời.","Khóe mắt Lôi Nặc ẩm ướt, nước mắt lập tức lăn xuống.","- Phụ thân…"]