["Mấy người Tạp Tắc Nỗ Tư là ai? Chỉ cần liếc sơ qua có thể thấy chủ nhân của những khối thi hài này tuyệt đối là cường giả, tối thiểu nhất cũng là bát giai Đế Linh Sư, nếu không, thi hài đã sớm bị mục nát chôn vùi rồi.","Thi hài rậm rạp chằng chịt trải rộng trong phiến sơn lâm này, từ một số gò đất có thể thấy trong tầng thổ nhưỡng nơi này có mai táng tới hàng trăm ngàn thi thể. Điều này đại biểu cho hàng trăm hàng ngàn Bát Giai Đế Linh Sư vẫn lạc tại sơn lâm nguyên thủy này.","Giờ khắc này, tất cả mọi người đều cảm thấy lạnh hết cả người, cái lạnh tràn vào trong óc khiến lông tơ toàn thân của mọi người dựng đứng lên, trong lòng phát run.","- Những thi hài này hẳn là đã chết từ vài ngàn năm trước, lúc Thất Tinh Hải Cấm vừa mới phát hiện, cường giả của tất cả thế lực lớn ở bên trên đại lục được điều động tiến đến tìm hiểu, rồi sau đó vẫn lạc tại nơi này.","Trong sơn lâm yên tĩnh, Kiệt Sâm nhàn nhạt lên tiếng.","Kiếp trước Kiệt Sâm cũng từng đi tới sơn lâm này, cũng gặp được rất nhiều thi hài, bất quá kiếp trước bên trên đại lục không có truyền thuyết tháp. Bởi vậy năm đó Kiệt Sâm đối với phần đông thi hài này xuất hiện cũng cảm thấy rất nghi hoặc. Mà hôm nay, Kiệt Sâm tham gia thí luyện thiên tài của đại lục rốt cục cũng biết được nguyên nhân của nó.","- Tốt rồi, mọi người trước chữa thương a, đợi đến lúc đem tổn thương chữa khỏi, lúc đó hãy cân nhắc xem làm sao rời khỏi nơi này.","Kiệt Sâm lên tiếng nói.","Đã có kinh nghiệm lúc trước cùng với thi hài rậm rạp chằng chịt trên mặt đất cảnh cáo, mọi người đều gật đầu, rồi sau đó nguyên một đám gồi khoanh chân trên một mảnh đất trống tu luyện.","Thời gian dần trôi qua, mỗi một người đều lâm vào trong nhập định, vận chuyển linh lực bên trong thể nội chữa trị thương thế trên người.","Thời gian chậm rãi trôi qua, Kiệt Sâm đã khôi phục toàn bộ thương thế trong thân thể. Vết thương trên người hắn thế nhẹ nhất, hơn nữa hắn có Mộc Linh Châu chữa trị, tốc độ trị liệu cũng mau hơn rất nhiều so những người khác.","Bất quá Kiệt Sâm chữa khỏi thương thế cũng không có bất kỳ cử động nào, mà tiếp tục nhắm mắt tu luyện.","Tiếp theo Kiệt Sâm là Mạc Ny Tạp, Tạp Tắc Nỗ Tư, Tạp Tư Ốc Nhĩ, Ai Đức Mễ Tư cũng đều khôi phục thân thể, đối với thương thế nặng nhất là Mạc Ny Tạp cũng thi triển một lần quang hệ thần thánh Trì Dũ Thuật. Kiệt Sâm cũng lấy ra hai bình trị liệu dược tề cho người bị thương nghiêm trọng phục dụng.","Ba ngày qua đi, mọi người đều triệt để khôi phục, chỉ có Lam Nguyệt Cổ Sâm, thủy chung vẫn nhắm chặt hai mắt lại.","Một cỗ linh lực cường đại từ bên trong thể nội của nàng chậm rãi tán, toàn thân nàng như là sáp nhập vào trong tự nhiên.","Kiệt Sâm minh bạch, tuy rằng Lam Nguyệt Cổ Sâm bị Yết La phó tháp chủ tổn thương không nhẹ, nhưng mà thân là Thủy Mộc song hệ, tốc độ khôi phục có lẽ so với mấy người Tạp Tư Ốc Nhĩ còn nhanh hơn không ít. Mà nàng sở dĩ đến bây giờ còn không có thức tỉnh, chỉ sợ là đang củng cố tu vi cửu giai cấp thấp Thánh Linh sư của chính mình.","Rốt cục, tại thời điểm ngày thứ năm, Lam Nguyệt Cổ Sâm thủy chung nhắm mắt đột nhiên mở ra.","Một đạo linh lực thanh nồng đậm từ trên người nàng bùng phát, đồng thời cả người mạnh mẽ đứng lên hướng về phía bên ngoài vùng đất trống bên ngoài đi tới.","- Lam Nguyệt Cổ Sâm. . .","Nhìn thấy cử động của Lam Nguyệt Cổ Sâm, Tạp Tắc Nỗ Tư lập tức kinh hô một tiếng, sau đó muốn giơ tay ngăn nàng lại.","- Để cho nàng đi!","Đúng lúc này, Kiệt Sâm đột nhiên lên tiếng.","Ánh mắt của hắn bình tĩnh nhìn Lam Nguyệt Cổ Sâm, sự đáng sợ của những cây cối này không phải Lam Nguyệt Cổ Sâm không biết. Nàng đã làm như vậy, nhất định có nguyên nhân của nàng.","Đã có Kiệt Sâm lên tiếng, mấy người Tạp Tắc Nỗ Tư lập tức không ngăn trở nữa mà nguyên một đám rút vũ khí, ánh mắt cảnh giác nhìn bốn phía.","Trong ánh mắt của mọi người, Lam Nguyệt Cổ Sâm chậm rãi bước ra ngoài.","Trên người của nàng tách ra vạn trượng thanh sắc quang mang, hai tay giơ lên cao, một cỗ khí tức huyền ảo từ trong thể nội nàng không ngừng phóng thích.","Giờ khắc này, cây cối trong cả tòa nguyên thủy sơn lâm này dường như đều sống lại. Trong ánh mắt khẩn trương sợ hãi của mấy người Tạp Tắc Nỗ Tư, tất cả cây cối chung quanh đều giống như đã có được tánh mạng, chạc cây đều giống như không ngừng vung lên phát ra những thanh âm xào xạc cực lớn.","Những cây cối này cao lớn tới mức xuyên thủng cả mây trời, cao tới trăm trượng, hơn mười người dang tay ôm không hết. Từng vết sần sùi trên vỏ cây khắc đầy tuế nguyệt tang thương làm cho người ta có cảm giác nó đã tồn tại mấy ngàn tới cả vạn năm.","<br>Nhưng mà giờ phút này, mấy đại thụ che trời cổ xưa, nguyên một đám như là có được sinh mệnh từ thời đại Viễn Cổ tỉnh lại, không ngừng quơ những chạc cây như muốn nói cái gì đó.","Một cỗ khí tức kinh người từ trong những cây cối đó tán phát, giờ khắc này mấy người Tạp Tắc Nỗ Tư cảm giác mình không phải đang đối mặt với những gốc cây, mà là Viễn Cổ Cự Thú trong lúc ngủ say thức tỉnh. Khí tức đáng sợ khiến cả sơn lâm nguyên thủy này sôi trào, mất đi sự yên tĩnh vốn có.","Đối mặt với một màn quỷ dị như thế, nguyên một đám đều nắm chặt vũ khí trong tay, biểu lộ khẩn trương chú ý đến bốn phía, trên trán toát ra mồ hôi như tắm.","Lúc trước công kích của những cây cối đó khiến mọi người minh bạch, nhánh cây xào xạc đầy trời đó có thể phát ra công kích tương đương với một kích toàn lực của bát giai cao cấp Đế Linh Sư. Toàn bộ sơn lâm với những nhánh cây phô thiên cái địa như vậy, mà càng kinh người hơn là số lượng của nó. Đừng nói là mấy người Kiệt Sâm là bát giai đỉnh phong Đế Linh Sư, cho dù có cửu giai Thánh Linh sư tới đây cũng phải ôm hận mà chết.","Dù sao, trước đó ai cũng nghĩ chúng chỉ là những cành cây đại thụ bình thường mà thôi, ai cũng không thể biết được đằng sau chúng còn có những tồn tại cường đại hơn không?","Nhưng mà đối với mọi người khẩn trương, Kiệt Sâm thì mở to hai mắt, kinh ngạc nhìn biểu hiện dị thường của những cây cối cổ xưa này.","Thân là cửu giai Linh Dược Thánh Sư hắn tiếp xúc với rất nhiều thực vật, Linh Dược... Đối với một ít đặc thù thực vật biểu hiện ra ngoài cũng có chút lý giải, nhưng giờ phút này, biểu hiện đặc thù ra ngoài của những cây cối này khiến Kiệt Sâm ngây dại. Bởi vì ở bên trong, cảm giác của hắn, những cây cối này không những không có bất kỳ địch ý nào, mà ngược lại bên trong còn truyền ra những tin tức hữu hảo.","Trong sơn lâm, Lam Nguyệt Cổ Sâm chậm rãi đi về phía trước, một đầu tóc màu xanh phất phơ trong gió, trong đôi mắt nàng mang theo một loại thần thái đặc thù.","Trên người của nàng phát ra từng đạo thanh sắc quang mang nhu hòa, sau đó chậm rãi tán ra xung quanh tràn ngập toàn bộ nguyên thủy sơn lâm.","Trong lúc đó, một đạo hư ảnh mông lung xuất hiện sau lưng của Lam Nguyệt Cổ Sâm. Đúng là hư ảnh cao lớn đã từng xuất hiện khi mà Lam Nguyệt Cổ Sâm hấp thu cửu giai thần dược Cửu Thải Hoa Liên, tấn cấp cửu giai Thánh Linh sư. Hình dáng của nó giống như một cây linh dược, nhưng lại có vẻ là một thân cây. Trong im ắng mông lung tản mát ra vô tận uy nghiêm."]