["- Không... Không được qua đây, ngươi là nữ nhân độc ác muốn giết thiếu gia, Khắc Lôi Nhã tuyệt đối sẽ không cho ngươi thực hiện được. Khắc Lôi Nhã tuyệt đối sẽ không để cho thiếu gia chết.","Khắc Lôi Nhã kêu to một tiếng, nước mắt tùy ý chảy xuôi.","- Nữ nhân ác độc. . .","Thân hình của Phi Ly Á chấn động, sắc mặt tái nhợt, giờ khắc này, lòng của nàng như là bị ngàn vạn cây kim hung hăng đâm vào, trái tim đều run rẩy, co rút lại.","- Nữ nhân ác độc sao. . . Khắc Lôi Nhã, ta là...","Bờ môi của Phi Ly Á run rẩy thì thào muốn nói điều gì. Nhưng cuối cùng vẫn không thể nào nói ra, chỉ là hai con ngươi cao quý không mang theo một tia cảm tình giờ khắc này rơi từng giọt nước mắt.","- Phi Ly Á...","Chứng kiến bộ dáng của Phi Ly Á, mấy người Tư Đặc Lý Nhĩ Thánh chủ đều ngây dại. Thực lực cùng tính cách của Phi Ly Á, mấy người cũng có chỗ hiểu rõ, dĩ vãng trên người của nàng, căn bản cảm thụ không đến một tia cảm tình. Nhưng mà hôm nay nữ tử cao ngạo đỉnh phong của đại lục không ngờ lại chảy nước mắt. Điều này làm cho mấy người Tư Đặc Lý Nhĩ Thánh chủ đều không rõ xảy ra chuyện gì.","Nhưng mà không đợi mấy người Tư Đặc Lý Nhĩ Thánh chủ hỏi gì, Phi Ly Á thì bỗng dưng lại lần nữa ngẩng đầu lên. Trong ánh mắt của nàng tràn đầy lạnh lùng, tựa hồ . Thiên Thần Cung cường thế lúc trước đã trở lại.","Bất quá ánh mắt lạnh lùng của nàng là nhìn về phía mấy người Ngả Kim Sâm tháp chủ, mà không phải là đám người Kiệt Sâm nữa.","- Kiệt Sâm, các ngươi đi đi, có ta ở đây, hôm nay ai cũng giết không được các ngươi.","Phi Ly Á đạm mạc lên tiếng, thần sắc kiên quyết vô cùng.","- Cái gì?","Phi Ly Á vừa nói lập tức để cho đám người Kiệt Sâm ngây dại một chút. Ai cũng không biết trên người Phi Ly Á đến tột cùng xảy ra chuyện gì, tại sao lại biến hóa giống như một hồi hí kịch? Lúc trước Phi Ly Á còn phải không lưu tình chút nào giết hắn cùng Lôi Nặc sao? Hiện giờ vì sao lại bảo hộ mấy người, điều này làm cho tất cả mọi người ở đây trong lúc nhất thời đều cảm thấy ngu ngốc.","- Phi Ly Á Cung Chủ, ngươi làm cái gì vậy?","Nghe được Phi Ly Á nói, Tư Đặc Lý Nhĩ lập tức nóng nảy.","- Làm gì? Ta nói đám người Kiệt Sâm này, hôm nay ta bảo vệ. Có ta ở đây, các ngươi ai cũng đừng hòng làm tổn thương đến họ.","Phi Ly Á lạnh lùng lên tiếng.","- Phi Ly Á, ngươi. . .","Khang Bá Ba Kỳ Thánh chủ bay vút đi ra, sắc mặt âm trầm:","- Nếu như ta không chấp nhận?","- Không chấp nhận?","Phi Ly Á lập tức nở nụ cười, bất quá trong tươi cười tràn đầy lãnh khốc:","- Nếu như các ngươi nhất định phải xuất thủ thì đừng trách ta không khách khí. Hãy chờ mà thưa nhận lửa giạn vô tận của Phi Ly Á ta đi...","Tiếng nói vừa ra, Phi Ly Á lập tức đối với sau lưng vung tay lên.","Ba!!!","Lúc trước lồng giam song sắc vây khốn Vưu Lợi Á trong nháy mắt vỡ đi rồi tiêu tán ở bên trong không khí. Mà mấy người Lam Nguyệt Cổ Sâm, Tạp Tắc Nỗ Tư lúc trước bị phong cấm cũng một lần nữa khôi phục năng lực hoạt động.","- Vưu Lợi Á, mang theo Lôi Nặc cùng đám người Kiệt Sâm đi đi. Bỉ Tư Pháp Mỗ, Mạch Khắc Cách Lôi Địch, Lôi Âu Na, ba người các ngươi cũng đi đi...","Phi Ly Á đạm mạc lên tiếng.","- Sư phụ?","Biểu lộ của Vưu Lợi Á thoáng cái vô cùng giật mình.","\"Vèo! \" \"Vèo! \" \"Vèo!\"","<br>. . .","Đám người Kiệt Sâm lập tức một lần nữa tụ lại với nhau, mà trước đó ba người Bỉ Tư Pháp Mỗ giằng co cùng mấy người Ngả Kim Sâm tháp chủ cũng lạnh lùng nhìn sang Ngả Kim Sâm ba người cảnh giác mọi thời khắc. Đồng thời hướng về chỗ ở của Kiệt Sâm chậm rãi bay vút tới.","Hôm nay những gì đã phát sinh trên người Phi Ly Á hết thảy thái quá mức quỷ dị, trong lòng mấy người Bỉ Tư Pháp Mỗ vẫn tràn ngập cảnh giác.","- Muốn đi? Hừ!","Khang Bá Ba Kỳ Thánh chủ hừ lạnh, cả người lắc lư, muốn xuất thủ đối với mấy người Bỉ Tư Pháp Mỗ.","Nhưng mà không đợi hắn xuất thủ, đã bị Ngả Kim Sâm tháp chủ ngăn cản ngay tức khắc.","- Thả mấy người bọn họ đi đi.","Ngả Kim Sâm tháp chủ sắc mặt tái nhợt, hắn lạnh lẽo lên tiếng.","- Ngả Kim Sâm, ngươi đây là ý gì? Đám người Kiệt Sâm giết nhiều cường giả của Thần Phong đế quốc ta như thế, ngươi lại nói để cho mấy người đi?","Trên mặt Khang Bá Ba Kỳ Thánh chủ tràn đầy tức giận truyền âm.","- Khang Bá Ba Kỳ, lúc trước tình huống trên người Khắc Lôi Nhã xuất hiện ngươi cũng thấy đấy, lại cùng có quan hệ với Sát Thần Bố La Đặc đại nhân. Chẳng lẽ ngươi muốn chọc giận Sát Thần Bố La Đặc đại nhân sao? Phải biết, Sát Thần Bố La Đặc đại nhân khủng bố như thế nào, ngươi không phải không biết rõ.","- Cái đó thì như thế nào, chúng ta không phải muốn giết Khắc Lôi Nhã, chúng ta muốn giết chính là đám người Kiệt Sâm. Đám người Kiệt Sâm cùng Sát Thần Bố La Đặc đại nhân lại không có quan hệ, chỉ cần chúng ta không đối phó Khắc Lôi Nhã, chắc hẳn Bố La Đặc Sát Thần Bố La Đặc cũng không nói cái gì.","Khang Bá Ba Kỳ phẫn nộ trên mặt tràn đầy dữ tợn:&nbsp;","- Đám người Kiệt Sâm giết nhiều cường giả của Thần Phong đế quốc ta như vậy, cơn tức này, ta nuốt không trôi.","- Nuốt không trôi?","Ngả Kim Sâm tháp chủ đạm mạc đưa mắt nhìn Khang Bá Ba Kỳ Thánh chủ:","- Tại nơi này, vào thời khắc mấu chốt, ta tuyệt đối sẽ không làm ra sự tình để cho chính mình mất đi cơ hội đó. Dù chỉ một tia khả năng cũng vậy, muốn báo thù thì tự ngươi động thủ đi.","- Ngả Kim Sâm ngươi. . .","Khang Bá Ba Kỳ Thánh chủ mang trên mặt giận dữ, lại đem ánh mắt nhìn phía Tư Đặc Lý Nhĩ ở bên cạnh.","- Khang Bá Ba Kỳ, Ngả Kim Sâm tháp chủ nói rất đúng. Ngày thần đản sắp đến rồi, nếu như ngươi không muốn chết, ta khuyên ngươi thu tay lại, đợi đến lúc thần đản thoáng qua. Vô luận ngươi muốn làm cái gì, cũng không người nào có thể ngăn cản ngươi.","Khang Bá Ba Kỳ Thánh chủ giật mình, lại đưa mắt nhìn đám người Kiệt Sâm, chỉ cắn răng thật chặt, hai đấm nắm lại.","Tình thế như vậy, cho dù hắn lại muốn báo thù mà chỉ có một mình thì không thể làm được gì.","Ở giới diện khác, Kiệt Sâm và tất cả mọi người đều tụ tập lại với nhau.","- Sư phụ...","Vưu Lợi Á nhìn Phi Ly Á, thống khổ lên tiếng. Nàng ở cùng Phi Ly Á hơn hai mươi năm, Phi Ly Á đối với nàng cực kỳ chiếu cố, cảm tình thầy trò vô cùng tốt, chỉ tiếc sư phụ...","Ở bên cạnh mấy người Bỉ Tư Pháp Mỗ cũng đều nhìn sang.","- Vưu Lợi Á, theo Lôi Nặc rời khỏi nơi này đi.","Phi Ly Á đạm mạc lên tiếng.","Ánh mắt Vưu Lợi Á lập tức ảm đạm xuống, nhưng mà không đợi trong lòng Vưu Lợi Á khổ sở bao lâu, Phi Ly Á lại lên tiếng.","- Vưu Lợi Á, ngươi vĩnh viễn là đệ tử của Phi Ly Á ta, cũng là thiếu cung chủ của Thiên Thần Cung. Nhớ rõ có rảnh thì trở lại Thiên Thần Cung, tương lai Thiên Thần Cung còn cần ngươi tới kế thừa.","- Sư phụ!","Vưu Lợi Á mạnh mẽ ngẩng đầu lên, nguyên bản vẻ nhụt chí xuất hiện trong mắt, lập tức tràn đầy kích động.","- Vưu Lợi Á, thay ta chiếu cố tốt Khắc Lôi Nhã."]