["Trong hư không, một vết nứt không gian giống như mạng nhện lan tràn khắp phương viên trăm dặm, bầu trời run rẩy mãnh liệt, phảng phất như tùy thời đều sẽ nứt vỡ.","Thiên không như bị đâm nát thành tổ ong, từng đạo hắc sắc linh mang vạch phá thời không nghiền nát đánh xuống!","Kiệt Sâm cảm giác thân thể của mình đã sắp hỏng mất, hoàn toàn không thể ngăn cản, thân thể tràn đầy vết thương chồng chất không ngừng vỡ ra, vết thương lan tràn khắp toàn thân thậm chí tận xương cốt.","Ý chí của Kiệt Sâm đã bắt đầu mơ hồ, vô luận là quang hệ hay ám hệ đều có thể trực tiếp công kích linh hồn, hai loại thuộc tính quang ám kết hợp ít nhất phải làm lực lượng tăng lên gấp mười lần.","Cường đại như Kiệt Sâm cũng đã không còn chống đỡ nổi, toàn thân máu tươi vết thương chồng chất, hắn chỉ dùng một hơi ý chí cuối cùng chèo chống, tùy thời đều có khả năng vẫn lạc.","Ở trong thời khắc nguy cơ sinh tử…","- Ông!","Trong thân thể Kiệt Sâm đột nhiên dâng lên một cỗ lực lượng thật đáng sợ, thân thể tràn đầy miệng vết thương giờ phút này dưới lực oanh kích liên tục của thiên kiếp đang chậm rãi khôi phục lại.","Trải qua thời gian dài rèn luyện thân thể, thân thể Kiệt Sâm rốt cục đột phá xiềng xích gông cùm cửu giai đê cấp tiến nhập vào cửu giai trung cấp.","Giờ khắc này Kiệt Sâm như tỏa sáng sinh cơ, cốt cách, ngũ tạng lục phủ của hắn, gân mạch, cơ bắp, làn da, tóc tai đều bắt đầu gây dựng lại, sinh ra sự lột xác mới.","Hắc bạch kiếp vân trên bầu trời giống như đã cảm ứng được điều gì đó, giờ khắc này càng thêm cuồng bạo, một tia quang ám nguyên tố lực lượng tạo thành một linh lực phong bạo cực lớn quanh người Kiệt Sâm, điên cuồng nhắm ngay thân thể hắn phóng tới, sau đó bị Kiệt Sâm hấp thu vào trong thân thể.","Giờ phút này trên người Kiệt Sâm lại bắn ra thần mang, thật giống như lưu ly cường hãn tới mức không thể tin nổi.","- Oanh long long…","Quang ám nguyên tố nước lũ không ngừng từ trên kiếp vân trùng kích xuống, hung hăng đánh mạnh lên trên người Kiệt Sâm, nhưng giờ phút này lại không cách nào tạo thành tổn thương thân thể hắn, ngược lại còn có tia quang ám linh lực bị Kiệt Sâm chậm rãi hút vào bên trong thân thể.","Không biết thời gian trôi qua bao lâu, quang ám kiếp vân rốt cục tiêu tán, thiên kiếp pháp tắc rốt cục chậm rãi biến mất.","- Ha ha…","Cảm nhận được thân thể cường hãn của chính mình, trong miệng Kiệt Sâm lập tức vang ra tiếng cười sang sảng, vang vọng tận chân trời.","- Kiệt Sâm, ngươi không sao chứ?","Lam Nguyệt Cổ Sâm cùng Tạp Tắc Nỗ Tư đều lo lắng vọt tới.","- Ta không sao, nhưng cần phải tĩnh dưỡng một chút!","Cho dù cường độ thân thể tăng lên tới cửu giai trung cấp nhưng thiên kiếp vẫn làm Kiệt Sâm bị tổn thương quá mức nghiêm trọng, trong lúc nhất thời cũng chưa thể hoàn toàn khôi phục.","- Tạp Tắc Nỗ Tư, đây là linh dược tề phối chế cho ngươi!","Kiệt Sâm đem bình linh dược tề phối chế thành công đưa vào trong tay Tạp Tắc Nỗ Tư.","- Ta…","Tạp Tắc Nỗ Tư mấp máy đôi môi, nhưng không biết nên nói gì, thật sự tình huống vừa rồi của Kiệt Sâm làm cho hắn vô cùng hoảng sợ.","- Được rồi, ngày hôm qua ngươi còn nói người khác, như thế nào tới phiên ngươi cũng trở nên lề mề…","Kiệt Sâm nở nụ cười.","- Hiện tại ta đã phối chế xong linh dược tề cho các ngươi, các ngươi tự đi tu luyện đi thôi, ta cần phải điều dưỡng rồi!","Kiệt Sâm nói xong cũng không tiếp tục chậm trễ khoanh chân nhắm mắt tu luyện.","Cường độ thân thể hắn mới đạt tới cửu giai trung cấp, Kiệt Sâm cần phải củng cố cùng điều dưỡng cho vững vàng.","Cứ như vậy Kiệt Sâm chuyên tâm chữa trị tu luyện, mãi tới ngày hôm sau mới mở mắt ra.","Nhìn thân thể tràn ngập vẻ sáng bóng như bạch ngọc lại vô cùng cường đại của mình, khóe môi Kiệt Sâm không khỏi lộ ra tia mỉm cười.","Trong thời gian kế tiếp Kiệt Sâm cũng không tu luyện mà tiếp tục phối chế linh dược tề, lần này hắn cũng không phối chế thánh cấp linh dược tề cửu giai mà chỉ phối chế đế cấp linh dược tề đề cao sức chống cự của thân thể.","Lần này phối chế Kiệt Sâm chế biến ra ba bình đế cấp linh dược tề, đối với Kiệt Sâm đã trải qua được thiên kiếp pháp tắc cửu giai mà nói, đế cấp linh dược tề dẫn dắt ra thiên địa dược kiếp lại quá nhẹ nhàng, cho dù nồng độ linh khí nơi này gấp bên ngoài tới mười lần cũng không mang tới được phiền toái gì cho Kiệt Sâm.","Sau khi phối chế xong ba loại đế cấp linh dược tề, Kiệt Sâm nghỉ ngơi một lát sau đó bay lên, trong mắt lóe tinh mang bay vút về chỗ vòng xoáy.","Kiệt Sâm cũng không đợi tới lúc tấn cấp đế linh sư cao cấp mới đi, bởi vì hắn tích súc quá mức thiếu thốn.","Tuy lần này cuộc thí luyện thiên tài lâm vào cuộc chiến sinh tử đấu làm thực lực Kiệt Sâm tăng lên kinh người, đồng thời thiên kiếp pháp tắc làm hắn có được đại lượng lĩnh ngộ trong phương diện pháp tắc, nhưng dù sao hai tháng trước Kiệt Sâm mới tấn cấp đế linh sư trung cấp mà thôi.","Ở trong phương diện lĩnh ngộ pháp tắc, Kiệt Sâm đã tích súc đầy đủ, nhưng trong việc tích súc linh lực cho thân thể Kiệt Sâm còn chưa đạt tới loại trình độ này.","Cho dù thiên phú của Kiệt Sâm thật cao, cho dù nơi này có được linh lực nguyên tố nồng hậu hơn bên ngoài gấp mười lần, Kiệt Sâm muốn tích súc đầy đủ linh lực để tấn thăng đế linh sư cao cấp ít nhất cần tới hai ba tháng thời gian, thời gian dài như vậy Kiệt Sâm tiêu hao không nổi.","Đương nhiên, nếu Kiệt Sâm uống vào Thánh Quả có năm loại thuộc tính có lẽ cũng có thể trực tiếp tấn thăng đế linh sư cao cấp, nhưng làm vậy đối với Thánh Quả cửu giai mà nói thật sự là quá mức lãng phí, thân là một linh dược đại sư hắn tuyệt đối sẽ không làm ra loại sự tình lãng phí kỳ trân như vậy.","- Kiệt Sâm, ngươi muốn đi đâu?","Ngay khi Kiệt Sâm bay về hướng khu vực vòng xoáy trung ương bảy hòn đảo, Lam Nguyệt Cổ Sâm đã tiến theo sát hắn.","Sau khi nhóm người Tạp Tắc Nỗ tư uống linh dược tề, đều phải chuẩn bị tấn thăng thánh linh sư cửu giai, tự nhiên đều đang tập trung hấp thu dược hiệu, khắc khổ tu luyện chờ đợi đột phá, mà bản thân Lam Nguyệt Cổ Sâm đã tấn thăng thánh linh sư cửu giai, Kiệt Sâm đưa linh dược tề cho nàng cũng không giúp được nàng tấn thăng trung cấp cửu giai, chỉ giúp cho nàng tăng thêm sức chiến đấu khi cần thiết.","Bởi vậy Lam Nguyệt Cổ Sâm đều luôn chú ý tới từng cử động của Kiệt Sâm, nhìn thấy hành động của hắn liền đi theo tới.","- Ta muốn đến bên trong vòng xoáy kia, yên tâm đi, ta có nắm chắc!","Kiệt Sâm lên tiếng nói.","- Hoa hoa…","Xa xa thanh âm tiếng nước chảy xiết truyền đến, hai người Kiệt Sâm cùng Lam Nguyệt Cổ Sâm chỉ chốc lát đã đi tới trên bầu trời vòng xoáy.","Cho dù đã đi qua một lần, nhưng lại lần nữa nhìn thấy vòng xoáy khổng lồ kia, làm trong nội tâm Kiệt Sâm cùng Lam Nguyệt Cổ Sâm đều cảm thấy thật rung động.","Nhìn qua thông đạo vòng xoáy đen kịt bên dưới, lại nhìn khí lãng cùng vết nứt không gian đáng sợ, cảm thụ được cảm giác triệu hoán ẩn ẩn từ dưới đáy biển truyền đến, trong đôi mắt Kiệt Sâm hiện lên tia tinh mang, không hề có chút do dự từ trên người lấy ra ba bình linh dược tề đề cao năng lực thân thể uống vào."]