["- Tám mươi đệ tử của chúng ta, lại chết ba mươi bảy người? Trong đó còn có bảy người là của Linh Sư Tháp chúng ta, còn đối phương co hai mươi sáu người tiến vào Thất Tinh Hải cấm địa!","Nhìn qua danh sách trong tay, Ngả Kim Sâm đè nén tức giận, trong miệng nói từng chữ một.","- Yết La, cuối cùng đã xảy ra chuyện gì? Vì cái gì Diệt Linh Tuyệt Thánh Trận lại bị phá hả? !","Bốn gã cửu giai cấp thấp Thánh Linh Sư chết, tuy nghiêm trọng, nhưng trong nội tâm Ngả Kim Sâm không cảm thấy như thế nào, dù sao, đối phương cũng có tới năm tên cửu giai trung cấp Thánh Linh Sư, hơn mười tên cửu giai cấp thấp Thánh Linh Sư, nhưng mà nhiều đệ tử chết đi, trong nội tâm Ngả Kim Sâm tràn ngập tức giận.","Vốn trong kế hoạch của Ngả Kim Sâm tháp chủ, bởi vì có Diệt Linh Tuyệt Thánh Trận, phương của mình, trong tám mươi tên đệ tử hạch tâm, không có ai thương vong, còn hai trăm hai mươi đệ tử của đối phương, đều phải chết hết, nhưng mà hiện giờ, phương của mình chết gần phân nửa, đối phương lại có hai mươi sáu tên đệ tử, trốn vào Thất Tinh Hải cấm địa, hơn nữa Ngả Kim Sâm từ trong danh sách của Yết La truyền đạt, những cái tên bỏ chạy, đều là một ít đệ tử bài danh gần trước của các thế lực, là thiên tài mà Linh Sư Tháp ưu tiên gạt bỏ, chuyện này làm nội tâm Ngả Kim Sâm tháp chủ tức giận.","Kêt quả cuối cùng của kế hoạch này, chủ yếu là đánh chết Kiệt Sâm, nhưng nhiệm vụ chính yếu nhất không có hoàn thành, tự nhiên càng làm Ngả Kim Sâm thêm tức giận.","Đối mặt với chất vấn của Ngả Kim Sâm, thân thể Yết La hơi run lên, chợt cúi đầu nói vội:","- Tháp chủ đại nhân, lần này ta đã hỏi thăm qua hàng đệ tử, căn cứ vào động tĩnh bọn họ nghe được trong trận pháp, Diệt Linh Tuyệt Thánh Trận này, dường như là bị Linh Dược Sư Tháp Kiệt Sâm phá hủy, về phần hắn dùng phương pháp nào, thuộc hạ không biết.","- Kiệt Sâm, lại là Kiệt Sâm!","Ngả Kim Sâm tháp chủ hừ lạnh, cúi đầu nhìn qua danh sách trong tay:","- Kiệt Sâm, Lam Nguyệt Cổ Sâm, Tạp Tắc Nỗ Tư, Ai Đức Mễ Tư, Tạp Tư Ốc Nhĩ, Đạt Mông, những cái tên này là mục tiêu trọng yếu nhất trong kế hoạch, nhưng lại cho bọn chúng tiến vào trong cấm địa, hừ, ngươi nói làm sao bây giờ?","Nghe được Ngả Kim Sâm tháp chủ sẳng giọng quát lên, trên trán của Yết La đổ mồ hôi lạnh, lên tiếng nói:","- Tháp chủ đại nhân, đám người Kiệt Sâm này, cho dù trốn vào Thất Tinh Hải cấm địa, cũng không có gì, thời gian cấm địa mở ra, chỉ có một tháng, một khi qua một thang, cấm chế sẽ đóng lại, đến lúc đó, bọn chúng vĩnh viễn bị nhốt trong Thất Tinh Hải cấm địa, tuyệt đối không có khả năng sống sót.","Yết La lên tiếng.","- Tuyệt đối không có khả năng sông sót sao?","Ngả Kim Sâm tháp chủ hừ lạnh lên tiếng.","- Cấm chế đi thông cấm địa, tuy là một trong bảy đại cấm địa của đại lục, sâu trong hạch tâm Thất Tinh Hải, nhưng không có gì là không có khả năng sống sót, đến lúc đó, nếu như có tên nào ra khỏi Thất Tinh Hải, vậy kế hoạch của chúng ta sẽ bị hủy trong chốc lát, như vậy...","Đôi mắt Ngả Kim Sâm tháp chủ lập loè, trên mặt cười âm tàn:","- Yết La, ngươi bảo bọn người Cừu Đức, Đế Mỗ, suất lĩnh cường giả của Thần Phong đế quốc, Khai La đế quốc cùng với Tội Ác Chi Thành và vài tên Thánh Linh Sư còn lại, thông qua cấm chế này, tiến vào cấm địa vây giết đám người Kiệt Sâm này, đồng thời phái người giữ vững vị trí ra vào cấm chế, bọn chúng cho rằng, trốn vào trong Thất Tinh Hải cấm địa là không có gì sao? Ta muốn bọn chúng lên trời không đường, xuống đất không cửa.","Ngả Kim Sâm tháp chủ phân phó, ngữ khí lạnh lùng.","- Vâng!","Yết La gấp vội vàng khom người, đồng ý lên tiếng, đồng thời trên mặt mừng rỡ.","- Mưu kế của tháp chủ quả nhiên quá hay, thuộc hạ sẽ đi xử lý ngay lập tức.","Dứt lời, Yết La vội vàng rời đi.","Sau một lát, dưới sự dẫn dắt của Yết La, bảy cửu giai Thánh Linh Sư, trong đó có sáu tên cửu giai cấp thấp Thánh Linh Sư, đi vào trong cấm chế bảy màu.","- Chúng ta thông qua cấm chế bảy màu tiến vào trong cấm địa, vị trí hiện ra của mỗi người là tùy cơ, nhớ kỹ, thời gian săn giết lần này là một tháng, chỉ cần nhìn thấy đệ tử của bất cứ thế lực nào, không cần nói nhảm, đều giết chết bất luận tội, hiểu chưa?","Yết La phân phó lên tiếng.","- Rõ!","Sáu người đều là hét to lên tiếng.","- Rất tốt!","Yết La gật đầu:,","- Trong cấm địa, một khi gặp vấn đề gì, nên dùng linh lực trao đổi với nhau, hiện tại, xuất phát!","Lúc này Yết La là cửu giai trung cấp Thánh Linh Sư làm lĩnh đội, cộng thêm sáu tên cửu giai cấp thấp Thánh Linh Sư, tổng cộng bảy người, đều đi vào trong cấm chế bảy màu.","Hào quang bảy màu sáng lên, đồng thời bảy người Yết La dần dần trong suốt, bắt đầu mơ hồ, thời gian qua đi, bảy người đã biến mất trong cấm chế.","- Khoa Ni Lý Áo Tư!","Trong sơn cốc, sau khi bọn người Yết La rời đi, Ngả Kim Sâm tháp chủ, lại đem ánh mắt nhìn qua phản đồ Linh Dược Sư Tháp, Khoa Ni Lý Áo Tư điện chủ:","- Ngươi biết kế tiếp nên làm cái gì, yên tâm, chỉ cần ngươi trung thành với Linh Sư Tháp, tương lai chúng ta thống nhất đại lục, thành lập vô thượng đế quốc, ngươi chắc chắn sẽ là khai quốc công thần.","- Vâng, tháp chủ đại nhân, thuộc hạ hiểu nên làm thế nào, kính xin đại nhân chờ tin lành của thuộc hạ.","Trên mặt Khoa Ni Lý Áo Tư có một tia kích động, cung kính lên tiếng, rồi sau đó thân thể hóa thành mộ đạo lưu quang, hướng về trung ương đại lục, bay vút đi.","Sau khi Khoa Ni Lý Áo Tư rời đi, ánh mắt Ngả Kim Sâm tháp chủ nhìn qua Mạt tây của Tội Ác Chi Thành Mạt Tây, Thần Phong đế quốc Áo Đức Mạn tôn giả cùng với Khai La đế quốc A Nhĩ Phất Lôi Đức Sâm tôn giả ba người.","- Các ngươi ba, cũng trở về đi, nhanh chóng nói với thành chủ, thánh chủ của mình, đem chuyện xảy ra ở đây nói rõ đồng thời nói cho bọn hắn biết, bắt đầu khởi động kế hoạch cuối cùng, khâu trọng yếu nhất, cần ba người ra tay, đi thôi.","Ngả Kim Sâm tháp chủ biểu lộ nghiêm khắc, phân phó lên tiếng.","- Vâng!","Trong đó Mạt Tây, Áo Đức Mạn, A Nhĩ Phất Lôi Đức Sâm liếc nhau, đều ứng tiếng, cho dù Ngả Kim Sâm không nói, ba người bọn họ cũng không chờ đợi được muốn rời đi, hồi bẩm thành chủ và thánh chủ của mình.","Bọn họ lên tiếng xong, ba người hóa thành ba đạo lưu quang, lập tức biến mất phía chân trời.","- Bá Cơ Tạp Tư Đức, sơn cốc này, sẽ do ngươi trông giữ, một khi có tin tức gì, lập tức báo cho ta biết.","Ngả Kim Sâm đạm mạc lên tiếng, bước về phía trước một bước, biến mất trong hư không.","Linh Dược Sư Tháp, Thiên Không Thành, trong đại điện sâu trong Linh Dược Điện.","Một thân ảnh mang theo khí tức kinh người đi ra ngoài, rồi sau đó mở cửa điện, cung kính đi vào.","Người này tên là Hưu Tư Đốn, là một gã hộ pháp của Linh Dược Sư Tháp, chủ yếu quét dọn Sinh Mệnh Điện trong Linh Dược Điện này.","Sinh Mệnh Điện, nghe tên hơi kỳ dị, kỳ thật chính cái tên của nó, trong đó bày đặt nhiều Sinh Mệnh Bài các nhân vật trọng yếu của Linh Dược Sư Tháp, Song Tháp là thế lực đỉnh phong của đại lục, luôn có nhiều cường giả ở bên ngoài, không ít người đều là công hội trưởng của Linh Dược Sư công hội, vì muốn biết rõ tính mạng của bọn họ, Bỉ Tư Pháp Mỗ điều chế Sinh Mệnh Bài, một khi có gì ngoài ý muốn, trực tiếp thông qua Sinh Mệnh Bài thể hiện ra ngoài."]