["Trong khi Bảo Địch Kỳ còn đang không ngừng gào thét, hắc sắc trọng kiếm trong tay Kiệt Sâm đã đi tới trước mặt của hắn.","- Hống!","Bảo Địch Kỳ hét lớn một tiếng, trên người bắn ra thổ hoàng sắc quang mang đầy trời, thân thể trướng lên cao lớn cùng Kiệt Sâm hung hăng va chạm.","- Ah…","Tiếng kêu thảm thiết vang lên, dưới công kích phi thường dũng mãnh của Kiệt Sâm Bảo Địch Kỳ như mảnh vải rách ném bay ra ngoài, miệng phun máu tươi, thân thể rạn nứt tuôn máu như suối, vô cùng chật vật muốn hồn phi phách tán.","- Oanh long long…","Đúng lúc này biết rõ không thể trốn chạy ba người Yết La cũng đã phát động ra tiến công mãnh liệt nhất với Kiệt Sâm, công kích đáng sợ đã lập tức đi tới trước mặt hắn.","Linh nguyên tố lan ra khắp thiên địa sôi trào điên cuồng, uy áp khủng bố chấn nhiếp cửu thiên thập địa, linh lực nước lũ bao trùm về hướng Kiệt Sâm, đem thân thể hắn nuốt chửng.&nbsp;","- Tốt, tiếp tục công kích, không nên lưu thủ!","Trong miệng Yết La gào thét, gương mặt dữ tợn cùng Mạt Tây Lý, A Nhĩ Phất Lôi Đức Sâm liều lĩnh phát ra công kích như mưa về hướng Kiệt Sâm.","Từng đạo kiếm hồng, linh mang, nguyên tố nước lũ như liều mạng tuôn tràn, tiếng oanh minh đinh tai nhức óc vang vọng, uy áp khủng bố tỏa khắp, Kiệt Sâm hoàn toàn giống như bị nuốt sống không còn nhìn thấy thân ảnh.","Đám người Yết La nhìn thấy một màn này trong lòng không khỏi nảy lên vui mừng.","- Sưu!","Nhưng không đợi bọn họ có chút buông lỏng, đột nhiên một tiếng hừ lạnh vang lên, linh nguyên tố khủng bố đột nhiên bị chấn khai, một cỗ lực lượng không thể ngăn cản từ trong phun trào, ba người Yết La bị cỗ linh lực kia trùng kích thân hình kịch chấn lập tức văng ra ngoài, miệng phun tràn máu tươi.","Kiệt Sâm như vị thần linh từ trong linh màn bước ra, ngũ sắc thần quang tán phát, không hề có chút vết thương.","- Chết!","Hắn vừa xuất hiện ánh mắt rơi lên trên người Bảo Địch Kỳ, hắc sắc trọng kiếm chém xuống lần nữa, hóa thành một đầu hắc sắc nộ long đánh về phía hắn.","- A, ta liều mạng với ngươi…","Bản thân bị trọng thương, trong miệng Bảo Địch Kỳ gào thét, đôi mắt chảy xuống máu tươi, một cỗ lực lượng quỷ dị từ trong cơ thể hắn xuất hiện lập tức bao phủ lấy Kiệt Sâm.","- Thổ Cực Bắc Minh – Hấp Tắc đại pháp!","Trong tiếng gầm của Bảo Địch Kỳ, Kiệt Sâm lập tức cảm giác được có một cỗ lực lượng cổ quái bao phủ lấy hắn, cỗ lực lượng kia không hề có chút lực công kích nhưng lại vô cùng quỷ dị, muốn đem ngũ hành pháp tắc hút nhiếp ra khỏi thân hình của hắn.","- Ồ?","Trong miệng Kiệt Sâm kêu lên kinh dị, nhưng hắc sắc trọng kiếm không chút thay đổi, cả người không bị chút ảnh hưởng một kiếm trực tiếp bổ lên đỉnh đầu Bảo Địch Kỳ.","- Ngươi như thế nào…","Trong mắt Bảo Địch Kỳ mang theo nỗi sợ hãi, miệng chỉ nói được một nửa đã bị một kiếm chém thành nát bấy.","Thổ Cực Bắc Minh Hấp Tắc đại pháp tuy thần kỳ có thể cướp đoạt cùng hấp thu pháp tắc cùng máu huyết của người khác, nhưng lại vô cùng thô thiển, so sánh với Thiên Địa Luyện Hóa Quyết quả thật cách biệt một trời, một là châu ngọc một là cặn bã, cả hai căn bản không thể đem ra so sánh, làm sao sinh ra tác dụng đối với Kiệt Sâm.","- Hô…","Kiệt Sâm vung tay lên, từ trong huyết nhục nát bấy của Bảo Địch Kỳ hút nhiếp ra một pháp tắc thổ hệ cột trụ cỡ cánh tay, lại đánh vào trong mi tâm tồn nhập trong Chiến Thần Tháp.","Sau một khắc, ánh mắt Kiệt Sâm rơi lên trên người Yết La bọn hắn.","- Không…","Ba người Yết La hoàn toàn đánh mất dũng khí chống cự, trong mắt mang theo kinh hoàng đồng thời bỏ chạy tứ tán.","<br>- Muốn đi? Các ngươi còn đi được sao?","Trên bầu trời khóe miệng Kiệt Sâm nhếch lên tia cười lạnh.","- Hô…","Thân hình của hắn bỗng nhiên chớp động, hướng A Nhĩ Phất Lôi Đức Sâm cùng Mạt Tây Lý oanh ra hai quyền, trong hư không lập tức xuất hiện hai quyền ảnh cực lớn oanh bay, quyền ảnh ẩn chứa lực lượng đáng sợ trực tiếp phá toái hư không oanh kích lên trên thân thể hai người đã mất đi dũng khí phản kháng.","- Bồng!","Vô thanh vô tức, ngay cả tiếng kêu thảm thiết cũng không truyền ra, A Nhĩ Phất Lôi Đức Sâm cùng Mạt Tây Lý đồng thời bị một quyền oanh thành mảnh vỡ, hóa thành huyết nhục đầy trời.","- Yết La!","Cuối cùng Kiệt Sâm đem ánh mắt nhìn lên trên người Yết La đang điên cuồng bỏ chạy thục mạng, bàn tay vung lên, một cự chưởng khổng lồ xuất hiện trên hư không trực tiếp bắt lấy Yết La đưa tới trước mặt Kiệt Sâm.","Kiệt Sâm một tay bắt được cổ Yết La, như xách gà con nhấc hắn lên cao.","- Không…ngươi đừng giết ta, giết ta Ngải Kim Sâm tháp chủ sẽ không bỏ qua cho ngươi!","Đối mặt tử vong, Yết La hoàn toàn hoảng loạn, trong miệng rối loạn kêu to.","- Ngải Kim Sâm sẽ không bỏ qua cho ta? Ha ha…","Kiệt Sâm cười ha hả, trong tiếng cười không còn vẻ khí phách như trước tới nay, thậm chí mang theo cỗ bi thống.","- Yết La, ngươi còn nhớ thiên tài thí luyện đại lục sao? Nhớ rõ Cái Tỳ phó tháp chủ cùng Ốc Đặc Phỉ Nhĩ Đức trưởng lão sao? Nhớ ra thật nhiều thiên tài của Linh Dược Sư Tháp chúng ta sao?","Kiệt Sâm lạnh băng lên tiếng:","- Hôm nay ngươi hẳn phải chết, chẳng những là ngươi, Linh Sư Tháp Ngải Kim Sâm tháp chủ của các ngươi cũng phải chết dưới tay Kiệt Sâm này!","Lời vừa rơi xuống, một cỗ lực lượng đáng sợ không gì sánh kịp từ trong tay Kiệt Sâm trào ra xông vào trong cơ thể Yết La.","- Không…","Yết La hoảng sợ kêu to, hai mắt trợn tròn.","- Bồng!","Thân hình Yết La lập tức bạo nát ra, biến thành huyết vụ đầy trời, không còn lưu lại chút gì.","- Cái Tỳ phó tháp chủ, Ốc Đặc Phỉ Nhĩ Đức trưởng lão, ta đã đánh chết Yết La, mối thù của mọi người ta đã báo được một nửa, còn lại một nửa chờ ta đánh chết Ngải Kim Sâm lại thay các ngươi kết thúc!","Thân hình Kiệt Sâm lui ra xa xa nhìn huyết vụ bay đầy trời, trong miệng thì thào lên tiếng.","- Hô…","Rút lấy pháp tắc tinh luyện từ thân thể đám người Yết La, Kiệt Sâm lập tức đáp xuống đi tới trước mặt Vi Ân cùng Hán Mật Nhĩ Đốn.","- Kiệt Sâm, chỉ một mình ngươi có thể giết chết Bảo Địch Kỳ, Y Tác Nhĩ Đức bọn hắn, cả sáu người, thật sự là…thật là…","Vi Ân trợn tròn mắt nhìn Kiệt Sâm, toàn thân vô cùng kích động, thân thể không tự chủ được run rẩy, tựa hồ trong bao năm nhận thức Kiệt Sâm lần đầu tiên, với thực lực bao năm tu luyện đau khổ của hắn chỉ có thể đánh ngang tay với một mình Y Tác Nhĩ Đức mà thôi, nhưng Kiệt Sâm vừa rồi liên tục phát uy, dùng lực lượng một người một lúc chém giết sáu người, trên người lại không hề có chút thương thế.","Càng làm Vi Ân thấy khiếp sợ chính là thực lực Kiệt Sâm hắn vốn đã có hiểu biết, mạnh nhất là Sát Thần Lâm Thế, dùng thực lực đế linh sư đỉnh phong đánh chết thánh linh sư trung cấp Lạp Đạt Mạn Địch Tư, nhưng hôm nay ngay cả một chiêu mạnh nhất còn chưa thi triển đã khủng bố tới như vậy, làm Vi Ân vừa kích động, vừa mừng rỡ mà càng nhiều là chấn động.","- Chuyện này dài dòng, ngươi không sao chứ?","Thấy vẻ kích động của Vi Ân, Kiệt Sâm chỉ lắc nhẹ đầu quan tâm hỏi.","- Ta không sao!","Vi Ân lắc đầu, tuy hắn bị tổn thương không nhẹ nhưng hiện tại đã hồi phục không ít."]