["- Nạp Da Nhĩ Tư, ngươi chỉ có hai lựa chọn.","Bên trong đội ngũ phía bên phải, một trung niên mặc chiến bào màu xám hét lên, thanh âm giống như sấm vang vang vọng cả trời đất.","- Rời khỏi bình nguyên phì nhiêu, giao năm tòa thành trì ở bên trong Thạch Nham thành ra. Nếu không thì Cát Nhĩ Bố Tạp ta sẽ san bằng gia tộc Ni Nhĩ ngươi.","Đáp lại lời của hắn chỉ là một tiếng hừ lạnh.","- Muốn chiến liền chiến, gia tộc Ni Nhĩ ta không có ai là kẻ hèn nhát cả.","Đối phương là một đại hán cầm cự phủ trong tay, mặc trường bào hỏa hồng sắc gào thét.","- Đã như vây, Nạp Da Nhĩ Tư, ngươi chết đi cho ta.","Trung niên áo xám cười lạnh, mạnh mẽ chém chiến đao trong tay xuống.","- Tấn công!","Thanh âm giống như sấm rền của hắn vang vọng khắp nơi.","- Tấn công!","Một thanh âm tục tằng khác cũng vang lên.","- Rống!","- Sát!","- A!","...","Lập tức, binh sĩ vô biên ở hai trận doanh đều gào thét, thần sắc điên cuồng, vung vẩy vũ khí trong tay, điên cuồng công kích về phía đối phương.","Đây là một trận chiến tranh đến từ hai đại gia tộc. Người thua sẽ phải giao bình nguyên phì nhiêu ra, trận địa thất thủ sẽ nghèo rớt mồng tơi, thậm chí bị biến thành lưu dân. Cho nên không có người nào là không dốc sức liều mạng, tiếng rống giận không ngừng vang lên, huyết khí trùng thiên, đại lượng binh sĩ hai bên không ngừng chết đi.","Trên không Hoang nGuyên, mấy tên cường giả Hoàng linh sư thất giai của hai đại gia tộc cũng giao chiến cùng một chỗ như thiểm điện. Đặc biệt là linh lực thao thiên va chạm với nhau, phát ra tiếng nổ vang cực lớn. Đây chính là một hồi đối chiến giữa cường giả với nhau, so với cuộc chiến giữa quân đội phía dưới thì càng thêm kinh tâm động phách, người chiến thắng sẽ là chúa tể chiến trường này.","Đúng lúc này.","Quân đội hai bên đột nhiên đình chỉ, mà mấy tên cường giả hoàng linh sư thất giai đang giao chiến kia cũng đều kinh hãi ngẩng đầu nhìn lên.","Chỉ thấy trên bầu trời có hai đạo thân ảnh song song nhau bay tới, khí tức đáng sợ lan ra, đó chính là một cỗ uy nghiêm không thể phản kháng, trực tiếp chiếu rọi tâm hồn tất cả mọi người, khiến vô số binh sĩ phát run trong nội tâm, không dám có một điểm phản kháng nào.","Hai đạo thân ảnh này, một người là thanh niên tóc đen lưng đeo trọng kiếm, người kia thì là một nữ tử tuyệt mỹ mặc áo bào màu hồng.","Nếu là dưới tình huống bình thường, những chiến sĩ dũng mãnh trên hoang nguyên này nhìn thấy một nữ tử tuyệt mỹ như vậy thì đều sẽ thèm nhỏ dãi, tâm thần nhộn nhạo. Nhưng hôm nay tất cả mọi người đều hoảng sợ nhìn hai đạo thân ảnh kia.","<br>- Hai người này, tuyệt đối là cường giả Đế cấp...","Thân thể vài tên thủ lĩnh cấp Hoàng linh sư thất giai đều run rẩy, sắc mặt trắng bệch, cung kính nhìn hai đạo thân ảnh kia, sợ làm họ tức giận.","- Thiếu gia, đây là nhóm chiến đấu thứ tư chúng ta nhìn thấy qua rồi, bất quá lúc này có mô lớn nhất, song phượng hợp lại cơ hồ đều có 10 vạn người rồi, hơn nữa đầu lĩnh lại là 2 gã hoàng linh sư thất giai trung cấp.","Nữ tử áo bào màu hồng kia mắt nhìn vài tên thủ lĩnh cách đó không xa, đạm mạc lên tiếng.","- Quản bọn hắn làm khỉ gió gì, chúng ta nhanh chóng đến Thụy Mộc Thành, nghe ngóng gia tộc Hạ Bác Ninh kia và tin tức Sinh mệnh chi thủy.","Thanh niên tóc đen đạm mạc nhìn mấy tên Hoàng linh sư thất giai đang đình chỉ chiến đấu kia, ánh mắt hắn vô cùng sắc bén khiến toàn thân đám người này đều túa mồ hôi, thân hình run rẩy.","- Vèo! Vèo!","Trong ánh mắt kinh hãi của vô số chiến sĩ, hai người này phảng phất như xuyên việt, xẹt qua chiến trường, chỉ chốc lát đã biến mất ở đường chân trời.","Hai người này chính là Kiệt Sâm và Khắc Lôi Nhã vừa tiến đến Thiên Hải Đại lục.","Ngay từ đầu, hai người Kiệt Sâm và Khắc Lôi Nhã vừa mới đến THiên Hải đại lục, không biết thân ở nơi nào, lúc này một đường bay lướt về phương nam, muốn tìm người hỏi thăm. Nhóm thứ nhất bọn hắn nhìn thấy là hai đoàn xe đang chém giết, Kiệt Sâm và Khắc Lôi Nhã hạ xuống ngăn trở song phương, đồng thời tìm hiểu rõ vị trí địa lý hiện tại.","Thiên Hải đại lục này bất đồng với đại lục Tư Đặc Ân. Tại đại lục Tư Đặc Ân thì chủ yếu do tứ đại đế quốc chiếm cứ, còn lại là rất nhiều vương quốc, công quốc. Mà Thiên Hải đại lục này thì lại bất đồng, diện tích mỗi một châu đều rất lớn, tất cả châu đều có một chủ thành, có nhiều thành trì, thế lực phức tạp, hỗn loạn đếu chịu nổi.","Mà địa vực Kiệt Sâm đang ở hiện tại chính là Ung Châu ở phương bắc Thiên hải đại lục, kỳ chủ thành tên là Đoan Mộc.","Bởi vì đại lục Tư Đặc Ân và Thiên Hải đại lục cách trở nhau bởi đại dương mênh mông, tuy Linh dược sư tháp có phân bộ tại Thiên hải đại lục nhưng cách mỗi mấy chục năm hai bên mới trao đổi với nhau một lần, hơn nữa chủ yếu dùng linh tài và dược tài là chính, bởi vậy Linh dược sư tháp cũng không biết được nhiều tư liệu về thiên hải đại lục.","Hơn nữa, trên đường đi, mới chỉ một lát ngắn ngủi mà Kiệt Sâm đã thấy được bốn đám hỗn chiến, nhỏ thì mấy trăm người, lớn thì là chiến tranh mấy vạn người. Từ đó có thể thấy được Thiên Hải đại lục vô cùng hỗn loạn, tất cả thế lực đều thường xuyên bộc phát chiến đấu, vô cùng bưu hãn.","Thời gian mấy chục năm đủ để không ít thế lực trên đại lục tẩy trừ mấy lần, thành trì đổi chủ, thậm chí ngay cả những đại gia tộc khống chế cả một châu cũng có cải biến.","Bởi vậy chuyện thứ nhất sau khi bọn người Kiệt Sâm đến đây chính là quyết định tiến tới chỗ chủ thành Ung Châu Đoan Mộc kia để tìm hiểu phân bộ Linh Dược sư tháp tại Thiên hải đại lục, Bác Ninh gia tộc và tin tức về sinh mệnh chi thủy.","Ở kiếp trước, Kiệt Sâm chỉ biết SInh mệnh chi thủy có xuất xứ từ Thiên hải đại lục, về phần cụ thể là ở nơi nào thì hắn lại không biết.","- Hi vọng hết thảy mọi việc này đều thuận lợi a.","Kiệt Sâm thì thào trong miệng, cùng Khắc Lôi Nhã tiếp tục bay vút đi.","...","TỊIệt Sâm và Khắc Lôi Nhã hăng hái bay đi, một lát sau, một tòa thành trì to lớn đã xuất hiện trong tầm mắt hai người.","- Vèo! Vèo!","Vì chưa quen nơi đây nên để tránh sự chú ý, Kiệt Sâm và Khắc Lôi Nhã đều hạ xuống như thiểm điện tại một rừng cây ở bên ngoài, sau đó đi bộ đến tòa thành kia.","- Không hổ là chủ thành Ung Châu 32 châu Thiên hải đại lục, chủ thành Đoan Mộc này quả thật to lớn.","Kiệt Sâm nhìn Đoan Mộc thành phảng phất như một đầu man hoang cự thú trước mặt, trong miệng không khỏi cảm khái lên tiếng.","- Thiếu gia, so với hỗn loạn chi thành chúng ta cũng không thua bao nhiêu.","Khắc Lôi Nhã cũng cười nói.","Rất nhanh, hai người Kiệt Sâm và Khắc Lôi Nhã đã đi tới dưới thành Đoan Mộc, toàn bộ cửa thành cao lớn tới hơn 10 trượng, xây bằng nham thạch màu xanh, mặt ngoài như được đổ một tầng kim loại, tản ra quang mang kim loại khi ánh mặt zời chiếu xuống.","Trước cửa thành, từng đoàn người đi đường đang chậm rãi ra vào thành trì. Tuy nhân số đông nhưng dưới sự canh gác của thành vệ thì đều đâu vào đấy, không chút chen chúc nào."]