["Lấy tạo nghệ Linh Dược học của Kiệt Sâm, đối với cấp bậc Linh Dược và thiên phú tự nhiên đều rõ ràng, cần gì phải đến Dược Thần tháp để khảo thí nữa chứ? Căn bản là không có để ở trong lòng, về sau, thời gian dần trôi qua hắn cũng đã quên mất.","Thấy Kiệt Sâm thật sự chưa từng tiến vào Dược Thần tháp, hai người Lam Nguyệt Cổ Sâm và Tạp Tắc Nỗ Tư liếc nhau, đều bó tay.","- Kiệt Sâm, Dược Thần tháp này là một bí cảnh của Dược sư tháp chúng ta, có thể khảo thí ra cấp bậc và thiên phú của Linh Dược sư, cấp bậc Linh Dược sư của mỗi một đệ tử hạch tâm chúng ta, kỳ thật cũng không phải căn cứ vào Linh Dược tề do từng người chế ra để xác định, mà căn cứ vào cấp độ xông qua Dược Thần tháp mà định ra. Hơn nữa, Dược Thần tháp ngoại trừ công hiệu kiểm tra đo lường ram bất luận một gã Linh Dược sư nào sau khi tiến vào Dược Thần tháp đều có cảm ngộ càng sâu hơn ở phương diện Linh Dược học, cho nên cơ hội tiến vào Dược Thần tháp là thứ mà mỗi một đệ tử hạch tâm đều thiết tha mơ ước.","Nói đến đây, Lam Nguyệt Cổ Sâm ngắm nhìn Kiệt Sâm, tiếp tục lên tiếng nói:","- Ở Linh Dược sư tháp, mỗi một gã đệ tử sau khi trở thành đệ tử hạch tâm sẽ có một cơ hội tiến vào Dược Thần tháp, mà tạo nghệ Linh Dược học không đột phá một cấp, sẽ thêm một lần cơ hội, thực lực Linh Sư đạt tới bát giai đế Linh Sư sẽ có một lần cơ hội, về sau mỗi đề thăng một cấp, đều có một lần cơ hội, ngoại trừ cấp bậc Linh Dược học và Linh Sư ra, nếu như ngươi có năng khiếu ở phương diện khác cũng sẽ được tặng cho cơ hội tiến vào Dược Thần tháp, ngoài cái đó ra, nếu như đệ tử hạch tâm nào đó còn muốn vào Dược Thần tháp thì chỉ có thể dùng điểm tích lũy đến hối đoái, mỗi 500 vạn điểm tích lũy, hối đoái một lần cơ hội, ngoài ra không còn phương pháp nào khác.","- Như Dung Thánh, hắn trở thành đệ tử hạch tâm, liền có một cơ hội tiến vào Dược Thần tháp, trước đó không lâu tấn cấp bát giai đê cấp đế Linh Sư, cũng ủng có một lần cơ hội tiến vào Dược Thần tháp, hơn nữa hắn ở phương diện luyện kim có được thiên phú kinh người nên có một cơ hội tiến vào Dược Thần tháp, trong ba tháng này, hắn liên tục tiến nhập Dược Thần tháp ba lượt, ở phương diện Linh Dược học đã lấy được cảm ngộ kinh người, cho nên mới là đột phá đến thất giai trung cấp Linh Dược hoàng sư, hôm nay hắn đã đột phá đến trung cấp, bởi vậy lại được cho một lần cơ hội nữa.","- Như lời của ngươi, thành vi đệ tử hạch tâm một lần, tấn cấp bát giai đê cấp đế Linh Sư một lần, ta không biết cấp bậc Linh Dược sư của ngươi hiện giờ là bao nhiêu, ta nghe nói ngươi lúc ở Linh Dược thành đã từng trong lúc vô tình phối chế qua một lọ bát giai Đế cấp Linh Dược tề, nếu như tính toán là bát giai đê cấp Linh Dược đế sư thì tấn cấp thất giai trung cấp Linh Dược hoàng sư một lần, cao cấp một lần, bát giai đê cấp Linh Dược đế sư một lần, tổng cộng ba lượt, kết hợp với hai lần trước, như vậy, hiện giờ ngươi đã có năm lần cơ hội tiến vào Dược Thần tháp.","Trong ánh mắt nghi ngờ của Kiệt Sâm, Lam Nguyệt Cổ Sâm nói rõ ràng tin tức của Dược Thần tháp ra.","- Thì ra là thế, Dược Thần tháp này ngoại trừ kiểm tra đo lường cấp bậc Linh Dược sư ra lại còn có thể khiến Linh Dược sư có cảm ngộ càng sâu hơn ở phương diện Linh Dược học!","Trong đại sảnh, Kiệt Sâm trong miệng thì thào, trong đôi mắt toát ra một tia mừng rỡ, hắn đối với Dược Thần tháp này đã bắt đầu cảm thấy có hứng thú.","- Đúng rồi, Lam Nguyệt Cổ Sâm, Dược Thần tháp này tổng cộng phân mấy cấp bậc?","Kiệt Sâm lại hỏi thăm lên tiếng.","- Dược Thần tháp này tổng cộng có 30 tầng, trong đó, vừa đến tầng ba chính là đo lường của Linh Dược thập cấp, tầng bốn đến sáu là đo lượng các giai của Linh Dược đồ phân biệt đại biểu sơ trung cao của Linh Dược đồ, tầng bảy đến chín là phạm vi đo lường của Linh Dược sĩ cấp hai, cũng phân biệt đại biểu sơ trung cao của Linh Dược sĩ, theo đó mà tính mười đến mười hai là Linh Dược sư, mười ba đến mười lăm là Linh Dược Thiên Sư, 16 đến 18 là Linh Dược tông sư, 19 đến 21 là Linh Dược tôn sư, 22 đến 24 là Linh Dược hoàng sư, 25 đến 27 là Linh Dược đế sư, 28 đến 30 là Linh Dược Thánh Sư, bất quá, nghe nói trên tầng 30 còn có tầng thứ ba mươi mốt, đại biểu thập giai Dược Thần, cho nên mới được xưng là Dược Thần tháp, bất quá chưa từng có người đạt tới, bởi vậy cũng sẽ không người nào biết nó có tồn tại thật không nữa.","- Giống ta hiện giờ đã là bát giai trung cấp Linh Dược đế sư, tiến vào đến tầng 26, bất quá không thể đột phá được, nếu như ta có thể đột phá đến tầng 27 cũng đại biểu ta đã tấn cấp bát giai cao cấp Linh Dược đế sư rồi.","Lam Nguyệt Cổ Sâm giải thích cặn kẽ nói.","- Như vậy có chuẩn xác không?","Kiệt Sâm nhíu mày lên tiếng nói:","- Nó thực sự có thể kiểm tra đo lường cấp bậc chính thức của từng Linh Dược sư sao?","Kiệt Sâm trong nội tâm tỏ vẻ hoài nghi.&nbsp;","- Đó là đương nhiên.","Lam Nguyệt Cổ Sâm lên tiếng nói:","- Ít nhất trong lịch sử Linh Dược sư tháp, Dược Thần tháp vẫn chưa từng có sai lầm.","- Có ý tứ, có ý tứ!","Sau khi nghe Lam Nguyệt Cổ Sâm giảng giải, trong nội tâm Kiệt Sâm triệt để tò mò, hắn rất muốn biết, nếu như mình đi tiến hành khảo thí, đến tột cùng có thể xông đến tầng nào.","Thật sự là tạo nghệ Linh Dược học của Kiệt Sâm quá mức pha tạp, hỗn tạp, hắn hiện tại, cấp bậc ở phương diện kỹ thuật lưu là cửu giai đê cấp Linh Dược Thánh Sư, cập bậc linh thức lưu là bát giai đê cấp Linh Dược đế sư, cấp bậc a phục già đức la định luật tính toán lưu đại khái cũng chừng bát giai, như vậy Dược Thần tháp này thật có thể đo lường ra cấp bậc Linh Dược sư chính thức của hắn sao? Thứ cho ra sẽ là cấp bậc Linh Dược học ở phương diện nào? Kiệt Sâm trong nội tâm rất là hiếu kỳ.","Hơn nữa ở trong Dược Thần tháp, đối với tạo nghệ của Linh Dược sư ở phương diện Linh Dược học sẽ có cảm ngộ càng xâu, nó có thể khiến mình để cao thế nào?","Nghĩ vậy, trong mắt Kiệt Sâm hiện lên tinh mang, trong nội tâm dĩ nhiên đã hạ quyết định.","- Đi, Lam Nguyệt Cổ Sâm, Dược Thần tháp này ở nơi nào, ta cũng muốn xông vào Dược Thần tháp này một lần","Trong đại sảnh, Kiệt Sâm cười ra tiếng.","- Ngươi muốn xông Dược Thần tháp?","- Sư phụ? Ngươi muốn đi xông Dược Thần tháp kia sao?","Trong đại sảnh, sau khi nghe được Kiệt Sâm nói, bọn người Dung Thánh cũng bắt đầu kích động, đối với tạo nghệ của Kiệt Sâm ở phương diện Linh Dược học bọn hắn vô cùng tin tưởng, cũng hết sức tò mò muốn biết, nếu như Kiệt Sâm đi xông Dược Thần tháp kia, đến cùng có thể xông đến tầng nào.","- Đi, sư phụ, ta mang ngươi đi!","Dung Thánh là người đầu tiên kêu lên, mà hai người Lam Nguyệt Cổ Sâm và Tạp Tắc Nỗ Tư cũng mang theo vẻ kích động."]