["Trong mấy ngày kế tiếp Kiệt Sâm phối chế cho Mỗ Nạp Đức cùng Lôi Thiết Tư mỗi người một bình thánh cấp linh dược tề cửu giai để họ lưu lại phòng thân, đồng thời tiến hành không ít chỉ điểm cho hai người.","Thời gian mười ngày thoáng chốc qua nhanh, tới ngày thứ mười một rốt cục Kiệt Sâm cùng Khắc Lôi Nhã chuẩn bị quay về Tư Đặc Ân đại lục.","Bên trong đình viện phủ đệ Bác Ninh gia tộc tại Cửu Linh Thành.","- Mỗ Nạp Đức, Lôi Thiết Tư, không cần tiễn nữa.","Kiệt Sâm cười lên tiếng với Mỗ Nạp Đức bọn họ.","- Kiệt Sâm đại nhân, ngài lên đường thuận lợi, sau này nếu có gì cần phân phó cứ việc thông báo, Bác Ninh gia tộc vĩnh viễn nghe lệnh của đại nhân, xông pha khói lửa không chối từ!","Trong đình viện Mỗ Nạp Đức cảm kích nói.","- Dạ phải, chỉ cần Kiệt Sâm đại nhân ra lệnh một tiếng, mặc kệ núi đao biển lửa Bác Ninh gia tộc có chau mày thì nên chết vạn lần!","- Bác Ninh gia tộc vĩnh viễn là của đại nhân!","Mọi người đều kích động lên tiếng.","Cũng khó trách bọn họ lại kích động, trước khi Kiệt Sâm đến đây hoàn cảnh của Bác Ninh gia tộc đã vô cùng nguy cơ, có thể nói nếu như không có Kiệt Sâm hiện tại Bác Ninh gia tộc đã hoàn toàn xóa tên trên Thiên Hải đại lục, không còn tồn tại, tất cả mọi người đều sẽ chết trong tay Thần Diệt Cốc.","Là Kiệt Sâm ở thời điểm gia tộc nguy hiểm nhất đã cứu vãn cả Bác Ninh gia tộc, chữa lành Mỗ Nạp Đức lão tộc trưởng, đánh lui Thần Diệt Cốc đột kích, hiện tại còn hủy diệt cả Thần Diệt Cốc, nâng Bác Ninh gia tộc trở thành đệ nhất gia tộc của Thiên Hải đại lục, đại ân lớn như thế cho dù có chết bọn họ cũng không cách nào báo đáp.","Ở trong lòng nhóm người Mỗ Nạp Đức, Kiệt Sâm là đại ân nhân của Bác Ninh gia tộc, là phụ mẫu tái sinh của bọn họ.","Kiệt Sâm cười cười, hướng nhóm người Mỗ Nạp Đức chắp tay:","- Cáo từ!","Đúng lúc này…","- Kiệt Sâm huynh đệ, chậm đã!","Xa xa một thanh âm hét to đột nhiên vang lên, hư không thoáng chốc ầm ầm nứt vỡ, thân ảnh cao lớn của Ba Tỳ Ốc Tư liền bước đi ra.","Nhìn thấy Kiệt Sâm còn chưa rời đi, trên mặt Ba Tỳ Ốc Tư lập tức lộ dáng tươi cười:","- Cũng may xem như ta không tới muộn!","Lời vừa rơi xuống, trong tay Ba Tỳ Ốc Tư đột nhiên xuất hiện một không gian giới chỉ, sau đó đưa qua cho Kiệt Sâm.","- Ân?","Kiệt Sâm tiếp lấy không gian giới chỉ, vẻ mặt lập tức lộ ra nghi hoặc:","- Ba Tỳ Ốc Tư thái thượng tông chủ, ngươi đây là…?","- Kiệt Sâm huynh đệ, đây là lễ vật mà ta tặng cho huynh đệ ngươi.","Ba Tỳ Ốc Tư cười nói.","- Lễ vật?","Kiệt Sâm nhướng mày, nhỏ một giọt máu nhận chủ không gian giới chỉ kia, sau đó đem linh thức truyền vào bên trong giới chỉ.","- Đây là…","Kiệt Sâm vừa cảm giác, toàn thân lập tức không khỏi ngây ngẩn kinh ngạc.","Chỉ thấy bên trong không gian giới chỉ đặt thật nhiều hộp ngọc, tổng cộng phải hơn năm mươi hộp, bên trong những hộp ngọc đều tản ra linh lực ba động kinh người, hiển nhiên đồ vật đặt bên trong đều là linh dược tài liệu cao đẳng, trong đó có chín hộp ngọc tản ra linh lực nồng đậm nhất, tinh khí linh dược quanh quẩn không hề tiêu tan, chỉ có linh dược thánh cấp cửu giai mới có thể tạo thành hiệu quả như vậy.","- Kiệt Sâm huynh đệ, trong đây có chín loại thánh cấp linh dược cửu giai, còn có hơn bốn mươi loại đế cấp linh dược bát giai, tuy không thể so sánh với số lượng linh dược tài liệu của Thần Diệt Cốc, nhưng cũng là toàn bộ tích súc của Lăng Thiên Tông chúng ta trong những năm gần đây, Lăng Thiên Tông không có linh dược sư cường đại, những linh dược cao cấp này có lưu giữ trong kho cũng chỉ lãng phí, có thể nói không được trọng dụng, hiện tại giao cho Kiệt Sâm huynh đệ xem như là kết cục tốt nhất.","Ba Tỳ Ốc Tư cười lên tiếng.","Kiệt Sâm nhìn Ba Tỳ Ốc Tư thật sâu, sau đó nở nụ cười:","- Đã như vậy thì ta thu nhận, Ba Tỳ Ốc Tư, hẹn gặp lại trong Thần Đản Chi Nhật!","Dứt lời, từ mi tâm Kiệt Sâm lóe ra lam sắc quang mang, Chiến Thần Tháp nhanh chóng xuất hiện bao bọc lấy hắn cùng Khắc Lôi Nhã bên trong.","- Ba!","Chiến Thần Tháp chấn động, hư không nổ tung, Chiến Thần Tháp cao cỡ một thân người nhanh chóng hóa thành một đạo lưu quang tiến nhập vào bên trong hư không vô tận, biến mất không còn thấy bóng dáng, hư không đen kịt lập tức khép lại, khôi phục vẻ bình tĩnh như trước.","Nhìn theo thân ảnh hai người Kiệt Sâm đi xa, Ba Tỳ Ốc Tư thái thượng tông chủ thổn thức không thôi, Kiệt Sâm tuy đến Thiên Hải đại lục thời gian không dài, nhưng đã lưu lại truyền thuyết chấn động cả đại lục, vô luận là danh hiệu đệ nhất linh dược thánh sư suốt ba ngàn năm nay của Thiên Hải đại lục hay chiến dịch tại Chiến Thần di tích, hoặc là thực lực tiêu diệt Thần Diệt Cốc Đan Ni Nhĩ Tư, đều làm cho Thiên Hải đại lục vĩnh viễn ghi nhớ về vị cường giả hoành không xuất thế này.","- Tư Đặc Ân đại lục sao?","Ba Tỳ Ốc Tư thì thào:","- Kiệt Sâm huynh đệ, chỉ còn nửa năm chúng ta lại có thể gặp mặt, bất quá trước đó ta phải đem thực lực của mình tăng lên trạng thái càng mạnh hơn nữa, trên Tư Đặc Ân đại lục có quá nhiều cường giả, muốn chiếm được tiên cơ trong Thần Đản Chi Nhật hơn nữa còn trợ giúp được Kiệt Sâm huynh đệ, thực lực này của ta vẫn có chút không đủ xem a!","Lời vừa rơi xuống, Ba Tỳ Ốc Tư vung tay lên, thân hình sải bước vào trong hư không biến mất không thấy bóng dáng.","Giữa Tư Đặc Ân đại lục cùng Thiên Hải đại lục, trong hải dương vô tận.","- Hoa lạp lạp…","Nước biển ngập trời mênh mông, hơi nước bốc hơi đầy trời, sóng lớn phập phồng, cảnh tượng thật khủng bố.","Nhưng từ trong hư không loạn lưu trên bầu trời vô tận đột nhiên…","- Xuy…xuy…","Hư không loạn lưu cường đại hình thành từng đạo hắc sắc vầng sáng, hóa thành không gian loạn lưu khủng bố, không ngừng xuyên toa mang theo uy năng vô tận, có thể dễ dàng gạt bỏ cường giả đế linh sư, thánh linh sư cửu giai tuy còn có thể chống cự nhưng chỉ có thể chạm tới biên giới loạn lưu kia, muốn tiến hành xuyên toa bên trong chỉ có thể nắm giữ hư không pháp tắc của thánh linh sư cửu giai cao cấp mới có thể làm được.","Bất quá giờ phút này bên trong không gian loạn lưu, một lam sắc bảo tháp cao cỡ thân người đang lướt nhanh trong loạn lưu, chớp hiện qua hư không.","Bảo tháp kia chính là Chiến Thần Tháp.","Chiến Thần không gian.","Kiệt Sâm cùng Khắc Lôi Nhã đang nhắm mắt tu luyện, đại lượng ngũ hành linh lực trong hư không vô tận lần lượt bị hấp thu, truyền vào bên trong cơ thể Kiệt Sâm, mà Khắc Lôi Nhã cũng đang hấp thu hỏa hệ linh lực không ngừng.","Chiến Thần Tháp là thần khí, Kiệt Sâm chỉ cần thúc giục trận pháp bên trong là có thể giúp cho hắn tự chủ xuyên toa trong hư không, không cần hắn phải chuyên tâm điều khiển, đây cũng là lý do mà Kiệt Sâm ở bên trong Chiến Thần Tháp di chuyển mà không tự mình phá toái hư không.","Đại lượng hỏa hệ linh lực giống như thủy triều dũng mãnh tràn vào trong người Khắc Lôi Nhã, đem thân thể nàng biến thành một mảnh đỏ thẫm sáng lạn, vô cùng thần thánh, như thánh nữ đắm chìm trong hỏa diễm, cao quý vô hạn.","Đột nhiên bên ngoài thân thể Khắc Lôi Nhã bắn ra một cỗ hỏa hệ nguyên tố nồng đậm, khí lãng nóng rực lướt qua người Kiệt Sâm lập tức làm hắn bừng tỉnh từ trong nhập định.","- Ân?","Kiệt Sâm bỗng dưng mở mắt, trong đôi mắt mang theo vẻ giật mình."]