["Thủy không gian tương đương với một loại trọng lực không gian thuộc tính khác, như lồng giam của thiên địa, làm sức chiến đấu của Kiệt Sâm càng thêm tăng lên.","- Không nghĩ tới Thủy Linh Châu lại cường đại như thế, ha ha…","Trong miệng Kiệt Sâm phát ra tiếng thét dài, tiếng thét lan tràn làm nước biển đều sôi trào lên, lúc này Kiệt Sâm mới đưa mắt nhìn lên Thủy Linh Điện trước mặt.","Đối với cung điện thần bí này, trong nội tâm Kiệt Sâm tràn ngập tò mò, ngay khi hắn định bước vào trong Thủy Linh Điện…","- Người đến dừng chân…","Một thanh âm cực lớn đột nhiên vang lên bên tai Kiệt Sâm, một đạo uy áp kinh người lập tức bao phủ lên thân thể hắn.","- Là ai?","Trong nội tâm Kiệt Sâm chấn kinh, bước chân dừng phắt lại, trong miệng hét to.","- Ta? Ngươi có thể xưng ta là thủ hộ giả thần điện, Cơ Ách Lạp Tư đại nhân vĩ đại!","Thanh âm ù ù vang lên lần nữa.","- Thủ hộ giả thần điện?","Đôi mắt Kiệt Sâm lập tức trợn tròn, giờ khắc này hắn chợt nghĩ tới cường giả thần bí bên trong Vân Vụ chiểu trạch.","- Ta nghĩ ngươi đã nhận được Kim Linh Châu, nên biết về Phỉ Nhĩ Tư đi!","Thanh âm kia lại nói.","- Phỉ Nhĩ Tư?","Trong ánh mắt Kiệt Sâm mang theo vẻ nghi hoặc:","- Ngươi muốn nói là thủ hộ giả Kim Thông Điện sao?","- Đúng, chính là hắn, xem ra hắn không nói cho ngươi biết lai lịch của hắn, Thủy Linh Điện này là phủ đệ của chủ nhân ta Tuyệt Thần Kiệt Đặc, ngươi có thể lấy đi Thủy Linh Châu nhưng Thủy Linh Điện là nơi nghỉ ngơi của chủ nhân ta, không thể cho ngươi vào, mau nhanh rời đi đi!","Trong thanh âm tràn đầy uy nghiêm.","- Xem ra Cơ Ách Lạp Tư này có liên hệ với thủ hộ giả Kim Thông Điện, Kim Thông Điện, Thủy Linh Điện, Thí Thần Nạp Địch Mỗ, Tuyệt Thần Kiệt Đặc, giữa đôi bên nhất định phải có liên quan!","Trong lòng Kiệt Sâm suy nghĩ, hai người một có Kim Linh Châu, một có Thủy Linh Châu, tuyệt đối phải có quan hệ nào đó.","- Các hạ, ta muốn hỏi Thí Thần Nạp Địch Mỗ cùng Tuyệt Thần Kiệt Đặc vì sao lại vẫn lạc, hơn nữa thời thượng cổ những vị linh thần cường đại kia đã đi nơi nào?","Kiệt Sâm tiến lên một bước hỏi thăm.","Nỗi nghi hoặc này vẫn một mực lưu chuyển trong đầu Kiệt Sâm, làm hắn không cách nào hiểu được, lần này không nhịn được hỏi lên.","- Vì sao lại vẫn lạc?","Thanh âm uy nghiêm chậm rãi cất lên, giống như đang lâm vào trong hồi ức, sau một lúc lâu mới vang lên lần nữa:","- Những chuyện này ngươi không hiểu được đâu, thực lực của ngươi hiện tại quá yếu, chờ sau khi ngươi có được thực lực linh thần, có lẽ đến lúc đó ta có thể nói cho ngươi biết, bằng không có nói ra cũng vô dụng, được rồi, ngươi rời đi thôi!","- Thực lực của ta quá yếu? Chờ ta có được thực lực linh thần…","Kiệt Sâm sững sờ, hai tay chợt siết chặt lại.","Những thần điện, những tên người đã sớm bị chôn vùi trong dòng sông lịch sử, chưa từng nghe nhắc tới, nhưng vô luận là Kim Thông Điện hay Thủy Linh Điện, Kiệt Sâm đều có thể cảm nhận được từ xưa tới nay trên đại lục từng phồn vinh tới cỡ nào, tuyệt đối là địa phương cường giả tung hoành, thời đại phong vân biến sắc.","Nhưng bắt đầu từ vạn năm trước, trên đại lục không còn xuất hiện cường giả cấp bậc linh thần, mà toàn bộ cường giả linh thần, giống như Thí Thần Nạp Địch Mỗ hoặc Tuyệt Thần Kiệt Đặc, người nào cũng biến mất, biến mất trong dòng sông lịch sử không hề lưu lại ghi chép gì cho hậu nhân đời sau.","Nghĩ tới đây trong lòng Kiệt Sâm không nhịn được nổi lên hào tình vạn trượng.","Nhưng Kiệt Sâm cũng hiểu thật rõ trước tiên mình nên tu luyện cho tốt, trên đại lục này tựa hồ còn cất giấu thật nhiều bí mật mà không ai hay biết.","- Đã như vậy, ta xin cáo từ!","Kiệt Sâm cũng không nói thêm lời nào, quay người lao lên mặt biển.","Hoa hoa…","Bởi vì Kiệt Sâm đã dung nhập Thủy Linh Châu, hắn không cần khởi động phòng hộ Thủy Linh Châu đã thật tự nhiên tạo thành một không gian phòng hộ, những nơi hắn đi qua nước biển đều tự động tách ra.","- Đúng rồi thiếu niên, ngươi tên là gì? Đến từ gia tộc nào?","Thanh âm ù ù chợt vang lên.","Kiệt Sâm dừng lại, lên tiếng đáp:","- Kiệt Sâm Thác Đức!","- Kiệt Sâm Thác Đức?","Trong thanh âm mang theo vẻ nghi hoặc, đồng thời nói:","- Năm người trên Thất Tinh Đảo là bằng hữu của ngươi sao?","- Năm người trên Thất Tinh Đảo?","Kiệt Sâm gật đầu:","- Phải!","Rất hiển nhiên Cơ Ách Lạp Tư đang nhắc tới năm người Lam Nguyệt Cổ Sâm.","- Ha ha, năm bằng hữu của ngươi vì tìm ngươi thật đúng là không chịu nản lòng!","Thanh âm kia lại cất lên:","- Vậy còn người này thì sao?","Lời vừa rơi xuống, một cỗ linh lực đáng sợ truyền đến, ngay lập tức phía trước Kiệt Sâm xuất hiện một mặt gương, trên mặt gương hiện lên một hình ảnh, một trung niên nhân mặc trường bào màu lam tay cầm thanh băng kiếm mỏng như cánh ve đang không ngừng bay nhanh trên mặt biển.","Trên mặt biển giống như ảo cảnh, không ngừng biến ảo, mà thân ảnh kia lại không ngừng tả xung hữu đột bay nhanh, nhưng có thể chứng kiến thân ảnh kia chỉ có thể chuyển động trong phạm vi thật nhỏ, căn bản không thể đi ra được quá xa.","- Đây là…Vi Ân!","Nhìn thấy thân ảnh kia, đôi mắt Kiệt Sâm chợt mang theo vẻ giật mình, đồng thời nghi hoặc nói:","- Trong mặt gương biểu hiện địa phương của hắn…hẳn là Huyễn Cảnh Hải đi? Vì sao hắn cũng đi tới Thất Tinh Hải?","- Ah? Hắn cũng là bằng hữu của ngươi? Ba ngày trước hắn tiến vào Thất Tinh Hải, nhưng bị vây bên trong Huyễn Cảnh Hải, nếu là bằng hữu của ngươi thì ta thả hắn ra, hiện giờ ngươi đang ở Thất Tinh Đảo, là một bí cảnh trong hạch tâm Thất Tinh Hải, thông qua phương thức bình thường rất khó rời đi, nhưng nếu các ngươi muốn đi ra Thất Tinh Hải chỉ cần lên tới mặt biển Thất Tinh Đảo, có thể lên tiếng, ta sẽ thông qua truyền tống trận trong cấm địa đưa ngươi tới chỗ Huyễn Cảnh Hải nơi trung niên nhân kia đang ở đó!","Thanh âm kia lên tiếng nói.","- Đưa chúng ta lên Huyễn Cảnh Hải?","Trên mặt Kiệt Sâm lập tức lộ vẻ vui mừng:","- Vậy thì thật đa tạ tiền bối!","Huyễn Cảnh Hải nằm tận xa mãi bên ngoài cấm địa Thất Tinh Hải, đã tới gần phía đông vùng hoang vu đại lục.","Kiệt Sâm muốn đi ra Thất Tinh Hải, không nói tới hiện tại hắn không rõ ràng vị trí của mình đang ở đâu, làm sao đi ra ngoài, cho dù biết rõ làm sao đi ra, nhưng vẫn phải thông qua mấy đại tuyệt bên trong cấm địa Thất Tinh Hải, nguy hiểm trùng điệp, cho dù tiến vào tháng chín tính nguy hiểm của cấm địa Thất Tinh Hải đã giảm thấp xuống, nhưng Kiệt Sâm bọn họ ít nhất phải cần hơn một tháng mới có thể đi ra được khỏi cấm địa Thất Tinh Hải.","Hiện tại Cơ Ách Lạp Tư lại nói có thể trực tiếp đưa nhóm người mình truyền tống tới Huyễn Cảnh Hải, điều này làm trong lòng Kiệt Sâm tràn đầy mừng rỡ.","Bởi như vậy Kiệt Sâm có thể tiết kiệm được hơn một tháng thời gian đồng thời cũng không cần gặp nguy hiểm.","Lúc này Kiệt Sâm cũng không do dự, hóa thành một đạo lam sắc quang mang phóng lên mặt biển.","Cho dù hiện tại trên đỉnh Thủy Linh Điện không còn thông đạo vòng xoáy, chính vì vòng xoáy do Thủy Linh Châu tạo thành, hiện tại Kiệt Sâm đã hấp thu Thủy Linh Châu, tốc độ phi hành trong biển cũng không chậm, thậm chí còn nhanh hơn trước không ít."]