["Trong đôi mắt lão giả lóe lên một tia quang mang, cước bộ của hắn thoáng cái tăng lên.","- Oanh!","Không gian vô tận lập tức rách nát rồi, thân ảnh nguy nga của lão giả mãnh liệt tiến vào bên trong không gian loạn lưu, biến mất trên hư không.","Cùng lúc đó, tại Thân Châu, phía đông Thiên Hải đại lục.","Đỉnh núi cao tổng bộ Lăng Thiên Tông, tại đây quang năm có mây mù lượn lờ, vô số thủy triều linh lực nồng đậm biến thành từng mảnh sương mù, không ngừng phập phồng, giống như là tiên cảnh nhân gian.","Giờ phút này, ở trên đỉnh núi cao kia, lúc trước thủy chung yên tĩnh, không có chút mây mù nào thì mặt hồ giống như bị quấy nhiễu, nhao nhao rung động lên.","Hồ nước kia giống như là một mảnh mây mù lớn. Từ giữa hồ, mặt nước tách ra giống như một bức màn, một thân ảnh mặc thanh sắc trường bào từ trong mây mù thoáng cái đi ra, xuất hiện trên hư không vô tận.","Đây là một lão giả dung mạo có chút bình thường, râu tóc hoa râm, không có một tia tạp sắc nào, hiển nhiên tuổi đã lớn nhưng sắc mặt của hắn lại vô cùng hồng nhuận, trên mặt không có lấy một nếp nhăn, mà hai con mắt kia phảng phất như đã trải qua vô tận tang thương trong cuộc đời, khiến lão giả này có một loại uy lực thâm thúy mênh mông, lăng lệ ác liệt. Ánh mắt của hắn nhìn về phía nam địa lục, tựa hồ như xuyên thấu không gian vô tận, nhìn thấy hết thảy nơi đó.","- Di tích Thiên Hải chiến thần đại nhân rốt cục đã mở ra rồi sao?","Lão giả kia thì thào trong miệng, trong đôi mắt tách ra thần mang không cách nào hình dung, chợt sải bước chân ra, một khắc sau đã biến mất ở phía chân trời.","Di tích Chiến Thần, nơi này kéo dài đến cuối tầm mắt Viễn cổ sâm lâm.","Một cỗ nguyên tố linh lực nồng đậm ở trong Viễn cổ sâm lâm này cũng không biết đã chồng chất bao nhiêu năm, hóa thành một tầng sương mù mông lung, nhàn nhạt phiêu tán trong rừng rậm.","- Vèo! Vèo! Vèo! ...","Từng đạo thanh âm lăng không kịch liệt không ngừng vang lên trong rừng rậm viễn cổ, quấy nhiễu háo khí yên tĩnh, đạo đạo thân ảnh tản ra khí tức khủng bố bay vút qua, bao phủ rừng rậm sương mù, phảng phất như một hòn đá ném vào mặt hồ, tạo ra đạo đạo sóng rung động khuếch tán ra bốn phía.","Những cường giả này đều đến từ Thiên Hải đại lục, muốn đạt lấy chỗ tốt trong quá trình di tích Chiến thần mở ra.","Không lâu sau khi những cường giả này bay vút qua.","- Vèo! Vèo! Vèo!&nbsp;","Lại có ba đạo lưu quang từ phía chân trời đằng xa bay vút đến, mang theo uy áp khủng bố không thể ngăn cản bay vút qua phía chân trời.","- Kiệt Sâm đại nhân, chúng ta đã bay qua tuyệt đại bộ phận khu vực rồi, Chiến Thần điện đã ở phía trước không xa.","Một lão giả mặc trường bào màu xanh trong đám người vừa bay vút vừa lên tiếng giải thích.","Ba người này chính là bọn người Bái Nhân Lý Hi, đi chậm hơn ba người kIệt Sâm một chút.","Theo ba người bay vút, toàn bộ sương mù phiêu tán trong rừng rậm viễn cổ cũng dần dần trở nên mỏng manh trong tầm mắt của ba người. Đột ngột, một hư ảnh màu đen giống như cột chống trời, lại phảng phất viễn cổ cự thú chậm rãi xuất hiện trước mắt ba người KIệt Sâm.","Sau khi trải qua giây phút bay vút ngắn ngủi, rốt cục quái vật khổng lồ kia đã xuất hiện trước mắt ba người Kiệt Sâm.","<br>Đó là một tòa đại điện khổng lồ gần ngàn trượng, cơ hồ giống như là một tòa núi nhỏ. Toàn thân tòa cự điện này màu đen, thâm trầm tọa trấn trước mặt ba người. So với cự điện bậc này, những thành thị Kiệt Sâm đã từng nhìn thấy quá đều trở nên nhỏ bé dị thường, nhìn lên quái vật vững vàng giữa thiên địa này đều sinh ra một loại cảm giác nhỏ bé, uy áp vô hình tự nhiên sinh ra khiến hô hấp ba người Kiệt Sâm đều trở nên khó khăn.","Giờ phút này, đại lượng cường giả lúc trước đều đã tới, lơ lửng trước cự điện. Trên mặt tường cự điện đen kịt điêu khắc từng đường vân phức tạp, còn có đại lượng hình ảnh, có rất nhiều linh thú khủng bố hình thù kỳ quái gào thé, cũng có một ít hoa cỏ. Nhưng nhiều nhất chính là gợn sóng như sóng biển khắc trên đại điện, mang lại cho người một cảm giác rung động khó tả.","Phía ngoài cùng đại điện có một bảng hiệu, trên tấm biển ghi ba chữ to Chiến Thần Điện, bên trong giống như ẩn chứa y áp kỳ dị nào đó khiến người không dám đến gần.","Cho dù không ít cường giả Thiên Hải Đại lục cũng không phải là lần đầu tiên nhìn thấy Chiến Thần điện nhưng mỗi một lần ngắm nhìn, một ít cường giả đã từng tiến vào đều làm cho quy mô đại điện có chút thất thần nhưng chỉ một lát sau liền phục hồi lại tinh thần. Trong đôi mắt có rung động, không khỏi cảm thán trong nội tâm, không hổ là linh thần cường giả Thượng cổ lưu lại, thủ bút như vậy, khí thế bàng bạc quá lớn.","- Chiến thần điện này thật đúng là to lớn.","Nhìn lên đại điện khiến người cảm thấy rung động thật sâu trước mặt, Kiệt Sâm cũng không khỏi thì thầm.","Với tư cách từng tiến vào Kim Thông Điện, Thủy Linh điện, tầm mắt Kiệt Sâm tự nhiên là cực cao. Nhưng trong cảm giác Kiệt Sâm, chiến thần điện này lại không phải Kim Thông điện, thủy linh điện nhỏ bé có thể so sánh. Hiển nhiên chủ nhân lúc trước của Chiến thần điện này cũng tuyệt đối là cường giả cấp bậc Linh thần.","Ba người Kiệt Sâm bay vút xuống dưới điện, khắc sâu vào tầm mắt bọn hắn chính là một cửa điện thật lớn nhưng đóng chặt lại, không chút mở ra.","Giờ phút này, chúng cường giả không ngừng tiến đến bên ngoài Chiến Thần điện, nhưng lại không có người dẫn đầu đặt chân lên phạm vi trăm mét cách cửa điện kia, có thể ở lúc đến nơi này cơ bản đã là cường giả ngoài cửu giai nhưng không một ai dám tùy tiện hành động.","- Kiệt Sâm đại nhân, cửa Chiến Thần điện này mỗi một lần đều tự động mở ra, bất quá thời gian nhất định, có lúc mở ra sớm nhưng có lúc lại mở ra muộn. Bất quá lần trễ nhất cũng không quá hai canh giờ, chúng ta chỉ cần yên lặng chờ là có thể rồi.","Mẫu Nạp Đức nhẹ nhàng lên tiếng bên tai Kiệt Sâm.","Kiệt Sâm nhẹ gật đầu.","Cách mỗi 10 năm Chiến Thần điện này sẽ mở ra một lần, một ít cường giả đỉnh tiêm uy tín lâu năm trên Thiên hải đại lục, hoặc nhiều hoặc ít đều có một ít kinh nghiệm, giờ phút này đều lẳng lặng chờ đợi trước cửa, trên mặt mang theo vẻ bình tĩnh, hiển nhiên cũng không nóng nảy trong nội tâm.","Chờ ở bên trong, Kiệt Sâm cảm thấy mấy ánh mắt lạnh như băng lạnh lùng nhìn tới. Kiệt Sâm nhìn lại, chỉ thấy mấy người Ngải Tát Khắc cốc chủ Thần Diệt Cốc kia, trong ánh mắt nhìn mình có chút âm lãnh, không chút che dấu sát ý bên trong.","- Hừ!","Khắc Lôi Nhã ở một bên hừ lạnh lên tiếng, tay phải thoáng một phát nắm chặt cự kiếm trong tay.","- Không cần quản bọn hắn làm cái gì khỉ gió gì.","Kiệt Sâm đạm mạc lên tiếng, sâu trong đôi mắt xoẹt qua một tia sát ý.","- Xuy! Xuy!","- Vèo! Vèo! Vèo!","- XÍU! XÍU!","Mà lúc bọn người KIệt Sâm đang chờ, sau lưng mọi người có từng tiếng xé gió kịch liệt vang lên, có rất nhiều cường giả đang tới, chính là rất nhiều Đế linh sư bát giai đỉnh phong cùng thánh linh sư cửu giai cấp thấp lúc trước bị Đế ưng thú gây khó khăn.","Nhìn thấy Kiệt Sâm, bọn hắn đều cảm kích gật đầu, rồi sau đó cũng chờ trước cửa điện."]