["Vùng phía nam đại lục, Hỗn loạn chi lĩnh, hỗn loạn chi thành, đại sảnh phủ đệ gia tộc Khang Tư.","Giờ phút này đám người đông nghịt đã tụ tập trong chính sảnh, trên mặt tất cả mọi người đều tràn đầy vẻ kích động.","Ở giữa đại sảnh, có vài bóng người ngồi ngay ngắn, trên người bọn hắn tản ra khí tức khủng bố, chính là đoàn người Kiệt Sâm từ Linh Dược sư tháp đến Hỗn loạn chi lĩnh này.","- Sư phụ, ngươi không gặp chuyện gì, thật tốt quá.","Dưới đại sảnh, hốc mắt hai người A Cơ Mễ Đức và Lạc Khố Ân đỏ bừng, thần sắc kích động, trên mặt tràn đầy vẻ mừng rỡ. Trong đại sảnh, không chỉ bọn hắn mà Cam Đạo Phu đại sư, bọn người Lý Căn tộc trưởng sau khi nhìn thấy bọn người KIệt sâm, nguyên một đám đều trở nên kích động, rơi lệ không ngớt.","Những ngày này, gió thổi mây phun trên đại lục, tất cả đều là một mảnh hỗn loạn, các loại tin dữ từ bốn phương tám hướng truyền đến khiến tất cả mọi người ở bên trong hỗn loạn chi lĩnh đều bàng hoàng.","Bởi vì Hỗn loạn chi lĩnh hỗn loạn thì tin tức cũng mất linh thông, chỉ có thể dựa vào Lạc Khố Ân ở Tái Luân đế quốc truyền lại. Bất quá Lạc Khố Ân cũng chỉ hỏi thăm một chút tại Tái Luân đế quốc cho nên tin tức cũng không phải kịp thời cho lắm.","Bởi vậy lúc trước Lạc Khố Ân biết được Lôi Nặc bị nhốt trong gia tộc Đức Khắc Lôi ở Thần Phong đế quốc thì đã thật lâu về sau rồi. Lúc trước, sau khi Lạc Khố Ân nhận được tin tức này thì vô cùng nóng nảy, trước tiên truyền tin lại Hỗn loạn chi lĩnh, đồng thời khẩn cầu người gia tộc Cổ Lôi Tư phái người tới cứu viện.","Nhưng ngay lúc đó, gia tộc Cổ Lôi Tư cũng chỉ là một mảnh trầm thấp, Tạp Tư Ốc Nhĩ vẫn chưa có tin tức khiến cả toàn gia tộc đều yên lặng. Hơn nữa, thái thượng trưởng lão Mạch Khắc Cách Lôi Địch đã rời khỏi thánh địa, không có hắn cho phép thì mặc dho Lạc Khố Ân có khẩn cầu như thế nào đi nữa thì gia tộc Cổ Lôi Tư cũng không đều không chịu điều động cao thủ đến Thần Phong Đế quốc để giải cứu Lôi nặc.","Ngay tại lúc Lạc Khố Ân tuyệt vọng trong nội tâm, chuẩn bị đơn thân độc mã tiến đến Thần Phong Đế quốc thì tin tức sáu người Kiệt Sâm còn sống lại truyền đến, rồi sau đó là một loạt tin tức truyền đến, nào là Thần Phong đế quốc đại loạn, Kiệt Sâm đánh chết Lạp Đạt Mạn Địch Tư, thánh địa Thần Phong đế quốc bị đánh vô cùng thê thảm, ...","Lạc Khô Ân nhận được tin tức này, lúc này liền ngăn trở bọn người A Cơ Mễ Đức cũng đang định tiến đến Thần Phong Đế quốc, trở về Hỗn loạn chi lĩnh. Bởi vì bọn hắn tin tưởng, chỉ cần sư phụ bọn hắn còn sống thì nhất định sẽ trở về.","Rốt cục, bọn hắn đã nhìn thấy Kiệt Sâm trở về.","Nhìn một đám người trước mặt, Kiệt Sâm cũng vô cùng cảm khái, lúc trước hắn rời khỏi Hỗn loạn chi lĩnh, tiến về Linh dược sư tháp tham gia thi luyện thiên tài đại lục thì ai cũng không biết sẽ phát sinh một loạt chuyện như vậy.","Cho dù lòng người ở đại lục bàng hoàng, nhưng với sự dẫn dắt của A Cơ Mễ Đức, Hỗn loạn chi lĩnh vẫn phát triển vô cùng nhanh chóng, thôn tính, sát nhập mười ba vương quốc Nam Vực, số lượng cường giả trong lãnh địa tăng lên như nước phun. Hơn nữa còn có các cường giả linh sư thánh giai cửu giai như Lôi Nặc, Vưu Lợi Á, Vi Ân. Có thể nói, hiện tại, trừ những Thánh Linh sư cửu giai cao cấp ở bên ngoài và cửu đại thế lực yếu hơn một chút có thể có tư cách so sánh, Hỗn loạn chi lĩnh đã có thể xem như là bá chủ một phương rồi.","Nhìn hai người A Cơ Mễ Đức và Lạc Khố Ân trong đại sảnh, Kiệt Sâm cũng có chút vui mừng trong lòng.","Trong thời gian 1 năm hắn rời đi, A Cơ Mễ Đức đã từ Đế linh sư bát giai cấp thấp tấn cấp lên đến bát giai trung cấp, chuẩn bị trùng kích bát giai cao cấp đế linh sư, thực lực tăng lên cũng không chậm. Mà thân thể Mộc Linh Lạc Khố Ân càng khoa trương hơn, đã đột phá đến bát giai cao cấp Đế linh sư, trùng kích bát giai đỉnh phong đế linh sư, khiến Kiệt Sâm nhìn mà có chút líu lưỡi.","Phải biết rằng, tự mình Kiệt Sâm dùng vẻn vẹn thời gian hơn 1 năm tăng lên từ bát giai cấp thấp đế linh sư đến bát giai đỉnh phong là vì hắn đã trải qua rất nhiều cuộc chiến sinh tử và hấp thu thủy linh ngọc.","Nhưng Lạc Khố Ân lại hoàn toàn nhờ vào sự tu luyện khắc khổ của mình, tăng lên từng chút từng chút một, bởi vậy có thể thấy được thiên phú hắn mạnh mẽ và tu luyện khắc khổ như thế nào.","Trong đêm cùng ngày, toàn bộ Hỗn loạn chi thành cử hành một hồi náo nhiệt phi thường, mãi đến sau nửa đêm mà thanh âm huyên náo vẫn cứ như cũ không thôi.","Bởi vì thời gian cấp bách, Kiệt Sâm cũng không dừng chân lâu tại Hỗn loạn chi thành, ở gần ba ngày, hắn đã quyết định tiếp tục lên đường.","Ba ngày sau.","<br>Ngoài cửa nam hỗn loạn chi thành, một đoàn người tản ra khí tức kinh người, cáo biệt lẫn nhau.","- Kiệt Sâm, hãy cẩn trọng!","Lôi Nặc nắm lấy Kiệt Sâm, trong đôi mắt tràn đầy vẻ ân cần.","- Kiệt Sâm, sớm trở về.","Vưu Lợi Á cũng nắm Kiệt Sâm thật chặc, trong đôi mắt tràn đầy vẻ không muốn.","- Ta muốn đi với ngươi, như vậy cũng an toàn hơn một chút.","- Mẫu thân, người yên tâm, ta sẽ không sao đâu, ngươi hãy ở nhiều hơn cùng phụ thân.","Kiệt Sâm lắc đầu lên tiếng, chợt, ánh mắt hắn lại chuyển lên người Khắc Lôi Nhã:","- Khắc Lôi Nhã, ngươi ở chỗ này hảo hảo tu luyện, thiếu gia nhất định sẽ mau trở lại.","- Ân!","Khắc Lôi Nhã gật gật đầu, ánh mắt vô cùng kiên quyết.","Lúc trước, Khắc Lôi Nhã đều cực kỳ không nỡ rời xa Kiệt Sâm nhưng lúc này đây lại trở nên kiên cường hơn rất nhiều, ngay cả khóc cũng không có.","- Lạc Khố Ân, ta đưa cho ngươi bình Linh dược tề kia, ta đi rồi, ngươi có thể phục dụng, sau khi phục dụng chỉ cần dốc lòng tu luyện một thời gian ngắn thì ngươi liền có thể trùng kích cửu giai cấp thấp thánh linh sư.","Kiệt Sâm nhìn qua hai người Lạc Khố Ân và A Cơ Mễ Đức.","- Còn A Cơ Mễ Đức, bình Linh dược tề kia của ngươi, đợi sau khi ngươi tấn cấp Đế linh sư bát giai cao cấp thì liền có thể phục dụng, vi sư hi vọng đến lúc ta trở lại thì các ngươi đều đã là cường giả một phương.","Trong ba ngày qua, Kiệt Sâm cũng giành thời gian đi tới vùng đất hoang vu ở Hỗn loạn chi lĩnh, phối chế hai bình linh dược tề cho hai người A Cơ MỄ đức và Lạc Khố Ân, hỗ trợ bọn hắn trùng kích Thánh Linh Sư cửu giai.","- Đã như vậy, chư vị đừng tiễn nữa.","SAu khi cáo biệt với cha mẹ, Khắc Lôi Nhã và Vi Ân, Kiệt Sâm quay người, bay vút về đại lục Tây Nam, hắn cần theo biên giới phía tây Vân vụ chiểu trạch, một đường tiến đến Vô Tận hải dương ở phía nam đại lục, sau đó tiến về Thiên Hải đại lục.","- Kiệt Sâm, một đường thuận lợi.","Nhìn bóng lưng Kiệt Sâm đã đi xa, bọn người Lôi nặc vẫn một mực đứng lặng yên một hồi lâu.","- Đi thôi!","Lôi nặc lên tiếng, quay người đi về hướng Hỗn loạn chi thành. Một lát sau, dưới sự dẫn dắt của Lôi nặc, đoàn người đã trở lại phủ đệ.","- Tốt rồi, chư vị, các ngươi muốn làm gì thì nên làm đi."]