["Trong đại sảnh, Kiệt Sâm ngắm nhìn Lôi Thiết Tư thật sâu, đôi mắt hắn lộ ra vẻ tán thưởng, vỗ vỗ bả vai Lôi Thiết Tư. Giờ phút này, Kiệt Sâm đã thật sự đồng ý Lôi Thiết Tư, chính thức xem hắn là một thành viên của Linh Dược sư tháp.","Đương nhiên, giờ phút này Lôi Thiết Tư vẫn không biết quyết định của mình có ý nghĩ như thế nào trong lòng Kiệt Sâm, đồng thời mang lại điều gì cho gia tộc Bác Ninh của hắn.","- Yên tâm đi, Lôi Thiết Tư, ngươi cứ chờ đến lúc Dược Thánh CÁc này bị xóa xổ khỏi thành Cửu Linh đi.","Kiệt Sâm đạm mạc lên tiếng, đồng thời tiến tới một bước, nhìn thẳng vào mặt Phất Lan Tây Tư.","- Kiệt Sâm, Kiệt Sâm...","Trong đại sảnh, nghe được người chung quanh lên tiếng nghị luận, Phất Lan Tây Tư không khỏi lẩm bẩm cái tên này. Ánh mắt của hắn nhìn về mái tóc dài màu đen của Kiệt Sâm, hắn chau màu rồi sau đó nhìn về phía thiếu nữ có tóc ngắn màu vàng, hai đồng tử màu bạc ở bên cạnh.","Bỗng dưng, giống như là nghĩ tới điều gì, hai con mắt hắn trợn tròn, toát ra một đoàn thần mang.","- Oanh!","- Xú tiểu tử, là ngươi?","Hắn quát lên một tiếng chói tai, đồng thời một cỗ uy áp thánh cấp đáng sợ lập tức lan ra, áp chế tất cả mọi người ở đây, hắn đằng đằng sát hí, hai con ngươi nhìn chằm chằm vào Kiệt Sâm, giống như muốn xé nát đối phương.","- Ta nhớ ra rồi, Kiệt Sâm, không phải là thiếu niên đã đánh chết Tất Tiết đại sư và Bạc Khắc Hi Nhĩ pháp vương Thần Diệt ở thành Đoan Mộc 10 ngày trước sao?","Cùng lúc đó, một thanh âm giật mình cũng vang lên trong đại sảnh.","- Ta cũng nhớ rồi, đúng đúng, hèn gì ta cảm thấy quen thuộc, thì ra chính là hắn.","- Tóc dài màu đen, còn có thiếu nữ trường bào hỏa hồng sắc tóc ngắn màu vàng, hai đồng tử màu bạc... Quả nhiên...","Rất nhiều dân chúng và thành viên các thế lực lớn ở đây đều lên tiếng kinh hô.","- Oanh!","Giờ phút này, rất nhiều cường giả Thần Diệt Cốc sau lưng Phất Lan Tây Tư đều lộ ra vẻ khiếp sợ trên mặt, một cỗ khí tức đáng sợ từ thân thể hắn phóng thích ra, tán ra sát ý giống như thực chất bao phủ hai người Kiệt Sâm và Khắc Lôi Nhã.","- Phất Lan Tây Tư đại sư, báo thù cho Tất Tiết đại sư cùng Bạc Khắc Hi Nhĩ pháp vương a.","- Giết đôi cẩu nam nữ này, dám cả gan ra tay với Thần Diệt Cốc.","- Giết bọn chúng đi!","Nguyên một đám cường giả Thần Diệt Cốc đều gầm lên. Trong lúc nhất thời, sát khí sôi trào, tràn ngập toàn bộ đại sảnh.","- Như thế nào? Phất Lan Tây Tư, biết rõ tạo nghệ Linh dược học của mình không bằng Kiệt Sâm đại nhân, ngươi muốn động thủ sao?","Sau khi cảm nhận được uy áp đáng sợ tản mát ra từ những người sau lưng Phất Lan Tây Tư, tộc trưởng Lôi Thiết Tư không khỏi tiến lên trước một bước, ánh mắt xẹt qua những thành viên Thần Diệt Cốc, cười lạnh lên tiếng.","- Im ngay!","Cảm thụ được những thanh âm tức giận sau lưng, lúc này Phất Lan Tây Tư quay ra sau lưng gầm lên, đồng thời quay đầu, ánh mắt lạnh như băng nhìn về phía Lôi Thiết Tư, gằn giọng nói:","- TẠo nghệ Linh dược học của ta không bằng tiểu tử thúi này? Hừ, Lôi Thiết TƯ, không nghĩ tới hai người Kiệt Sâm cả gan đánh chết Tất Tiết cùng Bạc Khắc Hi Nhĩ Thần Diệt Cốc ta lại có quan hệ với gia tộc Bác Ninh các ngươi. Tốt, rất tốt, hôm nay ta muốn triệt để xóa tên đệ nhất Linh dược thế gia gia tộc Bác Ninh các ngươi khỏi đại lục này!","- Tiểu tử, ngươi muốn so đấu cái gì? Nói đi!","Phất Lan Tây Tư ta sẽ phụng bồi, một tiểu tử miệng còn hôi sữa cũng muốn đánh bại Phất Lan Tây Tư, nực cười!","<br>Phất Lan Tây Tư nhìn chằm chằm lên người Kiệt Sâm, lạnh lùng lên tiếng.","Trong đại sảnh, Kiệt Sâm khẽ lắc đầu, rồi sau đó tiến lên một bước dưới ánh mắt kinh ngạc của tất cả mọi người, đi tới trước mặt Phất Lan Tây Tư, đưa ngón giữa ra, chỉ thẳng vào mặt Phất Lan Tây Tư, cười nhếch miệng, nói:","- Ngươi là Phất Lan Tây Tư? Nói đi, phương diện ngươi am hiểu nhất là gì thì chúng ta so đấu cái đó. Ta sẽ cho ngươi biết, trước mặt Kiệt Sâm ta thì cái gì Đường chủ Dược sư đường chả là cái gì cả, căn bản là một đống *** chó, một đống *** chó hạ cấp nhất!","KIệt Sâm cười lạnh, nói ra.","- Ầm ầm!","Lời nói hung hăng càn quấy như vậy của Kiệt Sâm phảng phất như lôi đình ầm ầm vang vọng trong toàn bộ đại sảnh, chấn động tất cả mọi người.","- Cái gì?","Biểu lộ trên mặt tất cả mọi người tại tràng lập tức cứng đờ lại, mang theo vẻ mơ hồ không rõ.","Khí phách, quá khí phách rồi!","Ngươi am hiểu nhất cái gì thì chúng ta so đấu cái đó!","Câu nói kia trùng trùng điệp điệp vang vọng vào tai tất cả mọi người, giống như sét đánh giữa trời quang khiến tất cả mọi người đều ngẩn người, cơ hồ không thể tin vào những gì mình vừa nghe thấy.","Đánh bại phương diện Phất Lan Tây Tư đại sư am hiểu nhất? Cái gì thế? Thiếu niên này có biết rõ Phất Lan Tây Tư đại sư là ai không vậy? Chính là Đường chủ Dược sư đường Thần Diệt Cốc, Linh Dược sư cao cấp nhất Thiên Hải đại lục, Thánh Linh sư cửu giai cấp thấp, Linh Dược thánh sư Bát giai cao cấp a.","Tại Thiên Hải đại lục, Phất Lan Tây Tư đại sư cùng lão tộc trưởng gia tộc Bác Ninh Mẫu Nạp Đức đều là Linh Dược đế sư bát giai cao cấp, chính là Linh Dược giới thần cả đại lục a.","Nhưng hôm nay, một thiếu niên như vậy, chẳng những muốn tỷ thí với Phất Lan Tây Tư đại sư mà còn muốn đánh bại phương diện hắn am hiểu nhất! Cái *** gì thế? Đây không phải là động thổ trên đầu Thái Tuế sao? Múa rìu qua mắt Lỗ Ban sao? Nói đùa gì vậy?","- Tốt, tốt!","Nghe được lời Kiệt Sâm nói, Phất Lan Tây Tư không giận mà ngược lại còn cười, nói:","- Đã như vậy, ta cũng không chiếm tiện nghi của ngươi, chúng ta liền tỷ thí phương diện thể hiện thực lực nhất, phối chế Linh Dược, tài liệu tự mình chuẩn bị, chỉ có một lần duy nhất, Linh dược tề ai chế ra có công hiệu mạnh hơn thì người đó chiến thắng, như thế nào?","- Tốt!","Kiệt Sâm gật gật đầu, ánh mắt của hắn ngắm nhìn bốn phía, cất cao giọng nói:","- ĐẠi sảnh này cũng quá nhỏ rồi, người cũng quá đông. Không bằng chúng ta chọn một nơi rộng lớn hơn, ví dụ như quảng trường thành Cửu Linh làm nơi so đấu phối chế, như nào con zai?","- Có thể!","Phất Lan Tây Tư cười lạnh.","Hắn quả thật cũng có ý đó, vì sau khi phối chế thành công Linh dược tề đế cấp bát giai thì sẽ dẫn phát Thiên Địa dược kiếp, như vậy thì ở trong đại sảnh này sẽ rất bất tiện.","- Đã như vậy, chúng ta đi thôi!&nbsp;","Kiệt Sâm đạm mạc lên tiếng, dẫn đi đi ra ngoài đại sảnh.","- Xoạt!","Theo Kiệt Sâm ra khỏi đại sảnh, toàn bộ dung chúng thành Cửu Linh nhận được tin tức đều trở nên điên cuồng, vô số chúng dân giống như thủy triều điên cuồng tuôn về phía quảng trường thành Cửu Linh.","Thời khắc này, toàn bộ thành Cửu Linh đã sôi trào lên, trở thành một chảo lửa đích thực!","Phần phật!","Khi hai phe nhân mã của Kiệt Sâm cùng Phất Lan Tây Tư đi về hướng trung tâm quảng trường của Cửu Linh thành thì tin tức song phương tiến hành quyết đấu Linh Dược cũng như là gió nhanh chóng truyền khắp mỗi một cái góc nhỏ của Cửu Linh thành."]