["Tay của hắn đột nhiên giơ lên, trường kiếm bên hông không biết lúc nào dĩ nhiên xuất hiện trên tay phải, không chút do dự và dừng lại chém thẳng về phía Kiệt Sâm.","Oanh!","Kiếm khí màu vang phá tan hư không, trường kiếm màu vàng trong tay Ai Đức Mễ Tư như một thanh Thiên kiếm màu vàng đâm rách vòm trời, hung hăng chém về phía Kiệt Sâm.","- Kim chi Đế Tôn kiếm nhất nhất...","- Một kiếm trảm thiên hạ!","- Hai kiếm định càn khôn!","- Ba kiếm phân âm dương!","- Bốn kiếm phá vạn pháp!","Thanh âm lãnh khốc không có một tia tình cảm vang bên tai Kiệt Sâm, trường kiếm trong tay Ai Đức Mễ Tư trong chốc lát bổ bổ kiếm về phía Kiệt Sâm.","Bốn kiếm này của hắn, một kiếm nhanh hơn một kiếm, dũng mãnh vô cùng, tung hoành vô địch, đúng là tuyệt kỹ thành danh của Ai Đức Mễ Tư, Kim chi Đế Tôn kiếm.","Ban đầu trên giải đấu Linh Dược bảng, Ai Đức Mễ Tư cũng thi triển một chiêu này với Kiệt Sâm, chỉ có điều dưới sự chống cự của Kiệt Sâm, chỉ nhận lấy chút vết thương nhẹ, hôm nay Ai Đức Mễ Tư vậy mà lại một lần nữa thi triển ra nó.","Nhưng so với lần trước, Kim chi Đế Tôn kiếm lúc này Ai Đức Mễ Tư thi triển ra đã mạnh hơn không biết bao nhiêu lần, Ai Đức Mễ Tư trong thời gian cực ngắn liên tiếp bổ ra bốn kiếm, bốn đạo kiếm quang kim sắc kết hợp lại với nhau trong hư không, hợp thành một thanh Thiên kiếm màu vàng cực lớn, bọc lấy linh lực đáng sợ, lập tức đi tới trước mặt Kiệt Sâm.","Ầm ầm!","Vô tận linh lực sôi trào, hư không thoáng bị đâm xuyên qua, lộ ra vết nứt không gian đen kịt, năng lượng khiến người ta sợ hãi không ngừng tán dật, trong ánh mắt run rẩy của tất cả đệ tử hạch tâm chung quanh, một thanh cự kiếm màu vàng tiếp liền Thiên địa kia lập tức đi tới trước mặt Kiệt Sâm.","Thế như muốn sau một khắc chém Kiệt Sâm thành hai khúc vậy.","- Thiếu gia!","- Sư phụ!","- Kiệt Sâm!","Bên dưới, bọn người Khắc Lôi Nhã nắm chặt hai đấm, thần sắc khẩn trương.","- Kim chi Đế Tôn kiếm? Hừ!","Đối mặt với công kích của Ai Đức Mễ Tư, kim hệ linh lực sôi trào đầy trời kia, khóe miệng Kiệt Sâm lộ ra nụ cười lạnh, ngay lập tức khi Cự Kiếm màu vàng kia sắp đánh tới trên đỉnh đầu hắn thì không biết lúc nào, trọng kiếm màu đen ở sau lưng Kiệt Sâm dĩ nhiên xuất hiện trong tay của hắn, dưới sự khống chế của Kiệt Sâm, trọng kiếm màu đen phảng phất như một cọng rơm rạ không có sức nặng, bay bổng đụng vào với Cự Kiếm màu vàng kia.","Ông!","Ngũ Hành linh lực trong cơ thể Kiệt Sâm lưu chuyển, một cổ linh lực đặc biệt lập tức từ trong cơ thể Kiệt Sâm lan ra, dọc theo thanh trọng kiếm màu đen kia, thoáng chốc chui vào trong cự kiếm màu vàng do linh lực khủng bố của Ai Đức Mễ Tư ngưng tụ thành kia.","Trong hư không, Cự Kiếm màu vàng im ắng run rẩy lên, chợt...","Bồng!","Cự kiếm màu vang do Ai Đức Mễ Tư toàn lực thi triển ra lập tức rách nát, biến thành quang điểm màu vàng đầy trời, bay xuống trên đỉnh đầu Kiệt Sâm, khiến hắn như lập tức như biến thành một Chiến Thần màu vàng vậy.","- Đừng dùng mấy trò này nữa, thi triển ra tất cả thực lực của ngươi đi.","Trên lôi đài, Kiệt Sâm đạm mạc nhìn qua Ai Đức Mễ Tư cách đó không xa, trong đôi mắt tràn ngập lạnh nhạt, một kích lúc trước tựa hồ như căn bản không thể khiến hắn xuất lực vậy.","- Cái này...","Chung quanh lôi đài, các đệ tử nhìn thấy một màn này đều trợn tròn, trong đôi mắt toát ra vẻ giật mình.","- Ngươi...","Trên lôi đài, trong mắt Ai Đức Mễ Tử cũng toát ra một tia kinh ngạc:","- Là ta xem thường ngươi rồi, xem ra, trong hơn một năm này, ngươi cũng không bỏ bê tu luyện, đã như vậy...","Trong mắt Ai Đức Mễ Tư hiện lên tinh mang, tóc dài lập tức bay mua đầy trời... trường bào màu vàng phấp phới, linh lực chấn động phát ra bên ngoài thân thể không ngừng tăng lên, kim hệ linh lực kinh người làm lung lay cả phiến Thiên địa.","- Oanh!","Một đạo gợn sóng vô hình phát ra từ trên người Ai Đức Mễ Tư, toàn bộ thế giới như trong nháy mắt biến thành màu vàng, tất cả không gian trong phạm vi toàn bộ đều bị trói buộc lại, một cổ uy áp vô cùng cường hãn tán dật ra bên ngoài thân Ai Đức Mễ Tư, Ai Đức Mễ Tư toàn thân tách ra quang mang màu vàng, khí tức mãnh liệt không ngừng bốc lên từ trên người hắn.","Ông!","Vô số bóng kiếm màu vàng từ trong thân thể Ai Đức Mễ Tư mạnh mẽ bay vút ra, nghìn vạn đạo kim quang xuất hiện trên không lôi đài, trong lúc nhất thời vô số bóng kiếm trôi nổi, bổn nguyên chi lực của kim hệ pháp tắc hiển hiện trên bầu trời, rồi sau đó lại kết hợp với linh lực mà Ai Đức Mễ Tư phóng thích ra, lập tức ngưng tụ thành một phương thế giới!","- Kiếm Chi Thế Giới!","Kiếm Chi Thế Giới hình thành, trên bầu trời, vô số hào quan màu vàng như ngàn vạn kim kiếm bay múa trên không trung, chuyển động không ngừng, có chút rung động lắc lư, kim hệ lực lượng khủng bố tản ra khắp nơi khiến cho không gian vặn vẹo từng đợt.","Ai Đức Mễ Tư không dừng lại, hai tay nắm chặt vào trong hư không.&nbsp;","- Thế giới chi kiếm, ngưng!","Hai mát Ai Đức Mễ Tư tách ra thần mang, trong miệng quát chói.","XÍU... UU!! XÍU... UU!! XÍU... UU!!","...","Kiếm Chi Thế Giới bao phủ cả nửa bầu trời nhanh chóng thu nhỏ lại, vô số kiếm khí màu vàng không ngừng co rút lại, cô đọng, rồi sau ngưng tụ trước người Ai Đức Mễ Tư thành một thanh kim kiếm cực lớn dài đến gần mười trượng.","Thế giới chi kiếm màu vàng cao độ ngưng tụ, không ngừng rung động lắc lư trong hư không, tán dật xuất ra đạo đạo khí tức kinh người.","Năm đó ở trên thi đấu Linh Dược bảng, Ai Đức Mễ Tư cũng từng thi triển ra thế giới chi kiếm này, bất quá thế giới chi kiếm Ai Đức Mễ Tư thi triển ra khi đó chỉ có gần 10m, nhưng hiện giờ, chuôi thế giới chi kiếm này lại dài đến gần mười trượng, hơn 20m, kim hệ nguyên tố ngưng tụ cao độ kia phảng phất tạo thành một thanh Cự Kiếm thật thể chính thức, đại đạo pháp tắc đáng sợ không ngừng quanh quẩn chung quanh Cự Kiếm màu vàng, một tia sương mù màu vàng tán dật, hư không không ngừng mất đi, xuất hiện nguyên một đám lỗ thủng màu đen cực lớn.","- Đầu hàng đi!","Ai Đức Mễ Tư trong miệng gào thét, thế giới chi kiếm trong tay hung mãnh chém xuống.","- Thế giới chi kiếm?","Nhìn qua thế giới chi kiếm cao gần mười trước trước mặt Ai Đức Mễ Tư, khóe miệng Kiệt Sâm không khỏi khẽ nhếch, thần sắc lạnh nhạt, nhịn không được lắc đầu liên tục.","Trong thân thể Kiệt Sâm mạnh mẽ tản mát ra một đạo Thần Quang ngũ sắc, trọng kiếm màu đen trong tay giơ lên cao cao, một đạo Thần Quang ngũ sắc phụt lên từ trong trọng kiếm, trong hư không tạo thành một thanh ngũ sắc thần kiếm cực lớn, cũng chém về phía Ai Đức Mễ Tư.","Ầm ầm!","Phảng phất đẩy kim sơn ngược lại ngọc trụ vậy, hai thanh Cự Kiếm đều chiếm cứ nửa bầu trời, đánh vỡ Thiên Mạc, trong ánh mắt rung động của tất cả đệ tử hạch tâm, chúng giống như thiên thạch ầm ầm va chạm vào nhau.","Một sát na này, thời gian như đình trệ lại!","Ầm ầm!","Phảng phất như hai đầu đạn hạt nhân va vào nhau!","Sau một khắc, trong ánh mắt hoảng sợ của các đệ tử, một tiếng nổ mạnh kinh thiên động địa không bị khống chế lập tức nổ vang trên hư không, toàn bộ hư không đều đọng lại, chỉ còn lại ánh sáng chói mắt."]