["- Công tử cận thận!","Cách đó không xa, Bố Lại Ân Các chủ đang cười yếu ớt đưa mắt nhìn Kiệt Sâm và Khắc Lôi Nhã rời đi cũng thấy được một màn này, trong miệng nhất thời rống to lên, đồng thời cả người như thiểm điện lướt đến, muốn chạy đến cứu viện.","Nhưng sự xuất hiện của kẻ đánh lén thực sự quá mức đột ngột, linh lực hiện ra, mũi nhọn sắc bén, thoáng chốc đã lộ ra trường kiếm màu vàng lóe lên hàn mang đã xuất hiện ở trán Kiệt Sâm.","Đây là một chiêu tất sát, căn bản không kịp ngăn cản.","Trong lãnh mang màu vàng, khóe miệng Tháp Mẫu Lạp nổi lên một tia cười sâm lãnh.","Sau khi nhận được mệnh lệnh của La Văn công tử, hắn liền không ngừng mai phục trong hẻm nhỏ ở một bên, không có nửa phần hoạt động, mà sau khi Kiệt Sâm và Khắc Lôi Nhã xuất hiện, hắn cũng che dấu vô cùng tốt, đề phòng ám sát của mình bị Bố Lại Ân Các chủ phá hư nên hắn không ngừng đợi đến lúc Bố Lại Ân Các chủ đưa Kiệt Sâm và Khắc Lôi Nhã ra đến cửa, lui lại thì mới phát động ra một kích như kinh lôi như vậy.","Hắn cũng không biết thực lực của Kiệt Sâm cho nên sau khi ra tay không có bất kỳ dừng tay nào, thực lực thất giai trung cấp hoàn toàn bắn ra, được ăn cả ngã về không, gắng đạt tới một kích đánh chết đối phương, không để cho đối phương có chút cơ hội thở dốc nào cả.","Sư tử vồ thỏ cũng dùng toàn lực, Tháp Mẫu Lạp thân là thất giai hoàng Linh Sư, tự nhiên hiểu đạo lý này.","Trường kiếm được quán chú một kích toàn lực của mình thoáng chốc đi tới trán Kiệt Sâm, hai con mắt Tháp Mẫu Lạp hiện lên một tia hào quang khát máu, hắn đã có thể tưởng tượng được tràng cảnh trường kiếm của mình nổ nát đối phương đầu đối phương, hình ảnh óc màu trắng và máu tươi điên cuồng phun ra sẽ xinh đẹp cỡ nào ah.","- Ha ha, chết đi!","La Văn trên trà lâu cách đó không xa nhìn qua một màn này, trên mặt cũng lộ ra dáng cười dữ tợn.","Các ra vào Linh Dược các, Tháp Mẫu Lạp đã phát động ra công kích mãnh liệt nhất, trường kiếm ẩn chứa linh lực đáng sợ thoáng chốc đi đến trước mặt Kiệt Sâm, trong lòng của hắn cười gian, sát ý tung hoành.","Nhưng thoáng chốc khi trường kiếm trong tay Tháp Mẫu Lạp sắp đâm trúng đầu Kiệt Sâm thì Tháp Mẫu Lạp nhất thời trông thấy, ánh mắt thanh niên tóc đen kia đột nhiên nhìn phía hắn, trong đôi mắt lộ ra không phải hoảng sợ, không phải bối rối, cũng không phải mờ mịt, mà là...","Bình tĩnh!","Bình tĩnh không có một tia chấn động, bình tĩnh đến khiến người cảm thấy đáng sợ.","Oanh!","Sau một khắc, Tháp Mẫu Lạp liền trông thấy một bàn tay xuất hiện như thiểm điện, trước khi mình đâm trúng mi tâm đối phương thì đã một phát bắt được trường kiếm của mình.","- Dùng tay cầm kiếm, quả thực là muốn chết.","Tháp Mẫu Lạp trong nội tâm hừ lạnh, trong cơ thể linh lực bắn ra, cố gắng đâm về phía trước, đồng thời linh lực toàn thân hắn từ trong trường kiếm liều lĩnh phụt lên mà ra.","Trong tưởng tượng của Tháp Mẫu Lạp, tay của đối phương tuyệt đối sẽ bị oanh thành bột mịn dưới một kiếm của mình, nhưng một màn khiến Tháp Mẫu Lạp cảm thấy kinh hãi đã xảy ra, trường kiếm trong tay hắn phảng phất như lâm vào trong hắc ngọc cứng rắn nhất vậy, căn bản không cách nào tiến lên một chút nào nữa, đồng thời thất giai kim hệ linh lực ẩn chứa lực lượng hủy diệt khủng bố kia cũng giống như đá chìm đáy biển, không có nửa điểm chấn động.","<br>Phanh!","Trong ánh mắt kinh hãi của Tháp Mẫu Lạp, trên trường kiếm trong tay hắn bỗng xuất hiện vô số vết rạn chi chít, rồi sau đó phịch một tiếng, biến thành mảnh vỡ đầy trời, tiêu tán vào không trung.","- Không tốt, nhanh chóng rời đi!","Giờ khắc này, trong nội tâm Tháp Mẫu Lạp không khỏi kinh hãi, trong đầu của hắn trống rỗng, trong nội tâm vào thời khắc này chỉ có như ý niệm như vậy trong đầu, cả người phảng phất như Đại Bằng phóng lên trời vậy, muốn nhanh chóng chạy khỏi chỗ này.","Nhưng là đúng lúc này --","Hừ!","Một tiếng hừ lạnh vang lên bên tai Tháp Mẫu Lạp, một cổ lực lượng cường đại không thể ngăn cản trống rỗng xuất hiện, xuất hiện ở chung quanh Tháp Mẫu Lạp, một lát, Tháp Mẫu Lạp liền cảm giác mình bất chợt như bị đóng băng trong Hàn Băng vạn năm, thân thể rốt cuộc không cách nào nhúc nhích chút nào nữa, đồng thời, một cổ hấp lực vô hình từ phía dưới xuất hiện, thoáng chống kéo thân thể hắn xuống..","Một bàn tay kiên nghị, dài nhỏ sau một khắc liền xách cổ hắn như xách một con gà.","Toàn bộ quá trình nói ra thì chậm chạp, kỳ thật chỉ trong một lát, tất cả mọi người thấy được một màn rung động như thế, sát thủ thần bí phát ra một kích tất sát lại bị Kiệt Sâm trở tay bắt lấy trường kiếm, thoáng chốc chấn vỡ, sát thủ thần bí kia trong lúc sợ hãi bay vút lên cũng bị Kiệt Sâm khẽ đảo tay, xách cổ như xách một con gà, toàn bộ quá trình động tác mau lẹ, nhanh đến khiến người khó có thể tưởng tượng.","Thoáng chốc, tình thế nghịch chuyển.","Toàn bộ quá trình cực nhanh, cứ thế liền nhìn thấy Tháp Mẫu Lạp đánh lén ra tay, Bố Lại Ân Các chủ điên cuồng lao ra, muốn cứu viện Kiệt Sâm cũng chưa kịp đến trước người Kiệt Sâm.","Hí!","Giờ khắc này, một thanh âm hít khí lạnh, trên toàn bộ đường cái và đại sảnh Linh Dược các vang vọng không thôi, tất cả mọi người ánh mắt ngốc trệ nhìn qua Kiệt Sâm lẳng lặng đứng ở nơi đó, lại nhìn người bịt mặt bị hắn xách trong tay, trong hai tròng mắt lộ ra thần sắc phi thường sợ hãi.","Tuy rằng bọn hắn không rõ ràng lắm sát thủ thần bí này có thân phận thế nào, nhưng linh lực tung hoàng ban nãy và uy áp khủng bố kia, dĩ nhiên đã nói rõ, người bịt mặt này chính là một gã thất giai hoàng Linh Sư, nhưng một gã cường giả thất giai hoàng Linh Sư lại bị thanh niên tóc đen kia bắt lấy dễ dàng như vậy, loại xung đột thị giác mãnh liệt này khiến tất cả mọi người nhất thời đều là không dám tin vào hai mắt mình nữa.","- Cái này...","Trên trà lâu cách đó không xa, La Văn vốn khóe miệng mang theo tia cười uống trà, bỗng nụ cười trên mặt cũng thoáng chốc đọng lại, đôi mắt của hắn kinh hãi, ngay cả trà trong chén trà trong tay rơi xuống người hắn cũng hồn nhiên chưa phát giác ra.","Cửa ra vào Linh Dược các.","- Dám ra tay với ta, để cho ta xem một chút ngươi là ai? !","Khóe miệng Kiệt Sâm cười lạnh, gỡ bịt mặt của đối phương xuống.","Một khuôn mặt đen gầy nhất thời xuất hiện trước mặt Kiệt Sâm .","- Là hắn?","Trên đường cái, trong Linh Dược các, rất nhiều khách mới, đều cảm thấy trên khuôn mặt này mang theo kinh sợ và sợ hãi, không phải là Tháp Mẫu Lạp, thiếp thân thị vệ của La Văn đại công tử Bố Mặc gia tộc, thân là thất giai trung cấp kim hệ hoàng Linh Sư đây sao?","Tháp Mẫu Lạp thân là thất giai trung cấp hoàng Linh Sư, ở toàn bộ Bng châu, tuy rằng không thể xem như cao thủ cao cấp nhất nhưng cũng thuộc loại nhất lưu, uy danh hiển hách, nhưng hôm nay, hắn đường đường là hộ pháp Bố Mặc gia tộc, thất giai trung cấp hoàng Linh Sư, lại giống như một con gà bị Kiệt Sâm xách trong tay, toàn thân xụi lơ, không có nửa điểm lực chống cự.","Một màn rung động như thế, khiến trong nội tâm mọi người ở đây đều nổi lên sóng to gió lớn, biểu lộ ngốc trệ, trong lúc nhất thời cơ hồ không thể tin được mắt mình."]