["Pháp tắc thần liên sắp lấy vào trong tay, lại bị người ta chiếm mất, sự tức giận này là cho ý nghĩ của hắn trở nên hỗn loạn. Tư Khoa Đặc không còn nghĩ được cái ý niệm gì, chỉ có một thanh âm quanh quẩn trong đầu. Đó là đánh chết Kiệt Sâm, đoạt lại pháp tắc thần liên.","- Chết đi cho ta.","Tư Khoa Đặc miệng quát to một tiếng, một cỗ linh lực ngập trời từ trong cơ thể hắn bay vọt lên cao. Lập tức thiên địa biến sắc, phảng phất tận thế tận thế, linh lực trở nên cuồng bạo, chiến đao màu đen trong tay hắn giơ cao chém một nhát như thiểm điện xuống chỗ Kiệt Sâm đang đứng.","- Diệt Thế Đao, Phá Diệt Vạn Thế!","Thanh âm hùng hậu từ trong miệng Tư Khoa Đặc truyền ra, chiến đao màu đen trong tay Tư Khoa Đặc phút chốc phóng ra một đạo đao ảnh màu đen như sương mù, phảng phất một ngọn núi màu đen, che ép về phía Kiệt Sâm.","Vì đoạt lại pháp tắc thần liên cho mình, không để đêm dài lắm mộng. Tư Khoa Đặc vừa ra tay, chính là thi triển một trong những tuyệt chiêu cường đại nhất của chính mình, hắn muốn trong nháy mắt tại một chiêu đánh chết Kiệt Sâm.","Trong hư không, hỏa diễm linh lực đáng sợ bùng lên, vì không cho Kiệt Sâm thoát đi, thời điểm Tư Khoa Đặc thi triển Phá Diệt Vạn Thế còn đề pa vô số hỏa diễm đao mang như những hạt mua bao phủ lấy hư không, phong tỏa không cho Kiệt Sâm đường lui.","Nhưng mà làm cho Tư Khoa Đặc thật không ngờ chính là, Kiệt Sâm đối mặt với công kích cường đại của mình chẳng những không có bất luận cử động tránh né. Trái lại thân hình khẽ động, hướng về chính mình vọt tới, hắc sắc trọng kiếm trong tay vung mạnh một cái trực tiếp bổ một kiếm về phía chính mình.","- Tên Kiệt Sâm này đúng là ngu xuẩn. Nếu là hắn chỉ lo chạy trốn, ta còn lo lắng hắn sẽ kinh động Linh Thú, hoặc là gặp phải cường giả khác. Lại không nghĩ rằng Kiệt Sâm không có chạy, ngược lại còn dám hướng ta xuất thủ, hắn đúng là muốn chết đây.","Trong lòng Tư Khoa Đặc cười lạnh liên tục, chiến đao màu đen trong tay chém xuống hung hăng đụng vào hắc sắc trọng kiếm của Kiệt Sâm.","Oanh!!!","Tiếng oanh minh như sấm vang vọng trong thiên địa.","Hắc sắc trọng kiếm của Kiệt Sâm đánh ra, đao ảnh cực lớn từ chiến đao màu đen trong tay Tư Khoa Đặc diễn biến bỗng nhộn nhạo vô số ba động, rồi sau đó ầm ầm bạo nát.","Một thanh hắc sắc trọng kiếm, lặng yên không một tiếng động, từ trong hỏa vũ đầy trời đâm tới trước mặt Tư Khoa Đặc.","- Cái gì?","Hai con ngươi Tư Khoa Đặc bỗng dưng trợn tròn, chiến đao màu đen trong tay lại lần nữa bổ ra.","- Diệt Thế Đao. Vạn vật Quy Khư.","Chiến đao trong tay Tư Khoa Đặc xuất hiện một cỗ ý niệm vô địch, linh lực khủng bố như là suối phun trực tiếp oanh vào hắc sắc trọng kiếm của Kiệt Sâm.","Oanh!!!","Tiếng nổ đùng cực lớn vang lên, linh lực đáng sợ hủy diệt hết thảy, Tư Khoa Đặc chỉ cảm thấy một cỗ linh lực khủng bố không thể ngăn cản từ trong lúc nổ tung mạnh mẽ truyền vào trong cơ thể của hắn.","Phốc phốc!","Máu tươi phun ra như mưa trong hư không, cả người Tư Khoa Đặc trùng trùng điệp điệp ném bay ra ngoài. Cặp mắt của hắn trừng tròn xoe, ánh mắt kinh sợ, một chùm máu tươi từ trong miệng của hắn mạnh mẽ phụt ra, huyết tinh mà thê diễm.","- Kiệt Sâm làm sao lại cường đại như thế?","<br>Linh lực trong cơ thể Tư Khoa Đặc cuồn cuộn sôi trào, trong hư không Tư Khoa Đặc kiệt lực ổn định thân hình, trong đôi mắt nhìn Kiệt Sâm tràn đầy vẻ kinh hãi.","Trước đó giao thủ với Kiệt Sâm, hoàn toàn ngoài ý liệu của Tư Khoa Đặc. Trong tưởng tượng của hắn, Kiệt Sâm mới là cửu giai trung cấp Thánh Linh Sư mà Tư Khoa Đặc hắn lại là cửu giai cao cấp đại thành Thánh Linh Sư. Một khi hắn công kích thì Kiệt Sâm chắc chắn không cản được mấy chiêu sẽ bị đánh chết. Nhưng mà sự thật thì khiến cho Tư Khoa Đặc như ngã từ thiên đường xuống địa ngục.","- Ta không tin. Đây không phải là thật.","Tư Khoa Đặc lắc đầu, thần sắc điên cuồng, sự hấp dẫn của pháp tắc thần liên khiến cho hắn triệt để mất đi lý trí.","Bành!!!","Trong cơ thể Tư Khoa Đặc bị một cỗ lực lượng nào đó đánh phá, trên người của hắn bỗng dưng dâng lên một cỗ hỏa diễm đỏ rực. Cỗ hỏa diễm này từ hồng chuyển lam, lam chuyển tím, cuối cùng từ tím chuyển thành màu trắng khiến hư không bị đốt cháy tạo nên từng mảng rung động.","- Chết đi.","Tư Khoa Đặc hung hăng phóng tới Kiệt Sâm.","- Vạn Vật Phần Hóa Quyết -- Phần Hóa Vạn Vật!","Vô tận hỏa diễm Vạn Vật Phần Hóa Quyết đột nhiên từ trong cơ thể Tư Khoa Đặc bạo phát ra, như là một hồi gió lốc, nhanh chóng cuốn qua Kiệt Sâm.","Bùm bùm! cách cách!","Hỏa diễm không ngừng thiêu đốt đạt đến cực hạn, uy lực của nó đủ sức để hóa đá thành nước. Trong hỏa diễm vô tận, Tư Khoa Đặc cầm trong tay Diệt Thế Đao hóa thành một đạo lưu quang, trực tiếp xông tới hướng Kiệt Sâm.","- Vạn Vật Phần Hóa Quyết? Hừ!","Ở bên trong, bạch sắc hỏa diễm nóng bỏng, khóe miệng của Kiệt Sâm không khỏi toát ra lên một tia cười lạnh.","- Tư Khoa Đặc, ta liền cho ngươi kiến thức một chút, cái gì mới thật sự là hỏa diễm pháp tắc.","Kiệt Sâm cười lạnh một tiếng, hai con ngươi của hắn mở to ra khí thế trên người tăng vọt, mái tóc đen điên cuồng vũ động. Một cỗ khí tức hỏa diễm đáng sợ từ trong cơ thể hắn thoáng cái phóng thích, khí tức đáng sợ bực này lập tức bao trùm lấy bạch sắc hỏa diễm của Tư Khoa Đặc.","- Hư Thần hỏa dung công -- Hư Thần hàng lâm, dung quang phổ chiếu, Hỏa Kiếm Phần Thế!","Kiệt Sâm quát khẽ một tiếng, trên người của hắn nhanh chóng toát ra một loại hỏa diễm hư vô. Những đám hỏa diễm này vừa ra, bạch sắc hỏa diễm của Tư Khoa Đặc trước đó phóng xuất lập tức giống như thần tử gặp được đế vương. Chúng mang theo ý sợ hãi, điên cuồng thối lui, một ít bạch sắc hỏa diễm không thể tránh đi liền bị hỏa diễm hư vô tiếp xúc, lập tức bị đồng hóa đã trở thành hư vô.","Thân hình Kiệt Sâm vô cùng cao lớn, đội trời đạp đất trong ngọn lửa bổ một kiếm tới Tư Khoa Đặc.","Ầm ầm!","Uy áp đáng sợ tràn ngập thiên địa, một kiếm của Kiệt Sâm bổ ra, vô tận hỏa diễm pháp tắc từ trong cơ thể hắn phun trào, trong hư không đạo đạo hào quang hỏa diễm khúc chiết nhộn nhạo, hoán phát ra cực quang tuyệt mỹ.","Cự kiếm hỏa diễm cùng hỏa diễm chiến đao nhanh chóng đụng vào nhau.","Ầm ầm!","Âm thanh nổ đùng đáng sợ vang lên trong thiên địa, vô tận linh lực nguyên tố tràn ngập hết thảy, linh lực cường đại mang tất cả mặt đất của bình nguyên biến thành đất khô cằn, bất kể cái gì đều không còn tồn tại.","Phốc phốc!!!","Trong ngọn lửa đang tán loạn, một cái thân ảnh toàn thân máu tươi, vết thương chồng chất, chật vật không chịu nổi từ đó mạnh mẽ bay vọt ra. Trong miệng phun ra máu tươi như suối, sau đó hắn hóa thành một đạo lưu quang, hướng về ở chỗ sâu trong Chư Thần chiến trường bay vụt đi.","Đạo nhân ảnh trên người máu tươi không ngừng phun ra, cả người quần áo tả tơi, đúng là Tư Khoa Đặc.","- Kiệt Sâm này, sao lại đáng sợ như vậy chứ? Tại sao lại như vậy?","Hồi tưởng một kích cường đại lúc trước mà trong lòng Tư Khoa Đặc nhịn không được cảm thấy kinh hãi."]