["Bố La Đặc si mê nhìn Hỏa Linh Châu trong tay, nhịn không được thở dài, nói:","- Đáng tiếc, hôm nay bản thân ta đã trọng thương, chỉ có thể kéo dài hơi tàn, dù chưa chết nhưng cả đời không thể bước ra khỏi Linh Thú SƠn Mạch một bước. Mà Hỏa Linh Châu trong tay ta thì không có tác dụng, ngươi đã có được bốn viên linh châu của bốn vị huynh đệ ta, nghĩ đến cũng chính là thiên ý, lúc này đừng do dự nữa.","Vừa nói xong, Bố La Đặc trực tiếp đưa Hỏa Linh Châu về phía Kiệt Sâm.","- Hô!","Hỏa hồng sắc linh châu hóa thành một đạo hỏa diễm lưu quang, thu vào trong tay Kiệt Sâm.","- XUY!","Một màn quen thuộc xuất hiện, tay phải Kiệt Sâm vừa tiếp xúc với quả cầu màu đỏ kia, thời gian dần trôi qua, Hỏa linh châu dần sát nhập vào trong tay Kiệt Sâm.","Cùng lúc đó, cỗ lực màu đen cổ quái trong cơ thể Kiệt Sâm giao hòa cùng một chỗ với Hỏa linh châu kia, mà bốn khỏa linh châu khác trong đầu Kiệt Sâm cũng điên cuồng xoay tròn.","- Oanh!","Thoáng chốc, một cỗ lực lượng cường hãn liền bộc phát trong cơ thể Kiệt Sâm.","Trong cơ thể Kiệt Sâm, lực lượng đáng sợ của Hỏa Linh Châu thoáng cái bộc phát lên, cỗ lực lượng cường đại này lập tức trùng kích trên không tinh thần hải Kiệt Sâm. Bị cỗ năng lượng đáng sợ này trùng kích, một cỗ cảm giác mê muội mãnh liệt tràn vào trong đầu hắn.","Lúc trước Kiệt Sâm hấp thu Thổ Linh Châu và Thủy Linh Ngọc, bởi vì thực lực tăng lên nên có thể chống cự trùng kích được một lát. Nhưng lúc này, không biết vì cái gì mà cỗ trùng kích này lại đáng sợ như vậy, khiến linh hồn có cường độ mạnh nhất dưới Thần cấp của Kiệt Sâm như muốn ngất đi.","Ngũ hành nhập vào cơ thể, ngũ sắc quang mang sáng chói lóng lánh bên ngoài thân Kiệt Sâm, năm đạo cầu vồng thần từ trong cơ thể Kiệt Sâm không ngừng phun lên, khiến thân hình Kiệt Sâm được chiếu rọi bởi ngũ sắc thần quang.","Nhìn qua Kiệt Sâm đang hôn mê hấp thu Hỏa linh châu ở đằng kia, trong mắt Bố La Đặc hiện lên một tia kích động.","- Rốt cục Ngũ hành linh châu đã tụ hợp lại lần nữa rồi. Nạp Địch Mẫu, Tháp Tư Đặc, Kiệt Đặc, Khoa Lâm Tư, các ngươi ở trên trời có thấy không? Rốt cục ta đã hoàn thành tâm nguyện của Thần Vương đại nhân rồi!","Bố La Đặc thì thào trong miệng, trên gương mặt cường giả Thần cấp như hắn, hai hàng nước mắt vô thanh vô tức, lặng yên chảy dài xuống.","Hắn đã một mực đợi ngày này suốt bao nhiêu năm qua, hôm nay rốt cục đã hoàn thành rồi.","Nhìn Ngũ hành linh châu, hắn nhớ tới bốn vị hảo huynh đệ của mình, nhớ tới Thần Vương đại nhân, nhưng khiến hắn thống khổ chính là thần vật còn nhưng đám bọn họ đã không còn nữa rồi.","Vật còn nhưng người không còn, cái này khiến lòng người đau khổ mức nào a!","...","Lúc Kiệt Sâm hấp thu Hỏa Linh Châu tại Hỏa Vân Điện.","Tại khu vực trung ương đại lục Tư Đặc Ân, nơi này là một mảnh sơn mạch vô cùng rậm rạp, vô số đại thụ che trời tiến thẳng lên trời cao, khiến người cảm thấy một loại hào khí vô cùng áp lực.","Trong một sơn cốc ở phiến sơn mạch này, ba gã cường giả đang khoanh chân ngồi, trên người đều tản ra khí tức kinh người.","- Oanh!","Xa xa, tiếng oanh minh thế lương ngập trời vang lên, núi rừng chấn động, đại địa sụp đổ, vô số đại thụ ngã xuống, hỏa diễm chi lực bùng lên, khắp ngọn núi đều bị cỗ lực lượng này chấn sụp đổ, bốc cháy lên.","Nhưng ba người trong sơn cốc lại phảng phất như không phát giác, thủy chung lẳng lặng ngồi khoanh chân tu luyện.","Tiếng chiến đấu oanh minh cực lớn ở xa xa tắt dần, một lát sau...","- Oanh!","Một Linh thú cực lớn từ trên trời giáng xuống, hạ xuống một sơn cốc.","Đây là một loại linh thú họ cầm toàn thân có lông vũ màu đỏ, thân dài tầm hơn 10 trượng, lông vũ giống như một cây quạt, vô cùng ôn nhu, cho người một loại cảm giác diễm lệ, toàn thân tản ra thánh uy bức người, trên đầu nó là một mảnh hỏa diễm hình dạng mũ phượng, còn có từng đạo nhung vũ huyễn lệ màu xanh da trời, xinh đẹp dị thường.","Linh thú này chính là vương giả tại sơn mạch này, Thánh cấp cửu giai linh thú Lam Dực Hỏa Diên.","Nhưng giờ phút này, trên người nó là vết thương chồng chết, máu tươi không ngừng chảy xuống, nằm ở đó không chút nhúc nhích, hiển nhiên sớm đã không còn sinh cơ.","- Hô!","Một nữ tử mặc tơ lụa từ trên trời lạnh lùng giáng xuống, xuất hiện trước mặt ba người đang yên lặng khổ tu.","- Khảo Địch Lợi Á, những ngày này ngươi đã giết tất cả linh thú cường đại trong sơn mạch này rồi, lúc này yên tĩnh một chút đi a!","Trong ba gã cường giả, một gã nam tử gầy yếu mặc trường bào màu xanh mở to mắt, nhìn Khảo Địch Lợi Á, đạm mạc nói.","- Bố Lỗ Khắc Ban Khắc, chyện của ta không cần ngươi quản.","Nữ tử lạnh lùng nhìn nam tử áo xanh kia, lạnh lùng lên tiếng.","- Không phải là bị một nữ nhân kích thương sao? Cũng không phải là chuyện gì quá mức không được.","Nam tử áo xanh lắc đầu lên tiếng.","- Ngươi nói sao?","Thanh âm nữ tử lạnh lùng đột nhiên cất cao, một cỗ khí tức đáng sợ từ trong người nàng tán dật ra, sát ý tung hoành tứ phương.","- Đủ rồi, đủ rồi!","Trong ba người, một lão giả tóc bạc đột nhiên mở hai mắt ra, phẫn nộ lên tiếng.","Thanh âm của hắn vừa cất lên, hai người đang cãi lộn đều im bặt.","- Nhìn các ngươi xem, thành bộ dáng gì nữa? Long Thác và Cáp Đạt Vi Chết rồi, hiện giờ Tây Áo cũng đã chết, các ngươi còn ở chỗ này nội đấu? Thật khiến ta thất vọng.","Lão giả lạnh lùng lên tiếng, trong giọng nói mang theo một tia phẫn nộ và thất vọng.","Ánh mắt lạnh như băng của hắn nhìn qua ba người, nói:","- Bảy người chúng ta từ Thiên Thần giới xuống, hiện giờ chỉ còn lại bốn người. Từ tin tức Tây Áo truyền lại trước khi chết thì trong Vân Vụ Chiểu Trạch kia có một gã cường giả Thần Cấp, không chỉ như thế, ta hoài nghi tại những cấm địa khác tại đại lục Tư Đặc Ân đều có cường giả Thần Cấp. Cũng may là căn cứ vào những thế lực khác ghi lại thì trong bảy cấm địa khủng bố khác chưa từng có cường giả Thần cấp nào, bất quá dù là như thế thì chúng ta vẫn phải chú ý cẩn thận.","- Không nói những cấm địa đáng sợ kia, trên đại lục này cũng có một vài cường giả khác. Khảo Địch Lợi Á, Cung chủ Thiên Thần Cung đế quốc Khai La Phi Ly Á kích thương ngươi kia chính là một trong số đó, hơn nữa tham gia ngày Thần Đản tại Linh Thú sơn mạch cũng có rất nhiều thế lực cường đại, những ngày này cũng trở về rồi, chúng ta làm việc, nhất định phải vạn phần cẩn thận, không được phân tâm một chút nào.","- Tuy dùng thực lực chúng ta thì cũng không e ngại bọn họ nhưng một khi ảnh hưởng tới kế hoạch lớn thì các ngươi gánh chịu nổi không?","Lúc trước, sau khi Long Thác và Cáp Đạt Vi chết ở Linh Thú Sơn mạch, năm đại cường giả bọn hắn chia tay hướng về tất cả thế lực lớn ở đại lục tìm hiểu tình báo, năm người chia làm năm đường, kết quả là Tây Áo chết ở Vân vụ chiểu trạch, mà Khảo Địch Lợi Á Thánh Linh sư cửu giai đỉnh phong tiến về Khai La đế quốc cũng bị Phi Ly Á Thiên Thần Cung không tham gia ngày Thần đản phát giác, kích thương."]