["Đôi bàn tay ló ra ngàn vạn ảo ảnh ngón tay, lập tức điểm lên tất cả bọt nước.","- Ba! Ba! Ba!","...","Đón lấy bọt nước bạo tán ra đầy trời, hóa thành một chùm hơi nước, một đạo ô quang màu đen hóa thành một linh khí tráo màu đen, hoàn toàn bao khỏa những hơi nước kia vào bên trong, chính là thân ảnh của KIệt Sâm đang cao tốc di động.","- Hô!","Một khắc sau, thân thể Kiệt Sâm bỗng nhiên đình chỉ, lại lần nữa hiện ra, mà hơi nước đầy trời kia chậm rãi phiêu tán, triệt để biến mất không thấy gì nữa.","- Thiếu gia!","Hai người Khắc Lôi Nhã và Mẫu Nạp Đức đều vội vàng bay vút lên, giật mình nhìn Kiệt Sâm.","Lúc trước bọn hắn dùng hết toàn lực mới đánh chết được một cỗ thủy nguyên tố hình người. Nhưng vừa rồi Kiệt Sâm đã dễ dàng tiêu diệt được một tên, như thế nào khiến bọn hắn không kinh hãi cho được.","Nhưng đối mặt với ánh mắt giật mình của hai người, KIệt Sâm cũng không để ý mà cúi đầu xuống, ánh mắt nhìn vào nắm tay phải của mình. Một khắc sau, tay phải mở ra, trong lòng bàn tay Kiệt Sâm có một giọt chất lỏng óng ánh long lanh, phảng phất như có tính mạng đang chậm rãi nhấp nhô.","- Đây là...","Trên mặt hai người Khắc Lôi Nhã và Mẫu Nạp Đức đều lộ ra vẻ nghi hoặc.","- Sinh mệnh chi thủy!","<br>Kiệt Sâm nhàn nhạt lên tiếng, mãnh liệt ngẩng đầu, tinh quang lập lòe trong mắt.","- SInh mệnh chi thủy?","Thoáng cái, hai người Khắc Lôi Nhã và Mẫu Nạp Đức cũng ngây ngẩn cả người.","Nhưng bọn hắn cũng không biết so với bọn hắn thì cơn sóng to gió lớn trong lòng Kiệt Sâm càng lớn hơn.","Trải qua chiến đấu lúc trước, Kiệt Sâm đã có chút minh bạch cấu tạo thân thể bọn thủy nguyên tố hình người này rồi. Mỗi một tên đều do thủy hệ pháp tắc đặc biệt luyện chế thành, mà hạch tâm khu động bọn hắn chính là Sinh mệnh chi thủy.","Lúc trước trung niên nam tử và thủy nguyên tố hình người chiến đấu, Kiệt Sâm vô tình nhìn ra điểm này. Hắn thân là Linh dược thánh sư cửu giai trung cấp, lúc này trong đầu không khỏi nảy lên một ý niệm dùng phương pháp tinh luyện tài liệu linh dược luyện chế ra Sinh mệnh chi thủy bên trong thủy nguyên tố hình người này. Lại không nghĩ rằng ngay lúc tiến hành làm thử đã thành công.","Đối với Sinh mệnh chi thủy này, dùng phương pháp phối chế linh dược học để đánh chết một gã thủy nguyên tố hình người cấp bậc thánh linh sư cửu giai cấp thấp cũng thành công, cái này trùng kích tâm linh Kiệt Sâm rất lớn.","Kiệt Sâm vừa phát hiện, Linh dược học vẫn có thể vận dụng trong chiến đấu.","Trên quảng trường, nhìn qua Sinh mệnh chi thủy trong tay, Kiệt Sâm không khỏi có chút giật mình.","- Thiếu gia, đây đã là sinh mệnh chi thủy thì có phải là Bỉ Tư Pháp Mẫu tháp chủ...","Một bên, trên mặt Khắc Lôi Nhã lập tức toát ra vẻ kích động.","<br>- Còn kém xa lắm.","Thế nhưng Kiệt Sâm lại không khỏi lắc đầu, nói:","- Đây chính là Sinh mệnh chi thủy nhưng số lượng quá ít, căn bản không thể đạt được công hiệu chúng ta cần có.","Trong lúc nói chuyện, ánh mắt Kiệt Sâm đã xẹt qua toàn bộ quảng trường.","Trên toàn bộ quảng trường, giờ phút này chính là một mảnh bừa bộn, chiến đấu thảm thiết vẫn còn tiếp tục, bất quá mười bộ thủy nguyên tố hình người ban đầu, ngoại trừ hai cỗ bị Kiệt Sâm bọn hắn đánh chết thì chỉ còn lại bốn cỗ, bốn cỗ kia thì đã bị những người khác đánh chết.","- Vèo!","<br>Một khắc sau, thân hình Kiệt Sâm bỗng nhiên biến mất.","- XUY!","Trọng kiếm màu đen từ trong hư không đâm, ra lập tức đâm trùng một thủy nguyên tố hình người đang điên cuồng chiến đấu với một gã Thánh linh sư cửu giai cấp thấp khác.","Thủy nguyên tố hình người nọ lập tức bạo liệt ra, trong ánh mắt giật mình của tên THánh linh cửu giai cấp thấp kia, Kiệt Sâm lại lặp lại chiêu cũ, thi triển kỹ thuật linh dược học cường đại lập tức đánh chết thủy nguyên tố nhân hình kia, tinh luyện ra một giọt Sinh mệnh chi thủy một lần nữa.","Mà đợi đến lúc Kiệt Sâm nhìn ngắm bốn phía lần nữa thì toàn bộ quảng trường đã trở nên hoàn toàn yên tĩnh, ba bộ thủy nguyên tố hình người còn lại đã bị đánh chết.","- Hô, hô!","<br>Tiếng thở lớn cực lớn vang vọng trên quảng trường, mùi máu tươi đậm đặc phiêu tán khắp nơi.","- Ha ha, tuy rằng thứ này khó chơi nhưng bất quá cũng không phải quá mức cường đại!","Một đạo thanh âm làm người chán ghét vang lên trên quảng trường truyền vào tai tất cả mọi người, chính là Ngải Tát Khắc, cốc chủ Thần Diệt Cốc.","Trên quảng trường, mọi người đều lạnh lùng nhìn hắn, nhưng dù tức giận cũng không dám nói ra.","Lúc trước Ngải Tát Khắc đột nhiên khiến mười cỗ thủy nguyên tố hình người kia thức tỉnh, hắn thân là Thánh linh sư cửu giai trung cấp lại mang theo ba vị thủ hộ trưởng lão khác của Thần Diệt Cốc trốn vào góc, kết quả làm hai gã Thánh linh cửu giai cấp thấp vẫn lạc và nhiều người trọng thương, khiến trong lòng mọi người đều là một đoàn lửa giận.","- ...","Mọi người ở đây thở hổn hển, trị liệu thương thế của mình thì cánh cổng ánh sáng vốn đang đóng chặt lại ở đằng kia đột nhiên tách ra hào quang chói mắt, từng đạo linh vân phức tạp nổi lên ở cánh cổng ánh sáng kia, hào quang chậm rãi nổi lên.","Theo cánh cổng ánh sáng dần dần mở ra, một cỗ khí tức thê lương chậm rãi phiêu tán ra khiến sắc mặt không ít người trở nên có chút nghiêm túc và trang trọng.","Bất quá, điều cổ quái chính là sau khi đại môn kia mở cửa thì toàn bộ mọi người trên quảng trường đều lặng im, không ai dám dẫn đầu tiến vào cánh cổng.","Thấy một màn như vậy, không ít người đều không khỏi thầm mắng trong lòng, hiển nhiên, với kinh nghiệm lúc trước, không ít người đã nghĩ mà lo sợ trong lòng, không dám tùy ý mạo hiểm.","Mà Kiệt Sâm dù bận vẫn ung dung đứng một bên, tinh tế cảm giác hai giọt Sinh mệnh chi thủy vừa thu lấy, cho dù thủy nguyên tố hình người kia chiến đấu tiêu hao không ít năng lượng khiến năng lượng trong sinh mệnh chi thủy này cũng không còn nồng đậm nhưng lại chính là Sinh mệnh chi thủy điển hình.","- Xem ra ta tới di tích CHiến Thần này quả thật là đúng đắn, nơi này thật sự có SInh mệnh chi thủy. Bất quá chỉ có vẻn vẹn hai giọt, thật sự là quá ít, căn không có cách nào khiến Bỉ Tư Pháp Mấu tháp chủ triệt khôi phục. Thậm chỉ công hiệu còn không bằng Trường sinh dược tề bát giai đỉnh phong kia. Hơn nữa còn không bằng Thánh cấp linh dược thượng phẩm khiến mình tấn cấp Thánh linh sư cửu giai.","Trên quảng trường hoàn toàn yên tĩnh. Theo thời gian trôi qua, một lát sau, rốt cục có người nhịn không được dẫn đầu chậm rãi đi vào cánh cổng ánh sáng, nhìn thân ảnh hắn biến mất bên trong cánh cổng ánh sáng, những người còn lại cũng đều không kiềm nén được, nhao nhao tiếp cận cánh cổng ánh sáng.","- Đi!","Từ bên kia cánh cổng ánh sáng cũng không truyền ra tiếng kêu thảm thiết gì nên lúc này Kiệt Sâm mới khẽ quát lên, hóa thành một đạo lưu quang, xông vào bên trong cánh cổng ánh sáng kia.","Một lát sau, 20 tên cường giả Thánh linh sư cửu giai còn lại xuất đầu, cơ bản tất cả đều đã tiến nhập vào cánh cổng ánh sáng, chỉ còn lại ba Thánh linh sư cửu giai cấp thấp bị trong thương khi chiến đấu với thủy nguyên tố hình người lúc trước không đi vào. Trong đó có hai người được Kiệt Sâm cứu sống."]