["Cũng khó trách hắn như thế, thật sự là Đan Ni Nhĩ Tư như một tòa núi lớn, đặt trên đỉnh đầu của hắn, trong Chiến Thần di tích, dưới tình huống hắn và Kiệt Sâm liên thủ tuy rằng khiến Đan Ni Nhĩ Tư nhận lấy trọng thương, nhưng vẫn bị hắn chạy thoát, một khi Đan Ni Nhĩ Tư triệt để khôi phục thực lực, giết đến tận cửa, dưới tình huống Kiệt Sâm không ở đây, bằng vào Ba Tỳ Ốc Tư hắn căn bản khó có thể ngăn cản.","Đối mặt với lo lắng của Ba Tỳ Ốc Tư, Kiệt Sâm trong Chiến Thần tháp không ngừng phá giải hộp ngọc lại hồn nhiên không để ý, hết thảy biến hóa ở ngoại giới đều bị hắn vứt bỏ bên ngoài, cả người dĩ nhiên triệt để sáp nhập vào trong đó, hai tai không nghe thấy chuyện gì khác.","Thời gian trôi qua, rốt cục ba tháng sau, linh thức Kiệt Sâm khống chế tất cả chín đầu Du Long trong hộp ngọc, giải khai một đạo trận vân cuối cùng, hoàn toàn phá giải tầng cấm chế cuối cùng của Xích Long Tinh ngọc hạp.","Đúng lúc này, dị biến nổi lên!","Theo đạo cấm chế thứ 9 bị cởi bỏ, một đạo hào quang sáng chói từ trên Xích Long Tinh ngọc hạp phóng ra, trong chốc lát, chín đầu Du Long của Xích Long Tinh ngọc hạp phảng phất như sống lại, du động trong hư không, tản ra uy áp khủng bố.","Đồng thời, cũng giống thường ngày, một cổ lực lượng cường đại không hiểu từ trong Xích Long Tinh ngọc hạp lập tức chảy xuôi ra, tiến vào trong thân thể Kiệt Sâm.","Dưới cổ lực lượng này, Kiệt SÂm hôm nay thực lực dĩ nhiên đạt đến cửu giai đê cấp Thánh Linh sư liền phảng phất như con kiến trước mặt Thần Long, tràn đầy kính sợ và run rẩy.","Ầm ầm!","Năng lượng nồng nặc cường đại không ngừng từ trong Xích Long Tinh ngọc hạp phun ra, tiến nhập vào trong thân thể Kiệt Sâm.","Thân thể Kiệt Sâm dưới cổ năng lượng này ôn nhuận, lập tức cảm thấy vô cùng khoan khoái dễ chịu, huyết mạch trong cơ thể hắn triệt để sôi trào lên, lực lượng cổ quái màu đen trước kia thủy chung ngủ đông cũng bắt đầu điên cuồng khởi động, bằng tốc độ kinh người tăng trưởng, lan tràn khắp toàn thân Kiệt Sâm.","Ah!","Đột ngột đấy, miệng Kiệt Sâm không khỏi phát ra tiếng thống khổ, một loại đau đớn kịch liệt, lập tức tác dụng lên linh hồn Kiệt Sâm, khiến Kiệt Sâm nhịn khổng nổi thống khổ tru lên, đồng thời bên ngoài thân Kiệt Sâm nhanh chóng xuất hiện một tầng huyết châu rậm rạp, huyết châu kia rất nhanh ngưng kết, trở thành một tầng vết máu hơi mỏng.","Ba! Ba! Ba!...","Thân thể Kiệt Sâm bắt đầu nổ tung, khí tức đáng sợ tản mát ra, đúng là ngay cả Chiến Thần không gian cũng không nhịn được bắt đầu lay đông... Chiến Thần không gian do Viễn Cổ Thiên Hải Chiến Thần luyện chế vô cùng vững chắc lại vỡ tan ra như một tờ giấy, nguyên một đám đại trận phát động đã bắt đầu sụp đổ.","Ở sâu trong lòng Kiệt Sâm, trên Chiến Thần tháp hóa thành cao bằng một người kia nhộn nhạo ra từng vóng sáng màu lam...","Ba!","Gian phòng của Kiệt Sâm dưới cổ lực lượng đáng sợ này, lập tức hóa thành bột mịn, một cổ uy áp khủng bố chấn nhiếp cửu thiên thập địa bao phủ Thiên địa, giờ khắc này, toàn bộ tất cả dân chúng trong Cửu Linh thành đều không tự chủ được ngã xuống, trong nội tâm cảm thấy run rẩy vô cùng, toàn thân run rẩy.","- Cái này... Xảy ra chuyện gì?","- Chuyện gì xảy ra?","Trong phủ đệ Bác Ninh gia tộc, hai người Mẫu Nạp Đức lão tộc trưởng và Lôi Thiết Tư tộc trưởng cũng kinh hãi nhìn qua gian phòng Kiệt Sâm, dưới cổ khí tức khủng bố kia trấn áp xuống, bọn hắn thân là cửu giai đê cấp và trung cấp Thánh Linh sư cũng khó duy trì, thân thể nhẹ nhàng run rẩy, từ sâu trong linh hồn thần phục xuống, loại cảm giác này, bọn hắn căn bản chưa từng gặp qua bao giờ.","<br>- Thiếu gia!","Trong phủ đệ của Kiệt Sâm, cảm nhận được dị thường trong phòng Kiệt Sâm, Khắc Lôi Nhã lập tức nhanh chóng xuất hiện, trong ánh mắt của nàng tràn đầy kinh hãi nhìn qua Chiến Thần tháp đang run rẩy, trong đôi mắt lộ ra lo lắng.","Phốc phốc!","Khí tức đáng sợ lan khắp, Khắc Lôi Nhã lo lắng cho Kiệt Sâm vừa mới tiến lên một bước, tầng da thịt trên người nàng đã vỡ vụn ra, máu tươi mang theo Long Uy đáng sợ từ trong bắn ra, hỏa diễm Chân Long chi lực trong cơ thể Khắc Lôi Nhã nhanh chóng tràn ngập, ở bên ngoài thân nàng tạo một ngọn lửa vô hình, đôi mắt màu bạc của nàng lập tức biến thành màu vàng, ý đồ chống cự với uy áp càng đáng sợ hơn tán dật ra từ trong Chiến Thần tháp.","Nhưng cũng vô dụng, dưới cổ lực lượng này, Chân Long chi uy mà Khắc Lôi Nhã vẫn lấy làm ngạo, đối mặt với cửu giai đỉnh phong như Ngải Kim Sâm tháp chủ cũng không sợ hãi cũng phải ngủ đông, phảng phất như nô bộc gặp được chủ nhân, thần tử gặp được đế vương, đó là một loại run rẩy sinh ra từ sâu trong linh hồn, in dấu khắc vào chỗ sâu nhất trong linh hồn, không cách nào phản kháng, không cách nào ngăn cản.","...","Trong Chiến Thần tháp, Kiệt Sâm cảm nhận được Chiến Thần không gian không ngừng vỡ tan, tựa hồ muốn sụp đổ, trong lòng cũng vô cùng khiếp sợ.","- Cái này...","Hắn cố nén thống khổ, trừng lớn hai mắt, cơ hồ không dám tin vào hai mắt mình.","Phải biết rằng, Chiến Thần tháp này chính là thần khí do Viễn Cổ Thiên Hải Chiến Thần luyện chế ah, có được thần uy khó lường, nhưng ở trước mặt khí tức đáng sợ toát ra từ trong Xích Long Tinh ngọc hạp căn bản khó có thể ngăn cản, cũng phải bị phá hủy.","- Không được, cứ tiếp tục như vậy, Chiến Thần không gian tuyệt đối sẽ sụp đổ, chẳng những Chiến Thần không gian, thậm chí ngay cả Chiến Thần tháp cũng sẽ bị phá hủy.","Trong nội tâm Kiệt Sâm suy nghĩ, sau một khắc --","Hô!","Kiệt Sâm bỗng biến mất khỏi Chiến Thần không gian, cả người dĩ nhiên xuất hiện ở trên không Cửu Linh thành, Chiến Thần tháp lập tức hóa thành một đạo lam mang, tiến nhập vào mi tâm Kiệt Sâm.","Xoạt!","Kiệt Sâm vừa xuất hiện trên bầu trời, hư không chung quanh lập tức vỡ tan ra, khí tức cường đại và đáng sợ kia lan khắp, chung quanh thân thể Kiệt Sâm lập tức xuất hiện một lỗ hổng không khang cực lớn đường kính trăm trường, ở biên giới lỗ hổng đen kịt kia hư không không ngừng nghiền nát, vô số không gian loạn lưu mang tất cả, một cổ hấp lực cực lớn hấp lấy tất cả ở bốn phương tám hướng, đại lượng không gian vỡ tan ra, bị hút vào không gian loạn lưu vô tận .","Trong lúc nhất thời, trong ánh mắt của dân chúng trong Cửu Linh thành, bầu trời giống như vỡ là một lỗ thủng cự đại, phảng phất lỗ đen xuất hiện trên đỉnh đầu, nhìn thấy mà giật mình.","- Cái đó... Thiếu gia...","Bên dưới, Khắc Lôi Nhã ngẩng đầu, kinh hãi lên tiếng.","- Không tốt!","Mắt thấy lỗ thủng không gian không ngừng khuếch tán, tùy thời có khả năng triệt để phá hủy Cửu Linh thành ở bên dưới, trong nội tâm Kiệt Sâm lập tức kinh hãi, cả người phóng lên trời, thân hình không ngừng lập loè, bay vút về phía chỗ cao nhất trên bầu trời, rời xa Cửu Linh thành.","Ào ào!","Trong ánh mắt kinh hãi của tất cả dân chúng bên dưới, một đạo nhân ảnh như lửa mũi bắn lên không, chui vào phía chân trời, những nơi đi qua, hư không vỡ tan mở ra một thông đạo rộng gần trăm trượng, phóng tới phía chân trời, phía dưới, không gian chi lực nhanh chóng tu bổ, lỗ thủng không gian thật dài kia theo bóng người biến mất, cũng nhanh chóng đền bù, một lần nữa khôi phục bình tĩnh."]