["Động tác không có một ti sai lầm, có đôi khi quả thực là áp sát vào sương mù màu xám né tránh. Hai là cho dù là gặp phải nguy hiểm, Kiệt Sâm cũng có thể khống chế những sương mù màu xám này mở ra một cái con đường an toàn.","Bất quá, Kiệt Sâm cũng không có đi khống chế những sương mù màu xám lung tung, bởi vì Kiệt Sâm phát hiện, thời điểm khống chế những sương mù màu xám này, lực lượng cổ quái màu đen trong cơ thể mình sẽ tiêu hao trên diện rộng. Lực lượng cổ quái màu đen này số lượng cũng không nhiều, cần phải vận chuyển Linh Thần Quyết mới có thể chậm rãi sinh ra, phải tiết kiệm sử dụng.","Hơn nữa, vô luận là Chiến Thần bí quyết hay là Diệt Thần Sát Quyết đều cần lực lượng cổ quái màu đen khu động, một khi lực lượng cổ quái màu đen tiêu hao hầu như không còn, thực lực của Kiệt Sâm sẽ hạ thấp trên diện rộng.","- Ở phía trước rồi!","Trong lúc phi hành, Mạch Khắc Cách Lôi Địch đột nhiên đại hỉ nói.","Kiệt Sâm liếc nhìn lại, chỉ thấy cuối tầm mắt một chỗ địa vực, nguyên bản sương mù màu xám rậm rạp chằng chịt đều biến mất. Đó là một khu vực ngăn cách Hôi Vụ Khu, hiển nhiên một ít khu vực không có nguy hiểm gì.","\"Vèo! \" \"Vèo!\"","Kiệt Sâm cùng Mạch Khắc Cách Lôi Địch một trước một sau, chậm rãi lao đivề phía không gian đó.","Oanh!!!","Nhưng mà đúng lúc này, đột ngột khi khoảng cách Kiệt Sâm còn cách không gian kia chừng vài trăm thước thì một đạo thanh sắc hào quang phóng lên trời, khí tức khủng bố lập tức tỏa khắp truyền tới hai người Kiệt Sâm cùng Mạch Khắc Cách Lôi Địch.","- Đây là. . .","Mặt của Kiệt Sâm lập tức lộ vẻ kinh hỉ nhìn lại, chỉ thấy địa phương cách hai người vài trăm thước có một đám mảnh vỡ màu xanh phóng lên.","Mảnh vỡ ước chừng chỉ bằng ngón tay út, toàn thân màu xanh, bên trên truyền tới từng đạo phù văn huyền ảo, thâm thúy không ngừng lưu chuyển, ẩn chứa khí tức đại đạo, hơn nữa còn truyền ra thần uy nhàn nhạt.","Mảnh vỡ màu xanh lơ lửng trên mặt đất mấy mét tách ra quang mang lóng lánh.","- Là mảnh vỡ thần tắc Mộc Hệ.","Cảm nhận được khí tức Mộc Hệ nồng đậm bên trên mảnh vỡ tản mát ra, trong lòng Kiệt Sâm lập tức toát ra sự kinh hỉ.","Cho tới nay, Mạch Khắc Cách Lôi Địch đều nói xác suất Hôi Vụ Khu xuất hiện mảnh vỡ thần tắc nhiều hơn khu vực trung tâm. Nhưng mà cùng nhau đi tới, Kiệt Sâm cũng không có nhìn thấy bất luận một quả mảnh vỡ thần tắc nào, không nghĩ tới sắp đến khu vực an toàn của Quỷ Linh Vụ Khu thì dĩ nhiên lại xuất hiện một miếng Mộc Hệ mảnh vỡ thần tắc xuất thế.","Trước đó hấp thu Thủy Hệ mảnh vỡ thần tắc cùng Hỏa Hệ pháp tắc thần liên, Kiệt Sâm đã hiểu, mình nếu muốn tấn cấp cửu giai cao cấp, phải tìm được toàn bộ năm loại mảnh vỡ thần tắc bên trong Ngũ Hành thuộc tính. Hôm nay, nếu là đem Mộc Hệ mảnh vỡ thần tắc đạt được tay thì chỉ cần Thổ Hệ cùng kim hệ nữa là được rồi.","- Ta đi!","Kiệt Sâm không có chút gì do dự, trong nháy mắt bay tới mảnh vỡ thần tắc Mộc Hệ tìm kiếm một cái thông đạo có thể phi hành, chậm rãi tiến về phía trước.","- Kiệt Sâm, ngươi cẩn thận.","Mạch Khắc Cách Lôi Địch nhắc nhở một tiếng.","Kiệt Sâm không nói gì, toàn tâm nhìn về phía mảnh vỡ thần tắc Mộc Hệ, đồng thời dùng linh thức khống chế một hai cái sương mù màu xám ngăn trở ở trước mặt hắn dời về phía một cái phương hướng khác. Trong nháy mắt hắn và mảnh vỡ thần tắc lập tức xuất hiện một cái thông đạo nguyên vẹn.","Phanh!","Phía dưới mặt đất đột nhiên vọt ra một sinh vật, nó tựa như tia chớp màu xanh trực tiếp xông về Kiệt Sâm. Toàn thân Kiệt Sâm bao trùm hắc ngọc áo giáp, trong lúc nguy cấp, trong miệng nổi giận gầm lên một tiếng, hắc sắc trọng kiếm trong tay hung hăng bổ ra.","Bồng!","<br>Hắc sắc trọng kiếm cùng màu xanh màu xanh đụng vào nhau.","Cả người Kiệt Sâm chấn động hướng về sau bay ngược ra. Hắc ngọc áo giáp trên người vỡ vụn tầng tầng vụn, cảm giác nơi tay đau nhức, hắn lùi lại phía sau.","- Kiệt Sâm, coi chừng!","Cách đó không xa Mạch Khắc Cách Lôi Địch lập tức cả kinh kêu lên.","Kiệt Sâm giờ phút này đang đứng ở Hôi Vụ Khu, ngoại trừ cái lối đi vừa mở ra thì chung quanh bốn phía cũng có sương mù màu xám. Sau lưng Kiệt Sâm có thêm hai đạo sương mù màu xám, nếu Kiệt Sâm lui về phía sau thì sẽ chạm phải chúng ngay lập tức.","Cách đó không xa, Mạch Khắc Cách Lôi Địch hoảng sợ trừng lớn hai mắt.","Ngay tại thời điểm Kiệt Sâm sắp đụng phải hai đám sương mù màu xám thì lập tức hai đạo sương mù màu xám hướng về hai bên tản ra, mà linh lực trong cơ thể Kiệt Sâm cũng mạnh mẽ phụt lên, kiệt lực đình trệ thân hình.","- Nguy hiểm thật!","Trên trán Kiệt Sâm túa ra mồ hôi, hắn thở ra một hơi thật dài, tại nguy cơ trước đó, hắn gặp nguy không loạn, rốt cục dù dùng linh thức dời hai đám sương mù màu xám đi. Nếu không một khi chạm phải thì hậu quả không thể lường được.","- Đó là quái vật gì? Lực lượng đáng sợ, hơn nữa lại còn từ lòng đất chui ra.","Ánh mắt Kiệt Sâm ngưng trọng nhìn lại.","Dùng thực lực bây giờ của Kiệt Sâm giờ, mặc dù là vội vàng xuất thủ, nhưng mà Linh Thú cửu giai cao cấp bình thường chỉ sợ đều không thể để cho hắn lùi một bước. Nhưng mà tia chớp màu xanh lúc trước, lực lượng truyền tới không chỉ đánh lui hắn mà còn làm cho hắc ngọc áo giáp trên người Kiệt Sâm bị nghiền nát. Thực lực như vậy, ít nhất cũng là Linh Thú cửu giai đỉnh phong mới có thể làm nổi.","Đối diện là một sinh vật màu xanh, trong đôi mắt nó cũng lóe ra u lãnh hào quang nhìn Kiệt Sâm.","- Rắn sao?","Kiệt Sâm kinh ngạc lên tiếng.","Đây là một con rắn nhỏ màu xanh đầu nhỏ như bàn tay, thân thể chỉ bằng ngón cái, trên người lân phiến rậm rạp hai con mắt thì lóe ra lưu quang sáng chói như là kim cương sáng long lanh.","- Khó trách...","Nhìn thấy con rắn nhỏ này, trong lòng Kiệt Sâm lập tức đối với chuyện nó từ trong lòng đất chui ra mà giật mình.","Linh Sư bình thường đi tới Quỷ Linh Vụ Khu này, nếu cho rằng lòng đất an toàn, vậy thì mười phần sai rồi, tại Quỷ Linh Vụ Khu, lòng đất đồng dạng có được đại lượng sương mù màu xám. Hơn nữa bởi vì lòng đất không thể quan sát khiến cho nó trở nên càng thêm nguy hiểm, bình thường không người nào dám chui vào lòng đất.","Nhưng mà tiểu xà này chỉ lớn bằng ngón cái, cuộn người lại còn chả bằng cái nắm đấm thì dưới sương mù màu xám dày đặc đối với nó cũng không có bao nhiêu trở ngại, dù sao thể tích nhỏ càng dễ luồn lách.","Vèo!","Con rắn nhỏ màu xanh lạnh lùng nhìn chăm chú Kiệt Sâm, lại lần nữa xông về phía hắn.","Chỉ một đạo thanh sắc ảo ảnh, màu xanh màu xanh đã tới trước mặt Kiệt Sâm. Tốc độ cực nhanh khiến Kiệt Sâm cũng cảm thấy kinh hãi.","\"Ông! \" \"Ông!\"","Kiệt Sâm không có chút gì do dự, cấm linh lĩnh vực cùng thủy không gian đồng thời thi triển, giam cầm động tác của con rắn nhỏ lại. Đồng thời một cỗ lực lượng đáng sợ không gì sánh kịp Kiệt Sâm trong cơ thể của Kiệt Sâm mạnh mẽ bạo phát ra.","- Chiến Thần bí quyết -- Chiến Thần Phụ Thể!","Oanh!","Quang mang màu xám từ hắc sắc trọng kiếm trong tay Kiệt Sâm bỗng nhiên tăng vọt, lập tức hóa thành một cây trụ kình thiên bổ về phía con rắn nhỏ mà xanh."]