["- Tốt rồi, chúng ta quay lại Tư Đặc Ân đại lục đi.","Trong sơn cốc, sau khi Bố La Đặc rời đi, Bỉ Tư Pháp Mẫu nhìn mọi người phương mình lạnh nhạt lên tiếng nói.","- Ân!","Tất cả mọi người đều gật đầu.","Lúc này dưới sự dẫn dắt của Bỉ Tư Pháp Mẫu, đám cường giả Mạch Khắc Cách Lôi Địch cùng với cường giả của tam đại thế lực nhao nhao bay vút mà lên, bay vuốt ra bên ngoài Linh Thú Sơn Mạch.","Nhìn qua thân ảnh bọn người Bỉ Tư Pháp Mẫu đi xa, bọn người Hải Mẫu Tư cũng từng người bay vút lên, lên đường trở về Tư Đặc Ân đại lục.","Bọn hắn không thể chờ đợi được muốn trở lại thế lực của mình, bởi vì bọn hắn biết rõ, mặc kệ Bỉ Tư Pháp Mẫu tháp chủ bọn hắn có dã thân nhất thống đại lục không, sau Ngày Thần Đản này, Tư Đặc Ân đại lục chắc chắn có biến hóa nghiêng trời lệch đất, tiến hành một lần đại thanh tẩy với tất cả thế lực lớn.","- Chư Thần chiến trường...","Trên không Linh Thú Sơn Mạch, Lam Nguyệt Cổ Sâm quay đầu lại nhìn thoáng qua.","Dù cho đã bay hơn mười dặm, nhưng ngọn núi đỏ đâm thẳng trời cao kia vẫn dễ khiến người khác chú ý như vậy, uy áp ẩn ẩn truyền lại kia khiến trong nội tâm Lam Nguyệt Cổ Sâm cảm nhận được một tia kính sợ.","- Kiệt Sâm, tuy rằng không biết ngươi vì sao lại không xuất hiện, nhưng nếu Bố La Đặc đại nhân đã nói ngươi còn sống, ta tin tưởng ngươi nhất định sẽ không vẫn lạc, sớm ngày trở về a, phải biết rằng. Trên đại lục, còn có rất người quan tâm ngươi.","Lam Nguyệt Cổ Sâm trong nội tâm yên lặng lên tiếng, chợt ánh mắt kiên định quay đầu nhìn qua phía trước.","- Không nghĩ tới phụ thân của Khắc Lôi Nhã, dĩ nhiên lại là Thủ Hộ Giả của Linh Thú Sơn Mạch, Sát Thần Bố La Đặc đại nhân. Mà Kiệt Sâm ngươi, cũng đã có được thực lực đánh chết Ngải Kim Sâm tháp chủ, bất quá, Lam Nguyệt Cổ Sâm ta tuyệt đối sẽ không đơn giản nhận thua đâu, ngươi chờ đấy, tương lai không lâu sau, ta nhất định sẽ trở thành Thần cấp cường giả, trở thành người còn mạnh hơn cả Sát Thần Bố La Đặc kia nữa.","...","Linh Thú Sơn Mạch vô cùng mênh mông, kéo dài mấy vạn dặm, xỏ xuyên qua toàn bộ đại lục Tây Bắc, ở biên cảnh Phía Đông Linh Thú Sơn Mạch, chính là Tây Bắc chư quốc, Lộ Bỉ Ni Nhĩ vương quốc, tây hoang bộ lạc, tất cả đại vương quốc, bộ lạc Tây Bắc.","Giờ phút này, ở biên giới phía đông Linh Thú Sơn Mạch, gió núi đang vù vù thổi lất phất.","Tuy rằng gió núi lúc này cũng không lớn, nhưng mảng lớn núi rừng vẫn phập phồng bành trướng lấy như nước biển, phát ra tiếng lá cây Bà Sa ào ào, ánh mắt trời giữa trưa chiếu xuống rạng cây kia cũng nổi lên quang mang rực rỡ sáng lạn.","XÍU... UU!! XÍU... UU!! XÍU... UU!! ...","Sau giờ ngọ im lặng, từng đạo tiếng xé gió kịch liệt đột nhiên vang vọng phía chân trời, giống như tiếng sấm long động, từ phía Linh Thú Sơn Mạch kia truyền lại mà ra.","Một ít dân chúng của thị trấn nhỏ ở biến giới phía tây Tây Bắc chư quốc đều bị tiếng phá không kịch liệt kinh động, nhao nhao ngẩng đầu, nhìn về phía chân trời xa xa xanh thẳm kia.","Hô!","Trong ánh mắt kinh hãi của dân chúng bình thường, một đội ngũ khổng lồ vài chục người từ trong Linh Thú Sơn Mạch kia lướt đi như thiểm điện, đại lượng bóng đen kia dừng lại trên không biên cảnh Tây Bắc chư quốc, khí tức đáng sợ lan khắp, tất cả dân chúng bên dưới đều cảm thấy đáy lòng run rẩy, kinh hãi trừng lớn hai mắt, lặng ngắt như tờ.","- Thật, thật nhiều cường giả...","- Nhiều Hoàng Linh Sư như vậy, nhất định là cường giả của một đế quốc nào đó trên đại lục a, khí thế của mấy người dẫn đầu kia thật đáng sợ, nói không chừng chính là tồn tại Bát giai Đế Linh Sư.","Không ít dân chúng trong nội tâm run rẩy lên tiếng, đối với những dân chúng bình thường như bọn hắn mà nói, thất giai Hoàng Linh Sư đã là siêu cấp cường giả, bát giai đế Linh Sư, càng là tồn tại trong truyền thuyết, trước kia nào có trông thấy nhiều cường giả như vậy chứ?","Trong lòng bọn họ, căn bản còn không có khái niệm như cửu giai Thánh Linh sư, bất quá coi như có, bọn hắn cũng căn bản không thể tưởng được, dù sao, nhân vật như vậy, cách cách bọn họ thức sự quá xa xôi rồi.","- Ra khỏi Linh Thú Sơn Mạch rồi, chúng ta trở về đi. \"","Bỉ Tư Pháp Mẫu lên tiếng, ánh mắt của hắn nhìn về phía bọn người Mạch Khắc Cách Lôi Địch:","- Mấy vị, không bằng đi trước tiến đến Linh Dược sư tháp ta làm khách một phen đi?","- Ha ha, đó là tự nhiên.","Mạch Khắc Cách Lôi Địch cười lên tiếng, ban đầu ở sương mù xám khu thời điểm, cảm nhận được nguy cơ bọn hắn là được đã nói rồi, ra Chư Thần chiến trường, đi trước Linh Dược sư tháp thương nghị về sau tất cả thế lực lớn sau này cử động, dù sao, Ngải Kim Sâm bọn hắn vừa chết, đại lục không ít thế lực đều là vô chủ, cũng là đến nên thanh toán thời điểm rồi.","\"Ha ha, chư vị cáo từ, có rảnh có thể tới ta Iceland, ta Hải Mẫu Tư nhất định hoan nghênh. \" Trên bầu trời, Hải Mẫu Tư cởi mở đại cười ra tiếng, chợt mang theo Iceland một đám cường giả hướng về đại lục phương bắc bay vút mà đi.","Mà còn lại cường giả, như La Toa Mông Đức bọn người, cũng là lẫn nhau giao hảo cùng một chỗ, từng người tản ra, bay về phía các nơi, trong đó Linh Sư tháp một phương cường giả, căn bản ngay cả chào hỏi cũng không đánh, đã sớm xám xịt rời đi, Ngải Kim Sâm tháp chủ mấy người vẫn lạc, làm bọn hắn tâm trong mỗi một cái đều là gần như tuyệt vọng.","Tại tất cả mọi người sau khi rời khỏi, vốn là rậm rạp chằng chịt dừng lại đại lượng cường giả phía chân trời, thoáng chốc gió êm sóng lặng xuống.","\"Xôn xao. \"","Ở một nơi hoang dã cách Linh Thú Sơn Mạch mấy chục dặm, hư không vốn bình tĩnh thoáng chốc bị phá vỡ đi ra, lộ ra một lỗ đen không gian thật lớn, đồng thời, bốn gã cường giả từ đó thoáng một phát đi ra.","- Gia Lôi Tư, không nghĩ tới cường giả trên Tư Đặc Ân đại lục này lại không ít, ta lúc trước cảm thụ sơ qua một chút, ước chừng có mười hai tên cửu giai cao cấp Thánh Linh sư, trong đó thậm chí còn có một gã cửu giai đỉnh phong Thánh Linh sư, trên một đại lục cằn cỗi thế này, còn có thể xuất hiện nhiều cửu giai cao cấp Thánh Linh sư như vậy, thật sự là không dễ dàng.","Bố Lỗ Khắc Ban Khắc mặc trường bào màu xanh ngóng nhìn bóng lưng mọi người đi xa, lên tiếng nói.","- Là không dễ dàng, nhưng tiếc những cường giả này, kể cả mười mấy tên cửu giai trung cấp Thánh Linh sư kia, lập tức đều phải vẫn lạc.","Xà Mị dung mạo vô cùng xinh đẹp, nhõng nhẽo cười lên tiếng, nhưng mà trong mắt nàng lại một mảnh lạnh như băng, như là độc xà tùy thời xuất động vậy, âm lãnh vô cùng.","- Một gã cửu giai đỉnh phong Thánh Linh sư? Hừ, các ngươi đều nhìn lầm rồi.","Lão già tóc bạc Gia Lôi Tư cười lạnh nói.","Ba người Bố Lỗ Khắc Ban Khắc sững sờ.","- Trong mười hai tên cường giả cấp bậc cửu giai cao cấp Thánh Linh sư lúc trước, có ba người là cửu giai đỉnh phong Thánh Linh sư.","Gia Lôi Tư đạm mạc nói.","- Cái này, Gia Lôi Tư, ngươi xác định ngươi không nhìn lầm? Không phải chỉ có cường giả trên người tản ra Hàn Băng khí tức, tiến về phương Bắc kia mới là cửu giai đỉnh phong Thánh Linh sư sao?"]