["- Hấp thu mảnh vỡ pháp tắc của Linh Thần khác sau khi vẫn lạc, tấn cấp Linh Thần, chiến trường của Chư Thần? Nơi mà lúc xưa rất nhiều Linh Thần vẫn lạc? Tháp chủ đại nhân ý của ngươi là","Mọi người nhìn qua vẻ mặt nghiêm túc của Bỉ Tư Pháp Mẫu tháp chủ, trong đôi mắt mạnh mẽ bắn ra tinh mang.","- Đúng, trong chiến trường của Chư Thần, có rất nhiều mãnh vỡ pháp tắc của chúng Linh Thần vẫn lạc năm đó, một khi hấp thu liền có thể tấn cấp thập giai Linh Thần.","Bỉ Tư Pháp Mẫu tháp chủ gật đầu:","- Ngày Thần Đản, Ngày Tần Đản, sở dĩ có cái tên này, ý tứ chính là thời gian thần sinh ra đời.","- Nói như vậy, cường giả vị diện khác hàng lầm theo lời lúc trước tháp chủ đại nhân nói, trận chiến Hoàng Hôn Chư Thần đều là sự thật? Chẳng lẽ đây chính là nguyên nhân lúc xa xưa tất cả Linh Thần của Tư Đặc Ân đại đều biến mất?","Tất cả mọi người thì thào, hiển nhiên đều đang tiêu hao hấp thu tin tức này.","- Tháp chủ đại nhân, những cường giả vị diện khác khác tại sao phải hàng lâm Tư Đặc Ân đại lục chúng ta, đánh chết tất cả cường giả Linh Thần của Tư Đặc Ân đại lục chúng ta chứ?","Kiệt Sâm lúc này nghi hoặc lên tiếng.","Bỉ Tư Pháp Mẫu tháp chủ nhìn Kiệt Sâm:","- Điểm này, ta cũng không rõ ràng lắm, bởi vì vạn năm trước đứt gãy, trên tư liệu mà Linh Dược sư tháp chúng ta lưu lại cũng chỉ ghi lại một chút về sự kiện kia, về phần mặt khác, ta cũng hoàn toàn không biết gì cả.","Kiệt Sâm gật gật đầu.","- Chiến trường của Chư Thần bắt đầu vào gần năm trăm năm trước, mỗi trăm năm mở ra một lần, lúc này đây, là lần thứ năm, ta đã từng tiến vào qua hai lần, ta có thể cảm nhận được, Linh Dược sư tiến vào trong đó, so với Linh Sư bình thường càng chiếm ưu thế hơn, xác xuất thành công tựa hồ cũng lớn hơn, bất quá tựa hồ trước khi không đạt tới cửu giai Linh Dược Thánh Sư thì ưu thế cũng không được biểu hiện rõ ràng. Vào mấy chục năm trước, ta tấn cấp cửu giai đê cấp Linh Dược Thánh Sư, ta nghĩ, đây có lẽ chính là nguyên nhân Ngải Kim Sâm tháp chủ không nhịn được muốn diệt trừ ta a.","- Có người thành công qua không?","Kiệt Sâm không khỏi dò hỏi.","- Đương nhiên là có. . .","Bỉ Tư Pháp Mẫu tháp chủ không khỏi gật đầu nói:","- Pháp tắc mảnh vỡ, trong hai lần trước ta tiến vào cũng từng đạt được một ít, bất quá bởi vì số lượng không nhiều lắm, cũng rất nhỏ nên sau khi luyện hóa công hiệu không lớn lắm, trăm năm trước, khi chiến trường Chư Thần mở ra thì Ngải Kim Sâm tháp chủ của Linh Sư tháp mới chỉ là cửu giai cao cấp Thánh Linh sư, bất quá trong Ngày Thần Đản kia, hắn thoáng một phát lấy được hơn mười phiến pháp tắc mảnh vỡ, sau khi đi ra khỏi chiến trường Chư Thần không bao lâu liền tấn cấp cửu giai đỉnh phong Thánh Linh sư.","Lời nói của Bỉ Tư Pháp Mẫu tháp chủ khiến mọi người ở tràng không khỏi ngẩn ngơ, bọn hắn không nghĩ tới, Ngải Kim Sâm tháp chủ sở dĩ có thể tấn cấp cửu giai đỉnh phong Thánh Linh sư, dĩ nhiên là vì vào Ngày Thần Đản trước đó đã hấp thu được mảnh vỡ pháp tắc.","Giờ khắc này,nội tâm tất cả mọi người ở đây đều rục rịch, pháp tắc mảnh vỡ này tuy rằng là được sinh ra sau khi Linh Thần vẫn lạc, nhưng hiển nhiên, đối với cửu giai Thánh Linh sư cũng có hiệu quả, có ai mà không muốn thực lực của mình được đề cao chứ?","- Chiến trường Chư Thần, tư cách tiến vào ít nhất là cửu giai đê cấp Thánh Linh sư, chỉ cần cửu giai đê cấp Thánh Linh sư là đã có thể tiến vào, nhưng mà. . .","Trông thấy biểu lộ rực nóng của mọi người, Bỉ Tư Pháp Mẫu tháp chủ ngưng trọng lên tiếng nói:","- Trong đó nguy hiểm trùng trùng điệp điệp, cá nhân ta đề nghị, không có thực lực cấp bậc cửu giai trung cấp Thánh Linh sư thì cũng đừng có tiến vào.","- Không có thực lực cửu giai trung cấp Thánh Linh sư?","<br>Mọi người liếc nhau, hiển nhiên,trong mọi người ở đây, tuy rằng chỉ có Khoa Ma La phó tháp chủ, Á Lỗ Đế Ca trưởng lão và Vưu Lợi Á là cửu giai trung cấp Thánh Linh sư, những người còn lại cũng chỉ là cửu giai đê cấp Thánh Linh sư, nhưng luận thực lực, cơ hồ mỗi người đều có thực lực cửu giai trung cấp Thánh Linh sư, hiển nhiên, đây cũng là nguyên nhân Bỉ Tư Pháp Mẫu tháp chủ gọi bọn họ tới mà không gọi những khách khanh trưởng lão mới chỉ là cửu giai đê cấp Thánh Linh sư kia.","- Bất quá. . .","- Bỉ Tư Pháp Mẫu nhìn về phía Kiệt Sâm, biểu lộ nghiêm túc:","- Kiệt Sâm, ở phương diện Linh Dược học, tạo nghệ của ngươi cao nhất, đạt đến cửu giai Linh Dược Thánh Sư, nhưng cấp bậc Linh Sư của ngươi lại mới chỉ là bát giai đỉnh phong đế Linh Sư, ngay cả tư cách tiến vào trong Chiến trường Chư Thần cũng không có, ta hi vọng, trong thời gian còn lại ngươi cái gì cũng không cần lo, cố gắng tu luyện, tranh thủ vào trước Ngày Thần Đản tấn cấp lên được cửu giai Thánh Linh sư, đến lúc đó, ngươi thay thế ta dẫn đầu mọi người ở đây tiến vào Chư Thần chiến trường, lấy thực lực của ngươi bây giờ, sau khi tấn cấp cửu giai Thánh Linh sư, nghĩ đến cũng có thể có thể hơi chút chống lại Tư Đặc Lý Nhĩ Thánh chủ bọn hắn mà không rơi vào hạ phong.","- Kiệt Sâm, ngươi phải mau chóng tấn cấp cửu giai Thánh Linh sư.","- Bỉ Tư Pháp Mẫu tháp chủ nói rất đúng, thiếu đi ngươi, vậy thì Ngày Thần Đản còn có ý nghĩ gì.","- Kiệt Sâm, nếu như ngươi không thể đi thì...ta cũng không muốn đi.","Trong đại điện, tất cả mọi người đều nhao nhao lên tiếng.","- Vậy Bỉ Tư Pháp Mẫu tháp chủ ngươi thì sao?","Kiệt Sâm lại nhướng mày, hắn nhạy cảm cảm thấy trong lời nói của Bỉ Tư Pháp Mẫu tháp chủ có điều không ổn.","- Ta?","Bỉ Tư Pháp Mẫu tháp chủ lắc đầu:","Ngày Thần Đản, bình thường đều bắt đầu hai năm sau khi huyết sắc thí luyện xong, giờ còn hơn một năm nữa, ta nghĩ, ta có thể sẽ không sống được đến lúc đó, đến lúc đó, tương lai của Linh Dược sư tháp chúng ta toàn bộ phải nhờ vào các ngươi rồi.","Trong giọng nói của Bỉ Tư Pháp Mẫu tháp chủ mặc dù mang theo vẻ cô đơn, nhưng lại không có bất kỳ sợ hãi nào cả, hiển nhiên, hắn đã sớm không để ý đến sinh tử của mình rồi.","- Tháp chủ đại nhân, ngươi nhất định không có việc gì đâu.","Sau khi nghe thấy Bỉ Tư Pháp Mẫu tháp chủ nói thế, vành mắt bọn người Lam Nguyệt Cổ Sâm thoáng một phát đỏ lên, thần sắc cô đơn, kích động lúc trước cũng lập tức tan thành mây khói.","Bỉ Tư Pháp Mẫu chỉ còn tuổi thọ một năm, tất cả mọi người ở đây đều rõ ràng cả.","Xoạt!","Trong đại điện, Kiệt Sâm lại mạnh mẽ đứng lên.","- Tháp chủ đại nhân, ngươi yên tâm, trước khi tuổi thọ của ngươi hao hết, ta nhất định sẽ tìm được Sinh Mệnh Chi Thủy trong truyền thuyết , khiến ngươi một lần nữa khôi phục sinh mệnh.","Kiệt Sâm thần sắc kiên định lên tiếng.","Sinh Mệnh Chi Thủy, chính là thánh vật trong truyền thuyết đại lục, có thể khiến cho người vĩnh viễn bảo thanh xuân, thai nghén tánh mạng chi lực cực kỳ cường đại .","- Kiệt Sâm!","Nhưng sau khi nghe được Kiệt Sâm nói, Bỉ Tư Pháp Mẫu tháp chủ lại mạnh mẽ đứng lên, biểu lộ chẳng những không có bất luận vui sướng gì, ngược lại còn vô cùng lạnh lùng."]