["Trên bầu trời, trên mặt Lợi Phùng Tư vốn nở nụ cười, biểu lộ lập tức cứng lại, trong đôi mắt có tơ máu, như cảm ứng được cái gì, toát ra ánh mắt khó tin.","Trong ánh mắt của mọi người, một đạo ngũ thải quang mang xuyên qua sương mù màu đen, giống như ánh bình minh xé tan đêm tối, chiếu sáng cả thế giới.","Một đạo kiếm khí năm màu chém lên trời, bóng tối tách ra, trong tiếng nổ mạnh cực lớn, sương mù không ngừng tán loạn, kiếm khí năm màu vô địch, trực tiếp nhắm ngay Lợi Phùng Tư mà chém tới.","- Tán cho ta!","Mặt mũi Lợi Phùng Tư dữ tợn, trong miệng hắn gào thét, linh trượng trong tay khẽ động, không ngừng phóng xuất sương mù màu đen, quấn quanh kiếm khí năm màu kia, muốn ngăn cản nó.&nbsp;","Nhưng mà vô dụng, dưới kiếm khí năm màu, sương mù do Lợi Phùng Tư phóng ra, giống như tuyết gặp mặt trời, sụp đổ như gà đất chó kiểng.","Thế đi của kiếm khí năm màu không giảm, trực tiếp chém vào đầu linh trượng của Lợi Phùng Tư.","- Phanh!","Tiếng nổ mạnh đinh tai nhức óc vang lên, linh trượng trong tay Lợi Phùng Tư nổ tung, hóa thành mảnh vỡ đầy trời, đồng thời thân thể chấn động, áo choàng đen trên người nổ tung, vải đen đầy trời, máu tươi từ trên vai, ngực bắn ra, ở ngực có vết thương thật sâu, sâu gần đến xương, máu tươi như suối.","Sương mù tán đi, một thân ảnh có khôi giáp màu đen bao bộc, quanh thân có kết giới năm màu, trong ánh mắt rung động của mọi người, từ không trung hiện ra,","Bóng người này, là người đã vây khốn Kiệt Sâm.","- Lợi Phùng Tư.","Ánh mắt Kiệt Sâm lạnh lùng nhìn chăm chú vào Lợi Phùng Tư, hắn hét một tiếng mang theo sát cơ lạnh như băng:","- Chết đi cho ta!","Âm thanh vang lên, Kiệt Sâm lập tức hóa thành một đạo quang mang năm màu cầm theo hắc sắc trọng kiếm, hung hăng phóng tới Lợi Phùng Tư, Lợi Phùng Tư có cừu hận rất sâu với hắn, có thể giết hắn, Kiệt Sâm không bỏ qua cơ hội.","- Không tốt!","Nhìn thấy Kiệt Sâm như hung thần lao tới, Lợi Phùng Tư sợ tới mức hồn phi phác tán, hóa thành lưu quang màu đen, muốn thoát khỏi đây.","Một chiêu vừa rồi, là chiêu mạnh nhất của Lợi Phùng Tư, nhưng lại bị Kiệt Sâm phá vỡ dễ dàng, Lợi Phùng Tư cũng không phải ngu ngốc, hắn đã rõ, bản thân mình không phải đối thủ của Kiệt Sâm.","- Muốn chạy trốn?","Kiệt Sâm nỏ nụ cười lạnh, thân hình bay lên cũng nhanh hơn, hắc sắc trọng kiếm trong tay vung vẩy, thời điểm sắp đuổi kịp Lợi Phùng Tư...","- Ầm!","Một đạo thân ảnh mang theo khí tức khủng bố, bỗng nhiên xuất hiện trước mặt Kiệt Sâm.","Đây là thanh niên có mái tóc màu nâu mặc trường bào màu nâu, hai tay của hắn, mang theo một thanh trường kiếm, một thanh màu vàng đất, một thanh màu đỏ, vừa xuất hiện trước mặt Kiệt Sâm đã phát ra khí tức kinh ngươi, nhắm ngay Kiệt Sâm mà bổ mạnh hai kiếm.","- Oanh!","Trong hai thanh trường kiếm đó, có hai đạo hào quang chói mắt, một đạo vô cùng thâm trầm, giống như tòa núi lớn, một đạo khác, vô cùng cuồng bạo, như núi lửa phun trào.","Hai cổ kiếm khí ngập trời, trong khoảnh khắc đã tới trước mặt Kiệt Sâm, nhanh như tia chớp.","- Hừ!","Trong miệng Kiệt Sâm hừ lạnh, hắc sắc trọng kiếm trong tay vung vẩy, hóa thành một nộ long màu đen, va chạm với hai đạo kiếm quang kia.","- Ầm ầm!","Trong tiếng nổ vang đinh tai nhức óc, hư không trực tiếp nghiền nát, có lỗ thủng cực lớn hiện ra, linh lực mạnh mẽ, giống như hồng thủy tiến vào người Kiệt Sâm, dưới cổ lực lượng này oanh kích, thân thể Kiệt Sâm lui lại mười mét, ánh mắt ngưng trọng nhìn qua thanh niên này.","Thanh niên kia công kích Kiệt Sâm, thân thể cũng lung lay hai cái, đồng dạng lui hơn mười mét, ánh mắt đầy chiến ý nhìn qua Kiệt Sâm.","Thanh niên tóc nâu này, chính là đệ nhất thiên tài của Linh Sư Tháp, không không ai địch nổi ở Linh Sư Tháp , Đa Mễ Ni Khắc","Hai người cứ như vậy đứng nhìn nhau, đều bộc phát chiến ý vô tận.","Không có bất kỳ câu nói nói, tiếp theo đó, hai người đã giao chiến với nhau.","Tiếng oanh minh vang lên, không ngừng vang vọng phiến hư không này, Kiệt Sâm cùng Đa Mễ Ni Khắc, không ngừng liều mạng, đều bộc phát toàn bộ lực chiến đấu, ngũ sắc quang mang và màu vàng đất, màu đỏ va chạm mạnh mẽ, hư không sụp đổ, sóng xung kích lan tràn, đem một ít đệ tử bát giai trung cấp, thậm chí cả cao cấp các thế lực khác chấn bay, tránh ra xa xa.","Bởi vì hai người giao chiến sinh ra chấn động quá mức mạnh mẽ những đệ tử bình thường khó mà ngăn cản được.","Chiến đấu rung động nhân tâm như thế, đều rơi vào trong mắt các đệ tử khác.","Trong ánh mắt soi mói của nhiều người, Kiệt Sâm cùng Đa Mễ Ni Khắc không thèm quan tâm, thế lực ngang nhau.","- Cái gì, Kiệt Sâm này lại chiến ngang tay với Đa Mễ Ni Khắc sư huynh?","Nhìn thấy hai người chiến đấu với nhau, tất cả đệ tử Linh Sư Tháp, đều lâm vào khiếp sợ, cho dù Lợi Phùng Tư tìm được đường sống trong chỗ chết, càng há to mồm, kinh hãi không nói được lời nào.","Đa Mễ Ni Khắc cường đại, trong mấy năm nay, đã sớm thâm nhập nội tâm đệ tử của Linh Sư Tháp, lưu lại ấn tượng không thể xóa nhòa, trong tâm của bọn họ, tuy Kiệt Sâm rất mạnh, nhưng dưới tay Đa Mễ Ni Khắc sư huynh, căn bản không tiếp được mấy chiêu, cho nên kết quả này làm cho nhiều người kinh ngạc.","Nhưng rất nhanh, bọn họ đều từ trong khiếp sợ khôi phục tinh thần lại, bởi vì bọn họ cũng đang chiến đấu thảm thiết, không thể quá mức thất thần, nếu không, tùy thời có khả năng bị người khác đánh chết.","Trong lúc nhất thời, tiếng chém giết thảm thiết, lại vang lên trong sơn cốc.","Đệ tử phương của Linh Sư Tháp, luận thực lực, thực lực của Đa Mễ Ni Khắc hoàn toàn xứng đáng là đệ nhất, bởi vì Lợi Phùng Tư là đệ tử thân truyền của Lạp Đạt Mạn Địch Tư trưởng lão, cho nên Đa Mễ Ni Khắc mới vào thời khắc hắn gặp nguy cơ, đột nhiên xuất hiện.","Trong nội tâm Đa Mễ Ni Khắc, đánh chết Kiệt Sâm là đệ tử của Linh Dược Sư Tháp, hắn xem ra, là chuyện cực kỳ dễ dàng, mấy chiêu là có thể giải quyết được, nhưng mà Kiệt Sâm cường đại, vượt qua dự kiến của hắn, chiến đấu ngang tay, thậm chí hắn có một loại cảm giác đệ tử hắn thua kém, làm cho nội tâm Đa Mễ Ni Khắc tràn ngập khiếp sợ.","Bởi vì Kiệt Sâm khiên trụ Đa Mễ Ni Khắc là đệ nhất cao thủ Linh Sư Tháp, bọn người Lam Nguyệt Cổ Sâm, Tạp Tắc Nỗ Tư, một đám như lang hổ, xung phong liều chết tiến vào trận doanh của Linh Sư Tháp chém giết.","Tiếng kêu la thảm thiết vang lên đầy trời, bọn người Lam Nguyệt Cổ Sâm quét ngang, đệ tử bốn thế lực lơn, một đám đều vẫn lạc, nhìn mà giật mình.","Trên thực tế, luận thực lực, đệ tử hạch tâm của Linh Dược Sư Tháp cùng Linh Sư Tháp, thực lực kém không lớn, có thể nói là thế lực ngang nhau, nhưng đệ tử hạch tâm của Linh Dược Sư Tháp, lại mạnh hơn Linh Sư Tháp một phương diện khó mà bì kịp, đó chính là linh dược tề.","Trong Linh Dược Sư Tháp, mỗi một đệ tử hạch tâm, trừ là Linh Sư cường đại ra, càng là linh dược sư cường đại, mỗi một người tạo nghệ trên linh dược học, đều đạt tới thất giai linh Dược Hoàng sư, mỗi một đệ tử, đều có linh dược bảo vệ tính mạng, vào thời khắc mấu chốt sẽ phục dụng.","Từng đạo linh dược khí bay lên không trung, làm cho người ta rung động khó tả."]