["- Bác Tư thủ hộ trưởng lão nổi giận rồi, Thủy Lưu Thiên Đạo Trảm cùng Huyễn Ảnh Tam Trảm là tuyệt kỹ thành danh của hắn. Một kiếm bổ ra, hạ thủ tuyệt không lưu người sống, không người nào có thể ngăn, Kiệt Sâm rất có thể sẽ bị một kiếm đánh chết.","Phía dưới công kích đáng sợ như thế, Phất Lan Tây Tư sớm đã lui ra rất xa, trong đôi mắt mang theo hưng phấn, cả người không khỏi kích động liên tục điên cuồng hét lên.","Mà dân chúng xung quanh biểu lộ ngốc nghếch, hô hấp đều đình trệ rồi, ánh mắt không hề chớp nhìn chiến đấu kích động nhân tâm mà lòng nhiệt huyết nổi lên.","- Hừ, cái gì Thủy Lưu Thiên Đạo Trảm? Huyễn Ảnh Tam Trảm? Nhỏ như hạt gạo mà cũng đòi tỏa sáng với ánh trăng. Phá vỡ tất cả cho ta!","Đối mặt với công kích cường đại của Bác Tư, biểu lộ của Kiệt Sâm đạm mạc. Trong đôi mắt hắn tách ra hai đạo thần quang bắn thẳng vào thương khung, bên ngoài thân Kiệt Sâm lập tức xuất hiện một tầng hắc ngọc áo giáp, đem cả người bao trùm, diện mục dữ tợn. Đồng thời một đạo gợn sóng màu lam nhạt dùng thân thể của hắn làm trung tâm, mạnh mẽ lan ra.","- Thủy không gian!","Trong tiếng quát khẽ, Thủy linh châu được linh kỹ cường đại tăng phúc, Thủy Hệ nguyên tố bên trong phạm vi ngàn thước triệt để bị Kiệt Sâm khống chế. Thủy văn đầy trời và thủy nhận sau khi tiến vào thủy không gian lập tức phát ra thanh âm, tan rã \"Xuy xuy\", trong quá trình bay tới không ngừng nhỏ đi, căn bản còn chưa tới trước mặt Kiệt Sâm đã triệt để tiêu tán.","Trong thủy không gian, Ngũ Hành linh lực trong cơ thể Kiệt Sâm lưu chuyển, hắc sắc trọng kiếm trong tay hướng về Bác Tư chém xuống.","- Một trong Kim hệ áo nghĩa, Kim Kiếm Trảm Hư Không!","Thanh âm lôi đình lãnh khốc không mang theo một tia cảm tình, ầm ầm rung động phía chân trời.","Oanh!","Một đạo quang mang màu vàng từ trọng kiếm trong tay Kiệt Sâm ầm ầm bộc phát ra, kiếm quang màu vàng sáng chói đâm xuyên qua vòm trời giống như Linh Thần Viễn Cổ khai thiên tích địa. Kim hệ kiếm hồng chí cương chí cường không thể địch nổi mang theo khí tức bá đạo chưa từng có từ trước đến nay trực tiếp cùng Huyễn Ảnh Tam Trảm Bác Tư thi triển trùng trùng điệp điệp đụng vào nhau.","Oanh!!","Hai cỗ lực lượng cường đại đụng vào nhau, hư không không ngừng lay động sụp đổ. Trong ánh mắt sợ hãi khó có thể tin của Bác Tư, ba đạo lam sắc kiếm hồng hắn phóng xuất ra lập tức rách nát, mảnh vỡ của Thủy Hệ linh lực mang theo linh lực phong bạo đáng sợ bắn ra tứ tán, rồi sau đó hóa thành linh nguyên tố đầy trời triệt để tiêu tán trong không trung.","Kiếm hồng màu vàng trong tay Kiệt Sâm sau khi phá nát công kích của Bác Tư thì thế đi không giảm, như là tuệ tinh tập nguyệt, trong nháy mắt đi tới trước mặt Bác Tư.","- Không tốt!","Thân hình Bác Tư đang tấn công Kiệt Sâm bỗng nhiên mạnh mẽ dừng lại, trên mặt toát ra vẻ hoảng sợ. Trong sát na nguy cơ, căn bản không phải hắn có thể phản công, chỉ có thể đem trường kiếm màu xanh da trời trong tay hung hăng ngăn ở trước mặt mình.","Bành!!!","Kiếm hồng màu vàng trùng trùng điệp điệp đụng vào trên thân kiếm trước người Bác Tư, trong nháy mắt bị nghiền nát bay đầy trời. Kiếm hồng màu vàng đâm rách thân thể Bác Tư, mà cả người Bác Tư thì như đạn pháo trùng trùng điệp điệp ném bay ra ngoài. Hổ khẩu nắm trương kiếm tràn máu tươi ra, trường bào trên người bị mũi kiếm kim hệ đầy trời cắt thành từng mảnh nhỏ, bộ dạng chật vật vô cùng. Trên người Bác Tư đại lượng xuất hiện miệng vết thương, máu tươi không ngừng chảy ra.","<br>Hắn kiệt lực ổn định thân hình, sắc mặt tái nhợt.","- Phốc phốc!","Một ngụm máu tươi từ trong miệng của hắn phụt ra.","- Đáng giận, điều này sao có thể!","Bác Tư mang trên mặt vẻ kinh sợ lên tiếng, hai tay của hắn có chút run rẩy. Tay phải nắm Cực U Kiếm giờ phút này run lên từng cơn, hồi tưởng lại lực lượng đáng sợ trong công kích của Kiệt Sâm truyền tới vừa nãy, trong lòng Bác Tư chấn động vô cùng, vẻ mặt khiếp sợ nhìn Kiệt Sâm.","Nhưng hắn thân là cửu giai trung cấp Thánh Linh sư ah, mà Kiệt Sâm mới là một gã bát giai đỉnh phong Đế Linh Sư. Công kích toàn lực không thể chiếm được chút tiện nghi nào, trái lại chính mình bị kích thương, để cho Bác Tư cơ hồ không dám tin vào hai mắt của mình, tâm thần nhận lấy chấn động thật lớn.","Phải biết, hai lần công kích trước, Bác Tư còn có thể nói là vội vàng xuất thủ, không có dự liệu được thực lực Kiệt Sâm mà dẫn tới sai lầm. Nhưng mà lần thứ ba xuất thủ, hắn sử xuất thực lực mạnh nhất của chính mình, không ngờ vẫn thua trên tay Kiệt Sâm, điều này khiến cho Bác Tư không cách nào tiếp nhận.","Mà ở thời điểm tâm thần Bác Tư đang bị chấn động kịch liệt thì Phất Lan Tây Tư cùng mấy người Mạch Lạp Đức ở bên cạnh cũng kinh hãi nhìn Kiệt Sâm.","Người khác không tỏ tường tình huống, nhưng mấy người là đồng dạng đến từ Thần Diệt Cốc rõ ràng biết thực lực của trưởng lão thủ hộ Bác Tư đến tột cùng mạnh bao nhiêu? Đây chính là cửu giai trung cấp Thánh Linh sư ah, nhưng mà thực lực của Kiệt Sâm tựa hồ còn mạnh hơn Bác Tư thủ hộ trưởng lão. Điều này...","Rung động mãnh liệt khiến cho trong đầu của bọn hắn trở nên trống rỗng.","- Khắc Lôi Nhã, không được hạ thủ lưu tình, mau giết Mạch Lạp Đức đi. Bác Tư do ta đối phó, tốc chiến tốc thắng!","Kiệt Sâm mặc hắc ngọc áo giáp đứng ngạo nghễ trong hư không, đạm mạc lên tiếng nói với Khắc Lôi Nhã.","- Vâng, thiếu gia!","Khắc Lôi Nhã lạnh như băng lên tiếng, hai mắt tràn đầy chiến ý, hắn nhìn chăm chú lên người Mạch Lạp Đức.","Mạch Lạp Đức Nguyên bản còn tự tin vô cùng, sắc mặt thoáng chốc trở nên tái nhợt.","Lúc này đến Cửu Linh thành đối phó Bác Trữ Gia Tộc, biểu hiện cùng Phất Lan Tây Tư làm chủ, nhưng trên thực tế, bởi vì lão tộc trưởng Mỗ Nạp Đức Bác Trữ Gia Tộc là một gã cửu giai trung cấp Thánh Linh sư. Tuy rằng bản thân bị trọng thương, nhưng vì cẩn thận để đạt được mục đích, Ngả Tát Khắc cốc chủ cố ý để cho Bác Tư thủ hộ trưởng lão âm thầm tọa trấn, khống chế toàn cục.","Dùng thân phận cửu giai trung cấp Thánh Linh sư của trưởng lão, chỉ cần không phải Lăng Thiên tông tham gia, mấy người cơ hồ là đứng ở thế bất bại. Đây cũng là tiền vốn khiến cho mấy người Mạch Lạp Đức trong lòng tự tin vô cùng, thủy chung hung hăng càn quấy, nhưng mà hôm nay, Kiệt Sâm ngang trời xuất thế, thậm chí ngay cả Bác Tư trưởng lão cũng không phải đối thủ của hắn để cho tâm Mạch Lạp Đức như chìm xuống đáy cốc.","- Thiếu gia đã lên tiếng, như vậy thì ngươi chết đi cho ta!","Trong ánh mắt sợ hãi của Mạch Lạp Đức, Khắc Lôi Nhã ở bên cạnh lạnh lùng nhìn chăm chú người hắn, Cự Kiếm hỏa diễm trong tay mạnh mẽ giơ lên.","- Chân Long lĩnh vực!","- Hỏa Long Toàn Phong Trảm!","Oanh!","Cự kiếm hỏa diễm chém ra, cả phiến thiên không lập tức trở thành một biển lửa. Hỏa Hệ linh lực ngập trời quay cuồng hóa thành một đầu hỏa diễm Cự Long gào thét. Trong lúc xoay xòa nó hóa thành một cái vòi rồng hỏa diễm oanh phá hư không, mang theo uy lực không thể ngăn cản hung ác hướng tới Mạch Lạp Đức.","- Muốn giết ta, không dễ dàng như vậy!"]