["Trong ngực của hắn nghi hoặc trùng trùng điệp điệp, làm cho Kiệt Sâm nhất thời không rõ.","Kiệt Sâm gia nhập Linh Dược Sư tháp, mục đích ban đầu, chỉ vì tăng thực lực của mình lên, muốn nhìn thấy sự cường đại của linh dược sư kiếp này, tuy hắn cũng biết, đệ tử hạch tâm có tư cách kế thừa Linh Dược Sư tháp, nhưng Kiệt Sâm chưa từng nghĩ lại có ngày này.","Phải biết rằng, đây là một trong chính thế lực lớn của đại lục, là một trong Song Tháp cường đại nhất.","Chính mình hiện giờ, tuy trên linh dược học, đạt tới cảnh giới cửu giai cấp thấp linh dược Thánh Sư, nhưng trên thực lực, hắn mới là bát giai cấp thấp Đế Linh Sư, căn bản không thể nói thiên hạ có một không ai, cái gọi là năng lực càng lớn, trách nhiệm càng lớn, một khi chính mình nhận lời của đối phương, phải gánh lấy trách nhiệm này.","Nhìn thấy nghi hoặc của Kiệt Sâm, ánh mắt ngưng trọng, đối diện, tháp chủ Bỉ Tư Pháp Mỗ cười rộ lên:","- Quả nhiên không hổ là thiên tài tấn cấp cửu giai linh dược Thánh Sư, hiện giờ ta lựa chọn ngươi, cũng chính vì tính cách này của ngươi, nếu như ngươi là đệ tử hạch tâm bình thường, nghe được tin tức này, chỉ sợ sẽ mừng rỡ như điên, nhưng ngươi không giống, từ trong ánh mắt của ngươi, ta cảm nhận được trách nhiệm...","Nói đến đây, tháp chủ Bỉ Tư Pháp Mỗ thở dài một hơi, nói:","- Trên thế giới này, cái gọi là thiên tài quá nhiều, nhưng phương diện linh dược học, có thể tấn cấp cửu giai linh dược Thánh Sư, lại quá ít, trong mấy trăm năm ta sinh ra, trừ ta ra, không gặp qua người thứ hai, thậm chí có được tiềm lực, cũng chưa từng gặp qua, ngươi là người duy nhất.","- Hơi trọng yếu hơn là tính cách của ngươi, trên đời thiên tài rất nhiều, nhưng một lòng suy nghĩ cho linh dược sư, lại quá ít, căn cứ vào biểu hiện của ngươi ở Thải Hồng Tháp, ta tin tưởng, đem Linh Dược Sư tháp giao phó vào tay của ngươi, đối với linh dược sư khắp thiên hạ này, là quyết định không thể chính xác hơn.","- Đương nhiên, hiện tại ngươi còn quá yếu, tuy có được linh lực ngũ hành, thời điểm hiện giờ là bát giai cấp thấp Đế Linh Sư, lại có thể đánh bại thiên tài bát giai Đế Linh Sư đỉnh phong như Ai Đức Mễ Tư, nhưng so sánh với bá chủ trên đại lục này, thực lực của ngươi còn quá yếu, trong một ngày nào đó, sau khi ngươi tấn cấp cửu giai thánh Linh Sư, ta sẽ đem chức vị tháp chủ Linh Dược Sư tháp giao cho ngươi.","Bỉ Tư Pháp Mỗ nhìn qua Kiệt Sâm, trong đôi mắt tràn đầy quan tâm.","- Ta hy vọng ngươi, có thể đáp ứng yêu cầu này của ta.","Trong đình viện tươi mát, phi thường yên tĩnh, Kiệt Sâm cùng tháp chủ Bỉ Tư Pháp Mỗ hai mắt nhìn nhau, cảm thụ được ánh mắt chờ mong của đối phương, Kiệt Sâm suy tư một lát, rốt cục gật gật đầu.","- Ta đáp ứng ngươi!","Lời nói tràn ngập kiên định, từ trong miệng Kiệt Sâm nói ra.","Những lời này tuy chỉ bốn chữ ngắn ngủi, nhưng lại nặng tựa nghìn cân!","Đối diện, tháp chủ Bỉ Tư Pháp Mỗ cười rộ lên.","- Tốt, tốt, tốt.","Tháp chủ Bỉ Tư Pháp Mỗ nói liền ba chữ tốt:","- Lúc ngươi xông qua tầng hai mươi chín của Dược Thần Tháp, ta với tư cách tháp chủ Linh Dược Sư tháp, tự nhiên cần ban thưởng cho ngươi, với tạo nghệ linh dược học của ngươi, chắc chắn ngươi không thiếu linh dược tề, như vậy, ta sẽ cho ngươi năm phần danh ngạch, ngươi có thể cầm định danh ngạch này, đổi lấy bất kỳ vật gì trong Linh Dược Sư tháp chúng ta, một phần, có thể hối đoái một cách điều chế bát giai Đế cấp linh dược tề, hoặc là một loại bát giai đỉnh phong linh dược liệu, cho dù tài liệu gì, chỉ cần Linh Dược Sư tháp có, sẽ phê chuẩn cho ngươi.","- Năm phần danh ngạch? Một phần danh ngạch có thể đổi lấy một loại bát giai đỉnh phong linh dược liệu?","Đôi mắt Kiệt Sâm sáng ngời.","Cách điều chế linh dược tề với hắn mà nói, không đáng kể chút nào, nhưng bát giai đỉnh phong linh dược liệu, Kiệt Sâm vô cùng cần, phải biết rằng, chính mình hoàn thành nhiệm vụ ở Thải Hồng Tháp, đem cách điều chế siêu hiệu thủy trị liệu dược tề giao dịch với Linh Dược Sư tháp, ban thưởng cuối cùng, cũng chỉ có sáu loại tài liệu bát giai linh dược liệu, còn là chờ xem xét.","Hôm nay, tháp chủ Bỉ Tư Pháp Mỗ nói cho mình năm phần bát giai đỉnh phong linh dược liệu, Kiệt Sâm sao không hưng phấn.","Có năm phần danh ngạch này, kết hợp với ba gốc linh dược cửu giai thánh dược của mình, mình hoàn toàn có thể điều chế cửu giai Thánh cấp linh dược tề.","- Đúng, bây giờ cách thí luyện thiên tài đại lục không tới hai tháng, còn khoảng một tháng sau, đệ tử hạch tâm bài danh trước hai mươi của linh dược bảng, sẽ tụ tập lại và xuất phát tới bí cảnh thí luyện, địa điểm thí luyện là cấm địa của đại lục, lần thí luyện này, đối với các ngươi tới nói, là một lần kỳ ngộ, nhưng cũng tràn ngập nguy hiểm, dĩ vãng, mỗi lần thí luyện, Linh Dược Sư tháp chúng ta đều có một phần tư đệ tử chết, bởi vậy tất cả thế lực lớn tham gia thí luyện, gọi đây là huyết sắc thí luyện, với thực lực của ngươi, trong tất cả thiên tài, tuyệt đối có thể xem như nhân tài tuấn kiệt, nhưng không thể khinh thường, chính ngươi phải cẩn thận.","Tháp chủ Bỉ Tư Pháp Mỗ ngưng trọng nhắc nhở.","- Trong một tháng, nếu như ngươi trên tư luyện có vấn đề gì không rõ, có thể lãnh giáo ta, ta thấy ngươi đạt tới bát giai cấp thấp Đế Linh Sư đỉnh phong, thiếu chút nữa tấn cấp bát giai trung cấp Đế Linh Sư, ngươi tận khả năng tấn cấp trước thí luyện, như vậy, trong quá trình thí luyện, cũng càng có nắm chắc một ít, tuy ta không phải ngũ hành linh sư, nhưng trong tu luyện, trăm sông đổ về một biển, có lẽ có thể chỉ điểm ngươi.","- Vốn, đối với phương pháp phối chế đặc thù kia, ta cực kỳ hiếu kỳ, hy vọng phương diện tạo nghệ linh dược học của ngươi, hảo hảo nghiên cứu thảo luận một phen, bất quá, nhưng bây giờ đang là thời khác mấu chốt, lấy thí luyện làm trọng, hết thảy, sau khi thí luyện chấm dứt, bàn lại.","Kiệt Sâm gật đầu, biểu lộ có chút nghi hoặc.","- Tháp chủ đại nhân, cái thí luyện này không phải đọ sức giữa các thiên tài của các thế lực sao? Vì cái gì tất cả thế lực lớn lại coi trọng như thế?","Trong mắt Kiệt Sâm, thí luyện này là cuộc ganh đua giữa các thế thiên tài, chỉ tương đương với một lần tranh đua mặt mũi, nhưng Kiệt Sâm lại cảm nhận được, ngay cả tháp chủ Bỉ Tư Pháp Mỗ đối với thí luyện này, đều coi trọng như vậy, Kiệt Sâm có chút không rõ.","- Kiệt Sâm...","Tháp chủ Bỉ Tư Pháp Mỗ nghe được Kiệt Sâm nói, lập tức cười rộ lên:","- Theo ý của ngươi, cái huyết sắc thí luyện này, chỉ là lần đọ sức tất cả thiên tài của các thế lực lớn, kỳ thật bằng không, ngươi đã là đệ tử Linh Dược Sư tháp, Song Tháp Tam Thành Tứ Quốc, chính là đại biểu cho chín đại thế lực của đại lục, có lẽ ngươi đã nghe qua?","Kiệt Sâm gật đầu, từ lúc ở Áo Lan Đa vương quốc, Kiệt Sâm bắt đầu từ trong miệng Vi Ân nghe được chín đại thế lực lớn đỉnh phong đại lục.","- Trên đại lục, trừ chín đại thế lực lớn, còn có rất nhiều thế lực lớn khác, cũng có được thực lực kinh người, tỷ như Mạo Hiểm Giả công hội các loại..., bọn họ cũng tham gia thí luyện này, thí luyện thiên tài, mỗi một trăm năm một lần, trong đó tất cả thế lực lớn đều vì nổi danh, cũng không cần tham gia toàn bộ, bởi vì đây là danh ngạch ngày Thần Đản."]