["- Hừ, Vi Ân, tùy tiện ngươi nói thế nào, hôm nay ngươi đã đến cũng đừng nghĩ còn sống mà rời nơi này, ngày này sang năm là ngày tế của ngươi!","Trên mặt Lạp Đạt Mạn Địch Tư lộ ra dáng tươi cười âm lãnh:","- Vi Ân, hiện tại ngươi còn lời gì để nói? Ta cho ngươi một cơ hội lưu di ngôn!","- Ngày này sang năm là ngày tế của ta? Cơ hội nói di ngôn? Ha ha…","Trên mặt Vi Ân không hề có chút sợ hãi, ngược lại không nhịn được cười ha hả.","Sau một thoáng sắc mặt Vi Ân lạnh như băng:","- Lạp Đạt Mạn Địch Tư, bớt nói nhảm đi, Lôi Nặc đâu?","- Lôi Nặc?","Nghe câu hỏi của Vi Ân, Lạp Đạt Mạn Địch Tư ngây ngẩn cả người:","- Vi Ân, ngươi chết ngay trước mắt còn nghĩ tới Lôi Nặc…","Dù Lạp Đạt Mạn Địch Tư hình dung tràng cảnh hôm nay bao nhiêu lần nhưng hắn cũng không nghĩ tới dưới tình huống như vậy Vi Ân còn trấn định như thế, hơn nữa còn quan tâm đến Lôi Nặc.","- Tốt, nếu như ngươi quan tâm Lôi Nặc như vậy, ta đem hắn đánh chết ngay trước mặt ngươi, cho hai người các ngươi làm bằng hữu trên đường hoàng tuyền!","Lạp Đạt Mạn Địch Tư lạnh lùng lên tiếng, quay đầu nói với Lợi Phùng Tư đứng ngay sau lưng:","- Lợi Phùng Tư, mang Lôi Nặc ra đây!","- Dạ!","Giờ phút này Lợi Phùng Tư đã khôi phục bình tĩnh, ngoan độc nhìn Vi Ân cách đó không xa, quay người muốn bay xuống phủ đệ bên dưới.","Đúng lúc này…","- Không cần!","Không đợi thân hình Lợi Phùng Tư di động, một thanh âm lạnh như băng đột nhiên vang lên trên bầu trời.","Thanh âm đột ngột kia không lớn, không ẩn chứa uy áp gì đáng sợ, nhưng thanh âm bình tĩnh lãnh mạc như vậy lại tạo cảm giác đột nhiên cùng rung động vô cùng.","- Hoa…","Sau một khắc, toàn bộ phủ đệ Đức Khắc Lôi gia tộc, kể cả toàn bộ dân chúng bên trong Cơ Khắc Thành đều đem ánh mắt nhìn về hướng kia.","Chỉ thấy bên dưới phủ đệ Đức Khắc Lôi gia tộc có bảy thân ảnh chậm rãi bay lên không.","Bảy thân ảnh đều tản mát ra uy áp vô cùng khủng bố, giờ khắc này khắp trong thiên địa giống như thất sắc, như vừa đi tới trong đêm tối, ánh mắt mọi người chỉ nhìn thấy bảy thân ảnh kia, biến thành duy nhất trong phiến thiên địa, chỉ lưu lại hào quang vạn trượng.","Trong bảy người kia, đầu lĩnh là một thanh niên tóc dài màu đen, lưng đeo hắc sắc trọng kiếm, tuy thân hình có chút gầy gò nhưng tạo cho người ta cảm giác nguy nga cao lớn như ngọn núi vững chãi.","Sau lưng thanh niên tóc đen là sáu thân ảnh, năm người thoạt nhìn thật trẻ tuổi, trên người tản ra khí cơ nhu hòa, thâm trầm, lạnh băng, lăng lệ ác liệt, đủ loại khí cơ tạo cho người khác không gì ngăn cản nổi.","Người cuối cùng lộ ra vẻ có chút mỏi mệt, tựa hồ trọng thương mới khỏi, nhưng khí tràng trên người hắn không thua kém bất luận kẻ nào, đó là một loại trầm ổn trải qua tang thương thiên chuy bách luyện, giống như thành bảo kiếm trong vỏ, chỉ cần xuất thế liền hiện ra một kích lôi đình, rung động thế gian.","Trong ánh mắt rung động, ngây ngốc, kinh ngạc của toàn trường, bảy thân ảnh bay lên, sắc mặt lạnh băng đi tới bên cạnh Vi Ân, nhìn qua nhóm người Lạp Đạt Mạn Địch Tư.","- Các ngươi…","- Đây là…","Trong hư không nhìn thấy bảy thân ảnh kia, Lạp Đạt Mạn Địch Tư giống như vừa nhìn thấy quỷ hồn, trừng lớn hai mắt, miệng há hốc, gương mặt đầy vẻ khiếp sợ, hắn muốn nói gì đó nhưng kinh hãi tới mức không nói ra được một lời.","- Bảy người này là ai? Vì sao Lạp Đạt Mạn Địch Tư đại nhân cùng Lợi Phùng Tư tộc trưởng vừa nhìn thấy bọn hắn lại giật mình tới như vậy?","- Trung niên nhân nhìn qua giống như trọng thương mới khỏi ta cũng nhận thức, đó là Thác Đức gia tộc Lôi Nặc, trước đó khi Lợi Phùng Tư tộc trưởng đem hắn mang về Cơ Khắc Thành ta đã từng gặp qua, nhưng sáu người trẻ tuổi kia thì ta không biết!","Trong phủ đệ Đức Khắc Lôi gia tộc rất nhiều tộc trưởng đều đang nghị luận xôn xao, suy đoán lai lịch của sáu người kia.","- Kiệt…Kiệt Sâm, ngươi còn chưa chết?","Ngay khi rất nhiều tộc trưởng còn đang khiếp sợ suy đoán, bên trong phế tích phủ đệ Đức Khắc Lôi gia tộc, Áo Cổ Tư Đô vô cùng chật vật trợn tròn hai mắt khiếp sợ kinh hô.","- Kiệt Sâm, Lam Nguyệt Cổ Sâm, Tạp Tắc Nỗ Tư, Ai Đức Mễ Tư, Tạp Tư Ốc Nhĩ, Mạc Ni Tạp…tại sao là các ngươi, các ngươi không phải đã chết trong cấm địa Thất Tinh Hải sao…như thế nào lại…","Cơ hồ đồng thời Lạp Đạt Mạn Địch Tư cùng Lợi Phùng Tư cũng hồi phục thần trí, trong miệng kinh hãi kêu lên.","Trong khoảnh khắc xưng hô kia giống như sấm sét giữa trời quang, ù ù vang lên trên bầu trời Cơ Khắc Thành, ý tứ ẩn chứa bên trong làm tất cả mọi người vô cùng rung động.","- Cái gì? Kiệt Sâm, tên tiểu tử kia là Kiệt Sâm?","- Kiệt Sâm là đệ tử hạch tâm của Linh Dược Sư Tháp, không phải đã chết tại địa phương thí luyện của đại lục hay sao? Như thế nào lại xuất hiện ở nơi này?","- Còn có Lam Nguyệt Cổ Sâm cùng Tạp Tắc Nỗ Tư bọn hắn, không phải đều là đệ tử hạch tâm xuất sắc nhất của Linh Dược Sư Tháp, nghe nói đều vẫn lạc bên trong địa phương thí luyện thiên tài đó sao?","- Đây là…","Trong lúc nhất thời toàn bộ Cơ Khắc Thành đều kinh hô, những ngày qua sự tình rung động nhất trên đại lục ngoại trừ việc Linh Dược Sư Tháp Bỉ Tư Pháp Mỗ tháp chủ bị Linh Sư Tháp Ngải Kim Sâm tháp chủ cầm đầu tứ đại thế lực mai phục đánh lén khiến trọng thương truyền ra, cũng chính là sự kiện các đệ tử thiên tài của mấy thế lực lớn còn lại trên đại lục vẫn lạc tại cấm địa Thất Tinh Hải.","Trong đó Kiệt Sâm, Lam Nguyệt Cổ Sâm, Tạp Tư Ốc Nhĩ, Mạc Ni Tạp đều là đệ nhất thiên tài một trong chín thế lực lớn trên đại lục, là thiên tài yêu nghiệt nhất, tên của họ được vô số người trên đại lục không ngừng nghị luận truyền tụng, hôm nay sáu người lẽ ra đã vẫn lạc kia một lần nữa xuất hiện ngay trước mặt mọi người, làm sao không khiến người người rung động.","- Chết bên trong cấm địa Thất Tinh Hải?","Trong đám người, Kiệt Sâm chậm rãi bay tới trước, một mình đối mặt Lạp Đạt Mạn Địch Tư, thần sắc lạnh như băng:","- Lạp Đạt Mạn Địch Tư trưởng lão, thật xin lỗi đã khiến cho ngươi thất vọng, chúng ta không chết, nhưng thật tiếc nuối phải nói cho ngươi biết, hôm nay người nhất định sẽ chết!","Ánh mắt Kiệt Sâm sắc bén, trong mắt sát ý sôi trào.","- Ta nhất định sẽ chết?","Giờ khắc này vẻ mặt ngây ngốc khiếp sợ của Lạp Đạt Mạn Địch Tư rốt cục hồi phục lại, thần sắc giật mình lên tiếng nói:","- Ta nhớ ra rồi, Yết La phó tháp chủ đã từng nói qua, mấy người các ngươi tiến vào cấm địa số chín trong Thất Tinh Hải, không nghĩ tới các ngươi có thể trốn thoát, thật sự là ngoài ý muốn, đáng tiếc nếu như các ngươi ngoan ngoãn ẩn trốn có lẽ còn không ai biết các ngươi còn sống, hiện tại các ngươi dám xuất hiện, còn xuất hiện bên trong cảnh nội Thần Phong đế quốc, ta xem các ngươi đây là muốn chết!","- Lạp Đạt Mạn Địch Tư trưởng lão, hắn chính là Kiệt Sâm? Là thiên tài đứng hàng thứ nhất phải giết chết trong danh sách mà Ngải Kim Sâm tháp chủ đã nói?","Tác Nhĩ Tư Khắc Á nhìn qua Kiệt Sâm, trên mặt lộ vẻ cười lạnh:","- Còn dám tiến vào cảnh nội Thần Phong đế quốc, thật sự quá càn rỡ, Tác Nhĩ Tư Khắc Á ta là trưởng lão Thần Phong đế quốc, hôm nay cho ngươi biết rõ hậu quả dám tiến vào nơi này!"]