["Giờ khắc này, Kiệt Sâm triệt để thi triển ra toàn bộ thực lực của mình, linh thức bát giai đỉnh phong hoàn toàn phóng thích ra, không ngừng dung nhập vào trong phản ứng của dược tề, đồng thời, ngũ quan xúc cảm, lục đại cảm giác của hắn cũng được phóng đến trạng thái mẫn cảm nhất.","Mồ hôi như từ trên người Kiệt Sâm rơi xuống như mưa, chỉ một lát, trán Kiệt Sâm đã tràn đầy mồ hôi, trường bào trên người cũng đã bị mồ hôi làm ướt nhẹp.","Linh thức lưu Linh Dược học, A Phục Già Đức La định luật và kỹ thuật lưu Linh Dược học, giờ phút này đã được hắn hoàn toàn thi triển, linh lực đáng sợ không ngừng phụt lên trong cơ thể, theo phối chế của hắn, trùng kích và áp bách hắn phải chịu cũng càng lúc càng lớn, tài liệu của ba loại cửu giai Thánh cấp Linh Dược tề không ngừng quấy nhiễu lấy nhau, muốn muốn tránh thoát khỏi sự khống chế của Kiệt Sâm, khiến Kiệt Sâm cảm thấy vô cùng cố hết sức, lại ẩn ẩn có một loại cảm giác không thế khống chế được.","Trên đảo hoang, Kiệt Sâm gắt gao cắn răng, hắn biết rõ, hắn ngàn vạn không thể lơi lỏng, một khi hắn hắn có sơ sẩy thì toàn bộ phối chế sẽ triệt để thất bại, mà tài liệu của ba loại cửu giai Thánh cấp Linh Dược tề kia cũng sẽ hỏng mất, mất đi công hiệu.",". . .","Xa xa trên bầu trời, Bỉ Tư Pháp Mẫu tháp chủ bọn họ đều nắm chặt nắm đấm, gắt gao nhìn chằm chằm vào chỗ Kiệt Sâm, nín thở, ánh mắt không hề chớp lấy một cái, như đọng lại vậy.",". . .","Bồng! Bồng! Bồng!. . .","Trên đảo hoang, tiếng nổ kinh người vang lên, Kiệt Sâm dĩ nhiên đã kiên trì tới cực hạn, nhưng cũng vô dụng, trong quá trình phối chế đáng sợ, cường đại như Kiệt Sâm cũng bắt đầu ẩn ẩn không thể khống chế nổi nữa.","- Vẫn chưa được sao? Dùng thực lực của ta vẫn không cách nào đồng thời phối chế ba loại cửu giai Thánh cấp Linh Dược tề sao?","Kiệt Sâm trong nội tâm thì thào.","Trong cơ thể hắn, linh thức bát giai đỉnh phong điên cuồng vung vẩy, phát tán, kéo lên đỉnh phong, đồng thời trong đầu Kiệt Sâm, A Phục Già Đức La định luật cũng không ngừng hiện lên, đại lượng số liệu, phảng phất từng đạo hồng lưu cọ rửa qua trong đầu hắn, trùng kích lấy cực hạn của hắn, khiến cho Kiệt Sâm phải đau khổ chèo chống.","Linh Dược khí tức kia cũng quá mức cường đại rồi, khiến linh thức của Kiệt Sâm đã hoàn toàn thoát ly khống chế, mà những số liệu điên cuồng cọ rửa qua cũng đã hoàn toàn vượt ra khỏi tính toán của 1030 A Phục Già Đức La định luật mà Kiệt Sâm biết.","Trong phối chế lần này, kỹ thuật lưu có thể so được với cửu giai trung cấp Linh Dược Thánh Sư của Kiệt Sâm hoàn toàn không có vấn đề gì, nhưng số liệu lưu và linh thức lưu hai phương diện thật sự quá yếu, ngay cả cửu giai đê cấp Linh Dược Thánh Sư cũng chưa đạt tới, ảnh hưởng nghiêm trọng đến cân đối phối chế.","- Không, ta không tin, ta không tin ta không thể phối chế được.","Trong nội tâm Kiệt Sâm phát ra tiếng gào thét điên cuồng.&nbsp;","Oanh!","Giờ khắc này trong cảm giác của Kiệt Sâm, tất cả chung quanh đều đã mất đi cảm giác, tất cả lục giác và linh thức cảm giác đều biến mất, linh thức của Kiệt Sâm bằng vào một tốc độ kinh người điên cuồng tăng trưởng.","Đồng thời, trong đầu Kiệt Sâm cũng càng ngày càng rõ ràng, vô số công thức hiện lên trong đầu hắn, một loại hiểu nảy sinh trong lòng hắn, rồi sau đó --","Ầm ầm!","<br>Phảng phất một tia sớm mai đâm rách màn đen, Kiệt Sâm cảm giác linh thức của mình như đã phá tan gông xiềng nào đó, đồng thời trong đầu đại lượng công thức A Phục Già Đức La định luật cũng không ngừng xoay tròn, sau đó hoàn mỹ dính liền lại với nhau.","- Cái này. . .","Trên đảo hoảng, Kiệt Sâm vốn đang đau khổ chèo chống bỗng trừng lớn hai mắt.","- Ha ha!","Tiếng cười to cời mở từ đảo hoang truyền đi khắp thiên địa.","Trong ánh mắt giật mình của bọn người Bỉ Tư Pháp Mẫu tháp chủ, đại lượng Linh Dược khí tức vốn liên tiếp nổ đùng, tựa hồ muốn sụp đổ giờ khắc này phảng phất bị từng bàn tay khổng lồ vô hình khống chế lại vậy, ở trên không đảo hoang chia làm ba cổ, rồi sau đó điên cuồng dung hợp lại.","Lúc trước trong tuyệt cảnh, ở phương diện linh thức lưu vậy mà lại đột phá, hắn là một bát giai đỉnh phong đế Linh Sư, vậy mà ở phương diện Linh thức lưu Linh Dược học lại đột phá đến trình độ cửu giai đê cấp Linh Dược Thánh Sư, có thể nói là kỳ tích của Linh Dược giới.","Đồng thời, ở phương diện A Phục Già Đức La định luật, trong 50 công thức chưa từng hiểu rõ kia lại bị Kiệt Sâm hiểu rõ thêm hai mươi hai, theo vốn là trình độ bát giai đỉnh phong Linh Dược đế sư cũng đột phá đã đến trình độ cửu giai Linh Dược Thánh Sư.","Oanh!","Vô tận Linh Dược nguyên tố dưới sự khống chế của Kiệt Sâm phảng phất như cá về tới biển cả, rất nhanh dung hợp, kết hợp hoàn mỹ lại với nhau, tạo thành ba cổ Linh Dược khí tức không quấy nhiễu lẫn nhau, sau đó bị Kiệt Sâm rót vào trong bình dược tề.","Ầm ầm!","Giờ khắc này, ba cổ nguyên tố pháp tắc ẩn chứa khí tức kinh người từ trong ba bình dược tề phóng lên trời, ở phía chân trời, tạo thành ba cổ Pháp Tắc Thiên Kiếp hoàn toàn bất đồng.","- Cái này. . . Cái này. . .","Trên bầu trời xa xa, bọn người Bỉ Tư Pháp Mẫu tháp chủ triệt để kinh ngạc đến ngây người, trong miệng phát ra tiếng thì thào.","- Đồng thời phối chế ba loại cửu giai Thánh cấp Linh Dược tề, Kiệt Sâm hắn. . . Thành công rồi sao? !","Nhìn qua ba đạo pháp tắc hồng lưu khủng bố trên đảo, xa xa, bọn người Bỉ Tư Pháp Mẫu tháp chủ đều trừng lớn hai mắt, cơ hồ không dám tin vào hai mắt của mình.","- Đồng thời phối chế ba loại cửu giai Thánh cấp Linh Dược tề, Kiệt Sâm hắn vậy mà thành công rồi sao?","Rung động vô biển nổi lên từ đáy lòng mọi người, loại chấn động này hoàn toàn khiến tư duy trong đầu họ đình trệ lại, trong óc trống rỗng, chỉ ngơ ngác nhìn qua đảo hoang ở xa xa kia.","Mà ngay cả Bỉ Tư Pháp Mẫu tháp chủ cũng giống như vậy, miệng há ra thật to, hai mắt trừng tròn xoe, không còn uy nghiêm và khí độ của cửu giai cao cấp Thánh Linh sư, cửu giai đê cấp Linh Dược Thánh Sư như trước kia nữa.","Thật sự là đồng thời phối chế ba loại cửu giai Thánh cấp Linh Dược tề độ khó quá lớn, cho dù chỉ là cửu giai đê cấp Thánh cấp Linh Dược tề, nhưng coi như là cửu giai cao cấp Linh Dược Thánh Sư, cũng chưa chắc có thể phối chế ra, phải biết rằng, chúng cường giả ở đây rất nhiều đều là bát giai Linh Dược đế sư, nhưng nếu để cho bọn hắn đồng thời phối chế ba bình thất giai Hoàng cấp Linh Dược tề, bọn họ cũng không cách nào làm được, bởi vậy có thể thấy được độ khó khi đồng thời phối chế.","Nhưng là Kiệt Sâm lại dùng thực lực bát giai đỉnh phong đế Linh Sư, dưới ánh mắt của tất cả mọi người chế biến ra ba bình cửu giai hạ phẩm Linh Dược tề, loại rung động này đã hoàn toàn phá vỡ lý niệm trong lòng mọi người ở đây, loại nhận thức đã thâm căn cố đế, cắm vào linh hồn cứ như vậy bị đánh vỡ, khiến tất cả mọi người đều chấn động đến tột đỉnh.","Ầm ầm!","Trên không Bạo Loạn Linh Hải, linh lực khí tức đáng sợ ngưng tụ trên bầu trời, ba đạo Pháp Tắc Thiên Kiếp đại biểu cường độ cửu giai đê cấp Thánh Linh sư không ngừng lưu chuyển, mang theo linh lực phong bạo khủng bố, hủy diệt hết thảy."]