["Ông!","Mảnh vỡ Thủy Hệ màu xanh da trời vừa mới bị Kiệt Sâm thu vào thể nội, lực lượng cổ quái màu đen bên trong thân thể Kiệt Sâm trong lúc đó bạo động.","Xoạt!","Lực lượng cổ quái màu đen nguyên bản ngủ đông bị trong cơ thể Kiệt Sâm, hắn toàn lực vận chuyển Linh Thần Quyết, Diệt Thần Sát Quyết hoặc Chiến Thần bí quyết mới điều động được. Giờ khắc này lực lượng cổ quái màu đen lại như là sói đói gặp bầy cừu non, phảng phất như thủy triều nuốt hết mảnh vỡ thần tắc.","Đại lượng lực lượng cổ quái màu đen bao vây mảnh vỡ thần tắc giống với a-xít clo-hy-đríc (HCl) đổ vào kim loại. Phía trên mảnh vỡ thần tắc lập tức phát ra tiếng vang xuy xuy. Vô số Thủy Hệ pháp tắc lập tức từ đó không ngừng tán dật ra với tốc độ rất nhanh, thể tích mảnh vỡ thần tắc đã nhỏ đi ước chừng nhỏ hơn một phần mười.","- Điều này...","Cảm nhận được một màn này, trên mặt của Kiệt Sâm cũng toát ra vẻ khiếp sợ.","- Mảnh vỡ thần tắc chính là một bộ phận của pháp tắc thần liên (dây xích pháp tắc) trong cơ thể Thượng Cổ Linh Thần, là pháp tắc cơ bản nhất cấu thành nguyên vẹn pháp tắc thần liên (dây xích pháp tắc). Có thể nói đó là pháp tắc kết tinh của một gã Linh Thần chính thức, mức độ cứng rắn của nó vô cùng to lớn, hơn nữa cực kỳ nghiêm mật, muốn luyện hóa một mảnh vỡ thần tắc, cho dù là cửu giai cao cấp đỉnh phong Thánh Linh Sư cũng ít nhất cần mấy tháng, nhưng mà hiện giờ....","Chỉ một lát sau, với tốc độ luyện hóa nhanh như chớp, mảnh vỡ thần tắc đã rút nhỏ có một phần mười, điều này khiến cho Kiệt Sâm sợ tới ngây người. Bất quá hắn giờ phút này cũng bất chấp nghĩ nhiều như vậy, đại lượng Thủy Hệ thâm ảo như là thủy triều ở bên trong mảnh vỡ thần tắc không ngừng phún dũng ra, sáp nhập vào bên trong Thủy Hệ linh lực trong cơ thể Kiệt Sâm.","Thập giai Linh Thần, mỗi một người đều đem pháp tắc bản thân tu luyện đến đại thành. Về phương diện thuộc tính pháp tắc thì có tạo nghệ vô cùng lớn, cho dù là pháp tắc chi đạo ẩn chứa ở bên trong mảnh vỡ thần tắc đối với cửu giai cao cấp, thậm chí đỉnh phong Thánh Linh Sư đều có sự trợ giúp cực lớn. Mà đối với Kiệt Sâm, đồng dạng cũng thu được lợi ích không nhỏ.","Trong lúc nhất thời, đại lượng Thủy Hệ pháp tắc chi đạo lướt qua đầu Kiệt Sâm.","Ầm ầm!!","Trong hư không, đại lượng linh lực Thủy Hệ pháp tắc như là thủy triều không ngừng quay cuồng, dũng mãnh tiến vào trong cơ thể của Kiệt Sâm.","- Khó trách, khó trách mấy người Ngả Kim Sâm tháp chủ đối với mảnh vỡ thần tắc đều có khát vọng là như thế. Pháp tắc huyền ảo cùng pháp tắc chi đạo ẩn chứa trong đó. Thật sự là quá mức thâm ảo cùng tinh túy rồi, cho dù là một miếng nhỏ như móng tay cũng đủ cho cấp bậc Linh Sư có dẫn dắt cùng trợ giúp cực lớn, khiến cho thực lực họ tiến thêm một bước lớn. Thật sự là không thể tưởng tượng nổi.","Cảm thụ được đại lượng pháp tắc chi đạo lướt qua trong đầu, Kiệt Sâm vô cùng cảm khái, thì thào trong miệng.","Một mảnh vỡ thần tắc để cho hắn đối với Thủy Hệ pháp tắc chi đạo lĩnh ngộ sâu hơn, Kiệt Sâm thậm chí có thể cảm thụ đạt được, nếu như không phải bởi vì tứ đại thuộc tính khác kiềm chế thì chỉ bằng pháp tắc chi lực ẩn chứa ở bên trong một mảnh vỡ thần tắc có thể để cho hắn dùng Thủy Hệ pháp tắc trùng kích cảnh giới cửu giai cao cấp Thánh Linh Sư.","Thời gian từng chút từng chút trôi qua, mảnh vỡ thần tắc trong cơ thể Kiệt Sâm bị lực lượng cổ quái màu đen cọ rửa, nhanh chóng hòa tan vào trong thể nội của Kiệt Sâm. Ước chừng sau nửa canh giờ, mảnh vỡ thần tắc triệt để bị luyện hóa biến mất không thấy gì nữa.","- Hả?","Thời điểm mảnh vỡ thần tắc triệt để tiêu tán, Kiệt Sâm ngoài ý muốn phát hiện có một phù văn quỷ dị với khí tức thần tính khủng bố xuất hiện trong cơ thể Kiệt Sâm.","<br>- Đây là cái gì???","Kiệt Sâm nghi hoặc trong lòng, linh thức nhanh chóng đảo qua bên trên phù văn quỷ dị.","Oanh!","Một cỗ thần uy mãnh liệt trùng kích, hung hăng xông vào trong óc Kiệt Sâm khiến cho thân thể không khỏi chấn động, thiếu chút nữa rơi từ trên không xuống.","- Thật quỷ dị, bên trên phù văn tại sao lại có khí tức thần uy đáng sợ như thế, tựa hồ tất cả khí tức thần tính cùng thần uy bên trên mảnh vỡ thần tắc đều là do phù văn này tán ra...","Trong lòng Kiệt Sâm giật mình, không rõ phù văn quỷ dị này đến tột cùng là cái gì?","- Lúc trước luyện hóa pháp tắc bên trên mảnh vỡ thần tắc đều chỉ là pháp tắc huyền ảo của Thủy Hệ mà thôi. Chẳng lẽ phù văn này là đồ vật bổn nguyên chính thức của một gã Linh Thần. Lĩnh ngộ này có thể dọ thám được Thần Chi Lĩnh Vực?","Kiệt Sâm thì thào trong miệng, nhưng mà đúng lúc này --","Ông!","Tựa hồ cảm nhận được thần uy của phù văn quỷ dị trùng kích, Thủy linh châu trong óc Kiệt Sâm nhanh chóng xoay tròn, đồng thời từ đó tán bật ra một cỗ lực lượng kỳ lạ trực tiếp bao phủ lên phía trên phù văn quỷ dị kia.","- Hưu....hưu...!!!!","Phù văn quỷ dị lưu động trong cơ thể Kiệt Sâm, tiến vào trong óc rồi sau đó như thiểm điện lướt vào bên trong Thủy linh châu.","Oanh!!!","Phù văn vừa đi vào, ở bên trong Thủy linh châu bỗng dưng bộc phát ra một cỗ khí tức đáng sợ không gì sánh kịp. Cỗ khí tức này vô cùng cường đại, Thủy linh châu trong óc Kiệt Sâm bỗng nhiên tách ra một đạo thanh sắc quang mang, đồng thời Kiệt Sâm ẩn ẩn tựa hồ chứng kiến ở chỗ sâu trong Thủy linh châu có một đạo đạo văn tự đạo cổ quái xuất hiện. Ngoại trừ văn tự, còn có một hình ảnh mơ hồ không ngừng diễn biến tựa hồ trong đó điêu khắc một đồ vật gì đó.","Nhưng mà những văn tự cùng tranh vẽ này vô cùng mơ hồ, tốc độ cũng cực nhanh. Không đợi Kiệt Sâm thấy cái gì, những văn tự cùng tranh vẽ, không ngờ ảm đạm xuống, biến mất không thấy gì nữa. Đồng thời toàn bộ Thủy linh châu, cũng khôi phục bình thường.","- Vừa rồi tựa hồ là khẩu quyết cùng công pháp nào đó.","Kiệt Sâm thì thào trong miệng, trong đôi mắt lóe ra quang mang kích động.","Lúc trước hắn cho dù không có thấy rõ những văn tự cùng tranh vẽ này, nhưng mà Tứ đại linh châu thấu hiểu rất rõ. Đồ vật điêu khắc đó cho dù không phải khẩu quyết cùng công pháp, cũng tuyệt đối là đồ vật vô cùng nghịch thiên.","- Mảnh vỡ thần tắc, chỉ cần đạt được mảnh vỡ thần tắc, có thể để cho đồ vật ở bên trong linh châu hiển hiện ra sao? Như vậy bên trong ba viên linh châu khác phải chăng đồng dạng điêu khắc thứ đồ đó.","Ánh mắt Kiệt Sâm rạng rỡ, thần sắc phấn chấn hẳn lên.","Trong đầu Kiệt Sâm, bốn viên linh châu vẫn chậm rãi xoay tròn, nhưng mà Kiệt Sâm cảm giác được, sau khi hấp thu miếng phù văn quỷ dị thì Thủy linh châu tựa hồ cùng dĩ vãng có chỗ không giống. Phảng phất càng thêm tràn đầy sức sống, khí tức so với viên viên linh châu khác tựa hồ cũng có chỗ tăng lên, chế trụ ba viên khác.","Chỉ có điều loại biến hóa này cực kỳ nhỏ, Kiệt Sâm cũng chỉ có một loại ẩn ẩn cảm giác mà thôi, không cách nào cảm nhận được rõ ràng biến hóa.","- Ở bên trong Ngũ Hành linh châu này đến tột cùng ẩn chứa có bao nhiêu bí mật? Mà Hỏa linh châu cuối cùng đang ở nơi nào?","Trong lòng Kiệt Sâm tự hỏi, rồi sau đó ngẩng đầu, nhìn phía chiến trường Chư Thần xa xa kia."]