["Ken két!","Dưới sự oanh kích của Cự Phủ màu đen, trên thân thế giới chi kiếm mà Ai Đức Mễ Tư thi triển ra trong khoảnh khắc liền xuất hiện vô số vết rạn, rồi sau đó ầm ầm bạo liệt.","Ai Đức Mễ Tư cả người dưới cổ linh lực cực lớn này trùng kích xuống, thân thể trùng trùng điệp điệp văng ra ngoài, trong miệng phún ra máu tươi, đụng vào tầng nham bên dưới, bụi mù nổi lên đầy trời.","- Hừ, chết đi!","Tư Đặc Lãng trong miệng hừ lạnh, Cự Phủ màu đen trong tay cũng không dừng lại, trực tiếp đánh xuống, thế như muốn bổ Ai Đức Mễ Tư thành thịt nát.","Cùng lúc đó, trong một mảnh núi rừng cách hai người Tạp Tắc Nỗ Tư và Ai Đức Mễ Tư ngoài trăm dặm.","- Ký hiệu đến nơi đây đã hết, người làm ký hiệu này có lẽ ở gần đây rồi.","Trên bầu trời, bốn đạo nhân ảnh lơ lửng, nam tử tóc đen đầu lĩnh cẩn thận phân biệt ký hiệu bên dưới, trong miệng lên tiếng nói.","- Mọi người chúng ta tìm kiếm bốn phía thử xem.","Nữ tử tuyệt mỹ tóc xanh song song đứng thẳng với nam tử tóc đen cũng lên tiếng.","Ngay khi bốn người đang chuẩn bị tản ra, tìm kiếm bốn phía một chút thì...","Ông!","Xa xa phía chân trời, đột nhiên truyền đến một đạo linh lực cực lớn.","- Bên kia có người đang chiến đấu.","Linh lực chấn động ẩn chứa khí thế đáng sợ lập tức hấp dẫn ánh mắt bốn người.","Bốn người ở trên bầu trời liếc nhau, trong đôi mắt đều hiện lên một đạo lệ mang.","Đi!","Trong tiếng quát khẽ, bốn người trong khoảnh khắc hóa thành bốn đạo lưu quang, hăng hái bay về phía chấn động.","Mắt thấy Ai Đức Mễ Tư sẽ bị Tư Đặc Lãng một búa đánh chết, trong đôi mắt Tạp Tắc Nỗ Tư mạnh mẽ tuôn ra một đoàn tinh quang, ngang nhiên xuất thủ.","- Âm Dương tử quyết, Âm Dương lưu chuyển, Thái Cực hóa Lưỡng Nghi, nhất kiếm định sinh tử!","Trong miệng Tạp Tắc Nỗ Tư phát ra tiếng hét to, trong đôi mắt mang theo điên cuồng, hai tay tách ra hai loại hào quang một đen một trắng, hai cổ hào quang theo hai tay, kéo thẳng đến trường kiếm trong tay hắn, tạo thành một đạo kiếm khí tối tăm lu mờ, nhắm ngay chỗ Tư Đặc Lãng trùng trùng điệp điệp bổ tới.","XÍU... UU!!","Kiếm khí cường đại phá vỡ hư không, những nơi đi qua, không gian tất cả đều vỡ vụn, nhộn nhạo xuất ra đạo đạo rung động, lập tức đi đên trước mặt Tư Đặc Lãng.","- Cút ngay cho ta!","Đối mặt với công kích của Tạp Tắc Nỗ Tư, Tư Đặc Lãng bất chấp đánh chết Ai Đức Mễ Tư, trong tiếng rống giận dữ, Cự Phủ màu đen trong tay lập tức ngăn cản ở trước mặt mình, ngăn cản đạo kiếm khí kia oanh kích.","Oanh!","Trong tiếng nổ mạnh cực lớn, Tư Đặc Lãng cả người trên bầu trời rút lui hơn mười mét, hai tay nắm lấy Cự Phủ màu đen một hồi chết lặng.","Ánh mắt của hắn hiện ra sát cơ lạnh như băng nhìn chằm chằm vào Tạp Tắc Nỗ Tư.","- Tạp Tắc Nỗ Tư, không thể không thừa nhận, ngươi là thiên tài, hai ngày trước bằng vào chiêu này đã đánh lén khiến ta bị thương, bất quá hiện giờ, ngươi đã bị ta đánh cho bị thương, thực lực mười không còn ba, như thế nào, ngươi cho rằng bằng vào cùng một chiêu còn có thể kích thương ta sao, quả thực buồn cười? Nếu ngươi đã muốn chết như vậy, vậy thì ta sẽ thành toàn cho ngươi, để ngươi chết trước.","Tư Đặc Lãng trong miệng lạnh lùng, mạnh mẽ phóng tới Tạp Tắc Nỗ Tư, trên Cự Phủ màu đen trong tay dâng lên linh lực ngập trời, trực tiếp hàng lâm trên đỉnh đầu Tạp Tắc Nỗ Tư.","Oanh","Vô tận linh lực phun ra, dưới một búa này của Tư Đặc Lãng, cả linh nguyên tố trong cả phiến Thiên địa như cuồng nộ lên, thổ hệ linh nguyên tố đầy trời như sóng biển trên đại dương bao la vậy, không ngừng quay cuồng, chôn vùi hết thảy.","Cự phủ màu đen như một ngọn núi trầm trọng đi thẳng tới đỉnh đầu Tạp Tắc Nỗ Tư, đạo đạo quy tắc huyền ảo chảy xuôi trên đó, mang đến cho người một loại cảm giác thâm trầm, vô địch.","- Ah","Nhìn thấy một kích này của Tư Đặc Lãng, Tạp Tắc Nỗ Tư trong miệng ra gào thét, một đôi đồng tử của hắn một cái biến thành màu trắng, một cái biến thành màu đen, như hai cái vòng xoáy, không ngừng xoay tròn, một cổ lực lượng vô cùng kinh khủng nổi lên trong thể nội hắn, trên trường kiếm trong tay bỗng nhiên tách ra hào quang chói mắt, như thiểm điện ngăn ở trước mặt của hắn.","Phanh","Trong tiếng nổ vang cực lớn, linh lực đáng sợ lan ra, hư không trực tiếp rách nát ra, trong linh lực như biển gầm cuốn trôi tất cả, Tạp Tắc Nỗ Tư như một cánh diều đứt dây bị văng ra ngoài, máu tươi từ trong miệng hắn điên cuồng bắn ra, sắc mặt tái nhợt vô cùng.","Tạp Tắc Nỗ Tư dốc hết toàn lực mới ổn định được thân hình giữa không trung, tay phải nắm trường kiếm có chút run rẩy, có máu tươi theo tay hắn chảy xuống, rồi sau đó lại chảy xuống bên dưới, nhìn thấy mà giật mình.","- Không nghĩ tới, dưới tình huống như vậy ngươi cũng ngăn cản được công kích của ta, Tạp Tắc Nỗ Tư, ta càng ngày càng thưởng thức ngươi rồi, không thể không nói, ngươi là một trong số các thiên tài chính thức trên toàn bộ đại lục mà ta nhìn thấy.","Tư Đặc Lãng lạnh lùng nhìn Tạp Tắc Nỗ Tư:","- Nhưng thật đáng tiếc, hôm nay ngươi phải chết, chỉ cần giết hai người các ngươi, lần săn giết này ta đã đánh chết được năm tên đệ tử, thành tích như vậy, đủ để cho Khai La đế quốc ta trong lần săn giết này kiếm được một khoản lớn rồi, cho nên, ngươi chết đi cho ta.","<br>Tư Đặc Lãng ánh mắt lạnh lùng, cự phủ màu đen trong tay lại lần nữa huy động, có chút rung động lắc lư, hư không tầng tầng nghiền nát, như một tòa núi lớn đè về phía Tạp Tắc Nỗ Tư.","- Tạp Tắc Nỗ Tư ngươi chạy mau đi, bên dưới, Ai Đức Mễ Tư lung la lung lay bay lên, trên người hắn tràn đầy máu tươi, trong miệng phát ra tiếng gầm rú thê lương.","Đạo đạo kim mang tách ra bên ngoài thân hắn, hắn muốn ngăn trở một chiêu này của Tư Đặc Lãng, nhưng lại căn bản không kịp.","Dưới oanh kích của Tư Đặc Lãng, Tạp Tắc Nỗ Tư cảm giác được không gian chung quanh thân thể như bị cầm cố lại, đạo đạo uy áp cường đại không ngừng ép lên trên người hắn, dưới cổ áp lực này Tạp Tắc Nỗ Tư ngay cả hô hấp cũng trở nên khó khăn.","- Ta không cam lòng, ta không cam lòng ah.","Trong miệng Tạp Tắc Nỗ Tư phát ra tiếng gầm rú thê lương, trường kiếm trong tay lại lần nữa chém ra, làm lấy giãy dụa cuối cùng.","Phanh","Trong hư không, cự phủ màu đen và Âm Dương trường kiếm trùng trùng điệp điệp đụng vào cùng một chỗ, một cổ linh lực trùng kích cường đại lập tức truyền vào thể nội Tạp Tắc Nỗ Tư, Tạp Tắc Nỗ Tư trong miệng điên cuồng phun ra một ngụm máu tươi, áo bào trên người triệt để nát bấy lộ ra thân hình vết thương chồng chất.","- Thật sự là ương ngạnh, bất quá cũng vậy rồi, cần gì chứ, ngươi dù có giãy dụa, cũng tránh không khỏi một chữ chết.","Thanh âm lạnh như băng của Tư Đặc Lãng vang vọng bên tai Tạp Tắc Nỗ Tư, đồng thời cự phủ màu đen trong tay hắn có chút rung động lắc lư lên.","Trường kiếm trong tay Tạp Tắc Nỗ Tư rốt cục không nhịn được nữa, quẳng đi rất xa, vết thương trên người cũng lại lần nữa bắn ra máu tươi.","- Ah","Cách đó không xa, Ai Đức Mễ Tư rốt cục đuổi tới, hắn như hóa thành một vòng mặt trời màu vàng, cầm trong tay một thanh trường kiếm màu vàng đâm về phía Tư Đặc Lãng."]