["Trong thùng nước chợt sôi trào lên, tản mát ra mùi vị gay mũi.","- Xoạt!","Lợi Phùng Tư cười lạnh đem thùng nước giội lên trên người Lôi Nặc.","- Ah…","Tiếng kêu thảm thống khổ vang lên bên trong hình phòng, làn da trên người Lôi Nặc lập tức thối rữa, không ngừng phát ra tiếng vang xuy xuy, loại đau đớn này không ngừng kích thích thần kinh Lôi Nặc làm người sắt đá có ý chí kiên định như thép của hắn không nhịn được kêu gào lên.","- Như thế nào đây? Lôi Nặc, chỉ cần ngươi đem hành tung của Vi Ân nói ra ta có thể cho ngươi được kết thúc thoải mái!","Lợi Phùng Tư lên tiếng nói.","- Ta phi!","Đáp lời Lợi Phùng Tư là một ngụm máu phun ra cùng ánh mắt trợn trừng của Lôi Nặc.","Trong nội tâm Lôi Nặc không chút sợ hãi, hắn chỉ muốn chết, cho dù thống khổ hắn cũng không từng mở miệng.","Trên thực tế những đau đớn thân xác kịch liệt thế nào đối với Lôi Nặc mà nói so sánh với nỗi thống khổ khi hắn nhận được tin dữ của Kiệt Sâm không đáng là gì.","- Đáng giận!","Lợi Phùng Tư phẫn nộ quát, trong mắt nhìn Lôi Nặc tràn đầy sát ý.","Hắn hận không thể lập tức giết chết Lôi Nặc, nhưng trước khi thời gian đến hắn vẫn phải nhẫn nhịn sát ý trong lòng.","- Hừ, cho ngươi sống thêm ngày cuối cùng, ngày mai ta sẽ ở trước mặt các thế lực của Thần Phong đế quốc giết ngươi, chấn hưng uy nghiêm của Đức Khắc Lôi gia tộc chúng ta!","Trong miệng Lợi Phùng Tư lạnh lùng rít lên, sau đó quay người rời khỏi hình phòng.","Giờ phút này bên trong phủ đệ Đức Khắc Lôi gia tộc âm thanh huyên náo, một mảnh ồn ào.","- Ha ha, Bố Lạp Kỳ tộc trưởng, ngươi nhanh như vậy đã đến?","- La A Mễ tộc trưởng, ngươi tới cũng không muộn ah!","Nguyên một nhóm tộc trưởng các gia tộc trong Thần Phong đế quốc đang nhiệt tình chào hỏi trao đổi lẫn nhau.","Vì lần này muốn chấn hưng uy danh của gia tộc, sau khi Lợi Phùng Tư bắt được Lôi Nặc đã mời người của các gia tộc trong Thần Phong đế quốc đến chúc mừng hắn lên ngôi vị tộc trưởng, thực ra mục đích của hắn là trước mặt các vị tộc trưởng kia cho họ chứng kiến hắn tự tay giết chết Lôi Nặc.","Những năm gần đây Đức Khắc Lôi gia tộc trải qua nhiều trắc trở, khi Hắc Cách tộc trưởng tại vị là thời đại đỉnh phong của Đức Khắc Lôi gia tộc, vô cùng hung hăng càn quấy, nhưng khi Hắc Cách vẫn lạc Đức Khắc Lôi gia tộc dần sa sút xuống, nhưng bởi vì còn Lâm Đăng tộc trưởng tồn tại nên chưa quá mức bị áp chế, nhưng không còn dám hoành hành không chút kiêng nể như ngày trước.","Mà theo sự kiện Lâm Đăng tộc trưởng vẫn lạc, Đức Khắc Lôi gia tộc hoàn toàn suy tàn, mấy năm qua tình huống ngày càng sa sút, bởi vì hành vi càn quấy ương ngạnh năm xưa nên luôn bị các gia tộc khác chèn ép cùng cạnh tranh.","Dần dần Đức Khắc Lôi gia tộc đã biến thành gia tộc nhị lưu.","Mà hôm nay Lợi Phùng Tư cường đại, Đức Khắc Lôi gia tộc quật khởi lần nữa, điểm này làm các gia tộc từng đắc tội vô cùng lo lắng.","Trên thực tế nếu chỉ là một Lợi Phùng Tư còn chưa tới mức làm nhiều gia tộc khác trong Thần Phong đế quốc phải sợ hãi, nhưng vừa nghĩ tới sau lưng Lợi Phùng Tư là Linh Sư Tháp Lạp Đạt Mạn Địch Tư nhị trưởng lão làm một ít gia tộc cảm thấy kinh hồn táng đảm.","Lần này Lợi Phùng Tư muốn giết gà dọa khỉ, trùng chấn uy danh của gia tộc, tận lực tuyển chọn thời gian này mời các gia tộc trong đế quốc tham gia buổi tiệc lên ngôi tộc trưởng của hắn, mục đích thực sự của hắn là muốn dùng loại phương pháp này để các đại gia tộc chứng kiến thủ đoạn cường ngạnh cùng tàn nhẫn của chính mình.","Đối với lời mời của Lợi Phùng Tư, các tộc trưởng đều phải tới, cho dù các đại gia tộc đỉnh cấp cũng phải an bài trưởng lão trong tộc đi tới tham dự.","Bọn họ có thể không cần cho Lợi Phùng Tư mặt mũi, nhưng không thể không cho người sau lưng Lợi Phùng Tư là Lạp Đạt Mạn Địch Tư trưởng lão mặt mũi.","Ngoại trừ những thế lực lớn trong Thần Phong đế quốc, đệ tử hạch tâm Linh Sư Tháp đến từ Khai La đế quốc Hạo Đặc cùng Đạo Tư gia tộc Áo Cổ Tư Đô cũng đứng trong đám người, nhiệt tình trò chuyện cùng nhau.","Bởi vì thân phận đặc thù của hai người này nên cũng nhận được rất nhiều thế lực thổi phồng cùng giao hảo.","Hạo Đặc thì không cần phải nói, là đệ tử hạch tâm Linh Sư Tháp, hắn cùng Lợi Phùng Tư thân phận không kém nhau, mà gia tộc của hắn tại Khai La đế quốc cũng thật có uy danh.","Về phần Áo Cổ Tư Đô, thân phận thành viên Đạo Tư gia tộc một trong tứ đại gia tộc của Khai La đế quốc, cũng đủ làm cho thật nhiều thế lực không dám khinh thường, hơn nữa thực lực đế linh sư đỉnh phong, chỉ với đẳng cấp này cũng đủ làm tuyệt đại đa số thế lực phải cam bái hạ phong.","Tại Tư Đặc Ân đại lục, ngoại trừ thánh linh sư cửu giai không xuất hiện, đế linh sư đỉnh phong có thể xem là chiến lực cao cấp nhất trên đại lục, bất kỳ một đế linh sư đỉnh phong nào chỉ cần nguyện ý cũng có thể thành lập một gia tộc đỉnh cấp riêng cho mình tại tứ đại đế quốc.","Bởi vậy so sánh với Hạo Đặc, Áo Cổ Tư Đô càng được truy phủng vô cùng nhiệt tình, làm cho hắn cảm thấy vô cùng đắc ý.","Đãi ngộ như vậy ở tại Khai La đế quốc hắn không cách nào hưởng thụ đến, duy nhất làm cho hắn không hài lòng là tới bây giờ Vi Ân còn chưa xuất hiện.","Lúc trước khi tiến đến Áo Lan Đa vương quốc, Áo Cổ Tư Đô đã nói với Lợi Phùng Tư nếu như gặp lại Vi Ân, nhất định phải để hắn đối chiến, tám năm trước Vi Ân dùng lực lượng bản thân ngăn cơn sóng dữ, đánh tan liên thủ giữa hắn cùng Tát Lợi tam trưởng lão, làm Áo Cổ Tư Đô vẫn luôn ghi hận trong lòng, vô cùng phẫn nộ.","Ngay thời điểm các thế lực của Thần Phong đế quốc đang hàn huyên bên trong đại sảnh phủ đệ, cửa đại sảnh đột nhiên mở ra, Lợi Phùng Tư từ bên trong đi ra ngoài.","- Lợi Phùng Tư tộc trưởng…","Lúc này một đám người đều tiến lên nghênh đón, cho dù Lợi Phùng Tư chỉ đi ra một mình nhưng tất cả mọi người đều biết rõ Linh Sư Tháp Lạp Đạt Mạn Địch Tư trưởng lão đang ở bên trong Cơ Khắc Thành, nhưng bản thân hắn là thánh linh sư cửu giai nên tự nhiên không cần đi ra gặp mặt với mọi người.","Ngay trong thời điểm các đại gia tộc Thần Phong đế quốc đang hàn huyên với Lợi Phùng Tư…","- Lợi Phùng Tư, cút ra đây nhận lấy cái chết!","Một thanh âm vang lên như sấm sét giữa trời quang vang vọng ầm ầm trên bầu trời phủ đệ Đức Khắc Lôi gia tộc, lập tức truyền khắp toàn bộ Cơ Khắc Thành của Cơ La hành tỉnh.","Xen lẫn trong thanh âm phẫn nộ là linh lực cường đại, quanh quẩn bên trên Cơ Khắc Thành, chấn động màng tai phát run, khí tức khủng bố ẩn chứa bên trong như một thanh lưỡi đao sắc bén đâm xuyên trong lòng tất cả mọi người.","- Là ai ở bên ngoài kêu to? Chẳng lẽ Vi Ân đã đến?","Vốn đại sảnh vô cùng huyên náo bỗng nhiên biến thành yên tĩnh trở lại, tất cả mọi người mang theo vẻ mặt kinh nghi nhìn về phía Lợi Phùng Tư.","- Lợi Phùng Tư, chính là Vi Ân!","Thanh âm kia lạnh như băng, Áo Cổ Tư Đô làm sao cũng không quên, trong miệng hắn lạnh lùng lên tiếng.","- Vi Ân? Rốt cục đã tới sao?","Khóe môi Lợi Phùng Tư không khỏi hiện lên tia cười lạnh."]