["Trên mặt tộc trưởng Lôi Thiết Tư lập tức lộ ra vẻ khiếp sợ, hắn nhìn Kiệt Sâm, trong mắt xuất hiện thần sắc phức tạp. Một khắc sau, từ đáy ngọn nguồn mắt hắn xuất hiện một tia kiên quyết, giống như đã quyết định điều gì đó, quỳ xuống hành lễ với Kiệt Sâm, cung kính lên tiếng:","- Phân bộ Linh Dược sư tháp tại Thiên Hải đại lục, Lôi Thiết Tư gia tộc BÁc Ninh bái kiến Đại tháp chủ đại nhân.","- Đứng lên đi.","Kiệt Sâm nhìn Lôi THiết Tư, gật gật đầu, lên tiếng.","Tuy rằng gia tộc Bác Ninh này là phân bộ của Linh Dược sư tháp tại THiên Hải đại lục nhưng trong những năm gần đây, theo thời gian trôi qua thì cách mỗi mấy chục năm Linh dược sư tháp mới quan hệ một lần với Thiên Hải đại lục, cái này cũng khiến quan hệ giữa song phương trở nên không còn mật thiết nữa. Nhưng hôm nay nhìn thấy cử động này của Lôi Thiết Tư khiến Kiệt Sâm cảm thấy có chút thỏa mãn.","Ít nhất thì Kiệt Sâm thấy được Lôi Thiết Tư cũng không phải hành lễ qua loa mà là cung kính xuất phát từ nội tâm.","Nhìn qua Lôi Thiết Tư vẫn còn quỳ gối nơi đó, chưa đứng lên, tay phải của Kiệt Sâm nắm một nắm xa xa về phía Lôi Thiết Tư.","- Oanh chủy!","Một cỗ lực lượng vô hình từ tay phải Kiệt Sâm phóng thích ra, thoáng cái tác dụng lên thân thể Lôi THiết Tư. Cỗ lực lượng này vô cùng đáng sợ, khiến Lôi Thiết TƯ thân là Thánh Linh sư cửu giai cấp thấp có chút cảm giác không thể ngăn cản trước loại lực lượng này. Thân hình thoáng cái đã bị nâng lên, cả người không tự chủ được đứng lên.","- Cái này...","Lôi Thiết Tư giật mình nhìn về phía Kiệt Sâm, thoáng chốc trông nội tâm hắn giống như dấy lên sóng to gió lớn, tràn đầy hoảng sợ.","Đối với thực lực Thánh linh sư cửu giai cấp thấp của mình, Lôi THiết Tư tràn đầy tự tin. Nhưng lúc nãy Kiệt Sâm ra tay, Lôi Thiết Tư cảm giác mình phảng phất như một đứa trẻ nít, trong nội tâm không có chút dũng khí phản kháng nào. Loại cảm giác này, coi như là phụ thân Thánh linh sư cửu giai trung cấp của hắn cũng chưa từng trải qua.","Lúc mới bắt đầu, Lôi Thiết Tư chỉ là tràn đầy kính sợ với thân phận của Kiệt Sâm, đồng thời hiếu kỳ vì hắn chỉ là một thanh niên trẻ tuổi như vậy mà đã là Đại tháp chủ linh dược sư tháp vô cùng cường đại tại đại lục Tư Đặc Ân. Thế nhưng lúc này, sau khi nếm trải qua lực lượng của Kiệt Sâm thì Lôi Thiết Tư đã bị rung động thật sâu rồi, trong lòng chỉ có kính nể và cung kính.","Trên Thiên Hải đại lục cũng có thiên tài, giống như là đệ nhất thiên tài trong Lăng Thiên Tông Thần Diệt Cốc kia, tuổi không lớn lắm nhưng đã là Đế linh sư bát giai đỉnh phong, thanh danh vô cùng hiển hách tại Thiên Hải đại lục. Nhưng hiện giờ so sánh với Kiệt Sâm và Khắc Lôi Nhã thì Lôi Thiết Tư cảm giác được đệ nhất thiên tài Lôi Thiên Tông THần Diệt Cốc kia giống như là gà đất chó kiểng, căn bản không đáng nhắc tới, giống như chim yến so sánh với phượng hoàng, cách nhau một trời một vực.","- Hai vị đại nhân, các ngươi như thế nào lại đến Thiên Hải đại lục này, có phải là có chuyện gì hay không?","Sau khi ổn định lại tâm thần, Lôi Thiết Tư không khỏi nghi hoặc lên tiếng.","Thiên Hải đại lục và đại lục Tư Đặc Ân cách nhau không chỉ mấy vạn dặm, cách mỗi mấy chục năm hai bên mới trao đổi một lần. Thế nhưng hôm nay không phải thời gian trao đổi mà Kiệt Sâm và Khắc Lôi Nhã lại đột nhiên đến, cái này không khỏi khiến Lôi Thiết Tư nổi lên lòng hiếu kỳ.","Kiệt Sâm gật gật đầu.","- Chúng ta đến đây xác thực là có việc, chính là tìm kiếm một thánh vật gọi là Sinh mệnh chi thủy. Bất quá ta ở Ung Châu kia lại nghe nói gia tộc Bác Ninh các ngươi cùng với thế lực cao cấp nhất Thiên Hải đại lục Thần Diệt Cốc đã xảy ra xung đột, đến tột cùng là xảy ra chuyện gì?","- Ai...","Lôi Thiết Tư nghe vậy, không khỏi thở dài một tiếng, trên mặt lộ ra vẻ đắng chát.","<br>- Đại nhân, chuyện này rất dài, chính là như thế này...","Lúc này, Lôi Thiết Tư đem chuyện gia tộc mình và Thần Diệt Cốc xung đột như thế nào kể sơ lược qua một lần.","- Nguyên lai là vì tranh đoạt quyền khống chế tài liệu linh dược với linh dược tề ở đại lục.","Kiệt Sâm gật gật đầu.","- Đúng rồi, Lôi Thiết Tư, ta nhớ tộc trưởng đời thứ nhất gia tộc Bác Ninh các ngươi hẳn là tộc trưởng Mẫu Nạp Đức a, không biết bây giờ hắn ở đâu?","Trong tư liệu Kiệt Sâm có được từ Bỉ Tư Pháp Mẫu tháp chủ, trong hai lần trao đổi trước giữa gia tộc Bác Ninh và Linh dược sư tháp đều do tộc trưởng Mẫu Nạp Đức chủ trì.","- Cha ta hắn...","Trên mặt Lôi Thiết Tư lập tức lộ ra vẻ ảm đạm.","- Vài ngày trước lúc cha ta đi ra ngoài bị Thần Diệt Cốc đánh lén, hiện giờ bản thân đã bị trọng thương, đang ở trong phủ tộc trưởng chữa thương. Nếu hai vị đại nhân muốn gặp phụ thân thì sau khi yến hội giữa trưa qua đi, ta sẽ mang hai vị đại nhân đến. Ta nghĩ sau khi phụ thân ta biết rõ hai vị đại nhân đến đây thì nhất định sẽ vô cùng cao hứng a.","Mấy chục năm trước, lúc phụ thân mình thừa kế gia tộc đã dạy bảo mình, gia tộc Bác Ninh mình chính là một phần tử của Linh dược sư tháp đại lục Tư Đặc Ân. Hơn nữa phụ thân cũng đã từng có trao đổi với Linh dược sư tháp, mỗi một lần giảng thuật với mình đều nói tháp chủ Linh dược sư tháp kia cường đại như thế nào, tạo nghệ Linh dược học cao thâm ra sao. Hôm nay nếu phụ thân mình biết rõ Đại tháp chủ Linh dược sư tháp đại lục Tư Đặc Ân đã đến đại lục mình thì nhất định sẽ mừng rỡ như điên a.","- Tộc trưởng đại nhân.","Lúc này, một thanh âm từ bên ngoài thư phòng truyền đến:","- Yến hội đã chuẩn bị xong.","- Hai vị đại nhân, trước tiên chúng ta nên đi dự tiệc a, thuận tiện nhìn những thành viên gia tộc Bác Ninh chúng ta.","Lôi Thiết Tư cười nói.","- Cũng tốt.","Kiệt Sâm gật đầu.","Lúc này, Lôi Thiết Tư đi trước dẫn đường, mang theo hai người Kiệt Sâm và Khắc Lôi Nhã đến yến hội trong đại sảnh.","Trong đại sảnh, mấy vị trưởng lão gia tộc Bác Ninh cùng với rất nhiều cường giả cấp bậc Đế linh sư bát giai của rất nhiều thế lực và một ít thành viên trung tâm đều đã ở trong đại sảnh, đợi ba người tộc trưởng Lôi Thiết Tư đến.","- Chư vị, vị này chính là Kiệt Sâm đại nhân, vị này chính là Khắc Lôi Nhã đại nhân. Hai vị đại nhân đều là ân nhân của gia tộc Bác Ninh ta.","Tộc trưởng Lôi Thiết Tư cười giới thiệu. nhưng đúng lúc này, một thanh âm vang lên:","- Ha ha, chư vị đại sư Linh dược gia tộc Bác Ninh, các ngươi được xưng là đệ nhất linh dược thế gia tại đại lục nhưng có dám cùng phân cao thấp Linh dược học với Các chủ Dược Thánh Các Phất Lan Tây Tư ta không?","Một tiếng oanh minh ù ù vang vọng toàn bộ thành Cửu Linh lập tức truyền khắp bên tai tất cả mọi người, tràn đầy hung khí tức khiêu khích, hung hăng càn quấy.","Trong đại sảnh, lông mày Kiệt Sâm nhíu lại thoáng một phát.","- Con mẹ nó, những tên vương bát đản Thần Diệt Cốc này, nếu không phải bản thân tộc trưởng Mẫu Nạp Đức bị trọng thương, không thể tham chiến thì bọn hắn có thể nào dám hung hăng càn quấy như vậy?"]