["Ngay cửa ra vào hình phòng, Kiệt Sâm ngây người nhìn Lôi Nặc đẫm đầy máu tươi tổn thương khắp người, nhìn thấy bộ dáng thê thảm của phụ thân, cho dù kiên cường như Kiệt Sâm cũng không nhịn được chảy nước mắt.","- Sưu…","Sau một khắc Kiệt Sâm đã đi tới trước người Lôi Nặc, tay hắn run rẩy sờ lên thân hình đầy vết thương chồng chất, một cảm giác đau đớn khó nói nên lời mạnh mẽ dâng lên từ sâu trong đáy lòng hắn, phảng phất như có lưỡi đao hung hăng cắt xé làm Kiệt Sâm thiếu chút nữa không thể hô hấp.","- Đây là Phong Linh Đinh…","Hai tay Kiệt Sâm chạm lên mấy cây đinh ghim trên tường, trong mắt đầy đau lòng, đột nhiên hai tay hắn vũ động thật nhanh, ngay lập tức nhổ hết sáu cây Phong Linh Đinh xuống dưới, ôm lấy thân thể đẫm máu của Lôi Nặc.","- Kiệt Sâm, cha không phải đang nằm mơ đi, con không phải ở trong địa phương thí luyện thiên tài…không, con không chết, con không chết, cha biết mà, con của cha làm sao sẽ chết…","Lôi Nặc kích động lên tiếng, đôi tay run rẩy ôm lấy Kiệt Sâm, lời nói đã có chút lộn xộn.","Bởi vì những ngày qua luôn bị tra tấn, thân thể Lôi Nặc vết thương chồng chất, vô cùng suy yếu, giờ khắc này không biết lực lượng từ đâu đến làm hắn ôm chặt Kiệt Sâm không buông tay.","Ngay cửa ra vào hình phòng, nhóm người Lam Nguyệt Cổ Sâm nhìn thấy bộ dáng thê thảm của Lôi Nặc cũng cảm thấy đau lòng.","- Phụ thân, đây là trị liệu dược tề, cha mau uống vào đi!","Kiệt Sâm vội vàng lấy ra một bình linh dược tề tản ra linh lực ba động kinh người rót vào trong miệng Lôi Nặc.","Linh dược tề vừa vào trong miệng Lôi Nặc, hắn đã cảm nhận được có dòng nước ấm chậm rãi lưu chuyển trong thân thể, nhanh chóng lan tràn khắp kinh mạch toàn thân, dùng tốc độ cực nhanh chữa trị thân thể bị thương của hắn.","Mà cùng lúc đó, Kiệt Sâm vận chuyển Mộc Linh Châu trong đầu thật nhanh, phóng xuất ra sinh mệnh hoạt lực mộc hệ cường đại truyền vào trong thân thể Lôi Nặc.","- Kiệt Sâm, để cho ta!","Mạc Ni Tạp tiến tới trước, trên người nàng lập tức bắn ra hào quang chói mắt, từng đạo quang mang nhu hòa tràn đầy lực lượng thần thánh màu trắng không ngừng lưu chuyển quanh thân Lôi Nặc, thân hình bị ám hệ lực lượng ăn mòn lập tức dần dần khôi phục lại, ám hệ linh lực trong thân thể Lôi Nặc dần dần bị xua tan, da thịt mới lập tức sinh sôi nảy nở.","Chỉ vẻn vẹn chốc lát thân thể đầy vết thương chồng chất của Lôi Nặc đã khôi phục hơn phân nửa.","Nhưng Kiệt Sâm biết rõ đó chỉ là mặt ngoài, thân thể phụ thân bị thương thật sự là quá nặng, cho dù là trị liệu dược tề đế cấp cũng không cách nào trị hết trong thời gian ngắn, trừ phi dùng linh dược tề thánh cấp cửu giai, bằng không Lôi Nặc ít nhất cần điều dưỡng mấy tháng thời gian mới có thể đem thân thể trị lành lặn trở lại.","- Các ngươi là ai?","Bên trong hình phòng thấy một màn này đại hán không khỏi kinh hãi, lập tức phát ra tiếng hét to.","Nhưng hắn còn chưa kịp hô hoán, ánh mắt Kiệt Sâm đã lập tức nhìn sang.","Một cỗ uy áp đáng sợ lập tức hàng lâm trên người đại hán kia.","Đại hán mở to mắt, trong mắt mang theo vẻ hoảng sợ, đột nhiên…","- Bồng!","Thân thể đại hán mạnh mẽ nổ tung, hóa thành huyết vụ xương cốt vô tồn.","- Phụ thân, con đã đến, hết thảy đã chấm dứt, bất kỳ người nào từng xúc phạm tới cha, con cũng sẽ không buông tha!","Trong đôi mắt Kiệt Sâm toát ra vẻ phẫn nộ vô tận, lạnh lùng lên tiếng.","Ngày trước Kiệt Sâm chưa bao giờ tức giận như hôm nay, một cỗ lửa giận khó thể ức chế hừng hực thiêu đốt trong lồng ngực Kiệt Sâm, muốn thiêu cháy hết thảy.","Ngay cửa hình phòng nhóm người Lam Nguyệt Cổ Sâm ánh mắt lạnh như băng, sát khí sôi trào.","Trên bầu trời, Áo Cổ Tư Đô một quyền nặng nề oanh thẳng tới Vi Ân.","- Oanh long long…","Hắn oanh ra một quyền, hư không lập tức phát ra tiếng nổ mạnh đinh tai nhức óc, phảng phất toàn bộ Cơ Khắc Thành đều chấn động, trong lúc nhất thời toàn bộ linh lực thổ hệ trong thiên địa đều điên cuồng lên, vô số thổ hệ nguyên tố tràn ngập khắp thiên không, uy áp đáng sợ lan tràn, người trong Cơ Khắc Thành đều cảm giác thật khó thở, giống như đang bị ngọn núi lớn đè ép xuống.","- Thổ hệ áo nghĩa – Hủy Diệt Quyền!","Đôi mắt Áo Cổ Tư Đô bắn ra thần mang, miệng gào thét.","Thổ hệ nguyên tố vô tận sôi trào, trong ánh mắt rung động của mọi người một thổ nguyên tố chi quyền ngưng tụ trong hư không, nhắm ngay chỗ Vi Ân hung hăng đánh úp tới.","Đó là một nắm tay đen kịt, chung quanh lưu chuyển thổ hệ nguyên tố áo nghĩa đáng sợ, khí tức cường đại khủng bố lan ra, thổ nguyên tố màu đen đi qua hư không trực tiếp nổ tung thành lỗ thủng cực lớn, không gian loạn lưu thổi qua lập tức biến mất thật nhanh.","- Oanh long long…","Thổ hệ nguyên tố quyền ù ù nghiền áp về hướng Vi Ân.","- Chết đi cho ta!","Đôi mắt Áo Cổ Tư Đô tràn đầy vẻ dữ tợn, miệng gào to.","Vì chờ đợi ngày này Áo Cổ Tư Đô đã chờ suốt tám năm, hôm nay rốt cục hắn chờ tới giờ khắc này, Áo Cổ Tư Đô không hề có chút lưu thủ, trong khoảnh khắc đã bộc phát ra chiến lực mạnh nhất của mình.","Hắn muốn chỉ trong một chiêu phải đánh bại Vi Ân, triệt để rửa sạch sỉ nhục tám năm trước Vi Ân mang tới cho hắn.","- Trời ạ, Áo Cổ Tư Đô không hổ là đế linh sư đỉnh phong, thật là đáng sợ!","- Loại thực lực này, lực lĩnh ngộ đối với nguyên tố quả thực không cách nào hình dung…","- Thật sự là đáng sợ, Vi Ân xem như gặp xui xẻo, tuy hắn từng được tôn xưng Băng Đế có uy danh hiển hách tại Khai La đế quốc, nhưng dù sao từng bị phế qua, chỉ sợ ngăn không được một kích cường đại như vậy của Áo Cổ Tư Đô…","- Các ngươi xem, Vi Ân không hề nhúc nhích, chỉ sợ bị thực lực cường đại của Áo Cổ Tư Đô làm hoảng sợ…","Ở bên dưới, trong miệng dân chúng cùng các tộc trưởng đều phát ra tiếng kinh hô ầm ĩ cùng bàn tán xôn xao.","Trong ánh mắt rung động của tất cả mọi người, một quyền cường đại của Áo Cổ Tư Đô đã đi tới trước mặt Vi Ân.","Ngay khi mọi người đều cho rằng Vi Ân sẽ bị một quyền kích thương, thất bại thảm hại, Vi Ân lại không hề có chút phản ứng.","- Áo Cổ Tư Đô, ngươi chỉ có chút thực lực ấy cũng dám ra tay ngay trước mặt ta?","Trong miệng Vi Ân phát ra tiếng cười lạnh:","- Năm đó ta có thể đánh bại ngươi, hiện tại ta đồng dạng có thể đánh bại ngươi!","Trong tiếng cười lạnh, tay phải Vi Ân chợt nâng lên.","Đột nhiên trong thiên địa hoàn toàn thay đổi.","Vốn một mảnh thiên địa biến thành âm u mờ mịt, đột nhiên như lâm vào trong mùa đông khắc nghiệt, thổ hệ nguyên tố sôi trào như bị đóng băng, mất đi sức sống.","Trong ánh mắt kinh ngạc của mọi người, một cự chưởng do hàn băng hình thành nhanh chóng ngưng kết trên tay phải Vi Ân, lập tức mang theo khí thế nghiền áp hết thảy hung hăng đánh lên một quyền của Áo Cổ Tư Đô.","- Oanh!","- Ca ca…","Hàn băng cự chưởng cùng một quyền thổ hệ trực tiếp va chạm trong hư không, trong tiếng vang nổ tung đáng sợ, trong ánh mắt ngây ngốc của mọi người, một quyền lập tức xuất hiện vô số khe hở, đột nhiên…","- Bồng!","Một quyền lập tức tan rã sụp đổ, hóa thành thổ nguyên tố đầy trời chậm rãi tiêu tán trong không gian."]