["Khảo Địch Lợi Á nhíu mày lên tiếng, nàng là cửu giai đỉnh phong Thánh Linh sư duy nhất trong ba người, lúc trước cũng chỉ nhìn ra một mình Hải Mẫu Tư.","- Người nọ gọi Hải Mẫu Tư, là cường giả ở Băng Đảo phương bắc Tư Đặc Ân đại lục, bất quá ngoại hắn ra, trong đám người có nhân số nhiều nhất kia, còn có hai người là cửu giai đỉnh phong Thánh Linh sư, bất quá khí tức trên thân bọn hắn có chút đặc thù, che dấu vô cùng tốt, cho nên các ngươi mới không phát giác ra.","Gia Lôi Tư nói.","Ba người Khảo Địch Lợi Á giật mình, dò hỏi:","- Gia Lôi Tư, vậy chúng ta ra tay với ai trước đây?","- Ta đã quan sát qua, ngoại trừ cường giả một phương có được năm tên cửu giai cao cấp Thánh Linh sư, hai gã cửu giai đỉnh phong Thánh Linh sư kia ra, còn lại năm tên cường giả cửu giai cao cấp Thánh Linh sư khác, tổng cộng phân ba tổ, Hải Mẫu Tư kia ở Băng Đảo, chúng ta tạm thời mặc kệ, hai tổ khác, mỗi tổ hai người, trong đó một tổ có mấy tên cửu giai trung cấp Thánh Linh sư, mà tổ còn lại, cũng chỉ có hai người một mình, chúng ta trước hết tìm hai người kia ra tay.","Gia Lôi Tư lạnh lùng lên tiếng, trong đôi mắt lãnh mang lập loè.","- Đã như vậy, chúng ta còn chờ gì nữa?","Khảo Địch Lợi Á lạnh lùng lên tiếng:","- Hai người kia ta chú ý, là bay về phía đông nam, chúng ta bây giờ tới đánh chết bọn hắn đi.","Khảo Địch Lợi Á trong đôi mắt tràn đầy lãnh ý, từ sau khi bị Phi Ly Á đánh thương, đối với cường giả trên Tư Đặc Ân đại lục, trong nội tâm nàng đều tràn đầy sát ý.","- Chúng ta trước tiên đuổi theo đã, mọi người tạm thời không nên động thủ, dù sao nơi này cách Linh Thú Sơn Mạch quá gần, chúng ta vẫn nên cẩn thận thì tốt hơn, hơn nữa, chúng ta phải đợi sau khi cường giả mấy thế lực kia triệt để phân tán ra mới ra tay thì tốt hơn, nếu kinh động đến người khác, tuy rằng bọn hắn giãy dụa thế nào cũng không làm nên sóng gió, nhưng cũng sẽ mang đến một chút phiền toái.","Gia Lôi Tư ngắm nhìn Linh Thú Sơn Mạch cách đó không xa, lạnh lùng lên tiếng.","- Tốt!","Mấy người cùng lên tiếng, sau một khắc, hư không nứt vỡ, bốn người đồng thời bước vào hư không, ẩn độn về phía hai gã cường giả cửu giai cao cấp Thánh Linh sư.","Phía chân trời xanh thẳm rộng lơn, mênh mông bát ngát, ánh mặt trời từ phía chân trời chiếu xuống, mang đến một tia tình cảm ấm áp nhàn nhạt .","Nơi này là một mảnh thảo nguyên ở miền tây đại lục, ở vào biên cảnh giữa Khai La đế quốc và Tái Luân đế quốc.","Hô!","Trên bầu trời, cuồng mang theo một tia cảm giác man mát không ngừng gào thét qua phía chân trời, trên mặt đất thảo nguyên cỏ dại đều bị thổi cho cúi rạp đầu.","Xùy~~! Xùy~~!","Dưới hư không bầu trời xanh thẳm, hai đạo nhân ảnh đang vội vàng lướt đi trong không gian loạn lưu, hai người bọn họ, một người ước chừng tuổi hơn bốn mươi, có một mái tóc ngắn màu rám nắng, mặc trường bào màu nâu xám, dưới cặp mắt sắc bén như ưng chính là một chiếc mũi ưng bén nhọn.","Mà ở bên cạnh hắn chính là một trung niên nam tử tuổi không lớn lắm, tóc ngắn sát da đầu màu xanh nâu, môi mỏng mỏng, lộ ra có chút cay nghiệt.","Hai người này, chính là tán tu đến từng hải đảo ở phía đông đại lục, Y Lai Khắc Đặc Lạp cùng Khắc Lạp Luân Tư.","Hai người bọn họ trong Chư Thần chiến trường lần này mặc dù không có thu hoạch lớn như bọn người Bỉ Tư Pháp Mẫu, nhưng người cũng đã nhận được hai ba miếng thần tắc mảnh vỡ thuộc tính tương đương với mình, chỉ cần đợi đến khi trở lại hoang vu chi hải, bế quan tu luyện một đoạn thời gian, tuy rằng thực lực bản thân chưa hẳn có thể đề thăng nhiều, nhưng tấn cấp cửu giai đỉnh phong Thánh Linh sư vẫn có hi vọng nhất định.","Nghĩ đến đây, lòng hai người nhịn không được trở nên nóng rực.","Ngay khi hai người đang bay nhanh về hoang vu chi hải ở phương đông đại lục--","Oanh!","Đột nhiên, một cổ linh lực đáng sợ mạnh mẽ hàng lâm xuống phiến hư không này, linh lực cường đại như biển gầm, từ một chỗ không biết tên mãnh liệt mà đến, khiến một phiến hư không ở chung quanh thoáng chốc bị nát bấy.","Phanh!","Hư không vốn vô cùng bình tĩnh, như là một mặt kinh trong vắt trong chốc lát đã bị phá ra thành mảnh nhỏ, hai đạo thân ảnh tản ra khí tức đáng sợ từ đó thoáng một phát ngã xuống, xuất hiện ở trên bầu trời.","- Người nào?","Y Lai Khắc Đặc Lạp trong miệng quát chói tai, trong tay của hắn thoáng chốc xuất hiện một thanh trường kiếm lưu chuyển lên vầng sáng xanh, mà Khắc Lạp Luân Tư ở một bên cũng ánh mắt sắc bén, một cây linh trượng tuyên khắc thủy hệ linh hạch lập tức xuất hiện trên tay phải hắn.","Từng đạo thủy văn nhu hoa như rồng nước, từ bốn phương tám hướng xuất hiện, thủ hộ hai người vào chính giữa, tùy thời đều có thể phát động ra công kích lăng lệ ác liệt.","- Là ai? Đánh lén hai người chúng ta? Là Bỉ Tư Pháp Mẫu tháp chủ sao? Ta thường xuyên nghe nói tháp chủ các hạ nghĩa bạc vân thiên, nhưng không nghĩ rằng cũng sẽ làm ra chuyện thế này đấy, không khỏi quá mức mất mặt đi?","Y Lai Khắc Đặc Lạp cười lạnh ra tiếng, ánh mắt lại thời khắc cảnh giác bốn phía.","Vừa mới rời khỏi Linh Thú Sơn Mạch không bao lâu, liền đụng phải công kích như vậ Lai Khắc Đặc Lạp và Khắc Lạp Luân Tư trong nội tâm cũng sớm đã có chuẩn bị, hiển nhiên, có một thế lực nào đó đang ngấp nghé thần tắc mảnh vỡ mình lấy được trong Chư Thần chiến trường nên mới phát động đánh lén với mình.","Mà trong tất cả thế lực lớn đến Chư Thần chiến trường, La Toa Mông Đức Thánh chủ Uy Thiên Đế quốc và Đan Tịch Khắc thành chủ Mạo Hiểm Chi Thành hiển nhiên không thể có thực lực như vậy, Hải Mẫu Tư của Băng Đảo khả năng đánh lén mình cũng không lớn, như vậy, cũng chỉ có bọn người Bỉ Tư Pháp Mẫu tháp chủ thôi.","Ha ha!","Dưới ánh mắt cảnh giác của Y Lai Khắc Đặc Lạp, một tiếng cười to đột ngột vang lên trong hư không, đồng thời không gian bốn phía thoáng chốc nghiền nát, ba gã cường giả trên người tản ra khí tức kinh người lập tức đi ra từ trong hư không, vây quanh hai người vòa chính giữa.","- Các ngươi là ai?","Hai người Y Lai Khắc Đặc Lạp và Khắc Lạp Luân Tư đều sững sờ, đồng thời trong nội tâm trầm xuống, bởi vì bọn hắn phát hiện, ba người đột nhiên xuất hiện vây quanh mình, bọn hắn vậy mà lại không nhận ra.","- Tư Đặc Ân đại lục này từ lúc nào lại có ba gã cường giả như vậy? Hơn nữa trong Ngày Thần Đản cũng chưa từng thấy qua?","Trong lòng hai người Y Lai Khắc Đặc Lạp trong lòng hai người lập tức cảm thấy không ổn, cửu giai cao cấp linh lực trong cơ thể không ngừng vận chuyển, tùy thời chuẩn bị động thủ.","- Hai vị, không cần khẩn trương như vậy đâu.","Khảo Địch Lợi Á chậm rãi tiến lên, trên mặt lộ ra dáng tươi cười âm lãnh:","- Không biết hai vị ở trong Linh Thú Sơn Mạch kia có chưa từng gặp qua hai cường giả gọi là Long Thác và Cáp Đạt Vi không?","- Các ngươi...","Y Lai Khắc Đặc Lạp và Khắc Lạp Luân Tư đồng thời nghĩ đến hai gã cường giả bị Bố La Đặc đại nhân đánh chết trước Ngày Thần Đản."]