["- Đại Nhật Bá Thánh Công chí cao áo nghĩa -- Bá Thánh Phụ Thể!","- Đại Nhật Tinh Bạo!","Đan Ni Nhĩ Tư hai mắt đỏ thẫm, điên cuồng lên tiếng, rồi sau đó hung hăng phóng tới Kiệt Sâm, cả người hắn, lập tức như hóa thành một khỏa Hằng Tinh màu vàng, nổ bung trong không gian vũ trụ, như mặt trời vẫn lạc, ngưng tụ tinh thần chi lực vô cùng, mang theo hủy thiên diệt địa chi uy, phóng tới Kiệt Sâm.","Giờ khắc này, Đan Ni Nhĩ Tư triệt để bộc phát ra một chiêu mạnh nhất của mình, cố gắng triệt để đánh chết Kiệt Sâm, đoạt được Chiến Thần tháp.","- Thiên phong Cửu Biến đệ thất biến!","- Hư Không Biến!","Mà nhìn thấy một màn này, Ba Tỳ Ốc Tư cũng gào thét lên tiếng, quang mang màu xanh vô cùng từ trong cơ thể hắn điên cuồng phóng thích ra, trong nháy mắt, Ba Tỳ Ốc Tư cả người như là trở thành một khỏa mặt trời màu xanh, một đạo công kích vô hình biến mất vào giữa hư không, như xuân phong hóa vũ, lá rụng thành bùn, lặng yên không một tiếng động, trực tiếp nổ bắn về phía Kiệt Sâm.","Phong nhận hư vô xẹt qua hư không, không gian tầng tầng nổ bung, tạo thành một đạo không gian vỡ vụn thấy mà giật mình.","Vì đoạt được Chiến Thần tháp, Đan Ni Nhĩ Tư và Ba Tỳ Ốc Tư đều thi triển ra công kích cường đại nhất của, đồng thời đánh về phía Kiệt Sâm.","Trên bầu trời xa xa, lòng tất cả cường giả đều trầm xuống.","Vị tuyệt thế thiên tài mấy tháng ngang trời xuất thế trên đại lục, thân là một vị cửu giai Linh Dược Thánh Sư duy nhất trong 3 ngàn năm qua, lấy cửu giai đê cấp liền có thể đối chiến cửu giai cao cấp Thánh Linh sư, cứ như vậy, muốn vẫn lạc sao? !","Không ít người thống khổ nhắm mắt lại, không muốn nhìn thấy một màn thiên tài vẫn lạc nọ!","Trên bầu trời, linh lực đáng sợ nổ vang, Đan Ni Nhĩ Tư trực tiếp hóa thành một đạo kim sắc hằng tinh bạo xông lên hư không, hung hăng lướt về hướng Kiệt Sâm.","Mà Ba Tỳ Ốc Tư cũng thi triển công kích mạnh nhất của mình, từ hư không ngay sau lưng Đan Ni Nhĩ Tư đánh về phía Kiệt Sâm.","- Hừ, Kiệt sâm này thì sao? Dưới công kích Đại Nhật Tinh Bạo mạnh nhất của ta thì hắn căn bản khó có thể ngăn cản, chỉ cần đánh chết hắn, đoạt lấy Chiến Thần tháp thì Ba Tỳ Ốc Tư kia sớm muộn gì cũng bị ta thu thập.","Sắc mặt Đan Ni Nhĩ Tư dữ tợn, gào thét trong nội tâm, đồng thời cả người hung hăng hướng về phía KIệt Sâm.","Đối mặt với công kích cường đại của hai người, ánh mắt Kiệt Sâm tràn đầy ngưng trọng, một loại nguy cơ mãnh liệt hiển hiện lên trong đầu hắn, ánh mắt của hắn lạnh lùng, mái tóc dài màu đen không gió mà bay. Đồng thời một cỗ uy áp đáng sợ từ trong thể nội hắn mãnh liệt phóng thích ra.","- Ông!","<br>- Ông!","Hai cỗ gợn sóng vô hình lập tức bao phủ cả phiến thiên địa, bao trùm Đan Ni Nhĩ Tư, hai cỗ gợn sóng này, một cỗ trong suốt, vô hình vô sắc, cỗ kia lại màu thủy lam, giống như là từng vằn nước, nhộn nhạo qua thân hình Đan Ni Nhĩ Tư.","- Lĩnh vực Thánh cấp cửu giai, Nhất nhất cấm linh lĩnh vực!","- Thủy không gian!","Hai cỗ gợn sóng này chính là lĩnh vực thánh cấp sau khi tấn cấp Thánh linh sư cửu giai, Kiệt Sâm nắm giữ được. Cùng với Thủy không gian từ thủy linh ngọc Kiệt Sâm mang theo.","- Cái này là cái gì...","Cả người Đan Ni Nhĩ Tư lập tức bị hai cỗ gợn sóng kỳ lạ này bao phủ, lập tức cảm thấy linh lực đang điên cuồng tuôn trào từ trong thể nội ra giống như bị hạn chế cực lớn nào đó, đúng là có một loại cảm giác yên lặng. Đồng thời, dưới sự trói buộc của thủy không gian, tốc độ trùng kích của Đan Ni Nhĩ Tư cũng bị cắt giảm thật lớn.","Lĩnh vực cửu giai, Đan Ni Nhi Tư hắn cũng có được. Mà hắn thân là Thánh linh sư cửu giai cao cấp, tại phương diện tạo nghệ lĩnh vực cũng sâu đậm. Lĩnh vực của một gã thánh linh sư cửu giai bình thường chính là căn cứ vào thuộc tính của bản thân hắn mà hình thành nên không gian đặc biệt, giống với lĩnh vực của Đan ni Nhĩ Tư chính là kim chi lĩnh vực. Nhưng lĩnh vực của Kiệt Sâm thì lại khiến linh lực bổn nguyên trong thể nội hắn yên lặng, cái này khiến hắn không khỏi giật mình.","Đây là công hiệu chỉ có Lĩnh vực Cấm linh trong truyền thuyết mới có được.","Trên thực tế, cách nghĩ của Đan Ni Nhĩ Tư cũng không sai, mỗi một gã Đế linh sư bát giai đỉnh phong tấn cấp Thánh linh sư cửu giai cấp thấp thì cũng đều hình thành lĩnh vực, đều là do kết giới lúc còn là Đế linh sư bát giai khống chế tiến hóa mà thành nhưng cũng có một ít người bất đồng.","Ví dụ như Khắc Lôi Nhã, lúc nàng còn là Đế linh sư bát giai, kết giới vốn có chỉ là hỏa chi kết giới bình thường. Nhưng sau khi tấn cấp cửu giai thì lĩnh vực cũng không chỉ là hỏa chi lĩnh vực mà càng là Chân Long lĩnh vực cường địa hơn.","Mà Kiệt Sâm cũng giống như vậy, sau khi tấn cấp Thánh linh sư cửu giai cấp thấp trong Chiến thần điện, hắn giật mình phát hiện lĩnh vực của hắn cũng không phải do ngũ hành kết giới hình thành mà là hết thảy linh lực Cấm linh lĩnh vực hắn nhìn thấy.","Bất quá, bởi vì hiện giờ Kiệt Sâm mới chỉ là Thánh linh sư cửu giai cấp thấp. Hơn nữa cũng không quen thuộc với Cấm Linh lĩnh vực này. Mà Đan Ni Nhĩ Tư kia lại có thực lực kinh người khiến cấm linh lĩnh vực của hắn không thể phát huy được toàn bộ uy lực, không khiến bất luận người nào tiến vào đều không thể thi triển linh lực như lúc ở trong Kim Thông Điện.","- Chút tài mọn, mặc kệ ngươi giãy dụa như thế nào thì rốt cục cũng không thể thoát khỏi cái chết.","Đan Ni Nhĩ Tư bị hạn chế mãnh liệt như vậy liền rống giận lên, linh lực cửu giai cao cấp trong thể nội hắn điên cuồng thiêu đốt. Giống như mặt trời vẫn lạc, trong tiếng rống giận dữ, hắn phá tan cấm linh lĩnh vực cùng thủy không gian. Trong chớp mắt đã đi tới trước mặt Kiệt Sâm, sắp đánh trúng thân thể Kiệt Sâm.","<br>Ở thời khắc nguy cơ này, trong ánh mắt Kiệt Sâm tràn ngập ngưng trọng, nhưng sâu trong đó là sự trấn định vô cùng, cũng không vì nguy cơ sắp sửa đến gần mà có nửa điểm kinh hoảng. Linh Thần quyết và ịiệt Thần quyết trong thể nội được vận chuyển đến cực hạn, một đạo hư ảnh màu đen cự đại thoáng cái xuất hiện sau lưng hắn, toàn thân tản ra uy thế ngập trời không thể ngăn cản, khí tức lạnh như băng lan ra, hai con ngươi giống như của tử thần nhìn chăm chú về phía Đan Ni Nhĩ Tư.","- Diệt Thần Sát Quyết Nhất Nhất Sát Thần LÂm Thế!","Trên bầu trời, Kiệt Sâm gào thét lên tiếng, hai con ngươi hắn như điện, tách ra hào quang vạn trượng, trọng kiếm màu đen trong tay hung ác đánh tới, một bóng kiếm màu đen cự đại bỗng nhiên tăng vọt, trùng trùng điệp điệp bổ lên người Đan Ni Nhĩ Tư đang hóa thành hằng tin màu vàng.","- Oanh!","Trọng kiếm màu đen giống như trụ trời cùng Hằng tinh màu vàng do Đan Ni Nhĩ Tư hung hăng đụng vào nhau, một tiếng nổ tung bạo tạc cực lớn vang lên, trong tiếng nổ vang kịch liệt này, một cỗ lực lượng đáng sợ từ trung ương vụ nổ trực tiếp lan ra, hư không sụp đổ, lỗ thủng không gian màu đen chớp hiện, một mảng không gian lớn chung quanh đều đã biến thành hạt lưu màu đen, bắt đầu điên cuồng khởi động."]