["Đồng thời Kiệt Sâm cũng nhạy cảm cảm nhận được toàn bộ linh dược trong sơn cốc được hương khí kia tẩm bổ giống như từ sâu trong đã xảy ra biến hóa kỳ lạ nào đó, không ít linh dược bát giai tựa hồ được đánh vỡ gông xiềng có xu thế muốn tiến lên linh dược cửu giai, mà linh dược cửu giai cũng có một loại biến hóa đặc biệt, chỉ có điều với tạo nghệ linh dược học hiện tại của Kiệt Sâm tạm thời còn chưa cách nào phát hiện được nguyên nhân của loại biến hóa này là bởi vì sao.","Sau khi Lam Nguyệt Cổ Sâm tấn thăng cửu giai đỉnh phong, toàn bộ linh dược trong sơn cốc đều khôi phục lại bình thường, dừng lại việc chuyển vận tinh khí linh dược, mà Lam Nguyệt Cổ Sâm vẫn tiếp tục lâm vào trong quá trình luyện hóa pháp tắc thần liên không tỉnh lại.","Nhưng Kiệt Sâm lại phát hiện toàn bộ linh dược trong sơn cốc mặc dù không tiếp tục chuyển vận tinh khí linh dược nhưng mỗi một lần hấp thu thiên địa linh khí đều có một phần ba dũng mãnh tràn vào trong cơ thể Lam Nguyệt Cổ Sâm.","Tăng thêm bản thân Lam Nguyệt Cổ Sâm hấp thu một phần ba thiên địa linh khí, nói cách khác một mình Lam Nguyệt Cổ Sâm hấp thu gần như một nửa thiên địa linh khí bên trong sơn cốc, mà phân nửa còn lại mới do vô số linh dược tại đây hấp thu.","Đứng trong sơn cốc quan sát hồi lâu cuối cùng vẫn không cách nào nhìn ra được nguyên nhân khác thường của Lam Nguyệt Cổ Sâm, Kiệt Sâm lắc đầu rời khỏi.","Ba ngày sau, nhóm người Mạch Khắc Cách Lôi Địch quay lại Linh Dược Sư Tháp, mang về thật nhiều linh dược cửu giai.","Số linh dược cửu giai do mấy thế lực lớn tụ tập lại thậm chí lên tới hơn trăm loại, cộng thêm bốn mươi sáu loại của Linh Dược Sư Tháp, trong tay Kiệt Sâm đã có gần một trăm năm mươi loại linh dược cửu giai tài liệu, khiến cho người không khỏi líu lưỡi.","Nhưng Kiệt Sâm cũng không cảm thấy nhiều, ngược lại hắn còn cảm thấy chưa đủ.","Phải biết rằng hiện tại linh dược cửu giai trong tay Kiệt Sâm là phải tập hợp toàn bộ linh dược tài liệu của các thế lực lớn trên đại lục, nếu đem ra tính toán cộng thêm những thế lực còn chưa chiếm hữu cùng một ít trân tàng của những thế lực nhỏ, toàn bộ Tư Đặc Ân đại lục suốt mấy ngàn năm qua số lượng linh dược cửu giai cũng chỉ được ba bốn trăm gốc mà thôi.","Đây là số lượng của toàn đại lục, kéo dài qua những lãnh thổ quốc gia suốt mấy vạn dặm, vô số sơn mạch, suốt mấy ngàn năm mà chỉ còn ba bốn trăm gốc, số lượng như vậy tuyệt đối không thể xem là nhiều.","Đương nhiên trong những lãnh thổ quốc gia này là chưa tính bảy đại cấm địa, với sự thần kỳ quỷ dị tận sâu trong những cấm địa kia, tuyệt đối phải có được linh dược cửu giai, chỉ có điều suốt mấy ngàn năm qua chưa từng có người nào vào được tận bên trong để thu lấy.","Sau khi lấy được thật nhiều cửu giai linh dược, Kiệt Sâm đi vào tận sâu trong Linh Dược Điện, trong này có phòng thí nghiệm của Thần Dược Điện, bắt đầu bế quan thử nghiệm phối chế dược tề theo ý nghĩ của mình.","Trên tủ thuốc trong phòng thí nghiệm rộng lớn, trên một trăm gốc linh dược cửu giai, căn cứ theo từng thuộc tính, đặc tính, chủng loại cùng công hiệu được bày đặt cực kỳ hoàn mỹ, đại lượng dụng cụ phối chế cũng được bày ra chỉnh tề trên bàn thí nghiệm, không nhiễm một hạt bụi.","Trước khi Kiệt Sâm đi vào phòng thí nghiệm cũng từng nghĩ tới hái luôn hơn hai mươi gốc thánh cấp linh dược trên Hóa Thần Đảo, nhưng cân nhắc hồi lâu hắn bỏ qua ý nghĩ này.","Thứ nhất Kiệt Sâm đã có nhiều tài liệu linh dược cửu giai trong tay, có thêm hơn hai mươi loại tài liệu thánh cấp kia cũng không khởi lên tác dụng gì quá lớn, hai là hiện tại Lam Nguyệt Cổ Sâm còn đang tu luyện không nên quấy rầy, hơn nữa những linh dược kia đều đang sinh trưởng mà không phải trân tàng như những thế lực lớn khác, linh dược bên trong Cửu Linh Tụ Khí Trận còn có thể tiếp tục sinh trưởng, hơn nữa Kiệt Sâm cũng tò mò những linh dược kia sau khi hấp thu hương khí kỳ lạ trên người Lam Nguyệt Cổ Sâm tương lai không biết còn có biến hóa gì nữa hay không.","Nhìn qua vật dụng đặt đầy đủ trên bàn, trong lòng Kiệt Sâm không khỏi có chút cảm khái.","Phòng thí nghiệm trong Thần Dược Điện là nơi mà tổ tiên Đông Cực Thần Vương Tư Đặc Ân phối chế linh dược tề, hiện tại chính hắn lại đứng ở đây, kế thừa di chí tổ tiên, trong minh minh giống như đã tiến hành một lần luân hồi.","Trong phòng thí nghiệm Kiệt Sâm chậm rãi nhắm mắt lại, trước mắt hắn một mảnh tối đen, nhưng trong lòng lại vô cùng sáng sủa, linh thức cửu giai đỉnh phong tản mát bao phủ hết thảy, đồng thời Thiên Địa Luyện Hóa Quyết chậm rãi thi triển, cả người lâm vào trong một loại trạng thái thật kỳ lạ.","Thời gian trôi qua từng phút từng giây, không biết đã qua bao lâu đôi mắt Kiệt Sâm đột nhiên mở ra.","- Xuy…","Mi tâm của hắn lóe lên lam sắc quang mang.","Oanh long!","Một đạo thổ hệ pháp tắc cột trụ cực lớn xuất hiện trong tay của hắn, đó là một đạo pháp tắc cột trụ dài hơn mấy trượng, bên trong thổ hệ pháp tắc kinh người tán dật, vô số phù văn lưu chuyển, uy áp kinh người tản mát muốn hư không nổ bạo.","Nhưng hư không bên trong Thần Dược Điện là một bí cảnh đặc thù riêng, cũng giống như không gian bên trong Chư Thần Chiến Trường, vô cùng chắc chắn, cột trụ pháp tắc ở thế giới bên ngoài có thể làm hư không nổ bạo nhưng ở nơi này chỉ làm không gian rung động mà thôi.","Cột trụ pháp tắc chính là khi Kiệt Sâm ở tại Chư Thần Chiến Trường đánh chết Thần Phong đế quốc thánh chủ Bảo Địch Kỳ, tinh luyện ra thổ hệ pháp tắc cột trụ.","- Định cho ta!","Trong phòng thí nghiệm, ngũ sắc thần mang tăng vọt trong hai mắt Kiệt Sâm, Thiên Địa Luyện Hóa Quyết vận chuyển, điểm ra một ngón tay trực tiếp điểm lên cột trụ pháp tắc kia.","- Bồng!","Giống như ống thủy tinh màu vàng đất ầm ầm nổ tung, cả đạo cột trụ pháp tắc thoáng chốc hóa thành một chùm thổ hệ pháp tắc huyền ảo cùng phù văn thật nhỏ, những thổ hệ pháp tắc này đều do Bảo Địch Kỳ lĩnh ngộ, bên trong có tinh hoa cũng có cặn bã.","Oanh!","Trong phòng thí nghiệm Kiệt Sâm vận chuyển Thiên Địa Luyện Hóa Quyết, một đạo ngũ sắc nước lũ lướt qua tinh thể thổ hệ pháp tắc kia, không ngừng tẩy rửa tạp chất bên trong, cũng đem thổ hệ pháp tắc huyền ảo phân giải ra thật nhỏ, đạt tới trạng thái dễ dàng lĩnh ngộ cùng hấp thu.","Đôi mắt Kiệt Sâm nhắm chặt lại, thủ pháp mấy đại lưu phái phối chế hoàn toàn thi triển, uy áp đáng sợ tỏa khắp, một ít huyền ảo trong Thiên Địa Luyện Hóa Quyết bị hắn diễn biến, trong khoảnh khắc những tinh thể thổ hệ pháp tắc được rửa sạch sẽ, cặn bã bên trong đã sớm bị Thiên Địa Luyện Hóa Quyết hủy diệt, luyện hóa, còn lại là tinh hoa bên trong thổ hệ pháp tắc.","Cát mịn thổ hoàng sắc giống như hạt cát lóng lánh xuất hiện trong hai tay Kiệt Sâm, giống như đồng hồ cát chậm rãi đổ vào trong bình phối chế.","Giờ phút này nếu có người đứng bên cạnh Kiệt Sâm cẩn thận quan sát liền có thể chứng kiến, bên trong những hạt cát thật nhỏ kia trung tâm mỗi hạt đều có một đạo phù văn hiện lên đại biểu thổ hệ pháp tắc huyền ảo.","Pháp tắc, huyền ảo vốn là đồ vật hư vô mờ mịt, cột trụ pháp tắc bản thân cũng chỉ là một loại năng lượng tồn tại, nhưng được Thiên Địa Luyện Hóa Quyết tinh luyện đã trở thành tồn tại thật thể.","Sau khi luyện hóa xong cột trụ pháp tắc của Bảo Địch Kỳ, sau một khắc mi tâm Kiệt Sâm lại lóe lên lần nữa, một thần tắc mảnh vỡ thổ hệ thoáng chốc xuất hiện ngay trong hư không.","Một cỗ thần uy đáng sợ từ trong phòng thí nghiệm tản mát ra.","Thổ hệ thần tắc mảnh vỡ cũng do Kiệt Sâm lấy được bên trong Chư Thần Chiến Trường.","Thần tắc mảnh vỡ xuất hiện ngay trong hư không, tản ra uy áp kinh người, tinh mang trong mắt Kiệt Sâm sáng lên, Ngũ Hành Linh Châu vận chuyển, ngũ sắc nước lũ lại cọ rửa qua thổ hệ thần tắc mảnh vỡ, đem thần tắc mảnh vỡ xoay tròn đảo quanh không ngừng.","Ngũ sắc nước lũ cọ rửa qua thổ hệ thần tắc mảnh vỡ, không ngừng đánh bóng, đồng thời từng đạo tinh thần trùng kích từ trong hai mắt Kiệt Sâm bắn ra không ngừng đảo qua thần tắc mảnh vỡ, một đạo hư vô trận pháp xuất hiện ngay trong hư không, bao phủ thần tắc mảnh vỡ, đồng thời linh thức cường đại thông qua thủ pháp linh thức lưu cùng kỹ thuật lưu phân giải thần tắc mảnh vỡ, A Phục Già Đức La định luật vận chuyển tới cực hạn, không ngừng tính toán nhược điểm bên trong thần tắc mảnh vỡ.","Thổ hệ thần tắc mảnh vỡ từng là một bộ phận trong pháp tắc thần liên của thần cấp cường giả sau khi vẫn lạc, bên trong ẩn chứa pháp tắc vô cùng cô đọng, mà hiện tại kiệt Sâm muốn đem ra phân giải làm người không cách nào tin được.","Nhưng một màn làm người cảm thấy giật mình thật sự xảy ra.","- Ca ca ca…","Theo Kiệt Sâm không ngừng cọ rửa phân giải, thổ hệ thần tắc mảnh vỡ thật sự xuất hiện vô số vết rạn, sau một khắc…","- Bành!","Toàn bộ thần tắc mảnh vỡ ầm ầm nổ bung, hóa thành hơn mười mảnh vỡ thật nhỏ, mỗi mảnh là dạng hình thoi, lớn nhỏ giống nhau, bộ dáng cũng tương tự.","Vô số tinh thể thần tắc mảnh vỡ bị phân giải được Kiệt Sâm bỏ vào trong bình phối chế.","Hai loại tinh thể bất đồng tiếp xúc, thổ hệ cát tinh biến thành giọt giọt chất lỏng, sau đó bao bọc lấy mấy chục viên thần tắc mảnh vỡ tinh thể, lẫn nhau giao hòa kết hợp lại.","Không chút do dự, cũng không hề dừng lại, ánh mắt Kiệt Sâm đặt lên trên ba gốc linh dược cửu giai đặt trên bàn cách đó không xa.","- Hô…","Ba gốc linh dược cửu giai xuất hiện ngay trước mặt Kiệt Sâm, sau đó bạo liệt ra, thánh cấp dược khí nồng đậm tỏa khắp, hai tay Kiệt Sâm múa may điên cuồng, những thánh cấp tài liệu hóa thành dược khí tạo ra từng đạo đạo tiếng rít, tạp chất bị loại trừ, cuối cùng lưu lại tinh hoa sau đó hóa thành ba đạo thổ hoàng sắc lưu quang chui vào bên trong bình phối chế.","Oanh long!","Vài loại tài liệu chủ yếu vừa tiếp xúc tản mát ra uy áp kinh người, đồng thời một loại tài liệu phụ trợ cũng được Kiệt Sâm bỏ vào trong bình dược tề.","Toàn bộ quá trình thật bằng phẳng cùng chính xác, không hề có chút vẻ sáng lạn như cách phối chế ngày trước, chỉ có vẻ phong phú cùng hoàn chỉnh.","Đã tới loại trình độ phối chế này phảng phất như lúc kiếp trước Kiệt Sâm phối chế Hỏa Thần Dịch, căn bản không cần quá trình gì rườm rà, chỉ cần đem mỗi loại tài liệu dùng thật chính xác hoàn mỹ kết hợp chung một chỗ hoàn toàn dung hợp là đã kết thúc.","Chính thức khảo nghiệm Kiệt Sâm là cách xử lý cùng nắm chắc đối với từng loại tài liệu, nếu như xử lý không ổn sẽ làm phối chế thất bại, nhẹ thì tài liệu báo hỏng, nặng thì người phối chế phải chết.","Lúc trước Kiệt Sâm bởi vì phối chế thất bại Hỏa Thần Dịch mà cuối cùng xuyên qua thời không đi tới ba ngàn năm trước của đại lục.","Đương nhiên cũng bởi nguyên nhân kiếp trước Kiệt Sâm không phải là linh sư, không cách nào chống cự áp lực nổ mạnh, hiện tại với thực lực đủ so sánh với bán thần của Kiệt Sâm, cho dù phối chế thất bại bị bạo tạc nổ tung cũng không cách nào xúc phạm được tới hắn. <span style=\"font-size:0px;\">Bạn đang xem truyện được sao chép tại: <a href=\"https://truyenfull.vn\">TruyenFull.vn</a> chấm c.o.m</span>","Trong phòng thí nghiệm toàn bộ tài liệu đều được gia nhập vào, ánh mắt Kiệt Sâm vô cùng khẩn trương quan sát bình phối chế.","Đã có được tài liệu thần tính như thần tắc mảnh vỡ, cùng thật nhiều linh dược cửu giai cùng pháp tắc thánh cấp làm phối chế, có thể nói đã vượt qua phạm trù phối chế thánh cấp linh dược tề, đã là phối chế bán thần dược tề.","Lần này phối chế đặc biệt như vậy, sẽ thành công hay không?","Đồng thời linh thức cửu giai đỉnh phong cực hạn cũng hoàn toàn được phóng thích, quanh quẩn trên bình dược tề, linh hồn lực lượng đạt tới bán thần cực hạn cũng bao trùm bình dược tề không ngừng quan sát, A Phục Già Đức La định luật càng được vận chuyển tới cực hạn, tính toán chút ít biến hóa thật nhỏ phát sinh trong quá trình phối chế.","Mồ hôi ứa ra trên trán Kiệt Sâm, ướt đẫm vùng trán lộ ra vẻ vô cùng khẩn trương.","Cũng trách không được Kiệt Sâm phải khẩn trương như thế, kiếp trước kiếp này Kiệt Sâm đều đã đạt tới thời điểm cường đại nhất, cũng là linh dược thánh sư cao cấp, linh dược tề cường đại nhất mà hắn từng phối chế cũng chỉ đạt tới thánh cấp linh dược tề thượng phẩm, mà hiện tại hắn cần phối chế chính là bán thần dược tề, căn bản chưa từng trải qua kinh nghiệm, Kiệt Sâm chỉ dựa vào tạo nghệ linh dược học cường đại của mình mà chậm rãi thực hiện.","Đại lượng khí tức linh dược khủng bố đang không ngừng dung hợp, phát ra tiếng vang ù ù, bọt khí nổi lên trong bình thoạt nhìn thật bình thường nhưng bất luận năng lượng nào ẩn chứa bên trong đủ đơn giản diệt sát được một thánh linh sư cửu giai đê cấp.","Thời gian dần dần trôi qua, ánh mắt Kiệt Sâm bắt đầu trở nên nhu hòa, đôi mắt hắn đã mất đi cảm giác khẩn trương, khóe môi hắn hiện lên vẻ nhẹ nhõm, hiển nhiên đã hoàn toàn lâm vào trong cả quá trình phối chế.","Giờ phút này trong cảm giác của Kiệt Sâm, hoàn cảnh chung quanh như đã biến mất, chỉ còn lại bình dược tề đang không ngừng nảy sinh quá trình phản ứng, bình linh dược tề còn chưa thành hình này phảng phất như một thế giới mới đang chậm rãi hình thành, cũng là một sinh mệnh nho nhỏ đang dần dần sinh trưởng.","Mỗi bình linh dược tề sẽ là một sinh mạng, sẽ là một thế giới hay sao?","Khóe môi Kiệt Sâm chợt thì thào, biểu lộ thành kính, một khắc này hắn hoàn toàn quên mất mình đang phối chế linh dược tề mà hãm sâu vào cảm xúc sáng tạo, giờ phút này Kiệt Sâm thật giống như một mẫu thân hoài thai mười tháng đang chăm chú nhìn vào tiểu sinh mệnh trong bụng mình từng giây từng phút phát triển.","Cảm giác thỏa mãn như tình thương của mẹ đang lan tràn, khóe môi Kiệt Sâm nhẹ nhàng nhếch lên đắm chìm trong cảm xúc đó.","Oanh long!","Trong một khắc thiên địa nổ vang, vô số thổ hoàng sắc linh dược khí tức từ trong bình phối chế phóng lên trời, từng đạo thổ hệ pháp tắc kinh người xuất hiện trong hư không điên cuồng tràn nhập vào bên trong bình dược tề, thậm chí còn có tia thần uy nhàn nhạt xuất hiện.","Khi cửu giai thánh dược xuất thế trong thiên địa sẽ có pháp tắc thiên kiếp, đó là do thiên địa không cho phép loại dược tề nghịch thiên như vậy xuất hiện, nhưng hiện tại Kiệt Sâm phối chế bán thần dược tề lại không thấy có thiên kiếp pháp tắc xuất hiện, ngược lại trong thiên địa Kiệt Sâm lại cảm nhận được hào khí mừng rỡ, thật giống như thiên địa đang chúc mừng sự xuất hiện của nó, sự ra đời bình an của một sinh mệnh mới.","Toàn bộ quá trình hình thành dược tề, đại lượng cảm ngộ xuất hiện trong đầu Kiệt Sâm, dẫn dắt Kiệt Sâm hoàn thành toàn bộ quá trình."]