["Tất Tiết không khỏi lộ ra biểu lộ sững sờ, hắn như thế nào cũng không ngờ yêu cầu của Kiệt Sâm lại là mấy vấn đề này.","- Còn không mau nói?","Ở một bên, Khắc Lôi Nhã quát lên tiếng quát chói tai, một cỗ khí tức đáng sợ từ trong cơ thể phóng thích ra, thoáng cái áp bách trên người Tất Tiết.","Trong lòng của nàng cũng lướt lên một tia kích động, thế nhưng nàng biết rõ mục đích đến Thiên hải đại lục lần này của mình và thiếu gia là gì. Hôm nay Kiệt Sâm nghe nói đến cái gì Sinh mệnh chi thụ diệp, hiển nhiên là có quan hệ với Sinh mệnh chi thủy kia cho nên thiếu gia mới có biểu hiện như vậy.","- Ta nói, ta nói...","Tất Tiết đỏ mặt, vội vàng lên tiếng:","- Chai này là Phá đế dược tề bát giai trung phẩm, là phần thưởng Đường chủ Dược sư tháp Thần Diệt Cốc ban cho ta, về phần Sinh mệnh chi thụ diệp...","Tất Tiết lắc đầu, nói tiếp:","- Cái này ta cũng không biết, ta chỉ là một gã Linh dược hoàng sư thất giai cao cấp, Phá đế dược tề này là Linh dược tề bát giai trung phẩm, ta chỉ biết công hiệu chứ sâu xa hơn thì không rõ ràng lắm.","- Đường chủ Dược sư đường của các ngươi?","Kiệt Sâm nhẹ gật đầu, hỏi lại.","- Các hạ, những gì ta biết rõ thì ta đã nói ra rồi, hiện giờ ngươi có thể thả ta ra không? Nếu ngươi không để ta kịp thời chữa trị cho Bạc Khắc Hi Nhĩ pháp vương thì hắn sẽ chết tại đây đó.","Tất Tiết nhìn Kiệt Sâm, bình thản nói:","- Dùng thực lực các hạ, ta nghĩ cũng hiểu rõ Thần Diệt Cốc của ta. Ân oán trước kia của chúng ta chỉ hoàn toàn là hiểu lầm, đều là tộc trưởng Khuê Nhân của gia tộc Bố Mặc kia gây ra, kỳ thật bản thân ta và ngươi cũng không có thù hận gì. Tất Tiết ta rất là kính nể thực lực các hạ, tin tưởng chúng ta có thể biến chiến tranh thành hòa bình a.","Tại cửa ra vào phủ thành chủ, Tất Tiết bình thản nói, tuy đang quỳ nhưng trên mặt hắn đầy vẻ tự tin.","<br>- Ta nghĩ ngươi đã hỏi ta chuyện Sinh mệnh chi thụ diệp gì đó thì ngươi cũng cần tài liệu Linh dược này. Dù ta không biết nó là cái gì nhưng ta tin tưởng đường chủ đại nhân ban cho ta Phá đế dược tề này thì có lẽ hắn sẽ biết. Hơn nữa các hạ cũng không phải người Lăng Thiên Tông, như vậy tốt, chỉ cần ngươi nguyện ý cùng ta trở lại Thần Diệt Cốc, dùng thực lực của ngươi thì nhất định Cốc chủ của ta sẽ rất hoan nghênh. Đến lúc đó không chừng có thể trở thành khách khanh trưởng lão của Thần Diệt Cốc chúng ta, vô luận các hạ cần gì thì Thần Diệt Cốc cũng đều thỏa mãn!","Tất Tiết nhìn Kiệt Sâm, mỉm cười, trên mặt tràn đầy vẻ tự tin.","Thần Diệt Cốc chính là thế lực đỉnh tiêm tại Thiên Hải đại lục, cường giả nhiều như mây, có một ít Thánh linh sư cửu giai, cốc chủ đương nhiệm là Thánh linh sư trung cấp. Hơn nữa còn nghe nói trong cốc còn có một vài cự đầu thoái ẩn, một lòng tiềm tu, thực lực siêu phàm thoát tục. Tại Thiên Hải đại lục, ngoại trừ thế lực lớn nhất Lăng Thiên Tông ra thì cơ hồ không người nào dám kiếm chuyện, đây cũng là điều khiến Tất Tiết trấn định trong nội tâm.","- A? Các hạ nói cũng đúng, kỳ thật giữa chúng ta cũng không có thù hận gì, hết thảy đều là vì gia tộc Bố Mặc kia.","Kiệt Sâm nhìn Tất Tiết, nhàn nhạt lên tiếng.","- Đúng thế, các hạ là người thông minh, có lẽ minh bạch đạo lý thêm một người bạn còn hơn một kẻ thù. Thả ta ra thì các hạ chính là khách khanh của Thần Diệt Cốc, sẽ có thân phận vô cùng cao quý.","Tất Tiết thao thao bất tuyệt, miệng lưỡi lưu loát, ăn nói khéo léo. Sau khi phát hiện ra thực lực Kiệt Sâm thì hắn lập tức cải biến ngữ khí, biểu lộ ra sự thành khẩn của mình.","- Chỉ cần các hạ trở thành khách khanh Thần Diệt Cốc chúng ta thì sẽ không có bất kỳ ai trên đại lục dám bất kính với các hạ. Hơn nữa ta nghĩ các hạ cũng biết rõ, Đường chủ dược sư đường đại nhân Thần Diệt Cốc chúng ta chính là một gã Linh dược đế sư bát giai cao cấp, là Linh dược đại sư cường đại nhất Thiên Hải đại lục, bình Phá đế dược tề kia cũng không coi vào đâu. Dùng thân phận các hạ có thể hưởng thụ đãi ngộ Linh dược tề cao quý của Thần Diệt Cốc chúng ta, từ nay về sau có khả năng đột phá rất cao.","Sau khi nói xong những lời này, Tất Tiết nhìn sắc mặt Kiệt Sâm, trên mặt lộ ra vẻ vô cùng đắc ý.","Tất Tiết thân là Linh dược đại sư nhưng hắn vô cùng tinh tường, dùng thực lực loại nhân vật như Kiệt Sâm thì chỉ có Linh dược tề trân quý mới hấp dẫn được hắn. Hơn nữa lúc nãy Kiệt Sâm này cũng chỉ một mực hỏi thăm Sinh mệnh chi thụ diệp, vì vậy Tất Tiết liền dùng uy danh Thần Diệt Cốc cùng với rất nhiều chỗ tốt để đả động Kiệt Sâm, hòng khiến Kiệt Sâm động tâm.","- Hừ! Tiểu tử này quả thực vô cùng nguy hiểm, cũng không biết gia hỏa này từ đâu xuất hiện, vậy mà trước giờ ta chưa từng nghe nói qua. Nhân vậy như thế này căn bản không thể lưu lại, bất quá hiện giờ chưa thể trở mặt với hắn, chỉ có thể khẩn cầu, đợi đến lúc hắn bị ta lừa gạt trở về cốc thì đến lúc đó sống chết của hắn đều do ta định đoạt rồi.","Từ sâu trong nội tâm, Tất Tiết oán hận nghiến răng.","- Đáng giận, dám ra tay với ta, huống chi còn đánh Bạc Khắc Hi Nhĩ pháp vương không rõ sống chết, cho dù thực lực ngươi có mạnh hơn nữa thì cốc chủ cũng không có khả năng dung thứ cho ngươi. Đến lúc đó ta sẽ khiến ngươi sống không bằng chết, còn có Khắc Lôi Nhã này, trẻ tuổi như vậy, dung mạo xinh đẹp như vậy mà đã là Thánh linh sư cửu giai, quả thật là hiếm có trên thế gian. Đợi đến lúc ngươi bị cốc chủ đại nhân kiềm chế thì ta sẽ cho ngươi biết thế nào là sỉ nhục, ta muốn nếm qua hương vị nữ thánh linh sư trên đời này, ha ha ha!","Quỷ kế lập lòe trong đầu Tất Tiết, trong nội tâm hắn gào thét điên cuồng. Khắc Lôi Nhã khiến hắn quỳ xuống trước công chúng, đối với Tất Tiết mà nói thì chính là sỉ nhục chưa từng có. Mối cừu hận này, coi như là nhảy vào năm hồ bốn biển cũng không cách nào rửa sạch được, chỉ có máu tươi và thân thể nàng mới khiến hắn hả giận.","Trong lòng hắn đang âm thầm chuẩn bị tính toán âm mưu thâm độc, bất quá khữ khí lại vô cùng thành khẩn, giống như Kiệt Sâm đã trở thành khách khanh trưởng lão của Thần Diệt Cốc.","- Các hạ, không thể tưởng được Thiên Hải đại lục chúng ta lại xuất hiện nhân vật thiên tài như ngươi, còn trẻ như vậy mà đã có thực lực xuất chúng. Nếu ngươi có thể gia nhập vào Thần Diệt Cốc chúng ta thì không biết Cốc chủ và các trưởng lão sẽ cao hứng như thế nào nữa. Đến lúc đó ngươi sẽ trở thành khách khanh trưởng lão Thần Diệt Cốc chúng ta rồi, nếu một lòng vì cốc làm việc thì sẽ là Năng giả Thần Diệt Cốc chúng ta, tương lai bổ nhiệm thành tân Cốc chủ cũng không phải là không thể. Hơn nữa, dùng thực lực và thiên phú của ngươi thì tiền đồ càng bất khả hạn lượng, đến lúc đó dẫn đầu Thần Diệt Cốc chúng ta triệt để xóa xổ Lăng Thiên Tông, thống nhất đại lục, trở thành Chí cao vô thượng cũng không phải không có khả năng.","- Ồ, ghê vậy sao?","Thanh âm nhàn nhạt của Kiệt Sâm lại vang lên."]