["Trên vùng đất đen kịt hoang vu vô tận, một đạo nhân ảnh bay qua thật nhanh.","- Hiện tại có lẽ ta đang ở khu vực bên ngoài, chỉ có điều phải đi phương hướng nào mới vào được khu vực trung ương?","Kiệt Sâm bay tới thật nhanh, trong lòng suy nghĩ.","Khu vực hoang dã này một mảnh trống trải, liếc nhìn lại khắp bốn phía bụi bụi mông mông, thậm chí không cách nào phân biệt được phương hướng, Kiệt Sâm chỉ có thể dựa theo bản năng bay về phía trước.","Tuy khắp bốn phía không có vật gì nhưng Kiệt Sâm là thánh linh sư cửu giai, vẫn có thể cảm nhận được ở khu vực phía trước có uy áp ẩn ẩn truyền đến, phảng phất như phía trước che giấu một đầu quái thú khủng bố, loại cảm giác làm tim đập nhanh cảm nhận được từ sâu trong linh hồn như vậy làm Kiệt Sâm hiểu được phía trước phải là khu vực trung ương.","- Xuy…","Thân hình Kiệt Sâm lướt qua trong hư không rất nhanh, tinh thần vô cùng cảnh giác, cầm hắc sắc trọng kiếm trong tay, cho dù là kẻ tài cao gan lớn cũng không nên có bất kỳ chủ quan.","Nơi này là Chư Thần Chiến Trường, vào thời kỳ thượng cổ từng có vô số linh thần vẫn lạc, mà linh thú bên trong cũng thiên kỳ bách quái, nguy cơ bốn phía, đúng như lời của Bố La Đặc, cho dù là thần giai cường giả cũng vẫn có khả năng sẽ vẫn lạc, Kiệt Sâm đương nhiên sẽ không khinh địch.","- Thật không biết Khoa Ma La, Á Lỗ Đế Ca cùng Vi Ân bọn họ ở nơi nào, khu vực bên ngoài này thật quá lớn, cho dù phân tới cùng một địa phương chỉ sợ cũng rất khó gặp nhau.","Kiệt Sâm dõi mắt nhìn xung quanh, không ngừng tiến về phía trước.","Trên thực tế mặc dù Chư Thần Chiến Trường thật rộng lớn, nhưng với thực lực của Kiệt Sâm nếu như đang ở bên ngoài chỉ cần mở rộng linh thức đủ bao trùm phạm vi ngàn cây số, muốn tìm người thật không khó, nhưng nơi này là Chư Thần Chiến Trường, Kiệt Sâm phát hiện linh thức vô cùng cường hãn của mình chỉ có thể bao phủ phạm vi mấy chục thước, không chỉ như thế bên trong không gian này cũng vô cùng vững chắc, ở Tư Đặc Ân đại lục Kiệt Sâm thật dễ dàng có thể phá vỡ hư không, nhưng ở nơi này dù toàn lực ra tay cũng chỉ có thể làm hư không nhộn nhạo từng đạo gợn sóng mà thôi, năng lực phá toái hư không đã không còn sử dụng được.","- Không gian vững chắc như thế cho dù là Bỉ Tư Pháp Mỗ tháp chủ bọn họ đoán chừng cũng không cách nào xuyên thẳng qua hư không, chỉ có thể phi hành, chỉ sợ chỉ có thần giai cường giả mới có thể phá toái hư không ở chỗ này.","Kiệt Sâm vô cùng khẳng định.","Vừa suy nghĩ Kiệt Sâm vừa lao nhanh về phía trước, ngoại trừ lúc ban đầu xuất hiện đầu linh thú dữ tợn quái dị kia trong khoảng thời gian tiếp theo ngược lại vô cùng bình tĩnh không gặp được nguy hiểm gì khác.","- Hoa hoa…","Không biết bay được bao lâu, một thanh âm tiếng sóng nước vỗ xào xạc đột nhiên từ phía trước truyền tới bên tai Kiệt Sâm, Kiệt Sâm dõi mắt nhìn tới chỉ thấy trên vùng đất vốn bao la hoang vu chỉ có cát sỏi màu đen đột nhiên hiện ra một con sông lớn.","Đó là một con sông thật lớn, đem cả khu vực cách trở thành hai phần, nước sông màu đen, cuồng phong thổi quét kích lên từng mảnh bọt nước.","Con sông không biết dài bao nhiêu uốn lượn hai bên, nhìn tới không thấy ngọn nguồn, mà lại cực rộng, với ánh mắt của Kiệt Sâm cũng chỉ có thể nhìn thấy được mờ mờ đường chân trời, tựa hồ là bờ bên kia của con sông lớn.","- Nơi này làm sao có con sông? Thật không biết bên trong sông có thứ gì tồn tại, phải cẩn thận một chút.","Kiệt Sâm vận chuyển Linh Thần Quyết, Thổ Linh Châu xoay tròn, bên ngoài thân hiện lên hắc ngọc khải giáp sau đó cầm hắc sắc trọng kiếm nhanh chóng bay qua sông.","- Hưu…","Đột nhiên ở trước mặt Kiệt Sâm một đầu cá con màu bạc bay ra khỏi mặt nước, xuyên thẳng qua trước mặt Kiệt Sâm mang theo một đạo tàn ảnh, sau đó rơi vào trong nước làm bọt nước văng lên nhè nhẹ.","Kiệt Sâm cẩn thận dừng lại, đợi khi cá con ẩn vào trong nước biến mất không còn thấy bóng dáng mới thả lỏng một hơi, tiếp tục bay về phía trước.","<br>Con cá khi nãy chỉ cỡ một bàn tay, toàn thân màu bạc hình giọt nước, cực kỳ xinh xắn, miệng thật nhọn, giống như một lưỡi đao sắc bén hiện ra hào quang u lãnh, nhưng quanh thân không thấy có bao nhiêu linh lực ba động, không giống như một đầu linh thú cường đại.","- Hưu…","Đột nhiên lại có tiếng xé gió truyền đến, đồng thời là một cỗ linh lực ba động đáng sợ, Kiệt Sâm vội vàng nhìn lại chỉ thấy cách đó không xa nơi cá con màu bạc xuyên qua, lúc này đôi con ngươi sáng trong như trân châu đen lóe ra tia kinh hoảng, hướng chỗ Kiệt Sâm lướt tới, trong nước sông lại có một đầu bóng mờ khổng lồ dài hơn mười trượng kéo theo dòng nước xoáy cường đại phóng tới chỗ cá con màu bạc kia.","- Bành!","Nước sông quay cuồng, bóng mờ khổng lồ từ trong nước mạnh mẽ lao ra, đó là một đầu linh thú thật giống như sa ngư toàn thân ngăm đen dài hơn mười trượng, miệng máu mở to lộ ra răng nanh sắc bén, linh lực ba động đáng sợ tán dật từ bên ngoài thân thể nó, hung ác cắn về hướng cá con màu bạc kia.","- Hưu…","Cá con màu bạc đột nhiên gia tốc trên không trung, khó khăn né tránh răng nhọn của đầu sa ngư màu đen kia, trực tiếp bay tới chỗ Kiệt Sâm.","- Hống…","Đầu sa ngư màu đen một kích không trúng, trong miệng phát ra tiếng gầm rú cực lớn, hai mắt khát máu lập tức rơi lên người Kiệt Sâm, thân hình mạnh mẽ giáng tới trực tiếp cắn về hướng Kiệt Sâm.","- Cút ngay!","Trong miệng Kiệt Sâm gầm nhẹ một tiếng, vung kiếm chém ra.","- Hưu…","Ngũ sắc thần mang sáng chói phá xuyên không gian trực tiếp bổ lên thân thể đầu sa ngư màu đen kia.","- Ngũ hành sinh diệt – hủy thiên diệt địa!","- Phanh!","Đầu sa ngư màu đen bị kiệt Sâm bổ trúng nổ tung lên, xuất hiện miệng vết thương chừng vài trượng, máu tươi thịt nát bay đầy trời.","Đầu sa ngư màu đen đau đớn rống to một tiếng, thân hình nặng nề rơi xuống mặt sông, khơi dậy sóng nước ngập trời, bọt nước vung vãi, máu tươi nhuộm hồng cả mặt sông, đầu sa ngư màu đen trực tiếp chìm xuống đáy.","Bọt nước từ trên trời giáng xuống rơi vãi qua thân hình Kiệt Sâm, che chắn tầm mắt của hắn.","Kiệt Sâm không phát hiện đầu cá con màu bạc cỡ bàn tay kia đang ẩn sau lưng của hắn, trong một chùm bọt nước vẩy ra, còn mang theo linh lực ba động nồng đậm, hơn nữa thân hình của nó thật nhỏ nên không thấy có tia linh lực ba động nào, làm Kiệt Sâm không thể cảm giác ra, nhưng hiện tại đôi mắt đen như trân châu mang theo vẻ kinh hoảng khi nãy hiện tại biến thành một mảnh u lãnh chằm chằm nhìn thẳng Kiệt Sâm.","Phiến bọt nước kia vừa rơi xuống sau lưng Kiệt Sâm.","- Sưu!","Tựa như tia chớp màu bạc sắc bén bắn thẳng về phía Kiệt Sâm, đâm vào cổ hắn.","- Ân?","Kiệt Sâm biến sắc, hắc ngọc khải giáp bao bọc ngoài thân hắn chợt rách nát, một cỗ linh lực lăng lệ ác liệt trùng kích xuyên vào cổ Kiệt Sâm, công kích của cá con màu bạc lăng lệ hung ác, kiếm răng sắc nhọn muốn xuyên thấu cổ của hắn.","- Xuy…","Hắc sắc kiếm ảnh xẹt qua, trong không khí mang theo một đạo tàn ảnh như thuần di lập tức bổ lên trên người cá con màu bạc khi nó sắp đâm thủng làn da trên cổ Kiệt Sâm.","Trọng kiếm xuất ra, một kiếm trúng đích!","- Ba!"]