["Dưới tình huống như thế, trong lòng Ngả Kim Sâm bức thiết nhất chính là phải đạt được càng thêm nhiều mảnh vỡ thần tắc, tấn cấp Bán Thần, thậm chí là thập giai Linh Thần, về phần những thứ khác hắn hoàn toàn vứt ra khỏi đầu.","Hơn nữa, ít nhất tại thế cục bây giờ, hắn vẫn có lợi đấy, Bỉ Tư Pháp Mỗ cùng Hải Mỗ Tư tuy rằng cũng là cửu giai đỉnh phong Thánh Linh Sư, nhưng đều gần đây tấn cấp. Mà hắn trở thành đỉnh phong Thánh Linh Sư đã có gần trăm năm rồi, tích lũy không phải Bỉ Tư Pháp Mỗ mấy người có thể tương đương. Uy hiếp duy nhất là Phi Ly Á mạnh hơn so với hắn, ngay cả Chư Thần chiến trường đều không có tiến vào, nếu như hỏi lúc này đây ai có khả năng tấn cấp Bán Thần thậm chí Linh Thần, tuyệt đối là Ngả Kim Sâm hắn.","...","- Kiệt Sâm, hôm nay chúng ta bốn người đều tụ lại với nhau, đúng rồi, hai người các ngươi gặp gỡ nhau như thế nào?","Trên đất trống ở khu an toàn, bốn người Bỉ Tư Pháp Mỗ trò chuyện với nhau.","- Là như thế này, lúc trước ta chạy tới Quỷ Linh Vụ Khu cảm nhận được một cỗ khí tức thần tính mãnh liệt sau đó ta liền. . .","Mạch Khắc Cách Lôi Địch lúc này đem chuyện của hắn và Kiệt Sâm gặp nhau cẩn thận nói lại một lần.","- Thì ra là thế, đích xác, tại Chư Thần chiến trường, mọi người có thể gặp nhau cùng một chỗ, chỉ sợ đại đa số đều là vì mảnh vỡ thần tắc xuất thế a.","Bỉ Tư Pháp Mỗ tháp chủ gật gật đầu, mấy người có thể gặp Kiệt Sâm, cũng là bởi vì trước đó có khí tức thần tính truyền ra.","- Ha ha, Bỉ Tư Pháp Mỗ, Lôi Âu Na, các ngươi không biết, trước đó ta gặp được Kiệt Sâm, Kiệt Sâm cùng Tội Ác Chi Thành Tư Khoa Đặc thành chủ gặp nhau. Vì mảnh vỡ thần tắc xuất thế thậm chí còn đã xảy ra một phen tranh đoạt.","Mạch Khắc Cách Lôi Địch lại cười nói.","- Cái gì? Kiệt Sâm cùng Tư Khoa Đặc gặp nhau, Kiệt Sâm, ngươi không có việc gì chứ?","Bỉ Tư Pháp Mỗ cùng Lôi Âu Na đều lắp bắp kinh hãi, ánh mắt vội vàng nhìn về phía Kiệt Sâm, tuy rằng giờ phút này Kiệt Sâm tại trước mặt hai người bình yên vô sự, nhưng mà vừa nghĩ tới tội ác Chi Chủ Tư Khoa Đặc, trong lòng mấy người Lôi Âu Na vẫn có một tia lo lắng.","- Ha ha, Kiệt Sâm hắn có thể có chuyện gì, các ngươi đoán kết quả về sau như thế nào?","Mạch Khắc Cách Lôi Địch mang trên mặt vẻ tươi cười cổ quái nói.","- Kết quả?","Lôi Âu Na nhìn vẻ tươi cười cổ quái của Mạch Khắc Cách Lôi Địch thì không khỏi cau mày nói:","- Chẳng lẽ Kiệt Sâm có thể đánh lui cả Tư Khoa Đặc hay sao?","- Đánh lui? Ha ha.","Mạch Khắc Cách Lôi Địch nhịn không được bật cười lên:","- Lôi Âu Na, ngươi cũng quá coi thường Kiệt Sâm đi à nha, chờ sau khi Ngày Thần Đản kết thúc, Tội Ác Chi Thành chỉ sợ sẽ phải xóa tên khỏi cửu đại thế lực trên đại lục này.","- Cái gì?","Lôi Âu Na trừng lớn hai mắt, giật mình nhìn Kiệt Sâm:","- Mạch Khắc Cách Lôi Địch, ý của ngươi là?","- Không có sai, Tư Khoa Đặc đã bị Kiệt Sâm đánh chết.","Mạch Khắc Cách Lôi Địch trực tiếp vứt một quả bom B52 vào trong lòng hai người Lôi Âu Na cùng Bỉ Tư Pháp Mỗ, đem hai người bọn họ thiếu chút nữa nổ tới choáng váng.","- Kiệt Sâm, Mạch Khắc Cách Lôi Địch nói là sự thật sao?","Trên mặt Bỉ Tư Pháp Mỗ biểu hiện vẻ không thể tưởng tượng nổi , tuy rằng hắn đối với thực lực của Kiệt Sâm biết nhiều hơn người khác. Nhưng mà chuyện đánh chết tội ác Chi Chủ Tư Khoa Đặc như vậy, thật sự là quá để cho hắn chấn động, tuy rằng dùng thực lực bây giờ của hắn cũng có thể làm được. Nhưng mà một năm trước, hắn còn không có tấn cấp cửu giai đỉnh phong Thánh Linh Sư thì không thể làm được điểm này.","<br>- Ừ!","Kiệt Sâm cười gật nhẹ đầu, không nói thêm gì.","- Điều này...điều này...","Lôi Âu Na trợn mắt há hốc mồm nhìn Kiệt Sâm, cũng không biết nên nói cái gì mới phải.","- Vì thế, lúc trước chúng ta căn bản không cần sợ Ngả Kim Sâm Ngả Kim Sâm. Khá tốt mấy người không có lỗ mãng xuất thủ, nếu không để cho bọn chúng ăn không hết phải ôm hận mà đi...","Mạch Khắc Cách Lôi Địch cười lạnh nói.","- Tốt rồi, tất cả mọi người đã tề tựu, hiện tại chúng ta bắt đầu tìm kiếm mảnh vỡ thần tắc ở Hôi Vụ Khu này.","Trong đôi mắt Bỉ Tư Pháp Mỗ lập loè tinh mang lên tiếng.","- Bỉ Tư Pháp Mỗ tháp chủ , ta muốn biết, là địa phương nào ở nơi này sâu nhất?","Đúng lúc này, Kiệt Sâm đột nhiên lên tiếng, ánh mắt nhìn phía sương mù màu xám nồng đậm ở sâu trong kia.","- Ở sâu trong này ư?","Bỉ Tư Pháp Mỗ mắt nhìn phương hướng của Kiệt Sâm nói:","- Kiệt Sâm Hôi Vụ Khu này chỗ sâu nhất là khu vực hạch tâm như lời Bố La Đặc đại nhân nói rồi.","Kiệt Sâm gật nhẹ đầu:","- Bỉ Tư Pháp Mỗ tháp chủ , ta muốn đi khu vực hạch tâm của Chư Thần chiến trường này.","Thanh âm Kiệt Sâm cũng không lớn, nhưng rơi vào trong tai mấy người Bỉ Tư Pháp Mỗ lại giống như sấm sét giữa trời quang.","- Cái gì?","- Kiệt Sâm, ngươi điên rồi?","- Không thể!","Ba người Bỉ Tư Pháp Mỗ cơ hồ đồng thời cả kinh hô lên một tiếng.","Lông mày Bỉ Tư Pháp Mỗ nhíu chặt lại, hai con ngươi tinh quang sáng ngời nhìn Kiệt Sâm:","- Kiệt Sâm, ta không biết ngươi muốn đi vào khu vực hạch tâm làm gì, nhưng mà ta hi vọng ngươi có thể cân nhắc tỏ tường, mức độ nguy hiểm của khu vực hạch tâm căn bản không phải ngươi có thể tưởng tượng đấy.","Nói đến đây, ánh mắt Bỉ Tư Pháp Mỗ tháp chủ như là lâm vào trong hồi ức, trong đôi mắt toát ra một tia thống khổ.","- khu vực hạch tâm này năm đó ta cũng từng tiến vào một lần. Đó là hai trăm năm trước, ta cùng hai hảo hữu một chuyến ba người tiến vào đó. Nhưng một lát... Chỉ là một lát, ba người chúng ta ở bên trong đã vẫn lạc hai người. Chỉ có ta nhanh chân chạy trở lại khu vực trung tâm mới tránh được một kiếp. Bên trong thật sự là thật là đáng sợ, đừng nói là ta, cho dù là Bán Thần cường giả, mười phần đều sẽ vẫn lạc.","Nghe được Bỉ Tư Pháp Mỗ nói, Kiệt Sâm không khỏi trở nên trầm mặc.","- Kiệt Sâm, không phải ta muốn ngăn cản ngươi đi, thật sự là chỗ đó rất đáng sợ, ta không muốn ngươi đi chịu chết.","Bỉ Tư Pháp Mỗ thành khẩn nói.","- Không, khu vực hạch tâm, ta nhất định phải đi.","Kiệt Sâm dứt khoát như thế khiến cho mấy người Bỉ Tư Pháp Mỗ đều biến sắc, bất quá lời nói tiếp theo của Kiệt Sâm để cho sắc mặt ba người Bỉ Tư Pháp Mỗ đều hòa hoãn lại.","- Khu vực hạch tâm, ta nhất định phải đi, nhưng không phải hiện giờ.","Kiệt Sâm ngẩng đầu nói.","Cho dù Hỏa linh châu đối với hắn hấp dẫn vô cùng cực lớn, nhưng là từ biểu hiện của Bỉ Tư Pháp Mỗ tháp chủ mà xem thì Kiệt Sâm đã biết rõ khu vực hạch tâm khủng bố như thế nào rồi.","Phải biết rằng, Bỉ Tư Pháp Mỗ tháp chủ là cửu giai đỉnh phong Thánh Linh Sư, còn có Ngả Kim Sâm tháp chủ chủ, đồng dạng là cửu giai đỉnh phong Thánh Linh Sư lâu năm cũng không dám đi khu vực hạch tâm là có thể thấy được mức độ nguy hiểm của nó như thế nào.","&nbsp;"]