["- Ngươi đã đạt được đại nhân truyền thừa, đối với việc hình thành Chư Thần Chiến Trường ngươi cũng đã hiểu được rõ ràng, năm đó đại nhân dùng tính mạng lập một tầng phong ấn trên Tư Đặc Ân đại lục, mục đích muốn ngăn cản cường giả Thiên Thần Giới xâm lấn, nhưng vài vạn năm nay phong ấn mà năm xưa đại nhân thiết lập càng ngày càng yếu, hiện tại đã có vài cường giả Thiên Thần Giới đi tới đại lục, hơn nữa còn gây ra một hồi gió tanh mưa máu.","- Ở trong đó còn có một tên cường giả bán thần cấp, mấy thánh linh cửu giai đỉnh phong cùng cửu giai cao cấp, lúc trước khi Thần Đản Chi Nhật mở ra ta đã đánh chết hai người đến từ Thiên Thần Giới, hiện tại bọn hắn còn lại mấy người thừa dịp các ngươi đi vào Chư Thần Chiến Trường đã lẻn vào toàn bộ các thế lực lớn trên đại lục, còn có một thánh linh sư đỉnh phong đi vào Hỗn Loạn Lĩnh ý đồ đánh chết mẹ của ngươi…","- Cái gì?","Thần sắc Kiệt Sâm chấn động mạnh, một cỗ linh lực cường hãn từ trong thân thể hắn bộc phát ra, khí tức khủng bố bao phủ toàn bộ Hỏa Vân Điện.","- Mẫu thân của ta đã làm sao?","- Ngươi yên tâm, mẹ của ngươi không có việc gì, tên cường giả Thiên Thần Giới kia đã bị Phỉ Nhĩ Tư đánh chết, nhưng những thế lực khác đều có cường giả vẫn lạc, ngay cách đây không lâu Thành Thiên đế quốc La Toa Mông Đức thánh chủ cùng Mạo Hiểm Thành Đan Tịch Khắc thành chủ cùng hai tán tu của Hoang Vu Hải đều bị bọn hắn đánh chết, hiện tại bọn hắn đang tiến về Linh Dược Sư Tháp muốn hạ thủ với Linh Dược Sư Tháp…","- Bỉ Tư Pháp Mỗ tháp chủ…","Trong đôi mắt Kiệt Sâm toát ra vẻ lo lắng:","- Bố La Đặc tiền bối, ngài đã biết rõ sự tồn tại của bọn hắn vì sao không ra tay xử trí, còn có thủ hộ giả Phỉ Nhĩ Tư ở Vân Vụ chiểu trạch, đã xuất thủ vì sao không đánh chết toàn bộ bọn chúng?","Trên mặt Bố La Đặc lộ ra dáng tươi cười bất đắc dĩ.","- Kiệt Sâm, ta nghĩ ngươi cũng đã đoán được trên đại lục này có tồn tại vài vị thần cấp cường giả còn sống sót từ thời kỳ viễn cổ, Kim Thông Điện Phỉ Nhĩ Tư là một đầu tọa kỵ linh thú linh thần cấp của Thí Thần Nạp Địch Mỗ ngày trước, nhưng bảy đại cấm địa là bảy giao điểm mà năm xưa đại nhân đã bày phong ấn, mà Chư Thần Chiến Trường còn là trận nhãn, hiện tại phong ấn đã tràn đầy nguy cơ, nếu như chúng ta rời đi một khi phong ấn vỡ tan, tiến vào Tư Đặc Ân đại lục không chỉ là vài cửu giai cường giả, đến lúc đó sẽ có thần cấp cường giả từ Thiên Thần Giới đi tới, như vậy sẽ là tai nạn toàn đại lục.","- Cho nên mặc kệ Thiên Thần Giới có cường giả nào tiến vào Tư Đặc Ân đại lục, trừ phi các ngươi đi vào phạm vi bảy đại cấm địa, nếu không chúng ta không cách nào cho các ngươi bất luận trợ giúp gì…Thôi, mọi sự đều cần dựa vào chính các ngươi thôi!","- Đã như vậy còn chờ cái gì, Bố La Đặc tiền bối, ta xin cáo từ!","Trong nội tâm Kiệt Sâm vô cùng lo lắng, rốt cục không thể tiếp tục ngồi yên lập tức muốn rời đi.","- Chậm đã!","Bố La Đặc gọi lại Kiệt Sâm, tay phải vung lên, năm đạo pháp tắc thần liên lóe ra ngũ sắc thần quang xuất hiện trong tay phải của hắn.","Năm đạo pháp tắc thần liên mỗi đạo đều sáng chói rạng rỡ, tản ra hào quang sáng lạn, đại biểu năm đại thần tắc kim mộc thủy hỏa thổ ngũ hệ, thần uy khủng bố tán dật bên trong Hỏa Vân Điện như sóng to gió lớn, không ngừng cuồn cuộn.","- Kiệt Sâm, đây là năm đạo pháp tắc thần liên nguyên vẹn, lúc trước ngươi xâm nhập vào Thần Vương sơn trong khu vực hạch tâm sâu nhất, vật này ban thưởng cho ngươi.","- Năm đạo pháp tắc thần liên nguyên vẹn?","Ánh mắt Kiệt Sâm thoáng chốc ngây ngốc.","Pháp tắc thần liên là cảm ngộ pháp tắc suốt đời của thần cấp cường giả, có thể nói bất luận một thánh linh sư cửu giai nào chỉ cần đạt được một đạo thần liên pháp tắc nguyên vẹn thu nhập vào trong thân thể liền có thể trong vòng vài năm hay vài chục năm liền tấn thăng thần cấp, vô cùng nghịch thiên.","Thần Đản Chi Nhật sở dĩ có thể hấp dẫn vô số cường giả đỉnh cao trên đại lục chính bởi vì có pháp tắc thần liên.","Có thể nói năm đạo pháp tắc thần liên trong tay Kiệt Sâm cũng không đơn giản đại biểu cho pháp tắc, nếu như vận dụng được xảo diệu, hơn mười năm sau cũng tượng trưng cho năm thần cấp cường giả, đưa năm đạo pháp tắc thần liên cho Kiệt Sâm, Bố La Đặc lên tiếng nói:","- Kiệt Sâm, tuy ta cho ngươi pháp tắc thần liên cùng thuộc tính với ngươi, nhưng ta thật không hi vọng ngươi sẽ hấp thu nó, ngươi phải biết rằng hấp thu pháp tắc thần liên tuy có thể giúp một thánh linh sư trở thành thần cấp cường giả, nhưng cảm ngộ pháp tắc dù sao không phải do chính người đó lĩnh ngộ, mà chỉ trực tiếp học tập từ người khác, đối với việc tu luyện trong tương lai của bọn họ sẽ có trở ngại nhất định.","- Hơn nữa tình huống của ngươi cực kỳ đặc thù, cho dù ngươi hấp thu toàn bộ năm pháp tắc thần liên ngươi cũng chưa chắc đột phá được tới thần cấp, ngược lại với thiên phú của ngươi, được sự trợ giúp của Ngũ Hành Linh Châu, chỉ trong vòng mười năm ngươi cũng đã có thể tấn thăng thần cấp, trọng yếu nhất chính là…","Bố La Đặc biểu lộ vô cùng nghiêm túc:","- Cường giả dựa vào việc hấp thu pháp tắc thần liên sẽ mất đi cơ hội thành Thần Vương, ta tin tưởng đây là điều mà Tư Đặc Ân đại nhân cũng không muốn chứng kiến!","- Không cách nào trở thành Thần Vương sao?","Kiệt Sâm thu nhận năm pháp tắc thần liên vào trong Chiến Thần Tháp, không khỏi gật gật đầu:","- Bố La Đặc tiền bối, ta hiểu được.","- Ân, đã như vậy ngươi quay về đại lục đi.","Bố La Đặc vung tay lên muốn đưa Kiệt Sâm rời đi.","- Đúng rồi Bố La Đặc tiền bối, Khắc Lôi Nhã đâu?","Kiệt Sâm quay đầu lên tiếng hỏi.","- Khắc Lôi Nhã đang tiếp nhận khảo nghiệm truyền thừa của Hỏa Long nhất tộc chúng ta, đang trong thời gian tu luyện cực kỳ khẩn yếu, tạm thời không thể đi ra, hơn nữa nàng là nữ nhi duy nhất của Bố La Đặc ta, cũng là vương duệ duy nhất còn sót lại của Hỏa Long nhất tộc, ta sẽ không để cho nàng lâm vào bất luận nguy hiểm gì, ngươi có thể yên tâm!","Bố La Đặc nhìn Kiệt Sâm nói.","- Đợi khi nàng hoàn thành khảo nghiệm, hoàn thành tiếp nhận truyền thừa của Hỏa Long nhất tộc chúng ta, thực lực đạt tới trình độ nhất định ta sẽ cho nàng đi tới tìm ngươi!","Nói xong Bố La Đặc trực tiếp vung tay lên.","Kiệt Sâm lập tức cảm giác hoa mắt, lại có cảm giác như mất trọng lượng bao phủ khắp toàn thân của hắn, chờ khi hắn phục hồi lại tinh thần đã nhận ra mình xuất hiện trong Linh Thú sơn mạch ngoài Chư Thần Chiến Trường.","Quay đầu lại nhìn một lần ngọn núi màu đỏ sau lưng, ánh mắt Kiệt Sâm nhìn về phương đông Linh Thú sơn mạch, trung ương đại lục.","- Bỉ Tư Pháp Mỗ tháp chủ, chư vị, chờ ta!","Đôi mắt Kiệt Sâm vô cùng lăng lệ ác liệt, thân hình chấn động mạnh một cái tiếp theo đã biến mất trên hư không.","Linh Đấu Thành, vô số dân chúng đang lâm vào nỗi bàng hoàng.","Khảo Địch Lợi Á ngồi ngay trung ương Linh Đấu Thành, nhắm mắt dưỡng thần, khóe môi mang theo tia cười lạnh.","&nbsp;","<br>Chương 1552: Đại lục đồng lòng(2)","Nàng vốn là một nữ tử tuyệt mỹ nhưng hiện tại trong mắt vô số dân chúng nàng còn đáng sợ hơn so với ma quỷ. Chỉ trong hai ngày một tay nàng hủy diệt hai tòa thành trì của song tháp, việc ác như thế là cấm kỵ suốt bao ngàn năm nay, thật làm người phẫn nộ cùng líu lưỡi.","Mà như vậy nàng còn chưa dừng lại, theo lời nói của nàng, chỉ cần ngày nào cường giả đỉnh phong đại lục không xuất hiện mỗi ngày nàng sẽ diệt một tòa thành trì, thẳng đến khi nào bức bách người phải ra mặt, hành vi như thế chẳng những làm khắp cả đại lục tức giận, không chỉ có dân chúng trong phạm vi song tháp ngay cả cường giả cùng dân chúng của tứ đại đế quốc trong lòng vô cùng phẫn nộ, bởi vì sự khiêu khích của Khảo Địch Lợi Á không chỉ riêng với song tháp mà còn với tất cả những cường giả đỉnh cao trên đại lục.","- Nữ ma đầu này không còn hung hăng càn quấy được bao lâu, cường giả song tháp còn chưa đi ra, Tư Đặc Lí Nhĩ thánh chủ của Khai La đế quốc chúng ta chắc chắn sẽ xuất hiện chém xuống đầu của nàng!","Dân chúng Khai La đế quốc nói như thế.","- Tái Luân đế quốc đã có cường giả thánh cấp xuất phát, chỉ có điều đường còn quá xa phải thêm mấy ngày nữa mới có thể tới!","Tái Luân đế quốc cũng đã truyền tới tin tức nhưng bên song tháp vẫn hoàn toàn yên lặng.","- Song tháp làm sao vậy? Vì sao đến bây giờ còn chưa có tin tức, cho tới bây giờ còn chưa thấy có một thánh cấp cường giả nào của song tháp xuất hiện…","Tất cả mọi người đều đang trông đợi, trong lòng vô cùng nghi hoặc và khó hiểu, Khảo Địch Lợi Á đã xuất hiện tại Linh Đấu Thành suốt bốn ngày, cho dù thế nào hiện tại song tháp lẽ ra cũng đã nhận được tin tức, chẳng những là song tháp mà từng Thánh Địa ở tứ đại đế quốc cùng những thực lực đỉnh phong khác trên đại lục đều đã nhận được tin tức từ lâu, nhưng không nhìn thấy được có cường giả đỉnh phong nào xuất hiện.","Thánh linh sư cửu giai cao cấp có thể xuyên thẳng qua hư không, đi qua toàn bộ đại lục cũng chỉ cần dùng vài ngày thời gian mà thôi.","Nhưng toàn bộ các thế lực lớn trên đại lục lại tĩnh mịch tới mức có chút đáng sợ, đại lượng cường giả khu vực trung ương đều tụ tập tại Linh Đấu Thành, từ xa xa quan sát tình hình, trong lòng vô cùng phẫn nộ nhưng lại không thể làm được gì.","Cảm thụ được ánh mắt cừu hận bên dưới, trong lòng Khảo Địch Lợi Á tràn đầy khoái ý cùng lãnh ý.","- Như vậy mà đám người Bỉ Tư Pháp Mỗ còn chưa chịu xuất hiện, xem ra hai ngày nay giết còn chưa đủ nhiều, ngày mai phải giết thêm người rồi.","Trong lòng của nàng âm thầm cười lạnh.","- Nữ ma đầu, ta tới giết ngươi!","Khảo Địch Lợi Á hủy diệt hai tòa thành trì, một thánh linh sư đê cấp rốt cục không còn nhịn được chạy tới Linh Đấu Thành, gầm lên giận dữ, linh mang sáng chói từ trên trời giáng xuống chém thẳng vào nàng, linh lực cuồn cuộn như sóng to gió lớn hủy thiên diệt địa tràn tới.","Tiếng rống giận dữ như sấm sét lôi đình, chấn động thiên địa.","Chỉ trong tích tắc toàn bộ cường giả cùng dân chúng Linh Đấu Thành đều đưa mắt nhìn qua, trong ánh mắt lóe ra kích động.","- Một thánh linh sư cửu giai đê cấp mà cũng dám ra tay với ta, quả thực là tự tìm đường chết!","Khảo Địch Lợi Á ngẩng đầu khinh miệt cười lạnh, thanh âm quanh quẩn toàn bộ Linh Đấu Thành, trong ánh mắt kinh hãi của mọi người nàng vươn một ngón tay hướng thánh linh sư đê cấp kia.","- Oanh!","Một ngón tay khổng lồ bao phủ hỏa diễm xuất hiện trong hư không, ngón tay kia dài hơn mười trượng, hỏa diễm hừng hực thiêu đốt, đao mang của thánh linh sư đê cấp lập tức bị phá thành mảnh nhỏ, không hề có nửa điểm lực lượng chống cự.","Khí cơ cường đại phóng thích, vẻ mặt thánh linh sư đê cấp kia hoảng sợ, thân thể bị phong tỏa trong hư không hoàn toàn không cách nào nhúc nhích.","Toàn bộ dân chúng Linh Đấu Thành đều sợ ngây người, trong đôi mắt toát ra hoảng sợ.","Hỏa diễm cự chỉ đâm phá thiên không, thế đi không giảm, trong ánh mắt hoảng sợ của vô số dân chúng giống như nghiền áp một đầu côn trùng áp xuống vị thánh linh sư đê cấp kia.","- Không…","Tất cả mọi người không dám tiếp tục nhìn một màn thê thảm kế tiếp.","- Oanh long…&nbsp;","Đúng lúc này một đạo uy áp đáng sợ từ trên trời giáng xuống, bao phủ cả Linh Đấu Thành, trong hư không ba cường giả từ bên trong bước ra, chắn ngang trước mặt vị thánh linh sư đê cấp kia, đánh bay hỏa diễm cự chỉ, chính là ba người Bỉ Tư Pháp Mỗ.","- Cuối cùng các ngươi đã đến, thật sự là không sợ chết!","Trên Đấu Linh Thai, Khảo Địch Lợi Á bỗng nhiên đứng lên, khóe môi lộ tia cười lạnh.","Nàng thủ tại đây đã bốn ngày, không ngừng khiêu chiến tàn sát dân chúng trong khu vực song tháp, vì muốn bức bách nhóm người Bỉ Tư Pháp Mỗ xuất hiện, hiện tại chính chủ đã ra mặt, trong lòng Khảo Địch Lợi Á vô cùng mừng rỡ.","Nàng mừng rỡ chính là rốt cục đã có cường giả ra mặt cho nàng đánh chết.","- Bỉ Tư Pháp Mỗ tháp chủ, là Linh Dược Sư Tháp Bỉ Tư Pháp Mỗ tháp chủ…","- Bên cạnh ngài là Lam Nguyệt Cổ Sâm, thiên tài đệ tử của Linh Dược Sư Tháp…","- Lão giả tóc bạc kia là ai? Vì sao chưa bao giờ nhìn thấy qua? Là vị trưởng lão nào của Linh Dược Sư Tháp hay sao?","- Mạch Khắc Cách Lôi Địch đại hiền giả, là đại hiền giả của Tái Luân đế quốc…","Ba người Bỉ Tư Pháp Mỗ xuất hiện làm những cường giả đang tụ tập tại Linh Đấu Thành trong mắt lóe ra kích động hưng phấn kêu lên.","Bỉ Tư Pháp Mỗ tháp chủ quanh năm ẩn cư trong Linh Dược Sư Tháp, suốt hai trăm năm rất ít xuất hiện, mà Lam Nguyệt Cổ Sâm mười mấy năm qua cũng khổ tu trong Thiên Không Thành của Linh Dược Sư Tháp, rất ít ra ngoài, chỉ khi có chuyện trọng yếu mới xuất hiện một lần.","Nhưng dù sao Linh Đấu Thành là thành trì trong khu vực cai quản của song tháp, hành động của Khảo Địch Lợi Á làm kinh động toàn bộ cường giả trong khu vực song tháp, trong những cường giả này có thật nhiều đế linh sư, còn có vài thánh linh sư đê cấp, không ít cường giả từng là đệ tử của Linh Dược Sư Tháp, tuy Bỉ Tư Pháp Mỗ tháp chủ cùng Lam Nguyệt Cổ Sâm rất ít xuất hiện nhưng vẫn bị họ nhận ra.","Về phần Mạch Khắc Cách Lôi Địch cũng là như thế.","- Cái gì, Linh Dược Sư Tháp Bỉ Tư Pháp Mỗ tháp chủ xuất hiện?","- Tái Luân đế quốc Mạch Khắc Cách Lôi Địch đại hiền giả cũng đã xuất hiện!","- Như vậy tốt rồi, có hai người họ đã đến, nữ ma đầu kia hẳn phải chết không thể nghi ngờ!","- Không cần tới hai vị đại lão ra tay, ta xem chỉ cần Lam Nguyệt Cổ Sâm đại nhân đã có thể đem nữ ma đầu kia đánh chết!","- Đúng vậy, Lam Nguyệt Cổ Sâm đại nhân là đệ nhất thiên tài của Linh Dược Sư Tháp trước khi Kiệt Sâm đại nhân xuất hiện, có nàng ra tay là được rồi…","Vô số thanh âm ồn ào kích động vang lên trong Linh Đấu Thành, thanh âm hoan hô cực lớn truyền khắp nơi, tất cả mọi người đều nhìn tới Đấu Linh Thai mong mỏi Bỉ Tư Pháp Mỗ tháp chủ bọn họ xuất thủ.","Hành vi của Khảo Địch Lợi Á suốt mấy ngày nay làm tất cả mọi người đều hận không thể lập tức đem nàng ta phanh thây xé xác."]