["- Choang…","Hắc sắc trọng kiếm cắm vào sau lưng Kiệt Sâm, ánh mắt hắn lạnh như băng.","Từ thời điểm hắn từ bên trong Chiến Thần Tháp xuất hiện, cũng đã chuẩn bị sẵn sát chiêu này.","Gia Lôi Tư đến từ Thiên Thần Giới, bản thân là cường giả cấp bán thần, tuy Kiệt Sâm cường đại nhưng trong lòng không có chút chủ quan, dù sao đối phương đến từ Thiên Thần Giới, không ai biết được hắn còn có thủ đoạn tuyệt sát gì nữa hay không, nếu như giống như Ngải Kim Sâm tháp chủ có một chiêu hiến tế, trước khi chết lại tự bạo, chỉ sợ toàn bộ mọi người ở đây đều phải lâm vào trong nguy hiểm.","Bằng tốc độ nhanh nhất đánh chết Gia Lôi Tư là mục đích ban đầu của Kiệt Sâm.","Một kiếm chém nát đầu Gia Lôi Tư, Kiệt Sâm đánh ra một chưởng trực tiếp vỗ lên thân thể của hắn.","- Oanh!","Một nửa thân thể máu tươi đầm đìa của Gia Lôi Tư trực tiếp liền bạo liệt biến thành huyết vụ đầy trời.","- Gia Lôi Tư!","Gia Lôi Tư chết khiến ba người Khảo Địch Lợi Á đều lộ ra ánh mắt kinh hãi, đồng thời đưa mắt nhìn lẫn nhau.","- Sưu! Sưu! Sưu!","Không hề có chút do dự, cả ba người cùng lúc tách ra hướng nhóm người Bỉ Tư Pháp Mỗ bay đi.","Bọn hắn biết rõ với thực lực của mình căn bản không thể trốn thoát công kích của Kiệt Sâm, cũng giống như ở trước mặt Gia Lôi Tư nhóm người Bỉ Tư Pháp Mỗ cũng không trốn khỏi, hiện tại cơ hội sinh tồn duy nhất của bọn họ chính là bắt giữ lấy nhóm người Bỉ Tư Pháp Mỗ dùng họ đến áp chế Kiệt Sâm tìm đường sống cho chính mình.","- Ân?","Kiệt Sâm xoay người, ánh mắt lạnh lùng nhìn qua.","- Ông! Ông!","Hai đạo lam quang nhanh như thiểm điện bắn ra bao phủ ba người Khảo Địch Lợi Á.","Bị Cấm Linh Lĩnh Vực cùng Thủy Không Gian trói buộc, ba người Khảo Địch Lợi Á giống như sa vào bên trong đầm lầy, tốc độ giảm mạnh, bọn họ không có thực lực mạnh mẽ như Gia Lôi Tư có được phương pháp đặc thù giãy thoát giam cầm của Kiệt Sâm, trong đó bị áp bách lớn nhất chính là Xà Mị, thân hình nàng bị giam cầm trong hư không, ngay cả cử động cũng không thể nhúc nhích.","- Hô…","Trong khoảnh khắc bàn tay Kiệt Sâm chợt duỗi ra.","Một hắc sắc cự chưởng hướng ba người Khảo Địch Lợi Á bao trùm tới.","- Không…đừng giết ta…thả chúng ta…về sau chúng ta sẽ không dám đến nữa…","Khảo Địch Lợi Á lập tức hoảng sợ kêu lớn lên.","- Phải…buông tha chúng ta…chúng ta lập tức rời đi…ngày sau không dám đến nữa…","Bố Lỗ Khắc Ban Khắc cùng Xà Mị cũng hét ầm lên, ở trước mặt sinh tử bọn họ chỉ còn lựa chọn đầu hàng.","- Kiệt Sâm này thật quá cường đại, dùng thực lực thánh linh sư đỉnh phong mà có thể đánh chết được Gia Lôi Tư, không được, phải đem tin tức này truyền về Thiên Thần Giới để các vị đại nhân điều động thần cấp cường giả tới đây mới có khả năng đánh chết được hắn!","- Đến lúc đó phải đem hắn bầm thây vạn đoạn, nhất định phải bầm thây vạn đoạn…","Trong nội tâm Khảo Địch Lợi Á vội vàng xoay chuyển đồng thời thân hình không ngừng hạ xuống.","- Vẫn còn động, ngươi cho rằng ta không biết trong lòng các ngươi đang suy nghĩ gì sao?","Kiệt Sâm cười lạnh.","- Hô…","Kiệt Sâm trực tiếp hướng ba người đánh ra một chưởng.","- Ngươi…","Ba người đồng thời hoảng sợ gào thét lên, trong cơ thể bộc phát ra lực lượng điên cuồng muốn thoát khỏi trói buộc của Kiệt Sâm thế nhưng Kiệt Sâm làm sao cho bọn hắn cơ hội này.","Trong hư không một ngũ sắc cự chưởng xuất hiện, phá toái hư không hướng ba người ầm ầm lao đi, nhanh như thiểm điện chụp lên cơ thể ba người, một cỗ lực lượng vô hình đáng sợ mạnh mẽ truyền nhập vào trong thân thể bọn họ.","- Ah…","- Ngươi…","Ba người Khảo Địch Lợi Á trừng lớn hai mắt, thật không ngờ Kiệt Sâm không chút do dự động thủ.","- Bồng! Bồng! Bồng!","Ba thanh âm nổ đùng vang vọng hư không, thân hình ba người Khảo Địch Lợi Á ầm ầm bạo liệt, biến thành huyết vụ đầy trời.","- Hô…","Kiệt Sâm vung mạnh hai tay về hướng huyết vụ, một cỗ khí tức kinh khủng từ trong cơ thể Kiệt Sâm phóng thích, hai tay Kiệt Sâm giống như cối xay dùng thiên địa làm vật chứa đem huyết nhục của ba người hung hăng luyện hóa.","- Thiên Địa Luyện Hóa Quyết!","- Oanh long long…","Ngũ sắc khí tức lưu chuyển, trong ánh mắt rung động của tất cả mọi người ba đạo pháp tắc cột trụ sáng chói như cự mãng vặn vẹo bị Kiệt Sâm tinh luyện đi ra.","Đó là ba đạo pháp tắc cột trụ cực lớn, trong đó yếu nhất là pháp tắc cột trụ của Xà Mị, là huyễn hệ trong suốt, dài hơn mười trượng, thô to như cổ chân, điên cuồng vặn vẹo, mà pháp tắc cột trụ của Bố Lỗ Khắc Ban Khắc lại còn lớn hơn Xà Mị một vòng, phong hệ pháp tắc cột trụ điên cuồng vặn vẹo khắp chung quanh, mà pháp tắc cột trụ của Khảo Địch Lợi Á còn lớn hơn hai người kia, giống như đạo hỏa diễm đỏ rực điên cuồng uốn éo.","Ba đạo pháp tắc cột trụ này ngoại trừ huyễn hệ pháp tắc của Xà Mị, bên trong pháp tắc cột trụ của Bố Lỗ Khắc Ban Khắc cùng Khảo Địch Lợi Á đều mang theo khí tức thần tính, đó là bởi vì bọn họ từng hấp thu thần tắc mảnh vỡ, bởi vậy trong pháp tắc đã mang theo khí tức thần tính, hơn nữa Khảo Địch Lợi Á tựa hồ đã tu luyện được loại công pháp đặc thù nào đó, trên hỏa diễm pháp tắc ẩn ẩn hiện lên hỏa diễm hư ảnh, phát ra thần uy, hẳn là tu luyện loại công pháp cường đại lưu xuống lạc ấn.","- Xuy…","Con ngươi Kiệt Sâm như luồng cực quang quét lên cột trụ pháp tắc của Khảo Địch Lợi Á.","- Viêm Thần Cực Đạo Quyết?","Trong chớp mắt Kiệt Sâm liền nhìn ra Khảo Địch Lợi Á tu luyện chính là loại hỏa hệ công pháp tương tự như Hư Thần Hỏa Dung Công, chính do thần cấp cường giả nào đó được xưng là Viêm Thần sáng chế.","- Hừ!","Khóe môi Kiệt Sâm hừ lạnh, Ngũ Hành Linh Châu vận chuyển, một cỗ ý niệm vô địch từ trong đôi mắt Kiệt Sâm nổ bắn ra, ý niệm của Chiến Thần cùng Sát Thần viễn cổ trực tiếp đem ý chí mà Viêm Thần kia lưu lại oanh thành nát bấy.","Nhưng Kiệt Sâm cũng không hấp thu cỗ pháp tắc hỏa diễm cột trụ kia, với thực lực bây giờ của hắn, Viêm Thần Cực Đạo Quyết cũng không làm cho thực lực của hắn biến háo được bao nhiêu, ngược lại nếu lưu cho người khác sẽ càng thêm hữu dụng.","Đem ba đạo cột trụ pháp tắc bỏ vào trong Chiến Thần Tháp, Kiệt Sâm quay người nhìn về phía huyết vụ máu thịt của Gia Lôi Tư tán lạc đầy trời.","Kiệt Sâm đánh chết ba người Khảo Địch Lợi Á, tinh luyện pháp tắc của ba người đã dùng một lát thời gian mà huyết vụ của Gia Lôi Tư thậm chí còn chưa tản mát đi mất.","Vì vậy ánh mắt Kiệt Sâm hiện lên vẻ ngưng trọng.","- Oanh!","Trong tiếng nổ vang, Thiên Địa Luyện Hóa Quyết lại được thi triển thêm lần nữa. <span style=\"font-size:0px;\">xem tại TruyenFull.vn</span>","Tứ đại linh dược học lưu phái được Kiệt Sâm vận chuyển tới cực hạn, đồng thời Ngũ Đại Linh Châu trong đầu Kiệt Sâm cũng điên cuồng xoay tròn.","Một cỗ uy áp đáng sợ khó có thể hình dung hàng lâm trên thân thể Kiệt Sâm, ngũ sắc thần hồng đầy trời đem huyết vụ của Gia Lôi Tư hoàn toàn bao vây lại.","- Xoạt!","Trong hư không Kiệt Sâm không ngừng diễn luyện, hai mắt như điện, thân hình như ngọn núi cao không ngừng ra tay, từng đạo khí tức khủng bố từ hai tay hắn nổ bắn ra, thiên địa biến thành hỗn độn, uy áp đáng sợ tỏa khắp tung hoành ngũ hồ tứ hải, muôn phương quy hướng, độc bá thiên hạ.","- Oanh long long…"]