["Nhắc tới Băng Đế Vi Ân, là cường giả của Khai La đế quốc chúng ta, nghe nói hơn mười năm trước còn nhận qua ân huệ của cung chủ đại nhân, bây giờ lại đứng ở mặt đối lập với cung chủ, thật sự là…","Một thị nữ khác lạnh lùng lên tiếng, nhưng còn chưa đợi nàng nói xong…","- Bá…","Linh lực khí tức khủng bố lan ra, sau một khắc một đạo thân ảnh nhanh như thiểm điện xuất hiện trước mặt vài thị nữ.","Thân ảnh đột ngột xuất hiện làm mấy thị nữ không khỏi cả kinh, nhưng khi thấy rõ là ai đến trên mặt lập tức toát ra vẻ kinh hoảng, vội vàng khom mình hành lễ cung kính nói:","- Thiếu cung chủ!","- Các ngươi đang nói về Kiệt Sâm kia rốt cục là chuyện gì xảy ra?","Trong nội tâm Vưu Lợi Á cố gắng trấn định lên tiếng hỏi.","- Việc này…","Vài thị nữ liếc mắt nhìn nhau, trong mắt đều có chút do dự, quy củ của Thiên Thần Cung thật nghiêm, kiểu nói chuyện lung tung như vừa rồi tuyệt đối không được cho phép, đó cũng là nguyên nhân bọn họ kinh hoảng khi thấy Vưu Lợi Á.","- Nói!","Vưu Lợi Á lạnh lùng lên tiếng, trong giọng nói lạnh như băng:","- Như thế nào, chẳng lẽ ngay cả mệnh lệnh của ta cũng không nghe rồi sao?","- Thiếu cung chủ bớt giận, là như thế này…","Lúc này mấy thị nữ mới đem những chuyện đã phát sinh trên đại lục thời gian gần đây kể lại từ đầu tới cuối.","- Hiện tại cường giả tam đại thế lực Khai La đế quốc, Thần Phong đế quốc cùng Linh Sư Tháp đều đang tụ tập tại Thần Phong đế quốc sưu tầm Kiệt Sâm bọn họ.","Vài thị nữ đem lời nói xong.","- Cái gì? Trên đại lục đã xảy ra chuyện như vậy? Khai La đế quốc, Thần Phong đế quốc, Linh Sư Tháp cùng Tội Ác Thành tại địa phương thí luyện thiên tài đại lục đánh chết thiên tài đệ tử của năm thế lực lớn khác, Tư Đặc Lí Nhĩ thánh chủ bọn họ còn kích thương Linh Dược Sư Tháp tháp chủ?","Trên mặt Vưu Lợi Á lộ vẻ khiếp sợ.","Những năm gần đây Vưu Lợi Á một lòng bế quan tu luyện tăng lên thực lực của mình, cơ hồ rất ít ra ngoài, cũng rất ít nghe ngóng tin tức bên ngoài, gần mười năm thời gian ngay cả cửa cung cũng không rời khỏi, vì vậy đối với những chuyện phát sinh bên ngoài hoàn toàn không hề hay biết, hiện tại vừa nghe được tin tức như vậy trong nội tâm không nhịn được khiếp sợ.","Nhưng sau một khắc Vưu Lợi Á hồi phục lại tinh thần, đem tâm tình đặt vào chuyện mình đang muốn biết.","- Căn cứ theo lời nói của các ngươi, Kiệt Sâm là đệ tử thiên tài của Linh Dược Sư Tháp, trong cuộc thí luyện thiên tài đã tiến vào cấm địa Thất Tinh Hải nên tránh được một kiếp, nhưng Vi Ân cùng Lôi Nặc lại là chuyện gì xảy ra? Vì sao Kiệt Sâm bọn họ lại đi Cơ La hành tỉnh của Thần Phong đế quốc cứu Lôi Nặc?","Vưu Lợi Á lại hỏi thăm.","Trước đó vài thị nữ kể chuyện chỉ đem sự tình phát sinh oanh động toàn bộ đại lục đơn giản kể lại, đối với việc vì sao Lôi Nặc lại xuất hiện tại Cơ La hành tỉnh cũng không hề nhắc tới.","- Thiếu cung chủ, chuyện như thế này, sở dĩ Lôi Nặc bị bắt tới Cơ La hành tỉnh của Thần Phong đế quốc thì chuyện nói ra thật dài dòng, Lôi Nặc xuất thân từ Áo Lan Đa vương quốc thuộc chư quốc tây bắc phía tây Khai La đế quốc, mà thiên tài đệ tử Kiệt Sâm của Linh Dược Sư Tháp có quan hệ phụ tử với hắn…","Thị nữ lại mở miệng giảng thuật.","- Đến từ Áo Lan Đa vương quốc, Lôi Nặc cùng Kiệt Sâm là phụ tử…","Nhưng thị nữ kia lại không hề nhìn thấy khi nàng nói ra quê quán cùng quan hệ giữa Lôi Nặc với Kiệt Sâm, Vưu Lợi Á đã nhịn không được chấn động toàn thân, trong đôi mắt lập tức toát ra vẻ kích động lẫn khiếp sợ.","- Bởi vậy Đức Khắc Lôi gia tộc Lợi Phùng Tư tộc trưởng, Đạo Tư gia tộc Áo Cổ Tư Đô cùng Linh Sư Tháp Lạp Đạt Mạn Địch Tư trưởng lão bọn họ đã bắt Lôi Nặc từ Áo Lan Đa vương quốc quay về Cơ La hành tỉnh Thần Phong đế quốc, muốn bức bách Vi Ân xuất hiện…","Thị nữ lại tiếp tục kể tiếp.","- Đạo Tư gia tộc Áo Cổ Tư Đô?","Đúng lúc này Vưu Lợi Á không nhịn được mở miệng hỏi, trong đôi mắt toát ra vẻ khó thể tin.","- Đúng vậy, trong chuyện này kỳ thật một trong tứ đại gia tộc của Khai La đế quốc chúng ta là Đạo Tư gia tộc cũng có tham dự, bởi vì gần tám năm trước không biết vì chuyện gì Đạo Tư gia tộc Áo Cổ Tư Đô cùng Tát Lợi trưởng lão đã đến Áo Lan Đa vương quốc muốn hủy diệt gia tộc của Lôi Nặc, kết quả Băng Đế Vi Ân đã mất tích mười năm của đế quốc chúng ta lại đột nhiên xuất hiện, giúp gia tộc kia hóa giải nguy cơ, đánh lui Áo Cổ Tư Đô cùng Tát Lợi trưởng lão, song phương còn định ra ước hẹn mười năm, lúc trước khi Băng Đế Vi Ân xuất hiện còn nhấc lên một hồi sóng to gió lớn trong đế quốc…","Thị nữ lúc này đem chuyện xảy ra bảy năm trước khi Áo Cổ Tư Đô bọn họ đến Áo Lan Đa vương quốc muốn giết chết Lôi Nặc cùng Kiệt Sâm kể lại một lần.","Nhưng dù sao chuyện này không nổi tiếng như sự kiện xảy ra trong cuộc thí luyện thiên tài đại lục, chỉ là vì nguyên nhân đế quốc giáp giới cùng chư quốc tây bắc nên nàng mới nghe nói qua một ít, bởi vậy không hiểu được chi tiết, nhưng điều này cũng không làm trở ngại ý nghĩ của Vưu Lợi Á.","Khi thị nữ còn đang giảng thuật sự việc xảy ra, cũng không hề chứng kiến theo lời nàng kể lại sắc mặt Vưu Lợi Á càng ngày càng tái nhợt, cuối cùng đã hoàn toàn biến thành một mảnh lạnh như băng.","- Phụ thân, các ngươi thật ác độc…những năm gần đây các ngươi vẫn cứ đến Áo Lan Đa vương quốc muốn giết Lôi Nặc cùng Kiệt Sâm…","Trong hoa viên, Vưu Lợi Á phẫn nộ đến toàn thân lạnh run, nàng cảm giác trong lòng mình hoàn toàn lạnh buốt, nước mắt không tự chủ được chảy xuống.","Nàng làm sao cũng không hề nghĩ đến ngay khi mình ở trong Thiên Thần Cung tĩnh lặng tu luyện, gia tộc lại giấu diếm nàng làm ra nhiều chuyện mà làm cho nàng không cách nào tha thứ được, nỗi đau đớn này làm Vưu Lợi Á cơ hồ không thở nổi, trong lòng hoàn toàn rét lạnh giá băng.","Gia tộc như vậy, hoàn toàn không suy nghĩ tới, không quan tâm tới cảm thụ của nàng, đối với nàng còn có ý nghĩa gì nữa đây?","- Thiếu cung chủ…","Giờ phút này vài thị nữ đã chú ý tới dị thường của Vưu Lợi Á, mỗi người đều ngẩng đầu, sau khi nhìn thấy nước mắt trên mặt Vưu Lợi Á lập tức luống cuống, vội vàng quỳ sụp xuống sợ hãi kêu lên.","Bởi vì nguyên nhân cùng gia tộc cãi nhau mà trở mặt, trong hai mươi năm Vưu Lợi Á chỉ ở lại Thiên Thần Cung tu luyện, rất ít ra ngoài, cho dù là thị nữ trong nội cung cũng rất ít nhìn thấy được nàng, bởi vậy cơ hồ tất cả thị nữ đều chỉ biết trong nội cung có một vị thiếu cung chủ cường đại nhưng tin tức về thân phận Vưu Lợi Á không ai hiểu được rõ ràng, bởi vậy tự nhiên cũng không biết vị thiếu cung chủ trước mặt họ chính là người đến từ Đạo Tư gia tộc.","Nếu như biết được thân phận này chỉ e mấy thị nữ kia dù thế nào cũng không dám đem sự thật kể ra.","- Không được, hiện tại Lôi Nặc cùng Kiệt Sâm đều gặp nguy hiểm, ta tuyệt đối không thể cho họ gặp phải chuyện không may, nhất định phải tìm được bọn họ.","Trong nội tâm Vưu Lợi Á hiện lên một tia kiên quyết, đột nhiên nàng nhìn xuống mấy thị nữ đang quỳ trước mặt, trên gương mặt phút chốc truyền ra linh lực ba động cực nhỏ, đem nước mắt bốc hơi xóa tan, sau một khắc…","- Sưu!","Thân thể Vưu Lợi Á đột nhiên phóng lên trời, hóa thành một đạo lưu quang lập tức biến mất ngay bên trong hoa viên.","- Vì sao…","Trong hoa viên vài thị nữ hoảng sợ đưa mắt nhìn nhau, nhưng lại không rõ rốt cục đã xảy ra chuyện gì, thần sắc trở nên vô cùng hoang mang.","…","Bên ngoài Thiên Thần Cung.","- Thiếu cung chủ, ngài đang định…","Một hộ vệ phụ trách thủ hộ Thiên Thần Cung nhìn thấy Vưu Lợi Á từ trong nội cung bay vút ra, lập tức tiến lên dò hỏi.","- Ta phải về gia tộc một chuyến, ngươi thay ta ghi chép lại một chút.","Vưu Lợi Á lãnh đạm lên tiếng, đột nhiên thân thể hóa thành một đạo lưu quang bay vút ra khỏi Thiên Thần Cung, hướng theo phương hướng Hiên Dật quận thành nhanh chóng bay vút đi.","Vưu Lợi Á cũng không đem mục đích thực sự của mình nói ra, bởi vì nàng biết rõ một khi bị sư phụ của nàng hay biết, nhất định sẽ không cho phép, ngược lại sẽ càng mang thêm nguy hiểm lớn hơn nữa cho cha con Lôi Nặc bọn họ.","Nhưng trước tiên Vưu Lợi Á đích thật là muốn quay về gia tộc một chuyến, trong nội tâm nàng không nhẫn nhịn nổi phẫn nộ, muốn chất vấn Áo Cổ Tư Đô, muốn chất vấn phụ thân nguyên nhân nào lại làm ra chuyện tàn nhẫn như thế, gia tộc như vậy thực sự làm cho nàng hoàn toàn rét lạnh trong lòng.","…","Ngay sau khi Vưu Lợi Á rời khỏi Thiên Thần Cung được một thời gian.","Bên trong một không gian độc lập nào đó tận sâu trong Thiên Thần Cung, một nữ tử có khuôn mặt tuyệt mỹ, toàn thân tản ra một cỗ mị lực cực kỳ đặc biệt đang lẳng lặng xếp bằng ngồi yên bên trong.","Trên người của nàng cũng không có khí tức khủng bố tán dật ra ngoài, cho người cảm giác không có gì nguy nga cao lớn, cách ăn mặc lại cực kỳ bình thường, thật chẳng khác gì một đại tỷ hàng xóm nhà bên, nhưng nàng chỉ lẳng lặng ngồi xếp bằng ở nơi đó lại phảng phất như hóa thành duy nhất trong toàn bộ thiên địa, đã trở thành tồn tại xinh đẹp nhất trong thiên địa.","Hết thảy những từ ngữ đều không thể hình dung được vẻ đẹp của nàng, đó là một loại cảm giác làm cho người ta hít thở không thông, ngũ quan vô cùng đơn giản cùng quần áo và trang sức không có gì đặc biệt lại làm cho người hãm sâu bên trong, không cách nào tự kiềm chế.","Đột nhiên một đạo linh lực ba động từ trên người nàng bỗng nhiên hiện ra, đôi con ngươi của nàng thoáng chốc mở to, đồng thời trong tay lại đột nhiên xuất hiện một khối linh lực truyền tấn thạch.","- Ân?","Nàng tản mát ra một cỗ linh thức truyền vào bên trong truyền tấn thạch, sau một khắc lại không khỏi nở nụ cười lạnh:","- Muốn cho ta ra tay giúp các ngươi sưu tìm tìm kiếm bóng dáng đám người Kiệt Sâm kia, Tư Đặc Lí Nhĩ này thật sự là dám mở miệng mà không biết xấu hổ, quả thực là buồn cười!","Nàng lắc nhẹ đầu, trực tiếp thu lại truyền tấn thạch.","- Cung chủ đại nhân…","Nhưng ngay khi nữ tử cao quý kia lại muốn nhắm mắt tiếp tục tu luyện lần nữa, một đạo linh thức đột nhiên từ bên ngoài không gian truyền vào bên trong, truyền tới trong đầu của nàng.","- Ân?","Cung chủ Thiên Thần Cung không khỏi chợt nhướng mày, đạo linh thức này là của phó chung chủ mà nàng an bài trong cung đang truyền vào, được gọi là phó cung chủ chính là mỗi khi nàng không có mặt trong cung, trợ giúp nàng quản lý thủ hạ Thiên Thần Cung, nếu bình thường không có vấn đề gì lớn, thủ hạ biết rõ nàng đang tu luyện căn bản sẽ không ai dám tùy tiện đi tới quấy rầy.","- Bá!","Lúc này cung chủ Thiên Thần Cung đột nhiên đứng bật dậy, vừa sải bước ra lập tức biến mất bên trong phiến không gian đặc thù kia.","…","Tận sâu trong một đại điện của Thiên Thần Cung, một nữ tử quần áo hoa lệ đang cung kính đứng thẳng nơi đó, hướng thẳng một không gian hư vô trước mặt, mà sau lưng của nàng có vài thị nữ chẳng khác gì lão ưng bắt đàn gà con đang vô cùng sợ hãi quỳ sụp nơi đó, toàn thân lạnh run.","Oanh long long!","Đúng lúc này một đạo thân ảnh nhu hòa từ trong hư vô bỗng nhiên bước ra, xuất hiện ngay trước mặt mấy người, chính là cung chủ Thiên Thần Cung.","- Như thế nào, La Toa Tư, đã xảy ra chuyện gì mà gọi ta trong lúc ta đang bế quan?","Cung chủ Thiên Thần Cung vừa xuất hiện, trong miệng đã lãnh đạm lên tiếng hỏi.","- Cung chủ đại nhân, là chuyện có quan hệ tới thiếu cung chủ!","Nữ tử mặc quần áo hoa lệ liền tiến lên trước một bước cung kính lên tiếng.","- Ah? Là về Vưu Lợi Á?","Trong miệng cung chủ Thiên Thần Cung lạnh lùng lên tiếng, linh thức mạnh mẽ tràn ra bao trùm khắp cả Thiên Thần Cung, sau một khắc chân mày nàng chợt nhíu lại:","- Vưu Lợi Á không có mặt trong Thiên Thần Cung, nàng đi đâu?","- Là như thế này…","La Toa Tư vội vàng mở miệng giải thích.","- Sau khi mấy người các ngươi nói xong chuyện kia, Vưu Lợi Á đã lập tức đi ra khỏi Thiên Thần Cung?","Ánh mắt cung chủ Thiên Thần Cung lạnh lùng rơi lên trên người mấy thị nữ đang quỳ bên dưới:","- Các ngươi nói với nàng chuyện gì, nói lại từ đầu chí cuối một lần đi!","- Là như thế này…","Mấy thị nữ cảm nhận được ánh mắt của cung chủ Thiên Thần Cung, quỳ sụp dưới đất trong miệng sợ hãi lên tiếng.","Lúc trước khi các nàng chứng kiến vẻ khác thường của Vưu Lợi Á ở trong hoa viên, các nàng không biết trên người thiếu cung chủ đã xảy ra chuyện gì, tâm thần bất định thật lâu, về sau thăm dò được sau khi thiếu cung chủ nghe xong lời kể của các nàng lập tức rời khỏi Thiên Thần Cung, liền luống cuống bối rối hướng thượng cấp hồi báo.","- Đạo Tư gia tộc? Lôi Nặc? Kiệt Sâm? Hừ, mấy người các ngươi, ai bảo các ngươi nói bậy bạ lung tung ngay trong cung? Chẳng lẽ đã quên quy củ trong cung rồi?","Nghe xong mấy thị nữ giảng thuật lại, cung chủ Thiên Thần Cung cũng không hề tỏ vẻ gì, chỉ lạnh lùng lên tiếng hỏi.","- Cung chủ tha mạng, cung chủ tha mạng a…","Nhưng lúc này mấy thị nữ lại mạnh mẽ dập đầu dưới đất, làm máu tươi tuôn đầy trên trán nhưng vẫn như không hề có chút cảm giác nào.","- La Toa Tư, đem mấy người này ném vào trong thiên lao, cho các nàng biết rõ kết cục của kẻ không tuân thủ quy củ!","Cung chủ Thiên Thần Cung hừ lạnh nói.","Lúc này mấy thị nữ toàn thân lạnh run, một người liền trực tiếp hôn mê bất tỉnh nhưng không ai dám có chút phản kháng.","- Vưu Lợi Á, ngươi thật sự làm cho ta thất vọng!","Trong đôi mắt cung chủ Thiên Thần Cung hiện lên tia lãnh mang, những thị nữ kia không biết thân phận cùng quá khứ của Vưu Lợi Á nhưng nàng là cung chủ hơn nữa là sư phụ của Vưu Lợi Á làm sao lại không biết rõ.","- Nếu như bản thân ngươi không cách nào chặt đứt tơ tình quá khứ, lần này cứ để cho ta thay ngươi chặt đứt đi, ngươi là người thừa kế mà Phi Ly Á ta đã định ra, càng không cho phép ngươi động tình vì bất cứ nam nhân nào!","Trong đôi mắt cung chủ Thiên Thần Cung hiện lên sát ý cuồn cuộn, cả người vừa chợt sải bước ra, sau một khắc đã biến mất trong hư không."]