["- Bảo khố Thần Diệt Cốc?","Chân mày Kiệt Sâm nhíu lại, mà ở bên cạnh đôi mắt Ba Tỳ Ốc Tư chợt sáng ngời, nhịp tim không khỏi đập thật nhanh.","Thiên Hải đại lục tràn ngập chiến loạn, trăm tộc tranh bá, tục ngữ nói thịnh cực sẽ suy, không có một thế lực nào có thể vĩnh viễn hưng thịnh, cho dù là Lăng Thiên Tông cùng Thần Diệt Cốc cũng là như thế.","Vạn năm qua thật nhiều gia tộc từ thời hưng thịnh đến suy tàn, làm các đại gia tộc đều tràn đầy âu lo, cho nên trong thiên hạ cơ hồ toàn bộ các gia tộc đều có lưu lại hậu chiêu, còn có đại lượng bảo vật, một khi gia tộc gặp phải nguy cơ có thể bảo tồn thật nhiều tài lực sau đó chờ ngày đông sơn tái khởi.","Lăng Thiên Tông của Ba Tỳ Ốc Tư cũng giống như những gia tộc kia, đạo lý làm người phải biết lo xa hắn tự nhiên cũng biết, bởi vậy bên trong tông môn có bảo vật trữ tàng, có thể làm cho gia tộc sau khi gặp phải tai họa lớn bị diệt môn có thể âm thầm gầy dựng mấy trăm năm hoặc ngàn năm sau còn có cơ hội hưng thịnh trở lại thêm lần nữa.","Thần Diệt Cốc cùng Lăng Thiên Tông đều là hai đại thế lực cao cấp nhất trên Thiên Hải đại lục, Ba Tỳ Ốc Tư tin tưởng Thần Diệt Cốc đồng dạng sẽ lưu lại đường lui cho chính mình.","Cho dù Thần Diệt Cốc cuồng vọng tự đại tới mức không lưu lại đường lui, nhưng thân là thế lực lớn đỉnh cấp nhất của Thiên Hải đại lục, cường thịnh suốt mấy ngàn năm qua, cất giữ bảo vật tuyệt đối sẽ không ít.","Một thế lực lớn xưng bá trên đỉnh cao nhất đại lục suốt mấy ngàn năm, bảo tàng tích trữ sẽ kinh người như thế nào?","Mọi người chỉ ngẫm lại đã cảm thấy máu huyết sôi trào.","- Đi!","Trên bầu trời, tinh mang lập lòe trong mắt Kiệt Sâm, trực tiếp mở miệng lên tiếng.","- Sưu! Sưu!","Lúc này nhóm người theo dẫn dắt của Mỗ Nạp Đức hướng chủ điện Thần Diệt Cốc lao nhanh.","Chủ điện Thần Diệt Cốc!","Là thế lực lớn cao cấp nhất Thiên Hải đại lục, toàn bộ cung điện kim bích huy hoàng, khí thế kinh người, xa xa nhìn lại có một loại khí thế uy nghi đập vào mặt, làm lòng người sinh ra sợ hãi.","Nhưng hôm nay khí tức trang nghiêm cùng trang trọng đã biến thành một mảnh bừa bộn đầy máu tươi, tiếng kêu thảm thiết thê lương không ngừng vang lên, mùi máu tươi nồng đậm tạo cho người ta cảm giác như đang đi tới thâm uyên địa ngục.","Theo sự dẫn dắt của Mỗ Nạp Đức, mọi người đi vào một tòa cung điện xa hoa nhất trong Thần Diệt Cốc.","Mọi người một đường đi thẳng vào trong, đi tới trước một mật thất tận sâu trong, trước mật thất Lôi Thiết Tư tộc trưởng đang đứng thẳng, ánh mắt cảnh giác nhìn xung quanh, chờ đợi người đến.","Trước mặt của hắn có một lão giả thân hình khô gầy đang quỳ nơi đó, bị Lôi Thiết Tư canh chừng gắt gao, trên người hắn tràn đầy máu tươi, hiển nhiên đã bị thương cực kỳ nghiêm trọng, nhưng theo linh lực cường đại tán dật từ trên người của hắn mà xem, lão giả này là thánh linh sư đê cấp cửu giai.","Nhìn thấy nhóm người Kiệt Sâm đi tới, trên mặt lão giả lập tức toát ra thần sắc hoảng sợ, giống như nhìn thấy ma quỷ, thân hình có chút run rẩy không cách nào khống chế.","- Kiệt Sâm đại nhân, lão giả này là một trưởng lão của Thần Diệt Cốc, vừa rồi khi ta đánh chết dư nghiệt trong cốc sưu tầm tới nơi đây, liền thấy lão giả này lén lút muốn đi vào trong mật thất này, bị ta bắt giữ từ trong miệng hắn hỏi ra được nguyên lai mật thất này là bảo khố của Thần Diệt Cốc, bên trong tàng trữ bảo vật thu thập suốt mấy ngàn năm qua của bọn họ, kính xin đại nhân định đoạt!","Mỗ Nạp Đức vội vàng cung kính lên tiếng.","- Sau cánh cửa này là bảo khố của Thần Diệt Cốc?","Khóe môi Kiệt Sâm lộ tia cười nhẹ:","- Mỗ Nạp Đức, Lôi Thiết Tư, các ngươi làm việc rất khá!","- Dạ không có…","Mỗ Nạp Đức lập tức nở nụ cười, lên tiếng nói:","- Kiệt Sâm đại nhân, lúc nãy ta đã có xem qua, bảo khố này có cấm chế rất mạnh, không có phương pháp phá giải căn bản không cách nào mở ra, nhưng ta nghĩ lão giả này dám tới đây hiển nhiên cũng biết phương pháp mở cửa nên ta không đánh chết hắn.","- A? Có được cấm chế rất mạnh?","Kiệt Sâm cùng Ba Tỳ Ốc Tư đưa mắt nhìn qua, chỉ thấy trên cánh cửa hiện ra từng đạo đường văn phức tạp, thoạt nhìn không nhìn thấy rõ, nhưng mọi người đều là thánh linh sư cửu giai, tự nhiên có thể cảm nhận được trên những đường văn kia ẩn ẩn hiện ra loại khí tức vô cùng khủng bố, một khi mạnh mẽ công kích chắc chắn sẽ bị cắn trả cực lớn.","Cỗ khí tức kia vô cùng khủng bố, cho dù là Lăng Thiên Tông Ba Tỳ Ốc Tư có cấp bậc thánh linh sư cao cấp trong lòng cũng cảm thấy có chút kiêng kỵ.","- Nói đi, làm sao mở ra cửa mật thất này?","Mỗ Nạp Đức tiến lên một bước, ánh mắt sâm lãnh rơi lên trên người lão giả, trong miệng quát lạnh.","Hiện tại phương pháp mở ra mật thất chỉ có thể lấy được từ trên người lão giả này.","Lão giả kinh hãi nhìn Kiệt Sâm, kiệt lực làm ra vẻ trấn định, thẳng người nói:","- Các ngươi phải đáp ứng thả ta đi, ta sẽ đem phương pháp mở cửa bảo khố nói ra!","- Ân?","Chân mày Mỗ Nạp Đức lập tức nhíu lại:","- Còn dám cùng chúng ta nói điều kiện, lập tức nói ra cho ta, nếu không ngươi có tin ta giết ngươi hay không?","Một cỗ uy áp cường đại vô hình từ trên người Mỗ Nạp Đức tuôn ra mạnh mẽ, bao phủ lão giả kia, mộc hệ linh lực khủng bố kích động, rất có khí thế một lời không hợp sẽ lập tức xuất thủ.","- Ha ha…","Nghe được lời hăm dọa của Mỗ Nạp Đức, lão giả chẳng những không hề có chút sợ hãi, ngược lại không khỏi cười lớn, hai mắt đỏ thẫm mang theo tia điên cuồng nhìn qua Kiệt Sâm:","- Kiệt Sâm đại nhân, với thân phận cùng thực lực của ngươi, nhất ngôn cửu đỉnh, ta chỉ là một tiểu nhân vật, đối với ngươi mà nói buông tha ta hẳn không có vấn đề gì lớn đi? Trong bảo khố này tích lũy bảo tàng suốt mấy ngàn năm thu thập của Thần Diệt Cốc, như thế nào? Chẳng lẽ lấy những thứ này đổi lại một mạng của ta mà cũng không được?","Thần sắc của lão giả thật điên cuồng, tựa hồ đã bất chấp tất cả.","- Nói thật cho các ngươi biết, cấm chế trong bảo khố này là do cốc chủ mạnh nhất của Thần Diệt Cốc từng sáng lập, trong đó ẩn chứa cấm chế vô cùng cường đại, một khi phá giải sai lầm kinh động cấm chế, cả đám các ngươi đều sẽ chết, như thế nào đây? Chỉ cần đáp ứng buông tha cho ta, ta liền đem phương pháp phá giải nói cho các ngươi biết, nếu không các ngươi vĩnh viễn đừng mong chiếm được bảo tàng này!","Lão giả cắn răng âm lãnh nói, ánh mắt tràn đầy dữ tợn.","- Ngươi…","Mỗ Nạp Đức giận tím mặt, tiến lên một bước, ngay cả việc này cũng làm không xong Mỗ Nạp Đức thật lo lắng hình tượng cùng địa vị của mình trong lòng Kiệt Sâm đại nhân.","- Ta cái gì ta? Có gan ngươi giết ta đi, toàn bộ Thần Diệt Cốc hiện tại chỉ có một mình ta biết rõ làm sao phá giải cấm chế này, giết ta các ngươi không lấy được gì nữa, ha ha, đến a, đến a!","Lão giả vô cùng càn rỡ, không còn chút dáng vẻ sợ hãi trước đó, hiển nhiên không sợ Kiệt Sâm sẽ ra tay.","Kiệt Sâm không khỏi lắc đầu, lạnh nhạt lên tiếng:","- Là ngươi để cho ta giết ngươi!"]