["Phó tháp chủ Cái Tỳ nhìn qua rất nhiều đệ tử rồi lên tiếng, trong tay phải của hắn, đột ngột xuất hiện một mô hình phi đỉnh như đồ chơi, rồi sau đó dưới ánh mắt nghi hoặc của mọi người vung tay lên.","Không gian vốn yên lặng, đột nhiên xuất hiện linh lực chấn động kịch liệt, mô hình phi đỉnh như lòng bàn tay kia bay lên không trung, từ từ biến lớn, trong khoảnh khắc, đã hóa thành một chiếc phi đĩnh thật lớn.","- Đây là, linh khí phi hành cực kỳ hiếm tháu, Thượng Cổ Linh Lực Phi Đĩnh!","Trong nội tâm Kiệt Sâm giật mình.","Thượng Cổ Linh Lực Phi Đĩnh, là kết quả giữa luyện kim và máy móc, thuộc về tồn tại đặc thù trong linh khí, hệ thống động lực do linh hạch cùng linh tinh khu động, căn cứ đẳng cấp khác nhau của phi đỉnh, tốc độ phi hành cũng không giống nhau, cực kỳ thưa thớt, bản vẽ và phương pháp chế tác đã thất truyền, thời điểm kiếp trước, Thượng Cổ Linh Lực Phi Đĩnh lưu lại trên đại lục, không cao hơn năm ngón tay, không nghĩ tới trong tay phó tháp chủ Cái Tỳ, lại có được một chiếc.","- Chư vị, lên phi đĩnh đi.","Cái Tỳ lên tiếng, dẫn đầu bay vút vào trong phi thuyền.","Đám người Kiệt Sâm cũng đi theo, tiến nhập phi đĩnh.","Không gian phi đĩnh cực lớn, có được ba mươi gian phòng, mỗi đệ tử một cái, mà trong đó, còn có một ít chỗ ngồi, cùng với trữ tàng thất.","Mọi người đang tò mò đánh giá phi đĩnh một tý, sau đó do Ốc Đặc Phỉ Nhĩ Đức trưởng lão an bài, về tới gian phòng của mình, gian phòng đánh số, đương nhiên căn cứ bài danh linh dược bảng mà phân chia.","Phi đĩnh bay lên, sau đó hóa thành một đạo lưu quang, bay về hướng đông bắc của đại lục.","Trong phi thuyền, không ít đệ tử hạch tâm thật hiếm khi không có ngồi xuống tu luyện, tò mò đi lại trong phòng, xuyên thấu qua cửa sổ thủy tinh trong suốt của phi đĩnh, nhìn ra cảnh sắc bên ngoài.","Ngay cả Kiệt Sâm cũng không ngoại lệ cảm thụ được tốc độ phi hành của phi đĩnh bằng với một gã thất giai cao cấp Hoàng Linh Sư toàn lực phi hành, cẩn thận phân biệt rõ tài liệu chế tạo phi đĩnh, trong nội tâm Kiệt Sâm đầy cảm khái.","Trên đại lục hiện giờ, phương thức xuất hành cơ bản của người bình thường, chỉ có thể dựa vào xe ngựa, bởi vì linh thú rất khó thuần phục, cho dù có nghề nghiệp thuần thú sư, có thể phục tùng Linh linh thú, cũng chỉ là con số cực nhỏ, mà có thể có tọa kỵ, đã ít lại càng ít.","Phương thức xuất hành như vậy, đã chậm, vừa nguy hiểm, mà phi đĩnh, bay trong tầng mây cao của bầu trời, căn bản không cần lo lắng linh thú, cường đạo tập kích, cho dù là linh thú phi hành ngoài thất giai của núi rừng, hoặc linh thú ngoài thất giai căn bản không bay cao như vậy, có thể nói là vô cùng an toàn.","Chỉ tiếc, kiến tạo Thượng Cổ Linh Lực Phi Đĩnh quá mức khó khăn, Luyện Kim Đại Sư đương đại, thậm chí là ba ngàn năm sau, đều không cách nào nghiên cứu triệt để, mà Linh Lực Phi Đĩnh có thể tồn tại tới thời đại thượng cổ đến giờ, không biết kiến tạo ra sao.","Sau khi dò xét đơn giản, bọn người Kiệt Sâm dần dần ổn định tâm thần, đám người trở về phòng của mình, bắt đầu tu luyện.","Trời tháng sáu, đã gần cuối mùa hè, ánh mặt trời nóng rát chiếu rọi xuống, mang tới ôn hòa cho vạn vật.","Bầu trời ngàn dặm không mây, ngẫu nhiên có một đám chim không biết tên bay qua, mang đến một tia sinh cơ, gió nóng rực quét qua, lá cây kêu lao xao trong gió.","Nơi này là một khu rừng ở đông bắc đại lục, một phần đông băc đại lục là Thần Phong đế quốc, trên bầu trời của núi rừng xanh thẫm này, co một chiếc phi đĩnh khổng lồ, mang theo tiếng xé gió cực lớn, xoẹt qua.","Chiếc phi đĩnh này, chính là phi đĩnh của Linh Dược Sư Tháp, mang theo đội ngữ thiên tài của Linh Dược Sư Tháp tham gia thí luyện.","Giờ phút này, khoảng cách bọn người Kiệt Sâm xuất phát, đã qua nửa tháng, bây giờ đã tới được trung tâm cảnh nội của Thần Phong đế quốc, ước chừng còn chừng mười ngày nữa, mới có thể đến địa phương thí luyện.","Linh Dược Sư Tháp ở trung tâm của đại lục, mà địa phương thí luyện, nằm ở đông bắc của đại lục, tương đương với việc kéo dài gần nửa cái đại lục, dù Thượng Cổ Linh Lực Phi Đĩnh co tốc độ phi hành tương đương một gã thất giai cao cấp Hoàng Linh Sư toàn lực phi hành cũng cần nhiều thời gian.","Trong phi thuyền, một ít đệ tử hạch tâm đang đứng ở phía sau phi đĩnh ăn cái gì đó, cũng có một chút người, đang ngồi tại chỗ, nhỏ giọng trao đổi cái gì với nhau.","Trong nửa tháng này, tuyệt đại đa số đệ tử hạch tâm đều tu luyện, nhưng có một ít đệ tử, thường xuyên đi ra ngoài đi đi lại lại, bọn họ xem ra, trong hai năm qua, bọn họ buông lỏng chưa từng có, hôm nay khoảng cách tới thí luyện, cũng còn mười ngày nữa, dù tu luyện thế nào, đối thực lực của mình, cũng không có biến hóa quá lớn.","Bởi vậy bọn họ cũng buông lỏng, hưởng thụ thời gian khó có được này.","Đúng lúc này, đột ngột...","Ầm ầm!","Một đạo khí tức linh lực khổng lồ từ trong một gian phòng lan ra.","Một cổ uy áp linh lực khổng lồ bao phủ cả phi đĩnh, bao phủ mọi người, đồng thời, thiên địa linh lực chung quanh phi đĩnh đang xao động.","Khó có thể hình dung được linh lực khổng lồ chen chúc vào phi đĩnh, đặc biệt là thuộc tính lưu động, hình thành quỹ tích rõ ràng trong không khí, rồi sau đó điên cuồng tiến vào một căn phòng của phi đĩnh.","- Này...","- Chuyện gì đang xảy ra?","- Đã xảy ra chuyện gì?","Động tĩnh này, lập tức kinh động không ít đệ tử đang tu luyện, thoáng chốc, đại lượng thiên tài từ trong phòng đi ra ngoài, mang theo nghi hoặc nhìn qua một gian phòng, mang theo kinh nghi bất định.","Vô số linh lực khổng lồ, như ngưng tụ thành thực chất vây quanh một gian phòng, không ngừng tiến vào phòng, phóng thích uy áp đáng sợ, làm cho người ta cảm thấy rung động khó tả.","Phía trước gian phòng này, có từng đạo nhân ảnh hiện ra, trong đó, Lam Nguyệt Cổ Sâm cùng Tạp Tắc Nỗ Tư hai người, đứng ngăn cản ở cửa phòng không cho ai tiến vào.","- Trong gian phòng sô mười, bài danh thứ mười trên linh dược bảng? Là gian phòng của Kiệt Sâm sư huynh!","Không ít đệ tử hạch tâm, sau khi nhìn thấy số trên cửa phòng, trong miệng phát ra tiếng kinh hô.","Trong lúc nhất thời, cả phi đĩnh tràn ngập khí tức nguyên tố nồng đậm, linh lực nguyên tố đều là năm màu, giống như biển cả, từ trên không trung truyền vào phi đĩnh, cường đại và đáng sợ.","- Cái này... Cái này không phải là Kiệt Sâm sư huynh làm ra chứ...","Nhìn thấy một màn khủng bố này, trong đám người, có người nhịn không được lên tiếng.","- Không tốt, Kiệt Sâm sư huynh tấn cấp, làm cho phi đĩnh của chúng ta bị chấn động.","Đúng lúc này, trong đám người có người kinh hô, lúc Kiệt Sâm phóng thích linh lực khủng bố thế này, cả phi đĩnh dưới linh lực năm màu khủng bố này, lung lay sắp đổ, không ngừng đung đưa, ẩn ẩn có cảm giác sắp nổ tung.","- Chuyện gì xảy ra? Là ai phóng thích linh lực đấy?","Đúng lúc này, Cái Tỳ phó tháp chủ cùng Khoa Ni Lý Áo Tư điện chủ từ trong gian phòng của mình lao ra ngoài, trên thần sắc của bọn họ mang theo tức giận."]