["Bay vút thời gian dài như vậy, Kiệt Sâm đã đi được một nửa đường đến ngọn núi màu đen kia, nhưng Hắc Ám Vương Long Thú ngày càng nhiều khiến Kiệt Sâm thật sự có chút không chịu nổi nữa, đồng thời chiến đấu kịch liệt cũng khiến linh lực trong cơ thể hắn kịch liệt tiêu hao, nếu như không phải nồng độ linh lực ở khu vực hạch tâm này gấp trăm lần ngoại giới, hơn nữa cộng với mấy bình Thánh cấp Linh Dược tề trong Chiến Thần không gian của Kiệt Sâm thì chỉ sợ Kiệt Sâm đã sớm xong đời.","Ngay cả như vậy...","Kiệt Sâm lúc này giống như một chiếc thuyền buồm trong cơn biển gầm vạy, tùy thời đều có khả năng bị lật úp!","- Tiếp tục tiến về phía trước, có lẽ, tiến vào ngọn núi màu đen kia ta sẽ được cứu.","Kiệt Sâm cắn răng gào rú, điên cuồng bay vút.","Hắn không có lựa chọn khác, nếu ngay từ đầu, hắn còn có thể lui về khu vực trung ương... vậy thì giờ đã đến nước này rồi, hắn chỉ có thể về phía trước. Tiến lên, lại tiến lên, lùi về sau chỉ có chết nhanh hơn thôi.","- Nhanh, nhanh, nhanh!","Kiệt Sâm điên cuồng bay vút, vài đạo tiếng nổ đùng đáng sợ vang lên trong không khí, Kiệt Sâm chỉ cảm thấy mấy cổ oanh kích cường đại từ bốn phương tám hướng vọt tới, Kiệt Sâm gầm nhẹ vung lấy trọng kiếm màu đen, đồng thời dùng Chiến Thần tháp bảo vệ tốt bản thân, nhưng ngay cả như vậy hắn vẫn bị một móng vuốt sắc bén cường đại đập trúng, thân thể không chút lo lắng bị đập bay.","Móng vuốt sắc bén của Hắc Ám Vương Long Thú kia trực tiếp đánh vào bên ngoài thân hắn, đập vỡ hắc ngọc áo giáp, càng ở sau lưng Kiệt Sâm xé ra một vết thương thật lớn. Máu tươi lần nữa nhuộm đỏ toàn thân, thậm chí còn lộ ra xương cốt trắng hếu.","Kiệt Sâm phục dụng số Sinh Mệnh Chi Thủy đã không còn nhiều lắm, đồng thời Mộc hệ sinh mệnh hoạt lực lan khắp, khí tức sinh mệnh cường đại tuôn ra, rất nhanh chữa trị miệng vết thương của Kiệt Sâm.","Trên thực tế, Kiệt Sâm nếu tiến vào trong Chiến Thần tháp, tuyệt đối có thể ngăn chặn 70% công kích của Hắc Ám Vương Long Thú, nhưng Kiệt Sâm lại không thể.","Chiến Thần tháp, tuy rằng có thể khiến cho phòng ngự Kiệt Sâm tăng nhiều, nhưng lại không được linh hoạt như bản thân. Một khi tiến vào Chiến Thần tháp, chắc chắn sẽ bị đại lượng Hắc Ám Vương Long Thú vây quanh, chẳng khác nào mua dây buộc mình cả, hậu quả càng thêm nghiêm trọng.","Kiệt Sâm chỉ có thể liều mạng trọng thương, điên cuồng bay vút về phía ngọn núi màu đen.","Xa xa, dưới chân ngọn núi đen, một hạp cốc màu đen như ẩn như hiện, như một đầu Man Hoang Cự Thú, mở ra chiếc miệng khổng lồ đen kịt và dữ tợn.","Trải qua thời gian dài như vậy, Kiệt Sâm đã phi hành được ba phần tư khoảng cách, chỗ này cách ngọn núi màu đen chỉ có khoảng một phần tư nữa thôi.","Rống!","Đột nhiên, một tiếng rống như lôi đình vang lên, một tiếng rống này, so với Hắc Ám Vương Long Thú bình thường phải cường địa hơn rất nhiều, trong tiếng rống giận dữ, càng ẩn ẩn mang theo một cổ uy áp nhàn nhạt, như là thần uy, khiến lòng người chấn kinh.","Theo một tiếng rống vang lên, một đầu Hắc Ám Vương Long Thú toàn thân màu đỏ xuất hiện ở trước mặt Kiệt Sâm.","Hắc Ám Vương Long Thú bình thường thân dài đều có vài chục trượng, thân cao cũng hơn mười trượng, toàn thân lân phiến ngăm đen, như kim loại đen, nhưng đầu Hắc Ám Vương Long Thú này so sánh với Hắc Ám Vương Long Thú bình thường hình thể lại nhỏ hơn khoảng chừng một vòng, thân dài hơn mười trượng, thân cao cũng chỉ vẹn vẹn có mấy trượng, quỷ dị nhất chính là lân phiến toàn thân nó cũng không phải màu đen, mà màu đỏ như hỏa diễm giống, như một viên bảo thạch màu đỏ vậy, sáng chói chói mắt.","Trên người đầu Hắc Ám Vương Long Thú màu đỏ này mang theo một cổ uy áp đáng sợ lan khắp, mang theo thần uy nhàn nhạt như có như không.","- Không tốt!","Kiệt Sâm lần đầu tiên nhìn thấy đầu Hắc Ám Vương Long Thú này đã biết rõ là không ổn rồi.","Rống!","<br>Đầu Hắc Ám Vương Long Thú này đứng ngạo nghễ trên hư không, đôi đồng tử đỏ như màu như chuông đồng lạnh lẽo nhìn vào Kiệt Sâm đang bay vút mà đến, vốn ở chung quanh nó có vài đầu Hắc Ám Vương Long Thú chuẩn bị chặn được Kiệt Sâm đều cung kính tránh ra.","Rống!","Đầu Hắc Ám Vương Long Thú này mắt thấy Kiệt Sâm tới gần, đột nhiên rống lên một tiếng, hóa thành một đạo lưu quang màu đỏ, như thiểm điện đánh về phía Kiệt Sâm.","Xùy~~!","Lưu quang màu đỏ lóe lên tức thì, hư không Chư Thần chiến trường liền bị vạch phá, xuất hiện một đạo hồng sắc quang ngấn nhàn nhạt, đến mức, hư không như một mặt hồ bị quấy nhiễu, nhộn nhạo ra vô số rung động.","Trong tiếng không khí xé rách, Hắc Ám Vương Long Thú hóa thành một tia chớp màu đỏ vạch phá bầu trời, lập tức xuất hiện ngay trước mặt Kiệt Sâm.","Kiệt Sâm cầm trong tay trọng kiếm màu đen, đối mặt với công kích cường đại của đối phương lại không chút né tránh, hắn cũng không thể né tránh, chỉ có thể điên cuồng phóng tới trước, đồng thời trọng kiếm màu đen trong tay nhìn như chậm chạp, kì thực nhanh như tia chớp vung về phái đầu Hắc Ám Vương Long Thú kia.","Hô","Ngay khi song phương sắp giao thủ, mi tâm Kiệt Sâm đột nhiên có ánh sáng màu lam lập loè, sau một khắc, một điểm lam mang từ mi tâm Kiệt Sâm bắn ra như thiểm điện, Chiến Thần tháp nhanh chóng đón gió mà trướng, hóa thành một tòa bảo tháp màu xanh da trời cự đại, cùng va chạp với đầu Hắc Ám Vương Long Thú hóa thành tia chớp màu đỏ kia.","Bành!","Tiếng oanh minh nặng nề vang lên, Chiến Thần tháp như ngọn núi lộn một cái, mà Hắc Ám Vương Long Thú kia cũng vì va chạm đáng sợ này mà giảm tốc độ, tốc độ xông tới Kiệt Sâm cũng chậm hơn một nửa.","- Mở cho ta!","Ở sau Chiến Thần tháp, Kiệt Sâm trong miệng gầm nhẹ, trên trọng kiếm màu đen, linh lực vô tận phụt lên, một thanh trọng kiếm màu đen cực lớn xuất hiện trong hư không, tản mát ra uy áp cường đại không gì sánh kịp, rồi sau đó lại hung hăng chém xuống, đụng vào cùng một chỗ với móng vuốt huyết sắc do đầu Hắc Ám Vương Long Thú kia bổ ra.","BOANG...! một tiếng, Kiệt Sâm cảm thấy mình giống như bị một tòa núi lớn hung hăng nện vào thân thể vậy, lục phủ ngũ tạng đều đang chấn động, trong lồng ngực khí huyết cuồn cuộn.","Đùng đùng! Hắc ngọc khải giáp bên ngoài thân Kiệt Sâm hiện lên vô số vết rạn, phát ra thanh âm nổ đùng, tầng tầng nghiền nát.","- Phốc phốc!","Máu tươi không áp chế nổi phụt ra khỏi miệng","Ngay cả tay phải nắm lấy trọng kiếm cũng bị chấn cho hổ khẩu rạn nứt, máu tươi chảy xuôi, cánh tay cũng một hồi nhức mỏi, nhưng dưới sinh mệnh hoạt lực do Mộc Linh Châu trong đầu Kiệt Sâm tản ra, chút thương thế ấy liền khôi phục lại với một tốc độ kinh người.","- Ân?","Kiệt Sâm vẫn một mực chú ý phản ứng của đầu Hắc Ám Vương Long Thú màu đỏ kia.","Hắc Ám Vương Long Thú kia bị công kích Kiệt Sâm đánh trung, thân hình chấn động mạnh một cái, trên móng vuốt sắc bén của nó, lân giáp lúc trước bị Kiệt Sâm bổ trúng cũng đã bị phá vỡ, lộ ra từng tia vết máu.","Rống!","Trong đôi mắt Hắc Ám Vương Long Thú kia mang theo một tia phẫn nộ, tựa hồ vì Kiệt Sâm kích thương mình mà tức giận, hai con ngươi đỏ thẫm hiện ra lạnh như băng nhìn về phía Kiệt Sâm.","- Linh thú cấp bán thần!","Tâm Kiệt Sâm vào thời khắc này thoáng cái chìm xuống đáy cốc."]