["Trong thư phòng, Lôi Thiết Tư gật gật đầu:","- Mọi người nói không sai, từ tin tức mà Bố Lại Ân truyền lại mà xem, người gọi là Kiệt Sâm này hiển nhiên phải tìm Sinh Mệnh Chi Thủy gì đó, nếu đã vậy, chư vị trưởng lão, các ngươi lập tức phát động tất cả thành viên gia tộc đi nghe ngóng tin tức về Sinh Mệnh Chi Thủy này đi.","- Vâng!","Trong thư phòng, tất cả mọi người đều hét to.","- Ta đi thương lượng với phụ thân một chút về kế sách tiếp theo của Bác Ninh gia tộc chúng ta.","Trong mắt Lôi Thiết Tư lóe ra tinh mang, bình tĩnh lên tiếng.","- Cơ nghiệp mấy ngàn năm của Bác Ninh gia tộc, tuyệt đối không thể hủy ở trong tay của ta được!","Lôi Thiết Tư cắn răng, hai đấm nắm chặt, trong ánh mắt tràn đầy kiên nghị.","Cùng lúc đó, ở Thần Diệt Cốc, Thanh châu phía nam Thiên Hải đại lục.","Phanh!","Một tiếng oanh minh cực lớn vang lên, một tòa đại điện hoa lệ nào đó ở sâu trong Thần Diệt Cốc, một trung niên nhân mặt mũi tràn đầy âm trầm một chưởng trùng trùng điệp điệp vỗ vào trên bàn hội nghị được chế từ thiết lĩnh mộc ở một bên, cái bàn kia dưới một kích này, ầm ầm văng tung tóe, hóa thành mảnh vụn đầy trời, biến mất vô hình.","Trong đại điện, rất nhiều cường giả trên người tản ra khí tức đáng sợ mọc lên san sát như rừng, nhưng ở trước mặt trung niên nhân này, bọn họ lại câm như hến, không người nào dám có chút thanh âm.","- Đáng giận, Kiệt Sâm và Khắc Lôi Nhã này đến cùng là từ đâu xuất hiện? Lại dám đánh chết Pháp vương và Linh Dược đại sư của Thần Diệt Cốc ta.","Trung niên nhân kia trong miệng gào thét, trên mặt tràn đầy âm lãnh:","- Cửu giai Thánh Linh sư trẻ tuổi như vậy, hai người này tuyệt đối không phải là hạng người vô danh, cũng không thể nào là cường giả ẩn cư gì được, tra, tra cho ta. . . Ta muốn xem xem, đến cùng là thế lực nào lại hung hăng càn quấy như thế, dám ra tay với thành viên của Thần Diệt Cốc ta, một khi điều tra ra, ta muốn cả tộc hắn bị diệt!","Trung niên nhân biểu lộ dữ tợn, trong đôi mắt sát ý sôi trào.","Trên Thiên Hải đại lục, có một ít Thánh Linh sư ẩn cư, đây cũng chỉ là chuyện bình thường, nhưng những cao thủ ẩn cư này bình thường đều là những lão giả hơi chút lớn tuổi, trẻ nhất cũng là trung niên nhân, nhưng trẻ tuổi như vậy đã đạt tới cửu giai Thánh Linh sư, tuyệt đối là siêu cấp thiên tài được gia tộc bồi dưỡng mà không thể nào là cường giả ẩn cư được.&nbsp;","- Còn có, áp chế đối với Bác Ninh gia tộc cũng không được ngừng lại, hừ, nếu không còn Bác Ninh gia tộc nữa, Thần Diệt Cốc chúng ta đến lúc đó chính là thế lực Linh Dược đệ nhất Thiên Hải đại lục, tất cả thế lực lớn muốn Linh Dược tề, đều phải xem vào sắc mặt Thần Diệt Cốc chúng ta.","- Cái gì? Có hai người trẻ tuổi vậy mà ở trong Đoan Mộc thành ở Ung Châu đánh chết Bạc Khắc Hi Nhĩ Pháp vương và Tất Tiết đại sư của Thần Diệt Cốc sao?","- Nghe nói thị nữ Khắc Lôi Nhã kia dĩ nhiên là một cửu giai Thánh Linh sư?","- Hai người Kiệt Sâm và Khắc Lôi Nhã này đến cùng có lai lịch gì?","- Tra, tra cho ta, nhất định phải tra rõ ràng!","Cùng lúc đó, tất cả thế lực lớn của Thiên Hải đại lục đều bị sự tích Kiệt Sâm gây ra ở trong Đoan Mộc thành làm chấn động, một phiến xôn xao, tất cả thế lực đều phát động mạng lưới tình báo của mình điều tra trên toàn bộ đại lục.","<br>Theo bọn hắn thấy thì một đôi thiên tài như vậy, tuyệt đối không phải là hạng người vô danh, nhưng kết quả điều tra lai khiến bọn hắn hoàn toàn thất vọng, trên toàn bộ đại lục căn bản không có nửa điểm tin tức có quan hệ đến hai người bọn họ, phảng phất như hai người này là cao thủ ẩn cư trống rỗng xuất hiện vậy, trên đại lục, trước kia chưa bao giờ có lưu lại bất cứ ghi chép nào cả.","Đối mặt với tất cả thế lực lớn trên đại lục cơ hồ như sôi trào, Kiệt Sâm và Khắc Lôi Nhã thân là đương sự lại không chút chú ý, toàn lực bay đến Bác Ninh gia tộc.","Tám ngày sau. . .","Trên bầu trời xanh thẳm, không gợn bóng mây, bầu trời tinh khiết tựa như một tấm gương mới giặt rửa qua, toàn thân xanh ngọc, mang đến cho người cảm giác tâm thần khoáng đạt khó tả.","Ánh mặt trời nhu hòa từ phía chân trời chiếu rọi xuống, xuyên thấu bầu trời xanh thẳm không một áng mây, phủ lên khắp đại địa, mang đến một cảm giác ôn hòa.","Nơi này là một phiến núi non trùng điệp bên ngoài Cửu Linh thành thuộc Đại lục trung ương linh châu, trong đó linh thú trải rộng, nguy hiểm trùng điệp, cực ít có Linh Sư.","Giờ phút này đúng là giữa trưa, khắp núi rừng tràn đầy yên lặng, chỉ có lá cây dưới cơn gió nhẹ quét xuống, phát ra thành âm sàn sạt lười biếng, một đầu thất giai Hoàng cấp bạo sư thú đang lặng yên hành tẩu trong núi rừng, dò xét lấy lãnh địa của mình.","Đúng lúc này","Xùy~~! Xùy~~!","Hai tiếng xé gió kịch liệt từ phía chân trời đằng xa truyền đến, thanh âm này cũng không lớn, nhưng lại mang đến cho người cảm giác tim đập nhanh, chợt, hai điểm đen nhỏ như hạt vừng thoáng hiện ở phía chân trời, thoáng cái đã biến thành to như hạt đậu nành, tiếp theo dĩ nhiên đã lướt đến trên không phiến núi rừng này, nhìn phía Cửu Linh thành rộng lớn cách đó không xa.","Hai đạo thân ảnh này lăng không mà đứng, khí tức đáng sợ kinh người tán dật trong lúc vô tình khiến vô số linh thú cường đại ở bên dưới cảm nhận được đều phủ phục trên mặt đất, cúi thấp đầu xuống, toàn thân lạnh run.","Thất giai Hoàng cấp Bạo Sư thú ở ngay phía dưới hai đạo nhân ảnh này, bạo sư thú trước kia vô cùng hung hăng càn quấy ở phiến núi rừng này nhưng giờ lại dịu dàng ngoan ngoãn nằm rạp trên mặt đất như một con thỏ.","- Sắp đến nơi rồi thiếu gia.","Một thanh âm thanh lệ động lòng người vang lên trong phiến thiên không thành, đúng là thiếu nữ mặc áo hồng trong hai người kia.","- Ân phía trước chính là Cửu Linh thành, chỗ của Bác Ninh gia tộc rồi.","Thanh niên tóc đen mặc trường bào màu xám trong miệng đạm mạc lên tiếng.","Hai đạo nhân ảnh này đúng là hai người Kiệt Sâm cùng Khắc Lôi Nhã từ Ung Châu Đoan Mộc thành đuổi đến đây.","Vèo! Vèo!","Hai đạo thân ảnh vẻn vẹn chỉ đứng lặng yên trong chốc lát, sau đó lại lần nữa bay vút, chỉ một thoáng, dĩ nhiên đã biến mất trên không núi rừng, chỉ còn lại đám linh thú cường đại vẫn kinh hãi, không dám đứng lên.","Sau đó trong Cửu Linh thành dĩ nhiên xuất hiện hai đạo thân ảnh bất thường.","Kiệt Sâm cùng Khắc Lôi Nhã sau khi hỏi thăm một chút về phủ đệ của Bác Ninh gia tộc cũng không dừng lại quá lâu, liền xuất hiện ở ngay ngoài cửa phủ đệ Bác Ninh gia tộc.","Nhìn một ít hộ vệ của Bác Ninh gia tộc vì thế cục khẩn trưởng mà thần sắc nghiêm túc, khuôn mặt lạnh như băng, nghĩ đến tao ngộ lúc trước gặp phải ở trước phủ thành chủ Đoan Mộc thành, Kiệt Sâm và Khắc Lôi Nhã liếc nhau.","Vèo! Vèo!","Hai người trực tiếp hóa thành hai đạo lưu quang, như thiểm điện bay vút vào trong phủ đệ:","Ở sâu trong phủ đệ Bác Ninh gia tộc, trong thư phòng Lôi Thiết Tư đang nhíu mày trầm tư.","Những ngày này, tình huống của Bác Ninh gia tộc càng ngày càng không xong, chỉ trong vài ngày đã có phân bộ Linh Dược các ở hai đại châu truyền lại tin tức là đang bị trở ngại rất lớn."]