["Đó là một mảnh đại địa mênh mông, bầu trời tối đen như mực, có hai vầng nguyệt treo cao phía chân trời, bên trong có một vầng nguyệt tròn trịa đỏ thẫm, là một vầng huyết nguyệt, mà ở một bên vầng nguyệt khác lại giống như loan đao treo cao, vòi rồng cuồng bạo gào thét trên bình nguyên tịch mịch làm cho người ta có loại cảm giác vô cùng thâm trầm.","- Đây là địa phương nào vậy?","Trong lòng Mạch Khắc Cách Lôi Địch sững sờ, trên Tư Đặc Ân đại lục căn bản không có cảnh tượng như vậy, nhưng không đợi hắn cẩn thận thăm dò, một cỗ lực lượng mênh mông đột nhiên từ trong thế giới kia truyền tới.","- Phanh!","Cảnh tượng của con sông vận mệnh bên trong tinh thần hải của Mạch Khắc Cách Lôi Địch đột nhiên vỡ tan ra, lực lượng cường đại cắn trả làm Mạch Khắc Cách Lôi Địch không khỏi thối lui ra sau một bước, trong miệng phát ra tiếng kêu rên.","- Đây là…","Mạch Khắc Cách Lôi Địch khiếp sợ nhìn qua đối phương, trong đôi mắt toát ra vẻ giật mình.","- Mạch Khắc Cách Lôi Địch, ngươi làm sao vậy?","Bỉ Tư Pháp Mỗ cảm giác được sự khác thường của Mạch Khắc Cách Lôi Địch không khỏi lên tiếng hỏi, mà Kiệt Sâm cũng nhạy cảm phát hiện được điểm này.","- Không có gì!","Mạch Khắc Cách Lôi Địch lắc đầu, trên mặt vẫn mang theo vẻ nghi hoặc, truyền âm nói:","- Hai người kia thật sự là quỷ dị, vừa rồi ta có ý định điều tra lai lịch của bọn hắn không nghĩ tới không thể nhìn ra, ngược lại nhìn thấy một địa phương cổ quái, thật sự là kỳ lạ.","Mạch Khắc Cách Lôi Địch nhíu mày, trong nội tâm vô cùng khó hiểu.","- Ngải Kim Sâm tháp chủ.","Cách đó không xa, ba người Tư Đặc Lí Nhĩ nhìn thấy Ngải Kim Sâm liền bước tới, đồng thời nghi hoặc nhìn hai người đứng bên cạnh Ngải Kim Sâm, cười nói:","- Ngải Kim Sâm tháp chủ, hai vị này là?","- Ba vị, chúng ta lại gặp mặt.","Ngải Kim Sâm mang theo dáng tươi cười nhàn nhạt:","- Hai vị này là hảo hữu mà ta mới kết giao gần đây, Long Thác cùng Cáp Đạt Vi, hai người là cường giả tiềm tu trên đại lục, thực lực phi phàm, sẽ cùng chúng ta đi vào Chư Thần Chiến Trường.","- Thì ra là thế, hai vị, hạnh ngộ hạnh ngộ.","Ba người Tư Đặc Lí Nhĩ lập tức cười chào hỏi.","Nhìn thấy biểu lộ nhiệt tình của ba người Tư Đặc Lí Nhĩ, Long Thác cùng Cáp Đạt Vi chỉ nhàn nhạt liếc mắt nhìn bọn họ, lập tức quay đầu, không hề có chút ý tứ muốn kết giao, vô cùng ngạo mạn.","Trên mặt ba người Tư Đặc Lí Nhĩ chợt cứng lại, hiện ra tia xấu hổ.","- Tư Đặc Lí Nhĩ, Khang Bá Ba Kỳ, Tư Khoa Đặc, ba người đứng để trong lòng, hai người bọn họ luôn như vậy.","Ngải Kim Sâm vội vàng đứng ra hòa giải.","<br>- Thứ gì vậy chứ!","Ba người Tư Đặc Lí Nhĩ xem trên mặt mũi Ngải Kim Sâm nên cũng không nói gì, nhưng trong lòng không khỏi thầm mắng.","Ba người Ngải Kim Sâm vừa đến, toàn bộ sơn cốc lập tức chia thành ba đại trận doanh, từng nhóm tụ tập một chỗ, trong đó nhóm người Ngải Kim Sâm là một phương, nhóm người Kiệt Sâm là một phương, một phương khác gồm có Mạo Hiểm Thành Đan Tịch Khắc thành chủ cùng Uy Thiên đế quốc La Toa Mông Đức thánh chủ, đương nhiên cũng có vài cường giả cấp bậc thánh linh sư cao cấp tiềm tu hoặc đến từ hải ngoại, đều tự mình đứng riêng biệt không đứng thành hàng ở thế lực nào.","Đối với hai thế lực lớn như Mạo Hiểm Thành cùng Uy Thiên đế quốc, nhóm người Bỉ Tư Pháp Mỗ đã từng liên hệ qua, muốn mọi người liên hợp cùng một chỗ tạo nên thực lực càng mạnh hơn, dù sao ban đầu trong địa phương thí luyện cả Mạo Hiểm Thành lẫn Uy Thiên đế quốc đều bị tổn thất thảm trọng, Linh Sư Tháp cũng công kích bọn họ, các thiên tài đệ tử cùng một phó thành chủ và tôn giả toàn quân bị diệt.","Nhưng làm nhóm người Bỉ Tư Pháp Mỗ thật không ngờ chính là tuy Mạo Hiểm Thành cùng Uy Thiên đế quốc đều đồng ý thái độ đối địch với nhóm người Ngải Kim Sâm, nhưng lại cự tuyệt chuyện liên hợp, dù sao trong cuộc thí luyện thiên tài, nhóm thiên tài đệ tử của Linh Dược Sư Tháp, Thự Quang Thành cùng Tái Luân đế quốc không bị vẫn lạc, nhưng Mạo Hiểm Thành cùng Uy Thiên đế quốc lại toàn quân bị diệt không một người nào sống sót, điều này làm hai thế lực cảm thấy vô cùng khó chịu.","Mạo Hiểm Thành cùng Uy Thiên đế quốc tự mình liên hợp tạo thành một trận doanh khác.","Những cường giả lục tục tiến đến, toàn bộ các thế lực lớn đều căn cứ theo sự quan hệ đứng chung một chỗ, trò chuyện lẫn nhau, nhưng giữa các trận doanh lại tràn ngập địch ý.","Nhưng trước khi Chư Thần Chiến Trường khai mở, sẽ không ai bước ra xung đột, mấy thế lực lớn cũng không phải lần đầu tiên tham gia Thần Đản Chi Nhật, bên trong sơn cốc này vốn bị nghiêm cấm chiến đấu, một khi có bất kỳ xung đột nào xảy ra, thì phương khởi lên xung đột sẽ bị đoạt đi tư cách tham dự.","Trong đám người kể từ sau khi Ngải Kim Sâm bọn họ tiến đến, Kiệt Sâm vẫn một mực nhìn chằm chằm vào một lão giả của Linh Sư Tháp.","- Yết La!","Trong miệng Kiệt Sâm lạnh băng rít lên, khóe môi nổi lên tia cười lạnh lẽo.","Kiệt Sâm vĩnh viễn không bao giờ quên lúc ở thí luyện địa phương chính là Yết La phó tháp chủ của Linh Sư Tháp kia đã điên cuồng đuổi giết bọn họ trong bí cảnh thí luyện, mà đồng dạng cũng chính tên Yết La này đã làm cho Cái Tỳ phó tháp chủ cùng Ốc Đặc Phỉ Nhĩ Đức trưởng lão bị vẫn lạc.","Lần này trong Thần Đản Chi Nhật, Yết La là một trong những người mà Kiệt Sâm nhất định phải giết chết.","Tựa hồ cảm nhận được ánh mắt của Kiệt Sâm, xa xa ánh mắt Yết La cũng nhìn sang, sát ý lộ ra trong mắt, vô cùng lạnh lùng.","- Lại có người tới.","Bỉ Tư Pháp Mỗ đột nhiên mở miệng nói.","Oanh long!","Một cỗ uy áp cường đại từ phía trên lao xuống.","Trong sơn cốc, tất cả mọi người ngẩng đầu nhìn lên, chỉ thấy một lão giả râu tóc trắng xóa sắc mặt hồng nhuận từ trên bầu trời xuất hiện, thân hình lóe lên, sau một khắc đã xuất hiện bên trong sơn cốc, tốc độ cực nhanh thấy rợn cả người.","- Đó là Thiên Hải đại lục Lăng Thiên Tông tông chủ Ba Tỳ Ốc Tư, Thần Đản Chi Nhật lần trước ta đã thấy hắn.","- Tốc độ thật nhanh, khí tức thật kinh người, Ba Tỳ Ốc Tư còn mạnh hơn lần trước gặp hắn.","- Ba Tỳ Ốc Tư cũng không phải người của Tư Đặc Ân đại lục, không có gút mắc gì với các thế lực Tư Đặc Ân đại lục, nếu ai có thể lôi kéo hắn chắc chắn sẽ có trợ lực thật lớn.","Trong đám người có một ít người âm thầm nói nhỏ.","Ba Tỳ Ốc Tư xuất hiện bên trong sơn cốc, ánh mắt lạnh nhạt quét nhìn qua, cùng Kiệt Sâm liếc mắt nhìn nhau, sau đó sắc mặt lạnh nhạt làm như không có việc gì bước sang một bên.","- Khí tức Ba Tỳ Ốc Tư đã mạnh hơn lúc ta còn ở Thiên Hải đại lục, hiển nhiên sau khi ta rời đi đã có điều đột phá!","Trong lòng Kiệt Sâm thoáng suy nghĩ, có chút vui mừng.","- Ha ha, thật nhiều người!","Ngay khi Ba Tỳ Ốc Tư vừa đứng sang bên, một thanh âm tiếng cười to vang lên bên tai mọi người, nhóm người Kiệt Sâm không khỏi quay đầu nhìn lại, chỉ thấy xa xa có mấy đạo lưu quang phá không bay tới, đầu lĩnh là một đại hán mặc lam sắc khải giáp, trên người tán dật ra khí tức đáng sợ, hàn khí mãnh liệt từ trong người hắn tản ra làm độ ấm của sơn cốc giống như bị giảm xuống thật nhiều."]