["Quanh thân trung niên đại hán hư không pháp tắc tán dật, khí tức trên thân mạnh mẽ không kém hơn Ngải Kim Sâm chút nào, có thể tranh phong tương đối.","- Là Bắc Cực Băng Nguyên Hải Mỗ Tư!","Trong đám người có tiếng xao động.","- Hải Mỗ Tư không ngờ đã tấn cấp cửu giai đỉnh phong rồi!","Lam bào đại hán vừa xuất hiện, thần sắc Ngải Kim Sâm tháp chủ có chút âm trầm, trong Thần Đản Chi Nhật lần trước Hải Mỗ Tư vẫn còn là cửu giai cao cấp, không nghĩ tới hôm nay đã tấn cấp cửu giai đỉnh phong.","Hải Mỗ Tư vừa đáp xuống trong sơn cốc, đã ngạo nghễ đi qua một bên, khí thế thập phần phóng khoáng.","Sau lưng Hải Mỗ Tư còn có vài tên cường giả khí tức bất phàm, hiển nhiên đều là cường giả đến từ Bắc Cực Băng Nguyên, ánh mắt Kiệt Sâm lướt qua người bọn họ, vừa nhìn thấy một người bên trong thoáng chốc ngây ngẩn cả người.","- Kiệt Sâm!","Người nọ cũng vừa nhìn thấy Kiệt Sâm, từ trong nhóm người nhanh chóng bay vút ra, lập tức đi tới trước mặt Kiệt Sâm, trong đôi mắt có vẻ kích động.","- Vi Ân, sao ngươi lại…","Kiệt Sâm vẫn còn có chút ngây người, người kia chính là Vi Ân đã rời khỏi Hỗn Loạn Lĩnh đến Bắc Cực Băng Nguyên mãi không có tin tức, nhưng so sánh với một năm trước hiện tại khí thế trên người Vi Ân đã có biến hóa nghiêng trời lệch đất, trước kia hắn vốn chỉ là thánh linh sư cửu giai đê cấp hiện tại đã tấn thăng cửu giai trung cấp.&nbsp;","Cách đó không xa, Hải Mỗ Tư chợt dừng bước nhìn sang.","- Hải Mỗ Tư, vị này chính là Kiệt Sâm mà ta đã nhắc qua, đa tạ các hạ đã chiếu cố tại Bắc Cực Băng Nguyên.","Vi Ân chắp tay với Hải Mỗ Tư, cười nói.","- Ân!","Hải Mỗ Tư gật gật đầu, sau đó ánh mắt rơi lên trên người Kiệt Sâm:","- Ngươi chính là Kiệt Sâm mà Vi Ân vẫn thường nhắc tới?","Hải Mỗ Tư liếc mắt đánh giá Kiệt Sâm từ trên xuống dưới, đột nhiên trên gương mặt lạnh băng hiện lên dáng tươi cười còn khó coi hơn khóc, nhếch miệng cười nói:","- Kiệt Sâm, cảm ơn ngươi!","- Cảm ơn ta?","Kiệt Sâm sững sờ.","Hắn cùng Hải Mỗ Tư chỉ là lần đầu tiên gặp mặt, không nghĩ tới Hải Mỗ Tư mới nhìn thấy mình lần đầu lại mở miệng cảm tạ chính mình? Vì sao vậy? Trong lòng Kiệt Sâm không khỏi vô cùng nghi hoặc.","Hải Mỗ Tư nói xong câu đó cũng không nói thêm lời nào, trực tiếp bay vút sang một bên sơn cốc chiếm cứ một phương vị.","- Kiệt Sâm, ngươi có quan hệ gì với Hải Mỗ Tư vậy? Vì sao đối phương lại cảm tạ ngươi trước mặt mọi người?","Ở bên cạnh, Lam Nguyệt Cổ Sâm chợt cười hỏi, đồng thời trong lòng cũng cảm thấy hiếu kỳ cùng nghi hoặc.","Hải Mỗ Tư là thánh linh sư cửu giai đỉnh phong, có thể làm nhân vật như vậy nói ra hai chữ cảm ơn trước mặt thật nhiều cường giả như vậy, rõ ràng không chỉ là ân huệ đơn giản mà thôi.","- Ta không biết, ngay cả Bắc Cực Băng Nguyên ta cũng chưa từng đi qua, căn bản không quen biết với Hải Mỗ Tư, làm sao lại có quan hệ gì.","<br>Kiệt Sâm nói, trong lòng cũng nghi hoặc vạn phần, đồng thời đưa mắt nhìn Vi Ân, trong lòng Kiệt Sâm nếu mình có liên hệ gì với Hải Mỗ Tư phải là do Vi Ân rồi.","- Kiệt Sâm, ta nhận thức Hải Mỗ Tư tại Bắc Cực Băng Nguyên, lần đó ta vô tình xâm nhập vào tận sâu trong Bắc Cực Băng Nguyên, thiếu chút nữa lâm vào tuyệt cảnh, cũng may Hải Mỗ Tư đang ở nơi đó tu luyện, nhờ hắn nhắc nhở mới không xâm nhập vào bên trong, mà lúc ấy Hải Mỗ Tư đang từ cửu giai cao cấp muốn đột phá cửu giai đỉnh phong, nhưng bởi vì súc tích không đủ nên bị kẹt tại cửa ải, cơ hồ sắp thất bại trong gang tấc, vì cảm tạ ân cứu mạng của hắn nên ta đem bình thánh cấp linh dược tề băng hệ mà ngươi phối chế cho ta đưa cho hắn, nhờ vậy hắn mới có thể đột phá tới cửu giai đỉnh phong cho nên mới muốn cảm tạ ngươi.","Vi Ân truyền âm nói ra.","Thì ra là thế, tất cả mọi người giật mình hiểu ra.","- Kiệt Sâm, Hải Mỗ Tư còn nói qua nếu như ngươi cũng tham gia Thần Đản Chi Nhật sẽ cần cảm tạ ngươi lúc trong Chư Thần Chiến Trường nữa!","Vi Ân cười nói.","- Cảm tạ ta?","Kiệt Sâm cười cười.","- Không tệ lắm, có được tầng quan hệ như vậy ít nhất trong Chư Thần Chiến Trường Hải Mỗ Tư sẽ không quá mức đối địch với chúng ta.","Mạch Khắc Cách Lôi Địch cười nói.","Nếu đối phương chỉ là một thánh linh sư cửu giai cao cấp, nhóm người Mạch Khắc Cách Lôi Địch cũng không quá mức để ý, nhưng nếu là một thánh linh sư cửu giai đỉnh phong, cho dù bên phía Kiệt Sâm đã vô cùng cường đại nhưng cũng cần đánh tốt quan hệ.","Đương nhiên nếu như thật sự cần chiến đấu, bên phía Kiệt Sâm cũng không hề sợ hãi.","Các cường giả lục tục tiến đến, trong sơn cốc càng ngày càng náo nhiệt, bên trong đám người đỉnh phong nhất vẫn là Bỉ Tư Pháp Mỗ, Ngải Kim Sâm cùng Hải Mỗ Tư là ba thánh linh sư cửu giai đỉnh phong, đương nhiên không ai biết được trong nhóm người của Linh Dược Sư Tháp vẫn còn cất giấu Kiệt Sâm có thực lực không kém gì ba người bọn họ.","Thời gian trôi qua, mặt trời đã lên tới đỉnh, thất thải thần hồng càng ngày càng thịnh vượng, nhưng lòng kiên nhẫn của các cường giả bên trong sơn cốc vẫn thật tốt, không có một người nào lộ ra vẻ khó chịu, mọi người đều im lặng chờ đợi.","Oanh!","Bỗng nhiên một tiếng oanh minh cực lớn vang vọng thiên địa, toàn bộ ngọn núi hỏa hồng sắc đột nhiên chấn rung, một cỗ uy áp vô cùng đáng sợ hàng lâm trên thân thể mọi người, cỗ uy áp vô cùng khổng lồ làm mọi người cảm giác như mình chỉ là một con kiến nhỏ, cảm thấy bản thân vô cùng kém cỏi.","- Hô…","Một hỏa hồng sắc thân ảnh bỗng nhiên xuất hiện trước mặt mọi người, sau đó dần dần ngưng thực, biến thành một nam tử cao lớn.","Nam tử kia mặc bộ hồng sắc trường bào thật mộc mạc, khuôn mặt vô cùng cương nghị như đao tước, mái tóc dài màu đỏ xõa tung, một cỗ uy nghiêm vô hình từ trong thân thể hắn nhàn nhạt tán phát, làm tất cả mọi người không tự chủ được đều nín thở, không ai dám lớn tiếng thở mạnh.","- Thân ảnh này vô cùng quen thuộc…","Nhìn thấy nam tử kia, trong lòng Kiệt Sâm đột nhiên toát ra một cảm giác quen thuộc.","- Bố La Đặc đại nhân!","Bỉ Tư Pháp Mỗ, Ngải Kim Sâm, Hải Mỗ Tư, Mạch Khắc Cách Lôi Địch đều đứng thẳng người sau đó khẽ cúi đầu vô cùng cung kính lên tiếng.","Chẳng những là bọn họ, toàn bộ những cường giả từng tham gia Thần Đản Chi Nhật đều làm ra chung động tác.","- Bố La Đặc!","Nghe được tên gọi quen thuộc này, gương mặt Kiệt Sâm ngẩn ra, đôi mắt trợn tròn xoe.","- Là ai dám động thủ cùng hậu duệ của Sát Thần Bố La Đặc?","Giờ khắc này Kiệt Sâm chợt nhớ ra lúc ở Khai La đế quốc, Thiên Thần Cung cung chủ Phi Ly Á hạ sát thủ với Khắc Lôi Nhã, từ trong thân thể Khắc Lôi Nhã đột ngột xuất hiện Hỏa Diễm Chân Long sau đó biến thành nam tử kia, không phải cũng từng tự xưng là Sát Thần Bố La Đặc sao?","Kiệt Sâm vội vàng quay đầu nhìn qua Khắc Lôi Nhã.","Bên cạnh vẻ mặt Khắc Lôi Nhã biến thành một mảnh mờ mịt, nàng nhíu chặt mày nhìn qua Bố La Đặc, trong ánh mắt hiện lên vẻ vô cùng cổ quái, thần sắc giống như một người bị mất trí nhớ gặp phải thứ gì đó vô cùng quen thuộc, tựa hồ rất muốn nhớ ra nhưng không cách nào nghĩ ra."]