["- Cái gì?","Lão giả sững sờ, không đợi hắn kịp phản ứng, sau một khắc tay phải ẩn chứa lực lượng khủng bố của Kiệt Sâm đã hung hăng vỗ vào đỉnh đầu của hắn.","- Bồng!","Một cỗ linh lực đáng sợ từ trong bàn tay Kiệt Sâm lập tức xông vào thân thể lão giả, đôi mắt hắn lồi ra, trong mắt mang theo vẻ khó thể tin, máu tươi đỏ thẫm chảy ra từ thất khiếu, sau đó hoàn toàn tuyệt khí, thân thể vô lực ngã xuống.","Đến chết mắt hắn vẫn trợn trừng, không thể khép kín, hiển nhiên thật sự không ngờ Kiệt Sâm lại ra tay giết hắn.","- Hoa…","Một chưởng đánh gục lão giả kia, hai tay Kiệt Sâm huy động, một cỗ hỗn độn khí tức nhanh chóng lan tràn bao trùm lão giả, khí tức khủng bố từ trong thân thể Kiệt Sâm phóng thích, chính là Thiên Địa Luyện Hóa Quyết.","Trước mật thất, Kiệt Sâm huy động hai tay, từ trong thi thể lão giả nhiếp ra pháp tắc chi trụ thổ hoàng sắc, giống như một đầu mãng xà, không ngừng vặn vẹo giãy dụa trong hư không, từng đạo thổ hệ pháp tắc huyền ảo lưu chuyển, tản ra khí tức đại đạo, chính là cảm ngộ thổ hệ pháp tắc trên người lão giả kia.","- Bỏ qua cho một thánh linh sư đê cấp như ngươi đối với ta mà nói hoàn toàn không đáng là gì, đáng tiếc ta ghét nhất người khác uy hiếp ta!","Kiệt Sâm nhìn thi thể lão giả cười lạnh lắc đầu.","Lão giả này chỉ là thánh linh sư cửu giai đê cấp, với thực lực bây giờ của Kiệt Sâm tự nhiên không thèm để ý tới, lại nói Thần Diệt Cốc đã bị tiêu diệt, một thánh linh sư đê cấp nho nhỏ cũng không nhấc nổi sóng to gió lớn gì, nếu hắn biết cách nói chuyện, hơn nữa lập tức nói ra phương pháp phá giải, Kiệt Sâm có lẽ sẽ có chút lòng từ bi bỏ qua cho hắn một mạng, chỉ tiếc hắn đã lựa chọn phương thức sai lầm.","- Lôi Thiết Tư, thổ nguyên tố pháp tắc chi trụ này đưa cho ngươi!","Đánh chết lão giả, Kiệt Sâm nhìn quanh bốn phía cũng không đem thổ hoàng sắc nguyên tố pháp tắc thu nhập vào trong Chiến Thần Tháp mà hướng Lôi Thiết Tư quát khẽ.","Lôi Thiết Tư chợt sững sờ, không đợi hắn kịp phản ứng Kiệt Sâm đã phanh một tiếng, đem đạo pháp tắc chi trụ đang vặn vẹo hung hăng đánh vào trong thân thể Lôi Thiết Tư.","- Phanh!","Thổ hệ pháp tắc chi trụ nhập vào cơ thể, quần áo trên người Lôi Thiết Tư lập tức nổ tung, từng đạo khí tức thổ hoàng sắc quanh quẩn ngoài thân thể hắn, cơ bắp căng cứng tràn ra máu tươi, toàn thân tràn đầy pháp tắc huyền ảo như đắm chìm trong biển pháp tắc, pháp tắc huyền ảo tẩy rửa thân thể hắn, oanh kích vào trong linh hồn hắn làm vẻ mặt hắn tràn đầy thống khổ không ngừng vặn vẹo.","- Ah…","Trong miệng Lôi Thiết Tư gầm nhẹ đau đớn, nhưng chân mày hắn lại tràn đầy nỗi vui mừng, hắn cảm nhận được được pháp tắc chi trụ rèn luyện hắn càng lĩnh ngộ sâu hơn với thổ hệ pháp tắc, vốn trước kia có những thổ hệ huyền ảo hắn không cách nào hiểu được hiện tại phảng phất như đã vén ra sương mù, đã hoàn toàn hiện rõ trong lòng hắn, có một loại như thức tỉnh vô cùng thoải mái.","Toàn bộ quá trình trôi qua chừng một phút đồng hồ, dù sao lão giả kia chỉ là thánh linh sư đê cấp mà bản thân Lôi Thiết Tư cũng là thánh linh sư đê cấp, quá trình hấp thu pháp tắc tuy thống khổ nhưng không gặp phải uy hiếp trí mạng, rất nhanh liền có thể hoàn thành.","Pháp tắc vô tận tán đi, thân thể Lôi Thiết Tư trở nên rực rỡ hẳn lên, ánh mắt sáng ngời hữu thần, tinh quang rạng rỡ, khí tức kinh người tán dật, giơ tay nhấc chân linh lực cường đại tán phát, thậm chí có một loại cảm giác muốn đột phá qua đê cấp mà tấn thăng thánh linh sư trung cấp cửu giai.","- Đa tạ Kiệt Sâm đại nhân thành toàn!","Cảm nhận được chuyển biến bên trong cơ thể, Lôi Thiết Tư lập tức quỳ xuống, cả người vô cùng kích động hướng Kiệt Sâm cung kính bái tạ.","Thân là đương đại tộc trưởng của Bác Ninh gia tộc, Lôi Thiết Tư tấn thăng thánh linh sư đê cấp đã có một đoạn thời gian, những năm gần đây hắn vẫn luôn một mực nếm thử đột phá trung cấp nhưng không cách nào tìm được biện pháp, cảnh giới vẫn đình lại không sao tiến triển.","Vừa rồi hấp thu được cảm ngộ pháp tắc thổ hệ của trưởng lão Thần Diệt Cốc kia, Lôi Thiết Tư giật mình phát hiện gông cùm xiềng xích trong cơ thể mình hiện tại đã hoàn toàn bị phá vỡ, huyền ảo chỉ có thánh linh sư trung cấp mới đạt được chảy xuôi trong lòng hắn, làm cho hắn có loại cảm giác chỉ cần vươn tay liền có thể chạm tới.","Lôi Thiết Tư tin tưởng hôm nay chỉ cần mình bế quan thêm một thời gian ngắn liền nhất định có thể đột phá thánh linh sư đê cấp mà tấn thăng trung cấp, nguyện vọng nhiều năm qua sắp được thực hiện làm cho hắn vô cùng kích động hưng phấn.","Nhìn thấy bộ dáng kích động của Lôi Thiết Tư, Kiệt Sâm chỉ cười nhẹ, nâng Lôi Thiết Tư đứng dậy.","Cảm ngộ pháp tắc của thánh linh sư đê cấp hiện tại đối với Kiệt Sâm mà nói chẳng có chút ích lợi gì, còn không bằng đưa cho Lôi Thiết Tư, dù sao hắn đến Thiên Hải đại lục bao lâu nay Bác Ninh gia tộc vẫn luôn trung thành cùng tận tâm với hắn, cho dù ở trước mặt nguy cơ sinh tử cũng không chút do dự đứng ra trước mặt hắn, tuy Kiệt Sâm chưa từng nói qua nhưng hắn vẫn ghi nhớ trong lòng.","Kiệt Sâm đi tới trước cửa mật thất, đồng thời hai tay đặt lên trên cánh cửa ngăm đen kia.","- Ông!","Toàn bộ cửa đá đen kịt bỗng nhiên sáng lên từng đạo hắc sắc hào quang, từng đạo hắc sắc đường văn xuất hiện, khí tức khủng bố lan tỏa, tiếng cơ quan vang lên răng rắc, trận văn phát động, linh lực cường đại bắn ra làm mọi người đứng sau lưng Kiệt Sâm sắc mặt đều đại biến không tự chủ được thối lui ra sau hai bước.","Ngay cả Ba Tỳ Ốc Tư ở trước mặt lực lượng cổ quái đáng sợ kia cũng cảm thấy cả người phát lạnh, tóc gáy dựng thẳng, cảm nhận được tính mạng bị uy hiếp.","- Hừ, bất quá chỉ là một thánh cấp trận pháp, còn giả thần giả quỷ!","Trước cửa đá ngăm đen, Kiệt Sâm không khỏi cười lạnh một tiếng.","Khí thế trên cửa đá toát ra tuy thật kinh người nhưng bản chất chỉ là một trận pháp công sát thánh cấp cửu giai, đây là do một gã cốc chủ cường đại nhất trong lịch sử Thần Diệt Cốc bố trí, mà cốc chủ kia là một thánh cấp trận văn sư cửu giai.","Mặc dù Kiệt Sâm cũng phát hiện cấm chế trên cửa đá chỉ là thánh cấp trận pháp cửu giai nhưng lực lượng ẩn chứa bên trong lại giống như có cấm lực, một khi khởi động nếu không kịp thời phá giải cho dù là thánh linh sư cao cấp bị đánh trúng chính điện vẫn có khả năng sẽ bị vẫn lạc.","Đương nhiên, ở trước mặt trận văn đại sư có thể phá giải cả thần cấp trận pháp như Kiệt Sâm, một thánh giai trận pháp tự nhiên không khả năng làm khó được hắn.","- Hô!","Trước cửa đá hai tay Kiệt Sâm huy động thật nhanh.","- Ba…ba…ba…","Hai tay hắn biến thành từng đạo hư ảnh, liên tục điểm lên trên cửa đá, linh lực ẩn chứa lực lượng khủng bố bị Kiệt Sâm đánh nhanh vào bên trong trận pháp, mỗi kích đều điểm vào địa phương mấu chốt nhất của trận pháp.","- Lạc…lạc…","Trận pháp sáng lên hào quang chói mắt, tán dật ra khí tức khủng bố như thủy triều, toàn bộ cửa đá ầm ầm mở ra, Kiệt Sâm lập tức bước vào bên trong mật thất."]