["Thực lực của Kiệt Sâm cùng Khắc Lôi Nhã thật kinh người, đều phá toái hư không một đường bay nhanh.","Một ngày sau khi hai người rời khỏi Cụ Phong Ma Hải.","Nơi này là khu sơn mạch phía tây Vân Vụ chiểu trạch, kéo dài đến tận Thiên Tế Chi Hải cách trở hai đại lục, sóng biển vô biên vô hạn không ngừng thét gào, mang đến từng cơn gió mặn chát, không hề có chút sinh mệnh khí tức.","Đột nhiên…","- Xoạt!","Trên bầu trời vô cùng bình tĩnh, hư không bỗng nhiên nghiền nát, hai đạo thân ảnh từ bên trong cất bước đi ra.","Hai người kia một tiêu sái phiêu dật, lưng đeo hắc sắc trọng kiếm, một xinh đẹp trắng nõn, mái tóc ngắn màu vàng bay múa, trong mắt hai người đều mang theo nỗi kích động nhìn lên phiến thổ địa quen thuộc trước mắt.","- Phụ thân, mẫu thân, mọi người, Kiệt Sâm lại trở về rồi!","Thanh niên tóc đen thì thầm lên tiếng.","Hai người này chính là Kiệt Sâm cùng Khắc Lôi Nhã đang trên đường quay về Tư Đặc Ân đại lục, khi hai người từ Tư Đặc Ân đại lục chạy tới Thiên Hải đại lục liên tục phi hành mất hơn nửa tháng thời gian, sau đó từ Đoan Mộc Thành tới trung bộ Thiên Hải đại lục Cửu Linh Thành cũng hao tốn gần nửa tháng thời gian, nhưng lần này sau khi thực lực hai người tăng lên từ Cửu Linh Thành quay về Tư Đặc Ân đại lục chỉ tốn hai ngày mà thôi.","- Đi!","Hít sâu một hơi không khí quen thuộc, Kiệt Sâm hô to một tiếng, cùng Khắc Lôi Nhã hướng Hỗn Loạn Lĩnh bay nhanh.","Hỗn Loạn Lĩnh, Hỗn Loạn Thành, bên trong một đình viện của phủ đệ Khang Tư gia tộc.","- Hô…","Một nữ tử mặc linh sư bào bình thường đang nhắm mắt tu luyện bên trong đình viện, không ngừng hô hấp hấp thu hồng thanh song sắc linh khí nồng đậm chung quanh.","Đó là một nữ tử có mái tóc dài màu xanh, trên người tản ra khí tức kinh người đáng sợ, vô số hồng thanh song sắc linh lực nguyên tố như con sông dài không ngừng xoay tròn bên cạnh nữ tử, hóa thành một đạo linh lực vòng xoáy cực lớn bị nàng điên cuồng hấp thu.","Thanh phát nữ tử chính là mẫu thân của Kiệt Sâm, Vưu Lợi Á.","Đúng lúc này, bên trên bầu trời Hỗn Loạn Thành đột ngột truyền xuống một trận không gian chấn động kịch liệt.","- Ân?","Đang nhắm mắt tu luyện trong đình viện, Vưu Lợi Á bỗng dưng mở to mắt, trong ánh mắt toát ra vẻ kinh hãi.","- Không tốt, là vị cường giả thánh linh sư cửu giai cao cấp nào đã tới sao?","Trong lòng Vưu Lợi Á kinh hãi, Hỗn Loạn Lĩnh nằm tận phía nam xa xôi đại lục, bình thường không có thánh linh sư cao cấp đi qua, hiện tại Bỉ Tư Pháp Mỗ tháp chủ đang tràn đầy nguy cơ, mà sư phụ nàng Phi Ly Á càng không khả năng tùy ý tới đây, như vậy hôm nay tới nơi này rất có thể là người của Linh Sư Tháp Ngải Kim Sâm tháp chủ…","- Sưu!","Vưu Lợi Á liền phóng nhanh lên trời.","- Địch tập kích, A Cơ Mễ Đức, Lạc Khố Ân, hai ngươi dẫn mọi người tiến vào Vân Vụ chiểu trạch!","Trong miệng Vưu Lợi Á quát lớn, đồng thời ánh mắt ngưng trọng nhìn lên hư không ẩn ẩn truyền đến không gian chấn động.","- Địch tập kích?","Phía dưới, A Cơ Mễ Đức cùng Lạc Khố Ân đang xử lý sự vụ cùng tu luyện đều khiếp sợ ngẩng đầu, trong thời gian dài Kiệt Sâm đi tới Thiên Hải đại lục hai người đều đã tấn thăng thánh linh sư đê cấp, nhưng so sánh với song hệ thánh linh sư trung cấp sắp bước vào cao cấp như Vưu Lợi Á, còn không cách nào cảm ứng được không gian chấn động kia.","Trong ánh mắt kinh hãi của tất cả mọi người.","- Phanh!","Trên hư không bầu trời Hỗn Loạn Thành bỗng dưng nghiền nát, hai thân ảnh tản ra khí tức khủng bố từ trong đi ra.","- Đó là…","Vừa nhìn thấy rõ hình dáng của hai người kia, vô luận là Vưu Lợi Á hay là A Cơ Mễ Đức cùng Lạc Khố Ân đều ngây ngẩn cả người, sau một khắc trong mắt họ chợt kích động cùng mừng rỡ tràn ngập.","- Sư phụ!","Hai người đều phóng nhanh lên trời run rẩy kêu to.","- Kiệt Sâm…","Vưu Lợi Á cũng kinh ngạc nhìn qua Kiệt Sâm, trong đôi mắt tràn ngập vẻ khó thể tin cùng mừng rỡ.","- Mẫu thân, A Cơ Mễ Đức, Lạc Khố Ân…","Kiệt Sâm cũng kích động kêu lên.","Trong lúc nhất thời trong mắt mọi người đều có chút ẩm ướt.","- Tiểu tử thúi ngươi, đi lần này mãi tới một năm, hay là quên mất cả mẹ rồi…","Vưu Lợi Á đột nhiên nổi giận mắng.","- Chuyện này…ha ha…","Kiệt Sâm ngượng ngùng cười.","- Đúng rồi, khi nãy con phá toái hư không đi, còn có Khắc Lôi Nhã, chẳng lẽ hai đứa đã tấn thăng thánh linh sư cao cấp rồi sao?","Vưu Lợi Á đột nhiên nhớ ra điều gì, không khỏi nghi hoặc nói.","Với kiến thức của nàng, tự nhiên nhìn ra được Kiệt Sâm thi triển phá toái hư không mà chỉ có thánh linh sư mới có thể thi triển ra được, nhưng theo trên thân thể hai người nàng lại không cảm thụ được khí tràng đặc biệt của thánh linh sư cao cấp.","- Còn chưa có.","Kiệt Sâm lắc đầu:","- Về phần tại sao có thể thi triển phá toái hư không một lời thật khó nói hết.","- Được rồi, không cần vội vã, chúng ta đứng đây làm gì, đi xuống dưới đi.","Vưu Lợi Á cười nói.","Mọi người gật đầu, liền bay xuống dưới phủ đệ.","Đại sảnh phủ đệ Khang Tư gia tộc mọi người đều tụ tập đầy đủ, trên mặt tràn đầy nỗi kích động.","Bởi vì Kiệt Sâm cùng Khắc Lôi Nhã trở về, A Cơ Mễ Đức quyết định tổ chức yến hội, toàn bộ dân chúng Hỗn Loạn Thành hôm nay đều vui mừng, bên trong đại sảnh có mặt Cam Đạo Phu, Thái Sâm tộc trưởng, Mã Lợi Á trưởng lão, Lí Căn tộc trưởng bọn họ.","Sau khi nhận được tin tức Kiệt Sâm trở về, mọi người đều vui mừng, trong một năm Kiệt Sâm rời nơi này, Hỗn Loạn Lĩnh phát triển ngày càng tốt, mà bọn họ lấy được linh dược tề của A Cơ Mễ Đức điều chế thực lực đều phát triển kinh người, mỗi người đều đã trở thành đế linh sư bát giai cường giả.","Thời gian buổi tiệc cũng không dài, chỉ một canh giờ đã xong, mọi người biết rõ Kiệt Sâm mới trở về phải có thật nhiều chuyện cần nói với Vưu Lợi Á, tự nhiên đều cung kính thối lui.","Tận sâu trong phủ đệ Khang Tư gia tộc, Kiệt Sâm, Khắc Lôi Nhã, Vưu Lợi Á, A Cơ Mễ Đức cùng Lạc Khố Ân lần lượt ngồi xuống ghế.","- Mẫu thân, phụ thân cùng Vi Ân đâu?","Vừa ngồi xuống Kiệt Sâm liền lên tiếng hỏi thăm, hôm nay trong buổi tiệc mọi người đều có mặt chỉ có phụ thân cùng Vi Ân đi vắng làm cho hắn có chút tò mò.","- Kiệt Sâm, phụ thân con đang ở trong Kim Thông Điện Vân Vụ chiểu trạch tu luyện, đang tiếp thụ truyền thừa của Thí Thần Nạp Địch Mỗ, về phần Vi Ân sau khi con rời đi không bao lâu đã đến Bắc Cực Băng Nguyên, hắn nói chỉ có ở nơi đó hắn mới có thể dễ dàng cảm ngộ được băng hệ pháp tắc, thực lực mới có thể tăng lên.","Vưu Lợi Á giải thích.","- Thì ra là thế.","Kiệt Sâm gật nhẹ đầu, ban đầu khi ở Kim Thông Điện bị Tội Ác thành chủ Tư Khoa Đặc công kích, thủ hộ giả thần điện xuất hiện đã từng nói qua, phụ thân Lôi Nặc còn chưa hoàn toàn hiểu rõ truyền thừa của Thí Thần Nạp Địch Mỗ, chỉ chờ sau khi hắn tấn thăng thánh linh sư đê cấp mới có thể chính thức tiếp nhận truyền thừa, nghĩ tới hiện tại phụ thân đang tiếp nhận truyền thừa bên trong đi.","- Đúng rồi, Kiệt Sâm, con cùng Khắc Lôi Nhã vừa tấn thăng thánh linh sư trung cấp đi? Như thế nào ban nãy…? Chuyến đi Thiên Hải đại lục thế nào, tổn thương trên người Bỉ Tư Pháp Mỗ tháp chủ…","Vưu Lợi Á dò hỏi."]