["- Lôi Âu Na, Lôi Nặc, Vưu Lợi Á, Vi Ân…các ngươi…","Ba người Bỉ Tư Pháp Mỗ đều ngây ngẩn cả người.","Bốn người này là Lôi Nặc cùng Vưu Lợi Á chạy tới từ Hỗn Loạn Lĩnh.","- Sưu! Sưu! Sưu! Sưu!","Tiếng xé gió vang lên, bốn người trực tiếp đáp xuống trước mặt Bỉ Tư Pháp Mỗ.","- Các ngươi…","Nhìn thấy bốn người, trên mặt Bỉ Tư Pháp Mỗ cũng không hề có vẻ mừng rỡ, ngược lại còn mang theo vẻ đau lòng cùng tức giận:","- Các ngươi tới nơi này làm gì, chẳng lẽ không biết Gia Lôi Tư cường đại thế nào sao, các ngươi đây là tới chịu chết, làm sao…","- Chết có gì đáng sợ, hôm nay Gia Lôi Tư đến từ Thiên Thần Giới kia, là muốn đến diệt Tư Đặc Ân đại lục chúng ta, chúng ta là con dân của đại lục, nếu chỉ biết tránh né, ngay cả dũng khí đứng nơi này cũng không có, còn có tương lai gì đáng nói, tương lai lại có được thành tựu gì!","Lôi Nặc lạnh lùng nhìn chăm chú Gia Lôi Tư lên tiếng nói.","Hắn nói rất đúng sự thật, Hỗn Loạn Lĩnh thật an toàn, nếu Lôi Nặc bọn họ tránh trong Hỗn Loạn Lĩnh tự nhiên không cần sợ bị Gia Lôi Tư bọn hắn đuổi giết, nhưng nếu như bọn họ thật sự làm như vậy, trong nội tâm sẽ vĩnh viễn lưu lại bóng ma, sẽ bao phủ cả nhân sinh của họ, kiếp này rốt cục sẽ không còn cách nào đặt chân lên thần cấp lĩnh vực.","- Tốt, nói rất hay.","Đối diện nghe được lời nói của Lôi Nặc, Gia Lôi Tư lập tức phá lên cười, sau một khắc ánh mắt của hắn thoáng chốc trở nên vô cùng âm lãnh:","- Hôm nay ta sẽ thành toàn các ngươi!","- Khảo Địch Lợi Á, tranh thủ thời gian giải quyết hai tên kia, tại đây giao cho ta!","Gia Lôi Tư lạnh lùng lên tiếng, thân hình hắn vọt mạnh tới chỗ năm người Phi Ly Á, lực lượng đáng sợ từ trong cơ thể hắn lập tức phóng thích, nhắm ngay năm người Phi Ly Á một quyền oanh ra.","- Oanh long long…","Một hắc sắc cự quyền hiển hiện trong hư không, từng đạo lực lượng pháp tắc không ngừng quanh quẩn, lực lượng đáng sợ lan tỏa ẩn chứa khí tức thần tính đi thẳng tới trước mặt tất cả mọi người.","- Giết!","Đối mặt với công kích của Gia Lôi Tư, ánh mắt nhóm người Lôi Âu Na cũng trở nên lăng lệ ác liệt, phát động ra công kích mãnh liệt nhất.","Một hư ảnh khủng bố tràn đầy uy nghiêm từ sau lưng Lôi Âu Na chậm rãi bay lên, đó là một thân ảnh có đôi cánh tuyệt mỹ, tràn đầy hào quang thần thánh, cánh chim màu trắng cực lớn trực tiếp mở ra hướng Gia Lôi Tư mở mắt.","- Thự Quang Nữ Thần chi Thán Tức!","- Oanh!","Hai đạo bạch sắc quang mang từ trong hư ảnh bắn vọt ra đụng vào trên nắm tay Lôi Âu Na.","- Ba!","Phảng phất như một hòn đá chìm vào trong mặt hồ đen ngòm, trên hắc sắc cự quyền của Gia Lôi Tư chợt nhộn nhạo gợn sóng, công kích của Lôi Âu Na như đá chìm đáy biển, sau đó không còn một chút phản ứng.","- A, chỉ bằng mấy thánh linh sư cửu giai cao cấp các ngươi cũng muốn phản kháng Gia Lôi Tư ta, quả thực là hoang đường viển vông! <a href=\"https://truyenfull.vn\" style=\"font-size:0px;\">Text được lấy tại TruyệnFULL.vn</a>","Trong miệng Gia Lôi Tư không khỏi cười lên điên cuồng, uy áp hắc sắc cự quyền càng lớn, quét ngang vô địch.","- Băng hệ chí cao áo nghĩa – Tuyệt Đối Linh Độ!","- Thủy hỏa vô tình – Thánh Viêm Phần Thiên!","- Huyền thủy liễm hỏa – Thủy Trung Hỏa Liên!","Vi Ân, Phi Ly Á, Vưu Lợi Á cũng gào thét, đồng thời phát ra một kích mạnh nhất của chính mình.","Ba đạo vầng sáng chói mắt vỡ ra màn trời, ngưng tụ cùng một chỗ cùng cự quyền mà Gia Lôi Tư oanh ra trùng trùng điệp điệp đụng vào cùng một chỗ.","- Oanh!","Tiếng oanh minh cực lớn như sấm sét chấn vọng thiên địa, hư không trực tiếp sụp đổ, lộ ra lỗ thủng màu đen cực lớn, dưới cỗ lực lượng đáng sợ công kích của ba người Phi Ly Á lập tức bị hủy diệt, mà cự quyền của Gia Lôi Tư cũng rung động chao đảo, sau đó bạo liệt biến thành hư vô.","- Phanh! Phanh! Phanh! Phanh!","Trong hư không, thân hình bốn người Lôi Âu Na đồng thời lùi lại thật nhanh, trong đó Vi Ân, Vưu Lợi Á cùng Lôi Âu Na phun ra một ngụm máu tươi, mà thân hình Phi Ly Á có chút chao đảo, khóe môi tràn ra tia máu tươi.","- Ah, vậy mà có thể ngăn chặn được công kích của ta…","Khóe môi Gia Lôi Tư cười lạnh, nhưng còn chưa đợi hắn nói xong…","- Kim hệ chí cao áo nghĩa – Vô Tận Chi Kiếm!","Một thanh âm lạnh băng vang vọng trong thiên địa, Lôi Nặc đứng ngay sau lưng nhóm người Vi Ân trong tay đột nhiên hiện ra một thanh kim sắc cự kiếm, kim sắc cự kiếm quang mang lưu chuyển, một cỗ khí tức thần tính cường đại từ trong tán dật, Lôi Nặc vung mạnh kim sắc cự kiếm hướng Gia Lôi Tư hung hăng chém xuống.","- Oanh!","Cự kiếm chém ra một đạo kim sắc lưu tinh vạch phá chân trời, kim mang chói mắt che phủ hết thảy thiên địa, toàn bộ kim hệ linh lực trên thiên không đều sôi trào, một đạo kim sắc kiếm hồng nổ bắn ra từ sâu trong vũ trụ, tách ra hào quang hừng hực cơ hồ che đậy hết thảy thế gian.","Một cảm giác nguy cơ nhàn nhạt lập tức mạnh mẽ dâng lên trong đầu Gia Lôi Tư.","- Thế nào?","Sắc mặt hắn không khỏi biến đổi, hai con ngươi trở nên vô cùng âm lãnh, tay phải nhanh chóng vung lên hướng ngay kim sắc kiếm hồng.","- Oanh long long…","Một hắc sắc cự chưởng hiển hiện trong hư không, cùng kim sắc kiếm hồng của Lôi Nặc va chạm chung một chỗ.","- Bành!","Phảng phất như kim loại chém trúng pho tượng đá, trong ánh mắt khó tin của Gia Lôi Tư, hắc sắc cự chưởng bị kim sắc kiếm hồng chém trúng ầm ầm bạo toái, hóa thành ám hệ nguyên tố đầy trời, tiêu tán trong gió, kim sắc kiếm hồng một kích trúng đích thế đi không giảm, hào quang tăng vọt trong hư không chém về phía Gia Lôi Tư.","- Làm sao…","Gia Lôi Tư lớn tiếng kinh hô, trong lúc nguy cấp hắn vội vàng giơ lên hai tay chắn lấy kim sắc kiếm hồng.","- Bồng!","Kim sắc kiếm hồng chém lên trên hai tay tản ra hắc sắc khí lưu của Gia Lôi Tư, hắc sắc khí lưu bạo tán, Gia Lôi Tư bị văng ra ngoài, một tia máu tươi màu đen bắn vọt không trung.","- Hô!","Thân hình Gia Lôi Tư bật lui vài thước trong không trung, mạnh mẽ dừng lại, sau đó cúi đầu nhìn về phía hai tay của mình.","Chẳng những là hắn, tất cả mọi người đều ngừng cử động nhìn về phía hai cánh tay của hắn.","Bởi công kích của Lôi Nặc mà áo bào chỗ hai cánh tay của Gia Lôi Tư đã sớm biến thành hư vô, lộ ra cánh tay che phủ hắc sắc lân phiến thật dữ tợn, ngay vị trí giữa cánh tay vài mảnh lân phiến màu đen vị nứt vỡ, chảy ra máu tươi.","- Tên Gia Lôi Tư này rốt cục là thứ quái vật gì!","Nhìn thấy bộ dáng của Gia Lôi Tư, Lôi Nặc nheo mắt, trong lòng không khỏi trầm xuống.","Lần này trước khi chạy tới Linh Dược Sư Tháp hắn cố ý bái phỏng thủ hộ giả thần điện Phỉ Nhĩ Tư, Phỉ Nhĩ Tư cho hắn một thanh kim hệ cự kiếm, nói cho hắn biết đã có được thanh cự kiếm này đủ đánh chết bán thần bình thường, nhưng thật không nghĩ tới một kích toàn lực của hắn cũng chỉ có thể chém vỡ được lân phiến trên cánh tay Gia Lôi Tư, làm hắn thật sự không dám tin.","Trong hư không, Gia Lôi Tư vừa bị thương mạnh mẽ ngẩng đầu, trong đôi mắt tràn đầy tức giận nhìn về phía Lôi Nặc.","- Ngươi…ngươi dám làm ta bị thương!","Trong mắt Gia Lôi Tư tràn đầy sát ý nhìn Lôi Nặc, miệng phẫn nộ quát to.","Trong mắt hắn Lôi Nặc chỉ là một thánh linh sư cửu giai cao cấp, lại có thể làm tổn thương bán thần đã đụng chạm tới cánh cửa thần cấp như hắn, làm trong lòng hắn tràn đầy phẫn nộ, hai con ngươi thoáng chốc đỏ bừng.","- Là thần khí, không nghĩ tới ngươi lại có được một thanh thần khí, bất quá ngươi cho rằng chỉ bằng vào thanh thần khí này là có thể giết ta sao? Nếu là cường giả bán thần bình thường có lẽ còn có thể bị ngươi đắc thủ, đáng tiếc, Gia Lôi Tư ta cũng không phải bán thần bình thường!","- Như vậy hiện tại ngươi đi chết đi!","Gia Lôi Tư cắn răng quát lên, ánh mắt của hắn vô cùng dữ tợn, linh lực bành trướng trong cơ thể, lan tràn ra bên ngoài, phảng phất như sóng biển vô tận mãnh liệt dâng trào, muốn cuốn phăng hết thảy mọi người đang có mặt nơi này.","Đồng thời Gia Lôi Tư hóa thành một đạo hắc sắc quang ảnh phóng thẳng tới Lôi Nặc, trong tay xuất hiện một thanh hắc sắc chiến đao nhắm ngay Lôi Nặc một đao chém tới.","- Oanh!","Linh lực vô tận sôi trào, trực tiếp hàng lâm ngay trên đỉnh đầu Lôi Nặc.","- Lôi Nặc…","Cách đó không xa, Vi Ân, Vưu Lợi Á, Lôi Âu Na, Phi Ly Á bốn người đều sợ hãi rống to, xông về hướng Gia Lôi Tư.","- Nguyên một đám cút ngay cho ta!","Trong miệng Gia Lôi Tư gào thét, hướng nhóm người Vi Ân nổi giận oanh tới một quyền.","- Oanh!","Trong linh lực ngập trời tràn tới, nhóm người Vi Ân bị văng ra xa, thân hình bạo liệt, phun ra máu tươi tung tóe khắp nơi, từ trên không trung ngã xuống.","Hắc sắc đao mang không hề dừng lại đi thẳng tới đỉnh đầu Lôi Nặc.","Trong nguy cơ, Lôi Nặc chỉ kịp đem kim sắc cự kiếm chặn ngang đỉnh đầu, linh lực đáng sợ đã hoàn toàn bao phủ hắn.","- Bành!","Phảng phất như mảnh vải rách từ không trung rơi xuống, trong miệng Lôi Nặc phun đầy máu tươi rơi thẳng xuống đáy sơn cốc bên dưới.","Chỉ trong nháy mắt nhóm người Phi Ly Á đều bị trọng thương, hoàn toàn mất đi sức chiến đấu, mà cách đó không xa Lam Nguyệt Cổ Sâm cùng Mạch Khắc Cách Lôi Địch toàn thân máu tươi, thống khổ chèo chống.","- Chết đi cho ta!","Một đao đánh bay Lôi Nặc, Gia Lôi Tư không hề có chút dừng lại, hắc sắc chiến đao trong tay hướng Lôi Nặc lần nữa hung hăng chém tới, đối với thánh linh sư kim hệ đã kích thương chính mình trong nội tâm Gia Lôi Tư tràn đầy phẫn nộ, chỉ muốn đem hắn lập tức đánh chết.","- Lôi Nặc…","Giờ khắc này trong miệng mọi người đều phát ra tiếng gầm rú thê lương, vô luận là Bỉ Tư Pháp Mỗ, Phi Ly Á, Vi Ân, hay là Mạch Khắc Cách Lôi Địch, Lam Nguyệt Cổ Sâm đều đem hết toàn lực muốn xông về phía trước, thay Lôi Nặc ngăn trở công kích nhưng bọn họ đã bị thương quá nặng, căn bản không thể đuổi tới, chỉ có thể trơ mắt nhìn hắc sắc chiến đao chém xuống, trong nội tâm tràn đầy thống khổ.","Trên thực tế cho dù bọn họ có khôi phục lực lượng toàn thịnh cũng căn bản không cách nào ngăn trở một đao nổi giận của Gia Lôi Tư.","- Không…","Vưu Lợi Á ngã xuống dưới sơn cốc, trong miệng phát ra tiếng hô thê lương tê tâm liệt phế, giãy dụa nhào lên vươn hai tay vô lực muốn cứu trượng phu của mình.","Nhưng thậm chí nàng còn không thể đứng vững, làm gì còn có lực lượng, trong tuyệt vọng nước mắt chảy tràn, lòng nàng hoàn toàn vỡ nát.","Hắc sắc đao mang giống như biển gầm trùng trùng điệp điệp rơi xuống, muốn đem Lôi Nặc hoàn toàn nghiền nát…","- Hống…","Một thanh âm gào thét vang vọng khắp thiên địa từ chân trời vang lên, xa xa hư không một tiếng rống giận dữ đem không gian chấn vỡ tầng tầng nghiền nát, một hắc sắc thân ảnh phảng phất như viên đạn pháo bắn tới như thiểm điện.","Tốc độ của hắc sắc thân ảnh cực nhanh, thanh âm còn chưa hoàn toàn rơi xuống, thân ảnh đã đi tới ngay trước mặt, hướng chỗ Gia Lôi Tư hung hăng một chưởng đánh tới.","- Oanh long long…","Hắc sắc thân ảnh đánh ra một chưởng, trong hư không vô tận ngũ hành nguyên tố hoàn toàn sôi trào, một ngũ sắc cự chưởng khổng lồ ngưng tụ trong hư không lập tức đi tới trước mặt Gia Lôi Tư.","Cảm giác nguy cơ mãnh liệt hiển hiện trong đầu Gia Lôi Tư, trong lúc nguy cấp, Gia Lôi Tư cũng bất chấp đánh chết Lôi Nặc, lập tức quay người vung đao chém ra.","- Bồng!","Ngũ sắc cự chưởng bị Gia Lôi Tư dùng một đao chém thành nát bấy, mà thân thể của hắn cũng bị chấn ngược bật lui về phía sau.","- Là ai?","Gia Lôi Tư nổi giận gầm lên, liên tục có cường giả xuất hiện không ngừng làm cho hắn cơ hồ phát điên.","Không trung, một thanh niên tóc đen trên người tản ra ngũ sắc quang mang như vị thần xuất hiện trên bầu trời, thân hình mạnh mẽ đáp xuống.","- Phụ thân…","- Mẫu thân…","- Bỉ Tư Pháp Mỗ tháp chủ…","- Chư vị…","- Mọi người đã khổ cực…","Nhìn thấy bộ dáng thê thảm của mọi người, trong lòng Kiệt Sâm đau xót, nước mắt cơ hồ tuôn xuống.","- Thực xin lỗi con đã về chậm!","Trong hư không, hai tay Kiệt Sâm siết chặt lại, cắn răng thốt ra vài chữ, lạnh như băng, sát khí bạo ngược từ trong cơ thể hắn điên cuồng tán dật, lập tức tràn ra khắp thiên địa.","Trong thiên địa, một mảnh túc sát bao trùm khắp nơi.","- Kiệt Sâm…","- Kiệt Sâm…","Thanh âm vui mừng xen lẫn phức tạp vang vọng bầu trời, nhìn thấy Kiệt Sâm mọi người thoáng chốc đều ngây dại, tất cả mọi người ngơ ngác nhìn qua Kiệt Sâm trong ánh mắt toát ra kích động, Mạch Khắc Cách Lôi Địch cùng Lam Nguyệt Cổ Sâm đều nắm lấy cơ hội tách ra khỏi cuộc chiến đấu với ba người Khảo Địch Lợi Á bay vọt về hướng Kiệt Sâm.","- Thanh niên đột nhiên xuất hiện là ai?","- Là Kiệt Sâm đại nhân!","- Kiệt Sâm đại sư, là Kiệt Sâm đại sư!","- Là đại lục đệ nhất thiên tài sao?","Xa xa vô số cường giả cũng khẩn trương quan sát trận chiến này, nguy cơ vừa rồi của Lôi Nặc làm mọi người đều lo lắng sợ hãi, không dám tiếp tục nhìn xem, nhưng mà Kiệt Sâm xuất hiện làm mọi người thở phào một hơi thật dài.","- Thế nhưng tuy Kiệt Sâm đại nhân cường đại, nhưng dù sao hắn chỉ là thiên tài, hiện tại còn chưa đầy ba mươi tuổi, hắn tới thật sự hữu dụng sao?","Đúng lúc này trong đám người đột nhiên truyền ra một thanh âm.","Toàn bộ cường giả có mặt trong tích tắc đều yên lặng xuống.","Đúng vậy, cho dù Kiệt Sâm có cường thịnh bao nhiêu cũng chỉ là một thiên tài vừa xuất hiện, hiện tại còn chưa đầy ba mươi tuổi, như Lam Nguyệt Cổ Sâm cũng là Linh Dược Sư Tháp đệ nhất thiên tài, chiếm lấy vị trí đệ nhất suốt cả mười năm, hiện tại đã là thánh linh sư cao cấp, nhưng thực lực của Gia Lôi Tư mạnh tới mức ngay cả Bỉ Tư Pháp Mỗ tháp chủ bọn họ phải liên thủ còn không cách nào ngăn cản, Kiệt Sâm cường thịnh bao nhiêu chăng nữa nhưng có thể là đối thủ của Gia Lôi Tư hay sao?","Giờ khắc này trong lòng mọi người đều trầm xuống, bọn họ đều chờ mong thật sự có người nào xuất hiện có thể đánh chết được Gia Lôi Tư, nhưng sự thật làm trong lòng mọi người đều tuyệt vọng.","- Phụ thân, mẫu thân…","Kiệt Sâm đi tới trước mặt hai người đau lòng nhìn cha mẹ, một tay đỡ lấy thân thể tổn thương của hai người, Mộc Linh Châu cấp tốc xoay tròn trong thân thể, một cỗ sinh mệnh hoạt lực nồng đậm thoáng chốc tiến vào trong thân thể cả hai, thật nhanh trị liệu tổn thương cho hai người."]