["Hô!","Lại một đạo hỏa diễm đao mang hiện lên, bát giai đỉnh phong đế Linh Sư vừa mới chuẩn bị bay khỏi đây trong miệng thoáng chốc phát ra tiếng gầm rú thê lương, đồng thời cả người vỡ ra, hóa thành huyết nhục đầy trời, rơi xuống linh đấu thành.","Sát cơ lăng lệ ác liệt chấn kinh toàn bộ tất cả cường giả trong linh đấu thành, không ít cường giả nghe đồn mà đến, chuẩn bị ra tay đều sợ tới mức mất hồn mất vía, nhao nhao lui ra phía sau.","- Ta ở đây chờ các cường giả xuất hiện.","Khóe miệng Khảo Địch Lợi Á mang theo cười lạnh, khoanh chân ngồi trên lôi đài, nhìn vô số dân chúng chung quanh, bắt đầu tu luyện.","- Đây là người nào? Dám can đảm khiêu chiến song tháp, là đang tìm chết sao?","- Thủ đoạn như thế, tuyệt đối là cường giả cửu giai Thánh cấp, nhưng thế thì đã sao, làm trái song tháp, chắc chắn chỉ còn đường chết.","- Chờ xem, song tháp chắc chắn điều động cường giả đánh chết nàng.","Tất cả dân chúng đều vô cùng giận dữ.","Linh đấu thành này tuy rằng hôm nay bị Linh Sư tháp khống chế, nhưng đa số người trong đó cũng chỉ là cư dân bình thường, vô luận là Linh Dược sư tháp hay là Linh Sư tháp khống chế, đối với bọn họ mà nói đều giống nhau cả, hôm nay Khảo Địch Lợi Á khiêu khích song tháp, tự nhiên dẫn tới vô số dân chúng khó chịu trong lòng, mong mỏi cường giả song tháp đến trấn áp nàng.","Với tư cách dân chúng bình thường, bọn hắn cũng không biết, Ngải Kim Sâm tháp chủ đã sớm vẫn lạc tại Chư Thần chiến trường, cùng với mọi chuyện xảy ra.","Linh Dược sư tháp.","- Bỉ Tư Pháp Mẫu tháp chủ, Khảo Địch Lợi Á kia xuất hiện ở linh đấu thành, nói là muốn khiêu chiến ngươi, hơn nữa còn đánh chết một ít đệ tử của Linh Sư tháp.","Khắc Phu Lâm trưởng lão đi đếm cung điện của Bỉ Tư Pháp Mẫu, lên tiếng bẩm báo.","- Không nên để ý tới.","Bỉ Tư Pháp Mẫu lạnh lùng lên tiếng:","- Đồng thời khuyên bảo bất cứ người nào cũng không được tiến đến khiêu khích, ra tay.","- Tháp chủ đại nhân...","Khắc Phu Lâm muốn nói điều gì đó.","- Nghiêm khắc chấp hành!","Thanh âm đạm mạc của Bỉ Tư Pháp Mẫu truyền đến, chợt không có bất kỳ thanh âm nào vang lên nữa.","- Có nghe không, có người ở linh đấu thành khiêu chiến Linh dược sư tháp Bỉ Tư Pháp Mẫu tháp chủ, cùng toàn bộ cường giả đỉnh phong trên đại lục.","- Là một nữ tử, một đao chặt đứt một gã bát giai đỉnh phong Đế Linh Sư Linh Sư tháp, thực lực siêu phàm.","- Người thế nào lại hung hăng càn quấy như thế? Chờ bị song tháp đánh chết đi.","Không đến nửa ngày, chuyện phát sinh ở linh đấu thành đã dùng tốc độ cực nhanh truyền khắp đại lục.","Tất cả mọi người đều cười lạnh chờ mong cô gái này bị song tháp đánh chết.","Nhưng mà thời gian từ từ trôi qua, mặc kệ Linh Sư tháp hay là Linh Dược sư tháp, cũng như không có tin tức, yên lặng một mảnh, không phát sinh chuyện gì cả.","- Chuyện gì xảy ra?","Tất cả mọi người đều nghi hoặc.","Hai ngày đi qua, song tháp vẫn không có chút động tĩnh.","Trên Đấu Linh đài, Khảo Địch Lợi Á mở hai mắt ra khóe miệng lộ ra cười lạnh.","<br>- Xem ra song tháp này cũng không gì hơn cái này, như vậy từ hôm nay trở đi, ta mỗi ngày diệt một tòa thành, ta không tin song tháp này sẽ không hiện ra.","Thanh âm lạnh lùng mang theo âm lãnh vang vọng linh đấu thành, một đạo hồng mang hiện lên, Khảo Địch Lợi Á biến mất khỏi Đấu Linh đài","Trong ánh mắt tất cả dân chúng linh đấu thành, nữ cường giả này chỉ biến mất nửa canh giờ, liền quay lại. Đấu Linh đài.","Hai canh giờ sau, một tin tức kinh người từ một tòa thành trì cách linh đấu thành mấy trăm dặm truyền đến.","Cường giả thần bí kia đột nhiên xuất hiện ở La thành, một đao chém nó thành hai nửa, tử thương thảm trọng, tất cả dân chúng trong thành đều hóa thành huyết vụ, vô cùng thê thảm.","Chuyện mấy ngàn năm chưa từng xảy ra, một tòa thành trì trong thế lực của song tháp bị người một đao chặt đứt, tử thương ít nhất hơn vạn, cả tòa thành trì bị chém thành hai khúc, như tận thế tiến đến, một tòa thành trì thiếu chút nữa hóa thành một mảnh phế tích.","Tất cả dân chúng trong phạm vi song tháp đều tức giận, đồng thời sợ hãi, một nhóm lớn cường giả tiến đến linh đấu thành, muốn đánh chết nữ cường giả kia.","Lại một hồi gió tanh mưa máu, Khảo Địch Lợi Á vẻn vẹn chỉ ra tay một lần, trên trăm cường giả liền hóa thành huyết vụ, chia năm xẻ bảy chết oan chết uổng, mấy chục cường giả còn lại kinh hoảng chạy thục mạng, cũng bị một chưởng đập thành bột mịn.","Nhưng song tháp lại như biến mất vậy, vẫn không có nửa điểm tin tức, khu vực trung ương đại lục một mảnh đại loạn, tin tức bay đầy trời, thế nhân khủng hoảng.","- Chết nhiều người như vậy, nữ ma đầu này đến tột cùng là người nào, lại dám làm ra việc ác như thế?","- Nhân thần công phẫn, nữ ma đầu này quá tàn nhẫn, ngay cả người tay không tấc sắt cũng bị một đao chém thành thịt nát, các ngươi không thấy đâu, la thành như trở thành địa ngục nhân gian vậy.","La thành bị chém thành hai nửa, máu tươi đầm đìa, nhìn thấy mà giật mình, tin tức truyền khắp cả phiến đại lục, các nơi đều không thể yên lặng.","- Cường giả Song tháp vì sao còn không xuất hiện tiêu diệt nữ ma đầu này?","- Ngải Kim Sâm tháp chủ đâu? Bỉ Tư Pháp Mẫu tháp chủ đâu? Bọn hắn ở đâu rồi?","- Nghe nói bọn hắn tham gia Ngày Thần Đản gì đó, chẳng lẽ chưa trở về? Coi như là Bỉ Tư Pháp Mẫu tháp chủ bọn hắn chưa trở về, chẳng lẽ song tháp lại không có cường giả khác sao?","- Hừ, cái gì chưa trở về, nghe nói Ngày Thần Đản đã sớm xong vào hai mươi ngày trước rồi.","- Vậy tại sao cường giả song tháp còn không xuất hiện.","Toàn bộ đại lục một mảnh xôn xao.","Mà giờ khắc này, trong Linh Dược sư tháp cũng phong vân khắp nơi, tin tức truyền vào gây ra vô cùng tức giận, vô số đệ tử nhao nhao muốn ra khỏi Bí Cảnh, báo thù cho dân chúng la thành, nhưng lại bị Khắc Phu Lâm trưởng lão ngăn chặn.","Coi như trong Linh Dược sư tháp cũng có ý kiến khác nhau.","- Giết, chúng ta đợi ở chỗ này, dân chúng sẽ phải chịu thêm đau khổ.","Á Lỗ Đế Ca trưởng lão phẫn nộ lên tiếng.","- Đúng, cho dù có chết cũng không thể để bọn hắn càn rỡ thêm nữa.","Khoa Ma La phó tháp chủ thần sắc phẫn nộ, diện mục vặn vẹo.","- Không nên hành động thiếu suy nghĩ, đây là cường giả Thiên Thần Giới dẫn chúng ta ra ngoài, chờ chúng ta chết đi, toàn bộ đại lục đều rơi vào tay giặc ah!","Mạch Khắc Cách Lôi Địch lên tiếng nhắc nhở.","- Chẳng lẽ chúng ta cứ như vậy ngồi chờ chết?","Có người gào thét.","- Đều ở lại Linh Dược sư tháp, không được vọng động.","Cuối cùng, Bỉ Tư Pháp Mẫu tháp chủ sắc mặt âm trầm xuất hiện, trấn áp rối loạn xuống.","Nhưng ngày thứ hai, lại có tin tức khiếp sợ truyền đến, một tòa thành trì khác các linh đấu thành mấy trăm dặm bị nữ cường giả một chưởng đập trở thành phế tích.","- Cường giả đỉnh cao trên đại lục một ngày không ra, ta liền một ngày diệt một tòa thành trì.","Âm thanh lạnh như băng của Khảo Địch Lợi Á truyền khắp toàn bộ đại lục.","Trên đời xôn xao, khu vực trung ương đại lục lòng người bàng hoàng, đại lượng cường giả đều rục rịch."]