["- Bỉ Tư Pháp Mỗ, tại đây có được nhiều mảnh vỡ thần tắc nhiều như thế, không biết các hạ chuẩn bị phân phối như thế nào?","Nhìn thấy mấy người Hải Mỗ Tư, trong lòng Uy Thiên Đế Quốc La Toa Mông Đức Thánh Chủ lập tức đã nắm chắc, cất cao giọng nói.","- Làm sao để phân phối?","Kiệt Sâm lạnh lùng ngẩng đầu, ánh mắt quét về phía tất cả mọi người ở đây:","- Chư vị, những mảnh vỡ thần tắc này là bốn người chúng ta tìm được trước hết nhất, vì thế làm phiền chư vị vẫn nên đi nơi khác tìm kiếm đi.","Nói đùa sao? Những mảnh vỡ thần tắc này chính là bốn người trước đó mạo hiểm nguy hiểm tánh mạng, đánh chết năm người Ngả Kim Sâm mới lấy được, Kiệt Sâm tự xưng chính mình không phải là thánh nhân, tự nhiên không có khả năng phân cho người khác.","- Các hạ, như vậy không phải là biện pháp tốt a? Tại đây nhiều nhiều mảnh vỡ thần tắc như vậy, mặc dù là các ngươi phát hiện ra trước đấy, nhưng mà ta nghĩ bằng vào bốn người các ngươi sẽ ăn không hết đâu.","Mạo Hiểm Chi Thành Đan Tịch Khắc Thành Chủ cười lạnh lên tiếng nói.","Nói xong, Đan Tịch Khắc Thành Chủ đem ánh mắt nhìn mấy người Hải Mỗ Tư:","- Mấy vị cảm thấy như thế nào?","Nếu như không có sự xuất hiện của bọn Hải Mỗ Tư, mấy người Đan Tịch Khắc chưa chắc sẽ không dám cùng đám người Kiệt Sâm làm càn như thế.","Dù sao một phương Kiệt Sâm có thêm bốn người, tuy rằng Kiệt Sâm chỉ là nhân vật mới, có thể không đáng kể. Nhưng mà Mạch Khắc Cách Lôi Địch cùng Lôi Âu Na đều là cường giả không kém gì mấy người, lại cộng thêm Bỉ Tư Pháp Mỗ là tháp chủ Linh Dược Sư Tháp. Cho dù là ba người thoạt nhìn đều là bị thương không nhẹ, nhưng Đan Tịch Khắc cùng La Toa Mông Đức cũng không dám quá mức cường ngạnh.","Nhưng mà hôm nay, mấy người Hải Mỗ Tư đã đến, điều này khiến trong lòng hai người họ có thêm sức mạnh để ra mặt.","Hải Mỗ Tư, đây chính là cửu giai đỉnh phong Thánh Linh Sư, luận thực lực có thể nói là mạnh nhất trong mấy người ở đây. Đồng thời còn có Thiên Hải đại lục Ba Tỳ Ốc Tư và hai gã tán tu vô tận chi hải Y Lai Khắc Đặc Lạp cùng Khắc Lạp Luân Tư. Đan Tịch Khắc không tin, đông người như thế mà không động tâm với mảnh vỡ thần tắc.","Chỉ cần trong lòng mấy người có tranh đoạt lòng, vậy thì mọi chuyện đều tốt. Mặc kệ mấy người Bỉ Tư Pháp Mỗ có nguyện ý hay không, đều phải giao ra một bộ phận mảnh vỡ thần tắc cho mọi người.","Vô luận là mảnh vỡ thần tắc cùng thuộc tính với mình hay không,, chỉ cần bị chính mình đạt được, cũng có thể để cho thực lực của mình thêm gần một bước, hoặc là cho thế lực của mình, bồi dưỡng được càng nhiều cửu giai cao cấp Thánh Linh Sư, không có ai sẽ thờ ơ.","- Đan Tịch Khắc Thành Chủ nói không sai, tại đây có nhiều mảnh vỡ thần tắc như vậy, tự nhiên là người thấy đều có phần.","Y Lai Khắc Đặc Lạp đến từ vô tận chi hải dẫn đầu lên tiếng nói, trong ánh mắt tràn đầy vẻ lửa nóng nhìn mảnh vỡ thần tắc bên trong Hôi Vụ Khu.","- Đích xác, nếu là chỉ có một lượng miếng mảnh vỡ thần tắc, chúng ta cũng không nên nói cái gì, nhưng nơi này có hơn mười miếng. Còn có không ít pháp tắc thần liên không trọn vẹn. Mấy vị muốn ăn mảnh, không khỏi có chút quá mức bá đạo a?","Khắc Lạp Luân Tư cùng Y Lai Khắc Đặc Lạp từ trước đến nay là Mạnh Bất Ly Tiêu(anh em một nhà) cũng cười lạnh nói.","<br>- Ta rời khỏi!","Ngay tại khóe miệng Đan Tịch Khắc lộ ra một tia cười nhạt, trong đám người, Ba Tỳ Ốc Tư đến từ Thiên Hải đại lục đột nhiên lên tiếng. Rồi sau đó lui ra khỏi trận doanh của mấy người Hải Mỗ Tư.","- Hả?","Cử động của Ba Tỳ Ốc Tư để cho sắc mặt Đan Tịch Khắc bỗng dưng trầm xuống, trong mắt của hắn tràn đầy vẻ lạnh lùng nhìn về phía Ba Tỳ Ốc Tư:","- Ba Tỳ Ốc Tư, nơi này có ba miếng Phong Hệ mảnh vỡ thần tắc, chúng ta tại đây cũng cũng chỉ có ngươi là Phong Hệ Linh Sư a. Nếu ngươi đã nhận được, ba miếng Phong Hệ mảnh vỡ thần tắc, cho ngươi đột phá đến cửu giai đỉnh phong chắc có lẽ không có vấn đề gì a?","Trong giọng nói Đan Tịch Khắc mang theo ý cổ động.","Ba Tỳ Ốc Tư lạnh lùng liếc mắt nhìn hắn, lắc đầu:","- Những mảnh vỡ thần tắc này là mấy người Kiệt Sâm đại sư tìm được, hơn nữa nhìn bộ dáng vết thương chồng chất trên người bọn họ cùng tiếng nổ lớn từ nơi này truyền ra. Hiển nhiên mấy người đã trải qua một hồi đại chiến kịch liệt, những mảnh vỡ thần tắc này là mấy người vất vả chiến đấu mới có được, tự nhiên nên thuộc về bọn họ.","- Thật sự là ngu ngốc!","Đan Tịch Khắc đưa mắt nhìn Ba Tỳ Ốc Tư, trong lòng thầm mắng một tiếng. Cuối cùng, ánh mắt rơi vào trên người Hải Mỗ Tư:","- Hải Mỗ Tư, ý của ngươi là sao? Ta thấy trong đám mảnh vỡ thần tắc này có một pháp tắc thần liên không trọn vẹn Băng Hệ pháp tắc thần liên gồm bốn miếng mảnh vỡ thần tắc. Ta nghĩ Hải Mỗ Tư ngươi trong vòng mười tháng cũng có không ít thu hoạch a? Chỉ cần đạt được pháp tắc thần liên không trọn vẹn có lẽ có thể từ cửu giai đỉnh phong tấn cấp đến Bán Thần rồi.","Đối với Đan Tịch Khắc mà nói, ở đây tối trọng yếu nhất vẫn là thái độ của Hải Mỗ Tư cửu giai đỉnh phong Thánh Linh Sư.","Đệ nhất cường giả Bắc Cực Băng Nguyên Hải Mỗ Tư lạnh liếc nhìn hắn. Trong lòng của hắn nào không biết Đan Tịch Khắc đang có tâm tư gì, trong lòng cười lạnh một tiếng. Nhìn phía Kiệt Sâm, hắn cười sang sảng nói:","- Kiệt Sâm. Từ khi chia tay đến giờ không có vấn đề gì chứ ah, vừa rồi chuyện tình của Vi Ân, ta còn không có hảo hảo cảm tạ ngươi, không nghĩ tới hiện giờ lại gặp nhau.","Hải Mỗ Tư mặt mũi tràn đầy tươi cười:","- Những mảnh vỡ thần tắc này có một đạo pháp tắc thần liên Băng Hệ không trọn vẹn, đối với ta rất là trọng yếu. Ta xem trong bốn người các ngươi cũng không có Băng Hệ cường giả, đạo pháp tắc thần liên Băng Hệ không trọn vẹn cho các ngươi cũng vô ích, không bằng cho ta, sau này nếu có gì cần giúp đỡ. Ta nhất định sẽ không chối từ.","Hải Mỗ Tư cười lên tiếng, đối với yêu cầu này của đối với mình, hắn có phần có nắm chắc, dù sao tràng diện hôm nay, thực lực của hắn có thể nói là mạnh nhất, suy đoán đám người Kiệt Sâm sẽ không cự tuyệt chính mình.","- Hải Mỗ Tư, xin lỗi, đạo Băng Hệ pháp tắc thần liên, ta còn hữu dụng, không thể cho các hạ.","Cái gọi là không đánh người đang cười, Hải Mỗ Tư khách khí, Kiệt Sâm tự nhiên cũng sẽ không lạnh nhạt được.","Bất quá Băng Hệ pháp tắc thần liên lại cũng không, Kiệt Sâm lại cũng không chuẩn bị cho đối phương, dù sao chính hắn không cần thì Vi Ân vẫn còn cần đấy.","Trong hư không, nguyên bản trên mặt Hải Mỗ Tư tươi cười, không khỏi đọng lại một chút.","- Hải Mỗ Tư, mấy người Bỉ Tư Pháp Mỗ không khỏi cũng quá không nể mặt rồi, đã như vậy, còn có cái gì cần phải nói nữa?","Đan Tịch Khắc lạnh lùng lên tiếng.","- Đúng, Bỉ Tư Pháp Mỗ, các ngươi làm cũng hơi quá đáng, chúng ta cũng không phải muốn lấy đi tất cả đều mảnh vỡ thần tắc tại đây, chỉ cần có thuộc tính của chúng ta là được."]