["Mười ba quyền một quyền so một quyền càng mãnh liệt, càng thêm nhanh, mười ba quyền vừa ra thiên địa tràn ngập quyền ảnh, cuồng phong gào thét, thiên địa mông lung, oanh thẳng về hướng Kiệt Sâm bao phủ hết thảy.","Nhưng chỉ vô dụng, tiếng oanh minh đinh tai nhức óc liên tục vang lên, Kiệt Sâm như thần linh từ trong quyền ảnh đầy trời đi ra, hai mắt nhìn thẳng Bảo Địch Kỳ, làm cho hắn không còn chỗ nào để trốn, trực tiếp một quyền cùng nắm đấm của Bảo Địch Kỳ đụng vào cùng một chỗ.","- Oanh!","Cánh tay phải Bảo Địch Kỳ bỗng chốc nát bấy, nổ tung lên, máu tươi xương cốt vẩy ra tứ tán, trong miệng phát ra tiếng kêu thảm thiết.","- Đồng loạt ra tay!","- Đánh chết tên Kiệt Sâm kia!","Kiệt Sâm oanh một quyền đánh nát cánh tay phải của Bảo Địch Kỳ, vừa định thừa dịp thắng truy kích đột nhiên nghe thanh âm gầm to giận dữ truyền đến, bốn người Yết La đã phát động công kích với Kiệt Sâm.","Tốc độ nhanh nhất chính là Bá Cơ Tạp Tư Đức đại trưởng lão của Linh Sư Tháp, trong tay của hắn đột ngột xuất hiện một thanh thanh sắc lợi kiếm, một cỗ khí tức cường đại từ trong cơ thể của hắn bộc phát, thanh sắc quang mang tán dật phía chân trời, trong hư không nháy mắt xuất hiện vô số kiếm ảnh, những kiếm ảnh kia vô cùng mộng ảo sát cơ lẫm nhiên, từ khắp bốn phương tám hướng oanh hướng Kiệt Sâm bao phủ cả người hắn.","- Phong Sương Thần Kiếm – Tuyệt Ảnh Tập Sát!","- Hừ!","Đối mặt công kích của Bá Cơ Tạp Tư Đức đại trưởng lão, trong miệng Kiệt Sâm hừ lạnh, ánh mắt đột nhiên tách ra ngũ hành thần quang chiếu thẳng lên trên mặt Bá Cơ Tạp Tư Đức.","- Choang…","Thanh âm oanh minh vang lên thật lớn, hắc sắc trọng kiếm đột nhiên phóng lên trời trực tiếp đâm về phía trước, linh lực đáng sợ tuôn ra, chấn khai kiếm ảnh phủ đầy trời, Kiệt Sâm bước ra một bước đi tới trước mặt Bá Cơ Tạp Tư Đức, hắc sắc trọng kiếm trong tay hung hăng chém xuống.","- Thế nào…","Bá Cơ Tạp Tư Đức thấy Kiệt Sâm chỉ vung kiếm đã phá tan công kích của mình, trong lòng không khỏi chấn động, đối diện một kiếm cường thế của Kiệt Sâm đang chém tới, đôi mắt hắn tràn đầy vẻ hoảng sợ, thân thể bộc phát ra luồng thanh mang sáng chói.","- Phong Sương Thần Kiếm – Vô Ảnh Kiếm Quyết!","- Phá Hư Nhất Kiếm!","Một đạo gió lốc sắc bén trực tiếp từ trong trường kiếm của Bá Cơ Tạp Tư Đức bắn ra, trong hư không hình thành một thanh thanh sắc kiếm hồng dài hơn mười trượng chao đảo rung động trong hư không, tản mát ra lực lượng không gì sánh kịp cùng hắc sắc trọng kiếm va chạm chung một chỗ.","- Phanh!","Tiếng oanh minh cực lớn vang vọng khắp thiên địa, ở trước mặt lực lượng đáng sợ của Kiệt Sâm một kích toàn lực của Bá Cơ Tạp Tư Đức phảng phất như quả trứng ném trúng tảng đá, lập tức rách nát hóa thành mảnh vỡ đầy trời, đồng thời trường kiếm cũng xuất hiện vết rạn chằng chịt rậm rạp, lập tức bạo nát, một cỗ lực lượng đáng sợ thông qua hắc sắc trọng kiếm truyền vào trong cơ thể Bá Cơ Tạp Tư Đức.","Trong đôi mắt hắn mang theo nỗi kinh hoàng, hai mắt thoáng chốc trợn tròn.","<br>- Phanh!","Hắn kêu thảm một tiếng, bị nổ tan thành bốn năm mảnh, máu tươi phiêu tán rơi rụng đầy trời, trực tiếp biến thành một đống thịt nát.","Thân là đại trưởng lão Linh Sư Tháp, thánh linh sư trung cấp, sau ba chiêu kiếm Bá Cơ Tạp Tư Đức đã bị bạo tạc nổ tung không còn chút dấu vết.","Hai tay Kiệt Sâm huy động, Thiên Địa Luyện Hóa Quyết tự động vận chuyển, huyết nhục của Bá Cơ Tạp Tư Đức lập tức bốc hơi, đồng thời một cỗ thanh sắc quang mang pháp tắc cột trụ trong chớp mắt đã bị Kiệt Sâm tinh luyện đi ra.","Kiệt Sâm vung tay trực tiếp đem phong hệ pháp tắc cột trụ đánh vào mi tâm giữ lại bên trong Chiến Thần Tháp.","So sánh với Y Tác Nhĩ Đức người này thật sự quá yếu, nhiều nhất chỉ tương đương với Ngải Tát Khắc cốc chủ của Thần Diệt Cốc, lúc trước khi Kiệt Sâm vào Chiến Thần di tích vừa mới tấn thăng thánh linh sư đê cấp chỉ cần dùng vài chiêu đã đánh chết Ngải Tát Khắc, hiện tại hắn đã thăng lên thánh linh sư trung cấp, Kiệt Sâm muốn giết thánh linh sư trung cấp như Bá Cơ Tạp Đức căn bản thật dễ dàng.","- Giết hai tên, còn lại bốn tên!","Thanh âm lạnh băng của Kiệt Sâm vang vọng trong thiên địa, ẩn chứa đại đạo uy áp, làm tất cả mọi người không tụ chủ được sinh lòng thần phục sợ hãi.","- Thế nào…thế nào…","Cách đó không xa Yết La, Mạt Tây Lý cùng A Nhĩ Phất Lôi Đức Sâm ba người đều cả kinh hồn phi phách tán, toàn thân run rẩy, vốn đang phát động công kích mãnh liệt với Kiệt Sâm cũng đột nhiên dừng phắt lại né tránh thật xa không dám tới gần.","Thực lực của bọn hắn tuy nhiên cường đại nhưng so sánh với Bá Cơ Tạp Tư Đức thậm chí còn có vẻ không bằng, ngay cả Bá Cơ Tạp Tư Đức còn không chịu nổi hai chiêu trong tay Kiệt Sâm, với thực lực của bọn hắn nếu như bị Kiệt Sâm nhìn chằm chằm tuyệt đối sẽ chết chỉ trong tích tắc.","- Ma quỷ, tên Kiệt Sâm này là ma quỷ!","- Như thế nào lại cường đại như vậy, điều này không có khả năng, không có khả năng!","- Không cách nào chiến thắng, trốn, chúng ta chạy mau, Kiệt Sâm này quá hung mãnh, còn ở lại chúng ta cũng phải chết tại đây!","- Nhanh đi khu vực trung ương, bẩm báo Ngải Kim Sâm tháp chủ để tháp chủ đánh chết hắn!","Ba người thất kinh kinh hô, thấy công kích cường thế của Kiệt Sâm bọn hắn đã sinh ra ý tháo chạy.","- Lui!","Ngay cả Bảo Địch Kỳ cũng lên tiếng rống to, cùng Kiệt Sâm vừa giao thủ đã cho hắn thấy được gặp phải cao thủ chân chính, nổi giận gầm to một tiếng muốn rút lui.","- Bảo Địch Kỳ, ngươi không phải nói muốn bắt ta, tra tấn ta sao? Ngươi không phải thích nhất là hấp thu máu huyết của thiên tài sao? Vừa rồi thật vênh váo tự đắc, hiện tại sao lại giống như chó nhà tang bỏ chạy?","Kiệt Sâm liên tục cười lạnh, hai thanh âm đột nhiên vang vọng, Thủy Không Gian cùng Cấm Linh Lĩnh Vực đồng thời thi triển, khóa chặt một phương thế giới, bao trùm mấy người Bảo Địch Kỳ.","Bảo Địch Kỳ tức giận đến thiếu chút nữa phun máu, thân là tiền nhiệm thánh chủ Khai La đế quốc, thân phận hắn cao quý cỡ nào, quân lâm thiên hạ, vương giả vô địch, từng hoành hành thiên hạ khó gặp địch thủ, bởi vì năm xưa quá mức ngang ngược nên bị Bỉ Tư Pháp Mỗ cùng Ngải Kim Sâm cùng nhau trấn áp, nếm qua thiệt thòi thật lớn phải tu dưỡng hơn trăm năm, hiện tại hùng tâm bừng bừng chuẩn bị đột phá cửu giai cao cấp trong Chư Thần Chiến Trường tái nhập đỉnh phong đại lục, nhưng không ngờ gặp phải Kiệt Sâm lại lần nữa nếm đau khổ, hiện tại còn bị Kiệt Sâm mắng là chó nhà tang, nỗi biệt khuất trong lòng thiếu chút nữa làm hắn hộc máu.","- Hôm nay các ngươi không ai trốn thoát!","Kiệt Sâm phong tỏa hư không, ánh mắt quét ngang bốn người còn lại, hắc sắc trọng kiếm trong tay vung lên hướng Bảo Địch Kỳ chém xuống.","- Giết, tất cả mọi người không cần chạy, đồng loạt ra tay đánh chết tên Kiệt Sâm này, ta cũng không tin hắn có ba đầu sáu tay chống đỡ được toàn bộ công kích của chúng ta!","Bị Thủy Không Gian cùng Cấm Linh Lĩnh Vực phong tỏa Bảo Địch Kỳ lập tức cảm giác hiệu suất hấp thu thổ nguyên tố trong thiên địa của mình đã yếu bớt, trong lòng không khỏi kinh hãi, biết rõ giờ phút này nếu như không trốn nhất định sẽ không chạy thoát, trong miệng hắn liên tục gào thét hiệu triệu đồng bọn cùng ra tay."]