["- XÍU! XÍU! XÍU!","Trên người của hắn đột ngột tách ra kim mang vạn trượng, một cỗ chấn động vô hình lấy thân thể hắn làm trung tâm khuếch tán ra, đồng thời một đạo kim sắc kiếm cầu vồng xuất hiện trong hư không. Trong khoảnh khắc đã chém rụng mười thủy nguyên tố hình người kia, đồng thời trong lúc ra tay, cả người nhanh chóng lùi lại.","- Oanh!","Kiếm cầu vồng màu vàng ẩn chứa khí tức linh lực đáng sợ mãnh liệt chém rụng hư không, thoáng cái hư không đã rách nát, lộ ra một lỗ thủng không gian đen kịt, một cỗ chấn động linh lực đáng sợ từ bên trong lỗ thủng kia mãnh liệt khuếch tán ra, sóng xung kích lập tức lan tràn phụ cận.","Sóng xung kích có thể đơn giản diệt sát Đế linh sư bát giai đỉnh phong nhộn nhạo qua hai cỗ thủy nguyên tố hình người, mặt ngoại thân thể hai cỗ thủy nguyên tố kia lập tức xuất hiện một tia gợn sóng, phảng phất như một mặt hồ yên tĩnh bị một hòn đá làm quấy nhiễu.","- Ông!","Cử động của Ngải Tát Khắc giống như châm một mồi lửa vào kho hỏa dược, một cỗ khí tức kinh khủng lập tức lan ra khắp toàn bộ quảng trường. Một khắc sau, mười cỗ thủy nguyên tố hình người kia đều mãnh liệt ngẩng cao đầu.","Nước chảy trong đôi mắt bọn hắn thoáng cái biến thành lam mang chói mắt, ánh mắt trống rỗng lạnh như băng trực tiếp nhìn lên tất cả mọi người trong quảng trường.","- Oanh!","Một khắc sau, thân hình mười bộ thủy nguyên tố hình người kia bỗng dưng tăng vọt, tiếng xé gió kịch liệt quanh quẩn trong quảng trường, khí tức đáng sợ tản ra khắp nơi, 10 bộ thủy nguyên tố hình người kia liền mãnh liệt trùng kích về phía những người trên quảng trường.","- Ngải Tát Khắc này thật đúng là tên hỗn đản...","Vài tên cường giả đứng ở phía trước quảng trường nhìn thấy một màn này không khỏi tức giận lớn tiếng mắng trong nội tâm. Thân hình lập tức lui lại, muốn lùi vào trong đám người nhưng tốc độ thủy nhân kia thực sự quá nhanh, trong chớp mắt đã đi đến trước mặt vài tên cường giả, giơ cao cao nắm tay phải lên, lóe ra quang mang màu xanh da trời, hung hăng nện xuống.","- Cút ngay!","Một gã cường giả Thánh linh sư cửu giai trung cấp trong đó lập tức ngừng lui, đây là một nam tử trung niên mặc trường bào màu đen, miệng quát lớn, một thanh chiến đao màu đen đột ngột xuất hiện trong tay phải ahwns, sương mù nổi lên trên chiến đao, che chắn hào quang đằng kia, nhắm về phía thủy nhân gần nhất mà chém.","- XÍU!","Một vầng sáng màu đen giống như thiểm điện xé rách thiên địa mang theo linh lực đáng sợ của chiến đao màu đen trực tiếp chém về phía đỉnh đầu thủy nhân kia.","- XUY!","Chiến đao màu đen trực tiếp bổ qua thân thể thủy nguyên tố nhân hình kia, một mực bổ qua cả người. Bị nam tử trung niên kia công kích, thủy nguyên tố hình người kia lập tức bị chém thành hai mảnh.","- Yếu như vậy?","Nam tử trung niên kia sững sờ, đồng thời sắc mặt nổi lên một tia vui mừng, nhưng còn không đợi vẻ vui mừng trên mặt hắn nổi lên hoàn toàn thì đột nhiên ngưng đọng lại, đồng thời trong mắt toát lên vẻ hoảng sợ.","Sau khi thủy nguyên tố hình người kia bị một đao chém thành hai khúc thì cũng không có tán loạn, một nửa thân thể vung vẩy quyền đầu, phóng về phía trước không chút ngừng lại, nặng về nện lên ngực trung niên nam tử áo đen kia.","- Phanh!","Một tiếng oanh minh cực lớn vang lên, một bộ chiến giáp màu đen kịp thời ngưng tụ bên ngoài thân thể trung niên nam tử kia nhưng cũng bị một quyền trùng trùng điệp điệp kia nện phải, thoáng chốc áo giáp đã xuất hiện chằng chịt vết rạn, sau đó ầm ầm nát ra, mà sắc mặt của trung niên nam tử kia cũng trở nên tái nhợt, miệng phún ra máu tươi.","Một chiêu, chỉ một chiêu đã kích thương Thánh linh cửu giai trung cấp.","Thân thể thủy nguyên tố bị chém thành hai đoạn kia bắt đầu giao hòa lại trong hư không. Trong khoảnh khắc đã khôi phục lại như ban đầu, ngưng tụ lại thành một thủy nhân như trước.","- Oanh! Oanh! ...","Cùng lúc đó, tất cả nơi hẻo lánh của quảng trường cũng xảy ra thanh âm chiến đấu kịch liệt, mười bộ thủy nguyên tố hình người đều phát động công kích, nhất thời những người vội vàng nghênh chiến lúc trước đều ăn phải thiệt thòi không nhỏ.","Trong đó có một gã Thánh linh sư cửu giai cấp thấp là thê thảm nhất, không nghĩ tới thủy nguyên tố hình người này lại quỷ dị như vậy, hắn đâm một kiếm xuyên đầu đối phương mà thủy nguyên tố hình người kia còn có thể nện một quyền lên đầu hắn.","Máu tươi hỗn hợp với óc màu trắng vẩy ra quảng trường, mà Thánh linh sư cửu giai cấp thấp kia căn bản không kịp phản ứng thì đầu đã bị đánh nát. Mà sau khi nhân hình nọ bị kiếm đâm xuyên thủng đầu cũng hồn nhiên không để ý tới, xông về đối thủ kế tiếp.","- Một người cùng nhau ra tay, đánh chết những nhân thủy này.","Trong đám người, một cường giả đột nhiên gầm lên.","Không ít cường giả ở hậu phương thấy một màn như vậy, sau khi do dự một chút cũng đều nhao nhao lao về phía trước, nghênh đón địch nhân. Mà bọn người Kiệt Sâm lúc này cũng đang chống lại một thủy nguyên tố hình người.","- Oanh!","Nắm đấm ẩn chứa linh lực đáng sợ trực tiếp nện về phía đầu Kiệt Sâm.","Trong mắt Kiệt Sâm lóe lên tinh mang, thân hình không lùi mà tiến tới, trọng kiếm màu đen trong tay hóa thành một đầu nộ long màu đen, trực tiếp đánh lên tay đối phương.","- Bành!","Khí lãng vô hình tản mát ra, bị một kiếm này chém trúng, nắm đấm của thủy nguyên tố hình người kia trong khoảnh khắc bạo liệt ra, vẩy ra tứ tán. Bất quá người nước kia lại hồn nhiên không để ý, thân thể tung bay lên, quyền trái lại đánh về phía đầu Kiệt Sâm, đồng thời bọt nước bay tung tóe đầy trời lại dung hợp về trong cơ thể của nó, tái tạo lại thành cánh tay phải nguyên vẹn.","- Bành! Bành!","Lực cùng lực va vào nhau, vang vọng trên quảng trường, sau khi trải qua mấy lần giao tủ, Kiệt Sâm đã cảm giác được thực lực chân chính của thủy nguyên tố hình người này.","Luận thực lực công kích thì Thủy nguyên tố nhân hình này chỉ tương đương với một gã Thánh linh sư cửu giai cấp thấp có chút cường đại nhưng chúng có một đặc điểm qỷ dị là hoàn toàn không sợ công kích, vô luận là đánh như nào hay chém ra sao thì chúng vẫn có thể phát động công kích, hơn nưa còn có thể nhanh chóng tổ hợp lại như cũ, vô cùng khó chơi.","Trong lúc nhất thời, trên toàn bộ quảng trường, hơn 20 tên cường giả cửu giai tiến vào và 10 bộ thủy nguyên tố hình người kia đã phát động ra công kích mãnh liệt nhất.","Tiếng nổ vang đinh tai nhức óc quanh quẩn trong quảng trường, xen lẫn đó là từng tiếng gầm cùng với linh lực đáng sợ kích động đầy trời, tạo thành một cảnh tượng vô cùng thảm thiết.","- Oanh!","Trên quảng trường, trọng kiếm màu đen trong tay Kiệt Sâm lại lần nữa chém trúng thân thể một cỗ thủy nguyên tố hình người, thủy nguyên tố hình người kia mãnh liệt vỡ nát, từng giọt bọt nước giống như hạt mưa vẩy ra tứ tán nhưng rồi lại dung hợp lại với nhau.","- Thiếu gia, bọn này quá khó chơi, căn bản không thể giết được!","Khắc Lôi Nhã nhíu mày lên tiếng, hỏa diễm bốc lên bên ngoài thân thể nàng khiến không khí bị bóp méo vặn vẹo, đại kiếm trong tay vung vẩy, hình thành ngàn vạn ngọn lửa triệt để bao khỏa thủy nguyên tố hình người kia."]