["Cũng may Kiệt Sâm không lựa chọn độ kiếp ngay bên trong Thánh Địa, nếu không với lực lượng của thiên kiếp pháp tắc những thánh tử cùng đệ tử căn bản không hề có chút lực lượng ngăn cản, chỉ sợ một cỗ thiên kiếp oanh xuống đã chôn vùi cả mảng lớn sơn mạch, tử thương vô số.","Trong hư không, Kiệt Sâm đứng ngạo nghễ ngay trung tâm thiên kiếp, như một ma thần cái thế.","- Oanh!","Pháp tắc nước lũ đáng sợ ẩn chứa uy áp linh hồn vô tận từ trên trời giáng xuống, hư không không ngừng vặn vẹo, hết thảy đều không thể tồn tại, hủy diệt vô cùng dễ dàng.","- Ngươi…","Một thánh linh sư đê cấp khi nãy đối chiến với Tạp Tư Ốc Nhĩ không chút hạ phong nhìn qua Kiệt Sâm kêu to, toàn thân bị pháp tắc nước lũ bao phủ, run rẩy không ngừng, đang kịch liệt đối kháng ngay cả lời nói của không thốt ra được trọn vẹn.","- Ngươi như vậy quá thống khổ, ngươi không phải muốn giết ta sao? Ta xem ngươi không còn cơ hội rồi, hãy để cho ta tiễn ngươi lên đường đi!","Khóe môi Kiệt Sâm mang theo tia cười lạnh, áp bức về phía trước từng bước một.","Hắn hiện tại chính là trung tâm của thiên kiếp pháp tắc, là nguồn gốc của nguyên tố cuồng bạo, thiên kiếp pháp tắc vô tận đều hướng bình linh dược tề thánh cấp cửu giai trên tay hắn trút xuống, một khi hắn di chuyển, cũng giống như hải dương pháp tắc di chuyển, chẳng khác gì bão tố sóng gầm.","- Ah…","Thánh linh sư đê cấp kia kêu to, run rẩy, muốn nhấc lên trường kiếm trong tay nhưng làm sao cũng không hoàn thành được động tác đơn giản như vậy.","Thiên kiếp pháp tắc như thế hắn không cách nào chống đỡ, linh hồn bị đánh thành mảnh nhỏ, một một tấc huyết nhục vỡ ra, ý thức đã bắt đầu trở nên mơ hồ.","- Lúc nãy không phải ngươi rất hung hăng càn quấy sao? Hiện tại sao lại biến thành hình dạng này rồi đây?","Kiệt Sâm một bước tới bên cạnh, hắn vừa đối kháng thiên kiếp pháp tắc vừa nói, nhưng với linh hồn cửu giai đỉnh phong cùng thân thể cửu giai trung cấp đồng thời còn có kinh nghiệm đối phó với thiên kiếp pháp tắc trước kia, vì vậy hắn vẫn còn có thể chịu đựng được.","- Ngươi…ngươi…","Tên thánh linh sư đê cấp là một trung niên nhân, nhìn thấy Kiệt Sâm tới gần trong đôi mắt lập tức toát ra vẻ hoảng sợ.","Hắn muốn nói điều gì đó nhưng vì phải kiệt lực ngăn cản thiên kiếp nên không nói nên lời, chỉ có thể hoảng sợ nhìn Kiệt Sâm, bên trong pháp tắc nước lũ tung hoành, mỗi một lần hô hấp đều phải hấp thu thật nhiều quang ám linh lực nguyên tố tàn phá.","- Nhìn ngươi thống khổ như vậy, ta thật sự không đành long, để cho ta tiễn ngươi lên đường đi!","Kiệt Sâm cũng không tiếp tục dây dưa, hắc sắc trọng kiếm trong tay nhanh như thiểm điện chém ra, giống như không hề có chút lực lượng.","- Phanh!","Hắc sắc trọng kiếm đâm thẳng vào mi tâm của đối phương, lực lượng đáng sợ từ bên trong nổ bắn ra, xuyên vào trong trán người kia, phịch một tiếng người kia lập tức nổ tung, xương cốt biến thành bột phấn.","Oanh long!","Nguyên tố nước lũ cùng thiên kiếp pháp tắc đáng sợ từ phía trên oanh xuống, phần thân thể bị cụt còn lại của trung niên nhân lập tức bị thiên kiếp đánh trúng, hình thần câu diệt, biến thành tro bụi không còn lưu lại chút dấu vết.","Đó là thánh linh sư đê cấp, trước đó còn uy phong lẫm lẫm chiến đấu với Tạp Tư Ốc Nhĩ, thực lực ngang nhau, bất phân thắng bại, đã không biết dùng bao nhiêu thời gian tu luyện mới đạt được thành tựu hôm nay trở thành thánh linh sư, bên trong hoàng thất Thần Phong đế quốc cũng tuyệt đối là một đại nhân vật nổi danh lừng lẫy.","Nhưng nhân vật như vậy thật dễ dàng đã chết trong tay Kiệt Sâm, hơn nữa còn chết uất ức đến như thế, bị Kiệt Sâm một kiếm chém vỡ nát thân thể, không hề có bất kỳ chống cự, làm người nghẹn họng nhìn trân trối, nội tâm phát lạnh.","Đó là thánh linh sư ah, chiến lực cao cấp nhất đại lục mà không phải một linh sư bình thường tùy tiện có thể nhìn thấy, nhưng lại bị chém giết thật dễ dàng, ngay cả chút năng lực chống cự cũng không có.","Bên trong thiên kiếp nhóm người Lôi Thiết Nhĩ nhìn thấy một màn như vậy trong nội tâm đều run rẩy, bọn hắn trừng lớn hai mắt há to miệng, trong nháy mắt vừa rồi muốn tiến lên ngăn cản Kiệt Sâm nhưng hoàn toàn hữu tâm vô lực.","Trong thiên kiếp pháp tắc oanh kích ngay chính bọn hắn cũng phải đau khổ chống đỡ, giờ phút này làm gì còn tinh lực quản tới sống chết của người khác.","Bên kia một gã thánh linh sư đê cấp không đợi Kiệt Sâm ra tay đã tự mình không chịu đựng được nữa, trong miệng phát ra tiếng kêu thảm thiết, toàn thân da tróc thịt bong, xương cốt trắng hếu, huyết nhục khét lẹt.","Trên thực tế trong thiên kiếp uy hiếp lớn nhất đối với bọn hắn là linh hồn trùng kích trong quang ám pháp tắc, trực tiếp công kích vào linh hồn bổn nguyên của bọn họ, nhưng hiệu quả mặt trái khi bị công kích linh hồn chính là ý thức biến thành mơ hồ, không còn cách nào tập trung được tinh thần, khó có thể vận dụng linh lực trong thân thể ngăn cản được nguyên tố nước lũ cùng quang ám pháp tắc tấn công, vì vậy dễ dàng bị sụp đổ.","- Lúc nãy không phải ngươi cũng rất hung hăng càn quấy sao? Cùng phụ thân ta đối chiến, thần uy không cản nổi, thật đáng tiếc hiện tại ngươi phải chết rồi!","Kiệt Sâm đi tới bên cạnh gã thánh linh sư đê cấp kia, hắc sắc trọng kiếm lại vung lên, không chút lưu tình chém rụng đỉnh đầu đối phương, linh lực đáng sợ lập tức phun lên, một đạo ngũ sắc kiếm hồng sáng lóe trong quang ám quang mang, linh lực khủng bố kinh người thoáng chốc tràn vào trong thân thể đối phương, lập tức oanh đối phương thành hư vô.","Đó là một mảnh hải dương pháp tắc sát nhân, người lâm vào bên trong muốn tránh cũng không thể tránh, tất cả đều bị dìm ngập, đau khổ chống cự, không hề có nửa điểm sức phản kháng.","- A, tại sao lại như vậy…","Hai người Lôi Thiết Nhĩ cùng Mạc Da đều kêu lên thảm thiết, nhìn thấy Kiệt Sâm đi trong pháp tắc hải dương như đi vào chỗ không người, đi lại ngay trong hư không mà không bị hao tổn, không ngừng giết chóc, bọn hắn đã tuyệt vọng.","Một kiếm chém giết thánh linh sư đê cấp, đó là thực lực gì? Phóng mắt trên toàn bộ đại lục, chỉ sợ chỉ có tháp chủ, thành chủ, thánh chủ các thế lực đỉnh cấp nhất có được thủ đoạn cùng chiến lực như vậy, nhưng hiện tại Kiệt Sâm chỉ là đế linh sư đỉnh phong, nhưng ở trong thiên kiếp pháp tắc hắn đã làm được, thực lực chênh lệch này làm đám người Lôi Thiết Nhĩ tuyệt vọng muốn hộc máu.","- Tên Kiệt Sâm này quả thật là yêu nghiệt, vì sao hắn chỉ có thực lực đế linh sư đỉnh phong nhưng vẫn có thể chế biến ra thánh cấp linh dược tề cửu giai?","- Thánh cấp linh dược tề còn đang nằm trong tay hắn, theo đạo lý hắn phải là người độ kiếp chủ yếu a, nhưng vì sao hắn không chút e ngại, ngay cả chúng ta cũng không sao chịu nổi…","- Rốt cục là loại linh dược tề gì, vì sao thiên kiếp pháp tắc có thể khủng bố tới như thế, còn ẩn chứa linh hồn công kích đáng sợ như vậy, a…","Trong lòng hai người Lôi Thiết Nhĩ cùng Mạc Da đều hung hăng nguyền rủa, thống khổ gào thét, không ai chịu nổi thiên phạt thống khổ đến như vậy.","Bên dưới mặt đất, trong Thánh Địa, thật nhiều đệ tử đều sợ ngây người, toàn thân run rẩy, sắc mặt tái nhợt, trên trán tuôn đầy mồ hôi lạnh.","- Hống…"]