["Nghe được báo giá của Bố Lại Ân Các chủ, La Văn lại không nhịn được cười, trong nét cười tràn đầy vẻ dương dương đắc ý:","- Bố Lại Ân Các chủ, Linh Dược các ngươi dầu gì cũng là cửa hàng thanh danh hiển hách trên đại lục, Bác Trữ gia tộc càng là thế lực lớn đỉnh tiêm, không nghĩ tới lại không phóng khoáng như vậy, thêm 1000 vạn, ngươi cũng thật không biết xấu hổ đấy.","- Ba trăm triệu 5000 vạn.","La Văn quay đầu nhìn về phía Kiệt Sâm, nắm chắc thắng lợi trong tay lên tiếng.","Bố Lại Ân xanh mặt, nhưng lại không nói gì nữa, Thần hi thảo chín lá này quý hiếm vô cùng, ba trăm triệu 5000 vạn thoạt nhìn nhiều, nhưng một khi Thần Hi thảo thành công phối chế thành Thần Hi dược tề, cái giá tiền này tuyệt đối không coi vào đâu, nhưng Bố Lại Ân thiếu thốn tài chính lại không cách nào tăng thêm được nữa.","- Kiệt Sâm công tử, nói thực ra, đối với Thần Hi thảo này của ngươi, lão hủ rất có hứng thú, chỉ tiếc, ta chí có thể thêm 300 triệu 1000 vạn, bất quá. . .","Bố Lại Ân nhìn qua Kiệt Sâm, thành khẩn lên tiếng:","- Nếu như công tử tin được tại hạ, trước hết thu Thần Hi thảo lại, chờ ta xin chỉ thị của cao tầng Linh Dược các chúng ta, ta tin tưởng, Linh Dược các chúng ta tuyệt đối nguyện ý dùng một giá tiền cao hơn để thu mua Thần hi thảo của công tử.","- Đương nhiên, nếu công tử không muốn, nếu La Văn công tử đã nguyện ý ra giá ba trăm triệu 5000 vạn, công tử cứ bán cho La Văn công tử đi, mua bán không xả thân nghĩa tại, hi vọng công tử lần sau có Linh Dược, còn có thể bán cho Linh Dược các ta.","Bố Lại Ân Các chủ rất nghiêm túc mở miệng.","- Bố Lại Ân Các chủ, ngươi thua cũng thua rồi, còn nói nhảm nhiều như vậy làm gì, ngay cả một cây thất giai Linh Dược cũng mua không nổi, ta xem, Linh Dược các các ngươi hay là sớm dọn khỏi Đoan Mộc thành đi, tránh cho mất mắt xấu hổ, khiến người cười đến rụng răng.","La Văn cười lạnh, lại dời ánh mắt lên trên người Kiệt Sâm, càng mỉm cười nhìn Khắc Lôi Nhã.","- Các hạ là gọi là Kiệt Sâm, không biết vị tiểu thư này, xưng hô như thế nào?","La Văn toát ra một dáng cười nhiệt tình với Khắc Lôi Nhã, chắp tay nói.","Cử chỉ của hắn khách khí, thần thái tiêu sái, hiển nhiên, đối với biểu hiện của mình lúc nãy ở trước mặt Khắc Lôi Nhã, hắn tràn đầy tự tin.","Bất quá đối mặt với lời hỏi thăm của hắn, Khắc Lôi Nhã lại căn bản không thèm liếc hắn một cái, thủy chung đứng ở bên cạnh Kiệt Sâm, phảng phất như coi La Văn kia như không khí vậy.","Trực tiếp bị Khắc Lôi Nhã bỏ qua, La Văn kia cũng là nao nao, chợt cảm thấy xấu hổ, nhiều năm như vậy, hắn vẫn là lần đầu tiên bị nữ nhân đối xử như thế, hơn nữa còn là sau khi ra thủ bút lớn như lúc trước, bất quá càng như thế thì trong lòng hắn càng nhảy lên kịch liệt.","- Hừ, cũng không biết là đệ tử của một gia tộc suy tàn nào, nghèo đến nỗi ngay cả thất giai Hoàng cấp Linh Dược cũng phải xuất ra để bán, bất quá lại rất có khí chất, thần thái lại lạnh như vậy, nếu có thể đặt nàng ở dưới háng thì không biết sẽ có tư vị thế nào nữa.","Trong nội tâm La Văn cảm thấy một tia lửa nóng, từ sâu trong đôi mắt hiện lên một tia dâm tà, bất quá rất nhanh liền biến mất, rồi sau khoát tay với mấy người sau lưng","Lập tức, một trong số mấy người hầu phía sau hắn vội vàng từ trên người lấy ra bốn tấm linh tạp, trong đó ba tấm màu vàng, một tấm khác lại màu đỏ, đi tới.","- Nơi này là ba trăm triệu 5000 vạn, có thể trực tiếp hối đoái ở bất cứ nơi nào trên đại lục.","La Văn cười lên tiếng, trong miệng nói xong, đồng thời liền muốn đi tới lấy ôn linh ngọc hộp trong tay Kiệt Sâm:","<br>- Để cho ta tới nhìn xem, Thần hi thảo chín lá này đến tột cùng có chỗ nào đặc thù.","Nhưng mà không đợi tay của hắn đụng phải hộp ngọc trong tay Kiệt Sâm.","BA~ Ôn linh ngọc hộp bị Kiệt Sâm thoáng một phát khép lại.","- Ta có nói muốn bán cho ngươi rồi sao?","Thanh âm lạnh lùng bình thản vang lên trong đại sảnh.","La Văn khẽ giật mình, chẳng những là hắn, ngay cả bọn người Bố Lại Ân Các chủ cũng ngây ngẩn cả người.","Những người khác đang xem náo nhiệt bỗng ngây người, Kiệt Sâm này có ý tứ gì? Là ngại la Văn công tử ra giá tiền thấp sao?","- Bố Lại Ân Các chủ, lúc trước ngươi gia giá ba trăm triệu 1000 vạn sao?","Trong ánh mắt kinh ngạc của tất cả mọi người, Kiệt Sâm đưa hộp ngọc trong tay vào tay Bố Lại Ân.","- Ba trăm triệu 1000 vạn, ta bán đi","- Cái này. . .","Trong đại sảnh, tất cả mọi người đều ngây dại.","Mà ngay cả Bố Lại Ân Các chủ cũng không rõ đến cùng xảy ra chuyện gì, sững sờ nhìn qua hộp ngọc trong tay.","Mà gương mặt thủy chung mang theo mỉm cười của La Văn giờ khắc này lại bỗng nhiên lạnh băng, một mảnh âm trầm.","- Ba trăm triệu 1000 vạn, ta bán đi!","Lúc Kiệt Sâm nói ra những lời này, tất cả mọi người ở đây đều thất thần, cơ hồ không thể tin được lỗ tai của mình.","Trong lúc nhất thời, toàn bộ trong đại sảnh yên tĩnh im ắng, một mảnh tĩnh mịch, hào khí vô cùng quỷ dị .","Phải biết rằng, La Văn đại công tử của Bố Mặc gia tộc trước kia đã ra giá ba trăm triệu 5000 vạn ah, nhưng thanh niên tóc đen này lại hồn nhiên không quan tâm đến, dùng giá cả thấp hơn 4000 trực tiếp bán cho Bố Lại Ân Các chủ của Linh Dược các, ngay cả nhìn cũng chưa từng nhìn La Văn đại công tử, cái này khiến trong đầu mọi người nhất thời đều xoay chuyển.","Trên đời này nào có người nào làm sinh ý như vậy? Chẳng lẽ thanh niên này có mâu thuẫn với Bố Mặc gia tộc sao?","Không ít trong lòng người đều suy đoán, tràn ngập nghi hoặc, đồng thời ở sâu trong đôi mắt còn toát ra thần sắc vô cùng hưng phấn, hiển nhiên, chuyển phát triển càng ngày càng thú vị rồi.","Bọn hắn nào biết đâu rằng, đối với Kiệt Sâm mà nói, vô luận là ba trăm triệu 1000 vạn hay là ba trăm triệu 5000 vạn, đều không đáng kể chút nào, Thần Hi thảo này cũng chỉ là một loại Linh Dược phẩm giai thấp nhất hắn lấy ra từ giới chỉ để đổi linh thạch thôi.","- Các hạ, ngươi đây là ý gì?","Trong đại sảnh, La Văn sắc mặt âm trầm, ánh mắt lạnh như băng nhìn qua Kiệt Sâm, trong miệng lạnh lùng lên tiếng.","Vẽ mặt, đây là con mẹ nó trắng trợn vẽ mặt.","Nếu Kiệt Sâm vì giá tiến hắn đưa ra không cao mà cự tuyệt thì trong nội tâm La Văn dù khó chịu nhưng còn có thể tiếp nhận, nhưng Kiệt Sâm ngay cả hỏi cũng không hỏi hắn , đã dùng giá cả thấp hơn mình cả 4000 vạn để trực tiếp bán cho Linh Dược các Bố Lại Ân Các chủ, tựa hồ hoàn toàn coi hắn thành không khí, cái này khiến La Văn bừng bừng lửa giận.","Hắn trước kia còn dương dương đắc ý, dùng tư thái cường thế xuất hiện, ở trước mặt rất nhiều quý tộc Đoan Mộc thành đánh bại Linh Dược các Bố Lại Ân Các chủ, đã nhận được Thần hi thảo này, trong nội tâm hăng hái, nhưng theo lời nói của Kiệt Sâm rơi xuống, hắn trước kia còn dương dương đắc ý liền thoáng cái biến thành trò cười của tất cả quý tộc Đoan Mộc thành, mà tư thái cường thế trước kia của mình lại giống như một con khỉ nhảy nhót lung tung vậy, khiến La Văn căn bản không cách nào tiếp nhận."]