["Dứt lời, Mại Khả Sâm tông chủ trực tiếp đứng lên.","- Mại Khả Sâm tông chủ!","Mấy người Mỗ Nạp Đức lão tộc trưởng cũng từ trong lúc khiếp sợ phục hồi tinh thần lại, vội vàng đứng lên tiễn Mại Khả Sâm ra đại sảnh.","- Chư vị, xin dừng bước.","Khả Sâm lạnh lùng lên tiếng, chợt","Vèo!!!","Mại Khả Sâm phóng lên trời, bay vút lên thiên không.","- Hừ, không biết tốt xấu, hảo tâm nhắc nhở các ngươi, không ngờ còn tự đại như thế. Chờ xem, chờ đến lúc đó cường giả Thần Diệt Cốc giết đến tận cửa thì các ngươi khóc lóc, đến lúc đó các ngươi phải quỳ xuống mà cầu xin gia nhập Lăng Thiên Tông ta.","Mại Khả Sâm hừ lạnh lên tiếng, chợt trực tiếp hóa thành một đạo lưu quang, biến mất ở phía chân trời.","Mại Khả Sâm tông chủ đi rồi, trong đại sảnh tiếp khách trước đó hào khí dần trở nên trầm trọng.","- Kiệt Sâm đại nhân, ngươi nói lời của Mại Khả Sâm tông chủ có phải là thật hay không? Nếu căn cứ Mại Khả Sâm tông chủ đã nói, Thần Diệt Cốc vô cùng có khả năng có được tồn tại cửu giai cao cấp Thánh Linh Sư... Chúng ta đây. . .","Những ngày này, bởi vì Kiệt Sâm đánh chết Bác Tư thủ hộ trưởng lão, bắt Phất Lan Tây Tư. Đồng thời bản thân hắn là cửu giai Linh Dược Thánh Sư khiến lo thoáng cái tiêu tán rồi, nhưng lúc này trong lòng họ chỉ còn lo lắng.","Cửu Giai Cao Cấp Thánh Linh Sư thật sự là đáng sợ, đừng nhìn Mỗ Nạp Đức thân là cửu giai trung cấp Thánh Linh Sư thực lực siêu phàm, nhưng nếu là đối phương thực sự một gã Cửu Giai Cao Cấp Thánh Linh Sư, chỉ sợ Mỗ Nạp Đức không đỡ nổi một chiêu, sau đó sẽ vẫn lạc.","- Chắc có lẽ không có sai.","Biểu lộ của Kiệt Sâm cũng có chút ngưng trọng.","Trước đó khi tới Thiên Hải đại lục, trong lòng Kiệt Sâm cũng đã có chuẩn bị điều này.","Phải biết, Thiên Hải đại lục tuy rằng địa vực chỉ bằng khoảng một phần trăm của Tư Đặc Ân đại lục, nhưng mà trong đó quanh năm chinh chiến, cực dễ dàng sinh ra cường giả. Hơn nữa, tại Tư Đặc Ân đại lục, cửu giai cao cấp cùng đỉnh phong Thánh Linh Sư hợp lại không ít hơn mười người, mà như Thiên Hải đại lục, chỉ một cái đại lục đã có hai gã Cửu Giai Cao Cấp Thánh Linh Sư cũng là chuyện thập phần bình thường.","Nhưng mà có chuẩn bị thuộc về có chuẩn bị, trong lòng Kiệt Sâm vẫn không khỏi cảm nhận được một tia trầm trọng.","Dùng thực lực bây giờ của Kiệt Sâm, mặc cho Cửu Giai Trung Cấp Thánh Linh Sư có tới cũng không để vào mắt, cho dù là siêu cấp cường giả như Linh Dược Sư Tháp Á Lỗ Đế Ca trưởng lão đắm chìm tại cửu giai trung cấp Thánh Linh Sư trên trăm năm cũng không sợ, tối thiểu có thể chiến ngang tay. Nhưng nếu là đối mặt Cửu Giai Cao Cấp Thánh Linh Sư, Kiệt Sâm đã từng cùng Khai La Đế Quốc Tư Đặc Lý Nhĩ Thánh chủ, Thần Phong đế quốc Khang Bá Ba Kỳ Thánh chủ, Tội Ác Chi Thành Tư Khoa Đặc thành chủ cửu giai cao cấp Thánh Linh Sư tự tay đối chiến. Hắn vô cùng hiểu được chính mình xuất hiện thực lực còn xa xa không đủ.","<br>- Kế tiếp Bác Trữ Gia Tộc chúng ta đây...","Trong lòng của Mỗ Nạp Đức lão tộc trưởng lập tức cảm nhận được áp lực trầm trọng.","- Mỗ Nạp Đức lão tộc trưởng, căn cứ theo như lời Mại Khả Sâm tông chủ, Thần Diệt Cốc nếu là thật sự có cửu giai cao cấp Thánh Linh Sư. Sau khi biết được tin tức của Bác Tư thủ hộ trưởng lão có lẽ sẽ không chút lựa chọn trước đến báo thù, nhưng mà căn cứ tình báo gia tộc thì Thần Diệt Cốc đột nhiên yên lặng xuống, không có bất kỳ cử động. Điều này nói lên hai khả năng: thứ nhất là Thần Diệt Cốc cũng không có cửu giai cao cấp Thánh Linh Sư, bất quá căn cứ thần sắc Mại Khả Sâm tông chủ trước đó, khả năng này không lớn, như vậy cũng chỉ còn lại có một cái khả năng khác, vị cường giả kia của Thần Diệt Cốc hẳn là ở vào bế quan hoặc là nguyên nhân gì đó mà tạm thời không cách nào xuất thủ.","- Đã như vậy, Mỗ Nạp Đức lão tộc trưởng, ta đề nghị ngươi đem tất cả tài phú cùng thành viên gia tộc âm thầm phân tán trên đại lục, như vậy sau này khi cường giả Thần Diệt Cốc xuất quan hoặc là có thể xuất thủ cũng không tìm thấy mục tiêu, giảm bớt tổn thất của thành viên gia tộc.","- Kiệt Sâm đại nhân, nếu như vậy thì sinh ý gia tộc toàn bộ đã xong, hơn nữa, hôm nay bởi vì quan hệ tới đại nhân mà tất cả thế lực lớn đều nhao nhao đến đây đầu nhập vào. Chúng ta cũng không cách nào an bài, còn nữa, đại lục tuy lớn như vậy, nhưng chúng ta cũng không thể trốn cả đời ah.","Trên mặt Mỗ Nạp Đức lão tộc trưởng tràn đầy vẻ lo lắng.","- Ai nói chúng ta muốn trốn cả đời?","Kiệt Sâm ngẩng đầu, ánh mắt nhìn phía Nam Phương đại lục, trong đôi mắt tinh mang lập loè:","- Đợi bất quá hơn hai tháng, chính là thời điểm mở ra di tích của chiến thần. Đến lúc đó có lẽ tình huống thì hoàn toàn bất đồng rồi.","- Di tích của chiến thần mở ra? Tình huống sẽ hoàn toàn bất đồng?","Mỗ Nạp Đức cùng Lôi Thiết Tư mấy người nhìn Kiệt Sâm, trong đôi mắt toát ra vẻ mê mang.","Mại Khả Sâm tông chủ đến bái phỏng làm cho Bác Trữ Gia Tộc nguyên bản hăng hái, lập tức sa vào không khí khẩn trương.","Dưới sự đề nghị của Kiệt Sâm, rất nhiều thành viên Bác Trữ Gia Tộc được Mỗ Nạp Đức lão tộc trưởng an bài dần dần phân tán ra các nơi ở linh châu.","Một ít sản nghiệp của Bác Trữ Gia Tộc cũng phân tán, điều này khiến tất cả thế lực lớn giật mình. Bác Trữ Gia Tộc triệt để yên lặng chuyển thành chỗ tối, thậm chí còn một ít Linh Dược các, đều trực tiếp đóng cửa, không hề tiếp nhận bất luận cái gì sinh ý.","Một màn như thế để cho tất cả thế lực lớn đại lục đều nghi hoặc cùng giật mình, mấy người không rõ vì cái gì rõ ràng trước đó Bác Trữ Gia Tộc đã lấy được chiến lược xuất sắc lại đột nhiên phát sinh cải biến như vậy, điều đó làm cho bọn họ nghĩ mãi mà không ra.","- Hừ, Bác Trữ Gia Tộc nếu là cho rằng như thế, có thể tránh thoát Thần Diệt Cốc tàn sát, vậy không khỏi quá mức buồn cười. Cửu Giai Linh Dược Thánh Sư là trọng yếu không sai, đáng tiếc hắn đắc tội với Thần Diệt Cốc, càng cự tuyệt Lăng Thiên Tông chúng ta. Trước mặt thực lực tuyệt đối hết thảy đều là mây bay, đợi đến lúc mấy người kiên trì không được, ta muốn nhìn xem chúng sẽ quỳ xuống van xin ta như thế nào.","Sau khi biết được cử động của Bác Trữ Gia Tộc, trong miệng Mại Khả Sâm tông chủ Lăng Thiên Tông lạnh lùng lên tiếng, trong đôi mắt tràn đầy vẻ khinh thường.","Mà ở phủ đệ của Bác Trữ Gia Tộc, Kiệt Sâm thì lại lần nữa lâm vào trong tu luyện.","Biết được Thần Diệt Cốc có được thực lực cửu giai cao cấp Thánh Linh Sư, Kiệt Sâm lại lần nữa cảm nhận được cảm giác áp bách, hắn giờ phút này trong lòng vô cùng bức thiết hi vọng mình có thể tấn cấp cửu giai Thánh Linh Sư. Chỉ có như vậy, mình mới có thể chân chánh đứng trên đỉnh phong của đại lục, không đến mức phải sợ đầu sợ đuôi như thế.","Vì vậy, Kiệt Sâm triệt để lâm vào bên trong bế quan.","Mà trước khi bế quan, vì tăng lên thực lực của chính mình, Kiệt Sâm từng đem hộp ngọc Xích Long Tinh gia tộc ra, muốn khai mở cấm chế tầng thứ 9."]