["Mà chỉ cần Bỉ Tư Pháp Mỗ vừa chết, Linh Dược Sư tháp sụp đổ, đại lục thế lực khác, cho dù có liên hợp với nhau, Ngả Kim Sâm cũng không sợ, dùng thân phận đệ nhất nhân đại lục của hắn hoàn toàn có thể từng chút từng chút một xơi tái đối phương.","Bởi vậy, Bỉ Tư Pháp Mỗ chính là mấu chốt để Ngả Kim Sâm hắn có thể khống chế được đại lục hay không.","Vì thế mà Ngả Kim Sâm tốn hao biết bao tâm sức đánh vào trong Linh Dược Sư tháp lừa gạt Bỉ Tư Pháp Mỗ đến thí luyện chi địa.","Vì một ngày này, Ngả Kim Sâm trù tính rất lâu rồi, hắn tuyệt đối không cho phép có bất kỳ sơ sẩy nào phát sinh.","Dưới sự liên thủ của bốn người Ngả Kim Sâm, Bỉ Tư Pháp Mỗ lập tức liên tiếp bại lui, một cây làm chẳng nên non.","- Không được, không thể tiếp tục như vậy được nữa, nếu không, ta hôm nay sẽ phải vùi thây tại nơi này.","Trong lồng giam thổ nguyên tố trong lòng Bỉ Tư Pháp Mỗ thay đổi liên tục, trên người của hắn, máu tươi đầm đìa, đập vào mắt mà thấy kinh tâm.","Hắn tuyệt không thể để mình chết ở nơi này, bởi vì hắn biết rõ, một khi chính mình vẫn lạc, đối mặt Linh Dược Sư tháp sẽ là cái gì.","Vì Linh Dược Sư tháp, vì Linh Dược Sư thiên hạ cũng là vì chính hắn, hắn không thể, cũng không cho phép chính mình vẫn lạc tại nơi này.","- Tới đi!!!","Giờ khắc này, Bỉ Tư Pháp Mỗ phát ra một tiếng gầm rú thê lương, trong mắt hắn hiện lên một tia ngoan lệ, một đạo khí tức kinh người từ trong cơ thể hắn không ngừng bay vọt lên cao.","Trong nháy mắt, chiến lực Bỉ Tư Pháp Mỗ mạnh mẽ đề thăng, Sinh Mệnh Linh Trượng trong tay không ngừng huy động, ngăn cản một kích liên thủ của đám người Tư Khoa Đặc.","- Điều này... Thực lực của Bỉ Tư Pháp Mỗ như thế nào đột nhiên tăng lên nhiều như thế.","Cảm nhận được khí tức biến hóa trên người Bỉ Tư Pháp Mỗ, đám người Tư Khoa Đặc lập tức phát ra kinh hô, ở bên trong cảm giác của bọn hắn Bỉ Tư Pháp Mỗ giống như là phá vỡ một cái phong ấn nào đó trong cơ thể, lực lượng bản thân không ngừng tăng lên mạnh mẽ.","Ngay tại lúc đó, khuôn mặt Bỉ Tư Pháp Mỗ vốn luôn hồng nhuận phơn phớt thì bắt đầu lấy một tốc độ mắt thường có thể thấy được già nua vô cùng, trong khoảnh khắc đã tràn ngập nếp nhắn trở thành một lão giả tuổi xế chiều.","- Không tốt, đây là cấm thuật bên trong Cửu Chuyển Sinh Mệnh Quyết của Bỉ Tư Pháp Mỗ, hắn đây là đang thiêu đốt tánh mạng của mình, để đổi lấy cơ hội chạy trốn, ngàn vạn không thể để cho hắn thi triển thành công.","Trong miệng Ngả Kim Sâm phát ra một tiếng gầm lớn.","Đây là linh kỹ mà chỉ có sinh mệnh hệ linh sư như Bỉ Tư Pháp Mỗ mới có, có thể thiêu đốt tánh mạng của mình, dùng lực lượng mạnh nhất đạt được trong thời gian ngắn ngủi. Nhưng mà tác dụng phụ của loại cấm này rất lớn, nó trực tiếp thiêu đốt sinh mạng, nếu thọ nguyên không đủ sẽ trực tiếp vẫn lạc.","- Mọi người không nên lưu thủ, nhanh đánh chết Bỉ Tư Pháp Mỗ.","Ngả Kim Sâm gào thét lên tiếng, cả người bùng nổ quang mang hắc sắc nồng đậm.","Một cỗ khí tức đáng sợ từ trong cơ thể Ngả Kim Sâm bay vọt lên cao, sau lưng Ngả Kim Sâm, hư ảnh một người mặc áo choàng, cầm trong tay liêm đao cực lớn chậm rãi hiện ra.","- Tử Thần Chi Mâu!","Ngả Kim Sâm gào thét, hai con ngươi của hư ảnh cao lớn sau lưng của hắn bỗng dưng mở ra, hai đạo cực quang hắc sắc ẩn chứa linh hồn ba động bắn ra ngoài.","Mà một bên, đám người Tư Khoa Đặc cũng đều đã phát động ra công kích mãnh liệt nhất của chính mình.","- Diệt Thế Đao, Phá Diệt Vạn Thế!","- Kim hệ chung cực áo nghĩa một trong Nhất Vô Tẫn Chi Kiếm!","- Đại Địa Chi Phủ, Băng Diệt Thiên Địa!","Trong tiếng rống giận dữ, ba đạo công kích cường đại hủy diệt thiên địa nhắm ngay Bỉ Tư Pháp Mỗ quét tới.","Đối mặt với bốn đạo công kích không thể địch nổi, trong đôi mắt Bỉ Tư Pháp Mỗ trở nên bình tĩnh, một cỗ khí tức sinh mệnh từ trên người hắn không ngừng phóng thích.","- Kinh thán nhất nhất, Tánh mạng chi thần - Sinh Mệnh Tán Ca!!!","Thanh âm lãnh khốc giống như thẩm phán vang lên trong thiên địa, Sinh Mệnh Linh Trượng trong tay Bỉ Tư Pháp Mỗ cùng công kích của bốn người Ngả Kim Sâm, trùng trùng điệp điệp đụng vào cùng một chỗ.","- Ầm ầm!!!","Thanh âm nổ đì đùng đáng sợ vang lên trong thiên địa, vô tận linh lực nguyên tố tràn ngập hết thảy, che đậy ánh sáng chói lọi của mặt trời trên cao. Trong tiếng nổ vang, thổ nguyên tố lao lung của Thần Phong Thánh chủ Khang Bá Ba Kỳ phóng xuất ra dưới sự trùng kích đáng sợ của cỗ linh lực này đột nhiên vỡ tan.","Từng đạo linh lực ba động kinh người chấn động mặt hồ nhộn nhạo tràn ra bốn phương tám hướng, những nơi nó đi qua, hư không như giấy mỏng mà bị nghiền nát, trong đó có một đạo lan tới mặt đất.","Chỉ nghe \"Bồng! \" một tiếng vang thật lớn, bụi mù tràn ngập khắp nơi, tầng nham thạch trên mặt đất Hoang Nguyên cứng rắn như thế trong khoảnh khắc hóa thành phấn vụn bay đầu trời, toàn bộ mặt đất phạm vi mấy ngàn thước bị cỗ lực lượng này oanh kích sụt xuống trăm trượng lộ ra một cái hố sâu không thấy đáy.","- Phốc phốc!!!","Ở bên trong, nguyên tố linh lực cuồng bạo, một thân ảnh toàn thân đầy máu tươi, vết thương chồng chất, quần áo tả tơi mạnh mẽ bắn mạnh ra, miệng người này phun ra toàn máu rồi hóa thành một đạo lưu quang lập tức biến mất nơi cuối chân trời.","- Khục khục!","<br>Một nơi khác, khóe miệng đám người Tư Khoa Đặc cũng đều ho ra máu tươi, trước một kích liều mạng thiêu đốt sinh mệnh của Bỉ Tư Pháp Mỗ, đám người cũng đều nhận lấy tổn thương không nhẹ.","- Đuổi theo cho ta!","Trong đôi mắt Ngả Kim Sâm cơ hồ muốn phun ra lửa, trong miệng phát ra tiếng gào thét giận dữ.","\"Vèo! \" \"Vèo! \" \"Vèo! \" \"Vèo!\"","Bốn thân ảnh mạnh mẽ hóa thành bốn đạo cực quang truy đuổi về hướng thân ảnh của Bỉ Tư Pháp Mỗ biến mất.","Nhưng mà mặc cho bốn người Ngả Kim Sâm truy kích như thế nào, lại thủy chung không có tìm được thân ảnh của Bỉ Tư Pháp Mỗ.","- Đáng giận!","Ngả Kim Sâm tháp chủ phẫn nộ lên tiếng, hắn như thế nào cũng thật không ngờ, kế hoạch chính mình ấp ủ lâu như vậy, lại vẫn để cho Bỉ Tư Pháp Mỗ chạy thoát.","- Ngả Kim Sâm tháp chủ, hôm nay để cho Bỉ Tư Pháp Mỗ đào tẩu, chúng ta phải làm gì tiếp theo? Vốn trong kế hoạch, đánh chết Bỉ Tư Pháp Mỗ, bằng vào linh phù trên người Khoa Ni Lý Áo Tư cùng Kỳ Thác Khắc, chúng ta có thể cùng nhau đánh vào hang ổ của Linh Dược Sư tháp, nhưng mà hôm nay Bỉ Tư Pháp Mỗ chưa chết, linh phù của Khoa Ni Lý Áo Tư cùng Kỳ Thác Khắc chưa chắc đã có tác dụng.","Trên không trung của Vô tận Hoang Nguyên tội ác Chi Chủ Tư Khoa Đặc nhíu mày lên tiếng.","- Hừ, không có cách nào, Bỉ Tư Pháp Mỗ chưa chết, dưới tình huống này, kế hoạch tiến công Linh Dược Sư tháp tổng bộ chỉ có tạm thời đình chỉ rồi, bất quá điều này cũng không cần lo lắng. Lúc trước Bỉ Tư Pháp Mỗ thiêu đốt tánh mạng thi triển cấm thuật, lại bị bốn người chúng ta người kích thương, cho dù là đào tẩu, chỉ sợ cũng không sống được lâu.","Ngả Kim Sâm tháp chủ lạnh lùng lên tiếng."]