["Có hai người bọn họ xếp hàng thứ nhất, thứ hai trong Linh Dược bảng ủng hộ và huấn luyện, đám người Khắc Lôi Nhã căn bản không cần lo lắng vấn đề điểm tích lũy, mỗi ngày đều thí luyện ở nơi tốt nhất, đồng thời hai người Lam Nguyệt Cổ Sâm cũng phối chế Linh Dược tề cho mọi người, tiến hành phục dụng, tăng thực lực lên, trong đó, thậm chí không thiếu Linh Dược tề bát giai Đế cấp.","Tình huống như vậy, mới để cho mọi người có biến hóa thật lớn như thế.&nbsp;","- Nguyên lai đám người Khắc Lôi Nhã phục dụng không ít Linh Dược tề!","Biết rõ cái này, trong nội tâm Kiệt Sâm mới bừng tỉnh đại ngộ, cũng khó trách tốc độ tấn cấp của bọn hắn nhanh như vậy.","Lam Nguyệt Cổ Sâm cùng Tạp Tắc Nỗ Tư đều là Linh Dược đế sư bát giai, hơn nữa trong Cửu Linh tụ khí trận của Lam Nguyệt Cổ Sâm trên Hóa Thần đảo, gieo trồng nhiều Linh Dược bát giai như vậy, chỉ cần hai người bọn họ nguyện ý, đủ có thể phối chế một ít dược tề tu luyện cực kỳ cường đại, để cho mọi người đột phá là rất dễ dàng.","Trên thực tế, nếu như nguyện ý phục dụng Linh Dược tề mà nói, Kiệt Sâm ban đầu ở thời điểm vừa mới gặp Lạc Khố Ân, có thể để cho Lạc Khố Ân thân là Hoàng Linh Sư thất giai cao cấp, trực tiếp tấn cấp Đế Linh Sư bát giai, chỉ bất quá hắn không có áp dụng phương pháp như vậy mà thôi.","- Bất quá đám người Khắc Lôi Nhã đều là Linh Sư, làm sao có thể đủ điều kiện tiến vào Thiên Không Thành?","Lập tức, trong nội tâm Kiệt Sâm lại không khỏi toát ra nghi hoặc khác:","- Coi như là bọn hắn tấn cấp Đế Linh Sư bát giai, trở thành hộ pháp Linh Dược sư tháp, nhưng dù sao cũng không phải Linh Dược sư a?","Trong miệng Kiệt Sâm thì thào, nhưng mà sau khi hắn nói xong, trong nội tâm nghĩ đến cái gì, hắn liền cười cười.","- Ta thiếu chút nữa đã quên, có Lam Nguyệt Cổ Sâm, mấy người Khắc Lôi Nhã có thể tiến vào Thiên Không Thành, cũng rất là bình thường.","Thân phận Lam Nguyệt Cổ Sâm ở trong Linh Dược sư tháp cực kỳ đặc thù, ngay cả tứ đại trưởng lão Linh Dược sư tháp cũng đối với nàng cực kỳ yêu mến, tuy Thiên Không Thành là chỗ của đệ tử hạch tâm, nhưng trong hạch tâm điện cũng có không ít Đế Linh Sư bát giai hộ pháp, dùng thân phận của Lam Nguyệt Cổ Sâm, muốn an bài mấy người Khắc Lôi Nhã trở thành hộ pháp đến Thiên Không Thành, cũng không phải sự tình đặc biệt khó khăn gì.","Sau khi biết được tin tức của đám người Khắc Lôi Nhã, Kiệt Sâm cũng yên tâm, rồi sau đó hắn và hai người Cơ Lạc Tư đơn giản nói chuyện ở Tái Luân đế quốc thoáng một phát, cùng với sự tình phụ thân hắn, liền ly khai khu biệt thự đệ tử cao cấp, trực tiếp bay vút về chỗ sâu trong Linh Dược sư tháp.","Thời gian qua một lát, Kiệt Sâm trực tiếp xuất hiện ở lầu sáu trong Linh Dược sư tháp, đưa ra lệnh bài đệ tử hạch tâm của mình, nhân viên công tác lầu sáu lập tức khởi động Truyền Tống Trận tiến vào Thiên Không Thành, ở trong một trận bạch quang, Kiệt Sâm trong phút chốc xuất hiện phía trên một hòn đảo cực lớn.","Ánh vào tầm mắt của Kiệt Sâm, là một mảnh mây mù trắng xoá, ở bên trong Vân Hải bốc hơi xa xa, ẩn ẩn có kiến trúc ẩn hiện, đúng là Thiên Không Thành.","- Thiên Không Thành.","Trong miệng Kiệt Sâm thì thào, thân hình khẽ động, hóa thành cầu vồng bay lên, hướng về xa xa mà đi.","Kiệt Sâm cũng không có trực tiếp đi Hóa Thần đảo, đã từ chỗ hai người Cơ Lạc Tư biết được tin tức mấy người Khắc Lôi Nhã, Kiệt Sâm cũng không nóng nảy, có Lam Nguyệt Cổ Sâm cùng Tạp Tắc Nỗ Tư chiếu cố, Kiệt Sâm còn không thể nghĩ được, trong Thiên Không Thành này còn có đệ tử nào dám khi dễ mấy người Khắc Lôi Nhã, bởi vậy Kiệt Sâm trở lại Thiên Không Thành, chuyện làm thứ nhất, là trở lại Hạch tâm điện, hoàn thành nhiệm vụ mà Linh Dược sư tháp an bài.","Thiên Không Thành, Hạch tâm điện.","Giờ phút này đúng là sau giờ ngọ, thời khắc an nhàn nhất trong một ngày, rất nhiều đệ tử hạch tâm nhàn rỗi đều ưa thích vào lúc đó tụ tập ở Hạch tâm điện, quan sát nhiệm vụ mới mỗi ngày, cùng với lẫn nhau nghe ngóng một ít tin tức.","Vô luận là trên quảng trường bên ngoài đại điện hay là trong đại sảnh đại điện, đều có không ít đệ tử trao đổi lẫn nhau.","- Các ngươi có nghe nói hay không, Ai Đức Mễ Tư sư huynh, rốt cục ở một tháng trước, tu luyện Nguyệt giai Thượng phẩm công pháp Tuyệt Diệt Kim Thánh tới đại thành, nghe đồn hắn tu luyện ở trong Thiên Phong phủ đệ, thời điểm đại thành, thiên địa biến sắc, một đạo kim sắc kiếm quang phóng lên trời, một kiếm chém Thiên Phong thành hai khúc, nơi bị linh lực Kim hệ cắt xuống, triệt để hóa thành nát bấy, một nửa khác thì là lông tóc không tổn hao gì, cả thiết diện bóng loáng như gương, quả thực đáng sợ đến cực điểm.","- Đúng vậy a, ta cũng nghe nói, Tuyệt Diệt Kim Thánh Công, là một trong những công pháp đỉnh phong nhất mà Linh Dược sư tháp cho đệ hạch tâm tử, đệ tử Kim hệ bình thường căn bản khó có thể tu luyện, đúng là bị Ai Đức Mễ Tư sư huynh tu luyện tới đỉnh phong, hơn nữa Ai Đức Mễ Tư sư huynh ở ba tháng trước, cũng đã đột phá Đế Linh Sư bát giai cao cấp, đạt tới bát giai đỉnh phong, hôm nay, thực lực Ai Đức Mễ Tư sư huynh, không biết đến tột cùng cường đại đến mức nào.","- Đúng vậy a, Ai Đức Mễ Tư sư huynh vẫn là một trong những nhân vật cường đại nhất trong đệ tử hạch tâm chúng ta, hôm nay sắp tới giải thi đấu Thánh Tử của các thiên tài trên đại lục, Ai Đức Mễ Tư sư huynh muốn đại phóng dị sắc, cho nên mới phải liều như thế.","- Hừ, ngươi đây nói sai rồi, hơn một năm nay Ai Đức Mễ Tư tu luyện khắc khổ như vậy, mặc dù có nguyên nhân phương diện này, nhưng cũng không phải chủ yếu, chủ yếu vẫn là lần trước trong giải thi đấu Linh Dược bảng, Ai Đức Mễ Tư sư huynh thua ở trên tay Kiệt Sâm sư huynh, sau khi thương thế của Ai Đức Mễ Tư sư huynh lành lại, căn bản không có nghỉ ngơi, trực tiếp tiến vào Sát Lục Thâm Uyên tu luyện, sau đó một mực ở thí luyện Bí Cảnh cùng Sát Lục Thâm Uyên tầm đó tu luyện, cái này đã hơn một năm, thời gian Ai Đức Mễ Tư sư huynh ở Thiên Không Thành có thể đếm được trên đầu ngón tay, cho nên thực lực mới có biến hóa đột nhiên tăng mạnh, ta xem Ai Đức Mễ Tư sư huynh vẫn chưa quên thất bại ở Linh Dược bảng lần trước. Nghĩ muốn đánh bại Kiệt Sâm sư huynh, cầm lại bảo tọa thuộc về mình.","- Xác thực như thế, hôm nay cách ngày Kiệt Sâm sư huynh ly khai Linh Dược sư tháp, chấp hành nhiệm vụ đã qua hơn một năm, còn chưa tới nửa năm, là thiên tài mấy thế lực lớn trên đại lục thí luyện thi đấu, đoán chừng Kiệt Sâm sư huynh không sai biệt lắm cũng sắp trở lại, cũng không biết một năm qua, thực lực của Kiệt Sâm sư huynh đến tột cùng mạnh đến mức nào? Còn ở phía trên Ai Đức Mễ Tư sư huynh hay không.","- Ta xem rất khó, dùng thiên phú của Kiệt Sâm sư huynh, hơn một năm qua, tiến bộ nhất định là có, nhưng mà hắn chấp hành nhiệm vụ Linh Dược sư tháp, nào có nhiều thời gian tu luyện như vậy, hôm nay Ai Đức Mễ Tư sư huynh tấn cấp bát giai đỉnh phong, Tuyệt Diệt Kim Thánh đại thành, thực lực so với năm đó cường không chỉ một lần, lúc trước Kiệt Sâm sư huynh ở giải thi đấu Linh Dược bảng, cũng chỉ là hơi thắng Ai Đức Mễ Tư sư huynh, hiện tại, chỉ sợ không bằng Ai Đức Mễ Tư sư huynh."]