["- Thiếu gia, Lăng Thiên Tông Ba Tỳ Ốc Tư thái thượng tông chủ đã tới, muốn mời thiếu gia cùng nhau đến Thần Diệt Cốc.","Khắc Lôi Nhã vừa xuất hiện liền lên tiếng nói.","Những ngày này theo thời gian trôi qua, có thể bởi vì thương thế của Đan Ni Nhĩ Tư khôi phục, Thần Diệt Cốc vốn đã yên lặng xuống lại bắt đầu khoa trương hoành hành, bắt đầu công kích Lăng Thiên Tông cùng Bắc Ninh gia tộc, không lâu khi trước một trưởng lão thánh linh sư trung cấp của Lăng Thiên Tông khi đi ra ngoài đã bị Thần Diệt Cốc đánh chết, vì vậy Ba Tỳ Ốc Tư đã đến Bác Ninh gia tộc rất nhiều lần muốn mời Kiệt Sâm cùng nhau đến Thần Diệt Cốc đem Đan Ni Nhĩ Tư đánh chết chấm dứt hậu hoạn.","- Thần Diệt Cốc sao?","Trên đất trống, trong miệng Kiệt Sâm khẽ lẩm bẩm, đôi mắt tuôn ra một đoàn tinh mang, ánh mắt phóng về hướng chân trời xa xôi:","- Cũng đã tới thời điểm đánh chết Đan Ni Nhĩ Tư trở về Tư Đặc Ân đại lục rồi!","Đánh chết Đan Ni Nhĩ Tư!","Kiệt Sâm cũng đã chờ đợi ngày này thật lâu, mặc dù tràn ngập lòng tin đối với mình nhưng Đan Ni Nhĩ Tư còn dám có can đảm ở thời điểm thân thể bị trọng thương mà vẫn không ngừng khiêu khích Bác Ninh gia tộc cùng Lăng Thiên Tông, làm Kiệt Sâm hiểu được Thần Diệt Cốc của Đan Ni Nhĩ Tư nhất định đã có hậu chiêu cường đại chuẩn bị sẵn phía sau.","Một thế lực cường đại sừng sững mấy ngàn năm trên Thiên Hải đại lục nếu ngay cả chút nội tình như vậy cũng không có, Kiệt Sâm hoàn toàn không tin.","Bởi vậy trong suốt mấy tháng nay Kiệt Sâm cũng không đồng ý lời đề nghị của Ba Tỳ Ốc Tư muốn thừa dịp Đan Ni Nhĩ Tư còn đang bị trọng thương mà trực tiếp giết vào Thần Diệt Cốc, mà không ngừng tăng lên thực lực của mình, tuy lời đề nghị của Ba Tỳ Ốc Tư tuy có lẽ sẽ có khả năng đánh chết Đan Ni Nhĩ Tư, nhưng phải mạo hiểm rất lớn.","Mà hôm nay Kiệt Sâm đã đột phá thánh linh sư trung cấp, còn nắm giữ Chiến Thần Quyết cùng Thiên Địa Luyện Hóa Quyết, lòng tin đã đạt tới mức cực lớn, hôm nay Kiệt Sâm đừng nói là đi đánh chết thánh linh sư cao cấp Đan Ni Nhĩ Tư, cho dù đối mặt thánh linh sư đỉnh phong Kiệt Sâm cũng không hề có chút sợ hãi.","- Sưu! Sưu!","Lúc này Kiệt Sâm cùng Khắc Lôi Nhã rất nhanh bay trở về Bác Ninh gia tộc, đáp xuống trong sân.","- Kiệt Sâm huynh đệ, lần này ngươi cuối cùng chịu ra gặp ta rồi!","Cảm nhận được linh lực ba động truyền lại trong đình viện, một thanh âm thét to vang dội đột nhiên từ xa vang lên, Lăng Thiên Tông thái thượng tông chủ Ba Tỳ Ốc Tư đã lập tức đi tới trước mặt Kiệt Sâm cùng Khắc Lôi Nhã.","- Kiệt Sâm huynh đệ, muốn gặp ngươi đúng là không dễ dàng!","Ba Tỳ Ốc Tư mỉm cười lên tiếng, nhưng ai cũng có thể nhìn ra trên mặt hắn vẫn có chút ít bất mãn, cho dù giữa hắn và Kiệt Sâm có quan hệ hợp tác nhưng trong vòng mấy tháng nay hắn đã đến tìm Kiệt Sâm thật nhiều lần, nhưng không lấy được câu trả lời thuyết phục, hoặc chỉ viện cớ nói Kiệt Sâm đang tu luyện hay thời cơ chưa đến gì đó, điều này làm trong nội tâm Ba Tỳ Ốc Tư không khỏi có chút cảm xúc khó chịu.","Phải biết rằng hắn là thái thượng tông chủ của Lăng Thiên Tông, thánh linh sư cao cấp, ở tại Thiên Hải đại lục chính là tồn tại vô thượng, có bao giờ phải gặp qua chuyện khó chịu như vậy, nhưng bởi vì bản thân có cầu ở Kiệt Sâm nên hắn chỉ phải nén giận mà thôi.","- Ha ha, Ba Tỳ Ốc Tư, những ngày này ta đang bế quan, có chỗ nào tiếp đón không được chu đáo xin hãy tha lỗi!","Dù sao Ba Tỳ Ốc Tư cũng là người hợp tác với mình, đối với việc mình tránh né không gặp Kiệt Sâm cũng cảm thấy hơi áy náy.","- Được rồi!","Ba Tỳ Ốc Tư lắc đầu:","- Kiệt Sâm, lần này tới tìm ngươi vẫn là vì chuyện của Đan Ni Nhĩ Tư, hiện tại đã qua hơn nửa năm từ cuộc chiến ở Chiến Thần di tích, tổn thương của Đan Ni Nhĩ Tư chỉ sợ đã khôi phục, gần đây liên tục tới khiêu chiến…","Ba Tỳ Ốc Tư lo lắng lên tiếng, nhưng không đợi hắn nói hết lời thì Kiệt Sâm đã cắt đứt.","- Ba Tỳ Ốc Tư, chuyện ngươi tìm ta, ta đã biết, không cần nói thêm nữa, chúng ta đi thôi!","Kiệt Sâm trực tiếp mở miệng.","- Ách?","Nhìn thấy lần này Kiệt Sâm tỏ vẻ sảng khoái như thế, Ba Tỳ Ốc Tư vốn đã chuẩn bị một đống lớn lý do tố khổ nhưng không khỏi bị làm ngây ngẩn cả người.","- Thiếu gia, ta cũng muốn đi!","Khắc Lôi Nhã liền lên tiếng, mà trong đình viện Mỗ Nạp Đức cùng Lôi Thiết Tư đều đưa mắt trông mong nhìn qua Kiệt Sâm.","- Đều cùng đi thôi!","Kiệt Sâm lãnh đạm lên tiếng, mi tâm của hắn chợt lóe lên, Chiến Thần Tháp lập tức xuất hiện đem ba người Khắc Lôi Nhã thu vào bên trong.","- Ba Tỳ Ốc Tư thái thượng tông chủ, chúng ta đi thôi!","Thu hồi Chiến Thần Tháp, Kiệt Sâm trực tiếp xé rách hư không thân thể dung nhập vào bên trong biến mất.","- Đây là…","Nhìn thấy Kiệt Sâm không cần mượn nhờ Chiến Thần Tháp đã có thể phá toái hư không, Ba Tỳ Ốc Tưu không khỏi ngây ngẩn cả người, nhưng hắn không còn thời gian nghĩ nhiều cũng liền phá vỡ hư không đuổi theo sau lưng Kiệt Sâm, hướng Thần Diệt Cốc bay nhanh tới.","Phía nam Thanh Châu Thiên Hải đại lục.","Một tòa thành trì tọa lạc ngay trung tâm Thanh Châu, Thần Linh Thành.","Thần Linh Thành chính là thành thị chính của Thanh Châu, đồng dạng cũng là một cứ điểm trọng yếu của Thần Diệt Cốc, cũng giống như phủ đệ Bác Ninh gia tộc Cửu Linh Thành, thành chủ Thần Linh Thành là một trưởng lão của Thần Diệt Cốc, thân phận hiển hách, thực lực phi phàm.","Hôm nay từ sau khi Thần Diệt Cốc cùng Lăng Thiên Tông và Bác Ninh gia tộc toàn diện khai chiến, toàn bộ thành viên thế lực lớn đều co đầu rút cổ, mà rất nhiều thành viên thế lực phụ thuộc Thần Diệt Cốc đều thu liễm về trong Thần Linh Thành.","- Ba!","Giờ phút này bên trên hư không của Thần Linh Thành đột nhiên bạo liệt ra, hai thân ảnh tản ra khí tức khủng bố từ trong hư không đi ra, quan sát Thần Linh Thành bên dưới.","Hai người này chính là Kiệt Sâm cùng Ba Tỳ Ốc Tư đang định đến Thanh Châu Thần Diệt Cốc đại bản doanh giết chết Đan Ni Nhĩ Tư.","- Thần Linh Thành là lãnh địa của Thần Diệt Cốc, nhân khẩu vượt qua trăm vạn, đều là thành viên rất nhiều gia tộc phụ thuộc Thần Diệt Cốc, nhưng những người này đều là râu ria thôi, chỉ có điều thành chủ Pháp Lang Địch của Thần Linh Thành là đại trưởng lão Thần Diệt Cốc, là người nhất định phải giết!","Ba Tỳ Ốc Tư lạnh lùng lên tiếng.","- Đi thôi!","Kiệt Sâm lãnh đạm nói, thân hình trực tiếp từ trên vạn thước không trung nhanh chóng đáp xuống.","- Hô…","Kiệt Sâm giống như ngôi sao băng màu đen bay thẳng về hướng thành chủ phủ xa hoa nhất Thần Linh Thành.","- Xem, đó là cái gì!","- Hình như là hai người…","Trong quá trình Kiệt Sâm cùng Ba Tỳ Ốc Tư đáp xuống, mang theo tiếng âm bạo thật lớn, lập tức hấp dẫn không ít dân chúng Thần Linh Thành chú ý, đặc biệt là những cường giả đang qua lại trên đường phố đều bị khí tức khủng bố phía trên hấp dẫn.","- Thần Diệt Cốc!","Đối mặt với thành chủ phủ bên dưới, nghĩ tới thật nhiều thành viên cùng thế lực bị hủy diệt của mình suốt nửa năm qua, trong lòng Ba Tỳ Ốc Tư hiện lên một tia ngoan lệ.","- Hô!"]