["Vì vậy lúc này mới tạo thành cục diện vô cùng bị động của Lạp Đạt Mạn Địch Tư.","- Tạp Tư Ốc Nhĩ, Vi Ân, Ai Đức Mễ Tư, ba người đem Tác Nhĩ Tư Khắc Á giải quyết!","Kiệt Sâm đạm mạc lên tiếng.","- Không có vấn đề!","Hai người Tạp Tư Ốc Nhĩ cùng Ai Đức Mễ Tư cười lạnh nói.","- Cái gì?","Vì phòng ngừa Vi Ân ra tay nên đứng giằng co trước mặt hắn, Tác Nhĩ Tư Khắc Á nghe được Kiệt Sâm lên tiếng, trong nội tâm kinh hãi, trên mặt mang theo vẻ bối rối muốn quay về bên cạnh Lạp Đạt Mạn Địch Tư, đúng lúc này…","- Sưu! Sưu!","Hai đạo uy áp khủng bố từ trên không giáng xuống, hai người Tạp Tư Ốc Nhĩ cùng Ai Đức Mễ Tư đã đuổi tới tụ cùng một chỗ với Vi Ân, ba người hoàn toàn vây quanh Tác Nhĩ Tư Khắc Á…","Trên bầu trời, ba người chăm chú tập trung vào Tác Nhĩ Tư Khắc Á, khí tức lực lượng khủng bố từ trong cơ thể ba người bốc lên.","- Thật sự là quá lãng phí, đối phó ngươi tùy tiện là ai trong chúng ta đều dư thừa, nhưng nếu như Kiệt Sâm đã phân phó, vì tiết kiệm thời gian thì liên thủ đem ngươi giải quyết thôi.","Vi Ân cười lạnh lên tiếng.","Ba người bao vây, Tác Nhĩ Tư Khắc Á cảm thụ được uy áp kinh khủng của cả ba, trên mặt lập tức lộ ra vẻ bối rối, ánh mắt lo lắng nhìn về phía Lạp Đạt Mạn Địch Tư, khẩn trương phát ra lời cầu viện:","- Lạp Đạt Mạn Địch Tư trưởng lão, cứu ta!","- Các ngươi…","Trong đôi mắt Lạp Đạt Mạn Địch Tư sát ý sôi trào, thân hình mạnh mẽ nhoáng lên muốn phóng tới chỗ Tác Nhĩ Tư Khắc Á.","- Bá!","Nhưng không đợi hắn bay được bao xa, một thân ảnh tản ra khí tức khủng bố đã lướt ngang trước mặt hắn, ngăn cản hắn.","- Lạp Đạt Mạn Địch Tư trưởng lão, đối thủ của ngươi là ta!","Ánh mắt Kiệt Sâm lạnh băng nhìn Lạp Đạt Mạn Địch Tư, lạnh lùng lên tiếng:","- Vì thay phụ thân ta báo thù, hôm nay ta muốn tự tay đánh chết ngươi mới có thể giải mối hận trong lòng của ta!","Vừa nghĩ tới bộ dáng thê thảm của phụ thân bên trong hình phòng, trong nội tâm Kiệt Sâm dâng lên lửa giận vô biên.","- Tự tay đánh chết ta, chỉ bằng ngươi?","Khóe môi Lạp Đạt Mạn Địch Tư cười lạnh, nhưng trong lòng của hắn giờ phút này không dám có chút khinh thường.","Ngay khi Kiệt Sâm cùng Lạp Đạt Mạn Địch Tư còn đang giằng co, xa xa, ba người Vi Ân đã không chút lưu tình xuất thủ.","- Oanh long long…","Ba đạo công kích khủng bố lập tức đi tới trước mặt Tác Nhĩ Tư Khắc Á, linh lực vô tận bộc phát, hư không lập tức phá thành mảnh nhỏ, ba đạo công kích hai lam sắc một kim sắc như ba luồng nước lũ ập xuống đỉnh đầu Tác Nhĩ Tư Khắc Á.","- Ah…","Cảm nhận được công kích kinh khủng của ba người, Tác Nhĩ Tư Khắc Á vô cùng bối rối, miệng gào thét, linh lực liều lĩnh phóng thích, trường kiếm ngăn cản trước mặt, hỏa diễm bốc cao muốn ngăn lấy công kích của ba người.","Nhưng chỉ vô dụng, hỏa diễm trên trường kiếm bị băng hệ linh lực của Vi Ân cùng Tạp Tư Ốc Nhĩ công kích tới trực tiếp bị đóng băng, băng hệ linh lực rét lạnh tràn lan lên thân thể Tác Nhĩ Tư Khắc Á đem hắn đông cứng ngay bên trong.","- Hưu…","Sau một khắc, Ai Đức Mễ Tư phóng xuất ra kim sắc kiếm hồng hướng Tác Nhĩ Tư Khắc Á hung hăng đánh tới.","- Hống…","Ngay thời khắc sinh tử, con ngươi Tác Nhĩ Tư Khắc Á trợn tròn, đôi mắt mang theo hoảng sợ, miệng phát ra tiếng rống to, hỏa hệ linh lực không ngừng phun trào muốn lao ra khỏi tầng băng bao bọc chung quanh.","- Ca sát…","Trên tầng băng lập tức hiện lên từng đạo vết rạn, nhưng vẫn chưa vỡ vụn, nếu hắn chỉ bị một người công kích có lẽ còn khả năng thoát ra, nhưng hắn lại đối mặt với một kích liên thủ của hai cao thủ băng hệ, chỉ có thể giãy dụa nhưng không cách nào thoát ra ngoài.","Bên trong tầng băng, trong ánh mắt hoảng sợ của Tác Nhĩ Tư Khắc Á, kim sắc kiếm hồng của Ai Đức Mễ Tư trực tiếp chém thẳng lên người hắn.","- Bồng!","Kim hệ linh lực đáng sợ quét tới, tầng băng bên ngoài thân Tác Nhĩ Tư Khắc Á lập tức bạo liệt ra, kim sắc kiếm hồng tung hoành trực tiếp chém thẳng lên trên người hắn, hỏa diễm khải giáp thoáng chốc hỏng mất, kim sắc kiếm hồng ẩn chứa linh lực đáng sợ trực tiếp mở ra một vết thương thật lớn ngay lồng ngực hắn, máu tươi không ngừng phun trào trên không trung.","- Ah…","Trong miệng Tác Nhĩ Tư Khắc Á phát ra tiếng kêu thê lương thảm thiết, nhưng không đợi hắn kịp thời phản ứng, ba người Vi Ân lại tiếp tục xuất thủ…","- Tát Nhĩ Tư Khắc Á!","Nhìn thấy một màn này, ánh mắt Lạp Đạt Mạn Địch Tư tràn đầy lo lắng, ánh mắt của hắn âm trầm nhìn thẳng vào Kiệt Sâm đứng ngay trước mặt.","- Chết đi cho ta!","Phút chốc trong miệng Lạp Đạt Mạn Địch Tư bỗng dưng bộc phát ra tiếng gào thét đáng sợ, sóng âm cường đại quanh quẩn trên bầu trời Cơ Khắc Thành, dân chúng bên dưới đều chấn kinh té ngã, không ít người phun ra máu tươi bất tỉnh.","Một cỗ lực lượng khó thể hình dung từ trên người Lạp Đạt Mạn Địch Tư bốc lên, đôi mắt hắn đỏ bừng mang theo sát ý điên cuồng, một thanh pháp trượng mang theo hắc sắc lưu quang xuất hiện trên tay phải của hắn, hướng Kiệt Sâm nặng nề đánh ra một trượng.","- Oanh long long…","Trong hư không, một đạo hắc sắc lưu quang như một dãy ngân hà đen nhánh trút xuống bầu trời, mang theo xu thế uy nghiêm vô tận nhắm ngay Kiệt Sâm lao nhanh tới.","- Tới tốt lắm!","Trong mắt Kiệt Sâm không hề có chút sợ hãi, ngược lại chiến ý sôi trào, trong miệng quát to, thân thể bao bọc hắc ngọc khải giáp, hắc sắc trọng kiếm trong tay vung lên cùng linh trượng của Lạp Đạt Mạn Địch Tư va chạm một chỗ.","- Oanh!","Linh lực cuồn cuộn ngập trời, hư không trực tiếp sụp đổ lộ ra lỗ thủng cực lớn, thân thể Kiệt Sâm bật lui ra sau hơn mười thước, mà hắc sắc lưu quang cũng nhanh chóng đổ sụp, thân thể Lạp Đạt Mạn Địch Tư đồng dạng thối lui ra sau hơn mười thước.","- Sao có thể?","Nhìn thấy Kiệt Sâm có thể ngăn trở được công kích của mình, hơn nữa thực lực tựa hồ ngang nhau, trong nội tâm Lạp Đạt Mạn Địch Tư chấn động cực lớn, vẻ mặt khiếp sợ nhìn qua Kiệt Sâm.","- Khi nãy là ngươi ra tay trước, hiện tại nên tới phiên ta rồi!","Thần mang trong mắt Kiệt Sâm tuôn ra, miệng quát lạnh, linh lực theo Diệt Thần Sát Quyết cùng Linh Thần Quyết vận chuyển tăng lên tới cực hạn, đồng thời bốn viên linh châu điên cuồng vận chuyển.","- Ngũ hành sinh diệt, sinh tử luân hồi!","Trong tiếng rống giận dữ, hắc sắc trọng kiếm như một đầu hắc sắc nộ long trực tiếp bổ về phía Lạp Đạt Mạn Địch Tư.","- Ngươi…muốn chết!","Lạp Đạt Mạn Địch Tư nổi giận, một cỗ khí tức quỷ dị bộc phát từ trong cơ thể hắn, từng đạo hắc sắc vụ khí tràn ngập, Lạp Đạt Mạn Địch Tư chẳng khác gì hắc sắc ma thần, hắc sắc linh trượng trong tay tản ra hào quang quỷ dị cùng hắc sắc trọng kiếm trong tay Kiệt Sâm va chạm chung một chỗ.","- Ám hệ áo nghĩa – Hủy Diệt Chi Đạo!","- Oanh!","Hai cỗ lực lượng cường đại lại va chạm lần nữa, hư không chao đảo sụp đổ, thân hình Kiệt Sâm bị văng ra, hắc ngọc khải giáp xuất hiện từng vết rạn, khóe môi tràn ra tia máu tươi.","Nhưng Lạp Đạt Mạn Địch Tư cũng không hơn gì, thân hình bật lui thật nhanh trong hư không, hắc sắc trường bào nổ tung, miệng phát ra tiếng kêu rên thống khổ."]