["\"Oanh!\"","Một đạo tiếng oanh minh kinh thiên động địa, vang vọng cả phiến thiên địa, Cầu Đức trưởng lão ánh mắt kinh hãi, một cổ lực lượng không thể ngăn cản theo thanh âm bạo tạc nổ tung từ trung tâm truyền lại xuất hiện, xuyên thấu qua trường kiếm trong tay hắn, mạnh mẽ đánh thẳng vào trong thân thể hắn!&nbsp;","Trong nháy mắt, trường bào trên người Cầu Đức trưởng lão lập tức rách nát, trường kiếm trong tay trùng trùng điệp điệp quẳng ra, thân thể của hắn khắp nơi đều bắn ra máu tươi, máu tươi trong miệng điên cuồng phún xuất, cả người trọng thương lao xuống mặt đất.","\"Ầm ầm!\"","Những nơi thân thể Cầu Đức trưởng lão đi qua, cây cối chung quanh đều dưới linh lực cường đại, lập tức biến thành tinh phấn, rồi sau đó trùng trùng điệp điệp nhập vào một bên vách núi đá, trong tiếng nổ vang cực lớn, cả tòa núi đều sụp đổ, bụi mù kinh động đầy trời.","Một chiêu, vẻn vẹn là một chiêu, tam trưởng lão Linh Dược tháp Cầu Đức, cửu giai cấp thấp Thánh Linh Sư, bị một kích của sáu người Kiệt Sâm liên thủ, bản thân bị trọng thương, không biết sống chết!","- Đi!!","Đánh trúng một chiêu, trong tiếng hét phẫn nộ của Kiệt Sâm, sáu người lập tức phóng lên trời, hướng về chỗ sâu nhất trong cấm địa Thất Tinh Hải, như thiểm điện lao đi.","Toàn bộ quá trình chỉ trong một khắc, trong nháy mắt, sáu người Kiệt Sâm một chiêu đánh bay Cầu Đức trưởng lão.","- Cầu Đức!","Nhìn thấy một màn nàết La một bên đôi mắt lập tức trở nên đỏ bừng, trong miệng phát ra gào thét.","Hắn như thế nào cũng thật không ngờ, sáu người Kiệt Sâm dưới tình huống bị bốn người mình vây khốn, lại vẫn dám động thủ trước, phát động một kích lôi đình, tuy rằng Yết La cũng cảnh giác bọn Kiệt Sâm chạy trốn, nhưng như thế nào cũng không nghĩ tới, thực lực của bọn hắn lại mạnh như vậy, ác như vậy, Cầu Đức thân là cửu giai cấp thấp Thánh Linh Sư, vậy mà không cách nào ngăn trở một kích của bọn hắn, khiến sáu người Kiệt Sâm vốn trong mắt hắn không coi vào đâu, cứ thế mà đánh trúng Cầu Đức sống chết không rõ.","- Muốn đi? Hôm nay các ngươi một người cũng không thoát được, tất cả lưu lại cho ta. Ta muốn các ngươi phải chết, các ngươi phải chết.","Giờ khắc nàết La bỗng dưng bộc phát ra thanh âm gào thét đáng sợ, sóng âm cường đại quanh quẩn trong sơn cốc, cây cối chung quanh phạm vi vài dặm đều bị bạo liệt biến thành những mảnh gỗ vụn bay đầy trời.","Một cỗ lực lượng đáng sợ khó có thể hình dung từ trên người Yết La bùng phát bay vọt lên cao, đôi mắt của hắn đỏ bừng mang theo ý khát máu thị sát, tay phải giơ lên cao nhắm ngay chỗ đám người Kiệt Sâm đập xuống một chưởng.","- Thiếp Long!","Trong hư không, một cái cự đại thủ chưởng rất nhanh ngưng tụ, nó giống như là một ngọn núi lớn từ trên trời giáng xuống, mang theo vô tận uy nghiêm nhằm đỉnh đầu đám người Kiệt Sâm đập xuống.","Công kích của Yết La đến, sáu người Kiệt Sâm lập tức cảm giác như là trời chuyển từ ban ngày về đêm tối, từ xanh tới đen. Một cỗ uy áp khó có thể hình dung từ bốn phương tám hướng áp bách mấy người họ, sau đó phong tỏa hư không xung quanh sáu người, khiến họ khó có thể di động nửa bước.","\"Ba! \" \"Ba! \" \"Ba! \". . .","Hư không không ngừng bạo liệt, đại thủ chưởng đen kịt bao bọc uy thế của thiên địa phong tỏa một phương hư không, trực tiếp hàng lâm trên đỉnh đầu đám người Kiệt Sâm.","Ah!!!","Đối mặt với công kích của Yết La, đám người Kiệt Sâm gào thét dữ dội, vũ khí trong tay vung lên phát ra một kích mạnh nhất.","- Ngũ Hành sinh diệt, hủy thiên diệt địa!","- Một trong Thủy Mộc song hệ áo nghĩa hư không trảm!","- Thần Băng Chi Thể, diệt thần chi băng, hủy diệt thế gian, đóng băng thiên địa.","- Quang hệ áo nghĩa chi - Thần thánh Thẩm Phán!","- Âm Dương Sinh Tử quyết, Âm Dương lưu chuyển, Thái Cực hóa Lưỡng Nghi, một kiếm định sinh tử!","- Tuyệt Diệt kim thánh công, kim thánh hàng lâm, diệt tuyệt thiên địa!","Lục đạo quang hoa sáng chói đánh tan màn đêm đen kịt, bàn tay khổng lồ màu đen của Yết La tháp chủ va chạm với sáu đạo quang hoa.","Oanh!!!","Linh lực cuồn cuộn ngập trời, hư không trực tiếp sụp đổ lộ ra một cái lỗ thủng màu đen cự đại, dưới cỗ lực lượng này, công kích của sáu người Kiệt Sâm lập tức biến mất. Bàn tay khổng lồ màu đen của Yết La phó tháp chủ thi triển ra cũng chấn động một hồi, rồi sau đó bạo liệt biến thành hư không.","\"Phanh! \" \"Phanh! \" \"Phanh! \". . .","Trong hư không, thân thể người thân thể sáu người đều chấn động mãnh liệt, trùng trùng điệp điệp ngã xuống. Máu tươi từ trong miệng mấy người phun ra, sáu thân thể khắp nơi đều là máu, làn da nứt toác.","Đối mặt với một kích toàn lực của cửu giai trung cấp Thánh Linh sư, sáu người Kiệt Sâm trong nháy mắt đều nhận lấy trọng thương, bộ dáng vô cùng thê thảm.","Còn Yết La thì trùng trùng điệp điệp lui một bước, sắc mặt lộ ra vẻ tái nhợt. Công kích của sáu người Kiệt Sâm cũng để cho linh lực trong cơ thể hắn cuồn cuộn dâng lên.","- Thật sự là không thể tưởng tượng nổi, sáu người các ngươi liên thủ lại có thể phát ra công kích như vậy. Đúng là không thể tin được, bất quá bất kể như thế nào, các ngươi hôm nay đều phải chết!!","Yết La phó tháp chủ mang trên mặt vẻ khiếp sợ nhìn đám người Kiệt Sâm, trong đôi mắt sát ý tung hoành.","Thân hình hắn mạnh mẽ lui về phía sau rồi tiến lên trước một bước, thể nội linh lực vận chuyển tới cực hạn, nhắm ngay sáu người Kiệt Sâm trọng thương ngã xuống, một lần nữa tay phải dùng sức chém mạnh xuống.","Ầm ầm!!!","Một cái bàn tay khổng lồ màu đen cực lớn lại lần nữa ngưng tụ trong hư không, khí tức khủng bố tán dật, uy lực tựa hồ so với một kích lúc trước mạnh hơn một bậc, nhắm ngay sáu người Kiệt Sâm đè xuống.","Phía dưới, sáu người Kiệt Sâm phục dụng Linh Dược Tề, kiệt lực chữa trị thương thế trên người, nhìn đại thủ chưởng cự đại của Yết La tới gần, trên mặt họ xuất hiện vẻ điên cuồng.","Ah!!!","Sáu người lại một lần nữa phát ra gào thét, tại thời khắc sinh tử, liều lĩnh phát ra một kích mạnh nhất.","Oanh!!!","Hai cỗ lực lượng cường đại tiếp tục va chạm, hư không không ngừng lay động, sụp đổ, trên thân thể sáu người Kiệt Sâm phun ra máu tươi, thân thể biến thành huyết nhân lung lay muốn đổ.","- Thật sự là ương ngạnh ah!","Khuôn mặt Yết La phó tháp chủ lộ ra vẻ vô cùng dữ tợn:","- Bất quá con sâu cái kiến chính là con sâu cái kiến, phải có tự mình hiểu lấy, mưu toan nghịch thiên, là kẻ ngốc nói mơ.","- Yết La phó tháp chủ, để cho chúng ta xử lý!","Lúc này, chiến đấu bắt đầu, Gia Phỉ Nhĩ Đức thành chủ cùng Hưu Tư Đốn trưởng lão ở một bên thủy chung chưa hề nhúng tay vào đồng thời hét to một tiếng.","Lúc trước sáu người Kiệt Sâm lập tức xuất thủ, một chiêu đánh Cừu Đức trưởng lão sống chết không rõ tình huống, thật sự là làm cho mấy người sợ hãi. Chẳng qua hiện nay mắt thấy đám người Kiệt Sâm bị trọng thương, hai người Gia Phỉ Nhĩ Đức cùng Hưu Tư Đốn lập tức xông lên trước, muốn dây máu ăn phần.","- Cút ngay cho ta!","Nhìn thấy cử động của hai người, Yết La gào thét một tiếng, mạnh mẽ xuất thủ ngăn cản hai người, đôi mắt của hắn đỏ lừ, thần sắc dữ tợn quát:","- Hai người các ngươi đi xem Cừu Đức thế nào rồi? Đám người Kiệt Sâm, ta muốn đích thân giết chết mới có thể giải mối hận trong lòng ta."]