["- Loại phương pháp phối chế này đến tột cùng là cái gì? Vì cái gì ta cảm giác được Kiệt Sâm cơ hồ không dùng đến linh thức, hết thảy tất cả đều là dựa vào lực lượng, đem tất cả tinh khí Linh Dược bên trong tài liệu Linh Dược toàn bộ đều dung hợp lại với nhau?","Trong miệng Bỉ Tư Mỗ thì thào, hắn cho dù không rõ nguyên lý Kiệt Sâm phối chế, nhưng mà phương pháp phối chế vật lý của Kiệt Sâm, Bỉ Pháp Tư Mỗ vẫn có thể nhìn ra được đấy.","Đây là một loại phương pháp phối chế hoàn toàn phá vỡ hệ thống Linh Dược Học hiện hữu, một khi truyền bá ra ngoài sẽ khiến toàn bộ đại lục chấn động. Thậm chí còn cải biến kết cấu cùng phân bố của Linh Dược Sư đại lục, bởi vì loại phương pháp phối chế này cho dù vô số đám Linh sư không có thiên phú cùng tạo nghệ Linh Dược Học cũng có thể chế tạo Linh dược tề.","Giờ khắc này, Bỉ Pháp Tư Mỗ hoàn toàn quên mất tánh mạng của chính mình sắp kết thúc, đang trong tình trạng hấp hối. ánh mắt của hắn rạng rỡ tỏa sáng, triệt để bị phối chế của Kiệt Sâm làm cho say mê.","Trong sơn lâm, ánh mắt của Kiệt Sâm bình tĩnh, thân hình của hắn hoàn toàn biến mất, hoàn toàn dung nhập vào bên trong phối chế.","Thời gian từng điểm từng điểm trôi qua, rất nhanh sau đó, thời gian Kiệt Sâm phối chế đã tiếp cận nửa canh giờ rồi, đúng lúc này --","- Ầm ầm!","Vô số Linh Dược tinh khí bị Kiệt Sâm phối chế không ngừng dung hợp cùng một chỗ. Cuối cùng vô số Linh Dược triệt để bị thu liễm ở bên trong một cái bình dược tề, một cỗ khí tức kinh người khó có thể hình dung từ ở bên trong bình dược tề phóng lên trời. Linh lực nguyên tố sơn lâm tại thời khắc này đều bắt đầu cuồng bạo.","Tánh mạng chi khí nồng đậm dật hình thành một cỗ linh lực gió lốc trên không trung của sơn lâm, sau đó hóa thành từng đạo nước lũ, xông lên thiên không, tạo thành một đám mây màu xanh biếc.","Đúng là Thiên Địa Dược Kiếp, sau khi Trường Sinh dược tề phối chế thành công.","- Thiên Địa Dược Kiếp của Sinh Mệnh Hệ sao?","Trong sơn lâm, Kiệt Sâm trong miệng thì thào, sau một khắc cả người hắn phóng lên trời, đón nhận kiếp vân tản ra sinh mệnh khí tức nồng đậm.","Oanh!!!","Thiên Địa Dược Kiếp đáng sợ mang theo linh lực cường đại hóa thành một cỗ linh lực hồng lưu (nước lũ linh lực) lập tức hàng lâm đỉnh đầu của Kiệt Sâm. Mà Kiệt Sâm hồn nhiên chưa phát giác ra, như là một con cá đang bơi lội hồn nhiên giữa đại dương.","Thời điểm Kiệt Sâm từ lúc lục giai cao cấp tấn cấp thất giai cấp thấp Hoàng Linh Sư là có thể chống đỡ Thiên Địa Dược Kiếp của bát giai thượng phẩm Ngũ Hành Luân Hồi dược tề. Hôm nay thân là bát giai đỉnh phong Đế Linh Sư, muốn vượt qua Thiên Địa Dược Kiếp, thật sự là quá mức đơn giản.","Sau một lát, Thiên Địa Dược Kiếp bởi vì phối chế Trường Sinh dược tề thành công đã bị Kiệt Sâm đơn giản chặn lại.","Cả người Kiệt Sâm từ phía trên không trung hạ xuống, thời trong tay cầm một lọ Linh Dược Tề tản ra sinh mệnh khí tức kinh người đưa cho Bỉ Pháp Tư Mỗ tháp chủ.","- Bỉ Pháp Tư Mỗ tháp chủ, đây là bát giai đỉnh phong Trường Sinh dược tề, ngươi nhanh phục dụng a.","Kiệt Sâm lạnh nhạt lên tiếng.&nbsp;","Nhìn mình Trường Sinh dược tề trong tay, Kiệt Sâm cũng cảm khái vô cùng. Trường Sinh dược tề khi hắn ở Linh Dược Sư đại hội - giao dịch hội tại Tây Bắc chư quốc đạt được Thái Tuế mộc. Sau đó quyết định phối chế Trường Sinh dược tề, trong mấy năm nay, thời gian dần qua hắn đã nhận được hai loại tài liệu trân quý phối chế Trường Sinh dược tề khác là Quả Trường Sinh cùng Mệnh Tinh Thảo. Hôm nay vào thời khắc mấu chốt, vừa vặn có thể cứu vãn tánh mạng của Bỉ Pháp Tư Mỗ tháp chủ, không thể không nói đây mà một loại trùng hợp đã được sắp đặt trước.","- Trường Sinh dược tề?","Cảm thụ sinh mệnh khí cả kinh tức tản từ chai Linh Dược tề, chỉ ngửi thôi cũng khiến tâm thần người ta thoải máu. Trong đôi mắt của Bỉ Pháp Tư Mỗ lóe ra một tia kích động.","Trước đó hắn cho dù tựa hồ thấy giờ chết đã điểm, tính mạng sắp hết, tất cả là một mảnh mờ nhạt. Nhưng điều kiện tiên quyết là không tìm thấy sự sống, hôm nay Kiệt Sâm lại chế biến ra một lọ bát giai Đế cấp Linh Dược Tề ẩn chứa sinh mạng, lập tức để cho Bỉ Pháp Tư Mỗ thấy được hi vọng còn sống bắt đầu chuyển động.","Bất quá trong lòng Bỉ Pháp Tư Mỗ vẫn có lấy một tia lo lắng đấy. Dù sao hắn nhìn ra Kiệt Sâm phối chế chỉ là bát giai Đế cấp Linh Dược Tề. Mà vết thương trên người hắn, lại xa xa không chỉ cái cấp bậc này, cho dù là cửu giai Thánh cấp trị liệu dược tề là căn bản căn bản không có hiệu quả. Chai bát giai Trường Sinh dược tề này của Kiệt Sâm thật có hiệu quả sao?","Đây là một loại kích động, lo lắng, khẩn trương phức tạp. Trong tâm tình xúc động, Bỉ Pháp Tư Mỗ dưới ánh mắt của mọi người một ngụm đem Trường Sinh dược tề phục dụng xuống dưới.","Lập tức, một cỗ tánh mạng tinh khí nồng đậm Linh Dược tiến vào trong bụng hắn, sau đó bắt đầu chậm rãi tán trong cơ thể hắn. Dưới ánh mắt giật mình của tất cả mọi người, gò Bỉ Pháp Tư Mỗ nguyên bản già nua vô cùng đột nhiên chậm rãi hoán phát ra dung quang. Đồng thời nếp nhăn trên mặt hắn theo thời gian dần trôi qua biến mất, tách ra quang trạch hồng nhuận phơn phớt, đôi mắt trước đó tràn ngập tro tàn cũng dần dần khôi phục thần thái. Thậm chí ngay cả tóc trắng xóa giờ này cũng trở thành màu xám tro.","Sau một lát Bỉ Pháp Tư Mỗ trước đó còn dáng vẻ già nua nặng nề, như là một lão giả sắp chết bỗng nhiên tản mát ra từng cơn sinh mệnh khí tức tức, cả người tựa hồ một lần nữa khôi phục tất cả tinh lực.","- Tháp chủ đại nhân!","Nhìn thấy biến hóa của Bỉ Pháp Tư Mỗ tháp chủ, trên mặt mấy người Lam Nguyệt Cổ Sâm đều mang theo kinh hỉ, trong miệng kích động lên tiếng. Mà mấy người Mạch Khắc Cách Lôi Địch cùng Lôi Âu Na thì giật mình nhìn Kiệt Sâm ở bên cạnh, trong đôi mắt tràn đầy vẻ khiếp sợ.","- Tháp chủ đại nhân, để cho taxem một chút.","Kiệt Sâm đi đến phía trước, tay phải đỡ lấy thân thể của Bỉ Pháp Tư Mỗ tháp chủ kiểm tra lên.","- Hả?","Hắn vừa mới kiểm tra, lông mày thì nhanh chóng nhíu lại, trong đôi mắt toát ra cảm xúc không thể tưởng tượng nổi nhìn phía Bỉ Pháp Tư Mỗ tháp chủ.","- Vì cái gì, không biết a? Như thế nào lại...","Kiệt Sâm thì thào trong miệng, tựa hồ gặp chuyện gì đó khó có thể lý giải.","- Kiệt Sâm, làm sao vậy?","Ở bên cạnh, Lam Nguyệt Cổ Sâm Lam Nguyệt Cổ Sâm không khỏi nghi hoặc lên tiếng.","- Bỉ Pháp Tư Mỗ tháp chủ, Trường Sinh dược tề này có thể làm cho bất luận kẻ nào gia tăng mười hai năm tuổi thọ, nhưng mà ngươi. . . Tuy rằng giải quyết vấn đề hiện tại, nhưng mà ta có thể cảm nhận được, tánh mạng của ngươi vẫn không tràn đầy. Sinh mệnh lực như vậy chỉ sợ ngươi chỉ khôi phục không đến một năm tuổi thọ. Điều này...","Kiệt Sâm thì thào lên tiếng, cảm nhận được khó có thể tin.","- Không đến một năm tuổi thọ?","Mấy người Lam Nguyệt Cổ Sâm lập tức đều nóng nảy, điều này nói rõ rồi, không cần một năm, Bỉ Pháp Tư Mỗ tháp chủ thì sẽ tiếp tục bởi vì nguyên nhân tuổi thọ mà tử vong."]