["Nhìn thấy cảnh tượng này, những thành viên Đức Khắc Lôi gia tộc đang lẩn trốn đều vội vàng bay ra, hoảng sợ muốn chạy ra khỏi phủ đệ tháo chạy, trong đó còn có vài hoàng linh sư phóng lên trời hướng bốn phương tám hướng đào mạng.","Trong ánh mắt kinh hãi của dân chúng Cơ Khắc Thành, nguyên tố cự thủ của Tạp Tắc Nỗ Tư nặng nề oanh xuống, vỗ lên trên người những thành viên Đức Khắc Lôi gia tộc.","- Bồng! Bồng! Bồng!","Khí tức linh lực đáng sợ lan ra, chỉ một chưởng vừa áp xuống, các thành viên Đức Khắc Lôi gia tộc liền phát ra tiếng kêu thê lương thảm thiết, lập tức nổ tung biến thành một chùm huyết vụ.","Nguyên tố thủ ấn thế đi không giảm, lại lần nữa trùng trùng điệp điệp vỗ lên trên phủ đệ Đức Khắc Lôi gia tộc.","- Oanh!","Trong tiếng nổ vang đinh tai nhức óc long trời lở đất, toàn bộ Cơ Khắc Thành bị một kích của Tạp Tắc Nỗ Tư không ngừng chao đảo như động đất, vô số bụi mù bay tung bao phủ hết thảy.","- Hô…","Một đạo cuồng phong thổi quét đem bụi mù thổi tan.","- Tê…","Trong một khắc toàn bộ Cơ Khắc Thành vang lên thanh âm thở sâu sợ hãi, rất nhiều dân chúng đều toát ra ánh mắt hoảng sợ.","Phủ đệ Đức Khắc Lôi gia tộc đã hoàn toàn biến mất, chỉ còn lưu lại một chiếc hố sâu mấy chục thước xuất hiện ngay trung tâm Cơ Khắc Thành, nhìn thấy mà giật mình.","Bởi vì có Lợi Phùng Tư quật khởi, Đức Khắc Lôi gia tộc trở thành đệ nhất gia tộc tại Cơ La hành tỉnh, cứ như vậy bị một chưởng san thành bình địa, toàn bộ trưởng lão, thành viên trung tâm của Đức Khắc Lôi gia tộc bị một chưởng của Tạp Tắc Nỗ Tư triệt để hủy diệt, trở thành tro tàn.","Nhưng trong mắt nhóm người Kiệt Sâm không hề có chút vẻ thương cảm, diệt cỏ không trừ gốc, qua xuân sẽ sống lại, đạo lý như vậy không ai mà không hiểu.","- Chúng ta đi!","Kiệt Sâm lạnh lùng lên tiếng, sau một khắc trong ánh mắt kinh hãi của vô số dân chúng Cơ Khắc Thành, tám người hóa thành tám đạo lưu quang lập tức biến mất nơi chân trời.","Sau khi nhóm người Kiệt Sâm rời khỏi Cơ Khắc Thành, không gian vốn đang hoàn toàn tĩnh mịch mới dần dần khôi phục tia sinh cơ.","Nhìn một mảnh hỗn độn thê lương của Cơ Khắc Thành, giờ khắc này trong nội tâm toàn bộ dân chúng đều có một loại cảm giác sống sót sau tai nạn, ngay sau đó trong lòng mọi người liền dâng lên từng trận khủng hoảng.","Linh Sư Tháp Lạp Đạt Mạn Địch Tư trưởng lão đã chết.","Đế quốc Thánh Địa Tác Nhĩ Tư Khắc Á trưởng lão đã chết.","Đức Khắc Lôi gia tộc bị diệt môn…","Ngay khi trong lòng dân chúng Cơ Khắc Thành còn đang kinh hoàng, bên trong kiến trúc thành chủ phủ bị sụp đổ mất phân nửa bởi cuộc chiến giữa Kiệt Sâm cùng Lạp Đạt Mạn Địch Tư.","Một trung niên nhân mặc linh sư bào run rẩy thân thể, nơm nớp lo sợ đi tới chỗ thi thể Tác Nhĩ Tư Khắc Á nằm trên mặt đất.","Nhìn thấy thi thể thê thảm của Tác Nhĩ Tư Khắc Á trưởng lão, lực lượng trong thân thể trung niên nhân giống như bị hút sạch, thất hồn lạc phách té ngã trên phế tích, ánh mắt thất thần.","- Thành chủ đại nhân…","Trung niên nhân té ngã làm binh sĩ vừa chạy tới kinh hô.","Sau một khắc…","- Truyền tấn quan, nhanh…nhanh…mau nhanh đem tin tức phát sinh tại đây truyền đến đế quốc Thánh…","Trung niên nhân đang xụi lơ trên mặt đất, không biết lực lượng từ đâu xuất hiện đột nhiên nhảy bật lên, toàn thân phát run, miệng khàn giọng thét to.","Tiếng thét chói tai khàn đục làm rung động lòng người, truyền đi thật xa trong Cơ Khắc Thành, quanh quẩn thật lâu.","Ngay khi nhóm người Kiệt Sâm rời khỏi Cơ Khắc Thành không lâu.","Đế đô Thần Phong đế quốc.","Nơi này là trung tâm kinh tế, hành chính, nhân văn của một trong tứ đại đế quốc Thần Phong đế quốc, vô cùng hùng vĩ phồn hoa, ở một địa phương cách đế đô chừng trăm dặm.","Đó là một dãy núi cao hùng vĩ kéo dài tới mấy trăm dặm, ở trung ương là một ngọn núi xuyên thẳng tận trời.","Nếu có người từ dưới chân núi ngẩng đầu lên là có thể nhìn ra ngọn núi kia giống như đột ngột mọc lên từ mặt đất, xông thẳng lên trời, nguy nga cao lớn như một người khổng lồ, sừng sững bên ngoài đế đô Thần Phong đế quốc, thủ hộ giả của đế đô, khởi động cả một phiến thiên địa.","Nơi này là địa phương thần thánh nhất của đế quốc, là Thánh Địa mộng tưởng của vô số thiên tài đệ tử.","Bên trong dãy núi trải rộng vô số cung điện cùng kiến trúc, nơi sườn núi mây mù lượn lờ, một dãy cung điện nguy nga nằm trong thung lũng ngay giữa sườn núi.","Nơi này là nơi các thánh tử ở lại tu luyện, hiện tại đang có thật nhiều đệ tử không ngừng tới lui trao đổi, một mảnh phồn vinh.","Ngay trên ngọn núi cao nhất, khí tức linh lực nồng đậm như triều tịch không ngừng quay cuồng trên đỉnh núi làm người rung động khó tả.","Ngọn núi đại biểu địa vị, rất nhiều thiên tài đệ tử ở ngay sườn núi, mà đỉnh núi chỉ có trưởng lão Thánh Địa mới có thể ở lại.","Dựa theo tình huống bình thường mà nói nơi này bình thường phải vô cùng yên tĩnh như một mảnh thiên đường, nhưng giờ khắc này…","- Oanh long long…","Một cỗ uy áp vô cùng đáng sợ đột nhiên từ trong một tòa cung điện trên ngọn núi cao nhất truyền ra, cỗ uy áp khủng bố khiến sắc trời đều thay đổi, như lôi đình tiến đến, mây đen cuồn cuộn tạo cho người cảnh tượng như ngày tận thế tiến đến.","- Đáng giận, đây là…","Một thanh âm giận dữ ẩn chứa uy áp vang lên giữa trời đất, ngay lập tức truyền khắp cả Thánh Địa, trong lúc nhất thời Thánh Địa đang vô cùng huyên náo trong khoảnh khắc đều yên tĩnh lại.","Bên trong thành trì dành cho thánh tử ở giữa sườn núi, đại lượng thánh tử đều hoảng sợ ngẩng đầu, cảm thụ uy áp kinh người từ đỉnh núi truyền xuống, sắc mặt tái nhợt không rõ bên trên đang xảy ra chuyện gì.","Ngay khi nội tâm các thánh tử còn đang sợ hãi, một đạo uy áp khủng bố không gì địch nổi đột nhiên từ trên đỉnh núi giáng xuống, truyền khắp cả Thánh Địa, làm toàn bộ các thánh tử không tự chủ được quỳ sụp xuống, tâm thần sợ hãi.","- Toàn bộ trưởng lão Thánh Địa hãy nghe, lập tức tập trung tại Điểm Thánh Đài, người vi phạm giết không tha!","Một thanh âm ẩn chứa phẫn nộ vô hạn từ trên đỉnh núi truyền xuống, không ngừng vang vọng khắp Thánh Địa.","Thanh âm đáng sợ ù ù vang lên, khiến toàn bộ mọi người sợ đến ngây ngẩn.","- Điểm Thánh Đài? Rốt cục đã xảy ra chuyện gì? Đây không phải là nơi dành cho Thánh Địa xuất chinh hay sao, chẳng lẽ chúng ta cần phải khai chiến với thế lực nào?","- Thanh âm kia chẳng lẽ chính là Khang Bá Ba Kỳ thánh chủ?","- Trời ạ, rốt cục đã xảy ra chuyện gì…","Toàn bộ các thánh tử đều rung động, là thánh tử của Thánh Địa, bọn họ tự nhiên hiểu được ý nghĩa của Điểm Thánh Đài, mỗi khi tập trung tại nơi này thường thường là cần tiến hành quyết chiến với thế lực lớn nào đó mới có thể tập trung ở trên đó.","Trong ánh mắt rung động của vô số đệ tử, từ các ngọn núi từng đạo thân ảnh tản ra khí tức liên tục phóng nhanh lên trời, bay vút về Điểm Thánh Đài trên ngọn núi cao nhất trong Thánh Địa.","- Sưu! Sưu! Sưu!","Từng đạo lưu quang bay tới, nhanh chóng đáp xuống trên đài hiện ra thân hình.","Đó là một nhóm lão giả, trung niên nhân tản ra khí tức khủng bố, nguyên một nhóm người khí vũ hiên ngang, quần áo hoa lệ, khí thế phi phàm, trên người tản ra khí cơ đáng sợ vô tận, chỉ cần nhìn thấy liền làm người sinh ra khiếp sợ."]