["&lt;!-- 1 --&gt; <br><br>Chương 26. Đẹp lắm – Anh trai à, kiềm chế một chút đi <br><br>Điều hòa cũ chậm rãi phả gió, ở thành phố phía Bắc vào cuối tháng mười một dường như không mang lại tác dụng gì. <br><br>Một cơn gió lạnh thổi tung tấm rèm bán trong suốt dày, Hạ Diên Điệp đang ngồi ở bàn bỗng rùng mình, tỉnh táo lại, như ngửi được mùi tuyết thoang thoảng trong gió. <br><br>Hạ Diên Điệp nhớ lại, hôm qua là thứ bảy, cũng là tiết “Tiểu Tuyết”. &lt;!-- 1 --&gt; <br><br>Có lẽ cơn giật mình của hồ ly nhỏ đã kéo Du Liệt ra khỏi hồi ức, anh hơi ngả ra sau, nheo mắt, nhìn chiếc váy nhung của cô gái từ trên bàn xuống dưới gầm bàn. &lt;!-- 1 --&gt; <br><br>Anh ngừng mấy giây rồi rời mắt: “Trông giống hồ ly nhỏ trong thành phố nhỉ.” <br><br>Cảm xúc của Hạ Diên Điệp vừa dè dặt quan sát anh: “…” <br><br>“?” <br><br>Như cảm nhận được sự khó chịu của hồ ly nhỏ, Du Liệt tựa vào ghế, đút tay vào túi quần, cụp mắt mỉm cười: “Tôi không chọc cậu. Trước đó tôi không chú ý tới thôi.” <br><br>“Vậy chắc mắt cậu có vấn đề, khi bị cậu kéo ra khỏi phòng quay, tôi vẫn mặc như thế.” <br><br>“Lúc ấy tôi giận quá, sau đó thì chóng mặt.” <br><br>Du Liệt quay sang, giọng điệu vừa thản nhiên vừa nghiêm túc: “Đẹp lắm.” <br><br>“…” <br><br>Mặt Hạ Diên Điệp bất giác nóng lên. <br><br>Bàn tay dưới gầm bàn của cô nắm chặt chiếc váy dài, giọng vẫn bình thản: “Trông khác tôi lắm à?” <br><br>“Tại sao?” Du Liệt chống tay vào bàn, đứng dậy, làm như vô tình nói: “Trong mắt tôi, cậu vẫn luôn như thế, chưa bao giờ khác biệt.” <br><br>“…” <br><br>Hồ ly nhỏ sửng sốt, lông mi run rẩy, ngước nhìn phía đối diện. <br><br>Hình như người vừa đi được hai bước kia cũng nhận ra điều gì đó, bóng lưng biếng nhác của anh cũng hơi cứng đờ. Sau khi im lặng mấy giây, mái tóc đen trước mũ áo trùm đầu màu xanh đậm mới rủ xuống, dường như có tiếng cười rất khẽ vang lên. <br><br>“Tôi không có ý gì khác.” Du Liệt đi vào trong tiệm: “Trong mắt tôi, cậu vẫn luôn là hồ ly.” <br><br>Hạ Diên Điệp: “…” <br><br>Cô vừa cảm động gì chứ. <br><br>Hạ Diên Điệp bình thản múc cháo, nhìn Du Liệt đi vào góc trong cùng của tiệm, cuối cùng anh dừng lại, giơ tay gõ lên cánh cửa dẫn ra sân sau rồi ló ra ngoài, nói gì đó. <br><br>Từ góc độ này cô không nghe rõ, chỉ có thể thấy thiếu niên đang tựa vào cửa, khẽ mỉm cười, trông khá thoải mái. <br><br>Hình như anh quen chủ tiệm ở đây. <br><br>Chỉ chốc lát sau, cánh cửa bên trong đã hé mở, một cô gái trẻ mặc mỗi áo khoác thể thao mỏng giữa cái lạnh đầu tháng Mười Một bước ra, tựa vào cửa, mỉm cười rạng rỡ với Du Liệt, khiến tiệm ăn không quá nổi bật này như được phủ một lớp ánh sáng. <br><br>Ngón tay đang múc cháo của Hạ Diên Điệp thoáng khựng lại, không nhìn nữa, bình tĩnh cụp mắt. <br><br>Mấy phút sau. <br><br>Đôi chân dài được quần thể thao màu đen bao phủ quay về bên bàn, Du Liệt nhìn bát cháo trước mặt cô gái: “Không ngon à?” <br><br>“Trưa nay tôi ăn nhiều quá nên không ăn được nữa.” Hạ Diên Điệp nhẹ nhàng nói rồi ngẩng đầu. <br><br>Du Liệt cầm một chiếc áo khoác bóng chày có in logo chữ lớn, nói với cô: “Mặc vào đi.” <br><br>“…” <br><br>Hạ Diên Điệp khựng lại, vô thức ngẩng đầu nhìn vào trong tiệm. <br><br>Cô chủ tiệm đang ngồi ở quầy gõ máy tính, mái tóc xoăn dài tiện tay vén ra sau, xương quai xanh trắng nõn và gợi cảm khiến Hạ Diên Điệp thoáng rung động. <br><br>Thấy cô vẫn không có phản ứng, Du Liệt nhíu mày: “Hồi nãy cậu vẫn run, giờ hết lạnh rồi à?” <br><br>Hạ Diên Điệp nhìn lại. <br><br> <br>Có vẻ chiếc áo khoác mà Du Liệt đang cầm có vai áo rất rộng, không giống của cô chủ tiệm, mà giống… <br><br>“Của tôi.” Hình như Du Liệt đã nhìn thấu sự im lặng của cô. <br><br>“Sao cậu lại có quần áo ở… đây?” Nét mặt Hạ Diên Điệp rất kỳ lạ. <br><br>Du Liệt im lặng giây lát, cúi đầu nhìn cô mấy giây rồi cười khẽ: “Đừng nghĩ bậy bạ, tôi thường xuyên đến thôi.” <br><br>“Thường xuyên đến tiệm này?” Ánh mắt Hạ Diên Điệp càng thêm lạ. <br><br>“Cung thiên văn.” <br><br>Nụ cười của Du Liệt nhạt dần, anh hất cằm ra ngoài tấm rèm: “Đó là nơi làm việc của mẹ tôi hồi trước.” <br><br>Hạ Diên Điệp thoáng sửng sốt. <br><br>“Nhưng tôi cũng hay đến tiệm ăn này. Hồi tôi còn bé, Du Hoài Cẩn rất ít khi về nhà ăn cơm, mẹ hay dẫn tôi đến đây. Sau khi bà ấy qua đời, tôi tự tới một mình. Tôi ăn ở tiệm này rất nhiều năm rồi, cũng trở thành khách quen.” Du Liệt nhìn lại: “Giờ cửa tiệm đã được ông bà chủ già truyền lại cho con gái… Dường như người nhớ về bà ấy đang ít dần.” <br><br>Chẳng biết là do âm cuối đầy vẻ mỉa mai của Du Liệt, hay do ánh mắt buồn vô cớ của anh. <br><br>Không hiểu sao Hạ Diên Điệp lại thấy mũi cay cay. <br><br>Đến khi hoàn hồn, cô gái hoảng hốt đứng dậy, khẽ nói “xin lỗi” rồi ôm lấy chiếc áo trong tay Du Liệt. <br><br>Động tác của cô rất nhanh. <br><br>Đợi Du Liệt phản ứng lại, tay anh đã trống không, cảm xúc cũng trở nên hỗn loạn. Anh không khỏi cúi đầu, bật cười: “Sao cậu phải xin lỗi, cậu có biết bà ấy đâu.” <br><br>Hạ Diên Điệp hơi do dự rồi thành thật đáp: “Trước đó, khi nghe cậu nói cậu hay tới đây, tôi cứ tưởng cậu có gì đó với cô chủ.” <br><br>“?” <br><br>Du Liệt khựng lại rồi cười thành tiếng: “Cô chủ đã là mẹ của hai đứa con rồi. Hồ ly, cậu tung tin đồn về tôi cũng không sao, nhưng đừng phá hoại gia đình người ta chứ.” <br><br>Hồ ly nhỏ ấm ức vì đuối lý. <br><br>“Mặc áo khoác vào đi.” Du Liệt không đùa nữa: “Cậu muốn tham quan cung thiên văn không?” <br><br>“… Có.” <br><br>… <br><br>Khi hai người đến bên ngoài cung thiên văn thì đã gần tới giờ đóng cửa của Chủ Nhật tuần này. <br><br>Cửa vào tham quan đã đóng một nửa, bên cạnh là một tấm bảng, ghi rõ sẽ đóng cửa sớm sau bốn giờ chiều Chủ Nhật để các phòng sắp xếp tài liệu, bảo trì và dọn vệ sinh. <br><br>Hạ Diên Điệp ra hiệu cho Du Liệt: “Còn mua vé được không?” <br><br>“Được, chờ tôi một lát.” <br><br>Du Liệt đi tới bên cạnh phòng bảo vệ, tựa vào cửa sổ rồi nói gì đó. Qua cửa sổ kính, Hạ Diên Điệp thấy hình như người bên trong đang gọi điện thoại. <br><br>Còn chưa gọi điện xong, biểu cảm của đối phương đã chuyển từ do dự sang kính cẩn. <br><br>Đối phương mau chóng đưa điện thoại cho Du Liệt. &lt;!-- 1 --&gt; <br><br>Hạ Diên Điệp đang thắc mắc thì thấy hai người mặc đồ nhân viên đi ra khỏi bảo tàng. Một người trong số đó vừa đi vừa ngoái nhìn cửa sổ. <br><br>“Giỏi thật đấy, gọi thẳng tới văn phòng của viện trưởng viện bảo tàng, cậu trai trẻ đó là ai vậy?” <br><br>“Anh không biết cậu ấy à? Cũng đúng, hồi đó anh chưa được chuyển tới đây. Mẹ cậu ấy là nhân viên kỳ cựu của bảo tàng, từng làm việc ở đài thiên văn mười mấy năm trước, cũng là nhà thiên văn học trẻ khá có tiếng. Bà ấy còn là học sinh thân truyền của viện trưởng viện bảo tàng cũ, gia thế cũng khó lường…” <br><br>“Là nhà thiên văn học thời đó? Bảo sao. Giờ mẹ cậu ấy còn ở đài thiên văn không?” <br><br>“À, mẹ cậu ấy qua đời rồi! Mười mấy năm trước khi đến sa mạc Atacama để tiến hành quan sát thiên văn, đội quan sát đã gặp bão cát, mất tích hơn nửa tháng mới tìm thấy người, cũng đã…” <br><br>“Khụ!” <br><br>Người đang ngoái nhìn quay người lại, vội vã kéo bạn mình đi. <br><br>Hạ Diên Điệp quay đầu lại với ánh mắt phức tạp. <br><br>Quả nhiên, Du Liệt đã đi về phía này, cầm hai tấm vé tham quan đến trước mặt cô, đưa cô một tấm: “Tôi mua được rồi, vào nhé?” <br><br> <br>“… Ừ.” <br><br>Hạ Diên Điệp định nói gì đó, nhưng cuối cùng lại thôi. <br><br>Cô gật đầu, đi theo Du Liệt. <br><br>Đây là lần đầu tiên Hạ Diên Điệp đến nơi như cung thiên văn, nếu là lúc bình thường, có lẽ cô đã không nhịn được mà chạy khắp nơi, nhìn Đông ngó Tây vì thấy mới lạ. <br><br>Nhưng hôm nay, có thể là do lời Du Liệt nói và cuộc trò chuyện giữa hai nhân viên mà cô nghe được bên ngoài cung thiên văn, trong lòng cô như có đá tảng, cổ chân cũng nặng tới mức không nhấc lên nổi. <br><br>Trong lúc Hạ Diên Điệp suy nghĩ, Du Liệt đã dẫn cô vào một phòng triển lãm mới, cô nhìn thấy một loạt hòn đá đủ hình dạng và màu sắc khác nhau trong tủ trưng bày. <br><br>Bên cạnh tủ kính trưng bày nào cũng có phần giới thiệu chi tiết theo từng chủng loại. <br><br>“Đây là phòng trưng bày thiên thạch.” Du Liệt đi sau cô, chờ cô gái trước mặt dừng trước tủ trưng bày, nhìn từng hòn đá trong tủ kính với vẻ mặt khao khát. <br><br>Hạ Diên Điệp liên tục xem mấy tủ trưng bày, mắt hơi sáng lên: “Vậy tôi thích phòng triển lãm này nhất.” <br><br>“…” <br><br>Thiếu niên đang đút tay vào túi bên cạnh bỗng khựng lại. <br><br>Mấy giây sau, anh nhìn sang cô bằng ánh mắt kỳ lạ: “Tại sao?” <br><br>Hạ Diên Điệp nhìn chằm chằm vào tủ trưng bày trước mặt: “Tuy nó chỉ là một hòn đá, nhưng có lẽ trước khi đến đây nó đã quay trong vũ trụ mấy chục triệu năm rồi, sau đó vượt qua khoảng cách nhiều năm ánh sáng mà nhân loại không bao giờ chạm tới để được xuất hiện ở đây. Đời người chỉ có mấy chục năm, nhưng lại được gặp nó, như là…” <br><br>Cô gái đứng trước tủ trưng bày bỗng im lặng, như đang muốn tìm một từ chính xác. <br><br>Cô nhíu mày, đứng thẳng dậy, mắt bỗng sáng lên, quay đầu nhìn Du Liệt: “Như là kỳ…” <br><br>“Kỳ tích.” <br><br>Du Liệt tiếp lời cô. <br><br>Ánh mắt hai người chạm nhau, đôi mắt đen thẳm và trong trẻo đó khiến Hạ Diên Điệp sửng sốt. <br><br>Sau khi hoàn hồn, thiếu nữ vội quay đầu, đi tới tủ trưng bày tiếp theo. <br><br>Người phía sau cũng thong thả đi theo: “Nếu thích đến thế mà chỉ được nhìn thì có đáng tiếc lắm không? Cậu có muốn chạm vào nó không?” <br><br>“?” <br><br>Hạ Diên Điệp ngơ ngác, nhìn anh như nhìn người điên: “Anh trai à, anh kiềm chế chút đi, tôi không muốn mang cơm vào tù cho anh hàng năm đâu.” <br><br>Du Liệt xùy một tiếng: “Cậu có thể nghĩ tốt về tôi không hả?” <br><br>“Cậu dám nghĩ tới việc cạy tủ trưng bày, còn…” <br><br>Cô chưa dứt lời. <br><br>Một bàn tay thon dài và trắng nõn đã vươn lên trước mặt cô, các đốt ngón tay của anh hơi cong, cầm một viên đá tròn dẹt xoay nhẹ, nó lập tức trượt vào lòng bàn tay sạch sẽ của anh. <br><br>Đương nhiên Hạ Diên Điệp cũng nhận ra viên đá đó. <br><br>Ai quen đại thiếu gia này cũng biết anh luôn mang nó theo. <br><br>Hạ Diên Điệp nghĩ đến một khả năng nào đó, trong mắt xuất hiện vẻ sửng sốt, ngẩng đầu lên: “Nó là… thiên thạch?” <br><br>“Mảnh vỡ của thiên thạch.” Du Liệt chìa tay ra với cô: “Cậu sờ thử xem.” <br><br>“…” <br><br>Hạ Diên Điệp đưa ngón tay cứng đờ cầm lấy nó. <br><br>Nó không khác gì đá bình thường, nhưng hình như gồ ghề và sần sùi hơn một chút. <br><br>Hạ Diên Điệp liếc nhìn đồng loại vô giá của nó trong tủ kính trưng bày, bàn tay đang cầm nó bỗng ngừng lại, chuyển sang nâng bằng hai tay. <br><br>Động tác của cô khiến Du Liệt bật cười: “Không vỡ dược đâu.” <br><br><br>“Nhỡ đâu.” Cô gái thản nhiên đáp. <br><br>“Vậy tôi cũng không bắt cậu bồi thường.” <br><br>“Nhưng tôi sẽ cắn rứt lương tâm lắm.” Cô không hề dao động. <br><br>“Thế à?” <br><br>Giọng cười của thiếu niên khàn khàn, có vẻ trêu đùa: “Ra là hồ ly vẫn có lương tâm nhỉ?” <br><br>Hạ Diên Điệp: “… Cậu đưa tay đây.” <br><br>Cô không so đo với anh, đặt viên đá kia vào tay anh rồi mới thở phào, lại nghĩ tới điều gì đó: “Là mẹ cậu tặng nó cho cậu à?” <br><br>“Ừ.” <br><br>“Cũng vì mẹ cậu nên cậu mới hứng thú với hàng không đúng không?” <br><br>“…” <br><br>Du Liệt ngước lên, có vẻ kinh ngạc. <br><br>Hiếm khi anh thấy hồ ly nhỏ trước mặt mất tự nhiên, cô quay mặt sang hướng khác: “Lúc trước tôi thấy trong nhà có rất nhiều sách thiên văn, còn thấy cậu xem chương trình khoa học công nghệ có liên quan nữa.” <br><br>Du Liệt cất viên đá đi, cúi đầu, mỉm cười: “Ừ.” <br><br>“Lúc tôi còn rất nhỏ, bà ấy đã bảo tôi là sau khi chết, nhân loại sẽ đi đến một hành tinh rất xa, có lẽ nó nằm ngoài hệ Mặt Trời. Vì nhân loại không thể tới đó nên mới nghĩ nó không tồn tại.” <br><br>“Thế giới mới?” <br><br>“Có lẽ thế.” Du Liệt giơ tay chạm vào tủ trưng bày, như đang nhìn hòn đá không biết cách đây bao nhiêu năm ánh sáng bên trong, lại như đang nhìn xuyên qua nó: “Có lẽ bà ấy đã lừa tôi, cũng có thể là bà ấy tin điều đó. Cho dù thế nào, tôi vẫn muốn nghiên cứu một con tàu vũ trụ, để nó bay xa hơn nhân loại, xem xem rốt cuộc có thế giới mới ở nơi tận cùng bên ngoài thế giới này như lời bà ấy nói hay không.” &lt;!-- 1 --&gt; <br><br>“… Có đấy.” <br><br>Du Liệt im lặng, quay lại nhìn. <br><br>Cô gái nghiêm túc đến mức khóe mắt cũng căng lên, đôi mắt màu hổ phách trong veo: “Cho dù suốt đời này không thể chạm tới, chắc chắn trong lịch sử nhân loại sẽ có một ngày như vậy. Trước ngày đó, ít nhất cậu có thể giúp nó đi xa hơn, đến gần thế giới ở tận cùng bên ngoài thế giới này và mẹ cậu hơn nữa.” <br><br>“…” <br><br>Ánh mắt Hạ Diên Điệp khiến Du Liệt sửng sốt, đến nỗi khi phản ứng lại, Hạ Diên Điệp cũng lúng túng rời mắt đi. <br><br>Vành tai cô lặng lẽ ửng hồng. <br><br>Hạ Diên Điệp mím môi, kìm nén để không bỏ chạy: “Tôi… nói linh tinh rồi.” <br><br>“… Ừ.” Du Liệt hoàn hồn, khẽ nuốt nước bọt, mỉm cười hắng giọng: “Đúng là nói linh tinh.” <br><br>Hạ Diên Điệp: “?” <br><br>“Chẳng hạn như hàng không mà cậu vừa nói, nó và hàng không vũ trụ là hai khái niệm.” Du Liệt tiện tay chỉ lên trần nhà: “Trên đầu chúng ta có một đường ranh giới vô hình – Karman line, dịch ra là đường Karman, nó cách mặt đất một trăm cây, đại diện cho rìa khí quyển. Tức là ở Trung Quốc, chỉ khu vực phía trên đường Karman mới được gọi là hàng không vũ trụ.” <br><br>“Karman line…” <br><br>Hạ Diên Điệp chậm rãi nhẩm lại từ này, sự tò mò lập tức thay thế cơn giận, cô bước tới bên anh: “Vậy hàng không thì sao?” <br><br>“Thông thường, khu vực trong bầu khí quyển được gọi là hàng không, nhưng cũng có cách phân loại chính xác hơn, được xác định là trong phạm vi hai mươi kilomet. Những nơi trong khoảng từ hai mươi kilomet đến một trăm kilomet được gọi là không gian tầng thấp.” <br><br>Du Liệt nhàn nhạt nói, quay người lại: “Còn về thế giới mới mà cậu nói, nó nằm ngoài hệ Mặt Trời, trong nước gọi là hàng không vũ trụ.” <br><br>Hạ Diên Điệp thoáng sửng sốt: “Nhưng tôi nhớ trong sách viết, phi hành gia đều là người nước ngoài, họ cũng không ra khỏi hệ Mặt Trời.” <br><br>“Chuyện này có liên quan đến việc Trung Quốc bỏ lỡ cuộc chạy đua vũ trụ năm đó. Ngành hàng không vũ trụ trong nước bắt đầu rất muộn, với điểm mốc là vệ tinh trong bom hạt nhân, tên lửa và vệ tinh nhân tạo, hơn nữa còn bị nước ngoài gây sức ép nên trong nước gần như chỉ tự nghiên cứu, thành lập một hệ thống hàng không vũ trụ khá độc lập, nên định nghĩa cũng khác…” <br><br>“…” <br><br>Hạ Diên Điệp nhận ra. <br><br>Chỉ cần nhắc đến hàng không vũ trụ, đại thiếu gia luôn kiệm lời và lạnh lùng thường ngày cứ mở miệng ra là mỉa mai sẽ thao thao bất tuyệt như đọc thuộc lòng ngay. <br><br>Nhất là khi nghe những từ chuyên ngành bằng cả tiếng Trung lẫn tiếng Anh từ anh, dường như đằng sau anh là biển sao bát ngát, những ngôi sao lộng lẫy đang xoay tròn giữa những ngón tay anh trong vũ trụ tăm tối, tự do, rải rác và bí ẩn, khiến người ta không rời mắt được. <br><br>Đúng là kiến thức có thể giúp người ta lên ngôi. <br><br>Sau khi rời khỏi cung thiên văn, quay lại xe, Hạ Diên Điệp nhớ ra một vấn đề mà cô đã thắc mắc từ lâu. <br><br>“Tức là cậu đã đọc hết đống sách tiếng Anh về hàng không vũ trụ ở nhà rồi sao?” Hạ Diên Điệp quay đầu lại, hỏi thiếu niên bên cửa sổ. <br><br>Du Liệt biếng nhác ngước lên: “Ừ.” <br><br>“Cậu hiểu cả loại sách đó, hơn nữa tuần trước, ở sân bóng rổ, tôi nghe thấy cậu trò chuyện trôi chảy với giáo viên nước ngoài.” Hồ ly nhỏ nheo mắt: “Vậy tại sao lần trước, cậu chỉ được 103 điểm trong kỳ thi tháng?” <br><br>“Thấp à?” Du Liệt bỗng nhếch môi, thuận miệng nói. <br><br> <br>Anh chống cằm, quay sang nhìn cô mỉm cười nghiền ngẫm: “Tôi thấy không thấp lắm đâu, bạn học thuộc top mười người trượt môn tiếng Anh của lớp ạ.” <br><br>Hạ Diên Điệp: “…” <br><br>Anh phiền thật đấy. <br><br>Hồ ly nhỏ quay mặt ra ngoài cửa sổ. <br><br>Du Liệt cười khẽ: “Đừng giận, tôi trêu cậu thôi.” <br><br>Hạ Diên Điệp nhìn ráng mây lộng lẫy mấy giây rồi mới chậm rãi quay đầu lại: “Vậy ra điểm tiếng Anh của cậu là giả.” <br><br>“Ừ.” <br><br>“Vậy môn khác thì sao, tôi nhớ hình như điểm của cậu rất đều, tất cả đều vừa đủ đạt.” <br><br>Du Liệt im lặng, bỗng hỏi một đằng trả lời một nẻo: “Cậu có nhớ khái niệm công trình hóa trong công trình hệ thống hàng không vũ trụ mà tôi đã nói với cậu là gì không?” <br><br>“…” <br><br>Hồ ly nhỏ khẽ nheo mắt: “Mô tả định lượng bằng Toán học, thể hiện quan hệ bằng Vật lý, nghiên cứu năng lượng tiêu hao và hiệu suất bằng Hóa học.” <br><br>Du Liệt không đáp, khóe mắt như ẩn chứa ý cười. <br><br>Hạ Diên Điệp cũng đã biết câu trả lời mà mình muốn. <br><br>“…” <br><br>Người này phiền thật. <br><br>Hồ ly nhỏ nghiến răng, dứt khoát phớt lờ anh. <br><br>Nhưng Du Liệt lại nghiêng người, tựa vào hộc kê tay, trầm giọng gọi cô: “Theo thói quen của cậu, chúng ta trao đổi điều kiện nhé?” <br><br>“?” <br><br>Hồ ly nhỏ liếc anh với vẻ ngờ vực. <br><br>Du Liệt: “Cậu giữ bí mật giúp tôi.” <br><br>“Ồ, còn cậu thì sao?” <br><br>“Tôi?” <br><br>Du Liệt cười khẽ: “Hồi sức tim phổi và hô hấp nhân tạo cho điểm tiếng Anh đang ngắc ngoải của cậu?” <br><br>Hạ Diên Điệp: “…” <br><br>… <br><br>Hạ Diên Điệp cảm thấy nếu hôm nay kết thúc ở đây, thì đó sẽ là ngày thoải mái, ôn hòa và hay cười nhất của Du Liệt kể từ khi cô gặp anh. <br><br>Đó vốn là một ngày tuyệt vời. <br><br>Nhưng số phận thường thích trêu ngươi bạn theo cách không mấy hài hước, ở một nơi mà bạn không ngờ tới… <br><br>Cánh cửa biệt thự đóng lại sau lưng hai người. <br><br>Hạ Diên Điệp đi trước, đang thay dép ở trước bậc cửa thì nghe thấy tiếng bước chân vội vàng của dì Triệu. <br><br>Trong mắt đối phương hiện rõ sự bất an, nhất là sau khi thấy Du Liệt. <br><br>“?” <br><br>Hạ Diên Điệp ngơ ngác quay người lại. <br><br>Vừa bước qua cửa, Du Liệt bỗng khựng lại. <br><br>Anh quay sang bên cạnh. <br><br>Một đôi bốt nữ cổ thấp màu đỏ tươi được đặt ở góc cạnh cửa. <br><br>“…” <br><br>Dường như có một sợi dây cung vô hình trong không khí vừa bị kéo căng. <br><br>Hạ Diên Điệp nhìn rõ. <br><br>Trước bậc cửa, cảm xúc trên gương mặt tuấn tú kia lập tức biến mất. <br><br>Anh chậm rãi ngoái nhìn, ánh mắt cũng trở nên sâu thẳm và lạnh lùng. <br><br>“Ai cho bà ta vào đây?” <br><br>&lt;!-- 1 --&gt; &lt;!-- AI CONTENT END 1 --&gt; <br>"]