["&lt;!-- 1 --&gt; <br><br>Chương 50: Tức điên rồi – Rơi vào một nụ hôn sâu đầy thô bạo <br><br>“Thế sao mà được…” <br><br>Trên chiếc ghế sofa trong góc của tiệc tối ngoài trời nào đó, Hà Ỷ Nguyệt nói được một nửa thì bỗng dừng lại. <br><br>Mấy giây sau, cô ta đặt điện thoại xuống. &lt;!-- 1 --&gt; <br><br>Người bạn ngồi trên tay vịn sofa cúi đầu xuống: “Thái tử gia nói thế nào?” &lt;!-- 1 --&gt; <br><br>Hà Ỷ Nguyệt xòe hai tay: “Anh ấy nói sẽ bảo trợ lý mang tới cho tớ, còn gọi nữa là sẽ chặn, sau đó cúp máy luôn.” <br><br>“Chặn?” Người bạn kinh ngạc hô lên: “Đâu đến mức đó chứ, tôi cảm thấy anh ta chỉ đang dọa cậu thôi?” <br><br>Hà Ỷ Nguyệt thở dài, chống má lắc ly rượu: “Tin tớ đi, anh ấy chắc chắn sẽ làm được. Nghe nói số điện thoại của chú Du và mấy trợ lý đều ở trong danh sách chặn của anh ấy, có việc gì phải gửi email cho phòng hành chính của Helena bọn họ để liên lạc.” <br><br>“… Quá đỉnh luôn. Không hổ là thái tử gia có tiếng nhất trong giới cậu ấm cô chiêu, chơi cứ như trắng tay lập nghiệp, không phụ danh tiếng ấy nhỉ.” <br><br>Người bạn cúi người xuống chạm ly với Hà Ỷ Nguyệt, nói với vẻ đồng cảm: “Cũng tại cậu cả đấy, thích ai không thích cứ đi thích mặt trời khó hái nhất trong giới này, cậu làm Hậu Nghệ bản nữ đấy à?” <br><br>Hà Ỷ Nguyệt cứng đờ, vội vàng ngẩng đầu lên. <br><br>Liếc xung quanh xác nhận không có ai đi qua bên cạnh, lúc này cô ta mới quay lại: “Suỵt!” <br><br>“Rồi rồi, không nói nữa.” Người bạn cười nói: “Tớ bảo chứ, cậu cũng chỉ thích một người thôi, cứ làm như cung tâm kế vậy, còn giả vờ mình có người trong lòng… Làm sao, thái tử gia kia vẫn chưa nhớ ra cậu là đàn em cùng trường ở Viện Công nghệ California à?” <br><br>“Anh ấy không nhớ tớ thì sao nhớ ra được.” <br><br>Ngón tay đang lắc ly rượu của Hà Ỷ Nguyệt dừng lại, rồi lại lắc tiếp: “Nếu tớ không thuê người diễn bạn trai nghèo thì không thể đứng bên cạnh anh ấy được. Anh ấy chắc chắn sẽ chọn tớ để hợp tác, chính vì “trái tim đã có chốn về”, gia cảnh lại đủ để đập tan suy nghĩ của mấy người khác trong giới.” <br><br>“Chậc, tớ bảo này, đang yên đang lành làm cô chủ thì không chịu, cứ phải làm ‘diễn viên’, còn là kiểu có nghĩa vụ, cậu không thấy mệt à?” <br><br>“Tớ cũng không muốn mệt như vậy, nhưng còn cách nào khác chứ.” <br><br>“Đổi người đi! Cô Hà của chúng ta có tiền có nhan sắc, có gia thế có học vấn, cậu chính là đóa hoa cao quý nhất trong giới, muốn đàn ông nào mà không có? Trừ thái tử Du Thị kia ra, những người còn lại tùy cậu chọn!” <br><br>“…” <br><br>Rượu sâm panh trong suốt lắc lư dưới bóng đèn thành từng mảnh vàng vỡ. <br><br>Hà Ỷ Nguyệt ngoắc đầu ngón tay, nhìn rượu rồi cười, sau đó uống cạn: “Nhưng làm sao đây, tớ chỉ muốn Du Liệt thôi.” <br><br>Người bạn ngơ ngác: “Anh ta tốt như vậy thật à?” <br><br>Hà Ỷ Nguyệt đặt ly rượu xuống, chân thành hỏi ngược lại: “Anh ấy không tốt sao?” <br><br>“… Được rồi, tớ thừa nhận, đúng là anh ta khác với đám thiếu gia trong giới này, nhưng tính cách đó của anh ta lại càng khác. Ít ra thì đám thiếu gia kia cũng theo đuổi cậu, nâng niu cậu như công chúa, còn Du Liệt thì sao? Với cô gái nào xung quanh mà không phải cái dáng vẻ lạnh lùng đó?” <br><br>“Nếu anh ấy thực sự đối xử với tất cả mọi người như vậy thì tốt rồi.” <br><br>Người bạn khó hiểu quay đầu lại: “Hả?” <br><br>“Không có gì.” Hà Ỷ Nguyệt dựa vào sofa, ngẩng đầu nhìn đèn đóm sáng rực giăng đầy trong sân vườn lộ thiên: “Tớ cũng từng khuyên bản thân, nhưng vô dụng. Muốn trách thì trách lúc anh ấy ở Viện Công nghệ California quá chói mắt, khiến người ta không thể quên nổi.” <br><br>“Cậu nói làm tớ tò mò quá, rốt cuộc khi đó anh ta làm chuyện gì mà có thể khiến cô bạn thân duy nhất của tớ đi học về lại như bị câu mất hồn thế này?” <br><br>Hà Ỷ Nguyệt cong mắt cười: “Nhiều không kể xiết.” <br><br>“Chậc.” <br><br>“Nếu nhất định phải nói.” Hà Ỷ Nguyệt lướt qua vô số cảnh tượng và ký ức: “Lúc ở nước ngoài anh ấy vốn đã là truyền kì trong giới người Hoa rồi, tớ học cấp hai ở Los Angeles đã nghe nói về anh ấy. Nhưng thời điểm đó có khoảng nửa năm anh ấy trở nên rất suy sụp, khi đó bọn họ đều tưởng anh ấy sắp bỏ học, sau đó vào một ngày nào đấy, anh ấy bỗng quay trở lại.” <br><br>“Rồi về sau lý lịch của anh ấy trở nên rất đơn giản, đạt được giải thưởng, luận văn, bằng sáng chế, lại đạt được giải thưởng… dường như trong cuộc sống chỉ có một chuyện nhàm chán là đè bẹp người khác vậy.” <br><br>Không biết Hà Ỷ Nguyệt nhớ tới chuyện gì, mỉm cười: “Khi đó trong giới cậu ấm cô chiêu rất hận anh ấy, bởi vì so với anh ấy, dường như bọn tớ chỉ là những thứ vô dụng hình người chỉ biết lãng phí thời gian, đến cả người lớn trong nhà vốn chẳng có yêu cầu gì với bọn tớ thỉnh thoảng tụ tập cũng phải cảm khái một câu, tại sao mấy đứa không thể giống cậu cả nhà họ Du chứ?” <br><br>“Mới đầu tớ thấy không phục, tớ chỉ ham chơi, nếu mà chăm chỉ thì chưa chắc đã kém hơn anh ấy bao nhiêu, cho nên tớ cắn răng, cũng thi vào Viện Công nghệ California.” <br><br>“Sau đó phát hiện… Nếu không cố gắng thì vĩnh viễn không biết cái gì gọi là tuyệt vọng.” <br><br>Người bạn lộ vẻ mặt không tin lắm: “Tớ cảm thấy bộ lọc ái mộ của cậu nặng quá rồi đó.” <br><br>“Đấy là cậu chưa từng thấy lý lịch của anh ấy thôi… Hai năm rưỡi học xong học phần đại học, một năm rưỡi học hết học phần thạc sĩ, cứ như người khác là 24 giờ còn anh ấy là 28 giờ vậy. Khi đó trong giới bọn tớ chỉ cần nói chuyện, đều cho rằng anh ấy chắc chắn là người ngoài hành tinh, nghiên cứu phi thuyền chỉ để bay về hành tinh mẹ!” <br><br>Hà Ỷ Nguyệt che mắt cười khúc khích, chẳng có chút dáng vẻ thục nữ nào: “Nếu không phải bên trái anh ấy là nhà họ Canh, bên phải là tập đoàn Du Thị, gia cảnh quá đáng gờm, thì có lẽ khi tốt nghiệp, các giáo sư trong trường sẽ không dễ dàng thả anh ấy đi như vậy.” <br><br>“Nếu những gì cậu nói đều là thật.” Bạn cô ta ngồi trên tay vịn sofa, đồng cảm nhìn: “Thế thì cậu toi đời rồi.” <br><br>“?” <br><br>Hà Ỷ Nguyệt cố ý lộ vẻ hung dữ: “Rủa tớ đấy à?” <br><br>“Nói thật nhé. Tớ thấy đời này cậu chắc chắn không nếm nổi sự ngọt ngào của tình yêu đâu, thương tiếc trước nhé.” <br><br>“Đúng vậy.” Hà Ỷ Nguyệt khẽ thở dài: “Từng đến nơi cao nhất, thấy phong cảnh đẹp nhất, đứng ở giữa tất cả mọi người nhìn lên mặt trời rực rỡ nhất…” <br><br>Hà Ỷ Nguyệt giơ tay lên, vươn tay về phía chiếc đèn lồng cách đó không xa, cô ta nghiêng đầu cười: “Thời gian sẽ thay đổi rất nhiều chuyện, phải không? Người duy nhất mà anh ấy để ý kia, có khi cũng đã biến thành một dáng vẻ khác rồi, vậy thì hy vọng của tớ vẫn còn rất lớn.” <br><br>Người bạn đang định khuyên nhủ, chợt thấy Hà Ỷ Nguyệt bật dậy khỏi sofa. <br><br>Cô ấy sững sờ: “Cậu làm gì vậy?” <br> <br><br>“Đi lấy lại túi của tớ.” Hà Ỷ Nguyệt chĩa súng vào cô ấy, cười: “Sau đó làm Hậu Nghê, bắn mặt trời.” <br><br>“…” <br><br>Ánh đèn lộng lẫy mờ ảo thành những vòng sáng đầy màu sắc trong tầm mắt. <br><br>Rồi lại dần trở nên rõ ràng. <br><br>… <br><br>Những hàng đèn đường đang lao nhanh về phía sau. <br><br>Hạ Diên Diệp ngồi trên xe taxi về nhà, thất thần nhìn cảnh thành phố ban đêm lướt qua bên ngoài xe. <br><br>Phiên dịch đồng thời suốt một ngày đủ để khiến người ngây ngẩn rồi. <br><br>Buổi tối Du Liệt lỡ hẹn, cô nhất thời bốc đồng gọi cả nhóm đi tụ tập ăn đồ nướng, lại bị thằng nhóc Lê Hân này hành hạ tới lui ở trạm xe… <br><br>Cả một ngày như vậy, cô chỉ muốn nằm gục xuống giường. <br><br>Nhưng không biết sao Du Liệt từ bữa tiệc tối về nhà, lại nhất quyết muốn cô mang tài liệu dự phòng cho cuộc họp tới cho anh vào lúc này. <br><br>Thậm chí còn không cho cô cơ hội từ chối, báo địa chỉ rồi cúp máy. <br><br>Trời lớn đất rộng, bên A là lớn nhất. <br><br>Nhịn. <br><br>… Lát nữa cầm đồ tới nhà Du Liệt, sẽ không nhìn thấy Hà Ỷ Nguyệt còn chưa rời đi chứ? <br><br>Nghĩ tới cảnh tượng có thể xảy ra đó, Hạ Diên Diệp cảm thấy lồng ngực chua xót khó chịu, cô không kìm được cau mày, hít sâu cúi đầu. <br><br>Sau đó nhìn thấy chiếc váy ngắn màu hồng nhạt của mình dính đầy nước ép cà rốt. <br><br>Cảnh tượng này còn khá quen thuộc. <br><br>Hạ Diên Diệp thở dài, dựa vào xe. <br><br>Cô nhắm mắt lại. <br><br>Thực tế khi nước ép trong tay Lê Hân bị cô đánh đổ, tạt hết lên cả chiếc váy của cô, trong đầu cô đã lóe lên cảnh tượng nào đó trong giây phút ngắn ngủi. <br><br>Nhưng lại bị bản năng tự mình bảo vệ của cô đ è xuống. <br><br>Bây giờ trong xe taxi yên tĩnh, ngoài cửa sổ tối om, trong lòng cô mệt mỏi, cũng chẳng kìm được ký ức kia, nó giương nanh múa vuốt lao ra từ sâu trong tâm trí. <br><br>Đó là vào 6 năm trước. <br><br>Cô vừa lên đại học năm ba. <br><br>Khi đó Hạ Diên Diệp đã có chút danh tiếng ở trường học, trong trường nhắc tới cô sẽ là tài nữ khoa tiếng Anh, đang học đại học đã thi được chứng chỉ dịch thuật, còn xin được vào thực tập ở Liên Hợp Quốc khi có giáo sư học viện giới thiệu. <br><br>Cũng là năm đó, cô nhận được một cơ hội phiên dịch đồng thời đặc biệt, phải bay tới nước M, California và Los Angeles. <br><br>Khi đó người xung quanh cô đều không hiểu, tại sao người luôn coi tiền lương là tiêu chí duy nhất như cô lại chọn công việc phiên dịch đồng thời ở nước ngoài với mức giá thấp mà còn lãng phí thời gian như vậy. <br><br>Đến cả bản thân Hạ Diên Diệp lúc đó cũng từ chối nghĩ về vấn đề này. <br><br>Cô bay tới Los Angeles cùng nhóm, ngày kết thúc công việc còn nửa buổi chiều, ma xui quỷ khiến thế nào cô ngồi xe tới Viện Công nghệ California cách đó mấy chục cây số. <br><br>Biết rõ mình đang làm trái lời lứa, nhưng cô điên rồi. <br><br>Cô từng chắc chắn rằng sự lựa chọn của cô không sai, cuộc sống có quá nhiều thứ lớn hơn tình yêu, suy cho cùng sẽ có cái mới thay thế cái cũ. <br><br>Đó có lẽ là đúng. Nhưng cô hối hận rồi. <br><br>Cô thậm chí còn không muốn quan tâm đ ến việc Du Hoài Cẩn sẽ nhìn cô thế nào, ánh mắt đó có thể khiến cô sau này bị lăng trì bao nhiêu lần. <br><br>… Vào cái ngày chính mắt cô nhìn rõ mình vô liêm sỉ tới cỡ nào, cô cũng nhìn thấy báo ứng của mình. <br><br>Hạ Diên Diệp hỏi thăm cả một đường, đi rất nhiều vòng trong khuôn viên trường, cuối cùng cũng tìm thấy Du Liệt trong thư viện của Viện Công nghệ California. <br><br>Cách xa như thế, nhiều người như vậy, chỉ là một bóng lưng mà cô vừa nhìn đã thấy. <br><br>Cô vô thức bước một bước về phía anh rồi đột nhiên khựng lại. <br><br>Ngày đó dường như Du Liệt rất buồn ngủ, nằm bò trên bàn thư viện, ánh nắng chiếu lên mái tóc dài hơn một chút của anh thành màu vàng. <br><br>Mà trên hàng ghế dài bên cạnh anh, một cô gái đang đứng rất gần chân anh, đang cẩn thận đắp áo khoác lên vai anh. <br><br>Sau đó cô gái mỉm cười ngồi trên hàng ghế dài đó, ở bên cạnh chống má, dịu dàng yên lặng nhìn gương mặt say ngủ của anh. <br><br>Hạ Diên Diệp đứng ngẩn ra bên cạnh giá sách. <br><br>Rõ ràng là mùa hè tháng Bảy, cô lại thấy như rơi vào hầm băng. <br><br>Không biết giây nào đó người kia uể oải ngồi dậy, còn cô như bừng tỉnh khỏi giấc mộng, hoảng loạn lùi về phía sau, xoay người, sau đó làm đổ cốc cà phê trên tay người lạ đằng sau. <br><br>Hôm đó cô mặc chiếc váy dài sáng màu, cà phê hơi nóng tạt hết lên váy. <br><br>Đối phương giật mình hô lên, sợ cô bị thương. <br><br> <br>Hạ Diên Diệp lại không hề cảm nhận dược. Cô ngây dại xin lỗi đối phương, sau đó hoảng hốt chạy trốn. <br><br>Sau đó Hạ Diên Diệp không còn nhắc tới ngày hôm đấy nữa. <br><br>Cô chỉ coi như một giấc mơ, một hòn đá vừa cố chấp vừa điên cuồng muốn thoát khỏi quỹ đạo vốn có, sau đó bị đánh về hiện thực ở trong giấc mơ. <br><br>Cô tưởng mình sẽ không để ý, cũng sẽ không nhớ tới. <br><br>Cho đến 5, 6 năm sau. <br><br>Trên tờ báo tài chính nào đó, Hạ Diên Diệp nhìn thấy ảnh chụp của cô gái đã lớn hơn vài tuổi kia đang cười như hoa. <br><br>Bên cạnh bức ảnh là lý lịch và hoàn cảnh gia đình tuyệt đẹp của cô ấy, mà bài báo đợt đó đang nói về scandal của Du Liệt – người sáng lập Công nghệ kỹ thuật Helena, một kỳ lân hàng không vũ trụ, cùng với một cô chủ của gia tộc tài chính. <br><br>Khi vừa nhìn đã nhận ra Hà Ỷ Nguyệt, Hạ Diên Diệp mới biết mình đã đánh lừa bản thân sâu sắc tới cỡ nào. <br><br>…. <br><br>Trong chiếc xe taxi đang chạy, Hạ Diên Diệp giơ tay lên, đầu ngón tay móc nhẹ cặp kính. <br><br>Cô cười khẽ. <br><br>Hôm đó suýt nữa cô đã phá hỏng một buổi phiên dịch đồng thời trong cuộc họp của mình, lần đầu tiên sơ suất trong sự nghiệp chính xác không chút sai sót như người máy của cô. <br><br>Cũng đến ngày hôm nay, Hạ Diên Diệp bỗng hiểu ra. <br><br>Điều buồn nhất đối với cô vào buổi chiều hôm đó trong Viện Công nghệ California, là cô đã chứng thực được những gì cô đã tin khi rời xa anh vào một năm trước… <br><br>Trong cuộc sống của anh và cô đều có những thứ quan trọng hơn tình yêu. Tình yêu có thể bị thay thế. <br><br>Nhưng chiều hôm đó, khi cô lật đổ chuỗi nguyên tắc mà cô luôn tin tưởng trong đời, dùng tất cả sự thôi thúc và can đảm lao vào giấc mơ bên kia đại dương, lại bị chính tay anh đánh trở về hiện thực. <br><br>Hóa ra cô không phải độc nhất vô nhị. <br><br>Du Liệt cũng không phải không có cô thì không được. <br><br>… <br><br>Sau khi sắp xếp tài liệu xong, Hạ Diên Diệp đứng trước tủ quần áo, khi vô thức vươn tay về phía chiếc váy dài thắt eo, cô đã kéo mình lại kịp thời. <br><br>Sau đó đổi sang một bộ áo phông quần bò đơn giản nhất. <br><br>Gần nhà cô là khu ngoại thành, rất khó bắt xe. Đặt xe trên mạng phải đợi tới nửa tiếng sau, thậm chí Hạ Diên Diệp còn có thời gian để tắm. <br><br>Trước khi xuất phát cô tiện tay buộc tóc đuôi ngựa, ra ngoài với mặt mộc. <br><br>Như vậy ít nhất khi nhìn thấy Hà Ỷ Nguyệt ở nhà Du Liệt, cô cũng sẽ không cảm thấy xấu hổ khi mình lại ăn diện kỹ càng khi tới đưa tài liệu cho chồng sắp cưới của người ta. <br><br>Suốt dọc được không biết ngủ bao nhiêu lần, chiếc xe Hạ Diên Diệp đã đặt cuối cùng cũng lái tới một khu chung cư cao cấp kín tiếng nào đó ở trung tâm thành phố nơi Du Liệt sống. <br><br>An ninh chặt chẽ, Hạ Diên Diệp gần như nghi ngờ mình đang vào cơ quan bí mật nào đó. <br><br>May mà dường như Du Liệt đã dặn chủ tòa nhà trước, sau khi xác nhận thông tin cá nhân của cô, đối phương cho cô vào rất nhanh. <br><br>Sau khi bước vào thang máy đi lên tầng, Hạ Diên Diệp đứng trước cánh cửa ra vào kia. <br><br>Khi ấn chuông cửa bên cạnh, cô vẫn đang nghĩ nếu người mở cửa là Hà Ỷ Nguyệt, cô phải ăn nói nghiêm túc một chút. <br><br>Sau đó cô nghe thấy cửa kêu cạch một tiếng, mở ra. <br><br>Sau cánh cửa không có người. <br><br>Trong chiếc loa ngoài giấu ở một góc không xác định, giọng nói trầm thấp từ tính của Du Liệt vang lên, tựa như ám chỉ cơn mưa sắp ập đến. <br><br>“Vào đi.” <br><br>“…” <br><br>Người nào mời anh tới bữa tiệc tối nay vậy? <br><br>Lẽ nào vừa gặp Du Hoài Cẩn Sao? <br><br>Hạ Diên Diệp thầm rủa trong lòng, ngón tay cứng ngắc nắm lấy tay nắm cửa lạnh lẽo rồi đẩy cửa ra, lặng lẽ bước vào trong huyền quan còn rộng hơn cả phòng ngủ nơi cô ở. <br><br>Tủ ở cửa còn nhiều hơn cả nhà cô cộng lại, thay giày ở đâu đây? <br><br>Hạ Diên Diệp đang ngơ ngác suy nghĩ. Dường như cảm nhận được suy nghĩ của cô, bên cạnh dãy tủ màu đen mờ mờ bằng vonfram, đột nhiên có tiếng động của máy móc đang vận hành, chậm rãi mở ra, đặt ở một bên. <br><br>Là một dãy tủ để dép lê. &lt;!-- 1 --&gt; <br><br>Một hàng dép da nam màu xám đậm, nhưng chỉ có một đôi dép nữ nhỏ màu trắng gạo, đơn độc ở trong góc. <br><br>Hạ Diên Diệp sững sờ. <br><br>Đôi này, của Hà Ỷ Nguyệt sao? <br><br>Hạ Diên Diệp vô thức né tránh nó, lấy một đôi màu xám sẫm bên cạnh. <br><br><br>Thay dép lê xong, Hạ Diên Diệp vòng qua huyền quan bước vào căn nhà rộng lớn này, đi vào sảnh chính theo cảm giác. <br><br>Tuy sớm biết phong cách của Du Liệt, nhưng vẫn lạnh lẽo vắng vẻ hơn so với Hạ Diên Diệp tưởng tượng. <br><br>Nhất là khi hầu hết đèn phòng đều không được bật, chỉ có vài chiếc đèn tường mở ảo, cô phải cẩn thận để không bị vấp ngã bởi đôi dép lê to hơn với mình. <br><br>Cuối cùng Hạ Diên Diệp cũng nhìn thấy Du Liệt đang ngồi trên sofa trước cửa sổ sát đất. <br><br>Chiếc máy tính bảng điều khiển nhà thông minh bị anh tùy tiện ném sang một bên, người kia đang nằm ngửa trên chiếc sofa da thật hơi thấp, đầu gối lên gối. Bộ đồ mặc ở nhà bằng lụa màu đen khiến chiếc cổ lộ ra khỏi cổ áo anh càng trắng lạnh hơn, nhất là trong cảnh đêm không bật đèn này, như ma cà rồng sống trong lâu đài cổ. <br><br>Không biết “ma cà rồng” uống say hay thế nào, nghe thấy cô đi vào cũng không có phản ứng gì, cong cánh tay che trên trán, xương cổ tay thon dài trắng lạnh như một tác phẩm nghệ thuật điêu khắc. <br><br>Trước khi ánh mắt vô thức thêm quá đáng, Hạ Diên Diệp dời mắt đi. <br><br>Cô đặt túi đựng tài liệu trong tay lên chiếc bàn trà bằng đá ngọc lục bảo có hình dáng cao thấp bất quy tắc cách sofa nửa mét. <br><br>“Sếp Du, tôi để tài liệu mà anh cần trên bàn rồi, phiền anh kiểm tra.” <br><br>Hạ Diên Diệp đứng thẳng dậy, khẽ cụp mắt: “Nếu không có vấn đề gì, tôi xin rời…” <br><br>“Đưa cho tôi.” Có người khàn giọng nói khẽ. <br><br>“?” <br><br>Hạ Diên Diệp đã quay người đi lại quay trở về, gần như khó mà tin nổi, ngoái đầu nhìn người trên sofa. <br><br>Nhưng người kia lại chẳng buông cổ tay đang che mặt xuống, chỉ là một tay khác giơ lên bên cạnh, chiếc nhẫn có ánh sáng lạnh lẽo đốt cháy đôi mắt của Hạ Diên Diệp trong màn đêm kéo dài. <br><br>Dường như không đợi được đáp lại, người nằm nghiêng trên sofa cười khẩy. <br><br>Du Liệt buông tay xuống, đứng dậy. <br><br>Anh quay người lại, đôi chân dài đặt xuống sofa, chống lên sàn, chiếc quần dài mặc ở nhà với chất liệu cực đẹp rủ xuống như khoác lên mình thứ ánh sáng lạnh lẽo. Nhưng không lạnh bằng đôi mắt sâu thẳm đang nhìn cô dưới mái tóc rối. <br><br>Từ mắt cá chân Hạ Diên Diệp, đến chân, lướt qua eo hông, rồi tới ngực, vai, cổ. <br><br>Hạ Diên Diệp chỉ cảm thấy Du Liệt nhìn rất chậm, âm trầm, mỗi một đoạn lướt qua như tăng thêm áp lực, cuối cùng anh nhìn vào mắt cô, trong đó như cất giấu sự tàn ác muốn nuốt chửng như một con thú dữ đang muốn xé xác cô. <br><br>Du Liệt chưa bao giờ nhìn cô với ánh mắt như thế. <br><br>Nhưng anh lại nhìn cô như vậy, vài giây sau, lại khẽ cong môi cười. <br><br>Nhưng ý cười đó thực sự nhẹ đến mức khiến lòng người lạnh lẽo, Hạ Diên Diệp gần như cảm thấy anh sẽ vồ tới cắn đứt cổ cô. <br><br>“…” <br><br>Cô cảm thấy có gì đó là lạ. <br><br>Hiếm khi Hồ Ly lại thấy e dè. <br><br>Có lẽ là xuất phát từ bản năng động vật muốn bảo vệ nơi chí mạng, cô vô thức đặt tay lên cổ mình, vừa cảnh giác vừa cố gắng không chọc giận Du Liệt, khẽ nói. <br><br>“Sếp Du?” <br><br>“Cô tắm rồi.” <br><br>Hai người gần như lên tiếng liên tiếp. <br><br>Một thăm dò. <br><br>Một lạnh lùng. <br><br>Khi nhận ra mình vừa nghe thấy gì, Hạ Diên Diệp hoang mang bối rối, còn thấy khó chịu. <br><br>Cô tắm thì phạm pháp à? <br><br>Hạ Diên Diệp chưa kịp uyển chuyển nói rằng bên B cũng có quyền tự do sinh hoạt, đã thấy người ngồi trên sofa kia đứng dậy, khuôn mặt ẩn hiện trong bóng tối. <br><br>“… Còn thay quần áo.” <br><br>Giọng anh nhẹ, khẽ, hơi khàn vì kìm nén cảm xúc nào đó. <br><br>Hạ Diên Diệp càng bất an hơn, cuối cùng cô không kìm được lùi lại một bước, nhíu mày: “Sếp Du, rốt cuộc anh muốn nói gì?” <br><br>Cuối cùng người kia cũng tiến sát lại. <br><br>Anh giơ tay lên nắm lấy cổ tay cô, sau đó ngước đôi mắt lên láy lên, ánh mắt lạnh lẽo vô cùng ghim chặt cô tại chỗ. <br><br>Hạ Diên Diệp cứng đờ, trơ mắt nhìn Du Liệt hơi khom lưng cúi người xuống, anh nghiêng đầu ghé sát vào cổ cô, đôi mắt lạnh lùng vô cảm, chậm rãi ngửi khi cách cô chỉ còn vài centimet. <br><br>“…” <br><br>Mấy tiếng hít thở kia như chạm vào trái tim cô. <br><br>Nhưng Du Liệt dừng lại bất động ở trước người cô, anh nhướng mi lên, để lộ đôi mắt đã tối sầm vì d*c vọng. <br><br>Giống như một giếng sâu đợi nuốt người. <br><br>Gò má cô bỗng đỏ bừng. <br><br>“… Du Liệt!” <br><br>Hạ Diên Diệp hoàn hồn lại, cuối cùng cũng nhớ ra phải lùi về phía sau, nhưng không kịp, ngón tay đang nắm lấy cổ tay cô của Du Liệt siết chặt như gọng kìm. <br><br>“Tuần sau là buổi hội thảo nghiên cứu rồi, nhưng dường như cô Hạ có rất nhiều thời gian rảnh rỗi nhỉ.” <br><br>Du Liệt chậm rãi nói. <br><br>Anh vừa thong dong vừa lạnh lùng nói về việc công, ngón tay lại không cho kháng cự, hơi thở nóng rực gần như thiêu rụi, nuốt chửng, thiêu cô thành tro. <br><br>Hạ Diên Diệp giãy dụa không có kết quả, cắn răng trừng anh: “Tôi không biết sếp Du đang nói gì cả.” <br><br>Du Liệt dừng lại, nhướng hàng mi cụp xuống lên. <br><br>Sự hung ác ẩn sâu trong đáy mắt anh cuối cùng cũng để lộ ra một góc… <br><br>“Nếu không, sao lại có thời gian đi đón cậu bạn trai của mình vào nửa đêm, còn đi thuê phòng khách sạn cùng cậu ta chứ?” <br><br> <br>“?” <br><br>Hạ Diên Diệp phản ứng lại, đột nhiên thay đổi sắc mặt: “Đó chỉ là một cậu em trai của tôi thôi.” <br><br>Ánh mắt Du Liệt lạnh lẽo: “Cô có em trai hay không tôi còn không rõ à?” <br><br>“Thằng bé…” <br><br>Hạ Diên Diệp miễn cưỡng ngừng lại. <br><br>Cô nghiêng mặt đi, nhắm mắt lại, cảnh tượng Hà Ỷ Nguyệt dẫn anh rời đi ở sảnh công ty lại xuất hiện trước mắt. <br><br>Cảm giác đau đớn như tự ngược dâng lên, lý trí cũng quay trở lại. <br><br>Hạ Diên Diệp hít sâu, sau đó quay lại. <br><br>“Tôi không cần phải giải thích quan hệ riêng và đời sống tình cảm của tôi với anh, sếp Du. Chúng ta đã không còn bất cứ quan hệ riêng gì nữa rồi.” <br><br>“…” <br><br>Một giây khi Du Liệt sững lại. <br><br>Hạ Diên Diệp rút tay rồi lùi lại, cô vòng sang bên cạnh cầm túi tài liệu mình mang đến lên, rút xấp tài liệu kia ra, vỗ vào trước lồng ngực Du Liệt. <br><br>“Tôi đã mang tài liệu cuộc họp tới rồi, tạm biệt.” <br><br>Hạ Diên Diệp nói xong thì buông tay, để mặc xấp tài liệu Du Liệt không nhận rơi tung tóe trên sàn. <br><br>Khi quay người đi, chút lạnh lùng của cô đã hơi lung lay. <br><br>Bước chân vừa vội vã vừa hoảng loạn, Hạ Diên Diệp gần như muốn bỏ chạy, cô sợ ở thêm một giây nữa sẽ không kiên trì nổi, phải làm hành động gì đó vạch sẽ giới hạn trước khi lý trí sụp đổ. <br><br>Đi ra khỏi sảnh chính, vòng qua bình phong, đi tới huyền quan, thay giày. <br><br>Lúc Hạ Diên Diệp cầm giày lên, đầu ngón tay cũng run rẩy, cô siết chặt, lạnh lẽo vô cùng. <br><br>Sau đó nghe thấy phía sảnh chính có tiếng bước chân nặng nề dồn dập đuổi theo. <br><br>“…!” <br><br>Hạ Diên Diệp hoảng hốt trong lòng, chẳng màng nhiều như vậy, ấn mạnh tay nắm cửa mở ra… <br><br>Bước đầu tiên bỗng dừng lại. <br><br>Vì cô suýt nữa đâm sầm vào người bên ngoài cửa. <br><br>Hà Ỷ Nguyệt vừa giơ tay lên định ấn chuông sững sờ ngẩng đầu nhìn cô. <br><br>“Cô… Hạ?” <br><br>Sắc mặt Hạ Diên Diệp trắng bệch. <br><br>Có lẽ trên đời này đã không còn chuyện khiến cô xấu khổ khó xử hơn khi vừa nãy trong lòng không thể kìm nén được nỗi nhớ nhung chồng sắp cưới của đối phương, ngay sau đó đã bị đối phương bắt gặp. <br><br>Cô đúng là giống tên trộm vừa đê hèn vừa đáng xấu hổ. <br><br>“Xin lỗi, cô Hà.” Hạ Diên Diệp run giọng nói: “Tôi chỉ tới đưa văn kiện cuộc họp thứ Sáu cho sếp Du thôi, đây là…” <br><br>Tiếng bước chân đuổi theo phía sau. <br><br>Hạ Diên Diệp còn chưa kịp nói hết, hai người trong ngoài cửa cùng nhìn thấy Du Liệt ở phía sau Hạ Diên Diệp, anh sải bước chân vừa lạnh lùng vừa hung dữ ra tới huyền quan. <br><br>Cảm xúc mãnh liệt khó kìm nén khiến đuôi mắt anh đỏ bừng. <br><br>Một cái nhìn cũng có thể đông cứng người. <br><br>Lồng ngực Du Liệt phập phồng dữ dội, bóng dáng tới gần, những đường gân dài lạnh lẽo nổi lên như cây cung. <br><br>“Du Liệt?” <br><br>Hà Ỷ Nguyệt cười gượng: “Tôi tới lấy túi của tôi, đúng lúc gặp cô Hạ mở cửa…” <br><br>Du Liệt như không nghe thấy. <br><br>Ánh mắt lạnh lẽo của anh nhìn chằm chằm Hạ Diên Diệp, đi thẳng tới trước mặt hai người rồi giơ tay lên nắm lấy bàn tay đang ấn cửa của Hạ Diên Diệp, sau đó dồn sức… <br><br>“Rầm!” <br><br>Cánh cửa đóng sầm giữa Hạ Diên Diệp và Hà Ỷ Nguyệt. <br><br>Hạ Diên Diệp hoảng hồn, thậm chí cô còn không kịp phản ứng đã bị Du Liệt nắm cổ tay kéo lại. <br><br>“… Rầm.” <br><br>Cửa nhà lại bị đụng cho rung khẽ. <br><br>Trong cửa, Hạ Diên Diệp bị nắm cổ tay bóp chặt eo, cả người bị đè lên cánh cửa kim loại lạnh lẽo. <br><br>Cô bị ép phải ngẩng cái cổ thon dài lên. <br><br>Sau đó chìm vào trong nụ hôn đầy thô bạo như muốn nuốt chửng cô của Du Liệt. <br><br>– <br><br>[Tác giả có lời muốn nói] <br><br>Giải tỏa cơn nóng về chi tiết vợ sắp cưới! <br><br>Tuy thiếu gia hơi nóng nảy, nhưng sẽ không vượt quá giới hạn trong lúc tỉnh táo còn khiến Hồ Ly thấy có gánh nặng đâu~ <br><br>Còn về phần tại sao trước đây bọn họ không nói, bởi vì họ đều có tâm sự riêng, đều không muốn nói ra! <br><br>Ví dụ như thiếu gia có yêu có thương Hồ Ly hơn nữa, anh vẫn để ý hành động “vứt bỏ” năm đó, cũng để ý hình như cô không có anh thì vẫn sống rất tốt. <br><br>Anh chưa từng phủ nhận khi Hồ Ly nhắc tới vợ sắp cưới, anh chỉ muốn tìm được một chút cảm xúc của Hồ Ly, là có thể coi như cô vẫn còn yêu anh… <br><br>Hai người có suy nghĩ riêng, tôi cũng không thể mạnh tay phá bỏ để hòa giải được phải không (ngại ngùng) &lt;!-- 1 --&gt; &lt;!-- AI CONTENT END 1 --&gt;<br>"]