["&lt;!-- 1 --&gt; <br><br>Chương 58 -2 <br><br>Hạ Diên Điệp từ chối lời mời đến quán bar uống rượu của Kiều Xuân Thụ vào tối thứ Ba, cô trở về nhà trước. <br><br>Chín giờ sáng ngày mai là cuộc họp định kỳ của tổ dự án. <br><br>Có lẽ tổ 1 phải báo cáo về dự án dịch thuật lần này trong buổi nghiên cứu và thảo luận của Công nghệ kỹ thuật Helena, cho nên cô phải chuẩn bị kỹ. &lt;!-- 1 --&gt; <br><br>Trước khi đi ngủ, Hạ Diên Điệp xem điện thoại. &lt;!-- 1 --&gt; <br><br>Không có cuộc gọi, cũng không có tin nhắn. <br><br>Nghe nói buổi chạy thử được dự kiến diễn ra vào cuối tháng này hoặc đầu tháng sau, Du Liệt đang ở trung tâm căn cứ ở thành phố Giang, chắc hẳn đang rất bận rộn. <br><br>Tốt hơn là không nên làm phiền đến anh. <br><br>Hạ Diên Điệp suy nghĩ giây lát rồi đặt điện thoại xuống, nhắm mắt lại. <br><br>Ý thức cuối cùng trước khi chìm vào giấc ngủ. <br><br>Hồ Ly nhỏ đang cất giấu một góc trái tim không nhịn được cuộn tròn lại, thầm nghĩ, liệu trong mối quan hệ yêu đương bình thường có phải cũng sẽ cả ngày không liên lạc với nhau giống như họ không? <br><br>Cô cũng không biết câu trả lời. <br><br>Có lẽ vì ban ngày suy nghĩ đến, ban đêm liền mơ thấy, đêm nay Hạ Diên Điệp gặp phải ác mộng. <br><br>Cô đã quên mất phần nào nội dung cụ thể của giấc mơ. <br><br>Cô chỉ nhớ rõ đến cuối cô giẫm phải quả bong bóng cuối cùng, rơi từ đám mây trên không trung xuống, cô ngẩng mặt lên trong tiếng gió gào thét, nhìn thấy ánh mặt trời chói chang, còn nhìn thấy Du Liệt đang đứng ở một nơi rất cao, dùng ánh mắt tối đen hờ hững, tràn ngập ghét bỏ lạnh lùng nhìn cô. <br><br>Vì vậy ngày hôm đó, khi Hồ Ly đến công ty vẫn có chút bơ phờ buồn bã. <br><br>Cuộc họp định kỳ diễn ra vào lúc chín giờ. <br><br>Thời điểm 8:55, trong phòng họp gần như đã chật kín người của hai tổ dự án. <br><br>Tổ dự án là bộ phận chịu sự chỉ đạo trực tiếp của tổng giám đốc Đinh Vấn, bình thường giám đốc Tiền sẽ không nhúng tay vào, cũng không tham gia các cuộc họp định kỳ, nhưng hôm nay lại phá lệ ngồi ở vị trí chủ quản trong phòng họp. <br><br>Lúc đi vào nhìn thấy anh ta, các thành viên trong tổ 1 cũng vô thức nhìn về phía Hạ Diên Điệp. <br><br>Hạ Diên Điệp không có phản ứng gì, gọi một tiếng “giám đốc Tiền” rồi cầm đồ đạc đi thẳng về phía vị trí của mình —— <br><br>Tổ trưởng tổ 1 và tổ trưởng tổ 2 ngồi đối diện nhau. <br><br>Hiếm khi Khương Sam chịu khó được một lần, anh ta dựa vào chiếc ghế đối diện với bàn hội nghị, mỉm cười như đang nói gì đó với các thành viên trong tổ của mình, ánh mắt thỉnh thoảng lại nhìn về phía bên này. <br><br>Gần đến lúc bắt đầu Đinh Vấn mới đến. <br><br>Vừa bước vào cánh cửa phòng họp, nhìn thấy giám đốc Tiền, sắc mặt Đinh Vấn hơi thay đổi. <br><br>Anh ấy bước đến, kéo chiếc ghế bên cạnh giám đốc Tiền ra, hai người chào hỏi nhau. <br><br>Giám đốc Tiền nghiêng người về phía trước: “Mọi người đến đông đủ rồi chứ? Trước khi bắt đầu cuộc họp định kỳ của tổ dự án, tôi muốn xác nhận một chuyện trước….” <br><br> <br>Giám đốc Tiền còn chưa dứt lời. <br><br>Đinh Vấn đã thấp giọng nói: “Giám đốc Tiền, tôi nghĩ chúng ta nên bàn chuyện này sau cuộc họp, anh thấy thế nào?” <br><br>Giám đốc Tiền khựng lại: “Tổng giám đốc Đinh, tôi biết anh cũng có ý tốt, nhưng anh phải hiểu rõ chuyện này không chỉ liên quan đến tổ dự án của công ty, mà thậm chí còn có thể bị bên phía Công nghệ kỹ thuật Helena truy cứu trách nhiệm —— Đây không phải là vấn đề có thể giải quyết thông qua việc liên lạc riêng với nhân viên.” <br><br>“Nhưng mà ——” <br><br>“Huống chi gần đây bên ngoài công ty đã có những tin đồn như vậy, đương nhiên trong công ty cũng có thể nghe được, nếu như anh thật sự tin tưởng Tiểu Hạ, vậy càng phải cho cô ấy cơ hội giải thích công khai trong công ty, phải không?” <br><br>“…” <br><br>Giọng nói của hai người sếp không quá lớn. &lt;!-- 1 --&gt; <br><br>Nhưng ở trong phòng họp lặng ngắt như tờ, đặc biệt là tổ 2 còn nín thở tập trung nghe ngóng, chỉ hận không thể đeo ăng-ten lên tai để nghe, thỉnh thoảng loại lại dùng ánh mắt hả hê khi thấy người khác gặp họa nhìn Hạ Diên Điệp. <br><br>Chỉ tiếc là không nhận lại được bất kỳ phản hồi nào. <br><br>Ở phía cuối bàn hội nghị, cuối cùng giám đốc Tiền và tổng giám đốc Đinh cũng kết thúc đối thoại, quay đầu lại. <br><br>Giám đốc Tiền mở tập tài liệu trước mặt mình ra, lấy một bức ảnh rồi đẩy đến trước mặt Hạ Diên Điệp. <br><br>“Tiểu Hạ, cô có nhận ra người trong ảnh không? Là cô sao?” <br><br>Hạ Diên Điệp ngước mắt, lặng lẽ cầm tấm ảnh trên bàn lên. <br><br>Đôi mắt cô khẽ chớp. <br><br>“Phải.” Đầu ngón tay lướt trên bức ảnh chụp rồi đặt xuống. <br><br>Sắc mặt Đinh Vấn thay đổi. <br><br>Giám đốc Tiền vẫn tương đối bình tĩnh: “Trong bức ảnh đó, người đang ngồi ăn riêng với cô thật sự là tổng giám đốc Quan của công ty phiên dịch Thiên Truyền đúng không?” <br><br>“——” <br><br>Trong phòng họp vẫn im lặng như cũ. <br><br>Mọi người trong tổ 1 tổ 2 đồng loạt dùng ánh mắt khó tin nhìn về phía Hạ Diên Điệp. <br><br>Hạ Diên Điệp không chớp mắt, giọng điệu thản nhiên không nghe ra cảm xúc gì: “Nếu tôi nhớ không lầm thì trong phòng còn có trợ lý của tổng giám đốc Quan.” <br><br>Cô rũ mắt xuống, thờ ơ liếc nhìn tấm ảnh rõ ràng là được chụp lén thông qua cánh cửa đang mở: “Chỉ là không xuất hiện ở trong ảnh mà thôi.” <br><br>Khương Sam ở bàn đối diện cười khẩy một tiếng: “Nếu tổng giám đốc Quan đã ở đó thì có trợ lý của anh ta hay không còn quan trọng sao?” <br><br>Hạ Diên Điệp thờ ơ quay mặt lại: “Hình như tổ trưởng Khương biết rất rõ nội tình chuyện này, nhưng mà tôi lại không hiểu, không biết đây có phải vừa hát vừa diễn hay không? Tổ trưởng Khương có sẵn lòng nói cho tôi biết nguyên nhân sâu xa không?” <br><br>Sắc mặt Khương Sam hơi thay đổi: “Cô đừng nói bóng nói gió, cái gì gọi là tôi biết rõ nội tình? Từ ngày hôm qua chuyện này đã lan truyền khắp trong ngành, rõ ràng là tổ trưởng Hạ đang giả ngu mới đúng?” <br><br>“Ngày hôm qua tôi dành cả ngày để sắp xếp tài liệu của khách hàng, không rảnh rỗi như tổ trưởng Khương.” <br><br>Khương Sam nghẹn họng, phản bác lại đầy mỉa mai: “Ồ? Sắp xếp tài liệu để làm gì? Tiếp tục lấy lòng phía bên này hay gửi cho Thiên Truyền?” <br><br>“…” <br> <br><br>Hạ Diên Điệp hơi ngước mắt lên nhìn chằm chằm vào Khương Sam, không có bất kỳ biểu cảm hay cảm xúc nào. <br><br>Cho đến khi Khương Sam không thể ngồi yên trước ánh mắt thờ ơ đầy chế nhạo đó nữa, anh ta hơi lùi về sau: “Cô nhìn tôi làm gì? Hiện tại bên ngoài ai cũng đồn như vậy, không chỉ một mình tôi!” <br><br>“Không có gì, tôi đang đợi tổ trưởng Khương nói tiếp.” <br><br>Hạ Diên Điệp đặt điện thoại di động lên bàn, mở mặt ghi âm lên trên. <br><br>Cô nhẹ nhàng giơ cổ tay lên: “Vu khống, phỉ báng, tổn hại danh dự…. những thứ này đều có thể kết tội rồi chứ?” <br><br>“! Cô —— Cô đừng dùng thứ này để hù dọa tôi!” <br><br>Khương Sam đột nhiên cao giọng, nhưng nói xong thì lập tức ngậm miệng lại, ngồi im. <br><br>Hạ Diên Điệp quay lại nhìn người đang ngồi phía đầu bàn hội nghị: “Giám đốc Tiền, tổng giám đốc Đinh, hai người muốn hỏi gì thì cứ hỏi đi.” <br><br>Giám đốc Tiền khẽ ho một tiếng, nhìn về phía điện thoại di động của Hạ Diên Điệp: “Cuộc họp nội bộ của chúng ta, chắc sẽ không cần làm như vậy chứ?” <br><br>Hạ Diên Điệp cúi đầu nhìn: “Được.” <br><br>Cô bấm tạm ngừng đoạn ghi âm trên điện thoại rồi tắt đi. <br><br>Lúc này giám đốc Tiền mới nói: “Chắc hẳn mọi người cũng đã nghe nói đến chuyện trong tài liệu báo cáo gần đây bên phía Thiên Truyền có một phần tài liệu, tình cờ chính là tài liệu từ buổi nghiên cứu và thảo luận của Công nghệ kỹ thuật Helena mà chúng ta vừa kết thúc. Hiện nay trong ngành có một số lời ra tiếng vào, cáo buộc chúng ta có nhân viên làm rò rỉ thông tin khách hàng ra bên ngoài để nhảy việc và thăng chức cá nhân.” <br><br>“…” <br><br>Lời vừa dứt, có một số ánh mắt lặng lẽ nhìn về phía Hạ Diên Điệp. <br><br>Hạ Diên Điệp vẫn ngồi bất động trên ghế, dừng lại vài giây, cô không khỏi nhếch khóe môi. <br><br>“Giám đốc Tiền, anh cứ việc nói thẳng ra là tôi đi, không cần phải úp úp mở mở như vậy.” <br><br>Giọng điệu của Hạ Diên Điệp rõ ràng rất lạnh lùng. <br><br>Hiếm khi không được nhượng bộ như vậy, giám đốc Tiền mất tự nhiên cười gượng một tiếng: “Tiểu Hạ, chúng ta chỉ đang thực hiện quá trình tự kiểm tra bình thường trong công ty thôi, cô cũng đừng quá bất mãn. Ngày hôm qua có người gửi tấm ảnh này đến văn phòng của tôi, bên trong còn có một lá thư tố giác nặc danh, nói cô vì muốn chuyển đến Thiên Truyền nên đã chủ động đi ăn cơm với vị tổng giám đốc Quan này, còn tiết lộ tài liệu cho anh ta, chúng tôi chỉ muốn cô xác nhận, rốt cuộc có chuyện này hay không?” <br><br>“Không có.” <br><br>Hạ Diên Điệp trả lời rất bình tĩnh, gọn gàng lưu loát. <br><br>Không đợi giám đốc Tiền tiếp tục lên tiếng, cô thờ ơ liếc nhìn bức ảnh kia: “Tôi đã quên mất thời gian chính xác của bữa tối này là lúc nào, nhưng ít nhất cũng là một năm trước. Một năm trước tôi đã biết trước về dự án nghiên cứu và thảo luận của Công nghệ kỹ thuật Helena, sau đó tiết lộ tài liệu cho đối phương sao?” <br><br>Trong phòng họp chìm vào im lặng. <br><br>Giám đốc Tiền sửng sốt, lấy lại tấm ảnh chụp: “Ý của cô là, bức ảnh này không phải được chụp vào cuối tuần này?” <br><br>“Không phải.” <br><br>Rốt cuộc Khương Sam cũng không nhịn được nữa, cười lạnh nói: “Tổ trưởng Hạ nói không phải là không phải, nhưng tôi cũng rất tò mò, xưa nay cô làm việc từ đầu tuần tới cuối tuần không ngừng nghỉ, thế mà tuần vừa rồi vừa nghỉ cuối tuần còn xin nghỉ sang thứ Hai —— nếu không phải đi tìm một công ty khác, vậy thì có chuyện gì quan trọng như vậy?” <br><br>“——” <br><br><br>Hạ Diên Điệp nhất thời đau tim: “…Tôi ở nhà.” <br><br>“Cả cuối tuần và thứ Hai đều ở nhà?” Khương Sam cười lớn: “Tổ trưởng Hạ cho rằng bọn tôi ngu ngốc sao?” <br><br>“…” <br><br>Hạ Diên Điệp thờ ơ ngước mắt lên: “Quả thật tôi không cảm thấy tổ trưởng Khương thông minh. Tôi đã sử dụng đúng hạn ngạch nghỉ phép hàng năm của mình, trước đây không nghỉ phép hàng năm là do tôi tận tâm với công việc, không có nghĩa là tôi đánh mất quyền lợi của mình. Về phần ở nhà làm gì, đó là quyền cá nhân của tôi, không cần phải cung cấp bằng chứng cho bất kỳ ai —— Nếu ngay cả khái niệm này mà tổ trưởng Khương cũng không hiểu, vậy anh có khác gì kẻ ngu ngốc đâu?” <br><br>“Hạ Diên Điệp!” Khương Sam nổi giận. <br><br>“Đủ rồi.” Giám đốc Tiền cau mày, cắt ngang cơn giận của Khương Sam: “Tiểu Hạ, không phải công ty không tin cô, chỉ là bức ảnh này và thông tin xuất hiện bên phía Thiên Truyền quá trùng hợp. Cô phải biết là một khi chuyện này trở nên nghiêm trọng, có thể bên phía Công nghệ kỹ thuật Helena sẽ truy cứu trách nhiệm của chúng ta! Thái độ không hợp tác hiện tại của cô sẽ khiến chúng tôi rất khó xử.” <br><br>Hạ Diên Điệp đè nén cảm xúc của mình: “Buộc tội người khác phải có chứng cứ, tôi nghĩ đây là chuyện cơ bản nhát, chứ không phải ép buộc tôi phải tự chứng minh bản thân.” <br><br>Giám đốc Tiền cau mày nhìn cô: “Cô nói như vậy chỉ là đang lãng phí thời gian của mọi người.” <br><br>“Giám đốc Tiền.” Hạ Diên Điệp chậm rãi thở ra, ngước mắt lên: “Không bằng các anh cứ gọi điện thoại hỏi tổng giám đốc Quan thử xem —— xem bữa tối này rốt cuộc diễn ra khi nào?” <br><br>Giám đốc Tiền nhìn về phía tổng giám đốc Đinh. <br><br>Lúc này Đinh Vấn để lộ ra chút do dự: “Bên phía Thiên Truyền nói rằng tổng giám đốc Quan của bọn họ đang đi công tác, không thể liên lạc được. Chuyện này…. bọn họ cũng không biết.” <br><br>“——” <br><br>Mí mắt Hạ Diên Điệp khẽ giật. <br><br>Trong tầm mắt của cô, Khương Sam thích thú nhìn cô cười đắc ý. <br><br>Đinh Vấn quay đầu lại: “Tiểu Hạ, anh có thể hiểu được sự bất bình của em, nhưng anh vẫn hy vọng em có thể nói rõ ràng nhất có thể, ít nhất hãy chứng minh bản thân vô tội. Nếu như chuyện này thật sự trở nên nghiêm trọng thì sẽ không có lợi gì cho em và cho công ty. Cho dù Công nghệ kỹ thuật Helena có truy cứu hay không, cũng sẽ ảnh hưởng trực tiếp đến sự hợp tác mà vất vả lắm chúng ta mới giành được —” <br><br>Hạ Diên Điệp đột nhiên nói một câu rất nhẹ nhàng. <br><br>Phòng họp lập tức chìm trong im lặng. <br><br>Đinh Vấn quay đầu lại: “Tiểu Hạ, em nói cái gì?” <br><br>“Tôi nói.” Hạ Diên Điệp mỉm cười tự giễu, có chút mệt mỏi đứng lên: “Dự án của Công nghệ kỹ thuật Helena quả thật là do chúng ta vất vả lắm mới giành được —— nhưng mà, người thật sự vất vả là ai?” <br><br>“……” <br><br>Phòng họp đột nhiên im lặng. <br><br>Sự im lặng đầy chết chóc. <br><br>Giống như lớp mặt nạ vốn luôn cố gắng giữ gìn bên ngoài bỗng nhiên bị một cây kim bén nhọn nhẹ nhàng chọc thủng. <br><br>Ngay cả sắc mặt của Đinh Vấn cũng thay đổi, anh ấy chợt trở nên nghiêm túc: “Không có dự án nào có thể hoàn thành bởi một người, Tiểu Hạ, nếu em nói như vậy thì chẳng khác nào tự kể công kiêu ngạo.” <br><br>“…” <br><br>Nhớ đến những đêm cô phải chuẩn bị cho dự án này và đống tài liệu dày cộp trên bàn, lại gấp gáp đuổi theo Du Liệt từ nhà hàng đến tận bãi đỗ xe chỉ vì muốn tranh thủ cho dự án lần này —— <br><br>Hạ Diên Điệp nghe được lời này thì rất muốn cười. <br><br>“Đúng vậy, là tôi kể công kiêu ngạo.” Cô vịn mép bàn, chậm rãi đứng dậy, đầu ngón tay nhẹ nhàng gõ lên mặt bàn: “Tổ trưởng Khương cảm thấy tôi muốn chuyển đến công ty khác, nhảy sang Thiên Truyền, cho nên chườn mặt đi tặng tài liệu cho bọn họ?” <br><br>Khương Sam bị ánh mắt lạnh lùng của Hạ Diên Điệp phía đối diện làm sống lưng lạnh toát, nhưng nhìn thấy thắng lợi ở trước mặt, anh ta chỉ có thể nghiến răng chịu đựng, cố bày ra nụ cười giả tạo: “Cũng có thể hiểu là tổ trưởng Hạ nôn nóng, dù sao Thiên Truyền cũng là số một trong ngành, ai mà không muốn vào ——” <br><br>“Chậc.” <br><br>Hạ Diên Điệp ngắt lời anh ta bằng nụ cười trong trẻo nhưng đầy mỉa mai. <br><br>Sắc mặt Khương Sam đột nhiên tối sầm lại, Hạ Diên Điệp đã quay đầu đi: “Đoạn tiếp theo tôi sắp nói, tổ trưởng Khương có thể ghi âm lại —— sở dĩ bức ảnh này xuất hiện ở chỗ này, là bởi vì một năm trước Quan Khởi Phóng muốn lôi kéo tôi đến Thiên Truyền, làm tổ trưởng tổ dự án số hai của bọn họ, nhưng tôi đã từ chối.” <br> <br><br>Từng câu từng chữ, lạnh lùng nặng nề đập lên bàn hội nghi. <br><br>Trong sự im lặng chết chóc. <br><br>Hạ Diên Điệp quay đầu lại nhìn về phía đàn anh một phút trước còn nói cô “tự kể công kiêu ngạo”, giờ phút này lại đang kinh ngạc nhìn cô. <br><br>Cô lạnh lùng cười một tiếng: “Tổng giám đốc Đinh, anh nói xem, tại sao tôi lại từ chối?” <br><br>“…Tiểu Hạ.” <br><br>Rốt cuộc Đinh Vấn cũng lấy lại được tinh thần, vội vàng đứng dậy. <br><br>Nhưng đã quá muộn. <br><br>Hạ Diên Điệp tháo thẻ nhân viên của mình xuống đặt lên bàn hội nghị, cô mệt mỏi cụp mắt: “Ân tình năm đó đã nợ tổng giám đốc Đinh ở trường học, mấy năm qua, cộng thêm chuyện lần này, chắc hẳn có thể coi như tôi đã trả đủ rồi.” <br><br>Cô xoay người bước ra ngoài: “Đơn xin thôi việc, ngày hôm nay tôi sẽ gửi vào mail của anh trước khi tan làm ——” <br><br>“Tổ trưởng!” <br><br>“Chị Vanny!” <br><br>Cánh cửa phòng họp mở ra với những âm thanh đầy sốt ruột. <br><br>Hạ Diên Điệp còn muốn nói gì đó, nhưng cuối cùng lại không nói một câu nào, rời đi không thèm quay đầu lại. <br><br>Trong phòng họp nhất thời trở nên hỗn loạn, có người vui, có người tức giận, cũng có người buồn bả. <br><br>Chỉ có La Hiểu Tuyết đang ngồi ở giữa là không có bất kỳ phản ứng nào, cô ấy dùng ánh mắt đồng cảm liếc nhìn trò hề trong phòng. Có lẽ trong số bọn họ sẽ có người nghĩ rằng bỏ quân để cứu chỉ huy, hy sinh Hạ Diên Điệp để bảo vệ giao tình và mối quan hệ hợp tác với Công nghệ kỹ thuật Helena. <br><br>Đội trưởng Hạ vẫn là ăn nói quá nể nang. <br><br>Không chỉ có mình Khương Sam ngu ngốc, trong phòng họp này có được mấy người thông minh. <br><br>—— <br><br>Hành lang dài bên ngoài cửa, mấy năm nay Hạ Diên Điệp đã đi qua đây không biết bao nhiêu lần. Cô dường như không bao giờ biết mệt mỏi, luôn tràn đầy năng lượng, không cần nghỉ ngơi, sẽ không bao giờ bị hạ gục, mãi mãi có thể làm chỗ dựa cuối cùng, và tất cả mọi người đều đã quen như vậy. <br><br>Vì vậy, cô nỗ lực đến tận ngày hôm nay, thế mà ngay cả một ngày nghỉ phép của cô cũng bị bọn họ đem ra làm bằng chứng để buộc cô phải chịu trách nhiệm. <br><br>Hành lang này dường như chưa bao giờ lạnh lẽo và im lặng đến thế, dài đến mức không thể nhìn thấy điểm cuối, cũng không thể nhìn thấy bất kỳ chỗ nào. <br><br>Hạ Diên Điệp vừa đi vừa lấy điện thoại di động ra, mở danh bạ. <br><br>Đầu ngón tay dừng lại trên ghi chú của [Du Liệt]. <br><br>Sau đó vẫn lướt xuống. <br><br>Mười giây sau, cô gọi vào một cuộc gọi trong danh bạ. <br><br>“Kiều Kiều, tối nay ra ngoài uống rượu với tớ đi.” <br><br>“Hả? Cậu, chủ động gọi tớ đi uống rượu? Trời sắp sập sao?” <br><br>“Trời vẫn chưa sập, cuối cùng tớ cũng được tự do rồi.” <br><br>Hạ Diên Điệp lộ ra nụ cười tiếc nuối, nhưng cũng nhẹ nhõm. &lt;!-- 1 --&gt; <br><br>“Đêm nay không say không về.” <br><br>“?” <br><br>Kiều Xuân Thụ có hơi do dự, vừa cẩn thận lại vừa đồng cảm hỏi: “Cậu, chẳng lẽ lại đá Du Liệt rồi?” &lt;!-- 1 --&gt; &lt;!-- AI CONTENT END 1 --&gt; <br>"]