["&lt;!-- 1 --&gt; <br><br>Nếu như có lựa chọn thứ hai. <br><br>Hạ Diên Điệp nhất định sẽ không muốn ở cùng đám thiểu năng, não tiến hoá không hoàn chỉnh này lâu thêm một giây. <br><br>Đáng tiếc là không có. <br><br>Thế là lồ ng ngực thiếu nữ hơi phập phồng, sau khi hít sâu một hơi, cô lặp lại lần thứ hai vô cùng rõ ràng: “Du Liệt đang ở đâu?” &lt;!-- 1 --&gt; <br><br>Cuối cùng Cao Đằng cũng hoàn hồn. &lt;!-- 1 --&gt; <br><br>Lúc này tâm trạng của cậu ta vô cùng phức tạp, một lời khó mà nói hết. Điều khiến Cao Đằng thấy ngỡ ngàng nhất là rốt cuộc hôm nay cậu ta cũng nhìn thấy rõ đôi mắt của cô. <br><br>Đôi mắt màu hổ phách nhạt, trong veo, sáng long lanh. <br><br>Rõ ràng là học sinh nghèo từ trên núi xuống, phí sinh hoạt một năm của cậu ta cũng đủ để nhà cô sống mười bảy mười tám năm. Nhưng lúc Hạ Diên Điệp nhìn bọn họ, dù có ngưỡng mộ cũng vô cùng thanh cao, không hề có vẻ đố kị. <br><br>Cảm xúc phức tạp nhấp nhô trong lồ ng ngực Cao Đằng, cuối cùng biến thành nụ cười khẩy: “Cô bé làm gì vậy, thay cái váy đẹp đã cảm thấy mình có thể với cao tới anh Liệt rồi à? Đừng có ảo tưởng hão huyền, gái đẹp cỡ nào mà anh Liệt chưa từng thấy? Cậu xếp thứ mấy trong đó chứ!” <br><br>“Cũng chưa chắc.” Nam sinh bên cạnh đùa: “Chẳng phải anh Liệt kéo Thường Hàm Vũ đi rồi ư? Tớ thấy đêm nay cậu ta còn chẳng đẹp bằng Hạ Diên Điệp. Nói không chừng anh Liệt lại vui lòng đổi một người khác thì sao?” <br><br>Cao Đằng vừa định phản bác. <br><br>“Kéo đi đâu?” Thiếu nữ quay đầu nói với nam sinh kia, giọng nói và vẻ mặt cô gần như là hờ hững. <br><br>Nam sinh sững sờ, vô thức chỉ về phía lầu nhỏ ở đằng sau lưng: “Kia, ở trên tầng.” <br><br>“Cảm ơn.” <br><br>Hạ Diên Điệp khẽ nâng tà váy, rời đi không thèm quay đầu lại. <br><br>Lầu nhỏ này nằm ở phía tây của vườn hoa, Hạ Diên Điệp chưa từng đi tới đó. Trên đường có cặp đôi tới tham gia party tại gia đang ôm hôn ở rừng cây bên cạnh. <br><br>Hạ Diên Điệp nhíu mày, chậm rãi bước qua, chẳng hiểu sao trong lòng lại thấy nặng nề. <br><br>Cô bước lên bậc thang, rảo bước vào trong lầu các kia. &lt;!-- 1 --&gt; <br><br>Trên ghế sofa ở sảnh lầu các có hai người trẻ tuổi. Hạ Diên Điệp chưa từng gặp mấy người này, hẳn không phải học sinh, chắc là thành viên của hội con nhà giàu Khôn Thành. <br><br>Một thanh niên quét mắt nhìn cô, nghiêng đầu tỏ ra kinh ngạc, sau đó cắn điếu thuốc cười hỏi: “Tìm Du Liệt à?” <br><br>Anh ta mập mờ ôm lấy cô gái trong lòng, không kiêng nể gì dò xét Hạ Diên Điệp: “Cậu ta ở trên tầng… Đang bận lắm.” <br><br>Chẳng biết do ánh mắt hay giọng điệu của đối phương. <br><br>Giống như một đốm lửa, phút chốc rơi vào đáy lòng Hạ Diên Điệp. <br><br>Thế là làm nổi lên một biển lửa kéo dài. <br><br>Nhưng trên mặt thiếu nữ vẫn là vẻ lạnh băng, cô đưa mắt nhìn xung quanh, xác định diện tích của lầu các này cũng không lớn, chắc chỉ có một cầu thang mà thôi. <br><br>Hạ Diên Điệp xách váy đi về phía cầu thang, không hề quay đầu lại. <br><br>Dưới ánh trăng, bắp chân trắng nõn tựa như màu tuyết, lại thắng cả sắc tuyết. <br><br>Nam thanh niên tiếc nuối dời mắt, ôm cô gái trong lòng, hỏi: “Em nói xem sao cô ta lại ngu ngốc như thế, ngay cả mục đích Du Liệt tổ chức party tối nay cũng không nhìn ra.” <br><br>Cô gái trong lòng tựa sát vào anh ta: “Có mục đích gì vậy? Chẳng phải chỉ là bữa tiệc tại gia thôi ư?” <br> <br><br>“Đây là phát súng đầu tiên mà cậu ta bắn vào bố mình.” Nam thanh niên cười tàn nhẫn: “Bản thân cậu ta muốn xuống địa ngục, sao một đống người lại muốn nhảy theo cậu ta vậy nhỉ?” <br><br>“…” <br><br>Phía cuối tầng 2 của lầu các. <br><br>Một cửa sổ dài cách mặt đất hé mở một nửa, lụa trắng bị gió đêm thổi phần phật, trên thảm trải sàn được làm thủ công với những hoa văn vừa thần bí vừa mập mờ của nước Ý. <br><br>Bên cánh cửa sổ đóng kín còn lại có hai bóng người chồng lên nhau đang đứng đó. <br><br>Ánh trăng mờ ảo. <br><br>Tối nay, Du Liệt mặc đồ đen từ đầu đến chân, như tan vào trong bóng đêm. <br><br>Chiếc sơ mi đơn giản màu đen tuỳ ý mở hai nút, yết hầu nhô lên tạo thành một đường gấp khúc đẹp đẽ, kéo dài tới phần xương quai xanh trắng lạnh giấu trong áo sơ mi, bên dưới là một chiếc quần dài ống suông. Anh tựa hông vào bệ cửa sổ, chân hơi gập chống xuống đất, ống quần tạo thành một đường cong gợi cảm. <br><br>Bên dưới mái tóc tán loạn là gương mặt điển trai, cặp mắt đào hoa vừa cười lên đã hút hồn người khác, đuôi mắt dài cụp xuống, sống mũi cao thẳng đổ một cái bóng nhàn nhạt. <br><br>Môi mỏng khẽ mỉm cười, hờ hững như đang tán tỉnh. <br><br>Hạ Diên Điệp đi lên cầu thang, bước vào hành lang, cách vài mét cũng đủ khiến cô thấy rõ. <br><br>Sợi dây kia càng ngày càng xa. <br><br>Cô thấy Du Liệt xa lạ tới mức gần như không thể nhận ra, cảm thấy lồ ng ngực như nghẹn ứ lại, khó mà tiêu được. <br><br>Mà cũng chính vào giây phút này, Thường Hàm Vũ đứng trước mặt Du Liệt như không nhịn được nữa, thừa dịp anh cúi người cười, cô ta đi tới đặt tay lên vai anh, mang theo ý thăm dò định hôn lên môi Du Liệt. <br><br>Dưới ánh trăng, bóng dáng thanh lịch kia khựng lại. <br><br>Du Liệt nhíu mày, sự lạnh lùng và chán ghét gần như tràn ra khỏi mắt. Nhưng anh vẫn không động đậy, còn khẽ cười. &lt;!-- 1 --&gt; <br><br>Trong lúc mỉm cười, Du Liệt hờ hững ngước mắt lên nhìn. <br><br>Mắt đảo qua hành lang, anh thoáng thấy Hạ Diên Điệp đứng ở đằng xa. <br><br>Chỉ trong một giây, thậm chí Du Liệt còn chưa kịp phân biệt đó là ảo ảnh của thiếu nữ cứ xuất hiện trước mặt anh tối nay, muốn gạt đi cũng không được, hay là người thật. <br><br>Dưới ánh mắt của cô, anh vô thức lùi lại phía sau, né tránh người con gái trước mắt. <br><br>So với bản thân thì Du Liệt càng sợ làm ô uế cặp mắt kia hơn. <br><br>Thường Hàm Vũ sửng sốt quay đầu lại, trông thấy nữ sinh lạ mặt đứng cách đó không xa. Cô ta dựa sát vào trước người Du Liệt. <br><br>Anh không nhúc nhích, đôi lông mày hơi cau lại tỏ ra khó chịu. <br><br>Chỉ trong vòng mấy giây. <br><br>Đủ để cho Du Liệt biết Hạ Diên Điệp trước mắt không phải ảo giác, cũng đủ khiến anh thấy chiếc váy dài bỏ đi áo sơ mi bên trong gợi cảm tới mức nào. <br><br>Thế là nụ cười thoải mái gắn bó với Du Liệt nửa buổi tối biến mất sạch, tựa như vụn băng lạnh lẽo vẩy vào trong mắt anh. <br><br>Nhìn một chút thôi cũng khiến người ta thấy giá lạnh tâm hồn. <br><br>Dưới cái nhìn của Du Liệt, Hạ Diên Điệp chậm rãi đi tới. <br><br>Cô khẽ hất cằm, đuôi mắt xếch lên như hồ ly, không biết bị cảm xúc nào ảnh hưởng mà hơi phiếm hồng. <br><br> <br>Lông mi cũng như có thứ gì đó. <br><br>Thường Hàm Vũ cảm thấy người trước mặt rất có tính uy hiếp, gần như muốn ôm cánh tay Du Liệt, nhưng lại không dám, chỉ có thể vô lực dựa sát vào anh: “Anh Liệt, cô gái này là ai vậy?” <br><br>Lúc nói chuyện, gần như cô gái kia muốn hôn lên góc trên cổ áo sơ mi của anh. <br><br>Hàng mày của Hạ Diên Điệp hơi nhướng lên. <br><br>Du Liệt không để ý tới cô gái bên cạnh, như không nghe thấy câu hỏi của cô ta. Đôi mắt bị cảm xúc nhuộm màu u tối của anh nhìn chằm chằm vào người thiếu nữ trước mặt. <br><br>“Lời tối qua tôi nói là vô ích đúng không?” <br><br>Giọng điệu lạnh tới mức khiến người ta thấy ngột ngạt, tựa như mưa gió sắp tới. <br><br>Thường Hàm Vũ hơi hoảng hốt, nhưng vẫn muốn cười trên nỗi đau của người khác. Lúc đầu, cô ta còn tưởng đó là một mối uy hiếp, nhưng nhìn thái độ của Du Liệt với cô gái trước mặt thì đúng là hung dữ vô cùng. <br><br>Chưa thấy bao giờ. <br><br>“Aiza, anh Liệt, cậu đừng tức giận làm gì, cũng đừng để ý tới cô ta, cứ để cô gái đó đi đi. Đừng để người khác làm phiền tới chúng ta…” <br><br>Hạ Diên Điệp nhìn Du Liệt. <br><br>Cô nhẹ giọng nói, còn nghiêng đầu sang một bên: “Ai đi?” <br><br>“…” <br><br>Du Liệt nuốt nước bọt, nhìn chằm chằm Hạ Diên Điệp không hề chớp mắt, nửa ngày mới khàn khàn nói: “Cậu đi.” <br><br>Thường Hàm Vũ còn chưa kịp đắc ý thì thấy Du Liệt đột nhiên đứng dậy, đưa tay nắm chặt lấy cổ tay Hạ Diên Điệp, kéo người ra phía sau lưng. <br><br>Nhìn bóng lừng thiếu nữ gầy yếu bị Du Liệt kéo qua lảo đảo suýt ngã. <br><br>Thường Hàm Vũ: “?” <br><br>Hai người một trước một sau đi tới cầu thang dẫn lên tầng cao hơn. Du Liệt cầm cổ tay Hạ Diên Điệp mà trên tay nổi cả gân xanh, tựa như đang kìm nén một cảm xúc nào đó rất đáng sợ. <br><br>Đến tận khi lên tới tầng 2, rẽ vào hành lang, Du Liệt mới vung tay xoay người ép cô vào góc tường: “Cậu không nghe những gì tối qua tôi nói với cậu à?” <br><br>Cổ tay mảnh khảnh của thiếu nữ bị anh kéo lên ép chặt vào bên hông, đôi mắt kia sâu tựa đáy biển: “Ai cho cậu tới đây?” <br><br>Hoàn toàn yên tĩnh. <br><br>Hẳn là do cách nhau rất gần nên Hạ Diên Điệp ngửi được mùi nước hoa rất nồng, còn cả mùi thuốc lá và mùi rượu trên người Du Liệt. Cô như nghe thấy đốm lửa trong lòng kia nổ tung. <br><br>Thiếu nữ ngước mắt lên, cổ tay bị đè dưới lòng bàn tay của Du Liệt khẽ nhúc nhích: “Buông ra.” <br><br>Du Liệt cụp mắt xuống, vẻ tàn nhẫn khó nèn bị ép xuống. <br><br>Từng ngón tay Du Liệt rời khỏi cổ tay Hạ Diên Điệp. <br><br>Cô được tự do nhưng không thả tay xuống. <br><br>Cánh tay trắng như tuyết hơi giơ lên. <br><br>Thiếu nữ hờ hững mấp máy môi: “Du Liệt.” <br><br><br>“?” <br><br>Du Liệt nhướng mắt lên. <br><br>Sau đó, anh nheo mắt lại, nhìn bàn tay trắng nõn của thiếu nữ giơ lên. <br><br>Bàn tay thon gầy trắng mịn của cô hơi run rẩy, tựa như muốn vung về phía anh. <br><br>Du Liệt thấy thế cũng không tránh né, chỉ nhìn chằm chằm bàn tay trắng ngần của cô, vẻ tàn nhẫn đã biến mất, thay vào đó là sự vui vẻ. <br><br>Anh hạ tầm mắt, nhìn sâu vào đáy mắt cô, giọng nói cũng khàn khàn quyến rũ: “Muốn đánh tôi à?” <br><br>“…” <br><br>Hạ Diên Điệp khẽ cắn răng như nhẫn nhịn thứ gì đó. <br><br>Du Liệt bật cười: “Nhịn cả đêm rồi sao, hay là cả ngày? Giận tới mức lông mi cũng run rẩy mà vẫn nhịn tiếp được à?” Anh vừa nói vừa đưa tay như muốn khẽ cọ vào hàng mi đang rủ xuống của cô. <br><br>Chỉ là cuối cùng không làm. <br><br>Chút cảm xúc này làm đáy mắt Du Liệt càng thêm sâu thẳm, anh rủ mắt xuống để che giấu nó di. <br><br>Cảm xúc chân thực bị đè ép, Du Liệt cúi đầu không nhìn vào mắt Hạ Diên Điệp nữa, chỉ mỉm cười hờ hững hơn: “Muốn đánh thì nhanh tay lên, dưới lầu còn có người đang chờ tôi, hoàn thành xong nhiệm vụ cậu rời đi được chưa?” <br><br>“…” <br><br>Bàn tay trắng nõn của Hạ Diên Điệp nắm chặt lại, cô túm lấy cổ áo sơ mi đang mở rộng của Du Liệt, kéo mạnh người tới trước mặt mình. <br><br>“Đòn tấn công” bất ngờ khiến cơ thể Du Liệt căng cứng, cánh tay đang chống vào tường đột nhiên thẳng tưng, sống lưng dưới lớp áo sơ mi cũng trở nên căng thẳng. <br><br>Chỉ trong giây tiếp theo, toàn bộ cảm giác có tính công kích trên người đã bị ý thức của anh làm thả lỏng. <br><br>Du Liệt mặc kệ Hạ Diên Điệp túm mình kéo xuống, gần như tới sát bức tường. <br><br>Anh rủ mắt nhìn cô, ý cười lộ ra vẻ tàn nhẫn, không hề động đậy: “Tôi nói rồi, đừng có quản tôi. Không muốn bị kéo xuống tan xương nát thịt thì cách xa tôi và tất cả những người ở đây xa một chút.” <br><br>Hạ Diên Điệp không nghe cũng chẳng nhìn Du Liệt, mục đích mà cô túm anh kéo tới gần chỉ có một… . <br><br>========== Truyện vừa hoàn thành ==========<br>1. Nói Lời Chia Tay Với Quá Khứ<br>2. Thư Tình Bí Mật Của Thái Tử<br>3. Hóa Bướm<br>4. Cách Một Khoảng Sân<br>=====================================<br><br>Cô đưa tay ra, ngón tay xộc thẳng trong túi quần của chàng trai. <br><br>Chất liệu vải rất mỏng. <br><br>Gần như trong một giây, Hạ Diên Điệp cảm giác được cơ bắp của anh thoáng căng cứng, sau đó cổ tay của cô bị lôi ra, hung hăng đè mạnh vào tường. <br><br>Mắt Du Liệt hơi giật giật: “….Hạ Diên Điệp.” <br><br>Sự tàn nhẫn và cảm xúc u ám khác bị gạt đi, đôi mắt hẹp dài của anh nhếch lên, ánh mắt trở nên tối tăm, tựa như muốn đóng đinh cô lên tường. <br><br>Hạ Diên Điệp dương như không thèm để ý. <br><br>Cô bị anh nắm chặt tay không thể động đậy được, bàn tay đang siết chặt của cô cũng dần dần thả lỏng. <br><br>Phiến đá màu đen bị Hạ Diên Điệp kẹp giữa đốt ngón tay. <br><br>Học dáng vẻ của anh. <br><br>Du Liệt thuận theo sườn mặt cô nhìn sang, trông thấy phiến đá, mắt anh đột nhiên máy một cái. <br><br>Hạ Diên Điệp quay lại: “Tỉnh rượu chưa?” <br><br> <br>Trong không khí, giọng thiếu nữ vừa nhẹ nhàng vừa lành lạnh. <br><br>“Tỉnh thì nhìn nó đi, sau đó nói cho tôi biết có phải cậu định khiến tài năng, cuộc sống và ước mơ mà dì cho cậu trở nên ti tiện không?” <br><br>“…” <br><br>Trên lầu các. <br><br>Trong hành lang yên tĩnh. <br><br>Du Liệt đứng trước bức tường không hề nhúc nhich, vẫn giữ nguyên tư thế cúi người ép thiếu nữ vào chân tường. <br><br>Anh im lặng một hồi lâu, sau đó cúi đầu cười, nghiêng mặt đi. Do đứng quá gần, đôi mắt đen như mực kia gần như đi thẳng vào đáy lòng Hạ Diên Điệp. <br><br>Cô thừa nhận, trong một giây ngắn ngủi kia, cô có chút sợ hãi nên bàn tay cũng thoáng buông lỏng. <br><br>Nhưng cảm xúc này lại bị Du Liệt bắt được. <br><br>Thế là lời tới bên môi lại nuốt ngược vào trong, Du Liệt khẽ mỉm cười hỏi một câu: “Hồ ly cậu đền ơn giáo viên phụ đạo tiếng Anh của mình như vậy à?” <br><br>“…” <br><br>Không biết là tiếng cười hay giọng điệu của anh khiến tim Hạ Diên Điệp run lên. <br><br>“Còn nữa…” Du Liệt hạ giọng thì thầm, khiến cô không thể nào né tránh ánh mắt anh: “Ai bảo cậu là tôi uống rượu?” <br><br>Hạ Diên Điệp im lặng. <br><br>Sau khi im lặng hai giây, cô hỏi: “Thật sự không đụng vào rượu?” <br><br>“Không hề.” Du Liệt liếc nhìn cô, cuối cùng cũng thả cổ tay đối phương ra, đứng thẳng dậy. Anh cầm phiến đá trong tay Hạ Diên Điệp, thuận thế cho vào trong túi quần mình. <br><br>“Thẩm vấn xong rồi thì về phòng đi, đêm nay đừng có xuống nữa, cậu coi dưới tầng là chốn gì?” <br><br>Du Liệt nói xong, xoay người định rời đi. <br><br>“…” <br><br>Lần này, Hạ Diên Điệp vươn tay ra nắm lấy cổ tay anh. <br><br>Xương cổ tay sắc nét nằm trong lòng bàn tay, cứng tới cấn tay, Hạ Diên Điệp nhíu mày: “Cậu còn muốn quay lại đó?” <br><br>Du Liệt cụp mắt, cảm xúc treo trên hàng mi như đã nhạt đi: “Lần cuối cùng, chuyện này không liên quan tới cậu, cậu cũng không quản được. Cậu cứ đi con đường của mình, đừng có quay đầu lại.” <br><br>“Tôi cứ muốn xen vào đấy.” <br><br>“…” <br><br>Vẻ tàn nhẫn khó ức chế lại thiêu đốt đáy mắt Du Liệt. <br><br>Anh quay người nhìn thiếu nữ đứng sát tường. <br><br>“Hạ Diên Điệp, cậu đừng có tiến tới nữa…” <br><br>Thiếu nữ đột nhiên thẳng lưng sát lại gần, át đi giọng nói của anh, hơi thở giữa làn môi cũng áp sát vào anh: <br><br>“Chọn tôi đi.” <br><br>Du Liệt đột nhiên cứng đờ trong hơi thở của thiếu nữ, rủ mắt xuống. <br><br>Yết hầu trượt lên trượt xuống, con ngươi trở nên sâu thẳm: “Gì cơ?” <br><br>“Nếu cậu nhất định đòi nhảy xuống, thế thì chọn tôi đi.” Thiếu nữ nói tiếp, dừng ở phía trước cằm anh, sau đó ngửa mặt nhìn vào đôi mắt đen tối như muốn nuốt chửng cô kia. <br><br>“Để tôi kéo sợi dây kia, quyết không cho phép cậu rơi xuống dưới đáy.” <br><br>&lt;!-- 1 --&gt; &lt;!-- AI CONTENT END 1 --&gt; <br>"]