["&lt;!-- 1 --&gt; <br><br>Chương 10: Cậu không xứng <br><br>Sau khi Mạnh Đức Lương nói lời kia trong tiết học, quả thật sự bài xích và ý thù địch của các học sinh lớp 11/1 đối với Hạ Diên Điệp có biến mất. <br><br>Để ứng phó với ác ý luôn cần thời gian để hao mòn nó. <br><br>Bây giờ có thể giảm bớt sự phiền phức này, Hạ Diên Điệp rất cảm ơn Mạnh Đức Lương. Chỉ là sự nhẹ nhõm khó có được này không kéo dài được hết tiết tự học buổi tối đầu tiên của thứ Hai. &lt;!-- 1 --&gt; <br><br>Trước tiết tự học buổi tối, Hạ Diên Điệp và Kiều Xuân Thụ cùng nhau đi từ căng tin về phòng học. &lt;!-- 1 --&gt; <br><br>Hai người vừa ngồi vào chỗ, Hạ Diên Điệp còn chưa kịp quyết định sẽ làm bài tập của môn nào vào tiết tự học buổi tối đầu tiên, thì chợt nghe thấy có tiếng gọi ở ngoài cửa lớp. <br><br>“Bạn Hạ Diên Điệp có ở đây không?” <br><br>Một học sinh lạ của lớp khác ló đầu vào cửa phòng học: “Tớ thuộc bộ phận học tập. Giáo trình mới của cậu đã có rồi, thầy Miêu bảo tớ dẫn cậu đi lấy.” <br><br>Hạ Diên Điệp hơi do dự, sau đó đứng dậy. <br><br>Kiều Xuân Thụ quay đầu: “Năm nay học mười mấy quyển sách đó, để tớ đi với cậu.” <br><br>“Không cần đâu, một mình tớ cũng bưng được.” <br><br>“Cậu chắc chưa?” Kiều Xuân Thụ nhìn chân tay bé tí trắng nõn của cô bạn cùng bàn. <br><br>“Ừ.” <br><br>Hạ Diên Điệp từ chối sự hỗ trợ của Kiều Xuân Thụ, cũng không chần chờ nữa, đi cùng nữ sinh đợi ở ngoài cửa xuống tầng. <br><br>Cô mới tới trường trung học phổ thông Tân Đức, diện tích của trường rất rộng, nhiều khu nhà cao tầng. Trước mắt, Hạ Diên Điệp mới chỉ biết đường tới căng tin và quảng trường kéo cờ. <br><br>Hiển nhiên, con đường mà nữ sinh kia dẫn cô đi không phải một trong hai con đường kia. <br><br>Đi được gần năm phút vẫn chưa tới, ánh mắt Hạ Diên Điệp hơi gợn sóng. <br><br>“Bạn học, xin hỏi chưa tới nơi lấy sách giáo khoa à?” <br><br>Đối phương không quay đầu: “Đi mau, ngay ở sân vận động phía trước thôi. Cậu có nhìn thấy hành lang màu lam ở sau bụi cỏ kia không? Đi tới cuối vào trong cửa là được.” <br><br>“Được, cảm ơn.” <br><br>….. <br><br>Hai người một trước một sau đi xuống bậc thang ngoài sân vận động. Vừa khéo trên bậc thang cũng có hai người vừa đi lên. <br><br>Cao Đằng và Diêu Hoằng Nghị tới siêu thị trong trường mua nước tăng lực quay về. <br><br>“Ê, kia có phải con bé ăn mày trong lớp mình không?” Cao Đằng nghi ngờ quay đầu, tiến vào trong sân vận đồng: “Sao cậu ta lại đi cùng bạn của Đinh Hoài Tình?” <br><br>Diêu Hoằng Nghị ở ngoài nóng tới mồ hôi toát như tắm, chạy tới phía dưới điều hoà trong sân vận động hưởng hơi mát, chẳng thèm quay đầu lại nói: “Cậu còn quen cả bạn của Đinh Hoài Tình cơ à? Sao nào, chuyển mục tiêu rồi à?” <br><br>“Đợt nghỉ hè tụ tập đi chơi có gặp một lần. Ông đây đã gặp qua gái đẹp sẽ nhớ mãi không quên, trời sinh rồi, cũng đành chịu.” <br><br>“Ừm, não cá vàng của cậu dùng hết trong phương diện này rồi mà.” <br><br>“Cút!” <br><br>Lúc Cao Đằng mắng, hai người đã đi tới phía dưới khung bóng rổ mà Du Liệt đang đứng. <br><br>Ống tay áo của Du Liệt tuỳ ý xắn lên lộ ra cánh tay trắng đẹp, trong lòng bàn tay đang cầm quả bóng rổ, đứng ở vạch ba điểm để ném bóng vào rổ. <br><br> <br>Chỉ là nhìn Du Liệt không được tập trung cho lắm, thậm chí trông hơi chán nản tạn mạn. <br><br>Nhưng Cao Đằng cũng quen rồi, từ khi quen biết Du Liệt, dường như cậu ta chưa từng thấy cậu thiếu gia này chuyên chú hoặc phấn khởi làm bất cứ chuyện gì. <br><br>Du Liệt trước nay luôn thờ ơ, tản mạn, không để trong lòng. <br><br>Trời sinh anh luôn trong trạng thái có thể vứt bỏ thứ yêu thích bất cứ lúc nào. <br><br>Trong Trường trung học phổ thông Tân Đức, cái biệt danh “thiếu gia” cũng từ đó mà ra. Ngạo mạn khắc vào tận xương, vốn là vật sáng khiến người khác không dời nổi mắt. <br><br>Bởi vậy, Cao Đằng luôn tin rằng tuy giờ anh Liệt không yêu đương, nhưng sau này chỉ cần yêu vào thì nhất định sẽ là tên trai đểu tháng nào cũng đổi bạn gái. <br><br>Dù sao quả thực anh cũng có tư cách đó. <br><br>Không giống cậu ta, một lòng một dạ nhưng lại chẳng chiếm được ai. <br><br>Nghĩ tới đây, Cao Đằng đau đớn ngửa người dựa vào ghế nghỉ. <br><br>Cậu ta quyết định di chuyển sự chú ý của mình, quay đầu nhìn về phía Diêu Hoằng Nghị đang chậm rãi bước tới: “Cậu nói xem, có phải con bé ăn mày bị bạn của Đinh Hoài Tình gọi tới ‘căn cứ hoạt động’ của bọn họ không?” <br><br>“Trời mới biết.” Diêu Hoằng Nghị nhíu mày: “Quan tâm thế làm gì? Cậu cũng có ý giúp cậu ta xoá đói giảm nghèo rồi à?” <br><br>“Tớ làm gì có! Cậu ta vừa quê mùa vừa xấu xí như vậy, cậu đang sỉ nhục thẩm mỹ của tớ đấy à!” Cao Đằng tức giận tới giơ chân: “Hơn nữa, cái gì gọi là ‘cũng’?” <br><br>Ánh mắt Diêu Hoằng Nghị lấp loé, cậu ta cất điện thoại đi, im lặng nhìn về phía Du Liệt ở dưới khung bóng rổ chép miệng. <br><br>Cao Đằng nghẹn họng: “… Anh Liệt như vậy gọi là có tình yêu thương, giúp đỡ bạn học, sao lại thành giúp đối tượng chỉ định xoá đói giảm nghèo?” <br><br>Diệu Hoằng Nghị cười cười: “Đúng không?” <br><br>“Chẳng phải như vậy ư?” <br><br>“Được, thế thì thử xem.” <br><br>“?” <br><br>Không đợi Cao Đằng hỏi câu “thử cái gì?”, cậu ta thấy Diêu Hoằng Nghị cúi người ngồi dậy: “Anh Liệt, vừa rồi bọn tớ gặp học sinh nghèo mới chuyển tới lớp chúng ta ở ngoài sân vận động.” <br><br>“Bộp, bộp, bộp.” <br><br>Bóng rổ vẫn di chuyển lên xuống giữa bàn tay với sàn nhà không thay đổi tiết tấu. Du Liệt cũng chẳng ngẩng đầu lên, đuôi mắt vẫn cụp xuống với vẻ khó ở. <br><br>Cao Đằng bĩu môi. <br><br>Diêu Hoằng Nghị mỉm cười nói: “Tớ thấy cậu ta bị người của Đinh Hoài Tình gọi đi, chắc không có chuyện gì đâu nhỉ?” <br><br>Bóng rổ tới bàn tay, sau đó cổ tay của chảng trai kia nhấc lên, quả bóng màu cam được ném ra ngoài dưới cái nhìn chăm chú của anh, xẹt qua một vòng cung cực đẹp trên không trung. <br><br>Quả bóng xoay tròn rồi rơi vào trong rổ. <br><br>Du Liệt đứng tại chỗ không động đậy, giọng điệu trở nên lười biếng: “Nếu đã coi giúp người làm niềm vui, thế thì cậu hãy gọi cảnh sát đi.” <br><br>“…” <br><br>“Tớ nói gì rồi ấy nhỉ?” <br><br>Cao Đằng nhìn Diêu Hoằng Nghị bằng ánh mắt đắc thắng xen trào phúng. <br><br>Diêu Hoằng Nghị nhún vai: “Được thôi, coi như tớ nghĩ nhiều.” <br><br>Giờ phút này. <br><br> <br>Sau khi đi qua sân vận động, ẩn mình sau bụi cỏ cao xanh mướt, cánh cửa của một phòng sinh hoạt dành cho học sinh không được sử dụng đang hé mở. <br><br>Đèn trong phòng sinh hoạt lờ mờ, dưới ánh sáng mờ ảo, thiếu nữ kết tóc hai bên nằm chật vật trên mặt đất đang lồm cồm bò dậy. <br><br>Lúc Hạ Diên Điệp đi vào cửa thì bị cái tay thò ra ở sau cửa đẩy một cái. <br><br>Dựa vào sự nhanh nhẹn của mình, phản ứng đầu tiên của cô chính là né vào bên trong. <br><br>Nhưng thua ở thiên thời địa lợi, Hạ Diên Điệp không biết sau cửa chính là cầu thang, thế là lảo đảo ngã trên mặt đất. <br><br>Độ nhạy bén vẫn quá thấp. <br><br>Thiếu nữ vừa lặng lẽ đứng dậy vừa cúi đầu kiểm tra vết thương ở khuỷu tay nóng rát, đôi mắt dưới hàng mi dày hơi đáng sợ, hoàn toàn không có phản ứng sợ hãi vì bị doạ dẫm. <br><br>Cũng may ánh đèn lờ mờ, thiếu nữ lại đang cúi đầu nên không ai thấy rõ. <br><br>“Ngã một cái mà không rên lấy một tiếng, con nhỏ từ trên núi xuống này không phải con ngốc đấy chứ?” <br><br>“…” <br><br>Sau khi vui cười, chẳng biết ai lên tiếng, mấy bóng người từ các ngõ ngách trong phòng sinh hoạt bước ra. <br><br>Ngoài bọn họ vẫn còn mấy người đứng nguyên tại chỗ, người thì đánh bài, người lại chơi game, chỉ phối hợp cười khẩy và ném tới vài ánh mắt. <br><br>Hạ Diên Điệp kiểm tra mấy giây, xác nhận khuỷu tay và dưới đầu gối chỉ trầy da một chút. Lúc này cô mới sờ mắt kính bị rơi ở bên cạnh, chậm rãi đeo lên. <br><br>Thiếu nữ ngẩng đầu nhìn về phía phát ra giọng nói. <br><br>Nữ sinh cầm đầu đi tới, khoanh tay dừng ở một khu vực sáng sủa ngoài cửa. <br><br>Gương mặt xinh đẹp kia cũng lộ ra ngoài. <br><br>Đinh Hoài… Tình. <br><br>Hạ Diên Điệp đẩy kính lên, hơi chớp mắt không hề tỏ ra kinh ngạc. <br><br>“Loại người như mày cũng xứng mặc áo sơ mi của Du Liệt sao?” Đinh Hoài Tình khoanh tay đứng tại chỗ, đánh giá cặp kính đen và hai bím tóc tết kiểu chân rết của cô với vẻ khó tin được: “Cậu ấy điên rồi ư?” <br><br>Hạ Diên Điệp: “…” <br><br>Cô biết ngay mà. <br><br>Có một số người đúng là trời sinh gieo hoạ. <br><br>Sau khi xác nhận được lý do của trận tai bay vạ gió này, sự lạnh lùng trong đáy mắt Hạ Diên Điệp cũng ít đi mấy phần. <br><br>Nếu vì Du Liệt thì mâu thuẫn này cũng rất đơn giản, chuyện này dễ giải quyết hơn cô tưởng tượng nhiều. <br><br>Hạ Diên Điệp có thể tiết kiệm rất nhiều thời gian và sức lực. <br><br>Nghĩ như vậy, dưới ánh đèn mờ ảo, ánh mắt và vẻ mặt của thiếu nữ dần dần thay đổi. <br><br>Lúc đối diện với ánh mắt của Đinh Hoài Tình, cô gái ngồi trên mặt đất đã lộ ra vẻ sợ hãi co rúm lại: “Cậu là… Đinh Hoài Tình ư?” <br><br>“Ôi, chị Đinh, con bé ăn mày này biết chị đấy.” Trong góc khuất lờ mờ có người cười nói: “Xem ra tên tuổi của hoa khôi khối chúng ta nổi tiếng phết nhỉ.” <br><br>“Thôi đi.” Đinh Hoài Tình quay lại, nhíu mày: “Đúng thì sao?” <br><br>“Là cậu thì tốt, cậu hiểu lầm rồi.” <br><br><br>Cô gái ngồi dưới đất cúi đầu, trong giọng nói như có vẻ run rẩy: “Lúc Du Liệt đưa áo sơ mi cho tôi chỉ nhắc tới tên cậu. Cậu ta… Chắc cậu ta sợ tôi đi tìm giáo viên, quấy rầy tới cậu nên mới ném áo cho tôi.” <br><br>“…” <br><br>Trong phòng sinh hoạt vô cùng tĩnh lặng. <br><br>Ngay cả đám đánh bài trong góc khuất cũng vô cùng yên tĩnh, mấy người vây quanh ở bên cạnh kinh ngạc quay đầu nhìn lại. <br><br>“Nói vậy, anh Liệt có trách nhiệm với chị Đinh nên mới cho cậu ta mượn áo?” <br><br>“Lúc trước tôi đã nói rồi, anh Liệt còn thiếu nữ sinh theo đuổi ư? Sao anh ấy có thể vô duyên vô cớ đưa áo sơ mi đồng phục của mình cho đồ nhà quê từ trên núi xuống này?” <br><br>“Đúng đấy, sao anh Liệt có thể thích cậu ta được? Khẩu vị nặng thế nào mới thích được cậu ta?” <br><br>“Ha ha ha, chị Đinh! Chị và anh Liệt mà thành thì phải ăn mừng đấy nhé.” <br><br>“…” <br><br>Là căn cứ tụ tập của đám lưu manh không học hành tử tế nhất trường, nói đùa cũng khiến người ta nghe không vào. <br><br>Chẳng còn ai chú ý tới thiếu nữ đang cúi đầu nữa. <br><br>Một tia nóng nảy lướt qua đáy mắt cô, Hạ Diên Điệp nhẫn nại, dùng đầu lưỡi nhẹ nhàng lướt qua hai bên má. <br><br>Đừng vì cảm xúc mà làm chuyện dư thừa. <br><br>Kết thúc sớm chút nào là có thể về tự học sớm chút ấy. <br><br>“Điều mày nói là thật à?” &lt;!-- 1 --&gt; <br><br>Đinh Hoài Tình bị lời của mấy người kia dỗ tới vui như mở cờ trong bụng, nhưng hiển nhiên vẫn chưa tin. Dù sao Du Liệt cũng luôn tỏ thái độ lạnh nhạt với Đinh Hoài Tình, là người trong cuộc nên cô ta hiểu rõ nhất. <br><br>Thế là cô ta lại đè nén sự vui mừng xuống, ngồi xổm trước người Hạ Diên Điệp. <br><br>“Ừ, là thật.” Thiếu nữ đeo kính đen run rẩy hơi rụt về phía sau: “Lúc đó cậu ta chỉ hỏi tới cậu, ngay ở trong phòng học, chắc hẳn bạn ngồi sau bàn tôi cũng nghe được. Cậu có thể hỏi bọn họ.” <br><br>“…” <br><br>Đinh Hoài Tình không kìm nổi ý cười ở khoé miệng, gần như nhảy cẫng lên. <br><br>Cô ta quay người định chạy ra ngoài, nhưng lại nhớ tới gì đó, bèn quay đầu nhìn về phía khoảng đất trống trong phòng sinh hoạt: “Áo đâu?” <br><br>“Cái gì?” Thiếu nữ khẽ hỏi lại với vẻ mờ mịt. <br><br>“Áo sơ mi đồng phục của anh Liệt đâu?” Đinh Hoài Tình sốt ruột tới mất kiên nhẫn hỏi: “Mày trả lại anh ấy rồi à?” <br><br>Cô hơi khựng lại. <br><br>Sau đó, Hạ Diên Điệp khẽ gật đầu: “Tôi trả rồi.” <br><br>Lúc này áo sơ mi trắng đang ở nhà anh, còn treo trên sào phơi đồ ở sân sau nhà Du Liệt, sao không phải trả lại rồi chứ? <br><br>“Chẹp, tiếc thật.” Đinh Hoài Tình lẩm bẩm một câu. <br><br>Hạ Diên Điệp cũng nhân cơ hội chậm rãi đứng dậy, nhỏ giọng hỏi: “Tôi có thể về được chưa?” <br><br>“Đi đi, không còn chuyện của mày nữa. Sau này nhớ cách Du Liệt xa một chút.” Đinh Hoài Tình có vẻ rất vui, không có ý so đo với cô, chạy ra ngoài còn nhanh hơn cả Hạ Diên Điệp. <br><br>Cô ôm khuỷu tay trầy xước, cúi thấp đầu trông vô cùng căng thẳng đi ra ngoài. <br><br>Chỉ khi đi ra khỏi cửa phòng sinh hoạt, đứng dưới bậc thang, dường như thiếu nữ mới cởi bỏ vẻ sợ sệt mà đứng lại. <br><br>Con ngươi màu hổ phách khẽ liếc nam sinh cầm máy chơi game đứng sau cửa đang chơi vô cùng chuyên chú. <br><br>Vừa rồi chính là người này đẩy cô. <br><br>Ánh mắt Hạ Diên Điệp chuyển tới phù hiệu học sinh bằng kim loại, cảm xúc lạnh lẽo vút qua đáy mắt cô. <br><br>Đinh… Gia… Trí. <br><br> <br>Ba chữ này được Hạ Diên Điệp lặng lẽ đọc từng chữ qua đầu lưỡi. <br><br>Cô sẽ nhớ kỹ cái tên này. <br><br>Bóng dạng nhỏ bé cúi đầu bước ra khỏi cửa phòng sinh hoạt. <br><br>Mà phía sau cửa, nam sinh tên Đinh Gia Trí hơi dừng ại, quay đầu như phát giác gì đó. Cậu ta tò mò liếc nhìn về phía bên cạnh. <br><br>Trước cửa đã trống rỗng, hết thảy đều như thường. <br><br>Dường như vẻ mặt lạnh lùng dưới lớp mắt kính của thiếu nữ mà vừa rồi cậu ta liếc thấy chỉ là ảo giác do ảnh hưởng của sự phản chiếu. &lt;!-- 1 --&gt; <br><br>Phòng sinh hoạt cách sân vận động rất gần. <br><br>Lúc Đinh Hoài Tình chạy tới thì thấy ba người Du Liệt đi từ trong sân vận động ra. <br><br>“Hôm nay kết thúc sớm thế anh Liệt, còn cách tiết tự học buổi tối lâu lắm…” Cao Đằng nhìn thoáng qua Đinh Hoài Tình chạy từ dưới bậc thềm lên, im bặt không nói nữa. <br><br>Đình Hoài Tình dừng lại, mỉm cười xán lạn phất phất tay với bọn họ: “Anh Liệt.” <br><br>Lúc Du Liệt bị Cao Đằng đụng vào cánh tay, ra hiệu nhìn xuống dưới bậc thang mới thấy rõ cô ta. Anh dừng lại, đánh giá sự chênh lệch thời gian trước sau, sự lạnh lùng khó phát hiện giữa lông mày cũng giảm đi đôi chút. <br><br>Anh chậm rãi ngước mắt, không hề phí sức, ánh mắt đã nhìn thấy cô gái đang đi giữa bụi cỏ cách đó không xa. <br><br>Nhưng cô không ngẩng đầu, vừa đi vừa hạ mắt nhìn khuỷu tay đã co lại. <br><br>Giờ phút này, làn da trắng nõn như lâu không thấy ánh sáng kia lem nhem bùn đất, vết máu do bị cọ sát vừa rõ ràng vừa chướng mắt. <br><br>Ánh mắt Du Liệt hơi trầm xuống. <br><br>Trong hai giây dừng lại này, Đinh Hoài Tình đã nhảy nhót từ dưới bậc thang tới trước mặt anh: “Anh Liệt, tớ nghe người ta nói, hoá ra cậu cho con bé ăn mày lớp cậu mượn áo là vì tớ?” <br><br>“…” <br><br>Cao Đằng nghe thấy câu này vừa sợ vừa hưng phấn, nhanh chóng trao đổi ánh mắt hóng hớt với Diêu Hoằng Nghị. <br><br>Mí mắt Du Liệt hơi cụp xuống: “… Ai nói?” <br><br>“Hả?” Nụ cười trên mặt Đinh Hoài Tình cứng lại, chột dạ xê dịch ra: “Chính… Chính là con…” <br><br>“Là vì cậu.” <br><br>Du Liệt cắt ngang lời cô ta, sự lạnh lùng phiền chán tới cực độ không hề che giấu lộ rõ trên mặt anh. <br><br>Anh ngước mặt lên: “Bởi vì phiền cậu.” <br><br>“?” <br><br>Đinh Hoài Tình cứng đờ, cô ta chưa từng thấy vẻ mặt doạ người như vậy của Du Liệt. <br><br>“Nếu để tôi nghe thấy dù chỉ một lần…” Du Liệt tiến tới gần, ánh mắt u ám khiến Đinh Hoài Tình sợ hãi lui từng bậc thang xuống phía dưới. <br><br>“Có người nào bị cậu hại vì tôi.” <br><br>Ở sau lưng Đinh Hoài Tình đang hoảng sợ. <br><br>Thiếu nữ qua đường đang ôm lấy khuỷu tay bị thương, vừa lạnh nhạt vừa yên tĩnh. Vết thương chảy máu không khiến cô nhíu mày lấy một cái. Hạ Diên Điệp lắc lắc cánh tay, bóng dáng gầy yếu lướt qua đáy mắt đen nhánh của anh, không dừng một bước nào. <br><br>Bên đường, tất cả các học sinh đều đang tò mò nhìn. <br><br>Chỉ là cô lười ngoái lại xem. <br><br>Đến tận khi bóng dáng của thiếu nữ hoàn toàn biến mất khỏi tầm mắt, tiến vào đám đông, Du Liệt mới khó chịu cụp mắt xuống. Chẳng hiểu sao, dường như hào hứng uy hiếp của anh cũng bị mang đi. <br><br>Thế là góc hàm sắc nét chán ghét hất lên. <br><br>Du Liệt nghiêng ngời, môi mỏng khẽ thốt ra. <br><br>“Cút.” <br><br>&lt;!-- 1 --&gt; &lt;!-- AI CONTENT END 1 --&gt;<br>"]