["&lt;!-- 1 --&gt; <br><br>Lúc nhận được tin nhắn ban đầu, Du Liệt đang ở cửa hàng xe. <br><br>Buổi sáng anh đã tìm một người trong giới cậu ấm cô chiêu có gia đình kinh doanh ô tô để có thể nhận xe nhanh chóng, sử dụng luôn sau khi nhận hàng. Đối phương vừa ở bên cạnh chọn xe cùng anh, vừa nỗ lực tìm hiểu chuyện ‘Người sáng lập công ty công nghệ kỹ thuật Helena được định giá hàng trăm triệu đầu óc chấn động không biết chọn chiếc xe quèn nào’. <br><br>Sau đó trông thấy ngón tay Du Liệt lướt mở điện thoại, nghiêm túc đọc một tin nhắn nào đó, ánh mắt hơi trầm xuống. <br><br>Người nọ có thể trà trộn vào trong vòng bạn bè của Du Liệt, ít nhất cũng sẽ có IQ và EQ cực cao, anh ta lập tức im lặng, trong suốt quá trình không nói ra một câu vô nghĩa nào. &lt;!-- 1 --&gt; <br><br>Địa chỉ là một toà nhà dân cư, nên Du Liệt vô cùng để ý. &lt;!-- 1 --&gt; <br><br>Anh cho rằng đây là một phần cuộc sống liên quan đến Hạ Diên Điệp và Lê Hân, bất luận là người thân hay bạn bè đều khiến anh có cảm giác bị khoảng cách bảy năm này ngăn cách bên ngoài. <br><br>Nhưng bây giờ Hạ Diên Điệp nói cho anh biết, anh có thể đi lên. <br><br>—— Một cánh cửa nào đó trong bảy năm cuộc đời của cô sẵn sàng mở ra với anh, cho phép anh bước vào. <br><br>Du Liệt thấy hối hận vì chiếc xe này không có được đôi cánh để lập tức lao đến lối vào chật hẹp của khu dân cư cũ kỹ còn đầy rẫy chỗ đỗ ô tô kia. <br><br>Rốt cuộc cũng nhịn được đến lúc xuống xe, Du Liệt trả lời tin nhắn của Hạ Diên Điệp, báo anh đang lên lầu, sau đó đi về phía lối vào. <br><br>Vừa mới rẽ vào cánh cửa ở lối vào. <br><br>Bóng dáng Du Liệt dừng lại. <br><br>Giờ phút này thiếu niên tên Lê Hân kia đang đứng ở hành lang lầu một. Nhìn thấy Du Liệt đi vào, trên mặt cậu ta liền lóe lên biểu cảm “quả nhiên”. <br><br>“Chị của tôi nói, anh chính là sếp của chị ấy?” Thiếu niên giả vờ bày ra dáng vẻ lạnh lùng, nhưng giọng điệu vẫn mang theo sự ngây ngô muốn được ra vẻ của thiếu niên. <br><br>Du Liệt đã quen nhìn thấy những lão cáo giá gian xảo, bất chợt gặp được một thiếu niên thậm chí còn không thể che giấu được cảm xúc thật của mình thế này, anh chỉ cảm thấy non nớt và buồn cười. <br><br>Nhưng đáng buồn cười hơn vẫn là bản thân anh, cho đến tận bây giờ, anh vẫn ghen tuông với sự tồn tại của một thiếu niên như vậy bên cạnh Hạ Diên Điệp. <br><br>…Còn cười nhạo người khác, có ấu trĩ không cơ chứ? <br><br>Du Liệt thở dài trong lòng, thản nhiên bước lên cầu thang: “Cô ấy và tôi có quan hệ gì không liên quan đến cậu.” <br><br>Lê Hân bị anh làm cho nghẹn ngào, có chút tức giận: “Anh có biết tôi và chị ấy đã quen nhau bao lâu, có quan hệ gì không?” <br><br>Du Liệt khẽ cau mày. <br><br>Trong thoáng chốc, anh bắt đầu tự hỏi, lúc anh ở độ tuổi này có phải cũng ngây thơ như vậy ở trước mặt Diên Điệp hay không? Vừa mới bắt đầu đã lật mở con át chủ bài của mình. <br><br>Suy nghĩ một lúc, có lẽ không phải như thế, sếp Du lại cảm thấy yên tâm hơn. <br><br>“Tôi biết.” Du Liệt không thèm để ý gật đầu: “Từng chi tiết nhỏ nhất.” <br><br>Ánh mắt Lê Hân hoảng hốt trong chốc lát, nhưng vẫn bình tĩnh lại: “Anh điều tra chị ấy? Chị ấy ghét nhất là người không có cảm giác khoảng cách, anh không sợ sau khi chị ấy biết được thì sẽ không bao giờ gặp anh nữa sao?” <br><br>“…” <br><br>Du Liệt khẽ thở dài. <br><br>Anh bước lên hai bậc cuối cùng, lười biếng đứng giữa lối đi, nhướng này nhìn về phía thiếu niên: “Cô ấy ghét người không có cảm giác khoảng cách, tôi ghét người xúc phạm đến tôi. Nhưng cậu có biết cái gì là ngoại lệ không?” <br><br>“?” <br><br>Lê Hân cảnh giác, mặc dù người đàn ông trước mặt tùy ý lười biếng, không nhìn ra chút công kích nào, nhưng khóe mắt đuôi mày hay chân tơ kẽ tóc của anh đều khiến cậu ta cảm nhận được sự uy hiếp. <br><br>“Ngoại lệ là, khi tôi bằng tuổi cậu…” Du Liệt đút tay vào túi, nhếch môi, hờ hững nhướng đôi mắt sắc bén lên, nhìn thiếu niên bằng ánh mắt lạnh lùng: “Lúc đó cho dù mỗi ngày Hạ Diên Điệp đắc tội tôi bao nhiêu lần, tôi vẫn vui vẻ chịu đựng.” <br><br>“——” <br><br>Lượng thông tin trong một câu nói có thể nhiều đến mức nào? <br><br>Sắc mặt Lê Hân hoàn toàn tái nhợt. <br><br> <br>Lần này cậu ta bỏ đi càng giống một chú cún mặt mày ủ dột vì bị đánh bại chạy trốn hơn. <br><br>Sau khi người đi rồi, Du Liệt dừng lại tại chỗ vài giây, mặt không biểu cảm xoay người đi lên lầu. <br><br>– <br><br>Những năm tháng Du Liệt bầu bạn với ông cụ Canh không hề vô ích, ngồi trong nhà một tiếng đồng hồ là khiến bà nội Tang cười vui vẻ suốt một tiếng đồng hồ. <br><br>Cho tới hôm nay Hạ Diên Điệp mới phát hiện Du Liệt rất có kinh nghiệm bầu bạn với người lớn tuổi. <br><br>Anh có thể trò chuyện thành thạo về mọi thứ từ thưởng trà, trồng hoa, cho chim ăn, nuôi cá. <br><br>Có thể gọi là tài năng bầu bạn toàn diện trong thời đại mới. <br><br>Nếu lúc trước không xa nhau, anh ở bên bầu bạn với bà nội Hạ, có lẽ cũng…. <br><br>Suy nghĩ vừa lóe lên trong đầu đã bị Hạ Diên Điệp vội vàng dập tắt. <br><br>Cô không thể nghĩ như thế này được. <br><br>Như vậy quá bất công với Du Liệt. <br><br>Thời gian ầm thầm trôi qua, bà Tang nói liên tục không ngừng được, bà kể về những chuyện thú vị mà bà và Hạ Diên Điệp đã trải qua ở nước ngoài gần nửa buổi chiều. <br><br>Mãi cho đến khi quay đầu lại không biết lần thứ mấy, Tang Mỹ Chi mới phát hiện bầu trời ngoài cửa sổ đã sắp tối sầm. <br><br>“Ôi, lớn tuổi thường hay lải nhải, bà nói chuyện với Tiểu Liệt lâu như vậy, sao cháu cũng không ngăn cản bà?” Tang Mỹ Chi trách móc nhìn Hạ Diên Điệp. <br><br>Sau đó lại quay sang Du Liệt: “Tiểu Liệt, có phải bà lải nhải khiến cháu phiền rồi không?” <br><br>“Không đâu ạ, cháu rất thích nghe.” <br><br>Đổi sang một nơi khác, Du Liệt vẫn là người pha trà. <br><br>Nước trà trong suốt được rót vào tách trà của bà cụ, anh cũng không nói nhiều, nhưng lại rất có thành ý, chưa từng khiến Tang Mỹ Chi có cảm giác anh đang cố ý tỏ ra lấy lòng bà, từng câu từng chữ đều khiến bà cảm thấy thoải mái. <br><br>Kiểu này trong mười điểm thì có ba điểm là tính cách. <br><br>Bà cụ đánh giá trong lòng. <br><br>—— Điều này là không thể. <br><br>Suy nghĩ một chút, Tang Mỹ Chi giả vờ thở dài: “Người trẻ tuổi các cháu làm sao có thể thích nghe người lớn tuổi lải nhải được chứ?” <br><br>Ngón tay đang nhấc nắp ấm trà lên của Du Liệt hơi khựng lại. <br><br>Anh nhướng mày nói: “Hạ Diên Điệp biết cháu không thích nói dối, là thích thật lòng ạ.” <br><br>Hạ Diên Điệp sửng sốt giây lát. <br><br>Tuy rằng Du Liệt không nói rõ dù chỉ nửa chữ, nhưng cô vẫn có thể dễ dàng hiểu được ý của anh. <br><br>Những năm tháng trong quá khứ, đại thiếu gia tính tình kiêu ngạo là anh đây không thích nói dối. <br><br>Còn Hồ Ly lại thích nhất là nói dối. <br><br>Mỗi một lần đều sẽ bị anh vạch trần. <br><br>Hạ Diên Điệp im lặng mím môi, nhíu chặt mày giả vờ không nghe thấy. <br><br>Tang Mỹ Chi vẫn không buông tha: “Vậy cháu nói xem trong những lời bà vừa nói, cháu thích nghe nhất là đoạn nào, lần sau bà sẽ tiếp tục kể cho cháu nghe.” <br><br>Cuối cùng Du Liệt cũng nhận ra điều gì đó. <br><br>Anh dời mắt khỏi Hạ Diên Điệp: “Bà nội Tang.” <br><br>“Nói đi.” Bà cụ Tang bày ra vẻ bà cho cháu chỗ dựa. <br><br> <br>Du Liệt giơ tay lên, ngón tay bất lực xoa xoa trán, đúng vào lúc này trợ lý của anh gọi điện thoại đến, anh xin lỗi Tang Mỹ Chi rồi ra ngoài ban công nghe điện thoại. <br><br>Bóng dáng cao lớn được ánh mặt trời phản chiếu lên cửa sổ. <br><br>Tang Mỹ Chi mỉm cười, trông rất hài lòng: “Là một người chồng tốt có đốt đèn lồ ng cũng khó tìm được, khó trách Tiểu Diên Điệp Nhi của chúng ta không thèm để mắt đến người khác.” <br><br>Hạ Diên Điệp giật mình quay đầu lại: “Cháu chưa nói gì cả ạ.” <br><br>“Còn cần cháu phải nói sao? Mọi thứ đều nằm trong mắt cậu ấy.” <br><br>Bà cụ cười tủm tỉm, giọng điệu trò chuyện giống hệt một cô gái nhỏ: “Vừa rồi cháu chạy đi xử lý công việc, lúc đó cậu ấy hỏi rất nhiều, đều là hỏi cháu ở nước ngoài sống như thế nào, có bị người khác bắt nạt không, có ăn cơm đúng giờ không, có bị lạnh không…. Nếu cậu ấy không phải người trong lòng của cháu, bà cũng sẽ không phí cả buổi chiều để nói chuyện.” <br><br>Hạ Diên Điệp nghe được lời này thì hơi giật mình. <br><br>Tiếng bước chân từ phía ban công vang lên, cô vô thức ngồi thẳng dậy, quay đầu nhìn lại. <br><br>“Bà nội Tang, cháu đã đặt nhà hàng rồi, nếu như thuận tiện ——” <br><br>Ánh mắt Du Liệt đảo qua chỗ Hạ Diên Điệp, bị vẻ mặt lúc này của Hồ Ly làm cho sửng sốt, sau đó nhanh chóng hoàn hồn: “Nếu thuận tiện, có thể mời bà ăn một bữa cơm đạm bạc được không ạ?” <br><br>“Như vậy có làm phiền cháu không?” <br><br>“Sẽ không. Diên Điệp cũng muốn dùng bữa với bà, bà đừng để cô ấy thất vọng.” <br><br>“Vậy hai đứa đợi bà một lát, bà đi thay quần áo.” <br><br>“Vâng, bà cứ thong thả, không cần vội.” <br><br>“…” &lt;!-- 1 --&gt; <br><br>Ngay khi cửa phòng ngủ của bà cụ Tang đóng lại. <br><br>Hạ Diên Điệp đang ngồi trên sô pha cũ kỹ quay ngoắc lại: “Anh…” <br><br>Cô còn chưa kịp nói xong chữ đầu tiên. <br><br>Bóng dáng sạch sẽ trước mặt không hề báo trước cúi xuống, ngón tay thon dài ấn lên chân cô, anh nâng cằm cô lên, bất ngờ hôn cô thật sâu. <br><br>“!” <br><br>Hạ Diên Điệp giật mình, theo bản năng muốn vùng vẫy, nhưng lại sợ phát ra tiếng động gì đó thu hút sự chú ý của bà nội Tang ở trong phòng. <br><br>Cô chỉ có thể trừng to đôi mắt hạnh nhìn chằm chằm vào anh. <br><br>Cũng may Du Liệt chỉ tập kích bất ngờ, không có ý định hiếu chiến, cho nên nhanh chóng rời đi. <br><br>Chờ thêm nửa phút nữa, tạm thời xoa dịu cảm xúc của mình trước Hồ Ly, Du Liệt mới không nhanh không chậm xoay người đi, cầm lấy khăn giấy bên cạnh rồi hơi ngồi xổm xuống, nhẹ nhàng lau đi vết son môi bị anh li3m dở trên môi cô. <br><br>Lúc này Hạ Diên Điệp mới hoàn hồn lại, trong lòng vừa sợ vừa hoảng, hạ thấp giọng nói: “Anh đang làm gì vậy?” <br><br>“Ai bảo lúc tôi từ ngoài ban công quay về nhìn thấy một con hồ ly nhỏ đang ngồi trên ghế sô pha, dùng đôi mắt ướt sũng nhìn chằm chằm vào tôi. May cho em là đang ở nhà bà nội Tang, bằng không bữa tối đêm nay em cũng không kịp ăn.” <br><br>Du Liệt nói nhẹ nhàng bâng quơ, dáng vẻ áo mũ chỉnh tề nhưng không hề biết xấu hổ. <br><br>“…” <br><br>Hai má Hạ Diên Điệp đỏ ửng: “Anh vu khống, tôi không có.” . <br><br><br><br>Du Liệt lau đi vết son trên môi cô, khăn giấy kẹp giữa hai ngón tay, anh rũ mắt nhìn chằm chằm hai giây, đột nhiên nhớ ra điều gì đó, cười khẩy một tiếng: “Hồ Ly, em giỏi thật đấy.” <br><br>“?” <br><br><br>Lần này, không đợi Hạ Diên Điệp kịp hỏi, tiếng bước mơ hồ của bà cụ Tang ở trong phòng đã vang lên. <br><br>Hạ Diên Điệp vội vàng kéo Du Liệt ra khỏi người mình, đẩy anh sang một bên. <br><br>Thế là chút cảm xúc này bị đè nén thành một mảnh tối mơ hồ, ẩn sâu trong đôi mắt tối đen như mực của Du Liệt. <br><br>– <br><br>Đêm đó Hạ Diên Điệp gặp phải hai chuyện ngoài ý muốn. <br><br>Chuyện đầu tiên là nhìn thấy “chiếc xe mới” của Du Liệt. <br><br>Chuyện thứ hai là nhà hàng đến dùng bữa tối kia, tình cờ chính là Tình Đình, thậm chí còn không phải phòng bao mà là một chiếc bàn được đặt ở hành lang vô cùng ầm ĩ. <br><br>Nhưng có bà nội Tang ở bên cạnh, Hạ Diên Điệp vẫn nhịn xuống lời muốn nói, không nhắc đến một câu nào. <br><br>Cho đến cuối bữa tối, uống với bà cụ Tang càng lớn tuổi càng dẻo dai vài ly rượu xong, Du Liệt đương nhiên không thể tự lái xe được, đành phải gọi trợ lý đưa bà cụ Tang trở về. <br><br>“Đêm nay cháu có một người bạn đặt bàn ở đây, một lát nữa phải qua đó gặp mặt, không thể tiễn bà được.” Du Liệt nghiêm túc giải thích trước khi bà cụ rời đi: “Lần tới cháu sẽ đến nhà bà nhận lỗi.” <br><br>Ở cùng nhau nửa buổi chiều và buổi tối, bà nội Tang rất thích Du Liệt, dáng vẻ nhiệt tình như nhìn cháu ruột của mình: “Được, được, lần sau vẫn đến cùng Tiểu Diên Điệp Nhi nhé.” <br><br>“Vâng, nghe theo bà.” <br><br>Chờ bà cụ theo chân trợ lý rời đi rồi, Hạ Diên Điệp quay lại, tâm trạng vô cùng phức tạp. <br><br>Lúc này Du Liệt đã quay lại ghế sô pha chỗ bàn ăn. Gương mặt anh mang theo men say, uể oải nhắm mắt lại, ánh sáng trong đôi mắt tối đen nhạt dần. Cơn say không hiện lên mặt anh, nhưng mơ hồ đọng lên ở khóe mắt, lộ ra chút ửng đỏ. <br><br>Rất khác với Du Liệt lúc bình thường. <br><br>Anh chỉ tùy ý ngồi đó, bắt chéo đôi chân dài, bàn tay nắm lấy tay cô, tuy rằng không nói lời nào nhưng vẫn lộ ra dáng vẻ quyến rũ mê hoặc. <br><br>Anh lặng lẽ đùa nghịch những ngón tay của cô, giống như một đứa trẻ vừa cảm nhận được thế giới, vuốt v e từng ngón một một cách chậm rãi đầy lưu luyến. <br><br>“…” <br><br>Hạ Diên Điệp chưa bao giờ nghĩ rằng có một ngày mặt cô sẽ đỏ bừng như sắp bốc cháy vì có người chạm vào tay mình. <br><br>Nhưng nhìn dáng vẻ như đang ngắm bảo vật của anh, cô lại không đành lòng rút tay về. <br><br>Vì vậy, đầu ngón tay bị anh chạm vào có chút bất an co rúm lại, Hạ Diên Điệp chọc vào lòng bàn tay của anh: “Du Liệt, anh say rồi à?” <br><br>“Không có.” <br><br>Giọng nói của người đàn ông rất trầm, nhưng đôi mắt ngước lên lại trong veo. <br><br>Không say, nhưng vẫn có chút kỳ lạ. <br><br>Hạ Diên Điệp ngẫm nghĩ: “Anh đợi người bạn nào?” <br><br>“Suỵt.” <br><br>Du Liệt hơi nghiêng người, đè lên vai cô “Nhanh thôi, uống xong một ly chúng ta sẽ về nhà, Tiểu Hồ Điệp.” <br><br>“…?” <br><br>Hạ Diên Điệp có chút bối rối. <br><br>Nhưng không bao lâu sau, cô đã nhìn thấy Từ Khác mà cô vừa gặp được sáng hôm nay bước ra từ một góc khuất nào đó, anh ta đi đến bàn ăn, hơi giật mình. <br><br>“Anh trai như vậy là….” <br><br>Du Liệt chậm rãi mở mắt ra, giọng nói hơi lạnh lùng: “Xong chưa?” <br><br>“Em còn tưởng anh uống say rồi. Là ai có mặt mũi như vậy, đến cả anh mà cũng dám chuốc rượu?” Từ Khác khựng lại, xấu hổ cười với Hạ Diên Điệp: “Đương nhiên, nếu là chị dâu chuốc thì xem như em chưa nói gì.” <br><br>“…” <br><br>Du Liệt cũng lười nghe Từ Khác nói nhảm. <br><br>Anh đứng dậy, dễ dàng kéo Hồ Ly còn đang chưa hiểu chuyện gì lên: “Hồ Ly, đi uống rượu giúp tôi, được chứ?” <br><br>Chuyện tiền trảm hậu tấu này rất không giống tính tình của Du Liệt. <br><br>Hạ Diên Điệp suy nghĩ, vẫn vô thức gật đầu: “Ừm.” <br><br>Chờ đến khi theo Từ Khác qua hành lang quen thuộc, đi về phía phòng bao quen thuộc, trong lòng Hạ Diên Điệp mơ hồ đoán ra gì đó, nhưng lại cảm thấy hơi thấp thỏm. <br><br>Dù thế nào thì cũng không đến mức ồn ào ầm ĩ như vậy —— <br> <br><br>Cánh cửa phòng bao mở ra, sự ồn ào của mọi người bên trong đột nhiên dừng lại một giây vì có người đi vào. <br><br>Thậm chí còn có người nhỏ giọng nói: “Không phải tôi uống rượu đến mức ảo giác đó chứ? Sao lại nhìn thấy vị thái tử gia của hai nhà kia?” <br><br>“…” <br><br>Ánh mắt Hạ Diên Điệp chợt trở nên đờ đẫn. <br><br>Du Liệt lại rũ mắt, anh vô cùng nghiêm túc, mười ngón tay đan vào tay Hạ Diên Điệp, dẫn cô gái của anh vào căn phòng im lặng một cách kỳ lạ. <br><br>Ngồi ở phía ngoài cùng, từ giây phút nhìn thấy hai người đi vào, sắc mặt Cao Đằng đã đỏ lên. <br><br>Anh ta đứng dậy: “Anh Liệt, cậu…” <br><br>Lúc Du Liệt đi ngang qua, anh giơ tay lên ấn vào bả vai anh ta, đẩy anh ta ngồi xuống ghế lại. <br><br>Anh thờ ơ rũ mắt xuống, quét qua đám đông. <br><br>—— <br><br>Trong căn phòng đều là đám cậu ấm cô chiêu trong giới con cháu nhà giàu. <br><br>Những gương mặt bên trong phòng đều là những kẻ đã cười nhạo Hạ Diên Điệp khi thấy Cao Đằng muốn nâng ly với cô vào đêm hôm đó. <br><br>Không thiếu một ai. <br><br>Trong sự im lặng đáng sợ, càng có nhiều người chấn động hơn kia nhìn thấy Du Liệt nắm chặt bàn tay của cô gái —— <br><br>Cảnh tượng bọn họ chế nhạo Hạ Diên Điệp, coi cô như một chú hề dường như vẫn còn sống động ngay trước mắt. <br><br>Mà lúc này, Du Liệt lại đích thân dẫn cô đến trước mặt bọn họ, anh nắm chặt lấy tay cô, lòng bàn tay hướng vào trong, giống như sợ làm cô bị tổn thương, cũng sợ sẽ tách xa cô. <br><br>Rốt cuộc cũng có người lấy lại tinh thần, xấu hổ đứng dậy, mỗi người bọn họ đều tỏ ra tôn kính. Trong giới những cậu ấm cô chiêu này, bọn họ còn khó có thể so được với Từ Khác chứ đừng nói đến Du Liệt. <br><br>Đến tham dự một bữa tiệc cùng với bọn họ đã coi như Du Liệt hạ mình. <br><br>—— <br><br>Nếu chuyện đêm nay Du Liệt đến bữa tiệc rượu của đám cậu ấm cô chiêu này lọt vào tai ông cụ Canh hay Du Hoài Cẩn, có lẽ hai người lớn sẽ vô cùng tức giận. <br><br>Từ Khác suy nghĩ, cung kính đưa ly rượu đến bên cạnh. <br><br>Một tay Du Liệt nắm lấy tay Hạ Diên Điệp, tay kia nhận lấy. <br><br>“Tôi nghe nói lần trước vợ chưa cưới của tôi không khéo nợ mọi người ở đây một ly rượu, còn gây ra vài lời bàn tán.” <br><br>Du Liệt khẽ nâng cổ tay lên, ánh mắt lạnh băng: “Tửu lượng của cô ấy không tốt, không thể mời rượu các cậu, ly này thôi uống thay cô ấy – thứ lỗi.” <br><br>“Này sếp Liệt…!!” <br><br>Một đám người vẫn đang đắm chìm trong sự bàng hoàng không dám tin vào mấy chữ “vợ chưa cưới”, hoảng sợ muốn ngăn cản, nhưng đáng tiếc không ai có thể ngăn được. <br><br>Du Liệt uống cạn một hơi. <br><br>Sau đó anh hạ tay xuống, đặt chiếc ly rỗng trước mặt Cao Đằng: “Tôi còn có việc phải làm, mọi người cứ tự nhiên, bữa hôm nay tôi mời.” <br><br>“…” <br><br>Trong sự im lặng chết chóc khiến hiện trường chấn động, Du Liệt quay đầu lại. <br><br>Hồ Ly bên cạnh đang ngơ ngác nhìn anh, ánh mắt đó khiến lớp băng đen tối trong mắt anh tan chảy, anh nắm chặt tay cô, rũ mắt xuống, nhỏ giọng thì thầm: “Về nhà thôi, Hồ Ly.” <br><br>“——” <br><br>Hạ Diên Điệp ngơ ngác đi theo anh ra ngoài, lúc quay người đi, hốc mắt của cô đã ướt át. <br><br>Cô không khỏi nghĩ rằng, gặp được Du Liệt, bất luận là khi còn nhỏ hay là sau này, bất luận có kết thúc ở đâu, anh luôn là người khiến cô khó quên nhất, và cũng là chuyện khiến cô khó quên nhất trong cuộc đời này. <br><br>Một người lạnh lùng, kiêu ngạo, thờ ơ với mọi người như vậy, cho dù phải hạ thấp bản thân, gạt bỏ danh dự, cũng phải xông vào giữa một đám thiếu gia không ra gì, “mời” một ly rượu. <br><br>Chỉ để cẩn thận lau sạch bụi bặm bám trên lòng tự trọng của cô. <br><br>—— <br><br>Anh là một “lời nguyền”. &lt;!-- 1 --&gt; <br><br>Là vực sâu mà cả đời này cô đã được định sẵn phải chìm đắm trong đó, không thể trốn thoát, chỉ sẵn sàng giam cầm một mình cô. &lt;!-- 1 --&gt; &lt;!-- AI CONTENT END 1 --&gt;<br>"]