["&lt;!-- 1 --&gt; <br><br>Trên dãy ghế phía sau, ngón tay của Du Liệt đột nhiên run lên. <br><br>Anh gần như không nhịn được muốn đứng dậy. <br><br>Nhưng đúng vào lúc đó, một cô gái đến gần dãy ghế phía sau nơi anh đang ngồi một mình, trên khuôn mặt là nụ cười rạng rỡ, đang định mở miệng. <br><br>Du Liệt hờ hững rũ mắt, giơ tay trái lên gõ vào bàn. &lt;!-- 1 --&gt; <br><br>Ánh sáng bạc từ chiếc nhẫn đang đeo trên ngón tay áp út của anh nhấp nháy. &lt;!-- 1 --&gt; <br><br>Đối phương khựng lại giây lát, còn chưa kịp nói gì đã xoay người rời đi. <br><br>Những ngón tay đang đặt trên mép bàn của Du Liệt chậm rãi siết chặt lại, mà lúc này, Hồ ly say rượu vẫn đang lẩm bẩm ngắt quãng như đang nói mê. <br><br>“…. Khi còn nhỏ tớ sống trên núi đã chịu đựng rất nhiều đau khổ, nhưng tớ chưa từng cảm thấy những năm tháng đó tồi tệ chút nào. Ở bên cạnh anh ấy cũng rất tốt…. Nhưng khi nhìn thấy anh ấy ngày hôm đó, đột nhiên tớ cảm thấy rất khổ sở, Kiều Kiều…. Du Liệt không nên có dáng vẻ đó, anh ấy không nên như vậy…. Ngày hôm đó tớ cứ nghĩ, nếu không gặp tớ, có phải cuộc đời của anh ấy sẽ hoàn toàn khác hay không, sẽ đi một con đường khác không dính chút bụi bặm nào, như vậy có phải anh ấy sẽ sống dễ chịu hơn rất nhiều rất nhiều không…..” <br><br>“Nếu là như vậy, tớ nghĩ cuộc đời này của anh ấy đừng bao giờ quen biết với tớ là tốt nhất….” <br><br>“——” <br><br>Không biết có phải nghe được chỗ nào hay không, cuối cùng Du Liệt cũng không nhịn nổi nữa. <br><br>Anh đột nhiên đứng dậy, bước ra khỏi dãy ghế rồi đi vòng qua chiếc bàn thấp, đến trước mặt Hồ Ly nhỏ đã say khướt đang cúi đầu buồn ngủ. <br><br>Trong tầm mắt đang mơ màng của Hạ Diên Điệp từ từ xuất hiện một đôi chân dài thẳng tắp bọc trong ống quần tây. <br><br>“Cậu xem.” Hồ Ly say rượu cười toe toét, chỉ vào đó rồi ngẩng đầu nhìn về phía Kiều Xuân Thụ: “Trông có giống tiên hạ phàm không cơ chứ?” <br><br>Kiều Xuân Thụ không đành lòng trơ mắt nhìn, đang định lên tiếng. <br><br>Móng vuốt trắng nõn của Hồ Ly vừa vươn đến đã bị ai đó giữ lấy. <br><br>Du Liệt nắm lấy tay cô, thuận thế khụy gối ngồi xổm xuống trước mặt cô. Vô số ánh mắt lướt qua phía sau anh đều lộ ra vẻ kinh ngạc và kỳ lạ, Du Liệt lại như chưa bao giờ để ý đến, anh chỉ cúi đầu, kiên nhẫn nhặt đôi giày cao gót bị cô đá ra, sau đó lại bị cô đá đi, Du Liệt lại nhặt lại —— <br><br>Lúc đôi chân trắng nõn của cô đang định đá thêm lần nữa, Du Liệt nhẹ nhàng nắm lấy mắt cá chân của cô, anh bình tĩnh cài lại quai giày mỏng manh cho cô. <br><br>Sau đó Du Liệt chống lên đầu gối, ngước đôi mắt đen như mực lên: “Hồ Ly, về nhà thôi.” <br><br>Từ lúc bị anh nắm lấy tay, Hạ Diên Điệp đã ngơ ngác rũ mắt nhìn, cô cố gắng nghiêng đầu qua, giống như đang muốn nhìn xem người đang ngồi xổm trước chân mình là ai. <br><br>Vì thế, giây phút này, cô bất ngờ va phải đôi mắt sâu như biển cả của anh. <br><br>Hạ Diên Điệp giật mình. <br><br>Du Liệt cũng không trông chờ gì vào Hồ Ly đã uống say đến mức mơ màng, có khi còn không nhớ nổi năm nay bản thân bao nhiêu tuổi, sẽ đáp lại anh câu gì, cho nên sau khi nói xong, anh liền đứng dậy. <br><br>Nhân viên phục vụ mang thẻ tín dụng của Du Liệt và hóa đơn đến. <br><br>—— Thời điểm anh ngồi xuống ở bên cạnh thì đã gọi người đến, thanh toán hóa đơn cho bàn này. <br><br>Du Liệt tùy ý nhét thẻ tín dụng vào trong túi áo khoác của mình, sau đó phủ áo khoác lên người Hạ Diên Điệp. <br><br>Nhân lúc cô gái vẫn đang ngơ ngác ngước mắt nhìn anh, Du Liệt đã cúi người xuống bế cô khỏi dãy ghế. <br><br>“Cô Kiều, hôm nay làm phiền cô đã chăm sóc cô ấy, cảm ơn.” Du Liệt bế Hạ Diên Điệp rời khỏi dãy ghế: “Tài xế đang đợi cô ở bên ngoài bãi đỗ xe, tôi đưa cô ấy về nhà trước.” <br><br>Nói xong, Du Liệt khẽ gật đầu với Kiều Xuân Thụ, sau đó xoay người bế Hạ Diên Điệp đi ra ngoài. <br><br>– <br><br>Quãng đường từ quán bar về nhà Du Liệt có hơi dài. <br><br>Tài xế đã được Du Liệt đặc biệt dặn dò phải đi vòng qua các tuyến đường có ít đèn tín hiệu giao thông nhất, đồng thời lái xe vững vàng nhất có thể, tránh cho Hồ Ly đang say rượu tỉnh dậy, khiến cô khó chịu. <br><br>Vì vậy đợi khi về đến nhã, đã là chuyện của nhiều tiếng sau. <br><br>Vẫn là Du Liệt bế người ra khỏi xe, không để tài xế giúp đỡ, lúc xuống xe có chút va chạm, đánh thức Hồ Ly đang ngủ say. <br><br>Hạ Diên Điệp mở đôi mắt mờ mịt của mình ra, chỉ có thể nhìn thấy ánh đèn chói mắt ở bãi đậu xe ngầm ở nhà Du Liệt. <br> <br><br>“…” <br><br>Hồ Ly lầm bầm một tiếng, vô thức vùi đầu vào lòng Du Liệt, muốn tránh đi ánh sáng chói mắt này. <br><br>Sau đó cô phát hiện ra gì đó, mơ màng ngẩng mặt lên. <br><br>“Du Liệt?” <br><br>Du Liệt bế cô suốt đoạn đường đi vào thang máy, nghe thấy giọng nói, anh hơi cụp mắt xuống, nhìn cô với ánh mắt tràn ngập cảm xúc. <br><br>Thấy anh không lên tiếng, Hạ Diên Điệp có chút bất an: “Em đang nằm mơ, hay là…..” <br><br>“Thẻ khóa ở trong túi của anh.” <br><br>Cửa thang máy phía trước vừa mở, Du Liệt nói xong liền ôm cô đi vào trong thang máy. <br><br>Hạ Diên Điệp giật mình, vô thức muốn chạm vào quần áo của Du Liệt, lại tình cờ cọ xát vào đường nhân ngư cách một lớp áo sơ mi mỏng. <br><br>Du Liệt khựng lại, có chút buồn cười cúi đầu nhìn Hồ Ly đang cứng đờ: “Áo khoác trên người em.” <br><br>“…Ồ.” <br><br>Hồ Ly vô cùng xấu hổ, cúi đầu lấy thẻ khóa trong túi áo khoác tây to hơn cơ thể một vòng ra, quẹt lên khu vực cảm biến trong thang máy rồi ấn số tầng. <br><br>Chờ đến khi thang máy chậm rãi đi lên, Hạ Diên Điệp mới chậm chạp phản ứng lại: “Em tỉnh rồi, anh để em xuống đi.” <br><br>“Tỉnh?” <br><br>“Ừm.” <br><br>“Bây giờ là mấy giờ?” <br><br>“?” <br><br>“Anh đưa em đi từ chỗ nào, vào lúc nào?” <br><br>“…?” <br><br>“Em có chắc em đã tỉnh không?” <br><br>“…………” <br><br>Hồ Ly bị cồn làm do thần kinh tê liệt chán nản rụt người lại. <br><br>Cô từ bỏ giãy giụa, dựa vào lồ ng ngực của Du Liệt. Đúng lúc này cô cũng đang có hơi choáng váng, đầu óc quay cuồng, vừa rồi nói có thể tự đi được chẳng qua chỉ là hành vi cậy mạnh theo bản năng mà thôi. <br><br>Sau đó Hồ Ly được bế ra khỏi thang máy, đi thẳng một đường từ cửa nhà đến chỗ lối vào. <br><br>Sau khi vào cửa, Du Liệt đặt Hạ Diên Điệp ngồi lên chiếc ghế dài bằng da ở lối vào, anh đi đến tủ kim loại màu đen bên cạnh lấy dép lê ra, thay vào, sau đó lại lấy đôi của cô ra, mang đến trước mặt Hạ Diên Điệp. <br><br>Lại khụy một chân xuống như ở quán bar khi nãy, cởi đôi giày cao gót của cô ra. <br><br>Hiếm khi Hạ Diên Điệp bất động, cô im lặng bám vào mép ghế dạ, rũ mắt nhìn bờ vai rộng lớn, mái tóc mỏng xõa xuống và khuôn mặt nghiêm nghị lạnh lùng nhưng tuyệt đẹp của Du Liệt. <br><br>Cồn giống như khuếch đại những suy nghĩ trong lòng. <br><br>Một số cảm xúc bị lý trí khống chế sẽ bộc phát một cách mất kiểm soát vào thời điểm như vậy. <br><br>Chẳng hạn như bây giờ. <br><br>Hạ Diên Điệp nhẹ nhàng chớp mắt. <br><br>Cô không khỏi nghĩ đến những lời nói đùa mà Kiều Xuân Thụ đã nói với cô ngày hôm qua. <br><br>[Nếu tớ là Du Liệt, bạn gái cũ trở thành một người đẹp thế này, vậy thì dù thế nào tớ cũng phải kéo người trở về bên cạnh, giả vờ tình cảm sâu đậm một thời gian, chờ đến thời cơ sẽ dứt khoát vứt bỏ người ta —— trả thù năm đó.] <br><br>Du Liệt, anh….. <br><br>Anh thật sự đang nghĩ như vậy sao? <br><br> <br>[So với sự sống, sự nghiệp, gia đình, hôn nhân và cuộc đời của tôi…. Em xếp sau rất nhiều thứ. Em đã dạy tôi rằng tình yêu chỉ là trò tiêu khiển, chỉ có những kẻ ngu ngốc mới từ bỏ mọi thứ vì nó.] <br><br>[Tôi yêu em, Hạ Diên Điệp.] <br><br>[Tôi sẽ luôn ở bên em, nhưng chúng ta sẽ không có được kết quả. Giống như em đã nói, em sẽ luôn vứt bỏ tôi, và tôi cũng sẽ có một ngày chán ghét em.] <br><br>[Đợi đến ngày đó, coi như chúng ta đã thanh toán xong.] <br><br>Ngày hôm đó, trong chính ngôi nhà này, những lời anh đã nói vẫn văng vẳng bên tai cô. <br><br>Hạ Diên Điệp đau khổ nhắm mắt lại. <br><br>Nhưng mà phải làm sao bây giờ? <br><br>Mới qua chưa được bao lâu, hình như cô đã bắt đầu luyến tiếc rồi. <br><br>Chỉ cần tưởng tượng đến chuyện anh vẫn có thể rời xa cô, một ngày nào đó anh sẽ biến mất khỏi thế giới của cô, cô sẽ rất đau khổ, đau khổ đến mức gần như trở nên đáng khinh. <br><br>“…” <br><br>Du Liệt khụy gối ngồi xổm trên mặt đất, vừa thay đôi dép lê cho Hạ Diên Điệp xong, chợt nghe thấy tiếng nức nở mơ hồ của người trước mặt, còn có tiếng hít thở rất nhẹ. <br><br>Du Liệt khựng lại, ngước đôi mắt đen như mực lên: “Hồ Ly?” <br><br>Cô gái đang cúi đầu liền ngẩng mặt lên. <br><br>Quả nhiên mí mắt trắng nõn của cô đã phủ một màu đỏ bừng, giống như sắp khóc, đôi mắt trong veo ướt sũng, nhưng chỉ trong vài giây nhìn thấy anh, đuôi mắt Hồ Ly lại cong lên, chợt mỉm cười. &lt;!-- 1 --&gt; <br><br>“Du Liệt.” Cô dang hai tay ra, đột nhiên lao về phía anh: “Em rất thích anh.” <br><br>“——” <br><br>Du Liệt vốn định đưa tay đón lấy, nhưng lúc nghe thấy lời này, anh chợt sững sờ, khiến Hồ Ly suýt chút nữa đã ngã về phía sau. <br><br>Chờ đến khi hoàn hồn lại, anh vội vàng rũ mắt, trên mặt bất chợt lộ ra biểu cảm bất lực và xấu hổ trước nay chưa từng xuất hiện trên người anh. <br><br>Tiếc là chỉ hơi thoáng qua. <br><br>Hạ Diên Điệp nhào vào trong ngực anh, cũng không nhìn thấy được. <br><br>Mang theo tâm trạng bồn chồn không thể giải thích được, ngón tay hơi run lên của Du Liệt ôm chặt lấy cô gái trong lòng, làm một động tác cử tạ đứng lên, vẻ mặt anh hoàn toàn không biến sắc bước ra khỏi lối vào. <br><br>Cô gái trong vòng tay anh đang vùi mặt vào cổ anh, nhỏ giọng lặp lại lần nữa một cách cố chấp: “Em rất thích anh, Du Liệt.” <br><br>“…. Đêm nay em mang bản thân đi ngâm rượu à Hồ Ly?” Du Liệt bất lực mắng cô. <br><br>“Thật đó.” Cô gái không ngẩng đầu lên, giọng nói vang lên từ sườn cổ của anh nghe có vẻ nghèn nghẹt: “Anh phải tin em.” <br><br>“…” <br><br>Du Liệt cảm thấy có lẽ vì trái tim cách hơi thở của cô quá gần, nghe được hai câu của cô, trong lòng anh đã sắp mềm nhũn như bùn. <br><br>Anh thở dài: “Anh tin.” <br><br>Hồ Ly được đằng chân lân đằng đầu lập tức ngẩng đầu lên. <br><br>“Vậy anh bế em đến sô pha đi, chúng ta kéo rèm lên ngắm sao, có được không?” <br><br>“…?” <br><br>Rốt cuộc Du Liệt cũng không thể lay chuyển được Hạ Diên Điệp đang say khướt, bèn theo lời cô bế cô đến ghế sô pha, kéo rèm lên, sau đó bật máy chiếu bầu trời đầy sao trong phòng khách rộng lớn. <br><br>Đây là thiết kế đặc biệt do Du Liệt thực hiện trong nhà riêng của anh, tổng thể có hiệu quả giống như hiệu ứng được trình chiếu trong bữa tiệc rượu của Công nghệ kỹ thuật Helena lần trước, phải vào cuối tuần đó Hạ Diên Điệp mới phát hiện ra. <br><br>Sau khi tắt đèn trong phòng khách, toàn bộ không gian rộng lớn trên mặt sàn phẳng đều được hình chiếu bao phủ, biến thành một biển sao vũ trụ từ xanh thẫm đến đen. Những ngôi sao và tinh thạch trôi lơ lửng lúc xa lúc gần, chậm rãi lướt qua những bức tường, trần nhà, đến bên cạnh bọn họ, vẻ đẹp khiến người khác mê mẩn. <br><br>Hạ Diên Điệp vỗ vỗ chỗ ngồi bên cạnh: “Anh ngồi đi.” <br><br><br>Du Liệt khựng lại giây lát, đêm nay Hạ Diên Điệp rất kỳ lạ, sâu thẫm trong mắt cô như đang ẩn giấu điều gì đó, hệt như một cảm xúc bi thương mãnh liệt, tóm lại rất khác với thường ngày. <br><br>Nhưng anh vẫn nghe lời, ngồi xuống ghế sô pha: “Em còn muốn ——” <br><br>Còn chưa dứt lời. <br><br>Đã bị Hồ Ly một giây trước còn ngoan ngoãn ngủ đông bất ngờ tập kích. <br><br>Cô gần như lao tới, muốn đẩy Du Liệt xuống ghế sô pha, bất ngờ hôn anh. <br><br>Là một nụ hôn. <br><br>Cũng thật sự bất ngờ trở tay không kịp. <br><br>Đáng tiếc là dù Hồ Ly có dùng hết sức lực nhưng vẫn không thể nào vặn được eo của Du Liệt —— Anh gần như không tốn chút sức nào đã đỡ được cô, hoàn toàn không có cảnh tượng ngã xuống ghế sô pha như cô dự đoán. <br><br>Hạ Diên Điệp có chút bối rối. <br><br>Sau đó Du Liệt khống chế cô, kéo gáy cô ra sau một chút: “Tiểu Hồ Điệp.” Giọng nói của anh trầm khàn, đôi mắt đen như mực tối sầm lại: “Rốt cuộc em muốn làm gì?” <br><br>Hình chiếu một hành tinh lớn lướt qua sau lưng anh, tối tăm giống như đáy mắt của anh, có thể nuốt chửng cô hoàn toàn, không chừa lại chút gì. <br><br>Nhưng Hồ Ly lại không sợ hãi ưỡn ngực, còn giơ tay lên, đầu ngón tay trắng nõn kết hợp với đôi mắt đen quyến rũ, từng chút một ấn Du Liệt xuống. <br><br>Thẳng cho đến khi anh đầu hàng, ngã xuống ghế sô pha cùng cô. <br><br>Hạ Diên Điệp nhìn thấy Du Liệt giơ tay lên, dùng cổ tay áo sơ mi đã cuộn lên một nửa che mắt, giọng nói khàn đặc: “Cho dù anh muốn làm gì em, cũng sẽ không lợi dụng lúc em đang say rượu mà giở trò.” <br><br>“?” <br><br>Hai má của Hồ Ly dần dần đỏ ửng. <br><br>Cô ôm lấy anh, cúi người xuống, thậm chí còn túm lấy cổ tay của anh, nhìn vào đôi mắt đen tối giống như đang muốn xé nát nuốt chửng cô, vô cùng dũng cảm nói: “Là em lợi dụng lúc anh gặp khó khăn.” <br><br>“Hồ Điệp.” Du Liệt để mặc cô nắm lấy cổ tay mình, cũng không nhúc nhích, chỉ có đôi mắt hẹp dài của anh hơi nheo lại: “Hiện tại em đang ỷ vào bản thân say rượu mà giở thói lưu manh với anh sao?” <br><br>“Ừm!” Hạ Diên Điệp trả lời không chút suy nghĩ. <br><br>“…” <br><br>Đôi môi mỏng của Du Liệt khẽ nhếch lên, sợi dây vô hình trong mắt anh giống như đứt đoạn. <br><br>Anh trở tay giữ chặt lấy cổ tay của cô gái đang ngồi trên eo mình, sau đó vén đuôi tóc của cô lên, luồn tay qua mái tóc dài rồi ôm lấy gáy cô gái. Ngón tay thon dài mạnh mẽ giữ lấy gáy cô: “Được thôi, nếu em nói rõ ràng, anh sẽ để em lấn tới.” <br><br>Đầu óc Hồ Ly như chập mạch: “Nói rõ cái gì?” <br><br>“Nói rõ em muốn làm gì.” Giọng nói của Du Liệt trầm thấp thong thả, anh ở bên dưới ngước mắt nhìn cô, nhưng chỉ một ánh mắt như vậy đã khiến người ta hít thở không thông: “Không được nói mơ hồ, nói đến đâu, anh cho phép em làm đến đó.” <br><br>Nếu là một lúc khác, có lẽ Hạ Diên Điệp đã sớm từ bỏ. <br><br>Nhưng đêm nay không biết là do cồn khuếch đại cảm xúc của cô, hay là cảm xúc k1ch thích cồn. <br><br>Áo sơ mi của anh thẳng tắp mát mẻ, nhưng sự mát mẻ này lại giống như thiêu đốt, đầu ngón tay của cô ôm lấy vai anh, dần dần lướt dọc theo nếp gấp trên áo sơ mi, đôi mắt đen trong suốt của cô giống như đang tích tụ một cơn mưa có thể nhấn chìm cả vũ trụ. <br><br>Những viên tinh thạch phía sau cô thong thả lướt qua trần nhà. <br><br>“Du Liệt.” <br><br>Hạ Diên Điệp giơ cổ tay lên, đỡ lấy hình chiếu của một hành tinh nhỏ rơi xuống bên cạnh cô, không biết có phải là ảo giác hay không, nhưng hành tinh nhỏ đó dường như thiêu cháy lòng bàn tay của cô. <br><br>Đôi mắt cô khẽ run lên vì kinh ngạc, rồi lại cố chấp giữ lấy: “Em muốn làm… với anh.” <br><br>Du Liệt cảm thấy có lẽ Hồ Ly điên rồi. <br><br>Anh cũng sắp bị cô làm cho phát điên. <br><br>Vì vậy, những ngón tay đang ôm lấy phần gáy mảnh khảnh của cô vô thức siết chặt lại, yết hầu của Du Liệt lăn lộn mãnh liệt, giọng nói vô cùng trầm khàn: “Nói cho hết.” <br><br>Cảm xúc khiến người khác trầm luân trong mắt anh cuối cùng cũng buông bỏ sự kiềm chế: “Một chữ cũng không được thiếu.” <br><br>Sự ngại ngùng trong mắt của Hồ Ly rốt cuộc cũng không thể ngăn được cơn say. <br><br>Sự xấu hổ của tiếng mẹ đẻ khó có vượt qua. <br><br>Hồ Ly hai má đỏ bừng nhỏ giọng thay đổi thành một cụm từ tiếng Anh. <br><br>Khi những từ đơn thể hiện tình ý thốt ra, hình chiếu những ngôi sao màu xanh lam lấp lánh trong mắt cô, Du Liệt giơ tay lên mạnh mẽ kéo cô xuống. Nụ hôn đó, lần đầu tiên khiến Hạ Diên Điệp nhớ lại đêm chia ly làm cô sợ run lên trong căn hộ ở Los Angeles kia. <br><br>Các hình chiếu hành tinh thay đổi vô hạn liên tục lang thang khắp mặt sàn phẳng, như thể nơi đây đã thực sự trở thành nơi kết thúc của vũ trụ bí ẩn và vô tận. <br><br>Ở nơi sâu nhất của thiên hà, quỹ đạo của hai hành tinh chồng lên nhau, va chạm, các ngôi sao vỡ tan thành ánh sao rồi biến mất trong vũ trụ tối tăm. <br> <br><br>Mà đó chỉ là phần nổi của một thiên hà khổng lồ. Sự hủy diệt và tái sinh được lặp đi lặp lại trong vô số ngóc ngách. <br><br>—— <br><br>Sau đó Hạ Diên Điệp đã nghĩ, Du Liệt nói đúng. <br><br>Rượu thực sự có thể khiến cho người ta trì trệ. <br><br>Suốt đêm đó cô quan sát hình chiếu của các hành tinh trong hơi thở trầm thấp của anh, chúng bay lên rồi rơi xuống xung quanh cô, lấp lánh, loang lỗ, bóng đen trong vũ trụ kéo dài vô tận. <br><br>Hồ Ly chưa bao giờ mệt mỏi như vậy, nhưng lại không nỡ buông anh ra. <br><br>“Em rất thích anh, Du Liệt.” <br><br>Cô nhẹ giọng lặp lại câu này. <br><br>Khi đó các ngôi sao xung quanh lúc thăng lúc trầm, như thể đang bị cọ rửa bởi thủy triều của dãy ngân hàng vô tận trong vũ trụ. <br><br>– <br><br>Cuối cùng, vẫn là Du Liệt tạm dừng hình chiếu lại. <br><br>Thiên hà trôi dạt trong phòng khách yên tĩnh. <br><br>Rõ ràng cơn say đã rút đi, cồn cũng đã sớm tan biến, nhưng đêm nay dường như Hồ Ly cứ “say” mãi không tỉnh, hoàn toàn phát điên. <br><br>Du Liệt cau mày, ôm cô gái vào lòng, siết chặt gáy buộc cô phải cụp mắt xuống. <br><br>“Cho nên, không phải vì chuyện phải nghỉ việc, cũng không phải vì say rượu.” Anh thấp giọng nói: “Là vì cái gì, Hồ Ly?” <br><br>“…” <br><br>“Nói chuyện.” <br><br>“…” <br><br>Mái tóc dài của Hồ Ly xõa tung, giống như dòng suối đen tuyền chảy qua biển hoa mận trắng như tuyết, sự chênh lệch màu sắc cực độ ngày khiến đôi mắt Du Liệt càng tối sầm lại. <br><br>Anh đột nhiên giơ tay lên, giữ chặt sau gáy cô, kéo cô lại gần, khiến cô khẽ rùng mình. <br><br>“Nói đi, Hồ Ly.” Du Liệt khàn giọng lặp lại. &lt;!-- 1 --&gt; <br><br>Vì vậy, rốt cuộc Hạ Diên Điệp cũng run rẩy mở miệng nói bên tai anh. <br><br>“Cho dù sau này có một ngày anh không muốn ở bên cạnh em nữa.” Cô ôm lấy vai anh, đầu ngón tay lún sâu vào trong da thịt săn chắc của anh. <br><br>Những giọt nước mắt tích tụ trong đôi mắt đen láy trong veo của cô rơi xuống chiếc cổ đang phủ một lớp mồ hôi mỏng, cô nói từng chữ một: “Không được, cùng cô gái khác, ở chỗ này.” <br><br>Cô ích kỷ hèn mọn hy vọng biển sao này của anh chỉ thuộc về một mình cô. <br><br>“…” <br><br>Một sự im lặng kéo dài. <br><br>Lúc Hạ Diên Điệp gần như bắt đầu cảm thấy đau khổ, giống như ngay cả chút yêu cầu đó mà anh cũng không đồng ý với cô, đèn sàn bên cạnh sô pha đột nhiên sáng lên. <br><br>“!” <br><br>Hồ Ly giật mình, suýt nữa nhảy dựng khỏi sô pha, nhưng lại bị anh hung hăng chặn lại. <br><br>Tiếng r3n rỉ của cô chưa kịp vang lên đã bị anh nuốt chửng. <br><br>Du Liệt gần như hung ác nắm lấy cổ tay cô. <br><br>Chiếc đồng hồ màu đỏ khiến cả hai đều đau đớn, Du Liệt vẫn không buông tay, sau đó đặt những ngón tay mảnh khảnh của cô vào vị trí con bướm màu xanh trên ngực anh. <br><br>Làn da nhẵn nhụi chợt nhô lên vết kim xăm khiến lòng bàn tay Hạ Diên Điệp đột nhiên run lên. <br><br>Cô run rẩy rũ mi xuống—— <br><br>Nương theo ánh sáng dịu nhẹ của ngọn đèn sàn, bướm xanh giống như phát sáng đang đậu trên ngực anh một cách sống động. Trái tim của anh rung lên trong lồ ng ngực, bướm xanh tựa như đang vỗ cánh, cố gắng thoát khỏi những ngón tay trắng nõn của cô, bay vào biển sao phía sau đầu cô. <br><br>Du Liệt đột nhiên siết chặt cổ tay cô. <br><br>Hạ Diên Điệp run rẩy ngước mắt lên. <br><br>“Hạ Diên Điệp.” <br><br>Cô nghe thấy giọng nói khàn đặc của anh giống như khắc sâu vào xương cốt của cô —— <br><br>“Có phải muốn anh moi tim ra cho em, em mới bằng lòng tin tưởng anh không?” &lt;!-- 1 --&gt; &lt;!-- AI CONTENT END 1 --&gt;<br>"]