["&lt;!-- 1 --&gt; <br><br>Chương 61: Đừng e dè chứ – Chống lưng. <br><br>Bạn gái cũ của Đinh Vấn họ Sơ, Sơ Dĩ Liễu. <br><br>Bên ngoài phòng tiệc nhỏ, gặp nhau trên con đường hẹp không thể tránh né, Hạ Diên Điệp và La Hiểu Tuyết cũng không thể quay đầu bỏ đi, chỉ đành giả vờ không quen biết, làm như vừa nãy không hề nhắc tới mà đi về phía trước. <br><br>Tính cả lời giới thiệu bản thân qua lại cũng chưa nói tới ba câu, dường như Sơ Dĩ Liễu đã chụp X quang từ tóc đến gót chân cho Hạ Diên Điệp bằng ánh mắt. &lt;!-- 1 --&gt; <br><br>Có khi còn không chỉ một lần. &lt;!-- 1 --&gt; <br><br>Hạ Diên Điệp chỉ cong khóe môi lấy lệ. <br><br>“Sắp bắt đầu rồi nhỉ?” Vẫn là La Hiểu Tuyết kịp thời phá vỡ sự ngượng ngùng: “Chúng ta mau vào thôi, đừng đứng ở cửa nữa kẻo lại ảnh hưởng tới người khác.” <br><br>“Được. Vào bên trong gặp nhé.” <br><br>Sơ Dĩ Liễu vẫy tay, lườm Hạ Diên Điệp một cái sắc lẹm như dao rồi quay người đi vào. <br><br>Đợi hai người kia vừa đi. <br><br>Nụ cười của La Hiểu Tuyết bỗng chốc không giữ nổi, xụ xuống. <br><br>“Chậc, cô ta tưởng mình là công chúa chắc? Làm ra vẻ mẫu nghi thiên hạ.” La Hiểu Tuyết chê bai: “Tổ trưởng Khương cứ như thái giám bên cạnh công chúa vậy.” <br><br>Hạ Diên Điệp mỉm cười chẳng để ý, cùng đi vào cửa với La Hiểu Tuyết: “Cô ta cũng có nói gì đâu.” <br><br>“Cô ta đâu cần phải nói gì chứ tổ trưởng Hạ của tôi.” La Hiểu Tuyết thở dài: “Sớm biết vậy, hôm qua sau khi tan làm tôi nên dẫn cô tới phố thương mại sắm sửa đồ đạc, bây giờ cũng không tới mức bị dáng vẻ xịt nước hoa Chanel xách túi Serpenti của cô ta áp đảo. Nhìn ánh mắt đắc ý vừa nãy của cô ta đi, cảm thấy mình cao hơn cô một bậc chắc?” <br><br>“Chúng ta tới đây trao đổi nghề nghiệp chứ đâu phải trao đổi đồ xa xỉ?” <br><br>La Hiểu Tuyết kinh ngạc quay đầu lại: “Bị cô áp đảo trong nghề nghiệp hai ba năm nay, cuối cùng tôi cũng nhìn thấy cảm giác người trẻ tuổi nên khiêm tốn trên người cô rồi.” <br><br>“?” Hạ Diên Điệp nghiêng đầu. <br><br>La Hiểu Tuyết: “Chỉ cần liên quan tới tiệc tùng nhậu nhẹt, làm gì có ai mà không có mục đích khoe khoang chứ? Không có gì để khoe khoang, thế thì cũng phải giả vờ giả vịt.” <br><br>“Vậy sao?” <br><br>Hạ Diên Điệp chậm rãi chớp mắt: “Tôi tưởng hôm nay tôi tới đây sẽ nhận danh thiếp tới nhũn tay đấy?” <br><br>La Hiểu Tuyết nghẹn lại, tức cười: “Được được được, tóm lại không thể so sánh người đẹp Hạ với những tục nhân như bọn tôi được.” <br><br>“…” <br><br>Hạ Diên Điệp không nói đùa với đối phương nữa, đã gặp được đồng nghiệp quen thuộc ở bữa tiệc. <br><br>Sau đôi ba câu nói chuyện, chút chuyện nhỏ ban nãy bị cô ném ra sau đầu. <br><br>Bữa ăn chính thức là ngồi xuống trước hai bàn ăn dài cạnh nhau. <br><br>Về vấn đề sắp xếp chỗ ngồi, nhóm người lại đếm theo thâm niên xuất thân địa vị, từ chối đùn đẩy nhau tám trăm lần cuối cùng cũng ngồi được xuống. <br><br>Mỗi bàn đều có một “tiền bối” dẫn đầu, ngồi ở ghế chính, phụ trách mở tiệc và giao tiếp với bàn bên cạnh. <br><br>Hạ Diên Điệp là người nhỏ tuổi nhất trong số những người ở đây, dù sao cũng ít có người làm công việc phiên dịch từ ngay năm nhất như cô, theo lý thì cô nên ngồi ở cuối, nhưng có một vài sếp lớn trong ngành như giám đốc Quan hết lời khen ngợi cô, vẫn kéo cô tới vị trí phía trước bên trái bàn. <br><br>La Hiểu Tuyết cũng “thơm lây”, ngồi ngay bên cạnh cô. <br><br>Khá bất hạnh là, cô Sơ Dĩ Liễu cũng ngồi ở bàn này. <br><br>Hơn nữa cô ta lại thấp hơn Hạ Diên Điệp hai vị trí, gần như hai bên vừa ngồi xuống, Hạ Diên Điệp đã nhận được ánh mắt không mấy thiện cảm từ bên đó. <br><br>“… Tôi có dự cảm không lành.” La Hiểu Tuyết cũng nhận ra bèn ghé đầu lại. <br><br>Hạ Diên Điệp cụp mắt, khẽ thở dài: “Không đến mức đó chứ.” <br><br>“Cô ngồi cao hơn công chúa nhà người ta, đương nhiên phải đến mức đó rồi.” La Hiểu Tuyết đồng cảm nói: “Xin chia buồn.” <br><br>“…” <br><br>Sự thật chứng minh, với số năm La Hiểu Tuyết lăn lộn trong nghề thì ít nhất về cách nhìn người thì không tệ. <br><br>Trong bữa tiệc, nói tới các vấn đề phát triển khách hàng trong ngành phiên dịch, không biết ai đã vô tình nhắc tới ngành hàng không vũ trụ thương mại hiện nay. <br><br>“Công nghệ hàng không vũ trụ của các doanh nghiệp tư nhân là điểm nóng trong ngành công nghệ hai năm qua. Tuy hiện nay chủ yếu tập trung vào thông tin vệ tinh và chỉ đường, nhưng thị trường trong nước còn chỗ trống lớn, không có nhiều công ty hàng công vũ trụ thương mại có thể hiện thực hóa cái nhìn về lợi ích, về lâu dài, chắc chắn là một tương lai đầy hứa hẹn.” <br><br>“Hàng không vũ trụ thương mại là một ngành rất quốc tế, đáng tiếc công ty công nghệ hàng không vũ trụ hàng đầu trong nước về cơ bản đã có bộ phận phiên dịch của mình, hoặc là công ty dịch thuật hợp tác lâu dài.” <br><br>“Ha ha, cũng phải, về mảng này Thiên Truyền vẫn là anh đại, đứng vững ở hàng đầu, đúng không tổng giám đốc Quan?” <br><br>“Ôi, đối tác kinh doanh không thiếu những nhân tài mới nổi, chúng tôi là những người vào nghề sớm, thêm vào đó các phiên dịch viên cũng đều là người có năng lực xuất sắc, xếp hạng nhất…”” <br><br>Quan Khải Phóng là người dày dạn kinh nghiệm, lại là tổng giám đốc của Thiên Truyền, được khen ngợi đương nhiên sẽ không tự hạ thấp mình như một tên ngốc, thế là vừa khiêm tốn khen ngợi đồng nghiệp, vừa nâng nhóm cấp dưới của công ty lên. <br><br>Hạ Diên Điệp nghiêng tai lắng nghe La Hiểu Tuyết cảm khái về nghệ thuật ăn nói đầy kinh nghiệm của vị tổng giám đốc Quan này, đột nhiên nghe thấy chủ đề bỗng chĩa về mình… <br><br>“Nhắc tới dịch thuật trong lĩnh vực hàng không vũ trụ, phản hồi về hội thảo quốc tế của Công nghệ kỹ thuật Helena vừa tổ chức rất tốt, tôi đã nghe rất nhiều người khen ngợi về cô Tiểu Hạ.” <br><br>“…?” <br><br>Phần lớn ánh mắt của cả bàn dài chỉ trong vài giây đã tập trung vào Hạ Diên Điệp. <br><br>Sự “quan tâm” bất ngờ này khiến lòng người hoảng sợ nhất. <br><br>May mà Hạ Diên Điệp cũng coi như đã quen ứng phó với những chuyện đột xuất, nhanh chóng dằn vẻ sững sờ lại, mỉm cười ôn hòa: “Tổng giám đốc Quan quá khen rồi, tôi cũng chỉ là tiểu bối so với bất cứ ai ngồi đây, còn rất nhiều điều cần học tập từ mọi người.” <br><br>“Mọi người nghe mà xem, tôi thích điểm này ở cô Hạ nhất.” Quan Khải Phóng khen không chút do dự: “Trong số những phiên dịch viên mới mấy năm gần đây, người trẻ tuổi có năng lực vượt bậc mà khiêm tốn không kiêu ngạo thì không còn nhiều nữa.” <br><br>Quan Khải Phóng nghiêng sang một bên, chống khuỷu tay lên bàn, như thuận miệng nhắc tới: “Tính ra thì chẳng phải cô Hạ sẽ từ chức ở Đông Thạch sao? Chuyện công việc mà tôi nói với cô hai ngày trước, cô suy nghĩ thế nào rồi?” <br><br>“…” <br><br>Giọng nói của mọi người trên bàn dường như đột nhiên trầm xuống. <br><br>Hạ Diên Điệp không biết đây có phải ảo giác của mình không. <br><br> <br>Cô hơi sững sờ. <br><br>Cũng đúng là không ngờ tới, Quan Khải Phóng lại đẩy cô vào thế bí ngay trong bàn tiệc này, ngay trước mặt nhiều đồng nghiệp giới phiên dịch như vậy. <br><br>Nếu khát tài đến mức buộc phải đến Lương Sơn thì đây chính là “Tống Giang” đương thời. <br><br>Hạ Diên Điệp im lặng nhìn Quan Khải Phóng với vẻ lịch sự. <br><br>Quan Khải Phóng mỉm cười, dáng vẻ hoàn toàn vô tâm. <br><br>“Chuyện này không đấu lại được.” <br><br>La Hiểu Tuyết hơi nghiêng người, rít chữ ra từ kẽ răng: “Cứ thuận theo trước đã, đến lúc đó rồi nói sau. Nếu cô thực sự không muốn thì ông ta cũng không trói cô đi được đâu.” <br><br>“…” <br><br>Hạ Diên Điệp cũng hiểu đạo lý này. <br><br>Trừ khi cô hy vọng con đường sự nghiệp sau này của mình đầy trở ngại không biết từ đâu đến, nếu không, với một lãnh đạo công ty có tiếng nói trong ngành như Quan Khải Phóng, dù có không thích đi nữa thì cô cũng chỉ có thể tránh xa, nhưng không thể đắc tội. <br><br>Thế là cô thở nhẹ ra, kìm lại cảm xúc, giữ nụ cười ôn hòa, vừa định lên tiếng… <br><br>“Trời ạ, không hổ là tổng giám đốc Quan, dùng người cũng to gan hơn công ty nhỏ nhiều.” <br><br>Một tiếng cười yêu kiều vang lên, bỗng nhiên xen lời trước khi Hạ Diên Điệp lên tiếng. <br><br>Lập tức có ánh mắt xem kịch hay xuất hiện, nhìn về phía tiếng nói. <br><br>Hạ Diên Điệp đưa mắt nhìn theo. <br><br>Không hề bất ngờ, là Sơ Dĩ Liễu. <br><br>Nụ cười của Quan Khải Phóng trầm xuống: “Giám đốc Tiểu Sở có ý kiến gì à?” <br><br>“Đâu được gọi là ý kiến gì chứ, chỉ là nghe nói gần đây cô Hạ gặp chút phiền phức nhỏ thôi.” Sơ Dĩ Liễu ân cần nhìn Hạ Diên Điệp, nói bằng giọng điệu quan tâm: “Hình như là có liên quan tới buổi hội thảo lần trước của Công nghệ kỹ thuật Helena, đúng không cô Hạ?” <br><br>Ánh mắt Hạ Diên Điệp khẽ dao động: “Chút hiểu lầm nhỏ thôi, để giám đốc Sơ phải bận tâm rồi.” <br><br>“Trời đất, là tư liệu khách hàng đấy, không phải chuyện nhỏ đâu.” <br><br>Bàn tay sơn móng màu đỏ tươi của Sơ Dĩ Liễu chắp lại, chống má, dáng vẻ yểu điệu lại làm như vô tình nói ra: “Doanh nghiệp lớn như Helena, công ty nhỏ như chúng tôi không chọc vào nổi… Tuy tôi cũng nghe danh cô Hạ đã lâu, nhưng trước khi mọi chuyện xong xuôi vẫn không dám mời một cách hấp tấp.” <br><br>“…” <br><br>Bàn ăn bỗng rơi vào im lặng. <br><br>Mùi thuốc súng cũng nồng nặc hơn. <br><br>Tiếng bàn tán nói chuyện trong góc khác cũng dừng lại, có người hóng chuyện cũng có người thực sự quan tâm chuyện này, ánh mắt đảo qua đảo lại giữa Hạ Diên Điệp và Sơ Dĩ Liễu. <br><br>La Hiểu Tuyết cắn răng, nói khẽ: “Cô ta độc ác thật chứ, muốn hủy hoại danh tiếng trong ngành của cô, không để lại cho cô đường sống à?” <br><br>Hạ Diên Điệp vẫn im lặng. <br><br>Bởi vì bây giờ cô thấy hơi phiền, cần phải kìm nén cảm xúc. <br><br>Không ngờ rằng cho dù đã rời khỏi Đông Thạch, tạm thời thoát khỏi môi trường tranh giành lợi ích rồi, nhưng vẫn có mấy thứ xui xẻo khiến người ta thấy phiền dính vào mình. <br><br>Dừng lại ba giây. <br><br>Hạ Diên Điệp yên lặng ngước mắt lên: “Giám đốc Sơ nói như vậy là thấy Thiên Truyền bất nghĩa à?” <br><br>“?” <br><br>Sắc mặt Sơ Dĩ Liễu cứng đờ, sau đó mỉm cười: “Tôi không nhắc tới Thiên Truyền, là cô…” <br><br>“Trong ngành này có tin đồn là tôi tiết lộ thông tin khách hàng cho Thiên Truyền… Giám đốc Sơ chỉ nghe thấy nửa câu thôi sao?” <br><br>Hạ Diên Điệp hắng giọng, giọng nói đầy vẻ thờ ơ: “Ồ, hay chỉ có chủ ngữ mà không có vị ngữ, cũng không biết chứng chỉ phiên dịch năm đó của giám đốc Sơ là lấy được thế nào vậy nhỉ?” <br><br>Nụ cười của Sơ Dĩ Liễu sượng lại, sau đó lại nhanh chóng chớp mắt, dịu giọng nói: “Cô Hạ đừng tức giận. Cô cũng đừng hiểu lầm, tôi không có ác ý, chỉ là có nghe nói tới chuyện này thôi. Cô biết mà, công ty phiên dịch của chúng tôi đều kiếm cơm nhờ vào danh tiếng và khách hàng, coi trọng thì cũng đâu có gì sai, phải không?” <br><br>“…” <br><br>Hạ Diên Điệp lạnh lùng liếc nhìn cô ta. <br><br>Đúng lúc này, Quan Khải Phóng ra vẻ là người tốt mỉm cười tiếp lời: “Lời giám đốc Tiểu Sở vừa nói đúng là phiến diện, tôi có thể làm chứng, những tin đồn kia đều là chuyện sai sự thật. Một năm trước tôi có mời Tiểu Hạ ăn cơm nhưng người ta còn từ chối đấy. Vì thích nên mới nóng vội, xin mọi người hiểu cho, hiểu cho nhé.” <br><br>Quan Khải Phóng nói rồi cầm ly rượu lên, muốn mời rượu: “Nào, chúng ta…” <br><br>“Ấy?” <br><br>Sơ Dĩ Liễu lại lên tiếng lần nữa. <br><br>Lần này đến ánh mắt của Quan Khải Phóng cũng tối xuống: “Giám đốc Tiểu Sở, cô còn điều gì muốn nói sao?” <br><br>“Xin lỗi tổng giám đốc Quan nhé, tôi cũng vì muốn tốt cho quan hệ hợp tác giữa các anh thôi.” Ánh mắt Sở Dĩ Liễu lóe lên, nhìn Hạ Diên Điệp với vẻ ác độc nhưng giả vờ như vô tội: “Nhưng sao tôi lại nghe nói, nội bộ Công nghệ kỹ thuật Helena định truy cứu chuyện này nhỉ?” <br><br>“…” <br><br>Bàn ăn im lặng, sau đó khẽ bàn tán. <br><br>Tất cả thiện ý và lời mời trước đó đều dựa trên sự thừa nhận của mọi người rằng Công nghệ kỹ thuật Helena sẽ không truy cứu nhóm phiên dịch về thông tin cũng không phải cơ mật kia. <br><br>Nhưng nếu Công nghệ kỹ thuật Helena thực sự có ý này, vậy thì Hạ Diên Điệp là người phụ trách chắc chắn sẽ là củ khoai phỏng tay. <br><br>Công ty nào nhận cô, bộ phận pháp lý có thể sẽ vất vả hơn. <br><br>Không đợi Quan Khải Phóng nói chuyện đã có một người quản lý văn phòng khác vừa đưa danh tiếp cho Hạ Diên Điệp trước đó lên tiếng: “Giám đốc Sơ, không thể nói lung tung như vậy được.” <br><br>“Đúng đấy giám đốc Sơ, nguồn gốc tin tức này của cô có chứng chứ không?” <br><br>“Một chút thông tin không phải cơ mật, nửa cuối năm này chẳng phải họ đang tập trung vào vòng gọi vốn và thử động cơ ư? Sao lại có thời gian so đo những chuyện lông gà vỏ tỏi như vậy được?” <br><br>“…” <br><br>Mọi người xôn xao bàn tán. <br><br> <br>Sơ Dĩ Liễu nở nụ cười thắng lợi và âm hiểm, nhìn thẳng vào Hạ Diên Điệp. <br><br>La Hiểu Tuyết đã tức tới mức bàn tay cầm ly run rẩy. <br><br>Nhưng người trong cuộc vẫn rất ổn, dường như không có cảm xúc gì, chỉ ngồi ở đó bình tĩnh cụp mắt, đến ánh mắt cũng không thấy rõ. <br><br>… Chắc chắn là cố chống đỡ. <br><br>Sơ Dĩ Liễu cười lạnh trong lòng, không lộ ra ngoài mặt, vẫn tỏ ra vô tội: “Thế nào? Cô Hạ vẫn chưa nghe nói gì sao? Vậy thì cô phải chuẩn bị trước đi nhé, bộ phận pháp lý của doanh nghiệp lớn như thế không dễ giải quyết đâu.” <br><br>Như ruồi nhặng vo ve mãi không thôi. <br><br>Hạ Diên Điệp bỗng ngước mặt lên, đặt ly rượu trong tay xuống. <br><br>“Cạch.” <br><br>Một tiếng ly thủy tinh va vào mặt bàn vang lên khiến bàn ăn im lặng. <br><br>Mọi người đều im lặng nhìn qua. <br><br>“Đúng là tôi chưa từng nghe nói.” <br><br>Hạ Diên Điệp lạnh nhạt nhìn Sơ Dĩ Liễu, cũng lười nể mặt, cô vắt chéo chân dựa lưng vào ghế: “Trước đây trong lúc hợp tác tôi có từng làm việc ở công ty Công nghệ kỹ thuật Helena một thời gian, cũng coi như có quen biết với Phòng vật liệu, đến cả bọn họ cũng chưa từng nghe nói tới chuyện ‘thông tin nội bộ’, không biết giám đốc Sơ nghe được từ đâu nhỉ?” <br><br>Ánh mắt Sơ Dĩ Liễu thoáng dao động: “Cái này à, có thể cô Hạ không quen, nhưng tôi kín miệng lắm…” <br><br>Một tiếng cười khẩy, Hạ Diên Điệp nghiêng mặt đi. <br><br>Đại khái là mỉa mai bằng vẻ mặt. <br><br>Sắc mặt Sơ Dĩ Liễu hơi thay đổi. <br><br>Hạ Diên Điệp cũng đã quay lại, ngón tay thon dài nhẹ nhàng xòe ra, cô nửa đùa nửa trêu chọc với ánh mắt lạnh nhạt: “Phải, tôi và những người ngồi ở đây đều thấy rồi… Tin tức đồn thổi không rõ nguồn gốc, đồn cứ như công ty tin tức, miệng của cô đúng là kín thật.” <br><br>“…!” <br><br>Sắc mặt Sơ Dĩ Liễu thay đổi hẳn, hiển nhiên là sắp nổi giận. <br><br>May mà trong bàn đã có người hoàn hồn lại, xoa dịu hai bên, vừa đùa vừa ôn hòa chuyển chủ đề đi, bữa ăn mới dịu trở lại. <br><br>Nhưng sau đó lại có thời gian tự do, rõ ràng người tới tìm Hạ Diên Điệp nói chuyện và thăm dò ít đi rất nhiều. <br><br>La Hiểu Tuyết tức không chịu nổi: “Nếu tôi là cô, chắc đã không kìm nổi mà nói toạc ra mấy chuyện của cô ta và Đinh Vấn rồi. Chẳng phải cô ta cố ý nhằm vào cô vì chút chuyện riêng này sao?” <br><br>“Nói toạc ra thì có lợi gì cho tôi đâu.” Hạ Diên Điệp nhẹ nhàng nhấp một ngụm rượu vị hoa quả, thong dong nói đùa: “Tôi không muốn thông tin này bị lộ ra ngoài, scandal với công ty cũ lại nổi lên.” <br><br>“Thế phải làm sao? Sơ Dĩ Liễu đúng là hiểm ác, rõ ràng là cố ý nói chuyện vớ vẩn, nhân cơ hội bôi nhọ cô… Hiện tại ai mà không biết Công nghệ kỹ thuật Helena có bối cảnh thế nào, ai muốn đắc tội họ chứ?” <br><br>“Không sao, lựa chọn từ hai bên.” <br><br>Hạ Diên Điệp giơ đầu ngón tay trắng nõn mịn màng lên, như cười như không đặt trước môi, khẽ nói: “Đúng lúc giúp tôi loại trừ mấy người không có đầu óc, đây là phá mìn đấy.” <br><br>“…” <br><br>Như bị vẻ đẹp làm cho hoảng hốt. <br><br>La Hiểu Tuyết im lặng, hoàn hồn lại, vừa tức vừa buồn cười: “Được, vậy cô cố gắng nắm bắt đi.” <br><br>Cô ấy dừng lại giây lát, không kìm được nói: “Để mà nói thì nếu không tận dụng nhan sắc của cô quả thật rất đáng tiếc, dứt khoát ở nhà với bạn trai cho lành, chẳng phải sẽ thoải mái hơn so với đi làm sao?” <br><br>“Thế sao được.” Hạ Diên Điệp chẳng thèm suy nghĩ: “Lỡ như anh ấy làm ăn phá sản, biết đâu còn cần tôi nuôi anh ấy đấy.” <br><br>La Hiểu Tuyết nghẹn lời, một lúc sau mới cười nói: “Sếp Du biết em có giấc mơ vĩ đại như vậy không?” <br><br>“Sao lại giấc mơ chứ.” <br><br>“Tổ trưởng Hạ của tôi ơi, cô đã từng hiểu rõ xuất thân gia cảnh của bạn trai cô chưa?” La Hiểu Tuyết cảm thán: “Dù anh ta có phá của nửa đời cũng không đến mức cần cô nuôi anh ta đâu. So ra thì, tôi thấy tất cả mọi người đều không hiểu vì sao vị thái tử gia này lại đích thân chạy ra ngoài vất vả lập nghiệp, còn tàn nhẫn như thế —— Mặc kệ hai tòa núi vàng lớn sau lưng, tranh bát cơm được ông trời ban cho với người bình thường bọn tôi làm gì?” <br><br>“…” <br><br>Trong lúc trò chuyện, Hạ Diên Điệp thỉnh thoảng lại ứng phó với mấy đồng nghiệp tới nói chuyện với cô, hoặc là thăm dò về Công nghệ kỹ thuật Helena, đến cả Quan Khải Phóng khó ứng phó nhất cũng lộ mặt. <br><br>Hạ Diên Điệp ăn một bữa trưa tới choáng cả đầu, không biết tốn bao nhiêu công sức mới chờ được đến khi bữa tiệc kết thúc. <br><br>Trước khi đứng dậy, Hạ Diên Điệp liếc nhìn qua đồng hồ. <br><br>Hơn 3 giờ chiều. <br><br>Một đám người kiếm cơm bằng miệng… đúng là giỏi ăn nói thật. <br><br>Hạ Diên Điệp thở dài trong lòng, cùng La Hiểu Tuyết đứng dậy, đi ra bên ngoài phòng tiệc với mấy đồng nghiệp trong bữa tiệc phiên dịch. <br><br>Đang đi thì Sơ Dĩ Liễu tới bên cạnh bọn họ, còn có cả Khương Sam ngứa mắt hơn đi theo. <br><br>“Cô Hạ giỏi ăn nói thật.” Đi riêng không có người khác nhìn, Sơ Dĩ Liễu càng không che giấu sự quá quắt và ý thù địch của mình hơn: “Tổng giám đốc Đinh Vấn của các cô thích điểm này ở cô à?” <br><br>Hạ Diên Điệp không muốn để ý tới người điên này, nhưng trước sau đều có đồng nghiệp cùng ngành, cũng không có nơi nào để đi. <br><br>Cô lạnh nhạt liếc nhìn đối phương, lại lạnh lùng liếc Khương Sam: “Không biết giám đốc Sơ nghe được lời vu khống gì. Tôi và giám đốc Đinh Vấn, ngoài quan hệ cấp trên cấp dưới ra thì không thể có quan hệ gì khác được.” <br><br>Hiển nhiên Sơ Dĩ Liễu không tin, vừa đi vừa mỉa mai: “Chuyện tới nước này, cô Hạ cũng giữ tự tôn cho bản thân quá nhỉ. Phá hỏng chuyện của Helena rồi, đương nhiên Đinh Vấn sẽ không có quan hệ gì với cô nữa, bây giờ mất cả tình lẫn tiền, còn đắc tội Công nghệ kỹ thuật Helena, tôi còn thấy đáng tiếc thay cô đó.” <br><br>“…” <br><br>Câu này không hề nói bé lại. <br><br>Xung quanh mơ hồ có ánh mắt nhìn sang. <br><br>Hạ Diên Điệp thực sự tức cười: “Nếu tổng giám đốc Đinh Vấn biết cô đã chia tay bao nhiêu năm nhưng còn nhớ nhung anh ta đến như vậy, nhất định sẽ rất cảm động.” <br><br>“Khi nào thì tôi…” Sơ Dĩ Liễu nổi giận. <br><br><br>“Đừng vội, tôi còn chưa nói hết.” Hạ Diên Điệp ngắt lời: “Nhưng người cô thích không có nghĩa tất cả mọi người đều thích, cũng đừng ảo tưởng rằng ai cũng tranh của cô. Đàn ông trên đời này nhiều như vậy, cần gì phải thế.” &lt;!-- 1 --&gt; <br><br>Sơ Dĩ Liễu sắp bị Hạ Diên Điệp chọc tức đến choáng ván, cứng đờ dừng chân nổi giận trừng Hạ Diên Điệp. <br><br>Đương nhiên Hạ Diên Điệp sẽ không quan tâm. <br><br>Cô tiếp tục đi ra ngoài cùng La Hiểu Tuyết, khóe mắt liếc thấy La Hiểu Tuyết dựng ngón cái với mình, Hạ Diên Điệp cười khẽ, định bước ra khỏi cửa sảnh tiệc. <br><br>“… Ấy, đây chẳng phải…” <br><br>Mấy người đi đằng trước đã ra khỏi sảnh tiệc, lúc này này đột nhiên dừng lại. <br><br>Loáng thoáng có giọng nói lấy làm lạ vang lên. <br><br>“Không nhận nhầm chứ?” <br><br>“Khuôn mặt này sao có thể nhận nhầm được?” <br><br>“Là anh ta đấy, tôi đã thấy trên các trang tin tức tài chính và công nghệ hai ba ngày nay rồi.” <br><br>“Sao anh ta lại ở đây?” <br><br>“Thế thì trùng hợp quá, ban nãy còn nhắc tới kìa…” <br><br>Hạ Diên Điệp và La Hiểu Tuyết đi ra ở đợt thứ hai, đợt thứ nhất còn chưa đi, đều dừng ở cửa sảnh, đợt thứ hai này đi ra thì gần như chặn kín cả cửa. <br><br>Hạ Diên Điệp chỉ đành nhích về phía trước, sau đó qua một bóng người, cô vô tình liếc thấy một bóng dáng cao gầy cách đó không xa. <br><br>Du Liệt đứng ở góc lối đi duy nhất từ sảnh tiệc tới thang máy. <br><br>Hôm nay anh vẫn mặc bộ vest kiểu Anh, kiểu quần áo này kén dáng người nhất, nhưng khi anh mặc vào người lại tôn lên vai rộng eo hẹp của mình, đôi chân dài thẳng tắp đẹp đẽ như cây bạch dương, hệt như người mẫu được kéo từ sàn catwalk nào đó tới đây. <br><br>Hình như Du Liệt đang gọi điện với ai đó, tai nghe bluetooth màu đen thấp thoáng lộ ra bên ngoài. <br><br>Góc nghiêng của anh hơi lạnh lùng, đường nét rõ ràng sắc bén, ngũ quan tuấn tú nhưng không che giấu được sự xa cách khó gần, cả người toát ra sự lạnh nhạt khó tiếp cận. <br><br>Nhưng mọi người cũng đã quen với dáng vẻ khi ở nơi công cộng này của anh, cho nên không ai ngạc nhiên cả. <br><br>Cho đến khi người kia liếc thấy gì đó, hơi nghiêng người. <br><br>Nhìn vào giữa đám người, trong đôi mắt lạnh lùng của anh chợt dấy lên những làn sóng. <br><br>Sau đó như tuyết tan, đáy mắt lạnh giá biến thành dòng suối chảy róc rách, tưới mát một cây hoa đào. <br><br>Du Liệt cụp mắt xuống, không để ai nhìn thấy được cảm xúc thay đổi của anh. <br><br>Đồng thời đôi chân dài kia cũng bước về phía bọn họ. <br><br>“… Bên tôi có việc, lát nữa lên xe rồi nói.” <br><br>Giọng nói trầm thấp dễ nghe đến gần làm chấn động không khí im lặng chết chóc của hành lang bên ngoài. <br><br>Du Liệt giơ tay bấm vào tai nghe bluetooth, cũng dừng lại trước mặt mọi người. <br><br>Sắc mặt những người phía trước kích động: “Chào anh, chào anh, sếp Du, tôi là công ty phiên dịch Đông Hợp…” <br><br>“Xin chào, xin lỗi.” <br><br>Du Liệt hơi nâng ống tay áo vest gọn gàng lên: “Nhường đường một chút.” <br><br>“À, à được.” Người kia ngại ngùng tránh sang bên cạnh. <br><br>Hạ Diên Điệp đã muốn lùi lại từ ngay lúc đầu rồi, nhưng người ra khỏi sảnh tiệc càng ngày càng nhiều, gần như đều chặn ở phía sau, muốn lùi lại cũng chẳng có chỗ nào. <br><br>La Hiểu Tuyết càng giữ cô lại vào lúc quan trọng này. <br><br>“Đừng e dè chứ chị Điệp.” <br><br>Hạ Diên Điệp: “…” <br><br>Hồ Ly tuyệt vọng chỉ đành cố gắng không giơ tay lên che mắt, kiên trì đến khi Du Liệt đi ra mấy người trước mặt, đi tới trước cô. <br><br>“Tổ chức tiệc ở dưới tầng sao không nói với anh một tiếng?” Du Liệt khẽ hỏi. <br><br>Trong ánh mắt kinh ngạc của mọi người xung quanh. <br><br>Hạ Diên Điệp cố gồng mình: “Sếp Du, khách sáo rồi, tôi không biết buổi chiều anh họp ở đây.” <br><br>“Không phải chiều, mà là buổi sáng.” Du Liệt giơ đồng hồ lên: “Anh cũng đợi em ở bên ngoài hơn 1 tiếng rồi.” <br><br>“???” <br><br>“…” <br><br>Hạ Diên Điệp cảm nhận được. <br><br>Bây giờ cảm giác bao vây cô đã không phải kinh ngạc nữa, mà là kinh hãi. <br><br>Cuối cùng Hồ Ly cũng không giữ được vẻ ngoài ôn hòa mềm mại, ngước đôi mắt màu hổ phách lên, nén giận nhìn Du Liệt. <br><br>[Anh muốn gi ết chết em à.] <br><br>“Thế này thì ngại quá, sếp Du.” Trọng điệu nghiến răng nghiến lợi, Hạ Diên Điệp nửa lôi nửa kéo đẩy Du Liệt, thử rời khỏi nơi rắc rối này trước: “Là tài liệu hay file gì chưa dịch sao, nào, để tôi dịch cho anh…” <br><br>Nhìn dáng vẻ Hồ Ly vừa lôi anh đi vừa lộ răng nanh đe dọa, ý cười trong mắt Du Liệt càng sâu hơn: “Ăn no chưa?” <br><br>Hạ Diên Điệp bảo anh nín lại. <br><br>Du Liệt trở tay, khẽ nắm lấy cổ tay cô, rất dễ dàng kéo cô lại. <br><br>Hai người cũng dừng lại trước mặt mọi người còn đang ngơ ngác. <br><br>“Anh ở bên ngoài nghe thấy rồi, tức tới no cũng không sao hết.” Giọng Du Liệt không nhẹ không nặng, nhưng đủ để vang vọng mọi ngóc ngách trong hành lang yên tĩnh này. <br><br>“…” <br><br>Vẻ mặt của mọi người bước ra từ sảnh phiên dịch bỗng trở nên đặc sắc. <br><br>Tiếng xì xào dần nổi lên, những ánh mắt kỳ lạ không kìm nén được đồng loạt nhìn vào người phụ nữ không biết là kinh ngạc hay tức giận hoặc là bị dọa cho trắng bệch. <br><br>Mà ở phía trước bọn họ. <br><br>Hạ Diên Điệp nghe lời Du Liệt nói xong thì không khỏi dừng lại, hơi bất ngờ. <br><br>Cô nấp đằng trước anh, khẽ hỏi: “Anh đợi hơn một tiếng thật à?” <br><br>“Không phải.” Du Liệt cúi người xuống, trong khi Hạ Diên Điệp định thở phào thì anh lại cười khẽ: “Cuộc họp của anh kết thúc lúc 12 giờ hơn đấy Hồ Ly.” <br><br>“!?” <br><br>Hạ Diên Điệp nhớ rõ lúc này đã hơn ba rồi. <br><br>Hoàn hồn lại, cô hơi tức giận ngước mắt lên: “Anh điên rồi à? Mấy tiếng đồng hồ này đủ để anh về nhà ngủ bù một giấc đấy.” <br><br>“Buổi chiều có một cuộc họp qua điện thoại. Đợi em nên tiện thể ở bên ngoài mở họp luôn.” <br> <br><br>“Vậy anh không thể gửi tin nhắn cho em sao? Em có thể ra ngoài trước mà.” Hồ Ly nhẹ giọng nạt anh. <br><br>Du Liệt không kìm được giơ tay nâng cằm Hồ Ly lên, anh muốn làm gì đó nhưng ngại ở bên ngoài, đằng sau lại có nhiều người bàn tán đang nhìn chằm chằm như vậy nên đành phải nhịn lại, yết hầu khẽ lăn lộn. <br><br>“Sợ làm phiền em.” <br><br>Hạ Diên Điệp nghẹn lời. <br><br>“Không sao.” Du Liệt khẽ nói: “Có thể đợi em ở nơi nào đó, hơn nữa biết chắc là có thể đợi được em, chỉ nghĩ như vậy thôi cũng khiến anh vui vẻ từng giây phút rồi.” <br><br>“…” <br><br>Hạ Diên Điệp kìm nén xấu hổ và tức giận, kéo cổ tay anh muốn rời đi. <br><br>Vẫn là La Hiểu Tuyết phía sau nhớ ra: “Này Hạ Hạ, túi của cô còn đang ở chỗ tôi.” <br><br>“À, đúng rồi.” <br><br>Hạ Diên Điệp hoảng hốt buông Du Liệt ra, chạy chậm tới vừa ngượng ngùng gật đầu với những ánh mắt kinh ngạc đang nhìn cô, vừa hận không thể chui vào cái lỗ nào đấy. <br><br>Nhận lấy túi từ La Hiểu Tuyết đang mỉm cười, Hạ Diên Điệp ra hiệu cho cô ấy: “Đi cùng đi.” <br><br>La Hiểu Tuyết kinh ngạc: “Thế thì không hay lắm đâu? Phiền lắm!” <br><br>“Xin cô đó.” Hồ Ly đỏ bừng mặt kéo cô ấy ra ngoài, lúc này cũng không thèm che giấu giọng nữa: “… Mau cứu tôi đi.” <br><br>La Hiểu Tuyết sắp cười thành tiếng rồi. <br><br>Nhưng đáng tiếc vẫn có người không tha cho Hạ Diên Điệp. <br><br>“Cô Hạ.” Quan Khai Phóng kìm nén kinh ngạc, đi ra từ sau đám người tới phía trước, ông ta chào hỏi Du Liệt: “Sếp Du, hôm nay cậu cũng tới đây à?” <br><br>Du Liệt liếc nhìn, gật đầu: “Tổng giám đốc Quan.” <br><br>“Thế mà cô Hạ chẳng nhắc lấy nửa câu.” Quan Khai Phóng chuyển mắt giữa hai người: “Hóa ra bây giờ cô Hạ với sếp Du…” <br><br>Hạ Diên Điệp hơi khựng lại. <br><br>Phía sau Quan Khai Phóng, những ánh mắt hóng hớt khó kìm nén kia càng như một tấm lưới không lọt gió. <br><br>Bây giờ thừa nhận sẽ không tốt cho Du Liệt, Hạ Diên Điệp biết. <br><br>Nhưng Hạ Diên Điệp càng biết rằng cô đã đồng ý với Du Liệt từ lâu rồi. <br><br>Lần này cô sẽ cố gắng hết sức để đứng bên cạnh anh. <br><br>Hạ Diên Điệp lấy can đảm định lên tiếng: “Tôi…” <br><br>“Tổng giám đốc Quan hiểu nhầm rồi.” <br><br>Giọng nói lạnh nhạt ngắt lời Hạ Diên Điệp. <br><br>Cô sững sờ, quay lại nhìn Du Liệt phía sau. <br><br>Lúc Quan Khai Phóng đang kinh ngạc, đám người phía sau không biết có bao nhiêu người thở phào… <br><br>Du Liệt nói tiếp: “Thực tế thì tôi đang theo đuổi cô Hạ.” <br><br>“Cô ấy từ chối tôi, có lẽ là,” Du Liệt cụp mắt nhìn cô, đôi mắt sâu thẳm ẩn chứa sự trêu chọc dưới những lọn tóc: “Ba bốn lần rồi nhỉ?” <br><br>Hạ Diên Điệp: “….” <br><br>Hạ Diên Điệp: “?” <br><br>Những người khác: “????” <br><br>Du Liệt như không hề nhìn thấy những ánh mắt khiếp sợ kia. <br><br>Thậm chí anh còn quay đầu lại, thản nhiên nói với Quan Khai Phóng cũng đang kinh ngạc: “Tổng giám đốc Quan cũng quen thân với cô Hạ à?” <br><br>Quan Khai Phóng vẫn chưa hoàn hồn lại: “Tôi, và Tiểu Hạ là…” <br><br>“Nếu tiện thì sau này lúc hai người gặp mặt, phiền tổng giám đốc Quan nói tốt mấy câu với cô Hạ giúp tôi nhé?” <br><br>“…” <br><br>Quan Khai Phóng và những người khác không có phản ứng gì, Hạ Diên Điệp cũng không buồn xem nữa. Cô vội vàng nói xin lỗi La Hiểu Tuyết vì không thể cùng rời đi, rồi kéo “tên điên” nào đó nhanh chóng rời khỏi hiện trường. <br><br>Du Liệt cười thản nhiên, để mặc Hạ Diên Điệp lôi anh hoảng loạn chạy trốn. <br><br>Vào thang máy, hai người đi một mạch tới hầm gửi xe của khách sạn. <br><br>Cuối cùng cũng tới chỗ không người. <br><br>Hạ Diên Điệp thở phào, dừng lại, không biết nên giận hay nên sợ mà nhìn Du Liệt: “Du Liệt, anh… đúng là lời nào cũng dám nói.” <br><br>“Đây đã tính là dám nói rồi sao?” <br><br>Du Liệt như cười như không tiến lại gần một bước, khiến Hồ Ly đang nhạy cảm quan sát xung quanh cũng lùi lại một bước. &lt;!-- 1 --&gt; <br><br>Sau đó dính lên tường. <br><br>Ánh đèn ở góc bãi đậu xe mờ ảo, ánh mắt Du Liệt tối sầm lại. <br><br>Hồ Ly cảnh giác ngay, co giò muốn chạy. <br><br>Muộn rồi. <br><br>Cô đã bị ôm eo bế lại, còn rất tự nhiên. Du Liệt khuỵu gối đè người lên cái cột chịu lực ngược sáng. <br><br>“Cô Hạ.” <br><br>Người kia ghé vào bên tai cô, giọng nói trầm thấp mê hoặc: “Đồng ý sự theo đuổi của anh không?” <br><br>Hồ Ly giơ tay chặn trước người, một chút không gian còn sót lại bị Du Liệt dồn từng chút một, phản kháng không được đành phải từ bỏ, cô ngửa mặt lên: “Nếu em không đồng ý, vậy chuyện làm ở nhà anh vào buổi tối mấy ngày trước có nghĩa là gì?” <br><br>Du Liệt cười khẽ. <br><br>“Có thể coi là sự phục vụ tận tình của ‘người đàn ông quan hệ công chúng’ như anh dành cho một người phụ nữ trẻ tuổi giàu có nào đó?” <br><br>“…” <br><br>Hạ Diên Điệp: “?” <br><br>– <br><br>[Tác giả có lời muốn nói] <br><br>Hồ Ly thích biệt danh mà thiếu gia mới đặt nhất, [Cô Hạ]. <br><br>Kiểu người răm mận như Du Liệt, chắc chắn sẽ gọi bên tai Hồ Ly lúc luyện tập vào ban đêm. <br><br>Ồ. &lt;!-- 1 --&gt; &lt;!-- AI CONTENT END 1 --&gt; <br>"]