["&lt;!-- 1 --&gt; <br><br>Nghe giọng nói của Du Liệt, Hạ Diên Điệp như ngẩn ra. <br><br>Cô chớp mắt, dưới lông mi có sương mù. <br><br>Một lúc lâu sau Du Liệt vẫn không nghe thấy thiếu nữ trong lòng mình nói gì, anh cảm thấy hơi kỳ lạ, kéo cô vào trong phòng, vừa mở chốt cửa vừa hỏi: “Sao không nói gì?” <br><br>Ánh sáng chói lóa. &lt;!-- 1 --&gt; <br><br>Hạ Diên Điệp bướng bỉnh nhìn anh chằm chằm, không hề bỏ sót vẻ mệt mỏi thoáng qua trong mắt anh và quầng thâm mắt, rồi cô hỏi: “Anh còn nhớ hôm nay là ngày gì không?” &lt;!-- 1 --&gt; <br><br>Lần này đến lượt Du Liệt giật mình. <br><br>Đại thiếu gia luôn tự hào về tài năng của mình cũng là có lý do. Mặc dù hôm nay anh đã vất vả cả ngày, tuy sự mệt mỏi khiến tư duy của anh hơi chậm chạp, nhưng chỉ trong hai ba giây anh đã tìm được câu trả lời chính xác. <br><br>Sau đó Du Liệt hoàn hồn lại, cười khàn khàn: “À, sinh nhật anh.” <br><br>Anh thở dài tiếc nuối: “Tối nay anh nên đón em ở cổng trường từ sớm rồi chúng ta đi chơi…” <br><br>Lời còn chưa nói xong. <br><br>Bụp. <br><br>Hồ Ly rất liều lĩnh nhào vào vòng tay anh. <br><br>Hành động này khiến Du Liệt cũng phải sửng sốt. <br><br>Hạ Diên Điệp rất ít khi biểu lộ cảm xúc ra ngoài, chẳng hạn như lúc này, cô luồn tay vào trong áo khoác không cài khuy của anh, ôm chặt lấy vòng eo cách lớp áo len của anh, vùi cả gương mặt vào lồ ng ngực anh, mái tóc dài rủ xuống bờ vai đang run rẩy. <br><br>Dù không phát giác ra nhưng trước ngực dần ướt đẫm cũng đủ khiến Du Liệt phát hiện ra có vấn đề. <br><br>Anh có hơi hoảng hốt. <br><br>“Hồ ly…? Sao tự nhiên em lại khóc? Hôm nay ở trường xảy ra chuyện gì à? Anh và em…” <br><br>Lời còn chưa nói xong. <br><br>Cách lớp áo len mỏng, Hồ Ly đã khóc tới sắp ngất đi không hề lên tiếng lại véo mạnh vào bên eo anh. <br><br>Tiếng xuýt xoa của Du Liệt làm đứt quãng lời anh. <br><br>Ý định không cho Du Liệt nói của Hạ Diên Điệp đã quá rõ ràng. Anh chỉ có thể kìm nén sự lo lắng của mình. Anh bế bổng thiếu nữ trước mặt lên, đưa thẳng vào phòng, cuối cùng đặt cô lên ghế sofa. <br><br>Đặt người xuống xong, Du Liệt khẽ lùi lại. <br><br>Hồ Ly trước mặt đã khóc đỏ hoe mắt nhưng vẫn giả vờ không khóc, anh không khỏi vừa đau lòng vừa muốn cười: “Có chuyện gì vậy? Nói cho bạn trai em biết đi.” <br><br>Du Liệt khuỵu gối quỳ xuống trước chân Hạ Diên Điệp, để mình có thể ngước lên nhìn cô, còn cô có thể thấy anh ngay khi vừa cụp mắt xuống. <br><br>Hạ Diên Điệp hít sâu. <br><br>“Không sao, em giận anh quên mất sinh nhật của bản thân thôi.” <br><br>Khi lấy món quà sinh nhật ra đưa cho Du Liệt, Hạ Diên Điệp càng cảm thấy buồn trước ánh mắt vừa ngạc nhiên vừa phấn khích của anh, cô cố chịu đựng cảm giác cay cay nơi sống mũi, bình tĩnh lại nói: “Em còn sợ anh không hài lòng với bất ngờ và quà mà em chuẩn bị cho anh đấy.” <br><br>“Anh điên à? Đây là lần đầu tiên em tặng quà cho anh mà.” Du Liệt không khỏi nhướng mày, nụ cười kiêu ngạo quen thuộc của đại thiếu gia khiến người ta khó dời mắt nổi. <br><br>Anh đè Hạ Diên Điệp vào ghế sofa, hạnh phúc hôn cô rất lâu, hưng phấn đến mức không nghĩ được gì, chiếc khăn quàng luôn đặt giữa hai người, cuối cùng anh còn dỗ dành Hạ Diên Điệp đeo nó lên cho mình trong chính căn phòng ấm áp đang bật máy sưởi này. <br><br>Sau đó Du Liệt phát hiện, sau khi quàng khăn vào mắt Hồ Ly càng đỏ hơn. <br><br>Anh chậm rãi thu lại nụ cười: “Có chuyện gì vậy?” <br><br>“Anh thuê căn hộ đắt như vậy chỉ vì lo lắng cho sự an toàn của em khi tan học về sao?” Hạ Diên Điệp cố gắng kiềm chế giọng nói, không cho anh nghe thấy cảm xúc của mình. <br><br>“Có ai nói với em chuyện gì à?” <br><br>Du Liệt dừng lại giây lát, cảm thấy bất đắc dĩ: “Còn nữa, cái gì mà chỉ vì, an toàn của em chính là vấn đề quan trọng nhất.” <br> <br><br>Hạ Diên Điệp nhìn anh. <br><br>Du Liệt bình tĩnh lại, ngồi xuống ghế sofa bên cạnh, bế Hồ Ly lên: “Đừng suy nghĩ nhiều, em là vì anh nên mới tới đây, đương nhiên anh phải lo cho em một cuộc sống tốt đẹp rồi.” <br><br>“Nhưng như thế này anh sẽ mệt lắm.” Hạ Diên Điệp c ắn môi dưới, hít một hơi thật sâu để đè nén cảm xúc chua chát lại dâng lên: “Em còn sợ khi anh thấy điều bất ngờ mà em chuẩn bị sẽ không đủ ngạc nhiên, nhưng ngay cả sinh nhật mình mà anh cũng quên mất…” <br><br>Rõ ràng là anh từng có mọi thứ tốt nhất khi ở trong nước. <br><br>“Hồ Ly.” <br><br>Hạ Diên Điệp nghe Du Liệt nhẹ giọng cảnh cáo. <br><br>Cô ngẩng đầu lên. <br><br>Sau đó cô bị Du Liệt cắn vào môi dưới, hơi đau, nhưng do anh đã khống chế lực một cách cẩn thận nên không bị rách môi. <br><br>Du Liệt nói: “Đừng nghĩ lung tung.” <br><br>“Em không hề.” <br><br>“Em lại định nói dối trước mặt anh à?” <br><br>“…” <br><br>Hạ Diên Điệp im lặng một lúc, ngồi dậy rời khỏi vòng tay anh, quay người lại đối diện với Du Liệt: “Chúng ta đổi căn hộ khác đi.” <br><br>Du Liệt thậm chí không ngước mắt lên: “Được.” <br><br>Không đợi Hạ Diên Điệp lên tiếng, Du Liệt lười biếng nói tiếp: “Mẹ có để lại cho anh một khoản quỹ tín thác, đợi anh lấy được bằng tốt nghiệp đại học là có thể dùng tới. Nếu em không đợi được thì anh về nước bán căn nhà mà ông ngoại mua cho anh để quay lại đây mua một căn mới.” <br><br>Hạ Diên Điệp bị anh làm cảm động, nghẹn ngào nói không lên lời. <br><br>Một lúc sau, cô khẽ thở dài: “Chỉ là đổi sang căn một phòng ngủ thôi, vẫn ở chỗ này, tính an toàn cũng không thay đổi gì.” <br><br>“Đừng nghĩ tới chuyện đó nữa.” <br><br>Du Liệt chớp chớp mắt, trong mắt hiện lên một cảm xúc nguy hiểm: “Hồ Ly, gần đây em càng ngày càng yên tâm về anh thì phải?” <br><br>Anh vịn ghế sofa tiến đến gần cô, cố ý mê hoặc và cũng để dọa cô: “Không sợ ở chung phòng, nửa đêm bị lôi ra khỏi chăn, bị nhổ lông hồ ly rồi cho vào nồi à?” <br><br>“Không sợ.” <br><br>Hạ Diên Điệp ngước mặt lên nhìn thẳng vào mắt anh, cô không hề lùi lại mà tiến lên. <br><br>Đôi chân thon dài trắng nõn đi một đôi tất len có viền màu cà phê nhạt, mũi chân thiếu nữ chạm vào đôi chân dài của anh, gần như cảm giác được các bó cơ dưới lớp quần dài kia lập tức căng cứng. <br><br>Thiếu nữ đang tựa lưng vào ghế sofa nghiêng đầu, đôi mắt vừa vô hại vừa xảo quyệt. <br><br>Đôi mắt vẫn đỏ hoe của Hồ Ly khẽ chớp. <br><br>Lần này, cô đáp lại anh bằng khẩu hình. <br><br>“Có giỏi thì anh thịt em đi.” <br><br>“…” <br><br>Hồ Ly đã phải trả giá cho sự khiêu khích của mình. <br><br>Chiếc khăn quàng quanh cổ Du Liệt thay đổi vị trí, di chuyển đến cổ tay thiếu nữ và chân bàn trà sát ghế sofa, nút thắt chặt đến nỗi sau này khi Hạ Diên Điệp nhìn thấy Du Liệt đeo chiếc khăn này, cô lại cảm thấy cả người không khoẻ. <br><br>Ánh sáng và âm thanh trong khắp căn khòng giao thoa nhau, Du Liệt vừa trừng phạt cô vừa dùng giọng khàn khàn hỏi: “Mèo con nhà ai mà gào cả đêm, có ngừng lại được không vậy?” <br><br>Hạ Diên Điệp sắp phát điên đến nơi. <br><br>Điều khiến cô phát điên nhất là dù đã làm thế này thế nọ nhưng vào giây phút cuối cùng Du Liệt vẫn kéo phanh lại. <br><br>Kết quả vẫn là khổ cho đôi chân của cô. <br><br> <br>Khi mọi việc xong xuôi, Hạ Diên Điệp kiên quyết từ chối sự ‘trợ giúp nhân đạo’ của ai đó, nằm trong phòng tắm nửa tiếng r3n rỉ, cuối cùng lúc bước ra gần như phải vịn vào tường mới đi được. <br><br>Hồ Ly đỏ mặt quay lại bàn ăn. <br><br>Du Liệt hơi kinh ngạc, đôi mắt vẫn sáng ngời, đuôi mắt cụp xuống thấp thoáng ý cười nhạt, xem ra d*c vọng của anh đã được thỏa mãn. <br><br>“Anh tưởng tới sáng mai em cũng không muốn ra ngoài cơ.” <br><br>Hồ Ly vô cảm nhìn anh rồi lại nổi giận trừng mắt, sau đó kéo ghế ngồi xuống. <br><br>Bởi vì chân run rẩy không khống chế được nên lúc ngồi xuống khá nặng nề. Hồ Ly thử ngồi xuống, nghiến răng ken két. <br><br>Ý cười nơi đuôi mắt Du Liệt càng khó nén hơn: “Chân còn mỏi không?” <br><br>“… Không cho hỏi.” <br><br>Hạ Diên Điệp dùng đũa gắp đồ ăn đã gần nguội lạnh bỏ vào bát Du Liệt, cô nhỏ giọng lầu bầu: “Anh không biết hâm nóng đồ lên mà ăn à?” <br><br>“Không được, đây là đồ mà em làm cho anh ăn, nếu hâm nóng thì coi như bị thiu mất rồi.” <br><br>“?” <br><br>Ánh mắt Hạ Diên Điệp nhìn Du Liệt như muốn nói, ‘Có phải não anh có vấn đề không?’. Sau đó, cô cầm chai rượu vang bên cạnh lên rót cho mỗi người một ly. <br><br>Hạ Diên Điệp đẩy ly rượu tới trước mặt Du Liệt, thừa dịp anh cầm nó lên, cô dùng ly của mình cụng vào ly của anh một cái. <br><br>“Chúc mừng sinh nhật, Du Liệt.” Hạ Diên Điệp thì thầm: “Mong anh luôn vui vẻ và hạnh phúc.” <br><br>Du Liệt như sững người trước cảm xúc thuần khiết khiến người ta đắm chìm của thiếu nữ. <br><br>Anh đè nén d*c vọng của mình, chạm vào cốc của thiếu nữ một cách trịnh trọng và tha thiết: “Chỉ cần em ở bên cạnh anh, anh sẽ luôn vui vẻ và hạnh phúc.” <br><br>“Được.” Hạ Diên Điệp cụp mắt xuống. <br><br>Cô ngây thơ đưa tay lên rồi duỗi ngón út ra: “Vậy chúng ta móc ngoéo nhé.” <br><br>Thực ra ngày hôm đó là lần đầu tiên Hạ Diên Điệp uống rượu. <br><br>Lần đầu tiên cô uống rượu tới mức say chuếnh choáng. <br><br>Du Liệt đưa Hạ Diên Điệp đến cửa phòng, hỏi cô có thể tự mình vào không, Hạ Diên Điệp cố bấm ngón cái ra hiệu “ok”, nhưng tìm thế nào cũng không thấy “o” đâu, thế là cứ bần thần ở cửa phòng hồi lâu. <br><br>Du Liệt bị cô chọc cười, đành bế thiếu nữ đang mặc váy ngủ vào phòng, đặt lên giường: “Sáng mai gặp lại nhé Hồ Ly, ngủ ngon.” <br><br>“Du Liệt.” Anh vừa đứng dậy quay người ra cửa thì nghe thấy thiếu nữ đang say khướt phía sau gọi tên mình. <br><br>Giọng nói khiến trái tim anh cảm thấy mềm mại. <br><br>Du Liệt dừng lại: “Hửm?” <br><br>“Tối nay.” Hạ Diên Điệp nhổm người dậy, ngẩng mặt lên, khóe mắt cong cong như hình lưỡi liềm: “Anh có muốn ở lại đây ngủ với em không?” <br><br>“…” <br><br>Du Liệt khựng lại. <br><br>Trên mép váy ngủ của cô đêm nay vẫn còn dấu vết của hành vi tội ác mà anh làm ra. Vậy mà Hạ Diên Điệp vẫn khiêu khích Du Liệt một cách ngốc nghếch, cô chắc chắn là một con hồ ly chuyên đi hút tinh khí của con người. <br><br>“Không, được.” Du Liệt giơ tay ấn lên trán thiếu nữ, đẩy cô vào chiếc chăn bông mềm mại phía sau. <br><br>Anh quay người rời đi. <br><br>“Vì sao?” Hồ Ly nằm ở trên giường, duỗi thẳng hai tay, đột nhiên ngẩng đầu nhìn lên trần nhà rồi hỏi anh. <br><br>Câu hỏi rất bình thản. <br><br><br>Du Liệt không biết mình say hay tỉnh. <br><br>Sau khi im lặng một hồi lâu, ánh đèn trong phòng làm bóng của Du Liệt đổ xuống bên cạnh Hạ Diên Điệp, giống như anh đang nằm sóng vai với cô vậy. <br><br>Tiếp đó, Du Liệt dừng lại. <br><br>Anh khẽ thở dài, quỳ một gối xuống giường, hơi nghiêng người chạm vào đầu Hạ Diên Điệp rồi cúi xuống hôn nhẹ lên trán cô. <br><br>“Em còn nhỏ, Tiểu Hồ Điệp. Anh sợ làm tổn thương em, càng sợ có một số biện pháp bảo vệ…. không tốt, sẽ xảy ra chuyện.” <br><br>Lần đầu tiên Hạ Diên Điệp nghe anh gọi mình là ‘Tiểu Hồ Điệp’. &lt;!-- 1 --&gt; <br><br>Hình như khi có chút men vào người cô lại càng nhạy cảm hơn, vành tai từ từ đỏ lên. <br><br>“Vậy thì em có thể uống tránh…” <br><br>Hạ Diên Điệp còn chưa kịp nói xong. <br><br>Đã bị Du Liệt cúi đầu hôn lên môi: “Hồ Ly, hôm nay là sinh nhật anh, không được phép làm anh tức giận.” <br><br>“Tỷ lệ rất nhỏ.” Hạ Diên Điệp nghiêng người đến gần trái tim anh, ngước đôi mắt say đắm nhìn Du Liệt: “Anh không muốn à?” <br><br>“…” <br><br>Dưới ánh mắt không khác gì đang quyến rũ người của Hồ Ly, Du Liệt nuốt nước bọt. <br><br>Sau đó anh giơ tay lên… <br><br>Ngón tay thon dài còn vương chút ánh sáng che trước mắt Hạ Diên Điệp. <br><br>“Đương nhiên là anh muốn, anh muốn tới phát điên lên được.” Giọng nói trầm thấp lọt vào tai cô, rồi anh khẽ hôn lên môi cô. Trong bóng tối, rõ ràng giọng của anh đang đè nén d*c vọng khó che giấu. <br><br>“Thế thì…” <br><br>“Nhưng vẫn không được.” <br><br>Du Liệt che mắt cô, hôn lên đôi môi thiếu nữ, giọng nói nhẹ nhàng xen lẫn chút khàn khàn: “Đợi em học xong, đợi chúng ta tốt nghiệp, đợi tới khi anh có thể cho em một gia đình chứ không phải chỉ là một mối tình.” <br><br>Hồ Ly bực mình cắn Du Liệt, anh lại cười khẽ cúi xuống nhìn thiếu nữ bị mình che mắt, nụ cười của anh đầy thành kính cầu mong phước lành. <br><br>“Hạ Diên Điệp, em đáng giá để anh chờ đợi.” <br><br>Đêm đó, Hạ Diên Điệp say khướt. <br><br>Tuy không nhìn thấy ánh mắt của anh, nhưng những lời nói với tông giọng và ngữ điệu khi nói của Du Liệt lại như đao khắc rìu đục in sâu vào trong não cô. <br><br>Sau này, mỗi khi Hạ Diên Điệp uống rượu say ở chỗ làm, cô đều sẽ hoảng hốt tựa như lại nhìn thấy gương mặt, nghe thấy giọng nói của người kia. <br><br>Nhẹ nhàng, khàn khàn và thận trọng. <br><br>Trên đời này chưa từng có một người nào đối xử với cô như anh, ôm cô trong lòng như một mảnh thủy tinh mỏng manh dễ vỡ. <br><br>Du Liệt yêu Hạ Diên Điệp như thế. <br><br>Anh nói cô đáng giá với hết thảy. <br><br>Và kể từ ngày đó, Hạ Diên Điệp đã chứng kiến mỗi lần anh mệt mỏi, đếm từng lần anh ấn tắt đồng hồ báo thức vang lên, nghe thấy tiếng động cơ cô độc rời đi vào mỗi buổi sáng yên tĩnh vì phải đi cho kịp tới trường cách đó mấy chục cây số. <br><br>Cô không nhịn được nhìn vào gương, cắn bàn chải đánh răng hỏi thiếu nữ bên trong. <br><br>“Mày có thực sự đáng giá không?” <br><br>Hạ Diên Điệp Không tìm thấy câu trả lời. <br><br>Là câu trả lời đã tìm được cô. <br><br>Hạ Diên Điệp nhớ hôm đó là tháng Tư, một đêm mưa, 2 giờ 13 phút sáng. <br><br>Cô chợt tỉnh dậy sau cơn ác mộng. <br><br>Hạ Diên Điệp mơ thấy Du Liệt bị tai nạn ô tô khi đang lái xe đến trường, bệnh viện đang gọi cô trong tuyệt vọng, trong lúc cô đang học ở một nơi khá xa. <br><br>Tiếng rung làm cô tỉnh giấc. <br><br>Nhưng lúc phát hiện mọi chuyện chỉ là một giấc mơ, Hạ Diên Điệp thở phào nhẹ nhõm, cô gần như kiệt sức nằm trên giường, nhìn trần nhà trong bóng tối. <br><br>Sau đó cô chợt nhớ ra, chạm vào chiếc điện thoại di động bên cạnh gối. &lt;!-- 1 --&gt; <br><br> <br>Đôi mắt chưa tỉnh ngủ hẳn vẫn chưa thích ứng được với ánh sáng mạnh phát ra từ điện thoại. Hạ Diên Điệp khẽ híp mắt, ấn mở hòm thư có con số 1. <br><br>Một email chưa đọc. <br><br>Điều hiếm hoi là tựa đề lại bằng tiếng Trung mà lâu rồi cô không thấy. <br><br>Hạ Diên Điệp mơ mơ màng màng ấn vào, email rất ngắn chỉ có mấy dòng, cô quét mắt đọc rồi kinh hãi sững cả người. <br><br>Đầu óc Hạ Diên Điệp hoàn toàn trống rỗng, cô ngồi bật dậy, đọc lại một lần nữa. <br><br>Email này là của Đới Linh gửi tới. <br><br>Cô ấy báo cho cô biết Hạ Vĩnh Tài mới ra tù đầu tháng này, bị chủ nợ cờ bạc tìm được. Đối phương ép trả nợ, vì trả tiền nên tên khốn kia đã lẻn vào nhà người ta lúc nửa đêm để ăn trộm. <br><br>Nào ngờ Hạ Vĩnh Tài vô tình đánh thức chủ nhà đang mơ mơ màng màng, sơ ý gi ết chết người ta. <br><br>Một gia đình ba người, một người chết và hai người bị thương. <br><br>Người chồng của gia đình đó đã chết trên đường đến bệnh viện, còn cậu con trai vừa học xong tiểu học thì mất quá nhiều máu, bị thương nặng nên đã hôn mê, hiện vẫn đang nằm trong phòng chăm sóc đặc biệt. <br><br>“…” <br><br>Hạ Diên Điệp đọc ba lần, dưới tình huống cảm thấy bản thân sắp không thở nổi, cô cưỡng ép mình nhét từng chữ vào trong đầu. <br><br>Cô chết lặng vội vàng bật đèn, xuống giường, ném điện thoại di động rồi vô thức bước ra khỏi phòng. <br><br>Cô luôn biết mình chưa từng có người để nương tựa, cho đến khi gặp Du Liệt. <br><br>Chính là lời nói “phía sau cậu” và những hành động thực tiễn của anh đã khiến cô vô thức xích lại gần anh. <br><br>Vào lúc Hạ Diên Điệp không thể suy nghĩ được, cô đã đi về phía anh. <br><br>Nhưng phòng ngủ bên cạnh trống không. <br><br>Hạ Diên Điệp chợt tỉnh táo lại, cô tắt hết đèn rồi đi vòng quanh phòng, khi tìm thấy chiếc điện thoại di động anh không mang theo, cô sợ hãi đến mức muốn gọi cảnh sát. <br><br>Hạ Diên Điệp còn không buồn mặc áo khoác, cầm điện thoại rồi bước nhanh ra ngoài. <br><br>Cửa phòng mở “rầm” một tiếng, Hạ Diên Điệp chạy ra được hai bước thì đứng sững ở hành lang. <br><br>Người cô đang tìm đang tựa lưng vào bức tường hành lang. <br><br>Ánh trăng lạnh lẽo soi rõ khuôn mặt gầy gò của anh, làn khói xanh lượn lờ trên đôi lông mày thanh tú của Du Liệt. <br><br>Người đứng trong bóng đêm khẽ giật mình, quay người lại, vô thức kẹp chặt điếu thuốc vào giữa các ngón tay. <br><br>“…!” <br><br>Tựa như giọt máu cuối cùng bị ép ra khỏi trái tim. <br><br>Cuối cùng, Hạ Diên Điệp cũng nghe thấy câu trả lời. <br><br>Hai mươi năm đầu đời, Du Liệt không hề có thói quen xấu nào, không chút tì vết. <br><br>Hạ Diên Điệp không bao giờ ngờ rằng lần đầu tiên anh học hút thuốc là ở nước ngoài, vào một đêm như thế hoặc không biết bao nhiêu đêm nhưng cô không thấy được. <br><br>Chắc anh sợ làm ảnh hưởng hoặc sợ cô ngửi thấy mùi thuốc lá nên ngay cả khi thuốc đã tắt vẫn còn đứng bên ngoài. Đêm tháng Tư ở Los Angeles chỉ khoảng 10 độ. Trời lạnh như vậy, các ngón tay thon dài của Du Liệt đã lạnh cóng tới đỏ bừng. <br><br>Thấy thiếu nữ bất động, Du Liệt bước tới, sau đó chợt dừng lại rồi lùi về phía sau. <br><br>“Xin lỗi.” Giọng Du Liệt khàn khàn vì thuốc lá, anh vô thức nhẹ giọng xin lỗi: “Vì hơi mệt nên anh hút một điếu.” <br><br>“…” <br><br>Không biết là do mùi nicotin quá nồng hay là do cơn gió lạnh buốt tạt vào mặt khiến cô rùng mình, mũi Hạ Diên Điệp cay cay, nước mắt rơi xuống. <br><br>Anh là đại thiếu gia được nuông chiều, là con cưng trong mắt nhiều người, từ khi vừa sinh ra đã được sống trong nhung lụa. Sao lại phải chịu khổ thế này? <br><br>Con đường leo lên tuy khó khăn vất vả, nhưng đó là sự lựa chọn của chính cô và cô có thể không quan tâm. <br><br>Nhưng Hạ Diên Điệp lại quên mất đây là vị thiếu gia có một trái tim vàng vừa mạnh mẽ vừa mềm mại không nhuốm bụi trần, anh chưa bao giờ là một bức tượng lạnh lùng đứng ở cuối nấc thang lên thiên đường. <br><br>Khi cô cất bước đi đầu tiên về phía Du Liệt, anh đã liều lĩnh chạy về phía cô. <br><br>Hạ Diên Điệp chưa bao giờ cảm thấy những ngày tháng ấy khốn khổ. <br><br>Cho đến khi cô nhìn thấy ánh sáng của anh lần đầu tiên bị bao phủ bởi lớp bụi xám bốc lên từ chân cô. <br><br>&lt;!-- 1 --&gt; &lt;!-- AI CONTENT END 1 --&gt;<br>"]