["&lt;!-- 1 --&gt; <br><br>Chap 63-2: <br><br>Giọng điệu Du Hoài Cẩn nhẹ nhàng như đang kể chuyện của một người ngoài, nhưng những lời đó lại như từng nhát dao đâm vào trái tim Hạ Diên Điệp. <br><br>“Thế nên tôi đã nói cho Du Liệt biết lý do. Sau này, nếu cô có cơ hội gặp được bạn học cũ của Du Liệt thì có thể nghe họ nói một chút về việc nó từ loại điên cuồng này chuyển thành một loại điên cuồng tương phản cực đoan như thế nào.” <br><br>Du Hoài Cẩn nhìn Hạ Diên Điệp với ánh mắt kỳ lạ: “Những năm đó, tôi gần như không nhận ra con trai mình. Dường như nó có thể vì cô mà thay đổi bất cứ điều gì, cũng có thể thỏa hiệp với bất cứ điều gì.” &lt;!-- 1 --&gt; <br><br>“…” &lt;!-- 1 --&gt; <br><br>Cuối cùng, Hạ Diên Điệp cũng không chịu được nữa, cô run rẩy hít thở rồi cúi đầu. <br><br>Mười ngón tay đang đặt ở đầu gối nắm chặt lại, run rẩy, móng tay như c ắm vào lòng bàn tay như muốn đâm thủng bàn tay vậy. Nhưng vẫn chẳng ngăn được ảo giác đau đớn vạn phần như trái tim đang rỉ máu. <br><br>Cô run rẩy nhắm mắt lại. <br><br>Hạ Diên Điệp thực sự không biết gì cả, cô hành động như một kẻ ngốc… Tại sao cô lại không biết gì chứ? <br><br>“Lý lịch của một người dù khó khăn đến đâu cũng chỉ là một hai dòng chữ. Vì thế có lẽ cô cũng hiểu, nó chỉ mất hai năm rưỡi để hoàn thành việc học đại học. Nhưng chắc cô không biết, vào năm tốt nghiệp, Du Liệt đã nhận được lời mời của Sở nghiên cứu đo lường và điều khiển hàng không vũ trụ Bắc Thành.” <br><br>“…” <br><br>Hạ Diên Điệp không để ý đến những giọt nước mắt trên mi, chợt ngước mắt lên: “Đó là sở nghiên cứu mà anh ấy muốn đến nhất, vậy tại sao Du Liệt lại bỏ cuộc? Tại sao anh ấy lại thành lập Công nghệ kỹ thuật Helena…” <br><br>Giọng nói nhỏ dần, cô run rẩy khó đè nén nổi, dừng ở ánh mắt mong mỏi như đang cười nhưng lại khiến cô rùng mình của Du Hoài Cẩn. <br><br>Du Hoài Cẩn tựa người vào thành ghế rồi nhìn thẳng vào cô. <br><br>“Đúng vậy, tôi khiển trách, mắng mỏ, thuyết phục, nhưng nhiều năm như vậy cũng vô dụng. Tôi không thể ngăn cản nó đi theo con đường lý tưởng mà nó hằng mơ ước… Cô nói xem, tại sao Du Liệt lại từ bỏ lời mời của sở nghiên cứu kia, bước trên con đường kinh doanh mà nó ghét nhất?” <br><br>“…” <br><br>Nó đã từ bỏ ước mơ là vì ai? <br><br>Chính là vì cháu. <br><br>Chỉ cách nhau một kỷ trà, Du Hoài Cẩn có thể nhìn thấy rất rõ ràng. <br><br>Từ khi bước vào cửa, hàng rào kiên cố tưởng chừng như không thể phá vỡ của cô gái đã trưởng thành nhưng vẫn trẻ trung và xinh đẹp trước mặt mình đang run rẩy, lung lay và chi chít khe nứt. <br><br>Du Hoài Cẩn khác với Du Liệt. <br><br>Ông ấy chưa bao giờ lo lắng xem cô có tan nát cõi lòng không. <br><br>Vì vậy Du Hoài Cẩn chậm rãi nói: “Cô Hạ, trước khi cô kịp nhận ra, cô đã phá hỏng giấc mơ của Du Liệt một lần rồi.” <br><br>Giống như một cú đẩy nhẹ không dùng nhiều lực, ông ấy đã tàn nhẫn đẩy hàng rào kia một cái. <br><br>“Bây giờ có thành công trong vòng gọi vốn Pre-C hay không sẽ quyết định vận mệnh của Công nghệ kỹ thuật Helena. Chỉ cần nhà họ Hà không hé miệng, việc kêu gọi vốn đầu tư sẽ giậm chân tại chỗ, tài chính của công ty Du Liệt sẽ dần dần rơi vào tình trạng giật gấu vá vai, việc bắn thử ‘Phùng Thước’ lần thứ 2 cũng sẽ bị phá hỏng. Thế thì tâm huyết bảy năm của Du Liệt sẽ hoàn toàn bị phá hủy. Cô Hạ, cô muốn tự tay châm lửa vào ước mơ của Du Liệt một lần nữa sao?” <br><br>“….” <br><br>Cuối cùng, Hạ Diên Điệp cũng trông thấy phần cuối của bức tranh trông có vẻ dịu dàng và đẹp đẽ kia. <br><br>Con dao lạnh lẽo và sắc bén đâm xuyên qua trái tim cô. <br><br>Hạ Diên Điệp bỗng nhiên nắm chặt tay lại. <br><br>Mặc dù trong ảo giác máu me đầm đìa, cô vẫn không chịu buông tay mà chỉ ngước mắt lên, nói với giọng hơi khàn: “Chú Du, chú muốn nói gì thì cứ nói thẳng ra đi ạ.” <br><br>Đáy mắt Du Hoài Cẩn lóe lên ánh sáng lạ. <br><br>Ông ấy vốn cho rằng nói tới nước này, cô gái trước mặt sẽ không chịu nổi mà sụp đổ. <br><br>Hình như trong bảy năm qua cô đã trở nên mạnh mẽ hơn trước. <br><br>Xem ra, ông ấy chỉ có thể rút lui ở nửa bước cuối cùng. <br><br>Thế là lời vốn đã ra tới cửa miệng lại thay đổi, Du hoài Cần xoa xoa tay như thỏa hiệp, nhẹ nhàng nói: “Chỉ cần cô thuyết phục Du Liệt để nó đính hôn với Hà Ỷ Nguyệt, sau này hai đứa có phát triển thế nào, tôi tuyệt không can thiệp vào.” <br><br>“Hà Đắc Bái không dễ lừa đâu, ngay cả lễ đính hôn cũng không có thì sao ông ta có thể bằng lòng giao con gái mình và tập đoàn Nhân Khoa cho Du Liệt?” <br> <br><br>“… Cho Du Liệt hay cho chú?” <br><br>Cuối cùng, Hạ Diên Điệp cũng không nhịn được nói câu này. <br><br>Ánh mắt Du Hoài Cẩn lóe lên, sau đó cười nói: “Cô Hạ, cô phải hiểu rằng dù sao tôi cũng chỉ có một đứa con trai là Du Liệt, tất cả những gì tôi có cuối cùng đều sẽ thuộc về nó.” <br><br>“…” <br><br>Nghe mấy lời này từ một người tạo ra một nửa tình trạng khó khăn cho Công nghệ kỹ thuật Helena như Du Hoài Cẩn, Hạ Diên Điệp thấy hơi mỉa mai. <br><br>Cô siết chặt nắm tay đã tê dại từ lâu rồi cúi đầu xuống. <br><br>Trước khi hội nghị giao lưu học thuật chuyên nghiệp về ngành hàng không vũ trụ kết thúc vào ngày hôm nay, cô đã nghe những giáo sư lạ mặt ngành này nhắc tới cuộc khủng hoảng của Công nghệ kỹ thuật Helena trong lúc nói chuyện phiếm. <br><br>Cô biết rõ trong giới kinh doanh không thể thiếu những mối quan hệ lợi ích. <br><br>Nhưng Du Liệt không nên trở thành quả cân như vậy. <br><br>Lời nói của Du Hoài Cẩn khiến cô khó chịu, thậm chí tức giận. Nhưng cứ nghĩ tới đầu bên kia của chiếc bập bênh bên vách đá này chính là Công nghệ kỹ thuật Helena, là ước mơ và tâm huyết suốt bảy năm của Du Liệt, cô chỉ có thể liều mạng đè lên tấm gỗ đang cẩu lên, dùng hết toàn lực để nó không trượt xuống. <br><br>“Chú Du.” Một lúc lâu sau, Hạ Diên Điệp mới nhẹ nhàng trả lời: “Chú đánh giá cháu quá cao rồi, cháu không có năng lực thuyết phục Du Liệt.” <br><br>Ánh mắt Du Hoài Cẩn trở nên lạnh lùng: “Là không có, hay là cô không muốn?” &lt;!-- 1 --&gt; <br><br>“Cháu không có và cũng không muốn. Đó là cuộc sống của Du Liệt, anh ấy muốn chọn thế nào là tự do và quyền lợi của anh ấy. Cháu tuyệt đối sẽ không ngạo mạn và coi khinh ý nghĩ của du Liệt như chú, cũng không tự cho là đúng đưa ra quyết định mà không biết quyết định đó có làm tổn thương Du Liệt hay không.” <br><br>Giọng của Hạ Diên Điệp chuyển từ run rẩy sang kiên định, cô cắn răng ngước mắt lên. <br><br>Sau đó nhìn Du Hoài Cẩn, trước vẻ mặt cau có bất ngờ của ông ấy, cô gái vẫn còn rơm rớm nước mắt mỉm cười chua chát: “Vừa rồi chính chú đã ngồi ở nơi này và nói cho cháu biết.” <br><br>“Nói cho cháu biết quyết định mà bảy năm trước cháu tự cho rằng tốt nhất cho Du Liệt lại tàn nhẫn tới mức này, nó đã khiến anh ấy suýt nữa rơi vào địa ngục.” <br><br>“….” <br><br>Du Hoài Cẩn khẽ nheo mắt, đánh giá Hạ Diên Điệp với ánh mắt gần như xa lạ tựa như lần đầu gặp mặt: “Chẳng lẽ cô không sợ nó…” <br><br>Lời còn chưa nói xong. <br><br>“Rầm!” <br><br>Cánh cửa trượt bằng gỗ nặng nề bị một bàn tay trắng nhợt tới mức như phủ một tầng sương lạnh đẩy ra, đụng mạnh rồi khảm vào khung cửa trong tường. <br><br>Du Liệt th ở dốc vì chạy quá vội, dừng ở trước cửa, đôi mắt lạnh lùng băng giá. <br><br>Trán anh ướt đẫm mồ hôi, những ngón tay siết chặt tới nỗi cánh cửa như sắp nứt ra. <br><br>Hạ Diên Điệp đột nhiên hoàn hồn: “… Du Liệt?” Cô bàng hoàng ngồi thẳng dậy. <br><br>Cho tới lúc này mới có tiếng chân dồn dập đuổi theo phía sau Du Liệt, trợ lý lúc trước dẫn theo ba người mặc âu phục màu đen lúng túng đứng sau lưng anh. <br><br>“Xin lỗi, chủ tịch Du, chúng tôi không ngăn được…” <br><br>Du Hoài Cẩn cau mày xua tay. <br><br>Du Liệt chẳng thèm nhìn bất cứ kẻ nào, lồ ng ngực dưới lớp áo hoodie màu đen phập phồng kịch liệt. Đôi mắt đen nhánh của anh bình tĩnh tới đáng sợ, đôi môi mỏng tái nhợt mím chặt không nói lời nào. <br><br>Anh bước vào cửa, đi đến cạnh kỷ trà, nắm cổ tay cô gái đang ngồi trên ghế rồi kéo ra ngoài. <br><br>Những ngón tay thon dài đang nắm chặt cổ tay Hạ Diên Điệp nóng hổi, khẽ run mà không rõ nguyên nhân. <br><br>Hạ Diên Điệp bối rối nhưng không tiện hỏi ngay, đành để mặc Du Liệt kéo ra ngoài. <br><br>Khi Du Liệt vừa định bước ra khỏi cửa. <br><br>Du Hoài Cẩn ở phía sau lạnh lùng nói: “Cứ lôi người đi như vậy à? Con không muốn hỏi gì sao? Ví dụ như cô Hạ có đồng ý điều kiện gì của bố, có vứt bỏ con rời đi lần nữa hay không?” <br><br>“…” <br><br>Du Liệt dừng lại, những ngón tay đang nắm lấy cổ tay Hạ Diên Điệp vô thức siết chặt. <br><br>Hạ Diên Điệp cũng hơi run lên. <br><br> <br>Nhưng cuối cùng Du Liệt cũng không quay đầu lại, chỉ cụp mắt xuống, dùng giọng cực kỳ lạnh lùng nói: “Nếu ông còn dám gặp riêng cô ấy một lần nữa…” <br><br>Du Liệt kéo Hạ Diên Điệp bước ra khỏi cửa: “Vậy kiếp này, kể cả ông có chết thì tôi cũng sẽ không gặp lại ông dù chỉ một lần.” <br><br>“Nếu ông không tin thì cứ thử xem.” <br><br>“…!” <br><br>Cánh cửa gỗ bị đóng lại một cách thô bạo. <br><br>Du Liệt kéo Hạ Diên Điệp đi qua hành lang không nói một lời. <br><br>Lúc lướt qua trợ lý và đám vệ sĩ sắc mặt cứng ngắc, anh siết chặt tay cô. Từ mu bàn tay thon dài tới cổ tay và cánh tay, những đường gân dài ngoằn ngoèo nổi lên dưới làn da trắng nhợt, như có một cảm xúc kinh hoàng nào đó đang chực chờ bùng nổ… <br><br>Hai người đi xuống lầu, bước ra khỏi trà thất. <br><br>Du Liệt không đưa Hạ Diên Điệp đến đường lớn mà kéo cô xoay người đi vào con hẻm nhỏ gập ghềnh ở phía sau trà thất. <br><br>Không biết bên ngoài sắc trời đã tối đen từ lúc nào. <br><br>Ở xa xa bên đường vẫn có đèn sáng rực nhưng con hẻm phía sau trà thất lại tối tăm khó nhìn thấy gì, chỉ có ánh sáng lờ mờ từ cửa sổ vuông các tầng trên chiếu xuống hai bên. <br><br>Sự căng cứng trên lưng Du Liệt càng nổi rõ hơn, phần cơ dưới lớp áo hoodie căng tới đáng sợ. <br><br>Hạ Diên Điệp khẽ cắn môi. <br><br>Anh càng im lặng, cô càng thấy khó chịu. <br><br>Không khí trong đêm ở thành phố nhỏ xa lạ này dường như bị hơi lạnh thấu xương quanh người anh làm ẩm ướt và dinh dính khiến người ta buồn bực tới không thở nổi. <br><br>Cuối cùng Du Liệt cũng dừng lại. <br><br>Hai người đi vào một ngõ tối vắng vẻ, cuối ngõ là bức tường cũ, ánh trăng chiếu xuống tảng đá xanh đã nứt theo năm tháng, trông lạnh lẽo và cô độc. <br><br>Các ngón tay đang cầm cổ tay cô cứng đờ, chậm rãi buông lỏng ra. <br><br>Hạ Diên Điệp vô thức nín thở. <br><br>Du Liệt nghiêng người sang một bên nhưng không hướng về phía Hạ Diên Điệp mà dựa vào bức tường đỏ cũ kĩ nhấp nhô. Vóc dáng hoàn mỹ, bờ vai rộng dưới lớp áo hoodie màu đen phác họa ra một tuyệt tác như được thiên nhiên tạo thành trong bức danh họa. <br><br>Hạ Diên Điệp lặng lẽ nhìn, cảm thấy Du Liệt như thế này có hơi xa lạ, nhưng cũng có vẻ như từng quen thuộc. <br><br>Cũng không có gì đáng ngạc nhiên. <br><br>Đã nhiều năm rồi cô không được thấy anh mặc chiếc áo hoodie như thế này. <br><br>Thiếu niên từng như ánh nắng chói chang lao vào cuộc đời Hạ Diên Điệp rồi lại bị cô vứt vào bóng tối trong đêm mưa to kia. <br><br>“Tách tách.” <br><br>Âm thanh của chiếc bật lửa kim loại vang lên rõ ràng trong ngõ tối. <br><br>Hạ Diên Điệp nheo mắt quay lại nhìn thì thấy đôi mắt đen như mực của Du Liệt đang cụp xuống, giữa những ngón tay thon dài của anh là chiếc bật lửa đã bị bật ra ngọn lửa vừa đỏ vừa xanh. <br><br>Đôi môi mỏng đang ngậm điếu thuốc hạ thấp thuống, gói thuốc lá vẫn đang được nắm trong tay. Có lẽ diện mạo của anh có vẻ lạnh lùng, hờ hững, biểu cảm cũng khiến người ta thấy lạnh tới thấu xương. <br><br>Thấy Hạ Diên Điệp tới gần, Du Liệt ngước mắt lên. <br><br>Điếu thuốc trên môi anh như bị đầu lưỡi chống vào khẽ lăn xuống, sau đó lại bị cắn chặt. <br><br>Trong chớp mắt này, Du Liệt nhìn cô với ánh mắt tàn nhẫn khiếp người. <br><br>“…” <br><br>Hạ Diên Điệp bị ép tới nín thở. <br><br>Cô hoảng sợ nhìn anh. <br><br>Tới tận khi đôi mi dài rậm của người kia cụp xuống, yết hầu di chuyển, điếu thuốc lá còn chưa châm lửa đã bị anh cắn đứt được bỏ xuống. Du Liệt chậm rãi đè nén cảm xúc suýt mất khống chế trong lòng. <br><br><br>Anh xoay người dựa vai vào tường. <br><br>Anh liếc nhìn Hạ Diên Điệp, chẳng biết mấy giây sau, anh lại dời mắt đi, khe khẽ nói: “Anh đã bảo em đừng đi, sao em không nghe?” <br><br>Hạ Diên Điệp ủ rũ cụp mắt. <br><br>Cô chẳng thể giải thích chuyện này, còn Du Liệt cũng không muốn nghe đáp án. <br><br>Hiển nhiên, Du Liệt cũng đã nghĩ tới. <br><br>Vì vậy sau một lúc im lặng, anh khẽ cười khẩy: “Du Hoài Cẩn đã nói gì với em?” <br><br>“…” <br><br>Không biết có phải ảo giác không. <br><br>Dường như Hạ Diên Điệp nghe ra một tia run run trong giọng nói đè nén của anh. <br><br>Giống như là… sợ hãi. &lt;!-- 1 --&gt; <br><br>Du Liệt sợ hãi. <br><br>Trong một giây rõ ràng đến không thể tin được, hô hấp của Hạ Diên Điệp cũng gấp hơn, đợi cô lấy lại tinh thần thì đột nhiên thấy có một cảm giác lạnh thấu xương dâng từ đáy lòng lên. <br><br>Trái tim chưa từng tự ti, khiếp nhược, vừa vững chãi vừa mềm mại của anh là thứ mà cô từng ghen tị nhất. <br><br>Nhưng hóa ra những gì Du Hoài Cẩn nói đều là sự thật, năm đó, chính cô đã đích thân phủ lên trái tim không tì vết của anh một lớp bụi bặm u ám. <br><br>Trong sự im lặng của Hạ Diên Điệp, Du Liệt từ từ nheo mắt lại. <br><br>Anh bóp nát điếu thuốc kia trong lòng bàn tay, bên tai như có tiếng sợi dây nào đó đang kéo căng sắp đứt cái “phựt”. <br><br>Du Liệt nhấc chân bước về phía Hạ Diên Điệp. <br><br>Anh dừng lại trước mặt cô. <br><br>“Du Hoài Cẩn lại nói gì với em?” Du Liệt lặp lại, giọng khàn khàn lạnh lùng. <br><br>Hạ Diên Điệp chợt bừng tỉnh, ngẩng mặt lên: “Ông, ông ấy nói vòng gọi vốn mới của Công nghệ kỹ thuật Helena đang rơi vào trạng thái đình trệ vì nhà họ Hà.” <br><br>“Cho nên?” <br><br>“Ông ấy bảo em thuyết phục anh đính hôn với Hà Ỷ Nguyệt.” <br><br>Đôi mắt sắc bén của Du Liệt cụp xuống, một lúc sau mới thấp giọng nói: <br><br>“Rồi sao?” <br><br>Hạ Diên Điệp nhẹ giọng nói: “Nếu không làm vậy, vòng gọi vốn thật sự sẽ thất bại sao?” <br><br>“…” <br><br>Sự phủ nhận dừng lại trên môi. <br><br>Du Liệt cụp đôi mắt đen u tối và sâu như biển xuống, lặng lẽ lướt qua mái tóc trước trán, đôi lông mày thanh tú, đôi mắt, chóp mũi và đôi môi của cô gái đang cúi đầu trước mặt. <br><br>Dường như muốn dùng đao bổ búa chém khắc lại dáng vẻ của cô vào đáy mắt mình. <br><br>Rồi trong màn đêm, tim Hạ Diên Điệp gần như ngừng đập, cô nghe thấy tiếng cười trầm thấp của anh, trong đó lộ ra vẻ lạnh lùng. <br><br>“Đúng.” <br><br>Du Liệt thấy cả người cô hơi lắc lư, anh thì thào như tự ngược đãi bản thân: “Thế nên… em muốn anh đính hôn với Hà Ỷ Nguyệt?” <br><br>“…” <br><br>Trái tim của Hạ Diên Điệp không kìm được run lên. <br><br>Cô ngẩng đầu nhìn anh: “Em không… Em không có quyền này. Đó hẳn là quyết định của anh.” <br><br>“Không, em có quyền.” <br><br>Độ cong trên khóe môi Du Liệt càng lúc càng lớn, trái lại ánh mắt càng lúc càng lạnh lùng hơn. Đó là sự lạnh lùng tới cực hạn của cảm xúc xen lẫn điên cuồng. <br><br>Anh chống tay vào bức tường gồ ghề phía sau cô, cúi xuống cố tình cười khẽ bên tai Hạ Diên Điệp. <br><br>“Em biết rõ là em có quyền mà, Hồ Ly.” Những ngón tay thon dài chống trên bức tường dần dần bấu chặt, tựa như không thèm để ý đầu ngón tay đang bị đè tới sắp chảy máu. <br><br>“Không phải sợi dây duy nhất trói buộc anh luôn nằm trong tay em sao?” <br><br>Hạ Diên Điệp sửng sốt ngước mắt lên. <br><br>Cuối cùng cô cũng biết cảm giác như từng rất quen thuộc kia là gì. <br> <br><br>Du Liệt cúi đầu nhìn Hạ Diên Điệp, ánh mắt vẫn giống như đêm hôm đó. Trong màn đêm vừa huy hoàng vừa ồn ào, trước giếng trời và tấm rèm mỏng bay phấp phới trong gió, lúc cô giữ chặt anh lần cuối, ánh mắt anh cũng như thế này. <br><br>Chỉ là bây giờ nó còn lạnh hơn, chắc chắn rồi. <br><br>Cứ như thể cô đã đẩy anh quay lại rìa vách núi kia bằng chính đôi tay của mình. <br><br>Du Liệt nhìn Hạ Diên Điệp, nói từng chữ một: “Chỉ cần em buông tay, lần này anh tuyệt đối sẽ không dây dưa với em nữa.” <br><br>Giọng anh nhẹ nhàng và khàn đặc. <br><br>“Chỉ cần em mở miệng, anh sẽ tới nhà họ Hà ngay tức khắc.” <br><br>“… Du Liệt!” <br><br>Cuối cùng Hạ Diên Điệp cũng thoát ra sự áp bách tới ngạt thở kia, thốt ra một tiếng gọi. <br><br>Cô tức giận đến mức không chút nghĩ ngợi gì nắm lấy cổ tay anh, mạnh đến mức suýt chút nữa gãy cả cổ tay. Không biết là vì tức giận hay khó chịu, những ngón tay của Hạ Diên Điệp hơi run rẩy. <br><br>Du Liệt im lặng cụp mắt nhìn bàn tay cô đang nắm lấy tay mình như muốn xác nhận điều gì đó. <br><br>Anh còn không kịp nhìn rõ. <br><br>Bóng người mảnh khảnh trước mặt bị anh làm tức tới phát run nhưng vẫn xích tới gần anh từng chút một, mang theo cả nhiệt độ quen thuộc khiến linh hồn Du Liệt run rẩy. <br><br>Cuối cùng cô giơ tay lên, xuyên qua mặt trong cánh tay anh rồi ôm lấy vòng eo rắn chắc của Du Liệt qua lớp áo hoodie. <br><br>Hạ Diên Điệp áp tai vào tim Du Liệt. <br><br>Cánh tay cô từ từ siết chặt như muốn để anh cảm nhận được nhiệt độ cơ thể và từng hơi thở của cô. <br><br>“Anh đừng sợ.” <br><br>Cô bảo anh đừng sợ, nhưng cô không thể kìm nén tiếng nghẹn ngào trong giọng nói. <br><br>“Em sẽ không buông tay nữa.” <br><br>“…” <br><br>Du Liệt nhắm mắt lại, sợi dây sắp đứt bên tai như lại được thả lỏng ra. <br><br>Một lúc lâu sau, nó không còn động tĩnh nào nữa, dường như lại biến mất, ẩn mình vào bóng tối phía sau anh. <br><br>Cuối cùng, Du Liệt cũng dám đưa tay ra ôm lấy cô gái trước mặt mình. <br><br>Anh hít một hơi thật sâu như đang kìm nén cảm xúc nào đó. <br><br>“Đây là em nói đó, không được phép bỏ lại anh đâu, Hồ Điệp.” <br><br>Hạ Diên Điệp nghe thấy nhịp tim trong lồ ng ngực và hơi thở nhẹ bẫng của Du Liệt, giống như chúng đang lặp đi lặp lại thứ cảm xúc nào đó bị đè nén vào vực thẳm. <br><br>Cô nhận ra, ngước mặt lên: “Anh đang vì em mà kìm nén điều gì sao?” <br><br>Du Liệt khựng lại, cụp mắt xuống. <br><br>“Nếu nó làm anh khó chịu.” Hạ Diên Điệp cau mày, như đã cân nhắc hậu quả, nhưng vẫn nghiến răng nghiến lợi nói: “Thế thì anh đừng nhịn nữa.” <br><br>“…” <br><br>Im lặng trong vài giây. <br><br>Trong ngõ tối yên tĩnh, Du Liệt đè tảng băng xuống dưới mặt biển đen nhánh, nhẹ giọng nói: “Hồ Ly, em có biết mình đang nói gì không?” <br><br>“Có lẽ… là biết?” Thừa dịp bóng đêm bao trùm, Hạ Diên Điệp cúi đầu nhẹ giọng nói, không để anh nhận ra vẻ thẹn thùng trên mặt cô. <br><br>Hạ Diên Điệp nghĩ mình đã từng thấy dáng vẻ mất kiểm soát của Du Liệt, cũng chỉ như huấn luyện quân sự dã ngoại một nghìn cây số, ngày hôm sau không dậy nổi thôi mà. <br><br>Như vậy hẳn cũng đã gần đến giới hạn phản ứng của cơ thể con người rồi… <br><br>Kể cả có điên hơn một chút, chắc cũng sẽ qua được thôi. <br><br>Hạ Diên Điệp đang nghĩ tới đây thì bị xoa đầu. <br><br>“Không, em không biết.” <br><br>Du Liệt trầm giọng như đang thở dài. <br><br>Anh lại ôm cô vào lòng. <br><br>—— <br><br>Anh phải chịu đựng nó. <br><br>Nếu không, chắc chắn cô sẽ bị anh dọa chạy. &lt;!-- 1 --&gt; &lt;!-- AI CONTENT END 1 --&gt;<br>"]