["&lt;!-- 1 --&gt; <br><br>Chương 24: Sợ gì vậy – Tôi sợ bao giờ <br><br>Hạ Diên Điệp đứng sững cạnh lối đi trong vườn hoa biệt thự. <br><br>Lúc này, túi đựng quần áo trong tay cô như nặng nghìn cân, khiến trái tim trở nên cô quạnh, lao thẳng xuống dưới như đang rơi vào một vực thẳm tăm tối không thấy đáy đâu. <br><br>Nhưng lý trí và bản năng của hồ ly vẫn còn đó. &lt;!-- 1 --&gt; <br><br>Cô cụp mắt, điều chỉnh lại nét mặt, đứng thẳng lưng: “Chú Du, chào buổi trưa ạ.” &lt;!-- 1 --&gt; <br><br>Du Hoài Cẩn đặt bình tưới trong tay xuống, im lặng nhìn hai giây rồi bất ngờ mỉm cười, nếp nhăn lờ mờ hiện lên trên khóe mắt ông ấy: “Diên Điệp, chào buổi trưa.” <br><br>Ông ấy nhìn Du Liệt: “Sáng nay hai đứa đi mua đồ à?” <br><br>“…” <br><br>Hạ Diên Điệp sửng sốt. <br><br>Trong giây phút này, dường như có một điều gì đó khiến cô lúng túng hơn vừa rơi xuống như tia lửa, bất chợt soi sáng vực thẳm trong lòng cô. Cô suýt không giữ nổi lớp vỏ bọc cuối cùng, nắm chặt quai túi giấy. <br><br>Cô nghĩ cứ im lặng là được, sự im lặng luôn mang lại câu trả lời cho mọi chuyện trong quá khứ. <br><br>Ngay sau đó, tay cô bỗng nhẹ bẫng. <br><br>Thiếu nữ sửng sốt, kinh ngạc mở to mắt: “Du…” <br><br>Cô kịp thời nuốt lại những gì định nói. <br><br>Trước ánh mắt của Hạ Diên Điệp, chàng trai cầm lấy túi giấy đựng quần áo trong tay cô rồi hờ hững đáp lời: “Mấy hôm trước con đã lừa cô ấy, bảo rằng bố dặn con đưa cô ấy đi mua quần áo.” <br><br>Hạ Diên Điệp chớp mắt, có hơi lúng túng. <br><br>Du Liệt lạnh lùng liếc Du Hoài Cẩn: “Bố bỏ mặc người mà bố bảo trợ, con giúp cũng không được à?” <br><br>“…” <br><br>Du Hoài Cẩn khẽ nheo mắt, nhìn Du Liệt với vẻ dò xét, nhưng chỉ nhìn giây lát rồi lại mỉm cười với Hạ Diên Điệp: “Ra là thế, Diên Điệp, xin lỗi cháu, do chú sơ suất, quên bẵng mất chuyện này. May mà tuy Du Liệt hơi nhiều tật xấu nhưng hiếm khi lại cẩn thận.” <br><br>Ông ấy quay sang nhìn Du Liệt: “Bố bất ngờ thật đấy, thì ra con là người thích giúp đỡ bạn học.” <br><br>“Bố không biết cũng đúng thôi.” Du Liệt cười khẩy: “Dù sao con cũng giống mẹ nhiều hơn giống bố.” <br><br>“…” <br><br>Khóe mắt Du Hoài Cẩn giật khẽ. <br><br>Sự tức giận xuất hiện trong mắt ông ấy, nhưng chỉ giây lát sau đã bị dằn xuống. <br><br>Ông ấy như không nghe thấy lời Du Liệt nói, đặt bình tưới nước lên kệ: “Trời lạnh, vào nhà thôi.” Khi đi tới trước mặt Hạ Diên Điệp, ông ấy vỗ vai cô, ôn hòa nói: “Nếu sau này lại có chuyện như thế, cháu nhớ nói với Tiểu Triệu, chú đã bảo cháu rồi, cứ coi nơi này như nhà mình, đừng ngại nói.” <br><br>“Vâng.” Hạ Diên Điệp cụp mắt: “Cảm ơn chú ạ.” <br><br>Du Liệt nhếch môi giễu cợt, dường như cũng lười quan tâm cảnh tượng kính cẩn này, quay người định đi vào biệt thự. <br><br>Nhưng vừa bước được hai mét, anh bỗng nhớ ra điều gì đó nên quay lại. <br><br>Câu “hồ ly” suýt vuột khỏi miệng. <br><br>Du Liệt bực bội liếc nhìn Du Hoài Cẩn rồi khẽ ngoái đầu về phía cô gái: “Đi thôi, cậu định làm tượng băng ngoài này à?” <br><br>“…?” <br><br>Hạ Diên Điệp hơi buồn bực, quay mặt lại, ở nơi chú Du không nhìn thấy trừng mắt nhìn Du Liệt. <br><br>… <br><br>Chẳng biết đại thiếu gia suy nghĩ quá đơn giản hay ngạo mạn tới mức thờ ơ với mọi chuyện xung quanh mà không buồn quan sát. <br><br>May mà Du Hoài Cẩn cũng không làm khó, để hai người họ lên tầng. <br><br>Khi đến đầu cầu thang tầng hai, Du Liệt xách túi, rẽ vào hành lang một cách tự nhiên. <br><br>Hạ Diên Điệp không ngăn cản kịp, nét mặt nghiêm túc lập tức sụp đổ: “… Du Liệt!” <br><br>Thiếu nữ buồn bực gọi khẽ. <br><br>Du Liệt khựng lại trước cửa phòng cô, quay lại: “?” <br><br> <br>“Cậu ở tầng ba.” Hạ Diên Điệp hạ giọng, liếc nhìn cầu thang trống trải bên dưới rồi mới quay lại: “Cậu vào tầng hai làm gì?” <br><br>Người kia giơ tay lên, mấy túi quần áo lớn nhỏ cũng lắc lư theo. Hồi nãy ở dưới tầng, trước mặt Du Hoài Cẩn nên Hạ Diên Điệp không dám giành với Du Liệt, khiến dì Triệu cũng phải ngơ ngác, nhìn anh xách hết mọi thứ lên tầng. <br><br>Hạ Diên Điệp nghĩ lại thôi cũng giận tới mức muốn day nhân trung, cô rảo bước tới, nói nhỏ: “Cậu đưa tôi là được, tôi tự xách vào.” <br><br>Cô dừng lại, nói bằng giọng kiên quyết: “Cậu mau về tầng của cậu đi.” <br><br>Lời nói vô tâm và nhát gan của hồ ly nhỏ khiến Du Liệt vừa bực vừa buồn cười. Anh giơ tay lên, túi quần áo đang đong đưa lập tức cách xa bàn tay đang với tới của thiếu nữ. <br><br>“Dùng xong thì vứt à? Hồ ly, cậu hơi vô lương tâm rồi đấy.” <br><br>Trên hành lang, giọng nói trầm khàn của người con trai văng vẳng vào tai cô, khiến trái tim cô hoảng hốt. <br><br>Hạ Diên Điệp sợ Du Hoài Cẩn ở tầng dưới nghe thấy, sắc mặt cũng hơi thay đổi. Cô cắn môi, ngẩng lên: “Du Liệt, cậu đừng thế.” <br><br>“Thế gì?” <br><br>Hạ Diên Điệp khẽ nói: “Khi ở nhà chúng ta có thể giả vờ không biết nhau được không, hoặc cậu cứ nhìn tôi như lúc đầu cũng không sao cả, tôi…” <br><br>“Cậu sợ gì vậy?” <br><br>Giọng nói trên đầu cô đã mất đi vẻ biếng nhác và ý cười, trở lên lạnh lùng điềm tĩnh. <br><br>Ánh mắt Hạ Diên Điệp chững lại. <br><br>Du Liệt chậm rãi nhắc lại lần nữa: “Cậu không làm gì sai, cậu sợ cái gì.” <br><br>“…” <br><br>Tuy không ngẩng đầu lên, nhưng không hiểu sao Hạ Diên Điệp vẫn cảm nhận được đôi mắt đen thẳm của chàng trai đang rủ xuống, nhìn cô từ trên cao, chắc là anh đang hờ hững giễu cợt, hoặc kiêu ngạo khinh thường. <br><br>Đại thiếu gia ở tít trên mây, cho dù trời sập thì cũng vẫn sập dưới chân anh, đương nhiên anh không sợ. <br><br>Hạ Diên Điệp khó chịu nghĩ, cô không biết cô đang giận Du Liệt hay giận chính cô. <br><br>Cô cố chấp cúi đầu, tuy nói nhỏ nhưng rất kiên quyết. <br><br>“… Tôi sợ bao giờ.” <br><br>Tiếng cười khẽ lập tức vang lên trên đỉnh đầu cô, nhưng đó không phải sự mỉa mai khinh thường như cô đã tưởng tượng. <br><br>Hình như người nọ xách mệt rồi nên đặt đồ xuống, uể oải tựa người vào bức tường trước mặt cô. <br><br>Tiếng chậc lưỡi của anh khiến cô ngẩng đầu. <br><br>Hạ Diên Điệp suýt bị anh lừa, ngẩng được một nửa thì nhớ ra điều gì đó: “Tôi về phòng đây, cậu cũng nghỉ sớm đi.” Nhân lúc anh đặt đồ xuống, cũng đã nhường đường, cô đi lướt qua anh, định vào phòng. <br><br>Nhưng góc áo cô vừa sượt qua chiếc áo khoác dài của anh, thiếu niên đang tựa vào tường đã cúi đầu, cười khẽ: “Cậu hay chột dạ thật.” <br><br>Hạ Diên Điệp bỗng đứng lại, nhíu mày: “Tôi không thế.” <br><br>“Vậy cậu quay lại nhìn tôi đi.” <br><br>“…” <br><br>Du Liệt hơi trầm giọng: “Hạ Diên Điệp.” <br><br>Bàn tay đang để xuôi bên người Hạ Diên Điệp bỗng nắm chặt, cô quay mặt sang chỗ khác, khóe mắt hơi đỏ: “Tôi đã nói là tôi không thế, tôi chỉ nghĩ là ít nhất trước mặt chú Du, tôi không nên thân thiết quá với cậu.” <br><br>“Tại sao?” <br><br>Giọng nói hờ hững của Du Liệt ngừng lại. <br><br>Hạ Diên Điệp như đang bị mắc kẹt, giữa sự im lặng, đôi mắt màu hổ phách kia càng trở nên mơ hồ, một lúc lâu sau cô mới nói: “Trước kia hay sau này cậu sẽ có rất nhiều bạn. Tôi không nên là một trong số đó.” <br><br>“…” <br><br>Du Liệt tức giận bật cười, vịn vào tường đứng thẳng người dậy đối diện với cô, ánh mắt đen thẳm và lạnh lùng: “Du Hoài Cẩn không can thiệp được việc tôi kết bạn với ai đâu.” <br><br>“Nhưng chú Du là người bảo trợ cho tôi, tôi sẽ nghe chú ấy.” <br><br>Hạ Diên Điệp ngẩng đầu, ánh mắt cô bình thản nhưng bướng bỉnh: “Cho dù cậu tức giận vì lời tôi nói trước đó, nhưng nếu có thêm lần nữa, tôi vẫn sẽ trả lời chú ấy như vậy. Chú ấy bảo tôi để ý cậu, tôi sẽ để ý cậu, chú ấy bảo tôi tránh xa cậu, tôi cũng sẽ làm thế.” <br><br>“Vậy ông ta bảo sao?” <br><br>“Hả…?” <br><br>“Ông ta bảo cậu tránh xa tôi à?” Du Liệt kiên nhẫn nhắc từng chữ cho cô nghe. <br> <br><br>“…” <br><br>Hạ Diên Điệp cúi đầu nhìn sang chỗ khác: “Tôi không muốn mình rơi vào tình cảnh lúng túng như vậy.” <br><br>“Thì ít ra cũng phải chờ đến khi tình cảnh đó sắp xảy ra đã chứ.” Gò má Du Liệt hơi rung lên, giọng cũng khàn đi, không biết đang giận hay đang cười: “Còn lâu mới tới mức đó, cậu chạy làm gì?” <br><br>“Sao cậu biết là chưa tới?” Hạ Diên Điệp ngẩng đầu, nhìn anh bằng ánh mắt sắc bén. <br><br>Hồ ly nhỏ từ trên núi xuống tính cách rất bướng bỉnh, Du Liệt sợ nếu cứ trêu thì cô sẽ tức giận, đành điều chỉnh lại cảm xúc trong mấy giây rồi mới quay về với trạng thái biếng nhác và lơ đãng. <br><br>“Đương nhiên tôi phải biết.” <br><br>Du Liệt nghịch hòn đá lạnh trong túi, giọng nói vừa uể oải vừa khinh thường: “Chẳng lẽ cậu định tán tỉnh tôi à?” <br><br>Hạ Diên Điệp: “?” <br><br>“????” <br><br>Rốt cuộc anh chàng này đang nói vớ vẩn gì thế! <br><br>Quả nhiên ngay sau đó, hồ ly nhỏ đã thoát khỏi những cảm xúc ban đầu vì bị anh chọc giận. <br><br>Du Liệt cúi đầu cười, thấy Hạ Diên Điệp phản ứng dữ dội hơn, anh lười biếng xua tay, sau đó đút tay vào túi quần, quay người rời đi: “Nếu không thì cậu sợ làm gì. Cứ làm hồ ly nhỏ, thả lỏng đi.” <br><br>“…” <br><br>Hạ Diên Điệp tức giận tới mức nghiến răng. <br><br>Nhưng cô vẫn kiềm chế không quay lại, bàn tay đang nắm chặt chốt cửa vẫn giữ cửa hé ra, không đóng hẳn. <br><br>Sao anh lại tự tin như thế? <br><br>Đến cô còn không tin tưởng mình như vậy mà. <br><br>Đâu thể nói trước về tương lai. <br><br>Nhỡ… <br><br>Tiếng bước chân bên ngoài vẫn chưa xa hẳn, hơn nữa không biết có phải là ảo giác của cô không, hình như nó dần chậm lại. Hạ Diên Điệp cúi đầu, không dám nghĩ nữa, hít sâu rồi định đóng cửa. <br><br>Ngay trước khi cô ấn chốt cửa… <br><br>“Sau khi thi đại học xong, nhỡ tới mức đó thật…” <br><br>“…” . Truyện Sắc<br><br>Ngón tay trắng nõn đang đóng cửa bỗng khựng lại. <br><br>Cách một bức tường. <br><br>Người nọ trêu cô, hình như đang cúi đầu cười: “Khi đó cậu cứ nói với tôi, tôi sẽ nghĩ cách cho cậu.” <br><br>Ngón tay nắm chốt cửa của Hạ Diên Điệp cũng run rẩy, cô suýt buột miệng hỏi anh định nghĩ cách gì, nhưng rất sợ đại thiếu gia bên ngoài trả lời là… <br><br>“Cách để tán tỉnh tôi.” <br><br>“!” <br><br>Rầm. <br><br>Không biết hồ ly nhỏ sợ thứ gì mà đóng sầm cửa lại. <br><br>Trên cầu thang dẫn lên tầng ba, Du Liệt đứng lại giây lát, cúi đầu mỉm cười rồi lên tầng. <br><br>… <br><br>Trừ bữa trưa gia đình đã được lên lịch sẵn trong mấy ngày lễ, Du Liệt gần như không bao giờ ngồi ăn chung với Du Hoài Cẩn. <br><br>Du Hoài Cẩn cũng không hài lòng về chuyện đó, nhưng một năm có ba trăm sáu mươi lăm ngày thì ông ấy đã ở tỉnh thành khác hoặc nước ngoài hơn ba trăm ngày rồi, còn không thấy mặt nhau, đương nhiên họ cũng không có nhiều cơ hội tiếp xúc. Lâu dần, hai bên cũng quen, trừ bữa cơm gia đình nửa tháng một lần ra thì những lúc còn lại họ không hỏi gì đến nhau nữa. <br><br>Sáng Chủ Nhật cũng vậy. <br><br>Du Liệt ra ngoài chạy bộ một tiếng, khi quay về, phòng ăn ở tầng một đã vắng tanh. Dì Triệu nói bánh mì nướng đã nguội, không tốt cho bụng đói nên đi hâm sữa cho anh uống. <br><br><br>Sau khi Du Liệt tắm xong rồi đi xuống, ở bàn ăn vẫn không có bóng dáng ai. <br><br>Du Liệt ngồi vào bàn, nhíu mày nhìn đồng hồ quả lắc. Đã tám rưỡi rồi mà tầng hai vẫn im lìm. <br><br>Hạ Diên Điệp có thói quen học bài buổi sáng, khi ở nhà cô sẽ cố gắng hạ giọng, nhưng lúc nào đi xuống tầng, Du Liệt cũng loáng thoáng nghe thấy giọng nói trong trẻo và ôn hòa của cô. <br><br>Anh đã quen rồi, nhưng sáng nay trên tầng lại không có tiếng động gì. <br><br>“Dì Triệu, Hạ Diên Điệp ăn sáng chưa?” <br><br>“Tiểu Điệp ấy à? Con bé ăn rồi, ăn cùng ông chủ.” Dì Triệu cười: “Con bé dậy sớm hơn cháu nhiều đấy, xuống tầng từ nửa tiếng trước rồi.” <br><br>Du Liệt nhếch môi, thản nhiên phết nước sốt lên bánh mì: “Sáng nay hồ ly có…” <br><br>Du Liệt thoáng ngừng lại rồi quay sang: “Dì Triệu, hồ ly ăn gì thế ạ?” <br><br>Câu hỏi này khiến dì Triệu sững sờ: “Thịt?” <br><br>“Vậy à.” Thiếu niên quay đi: “Vậy sao lúc nào cô ấy cũng như thiếu dinh dưỡng thế.” <br><br>“…” Dì Triệu: “?” <br><br>Dì Triệu không hiểu được mạch suy nghĩ của đại thiếu gia nên không cố nữa, mỉm cười tiếp tục lấy hoa quả khô và sữa chua cho Du Liệt: “Chưa chắc trưa nay Tiểu Điệp đã về ăn cơm, cháu muốn ăn gì không, dì làm luôn cho cháu.” <br><br>Dao phết mứt quả ngừng trên bánh mì nướng xốp mềm. <br><br>Du Liệt nhướng mày: “Cô ấy ra ngoài rồi ạ?” <br><br>“Ừ?” Dì Triệu ngập ngừng: “À, chắc cháu không nghe thấy họ nói chuyện sáng nay.” <br><br>“Nói gì thế ạ?” <br><br>“Ông chủ bảo, bộ phận tuyên truyền của tập đoàn muốn làm một bộ phim tài liệu riêng để lan rộng việc xóa đói giảm nghèo, sẽ đăng trên trang web chính thức của tập đoàn, nhằm quảng bá và thúc đẩy các hoạt động phúc lợi công cộng xóa đói giảm nghèo, đồng thời hoàn thiện việc xây dựng văn hóa doanh nghiệp. Ông ấy hỏi hôm nay Tiểu Điệp có rảnh không, nếu có thì đến quay một đoạn phỏng vấn ngắn cho phim tài liệu…” <br><br>Dì Triệu chưa dứt lời, dao phết mứt đã bị một bàn tay thon dài đặt mạnh lên rìa đ ĩa, phát ra tiếng lanh lảnh. <br><br>Trước bàn ăn, chẳng biết Du Liệt đã cụp mắt từ lúc nào, sườn mặt tuấn tú cũng trở nên lạnh lùng, quai hàm bạnh ra. <br><br>Hình như anh đang kìm nén cảm xúc nào đó. <br><br>Dì Triệu hơi lo lắng: “A Liệt, sao vậy?” <br><br>“Cô ấy đồng ý rồi sao?” <br><br>Du Liệt hỏi rồi quay mặt đi, hừ khẽ, không chờ dì Triệu trả lời đã nói: “Cũng đúng thôi, chẳng lẽ Du Hoài Cẩn lại cho cô ấy từ chối chắc?” <br><br>“Việc tuyên truyền xóa đói giảm nghèo cũng phù hợp với chính sách, thúc đẩy lợi ích công cộng, đó là chuyện tốt mà. Dì thấy Tiểu Điệp cũng thoải mái đồng ý, trước khi đi, lúc chào dì, con bé còn cười rất tươi, mắt híp lại như vầng trăng nhỏ…” <br><br>Dì Triệu vội ngừng lại: “A Liệt, cháu mới ăn được hai miếng mà, vội đi đâu thế?” <br><br>“Không cần chờ cháu đâu.” <br><br>Mũ trùm của áo nỉ oversize màu xanh đậm được một bàn tay trắng nõn thon dài kéo mạnh lên, che đi mái tóc ướt rối tung, các đốt ngón tay ở mép mũ gập lại, tạo thành đường cong rắn rỏi. <br><br>Bóng dáng cao gầy kia giẫm lên nắng sớm chiếu vào từ ngoài cửa, rảo bước ra ngoài. <br><br>Rầm. <br><br>Cửa biệt thự đóng lại. <br><br>…… <br><br>Rào. <br><br>Trước mắt Hạ Diên Điệp, phông nền trắng tinh cho cuộc phỏng vấn đang từ từ hạ xuống. <br><br>Bao gồm cả phòng quay rộng rãi và đông đúc, từ sáng nay, Hạ Diên Điệp đã được thấy rất nhiều cảnh tượng mà cô còn chưa mơ tới bao giờ. <br><br>So với những điều mà cô thấy hôm nay, thang cuốn hôm qua chỉ là phần nổi nhỏ xíu của tảng băng trôi khổng lồ. <br><br>Rất nhiều thứ vẫn đang nằm dưới biển. <br><br>Hạ Diên Điệp nhìn tấm màn đang chậm rãi buông xuống rồi chạm đất, đèn pha trắng lóa và tấm phản quang khiến khu vực quay hình tối tăm trước mặt cô sáng bừng. Trên tấm màn đang rủ xuống đất, nhân viên đặt hai chiếc ghế và một chiếc bàn thấp, bày thêm một lọ hoa tuyệt đẹp không biết tên lên bàn. <br><br>Nhìn lọ hoa màu men trên bàn, cô không kìm được mà vươn tay, chạm vào vai mình. <br><br>Mái tóc dài mềm mại xõa xuống chiếc váy nhung đỏ viền trắng đầy xa lạ, đuôi tóc xoăn nhẹ trước phần ngực hơi nhô lên của cô. &lt;!-- 1 --&gt; <br><br>Đó là nếp xoăn do tết tóc nhiều năm, khiến chị gái làm tóc cho cô phải dùng máy duỗi tóc rất lâu, nhưng vẫn không thể duỗi thẳng hoàn toàn. <br><br>Cái nghèo vẫn để lại dấu vết. <br><br>Lần đầu tiên trong đời, Hạ Diên Điệp được ngồi lên ghế cho một chị gái xa lạ ngắm nghía rồi trang điểm, được miếng m út và cây cọ mềm mại nhưng lạ lẫm quét lên mặt. <br><br>Cuối cùng, khi đứng trước gương, nhìn cô gái như hoàn toàn xa lạ trong gương, Hạ Diên Điệp như nhìn thấy khoảng không vô tận phía sau cô qua đó, sân khấu chìm hẳn trong bóng tối, chỉ có một luồng sáng chiếu vào. <br><br>Vai hề lần đầu bước lên sân khấu như cô bỗng cảm thấy bối rối, lúng túng, không tìm được hướng đi. <br><br>Cô muốn chạy trốn. <br><br>“…” <br><br> <br>Cô gái đứng đó, nhắm chặt mắt lại. <br><br>“Tiểu Hạ, em chuẩn bị xong chưa? Chúng ta sắp quay rồi đấy.” Trong bóng tối, một giọng nói từ đâu đó hỏi cô. <br><br>Hạ Diên Điệp mở mắt ra: “… Rồi ạ.” <br><br>Không phải ai cũng có tư cách chạy trốn. <br><br>Cô sợ, nhưng cô không muốn sợ mãi mãi. <br><br>“Nếu chuẩn bị xong rồi thì chúng ta ngồi xuống, bắt đầu nhé?” <br><br>“Vâng.” <br><br>Khu vực quay hình rất yên tĩnh, Hạ Diên Điệp biết có rất nhiều nhân viên đang bận rộn trong bóng tối, nhưng trừ ánh sáng xung quanh, cô gần như không nhìn rõ bất cứ thứ gì. <br><br>Chẳng biết là do tấm phản quang, đèn pha hay bộ váy ôm sát kỳ lạ trên người, khi phỏng vấn, thái dương Hạ Diên Điệp hơi rịn mồ hôi, chỉ có thể cố gắng tập trung, nghe câu hỏi tiếp theo của người phỏng vấn. <br><br>“… Ừm, câu hỏi tiếp theo là về tình hình gia đình của bạn học Hạ, em có phiền không?” <br><br>Cô gái khựng lại rồi lắc đầu: “Không sao ạ.” <br><br>“Ừ. Vậy câu hỏi đầu tiên, hiện tại trong gia đình em có những ai?” <br><br>Hàng mi đang cụp xuống của Hạ Diên Điệp khẽ run lên: “Bà nội và em ạ.” <br><br>“Gia đình em neo người là vì thiên tai hay chuyện ngoài ý muốn?” <br><br>“Vâng… Do một vụ lở đất. Bố mẹ em gặp nạn khi ra ngoài làm việc.” <br><br>“Ra là thế.” Người phỏng vấn tỏ thái độ đồng cảm, nhìn kịch bản phỏng vấn: “Bạn học Hạ vừa nói người thân duy nhất trong gia đình là bà nội, có phải bà nội cũng không lao động được nữa vì tuổi già sức yếu không?” <br><br>Hạ Diên Điệp khẽ thở hắt ra, nhắm mắt lại: “Đúng là sức khỏe của bà nội em không tốt, gần như không còn khả năng lao động, đã đau ốm liệt giường rất nhiều năm.” <br><br>“Vậy nhà em có khoản nợ nào không, thu nhập là…” <br><br>“Rầm!” <br><br>Một tiếng động lớn vang lên trong bóng tối. <br><br>Trên ghế phỏng vấn, hình như thiếu nữ vừa giật mình vì tiếng động này, khẽ ngẩng đầu lên, mặt tái nhợt. <br><br>Hạ Diên Điệp ngơ ngác nhìn ra ngoài khoảng sáng, tiếng hô “cắt” và “bật đèn” đầy giận dữ của đạo diễn vang lên trong bóng tối. <br><br>Ánh đèn hắt xuống từ trên tầng. <br><br>Hạ Diên Điệp bị bất ngờ, vô thức giơ tay lên che mặt. <br><br>Mãi đến khi tiếng thở hổn hển và tiếng bước chân lại gần cô trước sự kinh ngạc của mọi người. <br><br>Hạ Diên Điệp như nhận ra điều gì đó, chậm rãi hạ tay xuống một cách gượng gạo. <br><br>Lớp lót của chiếc áo khoác phủ xuống trước mắt cô như bức màn sân khấu. <br><br>Dưới ánh đèn hắt xuống từ trên trần nhà, mái tóc đen của thiếu niên phát sáng, trong đôi mắt đen thẳm xuất hiện lửa giận hừng hực. <br><br>Anh chăm chú nhìn cô, nuốt nước bọt. Nhịp thở dồn dập chưa từng có, mái tóc bị gió thổi rối tung, áo nỉ không che được lồ ng ngực đang phập phồng dữ dội của anh, có lẽ lần bị phạt chạy hai mươi vòng quanh sân còn không chật vật bằng anh lúc này. <br><br>“… Du Liệt?” <br><br>Hạ Diên Điệp vừa lên tiếng, cổ tay còn chưa hạ xuống hẳn đã bị một bàn tay thon dài nắm chặt, anh vững vàng kéo cô đứng dậy khỏi ghế. <br><br>Lần đầu tiên cô nhận ra, thì ra Du Liệt cao hơn cô nhiều thế này. <br><br>“Không quay nữa.” Giọng anh rất khàn, không biết là đang nghiêm túc hay tức giận: “… Đi thôi.” <br><br>“?” <br><br>Hạ Diên Điệp thoáng sửng sốt, hơi nhíu mày, định tránh ra. <br><br>Cuối cùng đạo diễn ở cách đó không xa cũng hoàn hồn, tức giận đến mức ném kịch bản phỏng vấn trong tay đi: “Cậu! Cậu bị sao thế? Cậu là ai? Người nào chịu trách nhiệm bên ngoài, sao ai cũng được vào đây thế hả? Ai cho cậu ta cắt ngang buổi phỏng vấn? Buông cô ấy ra cho tôi, cậu dựa vào đâu mà dám dẫn khách mời đi hả?” <br><br>“…” <br><br>Trong sự im lặng chết chóc, thiếu niên đứng yên, quay đầu lại. <br><br>Du Liệt vẫn nắm cổ tay cô gái không buông ra. Anh giơ bàn tay còn lại lên, kìm nén sự bực bội và cáu kỉnh, vuốt ngược tóc mái ra sau. <br><br>Dưới vầng trán trắng trẻo là đôi lông mày đậm sắc như lưỡi dao. <br><br>Đạo diễn buổi phỏng vấn sững sờ. <br><br>Nhưng đúng lúc này, trợ lý bên cạnh đã kéo vạt áo sau của ông ta, nói nhỏ: <br><br>“Đạo diễn Khúc, cậu ấy là Du Liệt, cậu con trai duy nhất của chủ tịch Du.” <br><br>“…” &lt;!-- 1 --&gt; <br><br>Đạo diễn quay đầu lại: “?” <br><br>&lt;!-- 1 --&gt; &lt;!-- AI CONTENT END 1 --&gt;<br>"]