["<br>Nửa tiếng đồng hồ sau.<br>Ông chủ nhà mình bị một cô gái bắt đi, đến nay còn chưa trở về, Trợ lý Tiêu và tài xế gần như biến thành hai pho tượng, đứng nhìn nhau ở bên đường.<br><br>Hai người bị vứt bỏ kia đành phải tìm Tầm Tầm để giải buồn.<br>Tầm Tầm bị nhốt trong xe của Tôn Dao, chỉ có thể hạ cánh cửa kính xuống một chút để không khí trong xe được thông thoáng.<br>Lúc nãy, thằng nhóc đã tận mắt chứng kiến cảnh Tôn Dao cướp người như thế nào.<br><br>Bây giờ nhìn đồng hồ, đôi mày nhỏ nhắn của nó khẽ cau lại.<br><br>“Rốt cuộc khi nào bọn họ mới quay lại chứ?”<br>Trợ lý Tiêu chỉ biết lắc đầu.<br>Vừa nghĩ đến bộ dạng thịnh nộ như ăn phải thuốc súng của Tôn Dao lúc nãy, cu cậu vẫn chưa bớt sợ.<br><br>“Có phải Tôn Dao rất ghét chú ấy không?”<br>Trợ lý Tiêu nhíu mày, ngẫm nghĩ một hồi lâu: “Đó không phải là ghét mà là yêu.”<br>Tầm Tầm dùng tất cả các cơ trên mặt mình để tỏ vẻ: cháu rất ngạc nhiên đấy!<br>Một lúc sau, Tầm Tầm nói: “Không thể nào.<br><br> <br>Yêu… giống như bố mẹ cháu thì mới gọi là yêu chứ.” Tầm Tầm nhớ lại những cử chỉ hành động mà Nhậm Tư Đồ với Thời Chung dành cho nhau.<br><br>Phải hễ chút thì lén hôn trộm nhau, nắm tay nhau mới gọi là yêu chứ… Cu cậu bỗng nhiên gật đầu, vẻ mặt cũng rất chắc chắn.<br><br>“Nhưng lần nào Tôn Dao gặp chú ấy cũng đều cãi nhau, suýt nữa còn đánh nhau luôn.”<br>Bộ dạng nghiêm túc suy nghĩ của Tầm Tầm hết sức đáng yêu, ngay cả Trợ lý Tiêu cũng không kìm được muốn đưa tay xoa mái tóc mềm mại của cậu nhóc nhưng đáng tiếc, cửa xe chỉ hạ xuống một khe hở rất nhỏ, không đủ để anh ta vươn cánh tay của mình vào.<br><br>Trợ lý Tiêu đành đứng ngoài cửa xe, khoanh hai tay lại, tỏ vẻ kinh nghiệm nói: “Nhóc con, yêu nhau lắm cắn nhau đau, cháu không hiểu đâu.”<br>Vừa nhắc tới câu “yêu nhau lắm cắn nhau đau”, Trợ lý Tiêu lại có suy nghĩ mông lung rồi giật mình vì ý nghĩa ấy.<br><br>Tôn Dao chở ông chủ nhà mình đi đâu thế nhỉ? Thời gian qua lâu thế rồi, đừng nói là xảy ra chuyện gì chứ!<br>Nhưng tình hình thực tế thì lại không hề rùng rợn li kỳ như Trợ lý Tiêu đã tưởng tượng.<br><br>Tôn Dao dừng xe lại ở một con đường thưa thớt.<br><br>Trên đường đi, Từ Kính Nam ngồi phía sau không nói tiếng nào.<br><br>Sau khi xe dừng lại, anh ta cũng chỉ lẳng lặng nhìn Tôn Dao qua kính chiếu hậu, từ đầu tới cuối vẫn không mở miệng.<br>Tôn Dao ghét nhất là bộ dạng này của anh ta.<br><br>Cô hiểu rất rõ cảm giác đau đớn khi bị người ta lẳng lặng đâm cho một dao.<br><br>Điều này khiến cho cô nổi điên, phá tan cơn yên tĩnh.<br><br>“Từ Kính Nam, anh tha cho Tầm Tầm, tha cho tôi đi có được không?”<br>“Nó là con trai tôi, tôi chỉ dùng cách của mình để từ từ bước vào cuộc sống của nó mà thôi!” Cuối cùng thì Từ Kính Nam cũng chịu nói chuyện, nhưng giọng vẫn hết sức bình thản.<br>“Con trai?” Từ này khiến cho Tôn Dao thấy rất tức cười.<br><br>Đây là câu chuyện đáng cười nhất thế gian này.<br><br>“Anh và tôi đều giống nhau, một là chưa từng nuôi nó, hai là chưa từng chăm sóc nó nên hoàn toàn không có tư cách dùng thân phận bố mẹ để bước vào cuộc sống của nó.<br><br>Mẹ của nó là Nhậm Tư Đồ, bố của nó là Thời Chung, cả đời này cũng không thể là Từ Kính Nam anh!”<br><br>“Thời Chung?” Từ Kính Nam “hừ” lạnh một tiếng, liếc mắt qua, không lạnh lùng nhìn Tôn Dao qua kính chiếu hậu nữa mà lạnh lùng nhìn thẳng vào mắt cô, ánh mắt như bừng bừng lửa giận.<br><br>“Tôi đã gặp người đàn ông đó vào chiều nay.<br><br>Nếu tôi mà không ra tay giúp đỡ thì anh ta sắp trở thành ăn mày rồi, như thế có tư cách làm bố của Tầm Tầm sao?”<br>Muốn chọc giận Từ Kính Nam không phải là chuyện dễ dàng, nhưng bây giờ Tôn Dao có thể cảm nhận được rõ ràng cơn giận dữ của anh ta, hay nói chính xác hơn là… cơn ghen tị.<br><br>Tôn Dao cười lạnh.<br><br>“Từ Kính Nam mà tôi từng biết không phải thế này.<br><br>Anh bây giờ chẳng khác nào một kẻ tiểu nhân bỉ ổi.”<br>Ánh mắt Từ Kính Nam thoáng đờ ra.<br><br>Trước kia mình từng như thế nào, anh ta đã quên mất rồi và càng không muốn nhớ lại.<br><br>Nhưng cô của ngày xưa tuyệt vời đến thế nào, anh lại nhớ rất rõ.<br>Còn bây giờ…<br>“À không đúng, tôi nói sai rồi.” Tôn Dao lại nói với giọng khinh bỉ.<br><br>“Thật ra anh luôn là một kẻ tiểu nhân, chẳng qua anh che giấu quá tốt mà thôi.”<br>Tốt đến mức khi ấy cô đã ngây thơ tưởng rằng anh ta sẽ đứng về phía cô chứ không phải giúp Từ Kính Diên…<br>Cuối cùng thì mặt của Từ Kính Nam cũng hiện lên vẻ đau đớn.<br>Tôn Dao lập tức né tránh không nhìn vào mặt anh ta nữa, giọng điệu trở nên lạnh lùng hơn cả lúc nãy: “Vừa nghĩ đến chuyện mà em trai anh đã làm với tôi, vừa nghĩ đến sự bao che của anh đối với em trai mình, tôi làm sao có thể bằng lòng sống chung một nhà với anh cả đời này được? Tôi vừa sinh Tầm Tầm ra thì mẹ tôi đã đưa Tầm Tầm đi ngay, bởi vì bà cảm thấy đứa trẻ đó chính là nỗi sỉ nhục của tôi.<br> <br><br>Thật ra không phải thế, chính anh mới là nỗi sỉ nhục lớn nhất đời tôi.<br><br>Vừa nhìn thấy mặt anh là tôi lại nghĩ ngay tới những chuyện không vui đó.<br><br>Anh muốn trói buộc tôi ở bên cạnh anh suốt đời, chi bằng bảo tôi chết đi còn hơn.”<br>“…”<br>“Cho nên tôi sẽ không sinh đứa bé này ra, càng không kết hôn với anh.<br><br>Cho dù Thời Chung có thành ăn mày thì Nhậm Tư Đồ vẫn sẽ yêu anh ấy, Tầm Tầm vẫn sẽ xem anh ấy là người bố tuyệt vời nhất trên đời này.<br><br>Còn anh…” Tôn Dao lẳng lặng quay đầu nhìn Từ Kính Nam, không nói tiếp nữa.<br>Đây là lần đầu tiên trong đời, Từ Kính Nam bị người ta nhìn bằng ánh mắt thương hại như vậy.<br><br>Thật ra ánh mắt của cô càng giống với một lời nguyền rủa.<br><br>Cô nguyền rủa anh, mãi mãi mất đi những người mình yêu thương….<br><br>"]