["&lt;!-- 1 --&gt; &lt;!-- 1 --&gt; <br><br>Chương 8: Hết nợ <br><br>Tài xế đưa đón Hạ Diên Điệp của nhà họ Du cũng không biết tối qua Du Liệt đã về nhà. <br><br>Do đó, kế hoạch dùng xe của buổi sáng thay đổi rất đột ngột. <br><br>Hạ Diên Điệp đeo ba lô đứng ngoài biệt thự, tận mắt chứng kiến chú tài xế sau khi hay tin chạy vào gara lái một chiếc ô tô dài được sơn màu đen, có viền kim loại màu bạc ra ngoài… &lt;!-- 1 --&gt; <br><br>Rõ ràng đây là xe riêng của Du Liệt. &lt;!-- 1 --&gt; <br><br>Từ đầu xe đầy thẩm mỹ, có thể thấy giá của nó rất cao, tiếc rằng trừ biểu tượng có bốn vòng tròn và biểu tượng có ba mũi nhọn trên tivi, Hạ Diên Điệp không biết logo của bất cứ hãng siêu xe nào khác nữa. &lt;!-- 1 --&gt; <br><br>Chiếc này ấy à. <br><br>Không có vòng tròn hay mũi nhọn, chỉ có hai chữ chồng lên nhau, đôi cánh nhỏ ở giữa đầu xe lấp lánh ánh bạc, nhìn thôi cũng biết nó rất đắt. <br><br>Chiếc ô tô có đôi cánh nhỏ chậm rãi ngừng trước biệt thự. <br><br>Cô gái đứng trước sân chỉnh kính, đôi mắt màu hổ phách sau cặp kính có vẻ buồn ngủ. Cô mau chóng cụp mắt xuống, không hào hứng lắm. <br><br>Dù sao, cho dù nó đắt hay rẻ với nhà họ Du thì cũng là con số trên trời với Hạ Diên Điệp. <br><br>Ở nhà họ Du, cô chỉ bằng với mặt dây chuyền treo trước xe thôi. <br><br>Trong lúc nghĩ ngợi, Hạ Diên Điệp nghe thấy tiếng kẽo kẹt của cánh cổng sân sau lưng. <br><br>Có người đang thong dong hờ hững bước ra. Cơn gió mát mẻ vào sáng ngày hè lặng lẽ đi theo anh, mang theo hương hoa cỏ không rõ tên. <br><br>Hạ Diên Điệp vô thức ngoái lại, liếc ra sau vai mình. <br><br>Không hiểu sao cô cứ thấy hơi bất an. <br><br>Anh tới gần. Sượt qua vai cô… <br><br>Chỉ đi lướt qua, không hề nán lại. <br><br>Dường như cô gái đứng trước xe chỉ là không khí, cậu học sinh với sườn mặt lạnh lùng và kiêu ngạo còn không buồn quay người lại, ngồi vào hàng ghế sau của xe. <br><br>Anh hờ hững ngước lên, vắt chéo chân sang bên phải, ngón tay thon dài hờ hững đặt trên đầu gối. <br><br>Tài xế vừa mở cửa hơi do dự. Ông ấy đứng bên chiếc ô tô dài, nói khẽ: “Cậu chủ, bạn Hạ là học sinh được bố… ông Du bảo trợ, giờ cũng đang học ở trường trung học phổ thông Tân Đức, cậu có thể cho cô ấy đi cùng xe không?” <br><br>“…” <br><br>Hình như sau khi nghe câu này, Du Liệt đang ngồi ở ghế mới nhìn thấy người sống đứng ngoài xe. Anh quay sang, lạnh lùng liếc cô từ trong xe. <br><br>“Tôi quen cậu ta à?” Hình như anh cũng mất ngủ, giọng nói khàn khàn có vẻ mệt mỏi. <br><br>Tài xế lập tức lúng túng: “Hình như hôm nay mới chính thức vào học, chắc cậu chưa kịp quen bạn Hạ đâu nhỉ?” <br><br>“Nếu đã không quen, việc cậu ta lên xe hay không thì liên quan gì tới tôi.” <br><br>Giọng nói lạnh lùng như băng rơi xuống đất, Du Liệt mất hết chút kiên nhẫn cuối cùng, cúi người ấn cửa sổ xe lên. <br><br> <br>“…” <br><br>Bóng dáng gầy gò của thiếu nữ phản chiếu trên lớp kính xe phủ phản quang. Cô im lặng cúi đầu, đeo ba lô, quay người bước từng bước nhỏ tới cửa ghế phụ lái. <br><br>Hai bím tóc được buộc lên cao, để lộ phần cổ trắng như tuyết dưới ánh sáng. <br><br>Sau khi lên xe, cô cúi đầu, làn da trắng mịn đó sượt qua đôi mắt đen thẫm của Du Liệt… <br><br>Cô cúi thấp đầu, khớp xương gầy guộc nối liền với nhau hơi gồ lên sau gáy cô, thoạt nhìn vô cùng mảnh mai yếu ớt. <br><br>Cơ thể cô như chiếc chìa khóa tinh xảo, chỉ mềm mại và vô hại bề ngoài. <br><br>Cô như hồ ly nhỏ xảo quyệt đã đào sẵn cạm bẫy đầy độc và gai, để lộ phần gáy trông yếu ớt như con mồi, chỉ chờ những kẻ ẩn nấp trong bóng tối bị dụ vào bẫy, sa vào lưới của cô. <br><br>“…” <br><br>Du Liệt nhìn giây lát rồi uể oải rời mắt. <br><br>… <br><br>Đường từ khu biệt thự tới trường trung học phổ thông Tân Đức không gần cũng không xa, nhưng sự tĩnh lặng quái dị dọc đường khiến tài xế thấy như đang ngồi trên bàn chông vậy. <br><br>Khi gần đến, số lượng học sinh mặc đồng phục của trường trung học phổ thông Tân Đức cũng dần đông hơn. <br><br>Cuối cùng tài xế cũng nghĩ ra chủ đề, nhìn Du Liệt qua gương chiếu hậu: “Hôm nay là thứ Hai, chắc sẽ có lễ chào cờ, sao cậu không mặc áo sơ mi đồng phục?” <br><br>“…” <br><br>Ở hàng ghế sau, Du Liệt đang nhắm mắt uể oải nhướng mày lên. <br><br>Anh liếc nhìn chiếc ghế phía trước qua gương chiếu hậu. <br><br>Thiếu nữ cúi đầu, nghiêm túc bỏ ngoài tai những chuyện không liên quan tới mình, như học sinh ba tốt. <br><br>Du Liệt lại nhắm mắt, bình thản đáp: “Mất rồi.” <br><br>“Hả? Cậu lại bị trộm à?” <br><br>“Không.” Du Liệt nhắm mắt: “Bị hồ ly hoang lấy mất rồi.” <br><br>Hạ Diên Điệp ngồi trước ngước mắt lên: “?” <br><br>Tài xế càng ngạc nhiên hơn: “Hồ ly vào biệt thự bao giờ? Có bắt được không? Dạo này gần như không thể thấy hồ ly ở thành phố nữa.” <br><br>“Hồ ly trên núi rất hoang dã, chưa từng gặp nguy hiểm bao giờ.” Du Liệt nhắm mắt, cười khẩy: “Chẳng biết khi nào nó sẽ sẩy chân rồi bị người ta nhốt vào lồ ng.” <br><br>Tài xế: “…?” <br><br>Sao nghe cứ sai sai nhỉ. <br><br>Sợ chú tài xế nhận ra, Hạ Diên Điệp ngẩng đầu lên, áng chừng khoảng cách qua địa điểm bên ngoài rồi quay sang: “Chú ơi, chú cho cháu xuống ở ngõ phía trước nhé.” <br><br>“Hả?” Tài xế sửng sốt: “Cháu không tới cổng trường à?” <br><br>Thiếu nữ mím môi, mỉm cười vô hại đầy ngượng ngùng: “Cháu không xuống xe ngoài trường cùng Du Liệt đâu, đông người lắm, nhỡ đâu lại gây phiền phức cho cậu ấy và chú.” <br> <br><br>“À, là sơ suất của chú, chú không nghĩ ra.” <br><br>Tài xế sực hiểu, sợ tới mức toát mồ hôi hột… <br><br>Nếu các học sinh thấy đại thiếu gia nhà họ Du bước xuống xe cùng cô bé này, chắc chắn trong trường sẽ náo động dữ dội. <br><br>Tài xế giảm tốc độ, tấp vào lề đường. <br><br>Chiếc Rolls-Royce dài rất bắt mắt này rẽ vào một con ngõ gần trường, đỗ lại trên con phố cổ vắng vẻ lạnh lẽo vào buổi sáng. <br><br>Tài xế vừa bảo Hạ Diên Điệp xuống xe thì nghe thấy tiếng “lách cách” từ cửa sau xe. <br><br>Ông ấy quay đầu lại, sửng sốt: “Cậu chủ, vẫn chưa tới trường mà?” <br><br>“Tôi ăn sáng no quá.” Cậu trai trẻ trả lời lấy lệ: “Đi bộ cho tiêu cơm.” <br><br>“Hả?” <br><br>Vào giờ này, hầu như trên con phố cổ chỉ toàn người già. <br><br>Cho dù họ không nhận ra chiếc xe đắt đỏ này thì cũng thấy khí chất của nó hơn hẳn những chiếc siêu xe bình thường khác, nhanh chóng thu hút sự chú ý của những ông cụ bà cụ đang ngồi chơi hoặc đi dạo trên đường. <br><br>Du Liệt đứng trước bức tường gạch xanh ở đầu ngõ, thấy khó chịu khi bị nhìn. <br><br>Anh xắn nửa ống tay áo nỉ lên, gõ vào nóc xe bằng ngón tay thon dài: <br><br>“Chú đừng chắn đường nữa, lái đi đi.” <br><br>“…” Chú tài xế lái xe đi với ánh mắt ấm ức. <br><br>Sau khi chiếc Rolls-Royce rời khỏi tầm mắt anh, trước con ngõ cũ kỹ và chật hẹp, thiếu nữ vừa chạy đi kia cũng xách một túi nilon trong suốt về. <br><br>Những chiếc bánh bao nhỏ chất đống trong đó, được treo lơ lửng ở đầu ngón tay cô. <br><br>Du Liệt nhíu mày nhìn cô tới gần, nhướng mày: “?” <br><br>“Cảm ơn vì chiếc áo sơ mi hôm qua.” Cô gái chỉnh kính, thong thả giơ tay trước mặt anh: “Tôi biết cậu chưa ăn gì.” <br><br>Du Liệt cụp mắt. <br><br>Anh kìm nén cảm xúc mỉa mai, quay mặt đi. <br><br>“Cậu không cần lấy lòng tôi. Đó là nhà của Du Hoài Cẩn, tôi không có tư cách đuổi cậu ra ngoài.” <br><br>“…” <br><br>Thiếu nữ mím chặt môi. <br><br>Qua mắt kính dày cộp, Du Liệt phát hiện cô suýt không giấu nổi vẻ tức giận trong mắt mình, nhưng anh vẫn chưa kịp nhìn rõ, bỗng muốn tháo kính của cô xuống để nhìn rõ hơn. <br><br>May mà anh vẫn còn lý trí. <br><br><br>Do đó Du Liệt quay người, đi ra khỏi ngõ. <br><br>Chiếc áo nỉ rộng màu xám được tấm lưng vững chãi của anh nâng đỡ, mũ trùm đầu nằm gập lại sau gáy, cho đến khi được một bàn tay với khớp xương rõ ràng kéo lên. <br><br>Hạ Diên Điệp gần như có thể thấy cơ bắp trên lưng anh đang căng lên, kéo mạnh… <br><br>Chiếc mũ được anh xốc lên. <br><br>Mang theo một chút mất kiên nhẫn vì phải kìm nén điều gì đó. <br><br>Hạ Diên Điệp hoàn hồn, rảo bước tới, quay người chặn anh ở đầu ngõ. <br><br>Anh đột ngột ngừng bước. <br><br>Mũ áo đã bị kéo lên che nửa mặt, phần tóc rũ xuống che mất nửa mắt anh. Không thể biết được cảm xúc trong mắt anh là gì, nét mặt anh cũng lạnh tanh, chỉ có giọng nói mang lại cảm giác ngột ngạt khó hiểu. <br><br>“Còn việc gì nữa?” <br><br>“Tôi không lấy lòng mà đang cảm ơn. Tôi dùng tiền của tôi, đắt lắm đấy.” Hạ Diên Điệp ngẩng đầu nhìn anh, nghiêm túc sửa lại rồi nắm chặt cổ tay anh trước ánh mắt giật mình của Du Liệt. <br><br>Túi nilon đựng bánh bao nhỏ được cô ngoắc vào ngón tay mảnh khảnh của anh. <br><br>“Giờ chúng ta hết nợ nần rồi nhé.” <br><br>Thiếu nữ ngẩng lên, lần này Du Liệt đã nhìn rõ đôi mắt hạnh sau cặp kính của cô. <br><br>Hồ ly nhỏ thản nhiên nói: “Cậu thích lấy thì lấy.” <br><br>“…” <br><br>Cô nói rồi quay người rời đi. <br><br>Du Liệt cụp mắt một lúc lâu mới quay sang nhìn theo hướng cô gái vừa chạy tới. <br><br>Đó là một gian hàng ăn sáng rất đơn sơ, chỉ có lác đác vài người, cũng là nơi mà đại thiếu gia nào đó chưa từng đặt chân đến suốt mười bảy, mười tám năm cuộc đời, bên cạnh còn có một tấm bảng đen nham nhở được đặt gọn gàng. <br><br>Phía trên là nét phấn xiêu vẹo… <br><br>[Bánh bao nhân bắp cải và đậu phụ: Một tệ ba cái] <br><br>Du Liệt: “…?” <br><br>Đắt lắm? <br><br>Anh tin nhầm cô rồi. <br><br>… <br><br>Du Liệt đứng trước thùng rác ngoài cổng trường ba giây, cuối cùng vẫn không vứt bánh bao vào đó. <br><br>Chưa bàn tới việc tiết kiệm lương thực. <br><br>Chiếc áo phông mà cô nhóc kia mặc trông như đã được truyền qua ba thế hệ, còn sắp được truyền cho ba đời tiếp theo, có lẽ hai tệ đúng là một khoản tiền lớn với cô. <br><br>Do đó, bánh bao màu trắng nhân bắp cải trị giá hai tệ đang treo ở cổ tay của vị đại thiếu gia nào đó vẫn lắc lư theo bước chân anh, từ cổng trường tới lớp học. <br><br>Khiến vô số người phải ngoái nhìn. <br><br>Cuối cùng, nó nằm ngay ngắn trên bàn Du Liệt. <br><br>Sau đó, đại thiếu gia gần như mất ngủ cả đêm qua lập tức nằm úp xuống bàn, kéo mũ áo nỉ màu xám lên, dường như đang định đánh một giấc trong tiết tự học sáng. <br><br>Tiếc rằng anh không được như ý muốn. <br> <br><br>Chẳng biết đã ngủ bao lâu, Du Liệt bỗng cảm nhận được hơi thở của ai đó đang tiến vào địa bàn của mình, lập tức nén giận, hơi ngẩng mặt lên khỏi hai cánh tay. <br><br>Sau đó, anh bắt gặp ánh mắt như thiểu năng của Cao Đằng – người đang ngồi xổm cạnh bàn anh. <br><br>“Ồ, anh Liệt, cậu tỉnh rồi à?” <br><br>Cao Đằng phấn khích bỏ qua bánh bao: “Không phải chứ, hồi nãy đọc bài thảo luận trên diễn đàn, tớ cứ tưởng họ đặt điều về cậu… Túi bánh bao này là sao thế? Cậu trải nghiệm cuộc sống à?” <br><br>Du Liệt bực bội đảo mắt, giọng khàn khàn nói: “Hồ ly báo ơn.” <br><br>“?” <br><br>Cao Đằng ngơ ngác gãi đầu, nhìn sang bên kia lối đi: “Anh Liệt vừa kể truyện ngụ ngôn cho tớ nghe à?” <br><br>“Tớ không biết.” Diêu Hoằng Nghị cười nhạt: “Nếu cậu chán sống rồi thì cứ hỏi tiếp đi.” <br><br>Cao Đằng toát mồ hôi, vô thức nói nhỏ hơn: “Không đến mức đấy chứ? Tối qua khi về nhà, tâm trạng của anh Liệt vẫn tốt mà?” <br><br>“Rõ ràng tối qua cậu ấy ngủ không ngon, đang gắt ngủ đấy, nếu mạng cậu lớn thì cứ thử.” <br><br>“…” <br><br>Rõ ràng Cao Đằng không muốn thử, nhưng lại rất tò mò về bánh bao được “cúng” ở bàn Du Liệt. Cậu ta quan sát túi nilon một lúc, nhưng không thấy chỗ nào đặc biệt. <br><br>“Chắc nó trông bình thường thế thôi nhỉ?” Cao Đằng hỏi Diêu Hoằng Nghị: “Nhỡ nhân rất độc đáo thì sao?” <br><br>“Độc đáo cỡ nào?” <br><br>“Có vàng chẳng hạn?” <br><br>“…” <br><br>Diêu Hoằng Nghị nhìn cậu ta với vẻ cạn lời, quay đầu đi, ngồi vào chỗ mình, không quan tâm tới tên ngốc này nữa. <br><br>Cao Đằng nghiên cứu một lúc lâu, cuối cùng lấy hết can đảm hỏi: “Anh Liệt, sáng nay tớ chưa ăn gì, hay tớ nếm hộ cậu?” <br><br>“…” <br><br>“Nếu cậu không nói gì thì tớ xem như cậu đồng ý rồi nhé.” <br><br>“…” <br><br>Móng vuốt tội ác của Cao Đằng vươn tới túi nilon bị hấp hơi, còn chưa kịp chạm vào. <br><br>Cậu học sinh đang nằm nhoài ra bàn đã giơ cánh tay trắng trẻo lên, chậm rãi kéo mũ áo xuống, ngồi thẳng dậy. <br><br>Du Liệt tựa vào vách tường, hờ hững ngước lên: “Nếm đi.” <br><br>“Được à?!” <br><br>Cao Đằng cầm túi, định mở ra. <br><br>Du Liệt bên kia chống cằm ngáp một cái, bình thản nhìn cậu ta: “Cứ cắn một miếng thì tôi đánh gãy một chiếc răng của cậu.” <br><br>Cao Đằng vừa há miệng: “…” <br><br>“?” <br><br>Ngay sau đó, tiếng gào rú thảm thiết của Cao Đằng vang vọng khắp lớp từ dãy cuối… <br><br>“Anh Liệt! Chỉ là một cái bánh bao thôi mà, tớ có còn là anh em thân thiết của cậu không vậy?!” <br><br>&lt;!-- 1 --&gt; &lt;!-- AI CONTENT END 1 --&gt; <br>"]