["&lt;!-- 1 --&gt; <br><br>Chương 32: Quỳ xuống <br><br>Giọng điệu của Đinh Gia Trí không hề che đậy chút nào. <br><br>Dưới sảnh của khu giảng đường, học sinh đi qua đều có thể nghe được, rất nhiều người kinh ngạc dừng chân lại, quăng ánh mắt phức tạp hoặc ngạc nhiên tới. <br><br>Trùng hợp là Cao Đằng và Diêu Hoằng Nghị cũng đang bước lên cầu thang, hai người dừng lại trên thềm nghỉ, liếc mắt nhìn nhau. Cao Đằng cau mày, kéo cậu ta lại với vẻ tâm sự nặng nề, lúc này hai người mới sánh vai đi lên lầu. &lt;!-- 1 --&gt; <br><br>“Đừng có bày ra cái bộ mặt thâm trầm như vậy, không hợp với bề ngoài thiểu năng của cậu đâu.” Diêu Hoằng Nghị bắt đầu trào phúng. &lt;!-- 1 --&gt; <br><br>Nhưng điều làm cậu ta ngạc nhiên là Cao Đằng bình thường nghe vậy sẽ dựng lông lên, giờ đây chỉ lườm cậu ta một cái, má miệng ra rồi lại ngậm lại. <br><br>Diêu Hoằng Nghị nhíu mày: “Rốt cuộc cậu uống nhầm thuốc gì vậy? Từ sáng Chủ nhật đã biến thành thế này. Sao nào, gia đình anh Liệt giúp đỡ học sinh nghèo vượt khó đã đả kích cậu lớn thế à?” <br><br>“Đừng nói linh tinh, không phải như vậy…” <br><br>Cao Đằng vừa cao giọng lại thấy học sinh khác từ trên lầu xuống đi ngang qua nên nuốt vào trong. <br><br>Đợi đối phương đi xuống, cậu ta mới quay lại: “Vốn không phải đơn giản như bọn họ nghĩ, nếu thật sự chỉ giúp đỡ thôi thì đã tốt.” <br><br>“Không đơn giản? Sao lại không đơn giản?” <br><br>“Trước đó chẳng phải tớ đã nói với cậu rồi ư? Tháng trước ở trung tâm thương mại phố đi bộ Tây Thái tớ đã nhìn thấy một người có bóng lưng cực kỳ giống anh Liệt, lại còn đang đi dạo phố cùng cô gái nào đó.” <br><br>“Tớ biết mà, chẳng phải anh Liệt thừa nhận đó là cậu ấy sao?” <br><br>“Thừa nhận cái gì! Cậu biết cô gái kia là ai không?” <br><br>“?” <br><br>Diêu Hoằng Nghị dừng lại, đứng ở đầu cầu thang: “Nhìn phản ứng này của cậu, không phải là học sinh nghèo vượt khó đấy chứ?” <br><br>“Đúng vậy.” <br><br>Cao Đằng đáp, sau đó vội vã hạ giọng: “Tôi đã nói mà, tối hôm đó ở nhà anh Liệt, tôi đang nghĩ sao bóng dáng của cậu ta lại quen thuộc như vậy. Lần ở Tây Thái kia, cậu ta mặc cái váy gần giống như vậy, nhưng bên trong có thêm cái áo sơ mi trắng, mà hôm đó Hạ Diên Điệp cũng buộc tóc đuôi ngựa. Vì thế lúc đó tớ vốn không thể nhận ra được.” <br><br>Lúc này, vừa khéo hai người đi tới trước cửa lớp 11/1. <br><br>Đứng ở cửa sau của phòng học, nhìn bóng người đang nằm ngủ gục trên bàn không đi chạy bộ kia, Diêu Hoằng Nghị gật đầu: “Khó trách.” <br><br>“?” <br><br>Dưới ánh mắt tuyệt vọng của Cao Đằng “Sao cậu lại phản ứng như vậy?”, “Khó trách cái gì?”, “Mẹ kiếp! Chẳng phải chuyện này khiến người ta rất ngạc nhiên, không hề hợp lý ư?”, Diêu Hoằng Nghị tiến vào phòng học. <br><br>Cậu ta đi thằng về phía chiếc bàn cuối lớp, ở gần cửa sổ kia. <br><br>“Anh Liệt?” <br><br>“…” <br><br>“Anh Liệt?” <br><br>“…” <br><br>Người nằm ngủ trên bàn vẫn bền lòng vững dạ, cái gáy trắng lạnh ở dưới tầng tóc rối hơi nghiêng đi một chút, lấy đó để biểu thị sự chán ghét “Không muốn để ý”, “thức thời thì nhanh cút đi”. <br><br>Diêu Hoằng Nghị: “Hạ Diên Điệp đang bị Đinh Gia Trí chặn ở tầng 1.” <br><br>Ba giây trôi qua. <br><br>“Mẹ kiếp…” <br><br>Bóng lưng đang nằm bò trên bàn ngồi thẳng dậy, năm ngón tay thon dài xuyên qua làn tóc rối tung vì ngủ, bực bội khẽ vuốt sang. Sau đó, anh đá cái ghế về phía sau, đứng dậy đi về phía cửa phòng học. <br><br>Bên dưới mí mắt trắng lạnh là quầng mắt thâm đen, đôi mắt đè nén lửa giận cụp xuống, bên trong càng u tối hơn. <br><br>Du Liệt ra khỏi phòng học với bộ dạng muốn giết người khác. <br><br>Lúc đi ngang qua cửa, khí thế này đã doạ mấy nam sinh đang đứng cười hi hi ha ha ở cửa sững người. <br><br>Cao Đằng vội bước tới: “Tối qua, không ngờ anh Liệt lại ở ký túc xá học suốt đêm, chẳng biết viết ra bút ký gì. Cậu nói cái gì mà có thể gọi cậu ấy dậy vậy?” <br><br>Diêu Hoằng Nghị thuật lại nguyên thoại. <br><br>Cao Đằng: “…” <br><br>Cậu ta vừa lấy lại tinh thần càng nghi ngờ nhân sinh hơn: “Rốt cuộc Hạ Diên Điệp hạ cổ gì với anh Liệt vậy? Cậu ta là nút mở máy của Du Liệt ư? Sao lại có tác dụng như vậy?” <br><br>Tại sảnh tầng 1. <br><br>Đinh Gia Trí vừa nói xong, sảnh và hành lang ở tầng 1 đều im phăng phắc. <br><br>Kiều Xuân Thụ hoàn hồn nói: “Anh bị điên rồi à? Nói cái gì vậy?” <br><br>“Ông đây không nói chuyện với cậu.” <br><br>Đinh Gia Trí mỉm cười nhưng vẻ mặt vẫn u ám. <br><br>Hạ Diên Điệp kéo Kiều Xuân Thụ lại, đưa lưng về phía ba người Đinh Gia Trí, lắc đầu với cô ấy. <br><br>Sau đó, cô quay đầu nhìn Đinh Gia Trí vài giây, đột nhiên mỉm cười: “Anh chú ý tới tôi là vì Du Liệt à?” <br><br>Ánh mắt Đinh Gia Trí chuyển về phía cô. <br><br>Hạ Diên Điệp không cho cậu ta cơ hội mở miệng, khẽ nói: “Lúc học lớp 10, anh ỷ vào nhà có tiền nên lúc ở trường được nịnh nọt suốt một năm. Đáng tiếc tới năm thứ 2, Du Liệt lại chuyển tới. Sau khi cậu ấy nhập học, xét về diện mạo, gia thế, tính nết đều rất được hoan nghênh… Có phải chỗ nào cũng hơn anh một bậc không? Trong vòng một hai năm nay hẳn là anh sống không được thoải mái lắm nhỉ?” <br><br>Trong bầu không khí dần dần yên tĩnh tới quỷ dị ở sảnh, giọng nói của thiếu nữ vừa mềm mại vừa lạnh nhạt, khoé mặt cong cong như trăng non, thanh thuần vô hại. <br><br> <br>“Đáng thương thật.” <br><br>“…” <br><br>Thấy nụ cười của Đinh Gia Trí càng lúc càng lạnh, cuối cùng biến thành cứng ngắc. <br><br>Kiều Xuân Thụ lặng lẽ nuốt một ngụm nước miếng. <br><br>Trước kia, cô ấy chỉ cảm thấy bạn ngồi cùng bàn là một con bướm trắng nhỏ bé, gần đây mới phát hiện hình như phía trong của cánh bướm còn có hoa văn màu đen. <br><br>Mà Hạ Diên Điệp như không nhìn thấy sự biến hoá trên mặt Đinh Gia Trí, ánh mắt và nụ cười của cô cũng dần lạnh hơn: “Không giống với kẻ hết thảy giá trị đều phụ thuộc vào tiền của gia đình mà vẫn hùng hổ như anh, nhà họ Du giúp đỡ tôi, bất kể là học phí hay tiền tiêu vặt và dụng cụ. Sau khi tốt nghiệp đại học, tô sẽ trả lại toàn bộ.” <br><br>“Hơn nữa, đây là chú Du đi làm việc thiện giúp đỡ người nghèo, chẳng liên quan gì tới Du Liệt cả. Anh đừng tưởng làm thế này là có thể chọc giận được cậu ấy, hòng kéo Du Liệt vào trong cái khe cống ngầm mà anh đang ở trong đó.” <br><br>“Cống ngầm?” <br><br>Đinh Gia Trí cười mỉa mai: “Du Liệt mạnh hơn tôi ở điểm gì? Cậu ta chẳng phải là kẻ bất tài, chỉ có thể ỷ vào gia đình để làm xằng làm bậy?” <br><br>Hạ Diên Điệp nghe vậy, mi mắt khẽ run lên, suýt nữa thì thốt ra lời bảo vệ. <br><br>Nhưng một giây sau, cô vẫn kìm lại được. <br><br>Hạ Diên Điệp đã hứa với Du Liệt, đó là bí mật của anh, cô không nên nói ra. Đợi tới khi Du Liệt muốn cho mọi người nhìn thấy, đương nhiên anh sẽ toả ra hào quang vô hạn. <br><br>Thế là giây phút im lặng ngắn ngủi qua đi, Hạ Diên Điệp đứng từ xa lạnh lùng nhìn Đinh Gia Trí: “Anh sẽ biết thôi.” <br><br>Cô kéo Kiều Xuân Thụ xoay người đi lên lầu. <br><br>Cô ấy giẫm lên bậc thang mới hoàn hồn: “Cứ thế tha cho anh ta à?” <br><br>“Ừm, chưa đủ sao?” <br><br>“Lời nói của anh ta khiến tớ buồn nôn, cứ thế kết thúc cảm thấy khó chịu lắm.” <br><br>“Cũng đúng.” <br><br>“?” <br><br>Kiều Xuân Thụ còn chưa kịp phản ứng thì thấy Hạ Diên Điệp ở bên cạnh đột nhiên dừng lại ở giữa bậc thang nào đó. <br><br>“À, đúng rồi.” <br><br>Cô hơi dừng lại, sau đó xoay người lạnh nhạt liếc xuống bên dưới cầu thang: “Gấp hai số tiền là để bù sự chênh lệch giữa anh và Du Liệt nhỉ?” <br><br>Cô mỉm cười tươi sáng, đẹp tới lạnh buốt. <br><br>“Thế sao mà đủ được? Sự chênh lệch giữa hai người, chí ít cũng phải gấp hai mươi lần.” <br><br>Nói xong, Hạ Diên Điệp cũng lười để ý tới phản ứng của Đinh Gia Trí. Dưới ánh mắt rung động của Kiều Xuân Thụ, cô ra hiệu cho cô ấy tiếp tục đi lên tầng 2. <br><br>Hai người đi qua khúc cua cầu thang, bóng dáng của Đinh Gia Trí cũng hoàn toàn bị chắn ở dưới tầng. Kiều Xuân Thụ không nhịn được lên tiếng: “Tiểu Hồ Điệp, cậu vốn bạch thiết hắc* như vậy à?” <br><br>(*bạch thiết hắc: dùng để chỉ những người có vẻ ngoài thánh thiện như thiên sứ song bên trong lại tà ác, đen tối, xuống tay một cách tàn nhẫn.) <br><br>Hạ Diên Điệp mờ mịt quay đầu: “Bạch thiết hắc?” <br><br>Không đời nào Kiều Xuân Thụ giải thích. <br><br>Bậc thang trên đỉnh đầu hai người truyền tới một giọng khàn khàn lười biếng: “Cậu ấy đúng là như vậy.” <br><br>“?” <br><br>Hạ Diên Điệp ngửa mặt thì thấy Du Liệt đang đứng tựa vào bức tường ở đoạn giữa cầu thang. <br><br>Hiển nhiên anh không hề ngủ đủ giấc, tóc tai lộn xộn, mí mắt nửa cụp xuống, vẻ mệt mỏi trong mắt lộ rõ. Nhưng lúc nào tiếp lời cô, người kia cũng nghiêng người, hàng lông mi vừa dài vừa đen rủ xuống, tựa như trong sự thư giãn lại chỉ chuyên chú nhìn thiếu nữ ở dưới thềm. <br><br>Chỉ là ánh mắt kia, nói ngắn gọn thì trông anh vừa biếng nhác vừa quyến rũ. <br><br>Kiều Xuân Thụ liếc nhìn hai người ba vòng, thức thời đi lên lầu: “Hai người nói chuyện, hai người nói chuyện đi. Tớ đi về lớp trước đây.” <br><br>Đợi Kiều Xuân Thụ bước chân lên tầng 3, Hạ Diên Điệp cũng thu mắt lại: “Sao cậu lại ở đây?” <br><br>Du Liệt rũ mắt, trong một giây kia ánh mắt anh hơi lạnh, nhưng nó chỉ thoáng qua như ảo giác. <br><br>Anh đút tay vào túi quầy, uể oải sải chân đi xuống lầu, lúc sắp đi ngang qua người Hạ Diên Điệp, anh nói: “Đi mua nước, cậu uống không?” <br><br>Chạm vai… <br><br>Nhưng không thể qua được. <br><br>Lúc Du Liệt giẫm tới bậc thang mà cô đang đứng, Hạ Diên Điệp đột nhiên vươn tay túm phần áo ở khuỷu tay đang hơi phình ra của anh: “Đừng đi.” <br><br>“…” <br><br>Khoé mắt Du Liệt hơi giật. <br><br>Anh quay đầu lại, liếc nhìn ngón tay trắng nõn của cô đang nắm lấy áo mình. Anh không nhìn vào mắt Hạ Diên Điệp, nói giọng nửa đùa nửa thật: “Mua nước mà cũng không cho, cậu định để tôi chết khát à, Hồ Ly?” <br><br>Hạ Diên Điệp nghiêng đầu nhìn Du Liệt: “Du Liệt.” <br><br>Tựa như ảo ảnh bị một câu nói nhẹ nhàng nào đó của Hồ Ly nhỏ đâm thủng. <br><br>Khoé môi Du Liệt hơi cong lên, cuối cùng khi ngước mắt lên, ánh mắt cũng không còn che giấu sự tàn nhẫn và lạnh nhạt chân thực nữa: “Được, vậy cậu cho tôi biết vừa rồi cậu ta đã nói gì? Sau đó, tôi sẽ quyết định có đạp cậu ta từ trên cầu thang xuống không.” <br><br>Hạ Diên Điệp im lặng. <br><br>Trùng hợp lúc này, tiếng chuông vào lớp vang khắp khu giảng đường. <br><br>Hạ Diên Điệp vẫn chưa thả tay xuống, nhưng lại lặng lẽ ngước mắt lên: “Phải vào lớp rồi.” <br> <br><br>“Cho nên?” <br><br>“Tôi không muốn đến trễ, Du Liệt.” <br><br>“Thế thì lên lầu đi, chuyện ở nơi này không liên quan gì đến cậu.” <br><br>“Tôi cũng không muốn buông tay.” <br><br>“…” <br><br>Một cao một thấp giằng co khoảng 10 giây. <br><br>Cuối cùng, Du Liệt cũng xoay người trước, yết hầu khẽ di chuyển, tiếng “xuỳ” khẽ bật ra không biết là vì tức giận hay là cười. <br><br>“Thật đúng là.” <br><br>“?” Hạ Diên Điệp không hiểu: “Thật đúng là cái gì?” <br><br>Du Liệt không nói lời nào, xoay người đi lên bậc thang: “Cậu sắp trễ học rồi đó Hồ Ly.” <br><br>Thiếu nữ tò mò đuổi theo: “Rốt cuộc là cái gì?” <br><br>“Không có gì.” <br><br>“…” <br><br>Ngày đó, tới cuối cùng Du Liệt vẫn chẳng nói cho Hạ Diên Điệp biết đáp án. <br><br>Chưa tới mức là bí mật, chỉ là khó mở miệng nói ra mà thôi. <br><br>Bởi trong lúc hai bên đối đầu, anh không chịu nổi ánh mắt của thiếu nữ nên mới đành nhượng bộ. Du Liệt đột nhiên nhớ tới một đoạn văn mà hình như mình từng đọc trên một cuốn sách rỗng tuếch tẻ nhạt nào đó. <br><br>Nguyên văn là: “Lúc hai người đối chọi với nhau, nếu lui một bước thì sẽ còn lui vô số bước.” <br><br>Giống như nếu như một trong hai người nhận thua một lần, thì sẽ có nhiều lần khác nhận thua. <br><br>Thật đúng là. <br><br>Trong buổi chiều hôm đó, Du Liệt mới biết trên diễn đàn trường truyền ra video tuyên truyền giúp đỡ người nghèo. <br><br>Trên thực tế anh đã cố trụ cả đêm, buồn ngủ cả nửa buổi sáng, trong phòng học lại không có người nào dám thảo luận hay nhắc tới chuyện này trước mặt anh, hơn nữa từ trước tới giờ anh cũng lười lên diễn đàn trường. <br><br>Vốn Du Liệt không hề biết. <br><br>Giáo viên dạy Sinh học của lớp bọn họ là một giáo viên trẻ vừa tốt nghiệp. Trước khi bắt đầu tiết học đầu tiên của buổi chiều, anh ta đứng ở đầu lớp, vô tâm hỏi Hạ Diên Điệp ngồi ở bàn đầu tiên: “Hôm nay trong diễn đàn náo nhiệt thật đấy. Nhà Du Liệt giúp em thật à? Hai người lại còn học cùng lớp, đúng là duyên phận.” <br><br>Tạp âm trong phòng học vốn không lớn, thoáng chốc ai nấy đều giật mình im lặng. <br><br>Giáo viên dạy Sinh hơi ngây ra, ngẩng đầu hỏi: “Sao vậy?” <br><br>Im lặng trong mấy giây. <br><br>Bàn cuối cùng vang lên tiếng ghế kéo lê trên mặt đất. <br><br>Giáo viên dạy sinh sững sờ nhìn Du Liệt đứng dậy đi ra bên ngoài: “Em đi đâu thế Du Liệt? Chuẩn bị vào lớp rồi.” <br><br>“Phòng giáo vụ.” <br><br>Chàng trai ném lại một câu nói lạnh nhạt, tiếng cửa lớp đóng lại cũng vang lên. <br><br>Mười phút sau. <br><br>Diễn đàn trường tạm thời đóng lại. <br><br>Một tiếng rưỡi sau, diễn đàn trường lại mở ra một lần nữa. Tất cả những bài viết liên quan tới Hạ Diên Điệp đều bị xoá bỏ, quy định mới nhất trên đó cũng đỏ chói bay bên trên: <br><br>[Cấm chỉ đăng vấn đề cá nhân của người khác, ai làm trái quy định khoá IP vĩnh viễn.] <br><br>Dòng chữ màu đỏ được ghim trên đầu diễn đàn vào trước tiết học thể dục buổi chiều. Kiều Xuân Thụ vừa bước vào sân vận động với Hạ Diên Điệp vừa cầm điện thoại lướt cười ngặt nghẽo: “Ha ha ha ha anh Liệt đúng là trâu bò, ra tay cái giải quyết luôn. Tớ tuyên bố, từ hôm nay trở đi cậu ấy chính là thần tượng của tớ.” <br><br>Hạ Diên Điệp bất đắc dĩ đè thấp điện thoại của cô ấy xuống: “Để thầy giáo nhìn thấy cậu chơi điện thoại thì cậu không cười được nữa đâu.” <br><br>“Sao nào Tiểu Hồ Điệp, có cảm động không?” Hạ Diên Điệp điên cuồng nháy mắt với cô: “Cấm ngôn toàn diễn đàn đấy, tên cậu đã trở thành ‘you know who’ của Tân Đức chúng ta. Vị trí này của cậu là anh Liệt cho đấy.” &lt;!-- 1 --&gt; <br><br>“Đừng lắm mồm nữa.” <br><br>Hạ Diên Điệp nhìn về phía đường chạy: “Hôm nay không mưa cũng chẳng có tuyết, chí ít cũng phải làm ba vòng để nóng người, cậu chuẩn bị xong chưa?” <br><br>“Ha ha ha…” <br><br>Tiếng cười của Kiều Xuân Thụ im bặt, sau đó biến thành tiếng hét thảm: “Tiểu Hồ Điệp, trước nay tim cậu đâu có đen như vậy.” <br><br>Tiết thể dục của Trường trung học phổ thông Tân Đức luôn nghiêm ngặt và bi3n thái. <br><br>Trừ khi trời mưa hoặc có tuyết rơi, đường chạy trơn ướt, nếu không tiết thể dục nào cũng phải chạy ba vòng làm nóng người, cũng không tính theo tổ mà để các học sinh xếp hàng từ thấp tới cao. <br><br>Cứ thế, dù có muốn lén lười biếng cũng chẳng có chỗ mà trốn. <br><br>Thời tiết này cũng không tệ. <br><br>Chiều cao của Hạ Diên Điệp thực sự không đáng chú ý ở phương Bắc, miễn cưỡng được xếp ở nửa sau của lớp, đứng ở đoạn một phần tư tới một phần ba đội ngũ các nữ sinh. <br><br>Cũng may Kiều Xuân Thụ có chiều cao xấp xỉ với cô nên hai người có thể đứng cạnh nhau. <br><br><br>“Nhờ cậu đấy Tiểu Hồ Điệp.” Lúc này, Kiều Xuân Thụ không có chút khí thế nào: “Vòng thứ ba dù có kéo thì cậu cũng cố kéo tớ nhé, tớ không muốn bị giáo viên thể dục nhớ tên, sau đó chăm sóc đặc biệt đâu.” <br><br>Hạ Diên Điệp hơi cụp mắt: “Được.” <br><br>Cô nói xong thì xoay đi, chỉ là ánh mắt trùng hợp lướt qua lối vào sân vận động, sau đó Hạ Diên Điệp đột nhiên dừng lại, quay mặt lại. <br><br>Cách đó mười mấy mét, một bóng người thon dài mặc bộ đồ thể thao màu đen đang đi về phía này. <br><br>“Aiza, thiếu gia.” Giáo viên thể dục là người mặt than thích nói mát, hiển nhiên cũng nhìn thấy, khi đôi bên chỉ còn cách mấy mét thì nửa cười nửa không bảo: “Sao cậu lại đích thân xuống học tiết thể dục thế này?” <br><br>Hai lớp ở bên cạnh cười vang. <br><br>Một Du Liệt không thường xuyên học tiết thể dục, gần như lúc nào anh cũng ở sân bóng rổ, đây là điều mà ai cũng biết. Thế nhưng thể lực của anh lại luôn xếp hàng đầu, còn chẳng có cơ hội dùng bài kiểm tra thể chất để doạ Du Liệt. Phạt mười vòng đổ lại, anh chạy vô cùng nhẹ nhàng. <br><br>Lúc thầy trò chơi bóng rổ, một chọi một hành giáo viên thể dục của mình cũng không hề hạ thủ lưu tình. <br><br>Giáo viên thể dục vừa yêu vừa hận Du Liệt. <br><br>Anh không hề để ý, tiếng bật cười dừng lại, liếc nhìn hàng ngũ, sau đó hấc chân dài lên đi thẳng về phía Hạ Diên Điệp. <br><br>“!” <br><br>Lần này, Hồ Ly nhỏ vội vàng không kịp chuẩn bị. <br><br>Dưới ánh nhìn của mọi người, theo bước chân của người này ra sân, hai lớp ở bên cạnh chưa từng dịch chuyển tầm mắt khỏi người anh… hoàn toàn không muốn dính “hào quang” này. Hạ Diên Điệp gần như vô thức quay mặt đi, nhìn không chớp mắt. <br><br>Cách khoảng hai mét, cô nhìn thấy người kia dừng chân và khẽ cười, khó mà phân biệt được là đùa cợt hay chỉ do bị phản ứng càng che càng lộ của Hạ Diên Điệp chọc cười. <br><br>Cô coi như không nhìn thấy Du Liệt, không quay đầu lại, cũng chẳng thèm để ý. <br><br>Nhưng Du Liệt dừng ở bên ngoài hai nhóm, đi về phía nam sinh đang đứng bên cạnh Hạ Diên Điệp kia: “Làm phiền đổi vị trí khác.” <br><br>“Hả?” <br><br>Nam sinh thấp hơn Du Liệt một cái đầu khiếp sợ ngửa cổ nhìn anh. <br><br>Nhưng đại thiếu gia bình tĩnh, chẳng hề tỏ ra có ý nói đùa. Mấy giây sau, dường như anh không kiên nhẫn được nữa, đôi mắt đen nhánh chớp chớp. <br><br>Du Liệt hời hợt bổ sung một câu: “Có được không?” <br><br>“Ừm, ừm, ừm, được!” Nam sinh kia đột nhiên nhìn sang Hạ Diên Điệp ở bên cạnh, vội vàng đi ra phía sau đội ngũ, nhường vị trí. <br><br>Đằng sau cũng đang chú ý bên này, tiếng thì thầm đột nhiên cất lên, mơ hồ còn kèm theo tiếng cười khẽ. Đội ngũ nam sinh giãn về phía sau. <br><br>Thế là không đợi Du Liệt tiến vào hàng ngũ. <br><br>Giáo viên thể giục đứng ở giữa hàng phát hiện ra động tĩnh bên này, lập tức thổi còi đeo trên cổ: “Du Liệt.” <br><br>Anh uể oải ngước mắt lên, dừng lại: “…” <br><br>“Em nhìn xem.” Giáo viên thể dục thoáng tức giận: “Với cái chiều cao này của em mà còn đứng đây gây chuyện à? Xuống cuối hàng.” <br><br>Du Liệt không nhúc nhích: “Thầy, chạy không để ý chiều cao mà phải nhìn chân.” <br><br>Trong sự chú mục của mọi người, anh không hề chần chờ, giọng nói vẫn thong dong lười nhác: “Chân em ngắn, đứng đây rất phù hợp.” <br><br>“?” <br><br>“…” <br><br>Đám người chấn động. <br><br>Có người nghi ngờ nhân sinh cúi đầu nhìn bản thân, nhìn đi nhìn lại đôi chân dài một mét rưỡi được chiếc quần thể thao làm nổi bật kia. <br><br>Đây là đang mắng ai vậy? <br><br>Giáo viên thể dục cũng bị tức bật cười: “Chân này của em mà bảo là ngắn, vậy chẳng phải bọn họ không có ai chân dài à?” <br><br>Lời nói vừa dứt, lập tức nhận được vô số ánh mắt ai oán. <br><br>Giáo viên thể dục ho khan, ra vẻ nghiêm úc: “Bớt nói nhảm đi, trừ khi em thấp xuống 20 cm, nếu không đừng có mong đứng ở chỗ này, xuống dưới xếp hàng đi.” <br><br>“Thế thì em ngồi xuống.” Anh uể oải. <br><br>Hạ Diên Điệp giả vờ không liên quan tới anh đã nửa ngày, cuối cùng nhịn tới giờ phút này không thể chịu nổi nữa. <br><br>“Thế thì không tốt lắm đâu.” Hạ Diên Điệp khẽ cắn răng, dùng đôi mắt trong veo màu hổ phách của mình nhìn anh, giọng nói hơi nhỏ, cũng có chút lành lạnh: “Không bằng cậu quỳ xuống đi.” <br><br>Giáo viên thể dục hơi sửng sốt. <br><br>Du Liệt nghiêng người, nhìn chằm chằm Hồ Ly khoảng hai giây, đột nhiên cười rồi nói với giọng khàn khàn. <br><br>“Được thôi.” <br><br>Du Liệt rút tay trong túi quần thể thao ra, chân trái di chuyển về phía sau một chút. <br><br>Anh đang định quỳ một chân xuống với cô. <br><br>“!” <br><br>Hạ Diên Điệp giật mình, bị doạ suýt nữa thì nhảy dựng lên đạp Du Liệt. <br><br>Cũng may anh chỉ đùa cô… <br><br>Thấy cuối cùng Hồ Ly nhỏ cũng quay mặt lại, còn lộ ra vẻ buồn bực muốn nhào lên cắn anh, Du Liệt không khỏi nhẹ giọng cười. <br><br>“Được rồi.” Anh kéo dài âm cuối, lộ ra mấy phần ảo giác như lưu luyến: “Em ra xếp hàng ở phía sau.” <br><br>Mọi người đưa mắt nhìn theo bóng lưng kia đi về phía cuối hàng, cuối cùng giáo viên thể dục cũng phản ứng chậm mất nửa nhịp. <br><br>Giáo viên thể dục đánh giá Hạ Diên Điệp, dường như đang nghẹn ba nghìn chữ nghĩ sẵn trong đầu một cách khó khăn. Lúc này, anh ta mới nâng còi lên thổi với vẻ mặt phức tạp: “Chuẩn bị.” <br><br>Các học sinh kêu khổ thấu trời, chạy trên đường bao quanh sân vận động. <br><br>Sau khi chạy ba vòng, học sinh của lớp 11/1 gần như đều đổ vào khu nghỉ ngơi của đường chạy. <br><br>Đối với Hạ Diên Điệp thì một nghìn hai trăm mét chẳng phải vấn đề, nhưng vòng cuối cùng cô còn phải “gánh vác” thêm một Kiều Xuân Thụ, quả thật có hơi cố sức. <br><br>Sau khi kết thúc, cô gần như thoát lực, tựa vào thềm đá ở khu nghỉ ngơi đợi lấy lại sức với Kiều Xuân Thụ. <br><br>Mùa đông mặc nhiều đồ, vừa chạy vừa buồn ngủ, mí mắt nặng như chì. <br><br>Đến tận khi một bàn tay thon dài sạch sẽ đưa một chai nước suối tới trước mặt cô. <br><br> <br>Hạ Diên Điệp dừng lại, ngước mắt. <br><br>Du Liệt chống tay lên chân, dường như vừa chạy từ siêu thị ở sân vận động khác về đây, tóc bị gió thổi hơi rối nhưng vẫn không thể che đậy nổi khuôn mặt thanh tú. <br><br>Thấy Hồ Ly nhỏ không có phản ứng, Du Liệt mỉm cười: “Mệt tới choáng váng rồi à?” <br><br>Hạ Diên Điệp đành phải đưa tay ra nhận lấy, đồng thời Kiều Xuân Thụ dựa vào vai cô nhắm mắt nghỉ ngơi bất giác ngủ mất giật mình ngồi dậy: “Tiểu Hồ Điệp, hình như vừa rồi trong mơ tớ nghe thấy có giọng của anh Liệt…” <br><br>Chữ cuối cùng chết yểu trong đôi mắt đen nhánh lạnh lùng kia. <br><br>Kiều Xuân Thụ nuốt nước miếng, chậm rãi đưa mắt sang nhìn chỗ khác. <br><br>Du Liệt đặt một chai nước khác ở bên cạnh Kiều Xuân Thụ, sau đó đi sang một bên khác của Hạ Diên Điệp, ngồi ở thềm đá cách hai bọn họ chừng hai mét. <br><br>Anh như chỉ tuỳ tiện ngồi xuống, chân dài co lại tạo lên đường gấp khúc vừa sắc nét vừa đẹp mắt. <br><br>“Cảm ơn anh Liệt.” Kiều Xuân Thụ cầm chai nước mà không thể thích ứng nổi, thuận tiện thì thầm vào tai Hạ Diên Điệp: “Coi như tớ cũng được ăn ké hay đây là hối lộ?” <br><br>“?” <br><br>Không đợi Hạ Diên Điệp phản bác, Kiều Xuân Thụ tự giác đứng dậy, cầm chai nước đi sang bên cạnh: “Tớ đi vệ sinh chút, Tiểu Hồ Điệp, cậu cứ nghỉ trước đi.” <br><br>“…” <br><br>Hạ Diên Điệp thu mắt lại, trong lòng trăm mối ngổn ngang. <br><br>Dù không cố ý nhìn nhưng cô cũng có thể cảm nhận được, có vô số ánh mắt nhìn thẳng hoặc lén nhìn về phía này từ tất cả các lớp giải tán sau khi chạy bộ trong sân tập rộng rãi này. <br><br>Hạ Diên Điệp khẽ thở dài, cầm chai nước áp vào khuôn mặt hơi nóng. <br><br>“Rốt cuộc cậu muốn làm gì?” <br><br>Giọng nói mang chút mềm mại dịu dàng, lại chạy tới mức mệt đứt hơi, câu hỏi của Hồ Ly nhỏ càng giống làm nũng hơn. Đôi mắt đen như mực của Du Liệt như lấp lánh ánh sáng. <br><br>Sau đó anh cúi đầu cười: “Đưa chai nước, không được sao?” <br><br>“Thế trước khi chạy bộ thì sao?” Hồ Ly nhỏ không thích chiêu này của Du Liệt, liếc mắt nhìn anh. <br><br>Nhớ tới màn này, Hạ Diên Điệp vẫn chưa hết dư vị của cơn hoảng sợ. <br><br>Cô khẽ li3m răng nanh, xoay người lại: “Cậu không sợ tôi không thèm để ý tới cậu, cứ để cậu quỳ ở đó à? Để xem cậu thu dọn tàn cuộc thế nào.” <br><br>Du Liệt chống khuỷu tay vào lưng ghế đá, kéo tay áo lên một nửa, cổ tay vẫn đang cầm chai nước lắc lư. Bên trong phản chiếu bóng hình tóc bay bay dưới ánh mặt trời của Hạ Diên Điệp. <br><br>Nghe vậy, anh nhìn chằm chằm bóng cô gái đang mỉm cười trong nước: “Sợ cái gì? Đâu phải quỳ với người khác.” <br><br>“?” <br><br>Hạ Diên Điệp đang ngậm nước trong miệng, nhả cũng không được mà nuốt cũng chẳng xong. <br><br>Mấy giây trôi qua, cô mới nuốt nước xuống rồi quay sang, đưa tay ra làm động tác muốn thử xem Du Liệt có bị ấm đầu không: “Cậu bị điên rồi à?” <br><br>Câu nói khiến người ta chấn kinh này vô cùng rõ ràng, nghe giống như Hồ Ly nhỏ đang huyên thuyên. <br><br>Du Liệt lập tức tỏ ra có hứng, anh buông chai nước xuống, để bóng dáng Hạ Diên Điệp rơi thẳng vào đáy mắt: “Cái gì? Cậu lặp lại lần nữa xem?” <br><br>“…” <br><br>Hạ Diên Điệp bật thốt lên thì phát hiện ra vừa rồi phát âm của mình hơi nặng giọng địa phương, gò má nóng lên, cô quay mặt đi. <br><br>Du Liệt lại mỉm cười: “Lặp lại lần nữa đi Hồ Ly. Tôi quay lại đem về nghe.” <br><br>Thấy Du Liệt lấy điện thoại ra, Hạ Diên Điệp ngây ngẩn cả người. Trong kho phương án ứng đối khi giao lưu với đủ loại người của cô, dường như không tìm được tiền lệ đặc biệt nào giống như Du Liệt vào thời khắc này. <br><br>Trên mặt anh tràn đầy dịu dàng, tựa như không có chút tính công kích nào, nhưng lại bao trùm từ bốn phương tám hướng, không thể trốn đi đâu được. <br><br>Hồ Ly nhỏ lộ ra vẻ sững sờ hiếm thấy. &lt;!-- 1 --&gt; <br><br>“Có phải cậu ngủ không đủ giấc nên đầu óc hơi có vấn đề rồi không?” Hạ Diên Điệp thành tâm đề nghị: “Hay là cậu đi tới phòng y tế của trường kiểm tra chút đi?” <br><br>Du Liệt để điện thoại xuống. <br><br>“Thế cũng được, cậu đi cùng tôi.” <br><br>“Tôi đâu có…” Chữ “bệnh” nuốt ngược vào trong vô cùng gian nan. <br><br>Hồ Ly nhỏ ngừng hai giây: “Đâu có nhu cầu, tại sao tôi phải đi?” <br><br>“Tôi có.” <br><br>“?” <br><br>Dưới ánh mắt hoài nghi của thiếu nữ, Du Liệt cầm chai nước, dùng miệng chai chỉ vào mình: “Bệnh nhân.” <br><br>Sau đó vẽ một đường về phía cô: “Nguyên nhân bị bệnh.” <br><br>Hạ Diên Điệp: “?” <br><br>Cô gái im lặng quay lại, nhìn chai nước tới ngây người. <br><br>Nhìn vẻ nghiêm túc trên sườn mặt của cô tựa như đang tự hỏi đi luôn hay dùng chai nước giúp Du Liệt tỉnh táo một chút bằng phương thức vật lý. <br><br>“Được rồi, không trêu cậu nữa.” Du Liệt sợ làm Hồ Ly nhỏ dựng lông lên, khẽ mỉm cười nói: “Hôm nay tôi không có ý gì khác, chỉ là muốn để một số người hiểu vài chuyện.” <br><br>“?” Hạ Diên Điệp ngoái nhìn. <br><br>“Ví dụ như tôi đối xử với cậu như thế nào cũng chẳng liên quan tới sự giúp đỡ của nhà họ Du.” Du Liệt mỉm cười lười biếng: “Ví dụ như vấn đề rốt cuộc chúng ta ai dính lấy ai.” <br><br>Dưới ánh mắt trời. <br><br>Trên thềm đá của sân vận động, thiếu nữ ngây người giơ chai nước lên. <br><br>Du Liệt quay mặt đi, ánh mắt đã thu bớt ý cười bao trùm lấy cô: “Nắm cho chắc dây thừng đấy, Hồ Ly.” <br><br>“Nếu đã để cậu buộc vào, tôi không có ý định giao vào tay người khác.” <br><br>“…” <br><br>Bên ngoài sân vận động, cách đó không tới trăm mét chính là phòng an ninh Tây Môn. <br><br>Cửa sổ bị người bên ngoài gõ vang, bảo vệ ngủ gà ngủ gật cuống quít ngồi dậy, kéo cửa ra. Một người đàn ông ăn mặc lam lũ đứng ở ngoài, trong tay xách theo một túi da rắn bẩn thỉu đang nhếch miệng cười với bảo vệ, lộ ra hàm răng ố vàng. <br><br>“Đồng chí, tôi muốn hỏi thăm về một người.” Chẳng biết người đàn ông nói giọng nói nào, trong ánh mắt lộ ra tia sáng khiến người ta chán ghét: “Chính là nhà họ Du, gia đình có tiền nhất Khôn Thành của các anh. Trong bài phỏng vấn của bọn họ có một cô bé, đang học ngay trong trường này phải không?” <br><br>&lt;!-- 1 --&gt; &lt;!-- AI CONTENT END 1 --&gt;<br>"]