["<br>Trời sáng.<br>Cơn mưa chiều tối qua như đã giội rửa khiến bầu trời trong xanh hơn, không khí tràn ngập mùi hương tươi mát của cây cỏ trong sương sớm.<br><br>Nhân viên văn phòng của sở Cảnh sát bắt đầu lục tục kéo nhau đi làm.<br><br>Nhậm Tư Đồ ngồi ngủ gục trên băng ghế dài, đầu vẹo qua một bên, còn Tôn Dao thì gối lên đùi cô, ngủ một cách ngon lành.<br>Tiểu Từ cả đêm không chợp mắt, cứ đi tới đi lui trên hành lang, thỉnh thoảng lại nhìn về phía cánh cửa phòng làm việc đang đóng chặt.<br><br>Đầu bên kia của văn phòng rộng lớn này nối thẳng với phòng thẩm vấn, thế nhưng tới bây giờ mà vẫn chưa nhìn thấy có người từ trong ấy đi ra.<br>Không biết từ lúc nào, trong phòng làm việc truyền ra những tiếng động khe khẽ.<br><br>Tiểu Từ lập tức bước về phía đó, hé mở cánh cửa.<br><br>Đập vào mắt của anh đầu tiên là mấy viên cảnh sát với gương mặt mệt mỏi, sau đó mới nhìn thấy bóng dáng của Thời Chung.<br>Thời Chung từ trong phòng thẩm vấn bước ra, sau đó rời khỏi văn phòng làm việc, bước chân coi như là nhẹ nhàng nhưng mặt thì không giấu được vẻ lạnh lùng, chứng tỏ quá trình thẩm vẫn cùng chẳng vui vẻ gì cho cam.<br>Luật sư của Thời Chung đứng bên cạnh anh, hai người cùng bước ra khỏi phòng làm việc.<br>Đợi suốt cả đêm, cuối cùng cũng đợi được tới khi anh ra.<br><br>Tiểu Từ đưa tay gạt mồ hôi trên trán.<br><br>Ánh mắt của Thời Chung lướt nhanh qua mặt Tiểu Từ, sau đó hướng về phía sau lưng anh.<br>Tiểu Từ quay đầu nhìn theo ánh mắt của Thời Chung, lúc ấy mới hiểu tại sao ánh mắt của anh lại đột nhiên trở nên ôn hòa như vậy.<br><br>Bởi vì anh đang nhìn Nhậm Tư Đồ ngồi ngủ trên băng ghế dài với tư thế không được thoải mái cho lắm.<br>Thời Chung nhẹ nhàng nói với luật sư của mình: “Tôi đưa bà xã về nhà rồi chúng ta sẽ liên lạc sau.”<br>Luật sư gật đầu, sau đó liền đi về trước.<br> <br>Thời Chung khẽ khàng bước về phía băng ghế dài.<br><br>Tiểu Từ thấy thế, đang định lên tiếng đánh thức Nhậm Tư Đồ và Tôn Dao thì Thời Chung lập tức đưa tay lên môi làm động tác im lặng với anh, ra hiệu đừng đánh thức bọn họ.<br>Thời Chung lặng lẽ ngồi xuống bên cạnh Nhậm Tư Đồ, sau đó đưa tay kéo vai cô về phía người mình.<br><br>Nhậm Tư Đồ vốn đang nghiêng đầu, cứ thế liền gối lên bờ vai anh.<br>Nhậm Tư Đồ vốn rất tỉnh ngủ, động tác này đã đánh thức cô.<br><br>Khi bốn mắt nhìn nhau, trong mắt Nhậm Tư Đồ vẫn là một mảng mông lung, sau đó mới dần dần nhìn rõ người trước mắt mình là ai.<br>Cô từ từ nở nụ cười nhẹ nhõm như trút được gánh nặng khiến Thời Chung nhìn mà thấy xót xa.<br><br>Tình yêu đẹp nhất chắc cũng chỉ thế này thôi.<br><br>Có nụ cười rất khẽ của cô, bất cứ sóng to gió lớn nào cũng có thể trở nên phẳng lặng.<br>Nhậm Tư Đồ không kìm được, thở dài một hơi.<br><br>“Cuối cùng thi anh…”<br>Thời Chung ôm cô một cái đầy vẻ áy náy.<br><br>“Bà xã, anh xin lỗi.”<br>Nhậm Tư Đồ ở trong lòng anh, ngửa đầu lên.<br><br>“Có gì mà phải xin lỗi chứ.<br><br>Thật ra em vẫn luôn muốn tổ chức một buổi hôn lễ đơn giản thôi.<br><br>Kết hôn ấy à, nó vốn là chuyện của hai người, là do anh cứ đòi tổ chức thật long trọng đấy chứ.<br> <br><br>Bây giờ thì đúng với ý em rồi.<br><br>Đợi anh giải quyết xong chuyện này, chúng ta sẽ đi hưởng tuần trăng mật một cách giản dị thôi được không?”<br>Thời Chung không nói gì nữa, nương theo tư thế ngửa đầu của cô, hôn lên khóe môi cô.<br>Trong cơn yên lặng, bên tai hai người từ từ vang lên một giọng nói đặc sệt vẻ ngái ngủ: “Muốn tán tỉnh nhau thì về nhà mà tán tỉnh có được không? Tôi còn nằm đây để nhìn đấy!”<br>Nhậm Tư Đồ nghe thấy thế thì giật nảy mình, lập tức cúi đầu nhìn về phía phát ra giọng nói ấy.<br><br>Tôn Dao – người vốn đang gối đầu trên đùi cô mà ngủ - không biết từ lúc nào đã mở mắt nhìn họ chằm chằm.<br><br>Với góc độ mà Tôn Dao đang nằm, có lẽ cô đã nhìn thấy rõ từng hành động của Thời Chung và Nhậm Tư Đồ lúc này, không sót thứ gì.<br>Tuy trên mặt Thời Chung không có sự thay đổi nào nhưng anh vẫn lặng lẽ thả bàn tay đang ôm Nhậm Tư Đồ ra.<br>Lúc ấy, Tôn Dao mới ung dung từ trên đùi của Nhậm Tư Đồ ngồi dậy, cô dụi dụi đôi mắt kèm nhèm vì buồn ngủ của mình.<br><br>“Chú rể à, mau mau về nhà đi.<br><br>Vợ yêu của anh đã chuẩn bị sẵn cho anh mười tấm ván giặt đồ rồi đó.”<br>Giây phút mặn nồng tình cảm bị Tôn Dao cắt ngang nhưng Thời Chung chỉ bật cười, dường như toàn bộ cảm xúc căng thẳng bị dồn nén trong suốt đêm qua đều đã bị vợ yêu của mình làm cho tan biến.<br><br>“Hôn lễ bị phá hỏng, quỳ là đáng tội của anh mà.”<br>Anh nói xong thì kéo Nhậm Tư Đồ đứng dậy, ra về.<br>Nhưng đúng lúc này, điện thoại trong túi của Tiểu Từ lại reo lên.<br>Mọi người không khỏi dừng chân lại, bởi vì cả Thời Chung và Nhậm Tư Đồ đều hết sức quen thuộc với tiếng chuông này.<br>Là điện thoại chuyên dành cho công việc, Thời Chung để ở chỗ Tiểu Từ.<br>Tiểu Từ lập tức nghe máy.<br><br><br>Nhưng vừa nghe chưa tới một câu thì đã ngượng ngùng ngẩng đầu nhìn về phía Thời Chung, vẻ mặt như có điều muốn nói.<br>Thời Chung bảo: “Nói đi!”<br>Khi đó Tiểu Từ mới lên tiếng: “Là… điện thoại của Tưởng Minh Đức.”<br>Thời Chung nghĩ ngợi trong giây lát rồi ra hiệu cho Tiểu Từ đưa điện thoại cho mình.<br><br>Tiểu Từ đành nghe theo.<br><br>Điện thoại cứ thế được chuyển vào tay Thời Chung.<br>Thời Chung chưa kịp lên tiếng thì Tưởng Minh Đức ở đầu dây bên kia đã cảm giác được lúc này Thời Chung đang nghe máy nên giọng điệu lập tức trở nên càn rỡ mà dương dương đắc ý: “A Chung, cậu có còn nhớ câu mà tôi từng nói với cậu không? Những thủ đoạn mà cậu đã sử dụng đều là những chiêu trò tôi dã xài chán chê để chơi người ta năm xưa.<br><br>Dùng những phương pháp đã học được từ tôi để đối phó với tôi, vậy mà cậu cũng nghĩ được ra! Bây giờ cậu đã nếm thử vị đắng của việc tự cho là thông minh rồi chứ? Hôn lễ của cậu tôi sẽ không tham dự nữa, dù sao thì thời gian hưởng thụ tân hôn của cậu cũng không còn mấy ngày nữa đâu… Hãy biết quý trọng nó đi!”<br>Thời Chung không đợi anh ta nói xong, liền cúp máy.<br>Khi mặt trời lên cao, Thẩm Thấm tỉnh lại trong một căn phòng hoàn toàn xa lạ với men rượu trên người.<br>Các vật dụng trong phòng mang phong cách cổ xưa vương giả, dưới giường là tấm thảm dày và êm.<br><br>Trên chiếc tủ đầu giường có đặt những cây bút máy và đèn ngủ đang bật sáng.<br><br>Trong không khí tràn ngập hương thơm thoang thoảng… kèm theo cảm giác rất xa lạ.<br>Thẩm Thấm ngẩn ngơ ngồi trên giường một lát rồi đột nhiên trở nên cảnh giác, vén tấm chăn lên xem xét.<br><br>Thấy quần áo của mình vẫn còn đủ trên người thì mới từ từ hạ đôi vai đang căng cứng xuống, thở phào một hơi.<br>Cô cố gắng bước thật khẽ xuống giường.<br><br>Căn phòng ngủ này tổng cộng có hai gian nhưng cửa đều đang đóng chặt, Thẩm Thấm hoàn toàn không biết cánh cửa nào mới là lối ra nên đành mở đại một cánh, không ngờ đó lại là phòng làm việc.<br>Trong phòng làm việc không có ai, Thẩm Thấm lùi ra, đang định đóng cửa lại thì bỗng nghe sau cánh cửa còn lại truyền tới nhưng âm thanh khe khẽ.<br><br>Gần như là theo bản năng, cô lách mình trôn vào trong phòng làm việc, nhẹ nhàng đóng cửa lại.<br>Chỉ trong vài giây ngắn ngủi thôi mà tim Thẩm Thấm đập mạnh như trống dồn.<br><br>Trốn ở phòng làm việc không thể ra ngoài, cô chỉ có thể lần mò đi sâu vào trong.<br><br> <br>Bàn làm việc được đặt ngay chính giữa, bên trên ngoại trừ máy tính còn có một khung hình.<br>Tuy người trên khung hình chỉ mới là một thiếu niên khoảng mười bốn, mười lăm tuổi nhưng gương mặt của cậu thiếu niên ấy lại mang theo vẻ khinh khỉnh bất cần đời rất đặc trưng.<br><br>Thẩm Thấm cảm thấy người này rất quen, cô đang định cầm khung hình lên nhìn cho kĩ thì ngoài cửa đột nhiên vang lên giọng nói của một phụ nữ trung niên: “Cô Thẩm?”<br>Thẩm Thấm giật mình run cả tay.<br><br>Cô vội vàng đặt khung ảnh trở về vị trí cũng nhưng không ngờ lại đụng phải con chuột nằm trên bàn.<br><br>Cô vừa chạm vào, màn hình máy tính đang ở trạng thái nghỉ bỗng nhiên bật sáng.<br>Trên trang web là tin tức mới nhất vừa được đăng vào sáng sớm hôm nay: Clip đồi trụy lại gây nên sóng gió.<br><br>Doanh nhân A bị bắt vì tội tình nghi đưa hối lộ.<br>Cho dù người trên hình ảnh minh họa đã bị làm mờ mắt và mũi nhưng Thẩm Thấm vừa nhìn đã nhận ra ngay đó là ai.<br>Điều này khiến cho Thẩm Thấm đứng đờ đẫn tại chỗ, không thể nhúc nhích được nữa.<br><br>Cô nhìn chằm chằm vào tin tức trên màn hình, đầu óc trở nên rối như tơ vò.<br>Không biết qua bao lâu, cửa phòng làm việc được ai đó mở ra.<br>“Cô Thẩm, sao cô lại chạy vào đây?”<br>Bên tai lại vang lên giọng nói của một phụ nữ trung niên.<br><br>Lúc ấy Thẩm Thấm mới hoàn hồn lại, nhìn thấy một người giúp việc đang đứng ở cửa.<br>Bà ấy đi thẳng về phía Thẩm Thấm.<br><br>“Trước khi đi, cậu Tưởng đã dặn tôi là đến giờ thì đánh thức cô dậy ăn sáng, không ngờ chưa gọi mà cô thức giấc rồi.”<br>Cậu Tưởng? “Cô đang nói…” Thẩm Thấm căng thẳng tới mức giọng nói cũng trở nên nghẹn lại.<br><br>“Tưởng Lệnh Thần?”<br>Thẩm Thấm bước ra khỏi tòa nhà cao cấp này như một người mất hồn.<br>Chỉ đi từ cửa tòa nhà ra tới bồn hoa bên ngoài thôi mà cô dã kiệt hết sức, vì thế liền cúi người ngồi xuống thềm đá bên cạnh bồn hoa.<br>Dòng suối giả phía sau làm ướt quần áo của cô nhưng cô vẫn không phát hiện ra..<br><br>"]