["<br>Mùa hè của Tầm Tầm đã hoàn toàn chấm dứt, cậu nhóc chính thức trở thành một học sinh tiểu học.<br><br>Ngày đầu tiên đi học, cô giáo liền giao một nhiệm vụ cho các học sinh mới: dùng những tờ giấy xinh xắn để bọc những cuốn sách giáo khoa mới tinh vừa phát.<br>Ngày đầu tiên đến trường chưa cần học bài ngay nên Tầm Tầm được về sớm.<br><br>Đeo chiếc cặp sách nặng trình trịch, bước ra khỏi cổng trường, Tầm Tầm đang nhìn ngó xung quanh để tìm xe của Thời Chung thì thấy ở phía xa xa, xó một chiếc xe sang trọng đang hạ cửa sổ xuống.<br><br>Từ Kính Nam ngồi trên băng ghế sau, mỉm cười, vẫy tay với Tầm Tầm, ý bảo cậu bé qua đó.<br>Tầm Tầm hớn hở chạy đến bên cạnh chiếc xe nhưng chỉ lo nhìn vọng vào trong xe.<br><br>Không thấy bóng dáng của Thời Chung đâu, Tầm Tầm rất thất vọng, “Bố cháu đâu rồi?”<br>“Bố cháu đang họp ở công ty.”<br>Tầm Tầm không được vui cho lắm, cứ đứng ở ngoài xe, dẩu môi nói: “Đồ lừa đảo! Chẳng phải chú đã hứa là sẽ ít bắt bố cháu đi họp rồi sao?”<br>Từ Kính Nam cũng không tức giận, chỉ ung dung chỉ vào một cái hộp giấy đặt bên cạnh mình.<br><br>“Còn dám nói chú là kẻ lừa đảo nữa là chú không cho cháu cái này đâu đấy!”<br>Tầm Tầm đưa mắt nhìn vào trong.<br><br>Trong cái họp giấy chính là mô hình người máy phiên bản giới hạn, rất tinh xảo, Tầm Tầm nghiêm mặt lại, đứng ngoài xe cân nhắc mất vài giây, sau đó ngoan ngoãn lên xe.<br>Trên đường đi, có cái miệng nói không ngừng không nghỉ của Tầm Tầm nên không khí chẳng buồn tẻ chút nào.<br><br>Tầm Tầm kể những chuyện thú vị trong trường, oán trách cô bạn nhỏ hay thay lòng đổi dạ Lý Duệ Y lại không để ý tới mình nữa mà chỉ lo chơi với những bạn nam mới quen, sau đó thì hỏi Từ Kính Nam phải bọc sách vở như thế nào.<br><br>Cứ thế, thời gian trôi qua một cách chóng vánh, chỉ trong chốc lát mà tài xế đã đưa Từ Kính Nam và Tầm Tầm tới trước tập đoàn Kính Nam.<br> <br><br>Phòng làm việc của Từ Kính Nam cũng có hàng loạt bìa bao sách đủ kiểu dáng và màu sắc được bày sẵn trên bàn làm việc, chờ đợi Tầm Tầm tới lựa chọn.<br>Nhưng rõ ràng là Từ Kính Nam đã đánh giá mình quá cao.<br><br>Anh ta vốn nghĩ rằng bọc sách là một chuyện hết sức đơn giản nhưng không ngờ những quyển sách mà anh ta giúp Tầm Tầm bọc còn không đẹp bằng cậu bé tự bọc lấy.<br><br>Nó không nhăn một góc thì cạnh đáy cũng không bằng phẳng.<br><br>Tầm Tầm còn ngồi bên cạnh châm chọc anh ta: “Hồi nhỏ khi đi học, chú không bọc sách vở hả?”<br>Từ Kính Nam cúi đầu bọc cuốn sách, đáp: “Lúc chú còn nhỏ đều có bảo mẫu trong nhà bọc sách giùm chú.”<br>“Thảo nào mà sách chú bọc lại xấu như thế.”<br>Động tác của Từ Kính Nam bỗng khựng lại.<br><br>Lần đầu tiên trong đời, anh bị người ta coi thường như thế, hơn nữa người chê anh lại là đứa học sinh lớp một.<br><br>Vì thế, vẻ mặt anh Từ của chúng ta rất khó coi.<br>Ngay sau đó, Tiêu Viên - người nãy giờ vẫn không nói nửa lời - bỗng bị liên lụy dù hoàn toàn vô tội…<br>“Tiêu Viên, cậu sai ai đi mua mấy cái bìa bao này vậy? Cứng quá! Lập tức đi mua giấy bao sách mới mềm hơn về đây cho tôi.” Từ Kính Nam liếc đôi mắt sắc lẹm về phía Tiêu Viên.<br>Ngay cả Tầm Tầm cũng nhận ra vì trình độ bọc sách của Từ Kính Nam có hạn nên sách bọc xong mới xấu như thế chứ liên quan gì tới mấy tờ bìa này đâu? Còn Tiêu Viên, cho dù trong lòng có âm thầm kêu than thì cũng chỉ có thể cúi đầu nhận sai.<br><br>“Dạ được, tôi đi ngay đây ạ.”<br>Tiêu Viên vừa ra cửa phòng làm việc, còn chưa kịp nắm lấy tay vịn thì cánh cửa đã bị ai đó ở ngoài kéo ra.<br>Người đến là Thời Chung - anh vừa họp xong.<br>Tiêu Viên khẽ gật đầu chào hỏi với Thời Chung: “Giám đốc Thời.”<br> <br>Tầm Tầm vốn đang rất thân thiết với Từ Kính Nam vừa nghe thế thì lập tức quay đầu lại.<br><br>Thấy đúng là Thời Chung thì cu cậu vội vàng bỏ mặc Từ Kính Nam, chạy về phía Thời Chung.<br><br>“Bố!”<br>Bóng dáng nhỏ nhắn của Tầm Tầm lướt qua người Từ Kính Nam nhanh như một cơn gió.<br><br>Từ Kính Nam dùng bóng lưng cứng ngắc và trầm lặng để bày tỏ rằng mình đã bị tổn thương.<br>Tầm Tầm đang chạy được một nửa, không biết tại sao bỗng nhiên quay ngược trở về.<br><br>Từ Kính Nam liếc thấy Tầm Tầm quay lại trước mặt mình thì trong mắt ánh lên vẻ vui sướng.<br><br>Tầm Tầm liền chộp ngay hai quyển sách giáo khoa đã được bọc thật kĩ càng đang đặt trên bàn, ôm nó rồi chạy về phía Thời Chung, tàn nhẫn vứt bỏ Từ Kính Nam thêm lần nữa…<br>“Bố nhìn nè, con bọc sách đẹp lắm đúng không?”<br>Thời Chung nhận lấy hai cuốn sách từ tay của Tầm Tầm, xoa đầu cậu nhóc tỏ vẻ khen ngợi.<br><br>“Ừ, rất đẹp!”<br>Lúc này, Tầm Tầm nắm lấy tay Thời Chung.<br><br>“Bố họp xong rồi sao? Vậy chúng ta về nhà thôi.”<br>Thời Chung gật đầu, dẫn Tầm Tầm đi về phía bàn làm việc, vừa thu dọn cặp sách cho Tầm Tầm vừa nói với Từ Kính Nam: “Chủ tịch Từ, chúng tôi về trước đây.”<br>Ngoại trừ lặng lẽ gật đầu, Từ Kính Nam còn có thể làm gì được đây?<br>Tiêu Viên thấy thế, cảm thấy mình không cần phải đi mua bìa bao nữa nên lẳng lặng lui ra một bên, nhìn Tầm Tầm một tay nắm tay Thời Chung, tay kia ôm mô hình người máy do Từ Kính Nam tặng, theo Thời Chung rời khỏi đó.<br><br><br>Trước khi ra về, nó còn không quên xát muối vào vết thương của Từ Kính Nam.<br><br>“Cháu về với bố trước đây, cảm ơn chú đã tặng mô hình người máy cho cháu, cháu sẽ giữ gìn thật cẩn thận.”<br>Bên kia, Từ Kính Nam vốn đang cau có mặt mày, bây giờ lại có thêm cảm giác buồn bực vì mình làm mà người khác được hưởng.<br>Nhưng trong giây phút nỗi bực tức của Từ Kính Nam sắp bùng nổ thì bên tai anh ta lại vang lên giọng nói của Thời Chung, mặc dù anh đã ra đến ngoài cửa: “Chẳng phải cuối tuần này con đòi bố mẹ đến Happy Valley sao? Mời dì Tôn Dao và chú Từ đi cùng có được không?”<br>Từ Kính Nam lập tức quay đầu lại.<br>Chỉ thấy Tầm Tầm ngửa đầu nhìn Thời Chung, trả lời rất dễ thương: “Được ạ!” Nhưng Thời Chung không hề quay đầu lại, chân cũng không dừng bước, cứ thế mà dẫn Tầm Tầm rời khỏi đó dưới ánh mắt nhìn theo của Từ Kính Nam.<br>Khi Thời Chung đến dưới lầu của tập đoàn Kính Nam thì Tiểu Từ đã đậu xe ở bên ngoài chờ.<br>“Tối nay con muốn ăn gì?” Thời Chung vừa thắt dây an toàn cho Tầm Tầm vừa hỏi.<br>Trong nháy mắt, từ ông chủ oai phong của một công ty, Thời Chung đã biến thân thành ông nội trợ đảm đang một cách hết sức tự nhiên.<br><br>Đối với Tầm Tầm, có thể được thưởng thức tay nghề nấu ăn của Thời Chung chính là một chuyện hết sức vui vẻ.<br><br>Cậu nhóc móc điện thoại di động ra, nhanh chóng trượt ảnh những món ăn ngon mà trước đây đã tìm kiếm trên mạng cho Thời Chung xem.<br><br>“Con muốn ăn món này, món này… và món này, món này nữa.”<br>Trong mắt của Tầm Tầm, trong từ điển của bố chân dài chắc chắn không có những thứ mà anh không biết nấu.<br><br>Quả nhiên, sau khi xem qua những bức ảnh các món ăn, Thời Chung lập tức vui vẻ đồng ý: “Không thành vấn đề.”<br>Thời Chung ngồi vào trong xe, nhìn đồng hồ đeo tay.<br><br>“Bây giờ chúng ta đi siêu thị mua thức ăn, nấu xong chờ Nhậm Tư Đồ về rồi cùng ăn.”<br>Đầu bên kia, Nhậm Tư Đồ biết được chồng yêu đã mua một đống đồ ăn dưới sự xui khiến của con trai nên vừa hết giờ làm là cô vội chạy về nhà ngay.<br>Nhưng xe vừa quẹo qua đường phụ thì điện thoại di động của cô đã vang lên.<br>Là điện thoại do Thịnh Gia Ngôn gọi đến.<br><br>“Em đang ở đâu vậy?”<br> <br>Giọng của Thịnh Gia Ngôn gấp đến nỗi hơi run run, khiến cho Nhậm Tư Đồ cũng bất giác lo lắng theo.<br><br>“Em vừa tan ca, có chuyện gì thế?”<br>“Mau đến trường đón Tầm Tầm về ngay đi rồi bảo Thời Chung xem có chỗ nào thì dọn đến ở tạm vài hôm, tạm thời đừng về nhà.<br><br>Tưởng Lệnh Thần điên rồi, anh sợ anh ta đi tìm em để tính sổ.”<br>Đột nhiên nhắc đến Tưởng Lệnh Thần, bàn tay đang nắm vô lăng của Nhậm Tư Đồ không khỏi siết chặt hơn.<br><br>“Rốt cuộc là có chuyện gì thế?”<br>Trong lúc nhất thời, Thịnh Gia Ngôn cũng không thể giải thích rõ ràng nên bèn ngắt điện thoại.<br><br>Không lâu sau, âm báo tin nhắn Wechat của Nhậm Tư Đồ bỗng vang lên, Thịnh Gia Ngôn gửi cho cô cái tít của một tin tức vừa đăng: “Tưởng Minh Đức của công ty xây dựng Đức Lợi bị bắt vì bị tình nghi vi hãm người khác đưa hối lộ, Tưởng Lợi Đức giả bệnh để nhập viện.”<br>Nhậm Tư Đồ vừa đọc tin tức vừa phải lo lái xe nên đầu óc căng thẳng đến nỗi gân trên trán nổi lên giần giật.<br><br>Còn chưa đọc xong nội dung tin tức thì Thịnh Gia Ngôn điện thoại đến.<br>“Tin tức này tạm thời bị nhà họ Tưởng đè xuống nên bọn em không nghe được gì nhưng đoàn luật sư của bọn anh đã chạy tới bệnh viện rồi.<br><br>Vì quan hệ giữa anh và em nên lần này họ cố ý gạt anh ra khỏi vụ này.<br><br>Nhưng… Tưởng Lợi Đức tức đến nỗi phải nhập viện mà vẫn không quan tâm đến sức khỏe của mình, còn vội vàng gọi luật sư đến để thương lượng đối sách thì có thể đoán được tình hình đang gay go tới cỡ nào.”<br>“Đây là chuyện nhà họ Tưởng, Tưởng Lệnh Thần tìm em tính sổ cái gì chứ?”<br>“…” Dường như Thịnh Gia Ngôn phải im lặng vài giây vì thấy khó xử.<br><br>Nhưng tình hình cấp bách, anh vẫn phải cắn răng nói với cô: “Bởi vì anh nghe nói một phần chứng cớ mà cảnh sát thu được là do… Thẩm Thấm cung cấp.”<br>Thẩm Thấm?<br>Đột nhiên nghe được cái tên này, Nhậm Tư Đồ vô thức phanh xe lại ngay..<br><br>"]