["<br>Gần đây, cuộc sống của Thời Chung có thể dùng năm từ để diễn tả: bận tối mắt tối mũi.<br>Bị vụ án oan đè nặng trên đầu còn chưa tính, những ngày tháng đi chạy vạy lấy lòng người ta như lúc vừa khởi nghiệp cũng đã quay lại.<br><br>Mỗi ngày, vừa mở mắt ra, từ đầu tiên mà anh nghĩ đến chính là tiền vốn… tiền vốn… tiền vốn…<br>Nếu trong vòng một tháng tới đây mà không tìm được người hợp tác có nguồn vốn dồi dào thì dự án này sẽ bị mắc kẹt, anh không biết phải ăn nói thế nào với các cổ đông của mình.<br>Còn Nhậm Tư Đồ cũng chẳng may mắn hơn anh là mấy.<br>Bởi vì Mạc Nhất Minh bị say tàu nặng nên không dám bước lên du thuyền để tham dự hôn lễ của cô, Nhậm Tư Đồ vừa đi làm lại được một ngày, không biết Mạc Nhất Minh nghe được tin đồn từ đâu mà vào giờ nghỉ trưa, anh ta chặn cô lại tại phòng nghỉ với vẻ rất bí ẩn.<br><br>“Nghe nói em dự định ly hôn hả?”<br>Đây là lần đầu tiên Nhậm Tư Đồ nghe được tin đồn này nên sắc mặt không khỏi sa sầm lại.<br><br>“Ai nói với anh vậy?”<br>“Trưa nay, chẳng phải em chỉ ngồi ở căng tin ăn vài miếng rồi bỏ đũa xuống, lên đây ngay sao? Chị Tôn nghe Tiểu Tiền nói em không chịu được nữa nên sắp ly hôn rồi.<br><br>Thật ra anh cũng có thể hiểu được mà.<br><br>Ngày kết hôn, Thời Chung bị bắt giữ.<br><br>Bây giờ, các tin tức liên quan tới anh ta lại xôn xao đầy trời, ai làm vợ anh ta sẽ phải chịu áp lực tâm lý rất nặng nề.”<br>Nhậm Tư Đồ im lặng, Mạc Nhất Minh tiếp tục khuyên cô: “Anh cũng coi như là người đã chứng kiến em và Thời Chung từng bước đến với nhau, nếu hai người cứ chia tay thế này thì đúng là rất đáng tiếc.<br><br>Thật ra, những người lập nghiệp từ hai bàn tay trắng như Thời Chung có mấy ai là hoàn toàn sạch sẽ đâu chứ.<br><br>Có đôi khi hãy nhắm một mắt mở một mắt cho qua thì em sẽ thấy lòng thanh thản hơn.<br> <br><br>Huống chi em và anh ta đã đăng ký kết hôn rồi, ly hôn cũng không dễ vậy đâu…”<br>Nhậm Tư Đồ vội vàng ngắt lời Mạc Nhất Minh: “Loại lời đồn nhảm nhí này mà anh cũng tin được sao? Em chưa hề nói là mình sẽ ly hôn mà?”<br>Mạc Nhất Minh im lặng trong vài giây.<br><br>Thấy vẻ kiên định trong mắt cô thì anh ta mới thở phào một hơi.<br><br>Nhưng giọng vừa nhẹ nhõm thì bỗng nhiên lại trở nên căng thẳng:<br>“Nhưng lỡ như anh ta ngồi tù thật thì sao? Em phải làm sao đây?”<br>“Anh ấy sẽ không ngồi tù.” Nhậm Tư Đồ nói với giọng hết sức kiên định.<br><br>“Cho dù có ngồi tù thật thì em cũng sẽ đợi anh ấy.”<br>Anh đã đợi cô bao nhiêu năm nay.<br><br>Giờ cô đợi anh vài năm thì đã sao…<br>Lúc ban ngày, Nhậm Tư Đồ gọi điện thoại cho Trợ lý Tôn thì được biết Thời Chung bận chạy tới chạy lui ở ngoài nên cả ngày chưa ăn cơm.<br><br>Sau khi hết giờ làm, Thời Chung còn phải chạy về công ty để họp.<br><br>Có lẽ anh chỉ được rảnh rỗi khoảng mười mấy phút.<br><br>Nhậm Tư Đồ tan ca, mua thức ăn định mang đến Trung Hâm nhưng không ngờ trước cửa Trung Hâm vẫn còn phóng viên chặn ở đấy để săn tin.<br>Quan chức nhà nước có thân phận đặc biệt nên nếu cứ tiếp tục truy cứu để đưa tin thì rất dễ chạm vào điểm nhạy cảm, còn doanh nhân và người nổi tiếng thì dễ ra tay hơn.<br><br>Scandal tình ái có viết lệnh lạc không đúng dự thật thì cũng chẳng sao cả.<br> <br><br>Có lẽ vì hiểu được điều này nên các phóng viên bằng mọi giá tận dụng mọi thời cơ để bám chặt Thời Chung không chịu buông tha.<br><br>Đây là lần thứ tư Nhậm Tư Đồ nhìn thấy phóng viên chặn dưới tòa nhà của Trung Hâm với đủ mọi trang thiết bị tác nghiệp.<br>Bây giờ, cô chỉ biết lấy làm may mắn vì vẫn chưa có phóng viên nào thần thông quảng đại tới mức biết được cô chính là “cô dâu xui xẻo” dưới ngòi bút của bọn họ.<br><br>Nhưng Nhậm Tư Đồ vẫn cố gắng né tránh tầm nhìn của các phóng viên, đi vào cửa chính của tòa nhà.<br>Nhưng đúng lúc này, không biết phóng viên nào bỗng nhiên hô to lên: “Anh ta đến rồi!” Vừa bước vào cửa chính của Trung Hâm, dưới sự ào ạt xông tới của đám phóng viên, Nhậm Tư Đồ lập tức hoảng hốt tới mức hồn vía lên mây, cứ đứng ngẩn ra tại chỗ.<br>Sau đó, cô nhìn thấy đám phóng viên ùa qua người mình như một cơn lũ, ồ ạt chạy về phía sau lưng cô.<br>Lúc ấy, Nhậm Tư Đồ mới bừng tỉnh và nhìn về phía đám phóng viên đang chạy thì thấy mấy người Thời Chung đang đi nhanh về phía cửa với vẻ vội vã.<br>Trong lúc nhất thời, tình hình trở nên hết sức hỗn loạn.<br><br>Dạo này, vì ngăn chặn phóng viên mà Thời Chung phải thuê cả vệ sĩ.<br><br>Bảo vệ của tòa nhà cũng đồng loạt bước ra, thế mà vẫn không ngăn được đám phóng viên đang phát rồ chỉ vì muốn săn được tin nóng này.<br>“Anh Thời, anh có thể tiết lộ đôi chút với chúng tôi là vụ án đã tiến triển tới đâu không?”<br>“Hôm qua chúng tôi đến quảng trường Trung Hâm thì phát hiện bên ấy đã đình công rồi.<br><br>Có phải vì bị vụ án này liên lụy không?”<br>Đám phóng viên hùng hổ xông tới, không ngừng truy hỏi.<br><br>Từ đầu đến cuối, Nhậm Tư Đồ không hề nghe Thời Chung lên tiếng trả lời.<br><br><br>Suốt đường đi chỉ nghe Trợ lý Tôn lạnh lùng đáp lại một câu: “Thật xin lỗi, không thể tiết lộ được.”<br>Nhưng đám phóng viên vẫn chưa chịu thôi, bọn họ xúm nhau chặn cửa chính lại khiến cho con kiến cũng không thể qua lọt.<br><br>Nhậm Tư Đồ nhìn thấy thế thì hết sức sốt ruột nhưng cô biết rõ mình có chạy qua đó thì cũng chẳng giúp được gì nên đành đứng nguyên tại chỗ mà trơ mắt nhìn, nhưng cuối cùng vẫn bị kéo vào trong vòng vây…<br>Đám người Thời Chung định lấn vào trong.<br><br>Đám phóng viên thì không ngừng lùi lại chỉ vì muốn chụp được một bức ảnh chính diện của vị doanh nhân trẻ này.<br><br>Nhậm Tư Đồ không còn chỗ nào để tránh nên cứ thế mà bị đám phóng viên đang liên tục đi giật lùi kia đụng trúng, lảo đảo sắp ngã.<br><br>Lúc cô nhào tới liền bị máy quay phim đằng trước đập trúng vào trán.<br><br>Nhậm Tư Đồ đau đớn hét lên một tiếng, sau đó ngồi thụp xuống đất, những hộp cơm xách trên tay cũng rơi xuống theo.<br>Nhưng đám phóng viên nào có để ý đến cô.<br><br>Ánh mắt của bọn họ đều đổ dồn về phía Thời Chung đang bị cả đám người vây quanh kia.<br>Đúng lúc này, Thời Chung - người nãy giờ vẫn im lặng - bỗng nhiên quát lớn: “Tránh ra!”<br>Ngay cả Nhậm Tư Đồ ngồi cách một đống người mà cũng có thể nhận ra trong giọng nói của Thời Chung chất chứa sự sốt ruột.<br><br>Đám phóng viên như sói ngửi thấy mùi máu nên tiến tới càng dữ dội hơn…<br>“Quan hệ giữa anh và Phương Vi Vi không tầm thường đúng không? Năm trước tòa soạn chúng tôi chụp được ảnh anh đến buổi biểu diễn của Phương Vi Vi nhưng lúc ấy Phương Vi Vi chỉ nói hai người là bạn bè.<br><br>Nếu chỉ là bạn bè không thôi thì sẽ vì anh mà đi ngủ với người ta sao?”<br>Trả lời tay phóng viên ấy là tiếng nắm đấm nện thẳng vào mặt.<br>Người bị đánh lập tức kêu lên một tiếng đau đớn.<br>Nhậm Tư Đồ hoàn toàn không nhìn thấy ai bị đánh giữa đám người đó, nhưng sau tiếng kêu chói tai khiến người ta nổi cả da gà ấy thì tất cả mọi người đều trở nên yên lặng.<br>Cứ thế, Thời Chung chen qua đám người, đi đến trước mặt Nhậm Tư Đồ.<br>Anh ngồi xuống, lo lắng nhìn kĩ cái trán của cô, giọng có vẻ trách móc: “Em chạy tới đây làm gì chứ?”<br>Nhậm Tư Đồ chỉ vào mấy hộp đồ ăn ở dưới đất.<br> <br>Thời Chung lắc đầu, không biết phải nói gì.<br><br>Anh kéo Nhậm Tư Đồ đứng lên, đi thẳng về phía thang máy.<br>Lúc ấy, đám phóng viên bị cú đấm mạnh mẽ kia làm cho hoảng sợ mới hoàn hồn lại, định hùa nhau đuổi theo nhưng đã muộn.<br><br>Bọn họ bị vệ sĩ và bảo vệ chặn ở dưới lầu, đành trơ mắt nhìn Thời Chung rời khỏi đó.<br>Chưa đầy mười phút sau, hình ảnh Thời Chung đánh người đã được tung lên báo mạng.<br>Khi ấy Nhậm Tư Đồ mới hiểu rốt cuộc lúc nãy dưới lầu đã xảy ra chuyện gì.<br>Trên màn ảnh, Thời Chung - người vốn lạnh lùng không nói một tiếng, ánh mắt cũng tràn ngập vẻ khinh thường - bỗng nhiên liếc về phía nào đó ở phía sau máy quay rồi vẻ mặt đột nhiên trở nên giận dữ.<br><br>Cũng đúng lúc này, bị người ta truy hỏi về scandal giữa anh và Phương Vi Vi nên ánh mắt của anh đột nhiên trở nên hung ác, tay phóng viên còn đang định hỏi tiếp thì anh đã tung một cú đấm vào mặt anh ta.<br>Tay phóng viên đương nhiên muốn làm lớn chuyện, còn rêu rao là sẽ đi giám định vết thương để tiện cho việc truy cứu trách nhiệm của Thời Chung trước pháp luật.<br>“Sao anh lại nóng nảy như thế chứ?” Nhậm Tư Đồ hết cách với anh.<br>Thời Chung vừa dán băng cá nhân lên trán Nhậm Tư Đồ vừa thuận miệng trả lời: “Anh thấy em bị người ta đụng trúng, còn ngã xuống đất nữa.<br><br>Nếu mà anh không chạy qua đó thì chắc em đã bị giẫm chết rồi.<br><br>Em bảo anh làm sao mà bình tĩnh cho được?”<br>Nhậm Tư Đồ bật cười.<br>Trong cuộc sống ngột ngạt mệt mỏi này, nếm được chút ngọt ngào của giây phút tân hôn, làm sao mà cô có thể không cười cho được?<br>Nhìn nụ cười của cô, khóe môi Thời Chung cũng bất giác cong lên.<br><br>Nhưng vừa nghĩ đến tình cảnh hỗn loạn khi nãy, anh lập tức sa sầm nét mặt.<br><br>“Em còn cười được nữa sao? Sau này đừng có đến công ty nữa, biết chưa?”<br>Nhậm Tư Đồ đang định trả lời thì di động bỗng đổ chuông.<br>Là Tôn Dao gọi tới..<br><br>"]