["&lt;!-- 1 --&gt; <br><br>Chương 27. Cậu ấy không đi – Cậu ta tưởng anh Liệt đối xử đặc biệt với mình thật à? <br><br>Ấn tượng đầu tiên của Hạ Diên Điệp về Vân Hoan rất đơn giản, đó là đẹp. <br><br>Tuy bà ấy đã gần bốn mươi tuổi, nhưng bạn có thể tưởng tượng cho dù bà ấy sáu mươi tuổi, tóc bạc trắng, thì khí chất đó vẫn còn nguyên vẹn, toát lên vẻ đoan trang và điềm đạm. <br><br>Cô không thể giải thích lý do, cũng không thể nói chi tiết, nhưng chỉ cần nhìn thôi là đã trầm trồ rồi. &lt;!-- 1 --&gt; <br><br>Cảm giác này khiến Hạ Diên Điệp vô thức cảm thấy mình đang phản bội. &lt;!-- 1 --&gt; <br><br>Do đó, cô rời mắt, nhìn Du Liệt. <br><br>Cô từng thấy Du Liệt nổi giận, lúc ở sân bóng rổ sáng trưng. Tất cả sự cáu kỉnh và dữ tợn bùng nổ dưới vỏ bọc tuấn tú hờ hững kia khiến người khác nhìn mà giật mình. <br><br>Nhưng bây giờ lại khác. <br><br>Anh như núi lửa phun trào trước mắt, khác hẳn với biển sâu, tuy trông tĩnh lặng nhưng lại đang sục sôi ở độ sâu mấy nghìn mét. <br><br>Thật ra sau khi chuyển đến đây chưa đầy một tháng, Hạ Diên Điệp đã cảm nhận được điều đó rồi. Chú tài xế nói “ông bà chủ thường xuyên đi công tác, hiếm khi ở nhà”, đó chỉ là lời nói dối để tạo ra sự yên bình giả tạo thôi. <br><br>Sự thật là, ngoài biệt thự này ra, Du Hoài Cẩn và Vân Hoan còn có một ngôi nhà khác thuộc về họ. <br><br>Còn đây là nơi ở của Du Liệt và người mẹ đã khuất, mà người phụ nữ đã chiếm vị trí của mẹ anh không được phép bước vào. <br><br>Hạ Diên Điệp không biết đây là thỏa thuận giữa hai bố con, hay chỉ là thói quen ngầm. <br><br>Cô chỉ biết, vào hôm nay, sự cân bằng như sợi dây cheo leo trên vách núi của gia đình này đã bị phá vỡ. <br><br>Ngay trước mặt cô. <br><br>“Xin lỗi, A Liệt.” Có lẽ Vân Hoan vừa bước ra cũng không ngờ Du Liệt lại đột ngột quay về vào lúc này, nên hơi ngẩn ra. <br><br>Bà ấy vén lọn tóc xoăn nhẹ ra sau tai, nở nụ cười dịu dàng và đúng mực: “Tôi để quên một tập tài liệu, đang chờ bố cháu lấy, sau khi xong tôi sẽ đi ngay, được không?” <br><br>“…” <br><br>Trong tay áo nỉ màu xanh đậm, bàn tay đang buông thõng bên người thiếu niên nắm chặt lại. <br><br>Mạch máu màu xanh nhạt gồ lên trên mu bàn tay anh. <br><br>Mấy giây sau, có người bước xuống cầu thang. <br><br>Trong mắt Du Liệt là sự khó chịu và bực bội sắp bùng nổ, anh lạnh lùng ngước mắt, nhìn bóng dáng mơ hồ đang bước xuống tầng qua bức bình phong chạm rỗng. <br><br>Tuy anh nói về người phụ nữ mặc váy đỏ. <br><br>Nhưng ánh mắt anh vẫn hướng về phía Du Hoài Cẩn. <br><br>“Nếu bố tôn trọng bà ấy, chắc bố cũng biết mình không xứng đứng ở nơi này.” <br><br>Giọng Du Liệt trầm và lạnh như băng, ngay từ câu đầu tiên đã không còn đường nào để xoa dịu nữa. <br><br>Sắc mặt của Hạ Diên Điệp đang đứng sau lưng anh cũng thay đổi. <br><br>Quả nhiên. <br><br>Du Hoài Cẩn khựng lại ở đầu cầu thang, nén giận rồi đi vòng qua bức bình phong: “Du Liệt, con chú ý thái độ và văn hóa của mình với người lớn.” <br><br>“Thái độ?” <br><br>Du Liệt cười khẩy, giọng anh nhẹ tênh nhưng cảm xúc vẫn đọng lại: “Trước khi mẹ con mất, bố đã dạy dỗ hay nuôi nấng con à?” <br><br>“Bố có nhớ bà ấy qua đời thế nào không?” <br><br>Hơi thở của Du Hoài Cẩn nghẹn lại, gương mặt trắng lạnh và nhã nhặn cũng đỏ bừng vì tức. Túi tài liệu trong tay ông ấy bị bóp nhăn, qua mức độ run lên của nó, có thể thấy cảm xúc của ông ấy đã tới giới hạn. <br><br>Nhưng mấy giây sau, ông ấy lại hít sâu, hạ giọng: “Dì đưa Diên Điệp lên trước đi.” <br><br>Ông ấy nói với dì Triệu đang lúng túng. <br><br>“À, vâng, ông chủ.” Dì Triệu hơi hốt hoảng, liếc mắt ra hiệu cho Hạ Diên Điệp rồi quay đầu, đi lên cầu thang trước. <br><br>Hạ Diên Điệp ngập ngừng bước tới, khi sắp đến cầu thang, cô quay đầu lại nhìn Du Liệt đang đứng trong phòng khách. <br><br>Anh lại trở thành thiếu niên kiêu ngạo và lạnh lùng trên mây. <br><br>Anh như một bức tượng thần lạnh như băng, thờ ơ nhìn xuống tất cả chúng sinh, nhưng chúng sinh đó cũng bao gồm cả anh, nên anh đang lăng trì bản thân mà không buồn chớp mắt. <br><br>[Cả tôi lẫn ông ta đều là đầu sỏ khiến mẹ tôi chết.] <br><br>Dường như giọng điệu cô đơn và mệt mỏi của anh lại vang lên. <br><br>Lông mi Hạ Diên Điệp run khẽ. <br><br>Cô quay người lại, đi theo dì Triệu, lên tầng trong sự im lặng và bất lực. <br> <br><br>Đêm đó, một “cuộc chiến” đã nổ ra. <br><br>Cho dù Hạ Diên Điệp ở tầng hai, cửa sổ đang đóng chặt nhưng tiếng hai bố con cãi nhau vẫn loáng thoáng lọt vào tai. Đây là lần đầu tiên Du Hoài Cẩn tức giận đến mức phá bỏ hình tượng doanh nhân bình tĩnh, Hạ Diên Điệp nghe rõ giọng nói giận dữ của ông ấy, cùng với âm thanh đáng sợ khi đồ đạc bị ném xuống đất rồi vỡ tan tành. <br><br>Cuối cùng, hình như Du Hoài Cẩn đã đóng sầm cửa lại rồi rời đi, kết thúc cuộc chiến. <br><br>Đêm đó, Hạ Diên Điệp bật đèn rất lâu, cuối cùng vẫn không nghe thấy tiếng bước chân lên tầng của Du Liệt, chỉ có tiếng thở dài của dì Triệu và bữa tối nóng hổi rồi nguội ngắt. <br><br>Mãi đến sáng hôm sau. <br><br>Sau khi ra khỏi biệt thự rồi lên xe, Hạ Diên Điệp có thể khẳng định đêm qua Du Liệt không về. <br><br>Cô ngồi ở ghế phụ lái, cầm cuốn vở nhỏ ghi những câu hỏi làm sai, nhưng mới đọc mấy dòng đã ngẩn người. <br><br>Nếu cứ thế này thì cũng không hiệu quả. <br><br>Hạ Diên Điệp nghĩ ngợi, dứt khoát ngẩng lên, quay sang hỏi: “Chú Triệu, tối qua Du Liệt về trường rồi ạ?” <br><br>Chú tài xế cũng bất đắc dĩ: “Chú không rõ nữa, cậu ấy không đi xe nhà, đóng sầm cửa rồi đi luôn.” <br><br>Hạ Diên Điệp nhíu mày, cúi đầu. <br><br>“Hôm qua cũng trùng hợp thật, bà chủ bỏ quên tài liệu phỏng vấn ở chỗ ông chủ, chắc do trợ lý không chú ý nên đã mang luôn đi. Bà chủ cần gấp nên mới đến. Ông chủ sợ bà chủ bị lạnh, không để bà ấy chờ ở ngoài… Ai ngờ chỉ chốc lát sau, cậu chủ cũng về nhà.” <br><br>Tài xế thở dài rồi nói thêm: “Nếu cậu chủ giữ thể diện cho ông chủ thì mọi chuyện cũng không nghiêm trọng đến vậy. Nhưng cả hai đều là người mạnh mẽ, cứ cãi qua cãi lại, ông chủ bảo sẽ đón bà chủ về nhà… Chậc, cậu chủ đâu chịu được câu này chứ, trong phòng khách có một cặp bình lớn nhỏ, mỗi người ném vỡ một cái! Ôi, khi chị chú kể, chú cũng xót hết cả ruột…” <br><br>Hạ Diên Điệp đang im lặng lắng nghe bỗng sửng sốt: “Chị ạ?” <br><br>“À, vẫn chưa nói cho cháu biết nhỉ, người chăm lo cuộc sống hàng ngày của cậu chủ là chị chú.” Tài xế nói. <br><br>Hạ Diên Điệp ngạc nhiên: “Bảo sao chú cùng họ với dì Triệu.” <br><br>“Đúng rồi, nhưng hai chị em chú trông không giống nhau lắm, cháu bất ngờ cũng là chuyện bình thường thôi.” <br><br>“…” <br><br>Nhờ trò đùa này, chủ đề về bố con nhà họ Du cũng trôi qua. <br><br>Sau khi tới phòng học của lớp 11/1, Hạ Diên Điệp cố tình liếc nhìn hàng ghế sau… <br><br>Du Liệt không ở đó. <br><br>Nhưng lúc này, Hạ Diên Điệp cũng không ngờ đại thiếu gia lại “mất tích” tận mấy ngày liền. <br><br>Mãi tới thứ Sáu tuần này, Du Liệt mới xuất hiện lại trong phòng học của lớp 11/1. <br><br>Anh đột ngột đến vào buổi chiều, mặc áo jacket màu đen và quần ống rộng, sườn mặt sắc nét, ánh mắt xa cách và lạnh lùng. Mũ áo jacket được kéo bừa lên, bên trong còn có mũ lưỡi trai nữa. <br><br>Anh kéo mũ lưỡi trai xuống rất thấp, che mất gương mặt, chỉ để lộ sống mũi cao thẳng và đôi môi mỏng đang mím chặt. <br><br>Thứ nổi bật nhất là vết thương nhỏ ở khóe môi anh, khiến người khác phải tưởng tượng. <br><br>Nó trông như bị ai đó cắn. <br><br>Sau khi bóng dáng Du Liệt đi một mạch qua hàng ghế đầu của lớp, băng qua lối đi để đến chỗ của anh ở hàng ghế cuối cùng, đang vào giờ nghỉ, tiếng bàn tán lập tức vang lên. <br><br>“Mẹ nó, đại thiếu gia đổi phong cách à? Hồi trước cậu ấy không hoang dã thế.” <br><br>“Vô lý quá, sao cậu ấy lại đẹp trai hơn vậy, hu hu…” <br><br>“Vết thương ở khóe miệng cậu ấy là sao thế? Cậu ấy vắng mấy ngày rồi, đừng bảo là ra ngoài đánh nhau nhé?” <br><br>“Chẳng phải việc một thái tử gia như cậu ấy ăn chơi bừa bãi là quá bình thường à? Cậu ấy có thể ăn không ngồi rồi mấy đời nữa, đi học cũng chỉ như đi chơi thôi.” <br><br>“Cậu xem, khi đi ngang qua Hạ Diên Điệp, cậu ấy không buồn quay đầu lại.” <br><br>“Chậc, chẳng lẽ là hiểu lầm thật sao? Cậu ấy không có ý gì với học sinh nghèo ư?” <br><br>“Lần trước cậu ấy đánh nhau, tớ đã nói rồi, cho dù cậu ấy ra mặt thì cũng không dính dáng gì tới học sinh nghèo đâu, chắc chắn là do tâm trạng của cậu ấy không tốt, còn Đinh Gia Trí lại đâm đầu vào họng súng.” <br><br>“Rõ là thế, hai người này đâu liên quan gì tới nhau, không ngờ vẫn gán ghép họ được, tôi cũng phục thật.” <br><br>“…” <br><br>Sóng gió từ vụ đánh nhau ở sân bóng rổ vẫn chưa lắng xuống, nhất là trong buổi phê bình vào thứ Hai, ai đó lại vắng mặt, khiến cuộc thảo luận trong trường về chuyện này vẫn chưa kết thúc hẳn. <br><br>Khi Du Liệt bị bàn tán, Hạ Diên Điệp cũng không tránh khỏi việc bị “liên lụy” theo. <br><br>Hạ Diên Điệp ngừng bút trên tờ báo tiếng Anh. <br><br>Cô có thể nghe thấy, đương nhiên Kiều Xuân Thụ ngồi cùng bàn cô cũng vậy. Cô ấy bước tới, tức giận nói: “Tiểu Hồ Điệp, cậu đừng nghe họ tranh cãi linh tinh, không ăn được nho nên chê nho chua à? Năm lớp Mười, tớ chưa từng thấy anh Liệt đối xử đặc biệt với bạn nữ nào như thế, giờ cậu ấy mới đánh Đinh Gia Trí hộ cậu một lần mà đã có người đứng ngồi không yên, định gây áp lực cho cậu.” <br><br>“Ừ, không sao đâu.” Cô gái còn không buồn ngước lên: “Tớ không quan tâm họ nói gì.” <br><br>Kiều Xuân Thụ cười: “Thế mới đúng chứ.” <br><br> <br>Còn chưa cười xong, cô ấy đã nhìn thấy tờ báo tiếng Anh mà Hạ Diên Điệp đang viết, lập tức đồng cảm: “Cậu cũng thảm thật đấy, thầy Miêu cố tình sao? Biết rõ cậu kém mỗi tiếng Anh nhưng vẫn bắt cậu làm lớp trưởng tiết tiếng Anh.” <br><br>Chẳng biết Hạ Diên Điệp nghĩ tới chuyện gì, ngòi bút bỗng chệch đi. <br><br>Thiếu nữ im lặng hai giây rồi thản nhiên mỉm cười, ngẩng đầu lên: <br><br>“Thầy ấy vì muốn tốt cho tớ thôi mà.” <br><br>“Ài, học sinh giỏi như các cậu nghĩ thoáng thật đấy.” <br><br>Kiều Xuân Thụ lắc đầu cảm khái, về chỗ của mình. <br><br>Dưới cặp kính, đôi mắt của thiếu nữ cụp xuống, nụ cười nhạt dần. Cô làm như vô tình nghiêng đầu liếc nhìn hàng ghế cuối cùng cạnh cửa sổ lớp. <br><br>Tiếc là cô chỉ nhác thấy bóng dáng thiếu niên đang gục xuống bàn chứ không thấy gì thêm. <br><br>Hạ Diên Điệp im lặng rời mắt. <br><br>… <br><br>Sự chú ý của cả lớp với Du Liệt kéo dài đến tận tiết tự học buổi tối mới bớt dần, nhưng tiết tự học buổi tối đầu tiên vừa kết thúc, chuyện đó lại được khơi lên. <br><br>Thì ra là do Cao Đằng đã kinh hãi hô lên, át cả tiếng chuông… <br><br>“Mẹ ơi, anh Liệt!” Cao Đằng không tin nổi, ghé vào bàn Du Liệt: “Cậu sẽ tổ chức tiệc tại gia vào tối thứ Sáu này sao? Thật hay giả thế? Họ có lừa tớ không?” <br><br>Phòng học đang chuẩn bị ồn ào lập tức im phăng phắc. <br><br>Giữa sự tĩnh lặng, ai cũng dỏng tai lắng nghe. <br><br>Hạ Diên Điệp ngồi ở góc chéo, cách Du Liệt xa nhất, nét mặt vẫn thản nhiên. Cô đang định đặt bút xuống thì nghe thấy một giọng nói uể oải và khàn khàn trong cơn gió buổi tối. <br><br>“Ừ.” <br><br>“Nếu tổ chức tiệc ở biệt thự nhà cậu, chắc chắn sẽ rất đã! Anh Liệt, sao tự dưng cậu lại tỉnh ngộ vậy? Ha ha ha ha, vậy tớ mời bạn tớ đi cùng được không?” <br><br>Cao Đằng đang hưng phấn, Diêu Hoằng Nghị đã cười khẩy, dội một gáo nước lạnh cho cậu ta: “Bạn của cậu có bao nhiêu người là nữ? Cậu nghĩ anh Liệt có cho cậu vào không?” <br><br>Cao Đằng lập tức ỉu xìu: “Ồ, vậy tớ…” <br><br>“Muốn thì cứ đến đi.” <br><br>Sau tiếng cười hờ hững, người kia bình thản ngẩng lên, dường như đang cười nhạt, nhưng nhiều hơn cả là sự lạnh lùng: “Không phân biệt nam nữ. Cứ thoải mái đi.” <br><br>Sau giây phút im lặng. <br><br>“Ồ!” <br><br>“Anh Liệt vạn tuế!” <br><br>“Tớ tớ tớ, thêm tớ vào đi!” <br><br>“…” <br><br>Hàng ghế sau lập tức rộn rã. <br><br>Hơn nửa học sinh ở hàng ghế trước cũng ngơ ngác, Kiều Xuân Thụ ngây ra một lúc lâu rồi mới quay người lại: “Du Liệt bị chuyện gì k1ch thích à? Hồi trước có người tỏ tình, cậu ấy cũng chỉ phớt lờ đi vòng qua, giờ lại cho họ vào nhà? Cậu ấy điên hay sao thế?” <br><br>Hạ Diên Điệp cầm bút, không cử động. <br><br>Hai học sinh nam ở bàn sau cũng mỉm cười bí hiểm, một người ra hiệu: “Nhìn vết thương ở khóe miệng thiếu gia là biết, ‘vào đời’ rồi. Chắc cậu ấy ra ngoài trường để tìm bạn gái thôi, chiến đấu dữ dội thật đấy. Không về trường bốn năm ngày liền, hay sống chung với người ta luôn rồi vậy?” <br><br>“Chậc chậc, đúng là đại thiếu gia luôn hơn hẳn người thường như chúng ta, thường ngày lạnh lùng nhưng lúc điên lên thì cũng ghê đấy.” <br><br>“Biệt thự nhà cậu ấy ở khu Thanh Hác nhỉ, nghe nói có thể bán mấy trăm nghìn một mét vuông, tất cả đều là biệt thự độc lập rộng rãi, có hồ bơi và sân vườn, nhưng đại thiếu gia lại dùng để tổ chức party, chịu chơi thật.” <br><br>“Không được, tớ cũng phải đến xem sao. Vừa hay ngày mai nghỉ, tiết tự học buổi tối cũng không bắt buộc.” <br><br>“Anh em tốt à, phải đi chung nhé!” <br><br>“Ha ha ha, lượn đi, đừng tưởng tớ không biết, cậu nhắm vào việc đám người Vu Mạt Mạt sẽ đến vì cậu ấy chứ gì.” <br><br>“Ài, xem như thế…” <br><br>Tiếng bàn tán và trêu đùa vang lên không ngớt. <br><br>Hạ Diên Điệp lại thấy chúng rất chối tai. <br><br>Cô im lặng mấy giây rồi lấy chiếc MP5 ra khỏi túi, ngón tay cầm tai nghe hơi cứng đờ, chẳng biết đang nghĩ tới chuyện gì. <br><br>Cuối cùng, thiếu nữ vẫn thản nhiên cụp mắt, hơi nghiêng đầu, nhét tai nghe vào hai bên tai. <br><br><br>… <br><br>Mọi chuyện liên quan đến Du Liệt đều trở thành tin tức trên trang đầu của trường trung học phổ thông Tân Đức, hơn nữa tin tức tối nay còn gây sốc chưa từng có. <br><br>Chưa đầy một tiết tự học buổi tối nó đã lan truyền khắp trường. <br><br>Rõ ràng, không chỉ mình Cao Đằng hành động ngay sau khi nghe được tin tức đó. <br><br>Tiết tự học buổi tối thứ hai vừa kết thúc. <br><br>Đã có người không nhịn được mà gõ vang cửa sau của lớp 11/1, tiếng ầm ĩ sau giờ học không thể át được tiếng ồn ào của các học sinh nam ở cửa sau và tiếng cười khúc khích của học sinh nữ lớp khác. <br><br>“Anh Liệt, anh Đằng, tối mai chúng tớ đến được không?” <br><br>Cao Đằng xua tay: “Các cậu nhát thật, đã bảo được rồi mà vẫn phải lên tận đây để hỏi.” &lt;!-- 1 --&gt; <br><br>“Bọn tớ sợ cậu tung tin truyền thông bẩn đấy chứ.” <br><br>“Cậu nói thì cứ nói, vào đây làm gì, để thầy Miêu nhìn thấy rồi xử tớ hả?” <br><br>“Ài, cậu cũng có đứng đó đâu, tớ chỉ muốn tới gần anh Liệt hơn thôi, cậu ấy không sợ.” &lt;!-- 1 --&gt; <br><br>“…” <br><br>Hình như học sinh ở cửa sau ngày càng đông, tiếng ồn cũng trở nên hỗn loạn. <br><br>Giọng của người kia là độc nhất vô nhị, tuy anh chỉ đáp lại bằng một từ với chất giọng lạnh lùng và bỡn cợt, nhưng người ở cách anh hơn nửa phòng học vẫn nghe rõ. <br><br>Dường như trong đầu Hạ Diên Điệp đang có một sợi dây. <br><br>Được buộc vào hai đầu cây cung. <br><br>Một đầu là Du Liệt ở hàng ghế sau của lớp – người đã trở nên xa lạ đến mức khiến cô khó nhận ra, một đầu là thiếu niên trong và ngoài cung thiên văn cuối tuần trước, ánh mắt và giọng điệu tự giễu của anh khiến lồ ng ngực cô như nghẹn lại. <br><br>Từng cảnh tượng ập tới như sóng thần, xô vào bến bờ lý trí trong đầu cô. <br><br>Mãi đến khi tiếng cười và tiếng mắng của Cao Đằng xé toang không khí, truyền đến giữa tiếng ồn ào… <br><br>“Ha ha ha, mẹ nó, Thường Hàm Vũ, tối nay cậu muốn chết đấy à, dám động vào ai thế?” <br><br>Pặc. <br><br>Hạ Diên Điệp nghe thấy tiếng đứt của một sợi dây. <br><br>Ở hàng đầu tiên, thiếu nữ bỗng gập sách, đứng dậy. <br><br>Kiều Xuân Thụ giật mình, quay đầu lại: “Tiểu Hồ Điệp, cậu đi đâu thế?” <br><br>“Tớ đi thu bài tập tiếng Anh.” <br><br>“Hả? Chẳng phải thầy Miêu nói sẽ thu vào tiết tự học tối thứ ba à? Giờ trong lớp đang hỗn loạn lắm.” Kiều Xuân Thụ kéo cô, hạ giọng: “Cậu chờ vào tiết rồi hãy đi, tớ thấy mấy người ở hàng sau sắp phát điên rồi.” <br><br>“Không sao đâu.” <br><br>Thiếu nữ nhẹ nhàng nói, cười híp mắt: “Nếu xong việc sớm thì tớ cũng có thể quay lại để tự học sớm.” <br><br>Kiều Xuân Thụ sửng sốt. <br><br>Trong giây phút chạm mắt nhau ngắn ngủi, cô ấy bất giác cảm nhận được một cảm xúc khó hiểu trong mắt cô. Nhưng nhoằng cái nó đã biến mất, dường như đó chỉ là ảo giác của cô ấy. <br><br>“… Được rồi, vậy cậu phải cẩn thận.” Kiều Xuân Thụ chần chừ gật đầu. <br><br>Ở dãy đầu tiên, gần cửa sổ, có mười bài báo tiếng Anh đã được thu lại. <br><br>Hạ Diên Điệp ôm chồng báo đó, dừng bên chiếc bàn thứ hai đếm ngược từ dưới lên, im lặng ngước mắt… <br><br>Có mấy nữ sinh lớp khác đang đứng quanh bàn của Du Liệt ở hàng cuối, gần như che mất anh. <br><br>Mấy người đứng hoặc dựa vào bàn, còn có một người, hình như đó là nữ sinh tên Thường Hàm Vũ, ngồi luôn lên bàn. <br><br>Gấu váy đồng phục của cô ta đã bị cắt lên trên đầu gối, đôi chân trắng nõn nằm ngay trước mặt ai đó, nếu là ngày trước thì không biết cô ta đã bị Du Liệt lạnh lùng đuổi đi không biết bao nhiêu mét rồi, còn lúc này, người kia đang tựa vào tường, nở nụ cười nhạt và hờ hững, như không để ý, hoặc không nhìn thấy, để mặc cô ta đung đưa chân bên cạnh anh. <br><br>Chỉ là đôi mắt anh không có cảm xúc gì, tối tăm như không có ánh sáng. <br><br>… Anh điên rồi. <br><br>Rất điên. <br><br>Hạ Diên Điệp nhắm mắt lại. <br><br>“Cậu ơi, cho tớ xin nhé.” <br><br>“…” <br><br>“Cậu à, phiền cậu tránh ra một chút đi.” <br><br>“…” <br><br>“…” <br><br>Không bất ngờ gì khi giọng cô gái chìm nghỉm giữa những tiếng trêu đùa quanh Du Liệt, chỉ mình học sinh nam cùng lớp đang ngồi ở hàng sau nhíu mày, nhắc Hạ Diên Điệp: “Cậu thu bài ở chỗ khác trước đi, họ…” <br><br>Hạ Diên Điệp bỗng quay người lại. <br><br>Học sinh nam kia sững sờ, rồi há hốc miệng. <br><br>Thiếu nữ vươn tay, nắm chặt góc bàn thứ hai từ dưới lên, kéo mạnh! <br><br>“Két!” <br><br>Tiếng ma sát với mặt đất vang dội và chói tai vang lên… <br> <br><br>Chiếc bàn với những cuốn sách dày cộp, cộng thêm nam sinh với gương mặt trắng bệch vì cơn lắc lư dữ dội lập tức dịch sang bên cạnh mấy chục centimet. <br><br>Hàng ghế sau bỗng im lặng. <br><br>Mọi người sửng sốt, quay đầu lại, kinh hãi nhìn bàn bên cạnh. <br><br>Thiếu nữ bình tĩnh buông tay ra, nhặt tờ báo mà mình vừa đặt xuống lên, liếc nhìn nam sinh đang ngồi ở bàn: “Xin lỗi nhé, tôi đã lên tiếng nhưng không ai nghe thấy.” <br><br>“…” <br><br>Sự im lặng bao trùm hơn nửa lớp học. <br><br>Đám đông nhìn cô gái bằng ánh mắt kỳ lạ, dò xét, bàn tán và thù địch. <br><br>Hạ Diên Điệp như không cảm thấy gì, băng qua những tiếng xì xào kia, cầm tờ báo tới bên bàn Du Liệt. <br><br>Sau đó cô dừng lại. <br><br>Như không nhìn thấy học sinh nữ đang ngồi trên bàn Du Liệt, cúi người trò chuyện với anh, Hạ Diên Điệp bình thản chìa tay ra: “Du Liệt, bài tập tiếng Anh của cậu.” <br><br>“…” <br><br>Xung quanh lại xôn xao. <br><br>Hạ Diên Điệp chỉ im lặng cụp mắt, quan sát chàng trai ở góc tường. <br><br>Uể oải, biếng nhác, chán ghét, thờ ơ… như xác không hồn. <br><br>Người kia mím môi, cụp đôi mắt sắc bén, vẫn thản nhiên nói chuyện với cô gái đang cúi người trước bàn anh, hờ hững mỉm cười. <br><br>Dường như anh không nghe thấy lời cô nói, cũng không quan tâm đ ến sự xuất hiện của cô. <br><br>Hạ Diên Điệp như quay về tiệm cháo bên ngoài cung thiên văn, thấy ngực mình nghẹn lại. <br><br>Tiếng chế giễu càng to hơn. <br><br>Chẳng biết ai đã nói nhỏ một câu: “Đừng bảo anh Liệt cứu cậu ta một lần, nên cậu ta tưởng anh Liệt đối xử đặc biệt với mình nhé?” <br><br>“…” <br><br>Tiếng cười mỉa cũng vang lên trong góc. <br><br>Hạ Diên Điệp cụp mắt. <br><br>Cô liếc thấy. <br><br>Bàn tay thon dài trắng lạnh đang đặt trên đầu gối Du Liệt co lại, hình như ngón tay anh hơi nhúc nhích. <br><br>Nhưng đó cũng chỉ là ảo giác thôi. <br><br>Hạ Diên Điệp hít sâu, thở ra, nhẹ nhàng hạ giọng: “Tôi nói lần cuối.” <br><br>“Du Liệt, bài tập tiếng Anh của cậu đâu?” <br><br>Cuối cùng nữ sinh trước mặt Du Liệt cũng không nhịn được nữa, tức giận quay đầu lại, trừng mắt nhìn Hạ Diên Điệp. <br><br>“Anh Liệt, cậu mau bảo cậu ta đi đi, cậu ta phiền thật đấy.” <br><br>“…” <br><br>Du Liệt cụp mắt, khẽ nuốt nước bọt. <br><br>Mấy giây sau, anh chống cằm, cười khẽ, vẫn không liếc nhìn thiếu nữ bên cạnh bàn: “Không phải việc của cậu. Đi đi.” <br><br>“Mẹ nó, nghe chưa?” Một nam sinh được yêu mến khác trong lớp bật cười: “Lớp trưởng, cho dù anh Liệt không nộp bài tập thì thầy Miêu cũng không bảo gì cậu ấy đâu, cậu đừng đứng đây rồi làm nhau mất hứng nữa được không?” <br><br>Hạ Diên Điệp ôm chặt tờ báo trong tay, chậm rãi dằn cảm xúc sắp dâng trào xuống. <br><br>Cô quay người lại. <br><br>Đúng lúc này. <br><br>“Hạ Diên Điệp, mai anh Liệt mở tiệc ở nhà, chơi thả ga.” Cao Đằng nhìn chằm chằm vào cô: “Anh Liệt nói, muốn đến thì đến, không phân biệt nam nữ, cậu có đi không?” <br><br>“?” <br><br>Mọi người sửng sốt nhìn Cao Đằng. <br><br>Ở góc tường cạnh cửa sổ. <br><br>Thiếu niên đã uể oải cả tối bỗng khựng lại, nụ cười lập tức tan biến. <br><br>Du Liệt lạnh lùng quay sang liếc Cao Đằng. <br><br>“… Cậu ấy không đi.” <br><br>_ <br><br>Lời của tác giả: <br><br>Chương này hình như viết hơi khó hiểu phải không? <br><br>Đầu tiên là anh Liệt không muốn để Hồ Ly đi. Du Cẩn Hoài muốn đón Vân Hoan vào biệt thự + thứ Bảy là ngày đặc biệt, Du Liệt phát điên, muốn tổ chức party ở biệt thự làm loạn nhưng lại không muốn để Hồ Ly dính vào, muốn cô tự học tiết buổi tối, cho nên mới có thái độ là “Trừ cô ấy, ai đi cũng được”. <br><br>Hai là, vấn đề thái độ của anh Liệt. Trước đây tôi đã từng nói qua là Hạ Diên Điệp và Du Liệt là hai cá thể độc lập và hoàn chỉnh, đây là câu chuyện cứu rỗi lẫn nhau, chứ không phải là một người đơn phương trả giá cho người còn lại. Du Liệt có tổn thương và khúc mắc của riêng mình, đa số thời điểm sẽ lý trí và thành thục, nhưng không thể hoàn hảo tuyệt đối là luôn chỉ quan tâm tới cảm xúc của nữ chính mà không có những cảm xúc tiêu cực và giai đoạn trưởng thành của riêng mình. Và đoạn chuyện xưa này cũng chính là nguyên nhân Hồ Ly có thể chân chính bước vào trái tim anh, trở thành người đặc biệt duy nhất. <br><br>Ba là Hồ Ly. Hồ Ly của hiện tại đã hiểu rõ cảm xúc đặc biệt mà mình dành cho Du Liệt, chỉ là lý trí bắt cô phải càng tỏ ra lạnh nhạt. Cô rõ ràng biết Du Liệt vì nguyên nhân gia đình nên mới chọn cách để bản thân sa đoạ như vậy. Cẩn thận ngẫm lại sẽ thấy, cho dù cô không thích anh và chỉ vì được anh giúp đỡ nhiều lần, cô cũng không thể phớt lờ bỏ mặc anh trầm luân. Nếu không, đó không phải là sự lựa chọn, mà là máu lạnh. <br><br>&lt;!-- 1 --&gt; &lt;!-- AI CONTENT END 1 --&gt; <br>"]