["&lt;!-- 1 --&gt; <br><br>Chương 3: Em ở trong… nhà của người tài trợ <br><br>Ánh nắng giữa trưa hè bị lá cây cắt vụn chiếu vào cửa sổ, mạ lên bàn giáo viên của lớp 11 một lớp vải xám bạt. <br><br>Cuốn lịch ở góc bàn bị gió thổi qua, lật trang. <br><br>Sau đó chậm rãi dừng lại. &lt;!-- 1 --&gt; <br><br>14 tháng 9 năm 2014. &lt;!-- 1 --&gt; <br><br>Đây là ngày đầu tiên Hạ Diên Điệp rời khỏi vùng núi, bước vào trường trung học Tân Đức rộng lớn khí phái này. <br><br>Từng tấc gạch ngói ở nơi này hay thậm chí là gió mát điều hòa không ngừng thổi cũng khiến Hạ Diên Điệp cảm thấy xa lạ không quen. <br><br>Nhưng điều bất ngờ hơn là, ở đây có quá nhiều sự thờ ơ lãnh đạm. <br><br>Sau khi đứng trong phòng làm việc gió mát hiu hiu gần nửa tiếng, sự tò mò trong lòng Hạ Diên Điệp đã tan đi bảy tám phần, cũng chỉ còn lại một chút phiền não khó nén —— <br><br>Thủ tục nhập học kéo dài, trong phòng làm việc đều là ánh mắt âm thầm phán xét. <br><br>Ngoại trừ thầy Miêu trước mặt cô. <br><br>Thầy Miêu vốn tên là Miêu Tân Quân, là chủ nhiệm lớp 11 kiêm giáo viên tiếng Anh của trường trung học Tân Đức, một người đàn ông gần trung niên nên tóc cũng bắt đầu ‘hói dần’ theo thời gian. <br><br>Lúc này ông ấy đang nâng kính lên, mắt nheo lại, tập trung gõ mạnh vào bàn phím máy tính. <br><br>Ánh mặt trời bên cửa sổ rực rỡ, đỉnh đầu thầy Miêu lại càng sáng hơn, giống như một ngọn đèn điện được bật tới công suất cao nhất giữa núi rừng. <br><br>Hạ Diên Điệp cứ bị thu hút sự chú ý, cuối cùng đành cúi đầu dời tầm mắt đi. <br><br>Thế nên lúc thầy Miêu gõ xong ngồi thẳng người dậy, lại thấy cô gái dường như rất hướng nội đến nói chuyện cũng rụt rè trước mặt đang cố gắng cúi đầu —— <br><br>Có lẽ là khá bối rối trước hoàn cảnh mới, cho nên mới nhìn mũi chân của mình mãi. <br><br>Thầy Miêu nhất thời có chút chua xót. <br><br>“Bạn học Hạ, mặc dù đến trường mới nhưng em cũng đừng quá lo lắng. Tình huống của em bí thư chi bộ thôn đã gọi điện thoại nói với thầy rồi, có khó khăn gì cứ tìm thầy, thầy lúc nào cũng ở đây.” <br><br>Thầy Miêu vừa nói vừa cầm tờ giấy đã chuẩn bị sẵn bên cạnh, trên đó có viết một dãy số bằng bút xanh nhìn rất đẹp mắt. <br><br>Ông ấy cười hiền hòa đưa cho cô thiếu nữ: “Đây là số điện thoại của thầy, em có việc gì thì gọi cho thầy.” <br><br>Cô gái đứng trước bàn có chút do dự, không nhận lấy: “Cảm ơn thầy, nhưng em… không có điện thoại.” <br><br>“——” <br><br>Nụ cười của thầy Miêu nhất thời cứng ngắc. <br><br>Ông ấy nghe thấy tiếng sấm tự trách và cảm giác tội lỗi rơi xuống lương tâm mình. <br><br>Chưa xong. <br><br>Bên chiếc bàn của giáo viên chủ nhiệm lớp 11/2 đối diện, một nam sinh gầy gò đang nhìn trộm sang bên này nhịn không được thấp giọng “Ha” một tiếng: “Thời đại nào rồi mà còn có người không có nổi một chiếc điện thoại di động chứ?” <br> <br><br>“Bụp!” <br><br>Không đợi thầy Miêu có hành động, chủ nhiệm lớp 11/2 đã vỗ bàn trước: “Chu Tinh Văn! Nhìn con điểm 2 em thi học kỳ trước đi, em còn có tâm tư đi quan tâm chuyện người sao?” <br><br>Thầy Miêu chưa kịp phẫn nộ đã quay đầu lại, bắt đầu chịu khó giới thiệu cặn kẽ cho Hạ Diên Điệp khu vực giảng dạy và các môn học của trường trung học Tân Đức. <br><br>Mà nam sinh tên Chu Tinh Văn bên cạnh kia là một người cực kỳ lỳ lợm, nghe phê bình còn cười cợt nhả, chỉ chốc lát sau đã bị chủ nhiệm lớp 11/2 mất hết kiên nhẫn phất phất tay đuổi ra ngoài. <br><br>Chu Tinh Văn lật đật chạy về, lúc bước vào tòa nhà dạy học, cậu ta xẹt qua hành lang lớp 11/2 như một cơn gió, đi thẳng đến cửa phòng học 11/1 rồi dừng lại —— <br><br>“Ghê chưa ghê chưa! Lớp các cậu chuẩn bị có nhân vật lớn đến!” <br><br>Cửa phòng học lớp 11/1 bị đụng ầm một tiếng. <br><br>Hôm nay là Chủ nhật được nghỉ, nhóm tự học trường trung học Tân Đức vẫn đến trường. Lúc này mặc dù đang là giữa giờ, nhưng lớp 11/1 với tư cách là lớp dự bị trọng điểm trong khối, giữa giờ nghỉ cũng có không ít người vẫn ngồi học bài. <br><br>Thế là tức khắc có nữ sinh kinh ngạc ngẩng đầu lên, tức tối quăng túi đựng bút về hướng Chu Tinh Văn: “Chu Tinh Văn, cậu muốn chết à, làm người ta giật cả mình!” <br><br>Chu Tinh Văn xoay eo, lưu loát tránh đi, còn cợt nhả dựa vào bàn học: “Chị Quỳnh bớt giận, em tới truyền tin tức lớn cho lớp các chị mà.” <br><br>“Cậu thì có thể có tin tức lớn gì chứ?” <br><br>Bên này ồn ào náo loạn, trong phòng học lớp 11/1 cũng yên tĩnh hơn phân nửa. <br><br>Như nhận được sự chú ý, Chu Tinh Văn đắc ý ngẩng cao đầu nói: “Bây giờ thầy Miêu đang ở trong văn phòng làm thủ tục nhập học cho học sinh chuyển trường vào lớp các cậu đấy!” <br><br>“Học sinh chuyển trường?” <br><br>“Trực tiếp chuyển đến lớp chúng ta sao? Không thể nào.” <br><br>“Nam hay nữ? Trông thế nào?” <br><br>….. <br><br>Chu Tinh Văn rất hài lòng với sự náo động mà mình gây ra trong lớp 11/1, cậu ta đan hai tay vào nhau, giả vờ hắng giọng: “Là nữ. Còn trông thế nào thì các cậu đừng hy vọng gì nhiều, tớ nhìn từ bên cạnh thấy cậu ta đeo một cặp mắt kính dày như đít chai, còn thắt hai bím tóc dài —— Các cậu chưa thấy cách ăn mặc của cậu ta đâu, người nào không biết cậu ta tới nhận lớp còn tưởng cậu ta tới xin ăn đấy!” <br><br>“??” <br><br>Trong phòng học nhất thời náo loạn thành nồi cháo. <br><br>Ngay cả hàng ghế sau của lớp học ban đầu không có ai để ý cũng có mấy nam sinh ngẩng đầu lên. <br><br>“Đệt, xin ăn?” Cao Đằng đang ngồi xổm trên ghế ném bài cười khúc khích, “Không thể nào, Tân Đức chứ đâu phải trường công lập, học phí một năm cũng không thấp, lý nào lại tuyển một học sinh như ăn mày vào trường?” <br><br>“Nói không chừng là thời trang mới của người có tiền đấy.” <br><br>Ở bàn trước, Diêu Hoằng Nghị cầm lá bài bĩu môi ra hiệu cho Cao Đằng nhìn qua bên cạnh. <br><br>Cao Đằng quay đầu nhìn sang. <br><br>Khác với tư thế đánh bài của hai người họ là một người ngồi xổm trên ghế và một người ngồi lên bàn học phía trước, đối diện lối đi nhỏ, chàng trai với mái tóc đen nhánh đang cầm cuốn sách, có thể nói là an phận dựa vào tường. <br><br>Ngày nghỉ cuối tuần là thời gian hiếm có mà các học sinh trường trung học Tân Đức không cần mặc đồng phục đến trường, trong phòng học đủ mọi màu sắc tranh nhau khoe sắc, nhưng người này lại khác biệt, vẫn ăn mặc đồng phục áo sơ mi quần dài thống nhất của trường trung học Tân Đức. <br><br> <br>Chỉ là đuôi áo sơ mi trắng buông lỏng ở ngoài thắt lưng, nửa trong suốt dưới ánh nắng mặt trời, bờ vai và đường lưng vẽ ra một đường cong tinh xảo đẹp mắt. Anh lại đang uể oải dựa vào tường, loáng thoáng có thể thấy được eo bụng phập phồng dưới lớp vải mỏng. <br><br>Nút áo trước cổ cũng mở ra hai cái, để lộ sườn cổ thon dài và yết hầu cong cong xinh đẹp gợi cảm. <br><br>Nhưng điều khiến cho các nam sinh khác tổn thương tự tôn nhất chính là cặp chân dài dưới bàn kia —— rõ ràng chỉ tùy ý chống lên mặt đất, thế nhưng chiếc quần dài bình thường đã bị anh mặc thành tám phần rưỡi, một đoạn mắt cá chân trắng lạnh sắc bén lộ ra rõ ràng, những đường gân mảnh mai chìm thẳng vào trong ống quần tây màu đen. <br><br>Về phần khuôn mặt. <br><br>Cao Đằng vô cùng u oán quay đầu lại, ném một đôi hai trong tay xuống: “Ngoại hình của anh Liệt quả thực không thuộc phạm vi thảo luận của con người.” <br><br>Diêu Hoằng Nghị nhìn bài trên bàn, lại nhìn bài trong tay mình, giả độ đứng đắn từ trên mặt bàn nhảy xuống, đi thẳng tới bàn cuối cùng đối diện lối đi nhỏ. <br><br>“Anh Liệt, Chu Tinh Văn nói trong lớp có một tên ăn mày đến.” Diêu Hoằng Nghị dựa vào bàn Du Liệt, cúi thấp eo. <br><br>“Ừ.” <br><br>Du Liệt ngay cả mí mắt cũng không nhấc lên, giọng nói như say nắng của anh hờ hững thốt ra một âm tiết, cho dù là trả lời thì anh vẫn chống tay lên cạnh sách lật sang một trang mới. <br><br>Mí mắt hơi nhếch lên, tầm mắt cũng dịch chuyển theo. <br><br>Cao Đằng ngồi xổm trên ghế cười ngây ngô: “Cậu nói với anh Liệt thì có ích lợi gì, cậu ấy đâu có quan tâm chuyện này, so với nhà cậu ấy thì chúng ta đều là ăn mày. Hôm qua cậu xem tin tức tài chính kinh tế chưa, bố cậu ấy vừa mới mua ——” <br><br>Nói được một nửa đã bị ánh mắt Diêu Hoằng Nghị chặn lại. <br><br>Cao Đằng khẽ biến sắc, lập tức im miệng. <br><br>Muộn rồi. <br><br>“……” <br><br>Bên cạnh bệ cửa sổ, Du Liệt rủ mắt, ngừng lại vài giây. <br><br>Cuốn tạp chí mỏng giữa mười ngón tay anh gấp lại. <br><br>Sườn cổ trắng lạnh sắc bén khẽ siết chặt, Du Liệt chậm rãi quay mặt sang, mấy lọn tóc li ti rủ xuống, lặng lẽ lướt qua đôi mắt đen láy của cậu ta. <br><br>Cao Đằng cứng đờ dưới ánh mắt kia. <br><br>Kỳ thật chỉ có ba đến năm giây, thế nhưng đối với Cao Đằng, Du Liệt chỉ dùng ánh mắt đã có thể lăng trì cậu ta tới nửa thế kỷ —— <br><br>Du Liệt lại lạnh lùng rủ mắt. <br><br>“Anh Liệt.” Cao Đằng lúc này mới hoàn hồn lại, xấu hổ đứng xuống khỏi ghế, “Xin lỗi cậu, tớ quên, không phải cố ý nhắc tới.” <br><br>Trên mặt Du Liệt cũng không lộ rõ vẻ khó chịu, anh uể oải đứng dậy. <br><br>“Câm miệng, chơi bài đi.” <br><br>… <br><br>Cao Đằng không dám lên tiếng, nhìn theo bóng dáng Du Liệt đi đến trước phòng học, cậu ta mới quay đầu hỏi Diêu Hoằng Nghị: “Xong rồi, có phải tớ đắc tội với anh Liệt rồi không?” <br><br><br>“Ai bảo cậu ngốc, đáng đời.” <br><br>“Cút mẹ cậu đi, rõ ràng là cậu chọc cậu ta trước mà, nếu không sao tớ dám thuận miệng nói ra lời đó?” <br><br>“Cậu cũng đâu phải con tớ đứt ruột sinh ra, tại sao tớ phải chịu trách nhiệm về chứng thiểu năng trí tuệ của cậu?” <br><br>“Cút cút cút!” <br><br>Tiếng nói của Cao Đằng còn chưa rơi xuống đất, tiếng chuông chuẩn bị vào học đã vang lên. <br><br>Nhưng bóng dáng của Du Liệt không hề nhúc nhích. Anh vẫn đút tay vào túi quần, lười biếng rủ mắt lấy từ trong túi quần ra một tảng đá được mài bóng loáng. <br><br>Viên đá tròn mỏng kẹp giữa đầu ngón tay người nọ, giống như nở hoa, lăn qua lăn lại giữa những ngón tay thon dài mảnh khảnh, lúc nhanh lúc chậm. <br><br>Tiết tấu nhịp điệu đều do một tay anh khống chế. <br><br>Như được giải tỏa, sự chán ghét trên mặt Du Liệt cũng nhạt đi một chút. <br><br>Giẫm lên tiếng chuông chuẩn bị vào học chói tai, Du Liệt đi ra khỏi phòng học, chuyển hướng cầu thang, sau đó thờ ơ ngước mắt lên, dừng lại trước cửa. <br><br>Cách đó không xa có một cô gái thắt bím tóc đuôi bò cạp rủ xuống đến bên hông, cô ghé vào bên cửa sổ trước bức tường ngoài, đưa lưng về phía anh, mũi chân chạm đất, gót chân đang nhẹ nhàng lắc lư. <br><br>Sau lưng Du Liệt, vách tường mỏng manh không ngăn được tiếng cười ầm ĩ trong phòng học: <br><br>“Mẹ kiếp, ai muốn ngồi cùng bàn với tên ăn mày chứ?” <br><br>“Chắc chỉ là nhân viên vệ sinh thôi, Chu Tinh Văn cậu đừng nguyền rủa lớp chúng tôi.” <br><br>“Nghe như kiểu học sinh nhà nghèo điều kiện gia đình cực kỳ kém ấy nhỉ? Mà đừng bảo là trên người cậu ta có mùi gì đấy nhé? Ôi cái trời mùa hè này, cứu mạng!” <br><br>“……” <br><br>Vô số lời cay nghiệt và tiếng cười đùa chói tai tra tấn màng nhĩ của bất cứ người nào không bị điếc trong hành lang. <br><br>Thế nhưng thiếu nữ trên hành lang lại ngoảnh mặt làm ngơ. <br><br>Cô vươn ra một cánh tay trắng nõn gầy guộc về phía bên ngoài tòa nhà, năm ngón tay xòe rộng, như là muốn cảm nhận từng tấc gió khô nóng lướt qua kẽ tay. <br><br>Không hiểu sao, Du Liệt bỗng nhớ tới con mèo hoang luôn lẻn vào vườn hoa phía sau biệt thự. <br><br>Khi duỗi lưng dưới ánh mặt trời, móng của con mèo mập mạp kia cũng giống hệt như cô, xòe rộng trên mặt đất, mỗi móng vuốt đều có phương hướng mình muốn đi. <br><br>Đầu lưỡi Du Liệt chạm vào khóe môi mỏng, vẫn không thể kìm nén được nụ cười kia. &lt;!-- 1 --&gt; <br><br>“——” <br><br>Hạ Diên Điệp trước cửa sổ nghe thấy tiếng cười cực gần kia, trong lòng giật mình, cô rút tay về, lập tức xoay người về phía sau. <br><br>“Bụp.” <br><br>Sau lưng thiếu nữ, bím tóc đuôi bò cạp thật dài quét vào tay người vừa đi qua. <br><br>Hạ Diên Điệp còn chưa kịp quay đầu, khóe mắt đã thoáng nhìn thấy một bóng đen lướt qua, rơi khỏi ngón tay thon dài hơi cong của nam sinh phía trước, lăn lông lốc rồi rớt xuống cầu thang bên cạnh. <br><br>Hạ Diên Điệp thoáng chần chờ. <br><br>Cô ngước mắt nhìn lại bóng dáng tuấn tú cao ngất trước mặt. <br><br>Mà người nọ đang đứng ở đầu cầu thang cũng vừa vặn dời mắt đi. <br><br>Ý cười cực nhạt vẫn chưa rút khỏi đuôi mắt anh đã chuyển thành một sự lạnh lùng sắc bén. <br><br>Ánh mắt anh nhìn cô lộ ra vẻ lãnh đạm và khó chịu. <br><br> <br>Thậm chí còn có cảm giác như anh đang dùng ánh mắt để mắng người. <br><br>Hạ Diên Điệp: “…?” <br><br>Nếu như nhớ không lầm —— <br><br>Rõ ràng là anh cười nhạo cô trước, còn đột nhiên lên tiếng làm cô giật mình nên mới xoay người mà? <br><br>Cách cặp kính gọng đen quê mùa khó coi kia, trong đôi mắt cô gái lộ rõ sự thù địch sắc bén, chiếc cằm trắng mịn gầy gò hướng về phía anh, đôi môi màu nhạt hơi mở hé, muốn nói gì đó. <br><br>Nhưng vào lúc này. <br><br>Giọng thầy Miêu vang lên sau lưng: “Du Liệt, sao em không vào tiết tự học đi, còn đứng bên ngoài làm gì?” <br><br>“——” <br><br>Cô gái trên hành lang bỗng dưng khựng lại. <br><br>Giây tiếp theo. <br><br>Hệt như ảo giác của Du Liệt, ánh mắt sắc bén của cô gái thoáng thu lại, trở nên mềm mại hơn. <br><br>Thiếu nữ rụt vai lại. <br><br>Sau đó, lần đầu tiên Du Liệt nghe thấy Hạ Diên Điệp mở miệng nói chuyện, giọng của cô gái hơi run rẩy, tiếng phổ thông cũng không quá chuẩn, giống như muốn dùng phương ngữ mềm mại quyến rũ người khác: <br><br>“Bạn, bạn học Vu*? Xin lỗi, vừa nãy tớ làm rớt đồ của cậu rồi sao?” <br><br>(*họ Vu với Du đọc giống nhau nên nữ 9 nghe nhầm.) <br><br>Như thể giây tiếp theo sẽ bật khóc vì bị anh dọa sợ vậy. <br><br>“…” <br><br>Du Liệt khẽ híp mắt. <br><br>Thầy Miêu đã đi tới bên cạnh hai người, nghiêm mặt nói: “Còn đứng ngây ra đó, em có vào tiết tự học hay không đây?” <br><br>“…Vào ạ.” <br><br>Du Liệt liếc nhìn Hạ Diên Điệp vài giây, lười biếng đáp lại. Sau đó anh lui ra phía sau hai bước, xoay người đi về phía đầu cầu thang. <br><br>“Đồ bị rơi.” Anh nhấc tay trái lên chỉ, “Em đi nhặt về đã.” <br><br>Thấy Du Liệt giơ tay trái lên, thầy Miêu vốn có chút bực bội bỗng nhiên tâm tình thả lỏng, tựa như biết anh muốn làm gì nên quay đầu về lại. <br><br>“Đừng sợ cậu ta, chờ em vào lâu sẽ biết đây là một cậu thiếu gia tính tình cáu gắt có một đống tật xấu, nói chuyện với ai cũng như vậy.” <br><br>Thầy Miêu trấn an xong, như nhớ tới chuyện gì đó, ông ấy chần chờ thấp giọng hỏi: “Thấy thấy em không đăng ký ký túc xá?” <br><br>“Vâng ạ.” <br><br>“Vậy ở bên Khôn Thành này em có chỗ ở không?” &lt;!-- 1 --&gt; <br><br>“Có ạ.” <br><br>Ở góc cầu thang, Du Liệt cúi người nhặt tảng đá mỏng rơi xuống bậc giữa. <br><br>Anh đi thẳng về phía sau, xoay người. <br><br>Đúng lúc này, đằng sau góc khuất của hành lang vang lên giọng nói ngây ngô của thiếu nữ. <br><br>“Em sống ở… nhà của người tài trợ ạ.” &lt;!-- 1 --&gt; &lt;!-- AI CONTENT END 1 --&gt;<br>"]