["Trên đường trở lại Bắc Kinh không xảy ra chuyện gì ngoài ý muốn.<br><br>Bọn sơn phỉ trên đường đều biết người của chiếc xe này, biết bên trong có bạch kỳ, đều không quấy rầy. S<br><br>Au khi trở về tiêu cục, Cố An chào tạm biệt mọi người.<br><br>Nửa đường Vị Ương nói Tam Thanh Sơn có việc liền đi trước.<br><br>Đi vòng qua bên ngoài kinh thành, Cố An ném một người ra, chính là tên đệ tử ẻo lả kia.<br><br>- Miệng người cứng quá.<br><br>Cố An bất đắc dĩ vung roi.<br><br>Chính mình mỗi ngày quất hắn trên trăm roi, đem hắn đánh đến ngất xỉu, sau đó chờ tỉnh lại tiếp tục quất.<br><br>Tên này cũng chỉ kêu, tiếng giết heo đã trở thành tiếng nhạc của đám Cố An trên đường đi.<br><br>Nhưng hắn chưa bao giờ mở miệng tiết lộ một chữ, chỉ cầu xin Cố An tha mạng.<br><br>Roi quấn lấy cổ hắn, Cố An dùng sức siết chặt.<br><br>Thanh niên nhắm mắt lại, hắn biết mình rốt cục muốn giải thoát.<br><br>Cảm giác hít thở không thông càng ngày càng nặng, thanh niên nuốt khí.<br><br>Mười hai ngày!<br><br>Ai biết mười hai ngày nay hắn đã trải qua như thế nào.<br><br>Mỗi ngày tỉnh dậy chính là bị đánh, sau đó hỏi mục đích của mình, đánh đến khi mình ngất đi.<br><br>Cho dù nằm mơ hắn cũng có thể nhìn thấy roi trong tay Cố An.<br><br>Khuôn mặt kia đã khắc thật sâu trong đầu mình.<br><br>Giải thoát..<br><br>Linh thể bị phá hủy.<br><br>* * *<br><br>Đâu đó.<br><br> <br>Một thanh niên quần áo tả tơi từ trên giường bò dậy, hắn ôm cổ mình nôn khan vài tiếng.<br><br>- Cơ Bá Đạt.<br><br>Hắn nhớ cái tên đó, hắn nhớ khuôn mặt đó, khuôn mặt không bao giờ có thể quên.<br><br>Thanh niên nắm tay dần dần nắm chặt:<br><br>- Cơ Bá Đạt, ta tuyệt đối sẽ không buông tha ngươi.<br><br>- Không phải là một Tam Thanh Sơn sao? Không phải là đệ tử của Vị Ương sao?<br><br>Tuy rằng hắn không biết Tam Thanh Sơn kia là vật gì, cũng không biết Vị Ương đến tột cùng là ai, bất quá Tam Thanh Sơn tựa hồ cùng Tỏa Hồn Sơn bọn họ có cừu oán, vậy là đủ rồi!<br><br>Nhất định phải làm thịt đôi cẩu nam nữ kia.<br><br>Còn có nữ nhân kia, bộ dạng coi như không tệ, chính mình muốn đem nàng quẹo trở về, rút đứt kinh mạch của nàng, để cho nàng làm nô lệ cả đời cho mình.<br><br>Một hạt giống cừu hận cứ như vậy sinh trưởng trong đáy lòng thanh niên.<br><br>Hắn chạy ra khỏi cửa, xuyên qua đường phố, đi tới trước một tòa đại môn.<br><br>Sau khi báo tên mình, hai người canh cửa mới tránh đường cho thanh niên đi vào bên trong.<br><br>- Sư tôn! Sư thúc!<br><br>Thanh niên quỳ xuống, dập đầu ba cái.<br><br>Khuôn mặt ẻo lả không chút thay đổi nhìn hắn, mở miệng nói:<br><br>- Ngươi đã còn sống, vậy chứng tỏ không có đem chuyện của chúng ta nói ra, yên tâm đi đồ nhi, ta cùng sư thúc ngươi nhất định sẽ đem hai người kia gi ết chết.<br><br>- Sư tôn, sỉ nhục hôm nay ta tuyệt đối sẽ không quên!<br><br>Một bên sư thúc nhìn hắn một cái, thở dài:<br><br>- Quá nhi, ngươi lại đây.<br><br>Người thanh niên ngẩng đầu lên, thân thể quỳ trên mặt đất hoạt động đến trước mặt sư thúc nhà mình:<br><br>- Sư thúc ngươi nói, chỉ cần có thể gi ết chết người nọ, ta làm cái gì cũng được.<br><br>Sư thúc đặt tay lên đầu hắn xoa xoa, một cỗ linh lực ôn hòa từ Thiên Linh Cái rót vào.<br><br>- Quá nhi a, cừu hận là trở ngại lớn nhất trên con đường tu hành của một người, cho nên ngươi vẫn là quên chuyện này đi.<br><br>Thanh niên mạnh mẽ ngẩng đầu lên, nhưng bàn tay trên đầu mình lại đem hắn ấn lại..<br><br>- Các ngươi đi chọc Tam Thanh Sơn làm gì?<br><br>Ẻo lả nhún vai:<br><br>- Ta nào biết hắn là đệ tử của Tam Thanh Sơn, hơn nữa còn là của Vị Ương.<br><br>- Ai, thanh trừ trí nhớ rất phí sức, ngày mai chuẩn bị cho ta một ít tinh huyết trẻ con trăm ngày.<br><br>- Chúng ta thật sự không thể làm gì Tam Thanh Sơn sao?<br><br>Sư thúc lắc đầu:<br><br>- Ít nhất chỉ hai chúng ta thì không thể làm gì được, ta xem trí nhớ của Quá nhi, có chút khổ ah..<br><br>- Khổ?<br><br>- Hắn bị treo lên đánh hai ngày, dùng roi buộc lại, để cho hắn đuổi theo xe ngựa, tổng cộng mười hai ngày qua đều không thể hảo hảo ngủ một giấc, mỗi lần đều là bị quất ngất đi.<br><br>- May mắn Vị Ương trực tiếp gi ết chết hắn.<br><br>- Về Cơ Bá Đạt kia, ở trong kinh thành có nghe thấy gì không?<br><br>Ẻo lả chuyển đề tài, không hề có ý định nhắc tới việc này.<br><br>- Không có, người này giống như là hư không xuất hiện, bất quá ta có chút tò mò vì sao Tô Bách Hợp lại sống lại? Lúc trước rõ ràng đã hạ chú thuật.<br><br>* * *<br><br><br>Cố An bắt chéo chân trong sân, nhìn quyển sách trong tay ngáp một cái.<br><br>Tứ thư ngũ kinh thật nhàm chán a.<br><br>Vượng Tài nhảy đến Cố An trên đùi:<br><br>- Thượng tiên đại nhân, ngọc túc hợp tập đã ra tập ba, ngay tại trong thư viện.<br><br>- Thật sao?<br><br>Cố An mừng rỡ, kéo Vượng Tài liền đi ra cửa:<br><br>- Đi, Vượng Tài, trong nhà không có bao nhiêu sách, ta thân là một người đọc sách chính là muốn mua nhiều sách.<br><br>- Gâu gâu!<br><br>Ngay từ đầu Vượng Tài còn đối với những thứ kia ngọc túc hợp tập không có hứng thú gì, nhưng từ sau khi \"Ngẫu nhiên\" nhìn thoáng qua hắn liền thích cái loại vật dung tục này.<br><br>Không thể không thừa nhận, khi một đôi chân trắng thon dài phối hợp với một bàn chân trắng nõn mịn màng, sẽ tăng thêm điểm thật lớn!<br><br>Nếu ở mắt cá chân còn đeo vòng chân..<br><br>Vượng Tài căn bản không dám nghĩ nhiều.<br><br>Đừng nói nếm một miếng, chính là ngửi một cái cũng có thể kéo dài tuổi thọ a.<br><br>Cố An không biết tâm tư của nó, nếu để Cố An biết trong lòng Vượng Tài nghĩ gì nhất định sẽ nghiêm khắc phê bình hắn.<br><br>Làm sao có thể có suy nghĩ không an phận đối với loại vưu vật này chứ?<br><br>Đó là nghệ thuật!<br><br>Chỉ có thể nhìn từ xa không thể khinh nhờn!<br><br>Trừ phi không cần tiền..<br><br>Một khắc sau, Cố An và Vượng Tài tay không mà về.<br><br>Vượng Tài cũng ở một bên tức giận bất bình:<br><br>- Đến tột cùng là dạng người thô bỉ gì mới mua những quyển sách này a.<br><br>Cố An cũng phụ họa gật đầu nói:<br><br>- Lần sau ta trực tiếp tìm điện hạ cầm một quyển, xem ai tốc độ nhanh hơn chúng ta.<br><br>Một người một chó mắng mắng người đem Ngọc Túc Tam tranh mua không còn, rất nhanh liền về tới trong nhà.<br><br>- Thượng tiên đại nhân, ta ngửi thấy mùi chân ngọc.<br><br>Cố An liếc mắt nhìn Vượng Tài, một cước đạp lên người nó:<br><br>- Ngươi xem mình nói cái gì?<br><br> <br>Hắn ở ngoài cửa cũng nghe được thanh âm, đó là của Tô Bách Hợp.<br><br>Đẩy cửa ra, Cố An dẫn Vượng Tài đi vào trong sân.<br><br>Tô Bách Hợp cùng Tô Mị Nhi đang ngồi ở trên bàn đá, người trước rất là phẫn nộ, Đường Hồ Lô từng ngụm từng ngụm cắn không ngừng, phảng phất đang phát ti3t tâm tình của mình.<br><br>- Tướng công đã trở lại?<br><br>Tô Mị Nhi cười nói:<br><br>- Bách Hợp đang nói chuyện với ta.<br><br>Tô Mị Nhi pha chén trà đưa cho Cố An.<br><br>Vượng Tài cũng thức thời ngậm chậu chó của mình ở một bên li3m nước uống.<br><br>- A.<br><br>Cố An gật gật đầu, nhận lấy trà:<br><br>- Bách Hợp cô nương rất tức giận?<br><br>Khó có được, Tô Bách Hợp dĩ nhiên không oán Cố An, mà là hướng về phía Cố An gật đầu:<br><br>- Gặp một nữ tử, rất đáng ghét, gọi cái gì Tam Thanh Sơn, cái gì Vị Ương.<br><br>- Phốc!<br><br>Hai tiếng phun nước đồng thời phát ra, Cố An cùng Vượng Tài liên tục ho khan.<br><br>Cố An lau khóe miệng:<br><br>- Ngươi nói cái gì núi Tam Thanh?<br><br>Tô Bách Hợp hai tay chống nạnh:<br><br>- Là Vị Ương, Vị Ương, một nữ, Cố An ngươi không phải đang luyện võ sao? Lần sau nếu gặp lại nữ nhân kia thay ta đánh nàng một trận.<br><br>Nói xong, Tô Bách Hợp vung phấn quyền của mình.<br><br>Tô Mị Nhi ở một bên an tĩnh nghe, khóe miệng khẽ cười:<br><br>- Tướng công vừa mới phản ứng rất lớn a, chẳng lẽ là nhận thức Vị Ương trong lời Bách Hợp? <br>"]