["Vào đêm.<br><br>Cố An đúng giờ ngồi ở trên giường, chờ đợi hệ thống làm mát kết thúc.<br><br>[Thời gian đồng tu làm lạnh: 0h1min.]<br><br>Một phút cuối cùng.<br><br>- Vượng Tài, ngươi làm gì vậy?<br><br>Cố An chú ý tới Nhị Cáp ngồi xổm trong góc.<br><br>- Sao lại chạy đến phòng ta?<br><br>- Bên ngoài lạnh, mượn phòng Tiên đại nhân trốn một chút.<br><br>- Tùy ngươi.<br><br>Đếm ngược kết thúc, Cố An tiến vào hệ thống, đi tới Bắc Cương.<br><br>Lúc này Thương Ương Ương ngồi ở trên giường, từng quyền từng quyền đánh không khí.<br><br>Động kinh?<br><br>- Đã xảy ra chuyện gì?<br><br>- Sư phụ!<br><br>Nghe được giọng nói của Cố An, Thương Ương Ương từ trên giường nhảy xuống:<br><br>- Cuối cùng người cũng tới rồi.<br><br>Thương Ương Ương dời ghế dựa đến bên cạnh Cố An, lấy điểm tâm trên bàn nhét vào miệng, thở phì phò mở miệng nói:<br><br>- Sư phụ, nếu có một người giễu cợt Ương Ương, sư phụ sẽ giúp con sao?<br><br>Nàng cắn răng nói:<br><br>- Nàng ta nói Ương Ương phát triển không tốt! Sư phụ, người nói xem?<br><br>* * *<br><br>Ta cảm thấy, nho nhỏ cũng rất đáng yêu.<br><br>- Đúng không? Ương Ương cũng cảm thấy mình phát triển rất tốt, hừ, nữ tử thối kia lại giễu cợt Ương Ương.<br><br> <br>Cố An nghi ngờ nói:<br><br>- Ngươi còn sợ người khác?<br><br>Nơi này là Bắc Cương, Thương Ương Ương là công chúa, nói chung nàng không đi tìm người khác phiền toái cũng coi như tốt rồi.<br><br>Sao lại có người không có mắt tìm Thương Ương Ương gây phiền toái?<br><br>Đối phương có lai lịch gì?<br><br>- Con không sợ nàng ta.<br><br>Thương Ương Ương lắc đầu:<br><br>- Nàng ta quen phụ thân, là bạn của phụ thân, Ương Ương phải nể mặt nàng.<br><br>- Đi, sư phụ, con dẫn người đi xem.<br><br>Không nói lời nào, Thương Ương Ương dẫn Cố An ra cửa.<br><br>Hoàng cung Bắc Cương cũng rất lớn, hành lang nhìn không thấy điểm cuối.<br><br>Đi mãi hơn mười phút, Thương Ương Ương đẩy cửa chính ra.<br><br>Cửa lớn này cũng không tầm thường, là dùng đá làm, cao chừng ba mét, nếu đặt ở kinh thành ít nhất phải bốn người mới có thể đẩy ra, nhưng mà ở trước mặt Thương Ương Ương lại giống như một chuyện nhỏ.<br><br>Trong phòng, một người trung niên cường tráng cùng một nữ tử đang nói chuyện với nhau.<br><br>Bên cạnh trung niên nhân kia còn có mấy thị nữ đút hoa quả.<br><br>Nhưng tâm tư Cố An hoàn toàn không ở trên người người trung niên, hắn chỉ cảm giác bóng lưng cô gái này sao lại quen mắt như vậy, giống như đã gặp ở đâu rồi.<br><br>Nghe tiếng mở cửa, nữ tử quay đầu lại.<br><br>- Chết tiệt!<br><br>Cố An hiếm khi chửi thề.<br><br>Vị Ương?<br><br>Hả?<br><br>Khoan đã, Vị Ương sẽ không nhìn thấy mình chứ?<br><br>- Ương Ương, sao vậy?<br><br>Người trung niên mở miệng, vẻ mặt cưng chiều, vừa nhìn đã biết là nữ nhi nô.<br><br>Thương Ương Ương hai tay chống nạnh:<br><br>- Phụ thân, tên lừa đảo này sao lại tới nữa?<br><br>Người trung niên cũng biết Thương Ương Ương nói chính là Vị Ương.<br><br>Cười nói:<br><br>- Nàng cũng không phải kẻ lừa đảo!<br><br>- Nàng là kẻ lừa đảo!<br><br>- Đã tuổi này còn làm nũng giả bộ non nớt, cũng không xấu hổ.<br><br>Vị Ương cười lạnh một tiếng:<br><br>- Thương công chúa, hiện tại đã đến thời gian uống sữa đi ngủ, người lớn chúng ta nói chuyện, một đứa trẻ như ngươi đừng xen mồm.<br><br>- Phi phi, ngươi mới là trẻ con, cả nhà ngươi đều là trẻ con!<br><br>Trung niên nhân không biết nên nói gì, che mặt:<br><br>- Quan hệ của hai người không thể cải thiện một chút sao?<br><br>- Không thể!<br><br>- Không thể!<br><br>Cố An đứng ở một bên, cố nén ý cười, đây là lần đầu tiên hắn nhìn thấy Vị Ương, muốn cười.<br><br>- Cái này.. hay là ta ra ngoài, tâm sự với các ngươi?<br><br><br>- Ai muốn nói chuyện với nữ nhân ngực to vô não này, nàng chính là cái rắm.<br><br>Vị Ương quái khí:<br><br>- A đúng đúng đúng, ngực ta to vô não, vậy cũng tốt hơn mảnh đất cằn cỗi của ngươi chứ?<br><br>Người trung niên không chen vào được, cũng không muốn gia nhập chiến trường, chủ động đi ra ngoài đóng cửa lại nhường địa bàn bên trong cho hai người.<br><br>Đứng ở ngoài cửa, trung niên nhân vẫy vẫy tay, thị nữ tới gần.<br><br>- Đi hỏi xem có ai tên Quý Bạch Thường không.<br><br>Hả?<br><br>Cố An vội vàng đi qua, cùng thị nữ dán sát vào người trung niên.<br><br>- Quý Bạch Thường? Bệ hạ, là ở trong thành hỏi hay là..<br><br>- Trong thành là được, đi thôi.<br><br>Cố An hít một hơi, ông già này làm sao biết mình, chẳng lẽ là Thương Ương Ương nói?<br><br>Không đúng, tên giả của mình ở chỗ Thương Ương Ương là Quý Bạch Thường.<br><br>Nguyên nhân Vị Ương tìm tới cửa chính là cái này?<br><br>Nàng làm sao biết mình và Bắc Cương có quan hệ, chẳng lẽ mình vô hình để lộ ra cái gì?<br><br>Hơn nữa Vị Ương và Thương Ương Ương còn quen nhau, đây là điều Cố An không ngờ tới.<br><br>Trung niên nhân phân phó sự tình về sau, ngồi ở bên ngoài, cầm lấy điếu thuốc ngậm ở bên miệng nhìn về phía ngoài cửa sổ.<br><br>Không lâu sau, người trung niên vươn tay:<br><br>- Một đầu là con gái bảo bối của mình, đầu kia.. Ai, lòng bàn tay mu bàn tay đều là thịt a, hai người này làm sao gặp mặt liền cãi nhau đây?<br><br>- Nếu như có thể hảo hảo ở chung mà nói ta có thể tiết kiệm bao nhiêu khí lực a.<br><br>Lắc đầu, người trung niên phun ra một ngụm khói trắng.<br><br>Khói trắng bay lên không trung, nhàn nhạt biến mất, Cố An cũng chui vào trong phòng, sợ hai người này không cẩn thận đem chính mình cho phun ra ngoài..<br><br>Vị Ương khinh thường cười:<br><br>- Thương công chúa, ngươi tự cho là đúng, vẫn không có một chút thay đổi a.<br><br>- Nữ ngực to, bổn công chúa ôn tồn nói chuyện với ngươi, ngươi đừng không biết tốt xấu! Tiểu Tâm bổn công chúa một nắm đấm đưa ngươi lên Tây Thiên.<br><br>- Chỉ biết bạo lực, ngực nhỏ cũng sẽ không có não sao?<br><br>Cố An không ngờ lời nói này phát ra từ miệng Vị Ương, thật đúng là có chút..<br><br>Sư tôn, nhân thiết sụp đổ a.<br><br>Vị Ương tựa vào ghế, bình thản nhấp một ngụm trà:<br><br>- Thương công chúa, ngươi nói một lão nữ nhân như ngươi mỗi ngày ở trong cung làm cái gì? Vì sao không ra ngoài xem? Kinh thành Trung Nguyên, man tộc phía nam có ai không thú vị hơn bắc cương.<br><br> <br>- Ta đi đâu không cần ngươi quản, bản công chúa liền vui vẻ ở lại bắc cương, ngươi không quản được!<br><br>Vị Ương lắc đầu:<br><br>- Thừa dịp mình còn chưa chết, đi ra ngoài nhiều một chút đi.<br><br>- Lừa đảo, còn muốn dụ dỗ ta, nói mau, lần này tới tìm phụ thân là làm cái gì, lần trước ngươi đã mượn rất nhiều tiền.<br><br>Cố An nhướng mày, nhìn không ra, núi Tam Thanh lại còn thiếu tiền.<br><br>- Nói cho ngươi biết cũng không sao, ta tới đây tìm đồ đệ của ta.<br><br>Vị Ương buông lỏng miệng, không hề đề cập tới chuyện vay tiền.<br><br>- Xì, ngươi còn có thể có đồ đệ, quả nhiên lừa gạt chính là lừa gạt, hai mươi năm trước lừa gạt bản công chúa nói mình biết tiên thuật, kết quả đem bảo bối của ta lấy đi, bây giờ còn muốn lừa gạt ta.<br><br>Thương Ương Ương ngẩng đầu:<br><br>- Sư phụ ta mới là thật lợi hại, hắn mới là tiên nhân chân chính, ngươi cái ngực to lừa gạt người so ra kém hắn nửa sợi tóc.<br><br>- Sư phụ ngươi?<br><br>- Hừ, sư phụ ta thế nhưng là rất lợi hại.<br><br>Cố An trái tim \"Bang bang bang bang\" nhảy dựng lên.<br><br>Chuyện không muốn nhìn thấy nhất, vẫn đã xảy ra.<br><br>Thương Ương Ương đắc ý ngẩng đầu lên:<br><br>- Chưa từng nghe nói qua, sư phụ ta là một đại tiên nhân, rất lợi hại.<br><br>Vị Ương hai tay giao nhau, chống đầu:<br><br>- Rất lợi hại? Vậy ngươi nói xem, vị sư phụ lợi hại này tên là gì?<br><br>Đừng nói!<br><br>Công chúa bình tĩnh, nàng đang lừa ngươi, đừng bị loại nữ nhân ngực to này lừa.<br><br>Trái tim Cố An như muốn nhảy lên tận cổ họng.<br><br>Nhưng Thương Ương Ương vẫn mở miệng.<br><br>- Sư phụ ta, hắn tên là..<br>"]