["- Thượng tiên đại nhân, chúng ta như vậy có thích hợp không?<br><br>- Thích hợp! Ngươi đeo thứ này về sau so với ban đầu đẹp hơn nhiều.<br><br>Vượng Tài ưỡn ngực chó của mình:<br><br>- Đó là tự nhiên, bản yêu vô luận mặc cái gì cũng đẹp mắt.<br><br>Hôm nay một người một chó đã tiến hành dịch dung.<br><br>Cố An đeo mặt nạ gỗ mua ở chợ, Vượng Tài không tìm được cái gì thích hợp, Cố An liền tìm một cái bao tải trùm lên đầu nó, sau đó đào ra hai cái lỗ.<br><br>- Sau khi đi vào nghe mệnh lệnh của ta, không nên do dự, nên giết thì giết.<br><br>- Giết không chết thì sao?<br><br>- Giết không chết chúng ta liền chạy.<br><br>Cố An vốn là không có nắm chắc gì có thể giết chết đối phương, có thể thực hiện được hay không phải nhìn bản thân có thể đánh lén thành công hay không.<br><br>- Người có chắc họ ở đây không?<br><br>Cố An gật đầu:<br><br>- Ngụy Phong mỗi lần tiếp khách đều đón người đến nhà mình.<br><br>Bám sát vào tường, hai người dần dần hòa nhập vào bóng tối, không ai nhận ra bọn họ đã tiến vào trong đại viện<br><br>* * *<br><br>- Tiếp tục tấu nhạc, tiếp tục múa!<br><br>Chu Thanh cao giọng cười, rượu nhỏ giọt đến trên ngực của mình cũng không để ý.<br><br>Ở trước mặt gã, hơn mười cô nương xiêm y mát mẻ, vừa lộ ra cánh tay nhỏ vừa lộ ra chân, thậm chí chỉ có hai tấm vải che khuất.<br><br>- Ai có thể biểu hiện tốt nhất, ta liền mang nàng về kinh thành, từ nay về sau các ngươi cũng không cần trải qua những cuộc sống này nữa.<br><br>Những nữ tử này đều là từ trong Bách Hoa lâu tìm tới.<br><br>Chu Thanh cũng chỉ là thuận miệng nói, thật có thể lọt vào trong mắt hắn một vị cũng không có.<br> <br><br>Cho dù mình dẫn người về kinh đô, đó cũng là Tô Mị Nhi cùng Tô Bách Hợp trúng cử, những người này còn không bằng mình ở kinh đô tìm những kia đâu.<br><br>Mấy nữ tử lại nhảy dựng lên.<br><br>- Đại nhân.<br><br>- Hửm.<br><br>Chu Thanh ngẩng đầu về phía sau:<br><br>- Chuyện gì?<br><br>- Khi nào thì chúng ta đi tìm Cố An?<br><br>- Không vội.<br><br>Chu Thanh khoát tay áo:<br><br>- Xử lý hắn chỉ vài phút, những nữ tử trước mặt này khó coi sao?<br><br>- Vâng.<br><br>Chu Thanh không phát hiện, vị mật sứ đứng ở phía sau mình kia, hai mắt mị hồng, khóe miệng mang theo một phần khinh thường.<br><br>Chợt, một trận gió lạnh thổi tới, ngọn nến trong phòng chợt tắt, Chu Thanh cả người run lên, ngồi dậy.<br><br>Bàn tay vung lên, trường thương rơi vào trong tay:<br><br>- Tất cả đều ngồi xổm xuống, ai dám động một bước, chết!<br><br>- Đừng nói chuyện!<br><br>Đốt ngọn nến bên cạnh, trong phòng tối tăm có thêm ánh sáng.<br><br>Chu Thanh chép chép miệng, chính mình vừa mới nhận thấy được một phần yêu khí, nhưng không phải hướng về phía mình tới.<br><br>Nữ tử ngồi xổm trên mặt đất, một người trong đó đột nhiên nhảy lên, cầm trường kiếm đâm về phía Chu Thanh.<br><br>- Lớn mật!<br><br> <br>Chu Thanh sắc mặt lạnh lùng, vận chuyển nội lực.<br><br>Thương kiếm đụng nhau, sát ra tia lửa, bước chân Chu Thanh lui về phía sau, vội vàng vận chuyển nội lực hóa giải dư lực. <br><br>||||| Truyện đề cử: Vợ Nhỏ, Cuối Cùng Em Đã Lớn! |||||<br><br>Tê, người này khí lực thật lớn, phỏng chừng tu vi không kém mình.<br><br>- Các hạ là người phương nào?<br><br>Người thần bí trước mặt một thân trang phục màu đen, trên mặt còn đeo một cái mặt nạ bằng gỗ.<br><br>Hắc y nhân không trả lời gã, trường kiếm lần nữa vung ra.<br><br>Kiếm trên không nhìn từ xa có chút chậm chạp, tựa như nước sông bình tĩnh, thâm hậu, nhưng Chu Thanh cũng không cho là như vậy.<br><br>Trường kiếm này còn mang theo tàn ảnh, làm sao có thể chậm?<br><br>Vừa định ngăn cản một kiếm này, sau lưng Chu Thanh đột nhiên bị vật gì đó chống đỡ một chút, thân thể mạnh mẽ lảo đảo về phía trước, trường kiếm cũng đâm vào ngực.<br><br>- Thì ra là thế, ha ha.<br><br>Chu Thanh sắc mặt không thay đổi, ngược lại nhếch miệng nở nụ cười.<br><br>- Một người một chó, Cố An, nguyên lai là tiểu tử ngươi, cẩu tử này là tiểu yêu quái ở đâu ra?<br><br>Cố An trong lòng cả kinh, ngực người này đều bị đâm thủng một lỗ, như thế nào còn có thể nói nhiều như vậy, chết không xong?<br><br>Dùng sức đẩy về phía trước, trường kiếm phát ra một tiếng bùm, thế nhưng gãy ra.<br><br>- Vượng Tài, cắn gã!<br><br>Lòng bàn tay đẩy ra phía ngoài, đoạn kiếm đâm thẳng vào ngực Chu Thanh, Cố An cũng mượn lực đẩy lui về phía sau hai bước.<br><br>Một cước đem mật sứ nhào tới đạp chết, Cố An đoạt lấy trường kiếm trong tay y, sắc mặt ngưng trọng.<br><br>Dưới lỗ thủng trong ngực Chu Thanh, Cố An đã biết vì sao vừa rồi mình không thể giết chết hắn.<br><br>Tên này còn mặc một bộ giáp mềm trong quần áo.<br><br><br>Sớm biết như vậy vừa mới trực tiếp đem đầu của gã cho chém.<br><br>Vượng Tài há miệng cắn một cái, đem toàn bộ xiêm y của Chu Thanh kéo xuống.<br><br>- Ta bảo ngươi cắn gã, ngươi kéo quần áo gã xuống làm gì?<br><br>- Kiếm của ngươi cũng đâm không vào, còn muốn ta cắn được?<br><br>- Chậc<br><br>Cố An chỉ có thể tiến lên lần nữa, nhưng mà lần này Chu Thanh không có cứng rắn quấn lấy hắn, kiếm pháp của Cố An thoạt nhìn có chút kỳ quái, trước tiên phải xuống tay với con chó kia.<br><br>Con chó kia chết rồi, phần thắng của mình và Cố An sẽ cao hơn rất nhiều.<br><br>Liên tục lui về phía sau hai bước, Chu Thanh né tránh Cố An, từ trong túi lấy ra một khối ngọc phù.<br><br>Vượng Tài sau khi nhìn thấy ngọc phù, hai chân dừng tại chỗ, không nhúc nhích.<br><br>Rắc rối! Vật kia phỏng chừng là chuyên môn thiết kế nhằm vào yêu vật, cho nên Vượng Tài mới không động đậy được.<br><br>Chu Thanh nhấc trường thương lên, nhắm ngay trán Vượng Tài.<br><br>- Chết cho ta!<br><br>Trường thương còn không có đâm vào đầu Vượng Tài, ngược lại một thanh kiếm nhận đâm thủng nhuyễn giáp hắn.<br><br>Từ chỗ trái tim trực tiếp xuyên qua, máu theo trường kiếm nhỏ trên mặt đất.<br><br>- Ngươi..<br><br>Chu Thanh cứng ngắc quay đầu lại, ở sau lưng chính là mật sứ của mình.<br><br>Tại sao lại là hắn?<br><br>Mình nghĩ tới vô số loại khả năng, nhưng cho tới bây giờ chưa từng nghĩ tới có người phản bội mình.<br><br>Trong mắt tên mật sứ kia, Chu Thanh thấy được một vệt đỏ tươi.<br><br>- Đại nhân, đến giờ ngủ rồi.<br><br>Mật sứ bình tĩnh nói chuyện, bàn tay đẩy ra, trái tim Chu Thanh vỡ thành hai mảnh, không còn chút sức sống.<br><br>Ngọc phù cũng rơi xuống đất, Vượng Tài nhẹ nhàng khôi phục động tác.<br><br>- Vừa rồi xảy ra chuyện gì?<br><br> <br>- Không rõ lắm.<br><br>Cố An nhìn tên mật sứ kia.<br><br>Người một nhà phản bội?<br><br>Mình thật đúng là chưa từng thấy qua cảnh tượng này.<br><br>Mật sứ không nhìn hai người bọn họ một cái, giơ kiếm trong tay lên đi về phía những nữ tử thanh lâu đang run lẩy bẩy trốn trong góc.<br><br>Tay vung đao rơi, rất nhanh trong phòng chỉ còn lại hai người bọn họ và một chó.<br><br>Để cho Cố An không nghĩ tới chính là, mật sứ đem người ở đây đều giết về sau, vậy mà đem đao đặt ngang trên cổ của mình, dùng sức kéo.<br><br>- Gã vì sao tự sát?<br><br>Vượng Tài lắc đầu:<br><br>- Có thể là.. nghĩ không ra.<br><br>Cố An: \"...\"<br><br>Cố gia tiểu viện.<br><br>Tô Mị Nhi vung tay lên không trung, phương xa bay tới một đạo linh thể, linh thể kia mặc dù có chút trong suốt, nhưng từ mặt hướng tới xem vẫn có thể nhận ra là ai.<br><br>- Chu Thanh!<br><br>- Thì ra là ngươi!<br><br>Chu Thanh cắn răng gầm lên một tiếng, nắm đấm đánh vào trên người Tô Mị Nhi, nhưng không có nửa điểm hiệu quả.<br><br>- Chu đại nhân không phải rất thích ta sao?<br><br>Tô Mị Nhi mỉm cười, đưa tay nắm linh thể trong tay.<br><br>- Đại nhân, có muốn vĩnh viễn cùng Mị nhi ở chung một chỗ không?<br><br>- Tiện nữ nhân, chờ sư tôn ta đến nhất định đem ngươi cho..<br><br>Tô Mị Nhi không muốn nghe gã nói nhảm, há miệng một ngụm đem Chu Thanh nuốt vào trong miệng.<br><br>- Ồn ào.<br><br>Sau khi làm xong những chuyện này, mấy cái đuôi lớn sau lưng Tô Mị Nhi lại biến mất, Cố gia tiểu viện khôi phục bình tĩnh, giống như là bộ dáng chưa từng xảy ra chuyện gì.<br><br>- Ngay cả tướng công cũng không dám thèm thân thể ta, hừ, ngươi là thứ gì?<br>"]