["Đi cùng Ngụy Phong còn có mấy tiểu quan, nhưng bọn họ nhìn thấy Cố An và Lý lão ở bên trong đều canh giữ ngoài cửa, không dám đi vào.<br><br>Bọn họ thật sự là không còn mặt mũi nào đối mặt Cố An.<br><br>Lúc ấy mệnh lệnh hạ xuống, yêu cầu Cố An đến rừng rậm đi chém yêu thời điểm, bọn họ đều có mặt, nhưng không có người lên tiếng.<br><br>Cố An người này tuy rằng rất cứng đầu, nhưng ngày thường đối với bọn họ cũng vô cùng tốt, có đôi khi còn có thể cứu tế một chút đám nam nhân trưởng thành ngâm mình trong Bách Hoa Lâu như bọn họ.<br><br>- Đại nhân, hay là ngồi xuống uống một chút?<br><br>Cố An xách quần mình lên, vỏ kiếm bên hông đập vào chân bàn, phát ra tiếng leng keng.<br><br>Thấy vậy, khuôn mặt to ngăm đen của Ngụy Phong càng đen hơn một phần:<br><br>- Ta sẽ không quấy rầy dạ tiệc của hai vị đại nhân, lần này chủ yếu là nghe nói Cố An đại nhân mang theo tiền huyện lệnh đại nhân trở về, tò mò tới xem một chút, nhìn thấy hai vị đại nhân không có việc gì, sẽ không quấy rầy nữa.<br><br>Ngụy Phong chắp tay, rời khỏi phòng.<br><br>Chờ Ngụy Phong rời đi, Lý lão vuốt chòm râu hừ lạnh một tiếng:<br><br>- Giả mù sa mưa, tuy nhiên tiểu tử Ngụy Phong này vì sao khách khí như vậy?<br><br>Mắt nhìn Cố An vui tươi hớn hở đang uống nước, Lý lão trong lòng run lên.<br><br>Lão không rõ mình được cứu ra như thế nào, lúc ý thức tỉnh táo đã được Cố An dàn xếp ổn thỏa.<br><br>Lúc ấy Cố An nói mình vận khí tốt, vừa vặn đụng phải Sâm Yêu trọng thương một kiếm chém, nhưng lúc này xem ra, cũng có một chút mờ ám.<br><br>Cố An bắt đầu đeo bội kiếm trên người từ khi nào?<br><br>Cố An chưa từng học võ, mang kiếm làm gì?<br><br>Sau khi từ bên Lý lão đi ra, Cố An kín đáo đến từng nhà sưởi ấm một lần người được cứu ra từ trong rừng rậm.<br><br>Hầu hết họ đều rất yếu, chỉ một số bị thương nhẹ.<br><br>Cố An trở về nhà, tìm một vòng mới nhìn thấy Vượng Tài.<br><br>- Vượng Tài, ngươi đây là.. Làm sao bị thương?<br><br>- Sáng nay ngủ quên, không thấy rõ đường, ngã.<br> <br><br>Vượng Tài run rẩy, không dám nhiều lời nửa câu.<br><br>- Vậy lông trên đuôi ngươi cũng bị ngã?<br><br>- Bị ngã!<br><br>Bất kể Cố An hỏi thế nào, Vượng Tài đều một mực chắc chắn mình bị ngã, cho dù lông rụng, đó cũng là ngã!<br><br>Cố An gãi gãi đầu:<br><br>- Ngươi không phải là bị người khi dễ chứ?<br><br>- Ngài nói đùa! Ta là đại yêu trong rừng, ai có thể ức hiếp ta.<br><br>Không tiếp tục dây dưa trên vấn đề này nữa, Cố An hỏi:<br><br>- Gần đây có ai đột nhập vào sân không?<br><br>Vượng tài vung vẩy chân:<br><br>- Có đại yêu ngồi ở đây ai dám vào! A, nhưng theo như lời ngài nói, Thượng tiên đại nhân, chuyện như vậy đã xảy ra, tối hôm qua.<br><br>Cố An cau mày, thật sự là có?<br><br>- Bốn người ăn mặc đen như mực xông vào sân, ta thấy bọn họ cũng không phải người tốt lành gì, thuận tay liền dọn dẹp.<br><br>Cố An vuốt cằm của mình, gật gật đầu hỏi:<br><br>- Thi thể đâu?<br><br>- Trầm Giang.<br><br>- Đi tìm thi thể còn không, đoán chừng là bị người chuyển đi rồi.<br><br>Nghe Cố An nói như thế, Vượng Tài như trút được gánh nặng, mang theo vết thương đầy người nhanh chóng rời khỏi sân.<br><br>Không đến một hồi, Vượng Tài tay không trở về:<br><br>Kỳ quái, ta nhớ rõ thi thể rõ ràng ném ở vị trí kia, như thế nào tìm không thấy đâu?<br><br>Những hắc y nhân kia không cần nghĩ, khẳng định là Ngụy Phong gọi tới, thi thể hiện tại cũng ở trong tay của gã.<br><br>Ngụy Phong tám phần coi mình là hung thủ.<br><br>Như vậy cũng tốt, giảm bớt phiền toái cho mình.<br><br>Thẳng đến chạng vạng tối, Tô Mị Nhi mới từ bên ngoài trở về, mới vừa vào đại môn, Tô Mị Nhi liền tìm Vượng Tài, xoa đầu Vượng Tài một hồi lâu sau đó mới đi nấu cơm.<br><br>Bữa tối trước sau như một, Tô Mị Nhi ngồi cùng bàn với Cố An, Vượng Tài quỳ rạp trên mặt đất ăn cơm.<br><br>- Tướng công, đến, há miệng, a~<br><br>- Đừng, ta tự mình tới.<br><br>- Há miệng nha~<br><br>- Ta.. haizz..<br><br>Không lay chuyển được Tô Mị Nhi, Cố An bất tình không muốn há miệng, một bên Vượng Tài thấy một màn như vậy, hung hăng ăn một ngụm lớn thức ăn cho chó, ngậm bát sắt của chính mình đi rồi.<br><br>- Mấy ngày nữa Ngụy Phong có thể sẽ tới tìm phiền toái, ngươi ở nhà phải chú ý một chút.<br><br>Tô Mị Nhi gật gật đầu, lại gắp khối thịt kho tàu:<br><br>- Sợ cái gì, tướng công nhà ta thế nhưng là rất lợi hại.<br><br>\"...\"<br><br>Buổi tối, Cố An trước sau như một đả tọa tu luyện.<br><br><br>Theo tu vi tăng lên, độ thuần thục của Đông Hải Kiếm đã đạt tới 50%.<br><br>Nhưng Cố An phát hiện, vô luận mình ngồi thiền như thế nào cũng không có cách nào tăng thêm nửa điểm.<br><br>Chẳng lẽ là bởi vì nguyên nhân lắng đọng?<br><br>Vị Ương nói mình cần lắng đọng, nóng nảy tu luyện không được.<br><br>Nhưng cái hồ này, phải nặng như thế nào a.<br><br>Đêm dài đằng đẵng, Cố An vô tâm ngủ, mang theo trường kiếm ra cửa phòng.<br><br>Tô Mị Nhi cùng phòng hắn không ở một chỗ, bọn họ là phân phòng ngủ, cho nên Cố An không cần cẩn thận.<br><br>Dưới ánh trăng, trong tiểu viện Cố gia, một đạo thân ảnh múa kiếm.<br><br>Nhanh như nước chảy, lại chậm như nước chảy.<br><br>So với kiếm ý ngập trời của Vị Ương, Cố An cảm giác còn kém hơn rất nhiều, nhưng ít nhất mạnh hơn trước.<br><br>Vượng Tài ghé vào góc, nhìn Cố An luyện kiếm một hồi lâu rồi mở miệng nói<br><br>- Thượng tiên đại nhân, vừa rồi có người đang nhìn lén.<br><br>- Ta biết, cố ý cho bọn họ xem.<br><br>- Vì sao không bắt bọn họ? Cảm giác bọn họ không có ý tốt.<br><br>Cố An lắc đầu.<br><br>Hắn còn không muốn đả thảo kinh xà (đánh rắn động cỏ).<br><br>Lý lão từng nói kinh thành có tiên nhân, hắn không biết những người đó có phải cũng giống như mình đi con đường tu luyện này hay không.<br><br>Ngụy Phong có thể an ổn như vậy ngồi ở chỗ này, nói rõ sau lưng hắn là có chỗ dựa vững chắc, nếu không đâm sọt lớn như vậy, người bình thường đã sớm chạy.<br><br>Ngụy Phong nhất định phải chết, nhưng cũng phải sau khi người ở kinh thành đến đoạn tội.<br><br>Hai ngày sau.<br><br>Cố An đúng giờ mở ra hệ thống song hành, đi tới Tam Thanh Sơn.<br><br>- Vị Ương cô nương, ta còn có thể ăn chực thêm bữa cơm sao?<br><br>Vị Ương: \"?\"<br><br>Lần trước sau khi mình đến ăn chực, tu vi tăng lên trên diện rộng, ngẫm lại mình chỉ cần ở bên này ăn nhiều một chút, chẳng phải là có thể đến cảnh giới tiếp theo sớm hơn sao?<br><br>- Nương tử nhà ngươi không nấu cơm cho ngươi? Chẳng lẽ chọc nàng không vui?<br><br>Vị Ương nhướng mày:<br> <br><br>- Ở bên ngoài trêu hoa ghẹo nguyệt?<br><br>- Ta giống người như vậy sao?<br><br>Vị Ương suy tư một phen, nghiêm túc gật đầu:<br><br>- Giống! Lần đầu tiên ngươi gặp ta đã rình coi ta tắm rửa.<br><br>Nếu không phải Vị Ương nhắc tới, Cố An đã quên chuyện này.<br><br>Nữ nhân này sao lại mang thù như vậy.<br><br>- Nếu không ta cũng cho Vị Ương cô nương xem một lần trở về?<br><br>- Lưu manh!<br><br>Vị Ương cắn răng, trên mặt đỏ ửng:<br><br>- Linh thực chỉ có ăn lần đầu tiên thì hiệu quả tốt nhất, ngươi hiện tại cho dù đem phòng bếp ăn sạch cũng không đạt được hiệu quả lúc trước, ta đã nói với ngươi, muốn tăng lên cần lắng đọng.<br><br>- Lắng đọng? Ta nên làm thế nào?<br><br>Vị Ưowng từng bước một đi về phía Cố An:\"<br><br>- Thực chiến<br><br>- Đợi lát nữa Vị Ương cô nương, ta chỉ là một đạo linh thể.<br><br>Không đợi Cố An nói xong, vỏ kiếm của Vị Ương cũng đã vỗ tới, đánh vào tay Cố An.<br><br>Có thể đánh được, có cảm giác đau đớn.<br><br>Khóe miệng Cố An giật giật, nhìn về phía Vị Ương.<br><br>- Thì ra là thế, chỉ cần đối với ngươi không có sát ý, vẫn có thể đụng tới ngươi.<br><br>Nói xong, vỏ kiếm trong tay Vị Ương phát ra kim quang nhàn nhạt, khóe miệng tươi cười cũng dần dần giương lên.<br><br>- Vị Ương cô nương, hạ thủ lưu tình.. Này, đánh người không mất mặt! <br>"]