["Bạch Kỳ tiếp tục nói:<br><br>- Lúc lão phu còn trẻ cũng đi du lịch bên ngoài một thời gian, gặp qua không ít người, năng lực giống như công tử, lão phu chỉ thấy người trên núi sử dụng qua.<br><br>Cố An lắc đầu phủ nhận:<br><br>- Ta không phải người trên núi, chiêu thức này là một lão thái bà dạy ta.<br><br>- Lão thái.. công tử, ngài ngàn vạn lần không thể nói như vậy a, có thể sử dụng những chiêu thức này đều là tiên nhân, bọn họ là tiên nhân chân chính.<br><br>Nhìn vẻ mặt nóng vội của Bạch Kỳ, Cố An thật sự cảm thấy có chút buồn cười.<br><br>- Bạch thúc, bản lĩnh này của ta có đủ kiếm miếng cơm ở Phi Long tiêu cục hay không?<br><br>- Đủ! Đương nhiên đủ!. ngôn tình tổng tài<br><br>Bạch Kỳ liên tục gật đầu:<br><br>- Cơ công tử, phòng ốc trong viện này ngài tùy tiện chọn.<br><br>- Không cần, buổi tối ta không ở đây.<br><br>Trong nhà còn có Tô Mị Nhi tùy thời có thể kiểm tra phòng, huống hồ Doanh Tử còn có thể sẽ tới thăm mình, nếu là thời gian dài không trở về sẽ bị hoài nghi.<br><br>- Vậy công tử, nhiệm vụ của tiêu cục..<br><br>- Nói với ta thời gian, ta sẽ chạy tới.<br><br>- Hai ngày sau, Cơ công tử ngài có rảnh không?<br><br>Cố An nở nụ cười:<br><br>- Bạch thúc, ngài là chủ quán, ta chỉ là tiểu nhị, nào có chủ quán hỏi tiểu nhị có thời gian hay không a, hai ngày sau đúng không, ta rõ ràng.<br><br>Phất phất tay, Cố An rút khỏi sân, không lâu sau Bạch Chỉ liền từ bên ngoài đi trở về.<br><br>- Phụ thân, ta vừa mới suy nghĩ một hồi, chủ yếu là chiêu thức của Cơ Bá Đạt quá âm u, cho ta một cơ hội nữa ta nhất định có thể cùng hắn đánh không phân cao thấp.<br><br>Bạch Kỳ liếc nữ nhi của mình một cái:<br><br> <br>- Vừa rồi nếu là ở bên ngoài đầu ngươi đã rớt xuống đất.<br><br>Bạch Chỉ le lưỡi:<br><br>- Đây không phải là không có ở bên ngoài sao, phụ thân yên tâm, ở bên ngoài ta vẫn là rất đáng tin cậy.<br><br>- Đáng tin? Cái từ này có dính dáng gì đến ngươi không? Ngươi có thể không gây thêm phiền phức cho ta là đủ rồi.<br><br>* * *<br><br>Lén lút trở về phòng, sau khi làm lại trò cũ, Cố An về tới phòng, khóa cửa chui vào trong chăn.<br><br>[Có chọn đối tượng hay không: Vị Ương? ]<br><br>- Xác nhận!<br><br>[Ngự Kiếm tiến độ: 89%, có thể một lần nữa lựa chọn học tập công pháp.]<br><br>[Mời lựa chọn học tập công pháp: Ngọc Nữ Tâm Kinh (Hoàng Kim cấp), Đạp Không Bộ (Hoàng Kim cấp), Linh Tiên (Thanh Đồng cấp) ].<br><br>Cố An nhịn không được trong lòng ghét bỏ một chút.<br><br>Vị Ương thật nghèo, sao còn có công pháp cấp Thanh Đồng.<br><br>Không thể làm một viên kim cương sao?<br><br>Bất quá một đám hoàng kim cấp công pháp lẫn vào một cái thanh đồng cấp công pháp, Cố An trong lòng vẫn là có chút tò mò.<br><br>Nhẹ nhàng điểm lên linh tiên, Cố An muốn xem linh tiên này rốt cuộc là thứ gì.<br><br>[Xác nhận lựa chọn: Linh Tiên.]<br><br>[Linh Tiên tiến độ: 0%]<br><br>Cố An:.<br><br>Mình chỉ đơn thuần muốn xem giới thiệu, không giới thiệu thì thôi, sao ngay cả nút xác nhận sau khi lựa chọn cũng không có?<br><br>Cố An có loại cảm giác gặp phải trang web lưu manh.<br><br>Kiếp trước chính mình cũng là tại một ít trang web nghệ thuật thượng không cẩn thận đụng phải một ít , sau đó trên điện thoại di động liền nhiều thêm rất nhiều phần mềm mạc danh kỳ diệu.<br><br>- Quên đi, một cái Thanh Đồng cấp công pháp hẳn là tốn không bao lâu thời gian học tập.<br><br>Cố An an ủi mình như thế.<br><br>Nói thế nào cũng là cấp Thanh Đồng, chẳng lẽ còn khó khăn hơn cấp Hoàng Kim?<br><br>* * *<br><br>- Thật đáng xấu hổ!<br><br>Vị Ương liếc mắt nhìn Cố An:<br><br>- Bị thương thành như vậy, nếu bổn cung đoán không sai, ngươi thiếu chút nữa đã chết?<br><br>Hắn thậm chí không biết vì sao Vị Ương biết mình thiếu chút nữa đã chết, rõ ràng lúc mình tới đây không lộ ra sơ hở gì.<br><br>- Quý Bạch Thường, ngươi có phải cho rằng mình vô địch thiên hạ, là một đại anh hùng đỉnh thiên lập địa không?<br><br>Vị Ương đưa tay lên vai Cố An dùng sức chọc chọc:<br><br>- Ngươi chỉ là một tiểu tu sĩ Trúc Cơ, cho dù học được kiếm pháp Đông Hải và ngự kiếm của bổn cung thì có thể mạnh đến đâu?<br><br>Buồn bực không vui qua một bên tiếp tục thanh tịnh.<br><br>Cố An cũng không quấy rầy nàng, hai người cứ như vậy bảo trì im lặng một hồi lâu.<br><br>Cuối cùng vẫn là Vị Ương mở miệng phá vỡ trầm mặc trước:<br><br><br>- Thương nặng không?<br><br>- Đã khôi phục được bảy tám.<br><br>Cố An thành thật trả lời, lúc này Cố An cũng không dám nói đùa lung tung, sợ Vị Ương lại cho mình hai ba cước.<br><br>- Đối phương là ai? Bổn cung đi đánh về.<br><br>Khóe miệng Cố An giật giật:<br><br>- Sư tôn, lúc trước người nói Tam Thanh Sơn không thể đến thế gian gây sự.<br><br>- Bổn cung đi gây sự?<br><br>Vị Ương đứng lên.<br><br>Vẻ mặt lãnh đạm:<br><br>- Bổn cung Vị Ương, thiên hạ này bao nhiêu người chỉ nghe đến tên đã sợ tới tè ra quần, đồ đệ bổn cung bị đánh, tìm một chỗ thì làm sao?<br><br>Cố An:.<br><br>- Hơn nữa, bổn cung lúc trước nói cho dù ngươi chết ở bên ngoài cũng không thể báo thù, nhưng ngươi còn chưa chết.<br><br>Cố An lần thứ hai trầm mặc.<br><br>- Ngươi câm sao? Bổn cung hỏi ngươi là ai động thủ?<br><br>- Sư tôn, vẫn là đệ tử tự mình giải quyết đi, không làm phiền sư tôn.<br><br>Vị Ương liếc Cố An một cái:<br><br>- Tùy ngươi.<br><br>Sau khi nói xong, Vị Ương lại ôm bả vai mình ngồi xuống.<br><br>- Sư tôn, cái kia, tu hành hôm nay..<br><br>Vị Ương xoay người, không để ý Cố An.<br><br>- Sư tôn..<br><br>- Ai là sư tôn ngươi? Đừng gọi bổn cung sư tôn, không có loại đệ tử như ngươi, vô dụng, bị đánh còn không dám nói với người nhà là ai khi dễ ngươi.<br><br>Cố An giật mình.<br><br>- Trong nhà..<br><br>Nhìn kỹ, chung quanh hốc mắt Vị Ương có chút đen.<br><br> <br>Chẳng lẽ Vị Ương đã lâu không nghỉ ngơi? Nhưng làm sao nàng biết mình bị thương?<br><br>- Sư tôn, đệ tử muốn dựa vào chính mình giết hắn, chuyện này thật sự không thể để sư tôn động thủ, nếu còn có lần sau, ta nhất định mời sư tôn.<br><br>- Nói đi.<br><br>Vị Ương rốt cục mở miệng, xoay người lại nhìn Cố An.<br><br>Mặt đối mặt, Cố An cũng thấy rõ mặt Vị Ương.<br><br>Hôm nay nàng hiếm khi trang điểm nhẹ, nhưng vẫn không che được vành mắt thâm quầng.<br><br>Cố An đem sự tình nói cho Vị Ương, bất quá chỉ nói một phần, không có nói hết.<br><br>Trong chuyện xưa chỉ có một mình mình trở về tế mẫu, sau đó gặp được mẫu thân vốn nên tử vong, Cố An không nhắc tới Tô Mị Nhi, càng không nhắc tới Doanh Tử gì đó, bằng không có thể thật sự sẽ bị Vị Ương tra ra.<br><br>- Mẹ ta khi còn sống đã từng tu luyện sao?<br><br>Nói xong Vị Ương cũng lắc đầu:<br><br>- Hẳn là không có, bằng không sao có thể sinh ra đứa con phế vật như ngươi.<br><br>- Sư tôn, đến lúc này còn muốn tổn hại ta một chút sao..<br><br>Vị Ương không để ý Cố An, tự mình tiếp tục nói:<br><br>- Nếu mẹ ngươi khi còn sống không tu luyện công pháp tà ác gì, vậy cũng chỉ có một loại khả năng.<br><br>- Có người đào mẹ ngươi từ trong mộ ra, dùng thi cốt hồn phách luyện chế hồi lâu chế thành khôi lỗi, thực lực khôi lỗi căn cứ vào thực lực luyện chế người quyết định, ngươi nói mình căn bản không có lực đánh trả..<br><br>Vị Ương vươn một ngón tay:<br><br>- Rất có thể đối phương mạnh hơn ngươi một tầng, thậm chí là hai.<br><br>Mình bây giờ là Trúc Cơ, còn muốn cao hơn hai tầng nữa.. Bão Đan?<br><br>- Quý Bạch Thường, ngươi còn có cái gì chưa nói? Ví dụ như.. cuối cùng ngươi làm sao sống sót?<br><br>Vị Ương híp mắt, nhìn chằm chằm Cố An nổi da gà. <br>"]