["- Bạch Chỉ, hắn là ai vậy?<br><br>Tô Bách Hợp tới gần Bạch Chỉ, nhỏ giọng dò hỏi.<br><br>- Một công tử tên là Cơ Bá Đạt, phụ thân nói hắn rất lợi hại, hình như là khách từ nơi khác tới, hắn hiện tại đã gia nhập Phi Long tiêu cục chúng ta rồi, Bách Hợp cô nương ngươi yên tâm đi, nhất định bảo vệ ngươi an toàn đến nơi.<br><br>Cố An cùng Bạch Kỳ gặp mặt, hai người vừa ôm quyền vừa hàn huyên, Bạch Chỉ nhìn trong lòng rất là lo lắng, nàng sợ phụ thân mình đột nhiên liền cùng Cơ Bá Đạt bái bả tử, mình có nhiều thúc thúc.<br><br>Hai người hàn huyên hơn nửa ngày cuối cùng cũng kết thúc.<br><br>- Cơ công tử, vị này chính là nhiệm vụ hôm nay của chúng ta, hộ tống nàng đem vật phẩm đưa tới địa điểm.<br><br>Tô Bách Hợp đi tới trước mặt Cố An, cung kính nâng váy lên hơi cúi người:<br><br>- Cơ công tử, đã sớm nghe nói đại danh của ngài, hôm nay còn muốn làm phiền ngài.<br><br>Bộ dáng cục cưng ngoan ngoãn này làm cho Cố An không có cách nào đem nàng cùng người cả ngày dính lấy Tô Mị Nhi liên hệ lại.<br><br>Tại sao ra bên ngoài lại giống như thay đổi người khác?<br><br>- Bách Hợp tiểu thư quá khen, Cơ mỗ nhất định đem hết toàn lực của mình.<br><br>- Cơ công tử làm sao biết ta tên là Tô Bách Hợp?<br><br>Chớp mắt, trong mắt Tô Bách Hợp tràn ngập nghi vấn.<br><br>- Ta từng tới Bình An thành, tự nhiên nghe nói qua Bách Hợp tiểu thư, hơn nữa ta còn cùng Bình An thành một vị công tử quan hệ còn tốt, lại nói tiếp đã lâu không bái phỏng hắn, lần này nhiệm vụ hoàn thành ta đi Bình An thành một chuyến.<br><br>Nghe Cơ Bá Đạt nói như thế, Tô Bách Hợp mới yên lòng, bất quá nghĩ lại lại có chút không đúng.<br><br>- Cơ công tử, thành Bình An ta nhớ không được ra vào, ngươi là..<br><br>- Ta đi cửa nam, rừng rậm ngăn không được ta, nếu có cơ hội thật đúng là muốn trở về cùng Sâm yêu kia đấu một trận.<br><br>- Thì ra là thế, Cơ công tử ngay cả Sâm yêu cũng không sợ a, ta đây liền yên tâm, bất quá Cơ công tử vừa mới nói ở thành Bình An quen biết một vị cố nhân, không biết..<br><br>Cơ Bá Đạt cười nói:<br><br> <br>- Hắn hình như còn là quan thần, tên là Cố An, là người tốt.<br><br>- Cố An..<br><br>Mắt thường có thể thấy được, Tô Bách Hợp sắc mặt xanh mét:<br><br>- Cơ công tử cùng hắn quan hệ rất tốt sao?<br><br>- Còn.. Miễn miễn cưỡng cưỡng đi.<br><br>Cố An đột nhiên rất muốn cùng \"Chính mình\" phủi sạch quan hệ.<br><br>Vì sao vừa nhắc tới cái tên Cố An, vẻ mặt Tô Bách Hợp lại dọa người như vậy.<br><br>- Thời gian không còn sớm, đi thôi.<br><br>Tô Bách Hợp bĩu môi, không định tiếp tục truy hỏi việc này nữa.<br><br>- Đúng rồi Cơ công tử, nhà ngươi ở đâu? Ta không nói kinh thành, là nơi ngươi sinh ra.<br><br>Cố An nghĩ nghĩ, mở miệng nói:<br><br>- Bắc Cương.<br><br>Lúc này đây, ngay cả Bạch Kỳ cũng dừng bước nhìn Cố An.<br><br>- Nhiệm vụ chuyến này của chúng ta, chính là đưa hàng hóa tới Bắc Cương, Cơ công tử, nếu ngươi đã từng ở đó, hẳn là rất quen thuộc với Bắc Cương?<br><br>Tam Thanh Sơn, Bình An thành, kinh thành, Bắc Cương.<br><br>Hắn cũng không thể nói mình từ Tam Thanh Sơn tới, tùy tiện mở miệng nói Bắc Cương, như thế nào còn đụng phải chứ?<br><br>Vì sao lại trùng hợp như vậy a.<br><br>Ba người nhìn về phía Cố An, Tô Bách Hợp mở miệng trước:<br><br>- Cơ công tử, nếu không, ngươi phổ cập khoa học Bắc Cương cho chúng ta?<br> <br><br>Hắn chỉ biết người Bắc Cương tất cả đều là quái vật lực lớn vô cùng, bên trong hoàng cung còn ở một tiểu loli quật cường.<br><br>* * *<br><br>Bắc Cương.<br><br>Hoàng thành trải qua một trận hỏa hoạn, tử thương thảm trọng.<br><br>May mắn vua một nước kịp thời trở về, cứu vớt không ít thành dân.<br><br>Người trung niên canh giữ ngoài cửa mặt như nước đọng, điếu thuốc trong tay liên tục phả ra hơi khói không ngừng.<br><br>Cửa lớn canh giữ đột nhiên bị đẩy ra, người trung niên kích động tiến lên.<br><br>- Đại phu, nữ nhi của ta nàng thế nào?<br><br>- Bệ hạ xin yên tâm, công chúa chỉ là bị chút ít vết thương nhỏ, cũng không đáng ngại.<br><br>Trung niên nhân thở phào nhẹ nhõm, hoàn hảo, hoàn hảo.<br><br>Nếu Thương Ương Ương thật sự xảy ra vấn đề gì thì mình phải làm sao bây giờ.<br><br>Khi trở lại Bắc Cương, nhìn thấy lửa lớn khắp thành cùng tiểu cô nương đứng ở giữa ngọn lửa, lúc ấy hắn thật sự tức giận.<br><br>- Bệ hạ, phương thuốc đã kê xong, để công chúa uống thuốc đúng giờ là được, vi thần lui ra trước.<br><br>- Ừ.<br><br>Người trung niên khoát tay áo, dựa vào tường ngồi xuống.<br><br>- Tỏa Hồn Sơn, hay cho Tỏa Hồn Sơn!<br><br>Lần này Bắc Cương phải trả một cái giá thảm trọng như vậy, nhân vật chủ yếu gây chuyện lại không thể bắt được.<br><br><br>Trung niên nhân nắm chặt nắm đấm, hung hăng nện một quyền vào tường.<br><br>Ngẩng đầu lên, trong mắt lão hiện ra lửa giận.<br><br>Lần sau nếu gặp lại, nhất định sẽ không bỏ qua cho bọn họ.<br><br>- Phụ thân.<br><br>Trong phòng phía sau truyền đến thanh âm nhỏ như muỗi của Thương Ương Ương.<br><br>Người trung niên ném điếu thuốc đi, chạy vào trong phòng.<br><br>- Phụ thân.<br><br>Thương Ương Ương nằm ở trên giường, hai má tái nhợt nhếch lên nụ cười:<br><br>- Hài nhi bất hiếu, vốn nên bảo vệ đại môn.<br><br>- Phụ thân, Ương Ương cảm thấy mình không xứng làm công chúa này, Ương Ương nên đi.<br><br>Người trung niên chỉ cầm tay Thương Ương Ương, không nói nhiều.<br><br>Thương Ương Ương chống người ngồi dậy, vết thương ở bụng lại nứt ra, máu tươi nhuộm đỏ băng vải.<br><br>- Ương Ương, thân thể con còn chưa khỏe, nằm xuống đi.<br><br>Quần áo mặc trên người Thương Ương có chút rộng thùng thình.<br><br>Lửa lớn thiêu hủy hết thảy, bao gồm cả tủ quần áo của Thương Ương Ương.<br><br>Cố An vẫn không phát hiện ra một chuyện, mỗi lần mình gặp Thương Ương Ương quần áo đều không giống nhau.<br><br>Hình như Ương Ương lại nhỏ đi.<br><br>Thương Ương Ương nắm nắm đấm phấn của mình:<br><br>- Cha, chờ bệnh của Ương Ương khỏi rồi cha thả Ương Ương ra được không?<br><br>Người trung niên không nói gì, mím môi.<br><br>- Phụ thân tìm quá nhiều đại phu rồi, bệnh của Ương Ương không trị được, phụ thân không nói lời nào coi như là cam chịu.<br><br>- Ương Ương, con đi tìm Vị Ương, nàng nhất định có biện pháp.<br> <br><br>Thương Ương Ương lắc đầu:<br><br>- Nữ nhân ngực to kia chính là một tên lừa đảo, nàng biết tiên thuật cái rắm, yên tâm đi phụ thân, Ương Ương nhất định có thể chăm sóc tốt bản thân, nhất định.<br><br>- Ít nhất người dưỡng thương cho tốt đã.<br><br>Thương Ương Ương nhẹ nhàng gật đầu, nằm xuống.<br><br>Nắm tay con gái mình, cho đến khi Thương Ương Ương truyền đến tiếng thở đều đều.<br><br>Người trung niên thở dài, ngồi ở bên giường.<br><br>Bất tri bất giác, người trung niên cũng ngủ thiếp đi.<br><br>Không biết qua bao lâu, Thương Ương Ương mở mắt, không quấy rầy người trung niên bên giường, lặng lẽ xuống giường.<br><br>Mặc dù ngọn lửa đã thiêu rụi tủ quần áo của nàng, nhưng cửa động dưới tủ quần áo vẫn còn.<br><br>Đẩy bùn đất xung quanh ra, Thương Ương Ương bước ra ngoài.<br><br>Có chút không nỡ nhìn cha già phía sau, khóe miệng Thương Ương Ương lạnh nhạt cười.<br><br>- Phụ thân, Ương Ương đi đây.<br><br>Nàng biết mình có bệnh, đã biết từ rất lâu rồi.<br><br>Chính mình nguyên bản cũng là một cái có chân tài thực liệu ngự tỷ, nhưng sau khi qua sinh nhật hai mươi tuổi liền thay đổi.<br><br>Sau mỗi một năm, thân thể Thương Ương Ương sẽ nhỏ đi một chút.<br><br>Không tới vài năm, chính mình phỏng chừng sẽ chết đi.<br><br>Chính mình vừa đi, sư phụ liền tìm không thấy người đâu, hắc hắc.<br><br>Bất quá không có việc gì, chính mình lưu ám hiệu, nếu như sư phụ đến nhất định có thể nhìn thấy, chờ hắn học được một ngàn lẻ một loại công pháp có thể sống lại, đến lúc đó chính là một vị đại tiên nhân rồi.<br><br>Thương Ương Ương rất vui vẻ, nàng không cảm thấy Cố An sẽ lừa mình.<br><br>Bởi vì Thương Ương Ương là một đứa trẻ thích truyện cổ tích, nàng tin tưởng tất cả kỳ tích, cũng tin tưởng mỗi một câu chuyện trong truyện cổ tích.<br><br>Có lẽ mình chỉ muốn ngủ, chờ hoàng tử đến thức tỉnh chính mình. <br>"]