["- Không phải ta không muốn dạy ngươi, chủ yếu là ta cũng sẽ không..<br><br>Cố An không biết giải thích thế nào, đột nhiên trong đầu linh quang chợt lóe.<br><br>- Thật ra ta đã chết rồi.<br><br>Tiếng khóc của Thương Ương Ương lập tức ngừng lại.<br><br>- Nguyên lai trong chuyện xưa nói đều là sự thật, chỉ cần tu luyện thành tiên nhân, cho dù chết cũng có thể sống lại sao?<br><br>Cố An gật gật đầu:<br><br>- Cho nên ta hiện tại đã không có đại bộ phận ký ức, chờ ta sống lại về sau, ngươi muốn học cái gì ta đều dạy ngươi.<br><br>- Cho dù là pháp thuật trên trời dưới đất phun nước phun lửa cũng có thể?<br><br>- Có thể!<br><br>- Còn có loại pháp thuật này giẫm bảo kiếm ở trên trời bay cũng biết sao?<br><br>- Có!<br><br>- Sư phụ thật lợi hại, vậy, ta đây phải như thế nào mới có thể phục sinh sư phụ?<br><br>Ánh mắt Thương Ương Ương lóe sáng, không hề nghi ngờ.<br><br>Cố An đột nhiên nhớ tới một câu mình nghe được ở kiếp trước.<br><br>Ta là Tần Thủy Hoàng, Vivo50.<br><br>Xem ra thế giới này tuyên truyền phản trá làm không đúng chỗ lắm.<br><br>Cố An thở dài:<br><br>- Ta cần học được một ngàn lẻ một loại quyền pháp, kiếm pháp và pháp thuật mới có thể sống lại.<br><br>- Ta.. ta có thể giúp sư phụ!<br><br>Thương Ương Ương vung nắm đấm nhỏ của mình:<br><br>- Đừng thấy Ương Ương tuổi còn nhỏ, nhưng Ương Ương rất lợi hại, quyền pháp và chưởng pháp trong nhà ta đều biết.<br><br>Mắc câu rồi.<br><br>Cố An Tâm vui vẻ.<br><br> <br>Nhưng mặt vẫn không đổi sắc mở miệng nói:<br><br>- Ngươi thật đúng là đồ nhi tốt của ta, nhưng hôm nay đã muộn, lần sau ta lại đến đi.<br><br>- Thời gian đã muộn?<br><br>Thương Ương Ương có chút lắp bắp giữ lại nói:<br><br>- Không, không muộn a sư phụ, hiện tại mới buổi trưa, chúng ta còn có rất nhiều thời gian, mà sư phụ không phải mới đến không bao lâu sao?<br><br>- Đã rất lâu rồi, lúc ta đến đồ nhi ngươi vẫn đang ngủ.<br><br>Thương Ương Ương: \"...\"<br><br>- Hai ngày sau, ta sẽ lại đến tìm đồ nhi, đừng nóng vội.<br><br>Thân thể Cố An nhàn nhạt biến mất trong không khí, giống như một đạo gió lạnh thổi qua.<br><br>- Sư phụ, sư phụ đừng đi!<br><br>Thương Ương Ương vươn tay, nhưng không nắm được linh thể trong không khí.<br><br>Nhưng Cố An đã rời đi.<br><br>Thương Ương Ương sững sờ hồi lâu, câu nói kia của Cố An vẫn vang vọng trong đầu.<br><br>- Ta không biết pháp thuật, nhưng ta biết quyền pháp, biết chưởng pháp, một ngàn lẻ một loại không nhiều lắm.<br><br>Thương Ương Ương bước chân nhỏ của mình đi tới trước cửa, hai tay đẩy, la lớn:<br><br>- Người đâu, bản công chúa muốn tu luyện, dẫn ta đi luyện võ thất.<br><br>- Công chúa đại nhân, giày, mang giày, ngài đừng chạy, nô tỳ theo không kịp a..<br><br>Ngày hôm sau.<br><br>Cố An ăn sáng xong, ngồi ở nhà.<br><br>Tô Mị Nhi xoa vai Cố An.<br><br>- Mị Nhi mỗi đêm đều nhìn thấy gian phòng của ngươi sáng đến khuya đâu.<br><br>- Hoàn hảo, không tính mệt chết đi được.<br><br>- Vậy là tốt rồi, Mị Nhi giúp ngươi xoa bóp bả vai, cường độ có đủ hay không a?<br><br>- Ưm, rất thích hợp.<br><br>Vượng Tài ở một bên ăn thức ăn cho chó, vợ chồng hai người ân ân ái ái, hình ảnh hài hòa.<br><br>Bất quá ngày vui ngắn chẳng tày gang, hình ảnh còn chưa có thể chống đỡ bao lâu, ngoài cửa liền truyền đến tiếng huyên náo.<br><br>Rất ồn ào, hơn nữa Cố An còn có ấn tượng với giọng nói kia.<br><br>Không riêng gì Cố An, Vượng Tài cũng ngẩng đầu lên, chỉ có Tô Mị Nhi vẫn bất vi sở động, tựa như cái gì cũng không nghe thấy.<br><br>Chu Thanh một cước đá văng đại môn, vượt qua phía sau vẫy vẫy tay.<br><br>Hơn mười người tràn vào trong sân, ngăn chặn hai người một chó.<br><br>- Làm gì cái gì vậy?<br><br>Chu Thanh cau mày, chỉ vào mười mấy người:<br><br>- Sao có thể vô lễ với Cố đại nhân như vậy, mau, đem đao thu lại.<br><br>- Nhưng là đại nhân, lúc tới..<br><br>- Hồ đồ!<br><br>Chu Thanh một cái tát vỗ vào trên lưng người nọ:<br><br>- Tới cái gì tới?<br><br>Vị cấp dưới kia cũng ý thức được sự thất trách của mình, vội vàng đóng cửa lại.<br><br>- Cố An, Cố đại nhân phải không?<br><br>- Cửa cũng đóng, chúng ta mở cửa sổ mái nói thẳng, như thế nào? Con người ta không thích quanh co lòng vòng.<br><br><br>Chu Thanh kéo qua một cái ghế gỗ, bắt chéo chân:<br><br>- Đương nhiên, nếu Cố đại nhân cảm thấy hôm nay quá sáng, chúng ta cũng có thể nói chuyện vào buổi tối, nhưng mà con người ta tương đối sợ tối, buổi tối có thể phải mang theo nhiều người hơn.<br><br>- Chu đại nhân muốn thế nào?<br><br>Ngữ khí Cố An không mặn không nhạt.<br><br>- Cũng không được tốt lắm, ta thấy vị cô nương này tướng mạo không tệ, Cố đại nhân có biết ý của ta không?<br><br>- Không hiểu.<br><br>- Gâu gâu!<br><br>Vượng Tài không nhịn được, ghé vào trước mặt Cố An, há to miệng:<br><br>- Gâu gâu!<br><br>Chu Thanh nhướng mày:<br><br>- Sao lại có tiếng chó sủa chứ? Có chút quấy nhiễu người thanh nhàn a.<br><br>Cũng không đợi Chu Thanh nói tiếp lời sau đó, thị vệ mang đao vung tay lên, đầu chó Vượng Tài rơi trên mặt đất, máu tươi chảy đầy đất.<br><br>- Tiểu tử, đừng cho mặt mũi không biết xấu hổ.<br><br>- Ai, ai bảo ngươi nói chuyện với Cố đại nhân như vậy?<br><br>Chu Thanh giữ chặt cấp dưới của mình:<br><br>- Đừng như vậy, nơi này là địa bàn của Cố đại nhân, người ta nói một câu đầu ta sẽ không còn, thu liễm một chút.<br><br>Người nọ khinh thường bĩu môi.<br><br>- Chu đại nhân, ta có chút mệt mỏi, buổi tối lại nói đi.<br><br>- Tốt, Cố đại nhân đã nói như vậy, vậy theo ngươi, chúng ta đi.<br><br>Đại môn lần thứ hai bị đá văng ra, bên ngoài tụ đầy người, bọn họ đồng tình nhìn Cố An cùng thi thể Vượng Tài trên mặt đất, nhưng mỗi người dám mở miệng, càng không ai dám tiến lên.<br><br>Cố An cũng đã quen với cảm giác này, thở dài rồi đóng cửa lại.<br><br>Sau khi một đám người rời đi, Tô Mị Nhi còn có chút nghĩ mà sợ:<br><br>- Tướng công, bọn họ thật sự đi rồi sao?<br><br>- Đi rồi, ban ngày bọn họ không tiện động thủ.<br><br>Bọn họ không tốt động thủ, chính mình cũng không tốt động thủ.<br><br>- Ồ.<br><br>- Trở về nghỉ ngơi đi, đêm nay không nên ra ngoài.<br><br>- Ừm.<br><br>Đợi đến Tô Mị Nhi trở lại trong phòng về sau, Cố An mới đá một cước lên thi thể Vượng Tài.<br><br> <br>- Bảo ngươi bình thường đừng lắm miệng.<br><br>Chỗ đứt đầu của Vượng Tài, vài sợi tơ đỏ vươn ra, nối liền đầu lăn qua một bên, máu trên mặt đất cũng dần dần thu hồi trong cổ.<br><br>- Vừa rồi sao không trực tiếp giết bọn họ? Thượng Tiên đại nhân ngươi sợ cái gì?<br><br>- Quá nhiều người, bên ngoài còn có rất nhiều dân chúng.<br><br>- Vậy tại sao không trực tiếp làm đi!<br><br>- Người kinh thành tới không dễ giải thích.<br><br>Vượng Tài cụp tai:<br><br>- Thượng Tiên đại nhân, ngươi thật sợ a.<br><br>- Hiểu cái rắm, đêm nay đi theo ta.<br><br>Vượng Tài đột nhiên hăng hái:<br><br>- Thượng Tiên đại nhân muốn động thủ sao?<br><br>- Ừ, ta nếu không ra tay gã sẽ động thủ với ta.<br><br>Chu Thanh không chỉ là muốn giết mình, còn đối với Tô Mị Nhi cảm thấy hứng thú, chính mình hoàn mỹ bà nương làm sao có thể cho gã?<br><br>Tiên hạ thủ vi cường, Cố An cũng không phải cái gì thiện nhân, hắn đã sớm nhìn Chu Thanh khó chịu.<br><br>Trước khi đêm xuống, Cố An vẫn luôn chuẩn bị.<br><br>* * *<br><br>Màn đêm buông xuống.<br><br>Cố An từ trên giường mở mắt ra.<br><br>Đến ngoài cửa Tô Mị Nhi, Cố An gõ cửa phòng.<br><br>- Tướng công, làm sao vậy?<br><br>- Ta muốn đi ra ngoài một chuyến, ngươi ở trong phòng đừng ra khỏi cửa.<br><br>Được Tô Mị Nhi đáp lại về sau, Cố An ra sân.<br><br>Tô Mị Nhi phòng đèn cũng sáng lên, từ bên ngoài nhìn, trên cửa sổ in bóng dáng của nàng, phía sau đếm không hết mấy cái đuôi lung lay. <br>"]