["Lúc này vẫn là đêm hôm khuya khoắt, trong nhà Cố An tối đen như mực.<br><br>- Điện hạ, chính là nơi này.<br><br>Doanh Tử gật gật đầu, đi một vòng trong sân, vỗ về đóa hoa trồng một bên mở miệng nói:<br><br>- Cố đại nhân còn rất lịch sự tao nhã a.<br><br>Cố An cười cười:<br><br>- Một ít hứng thú của nương tử nhà ta.<br><br>- Cố đại nhân trong sân như thế nào có ba gian phòng, bình thường đều là ai ở?<br><br>- Ta cùng nương tử ta, còn có một gian phòng là thư phòng.<br><br>- A.<br><br>Doanh Tử gật gật đầu, lại kinh ngạc hỏi:<br><br>- Cố đại nhân không ở cùng với nương tử?<br><br>Cố An lắc đầu:<br><br>- Ta ngủ rất muộn, có lúc bận rộn công việc, không muốn quấy rầy nương tử.<br><br>- Không tồi không tồi, còn rất săn sóc.<br><br>Doanh Tử quét mắt nhìn Cố An, trên mặt hiện lên một nụ cười:<br><br>- Nơi này không có yêu quái, đêm khuya đến thăm Cố đại nhân, gây thêm phiền toái cho ngươi, xin lỗi, liền không quấy rầy Cố đại nhân nữa, chúng ta đi.<br><br>Mang theo người, Doanh Tử cứ như vậy rời đi.<br><br>Sau khi Cố An tiễn biệt mấy người, đóng cửa sân lại.<br><br>Nhịp tim xao động vẫn không có ý bình ổn nửa ngày.<br><br>Trong nhà hắn có yêu, nếu để Doanh Tử phát hiện Vượng Tài tồn tại, Cố An cũng không biết phải mở miệng giải thích như thế nào, nhưng mà Doanh Tử dĩ nhiên không phát hiện.<br><br>Tiểu thái tử Doanh Tử, Cố An cũng hơi nghe qua.<br><br> <br>Trong hai đứa con trai của Doanh Trị, con trai lớn Doanh Thời am hiểu võ đấu, thường thường dẫn binh xuất chinh, thay Doanh Trị đánh hạ mấy tòa thành bang.<br><br>Tin tức Doanh Tử không nhiều lắm, nghe nói gã cũng là một văn nhân, am hiểu binh pháp, từng cùng Doanh Thời hai người dẫn theo mười vạn nhân mã đánh hạ quốc thổ phương đông, không phí tốn nhiều sức.<br><br>Thái tử tự mình đến một địa phương nhỏ như thành Bình An tra xét tình báo vốn khiến Cố An cảm thấy hoài nghi, hơn nữa người tới còn là một Doanh Tử không biết võ công.<br><br>- Thôi, đi một bước nhìn một bước, dù sao Ngụy Phong cũng đã chết, sư đệ gã Chu Thanh cũng bị cắt đầu, chính mình coi như an toàn.<br><br>Nhớ tới Chu Thanh, Cố An vẫn cảm thấy chuyện tối qua quá mức quỷ dị.<br><br>Vì sao bộ hạ của Chu Thanh lại đâm sau lưng?<br><br>Hiện tại trọng yếu nhất vẫn là tăng lên thực lực.<br><br>Ngày mai sau khi rời giường đến chỗ Thương Ương Ương xem một chút, sau đó lại quan sát trạng thái Vị Ương như thế nào.<br><br>Trở về phòng, Cố An cởi quần áo nằm lên giường, không lâu sau liền ngủ thiếp đi.<br><br>* * *<br><br>- Điện hạ, trong nhà Cố An thật sự không có gì sao?<br><br>Doanh Tử cười cười:<br><br>- A Đồng, cái này ngươi không hiểu.<br><br>Doanh Tử chỉ tay bốn phía:<br><br>- Ngươi xem địa chỉ của Cố An, bốn phía đều là dân chúng, nhìn kỹ lại, cửa nhà của dân chúng thậm chí không khóa, điều này nói rõ cái gì?<br><br>Nói rõ Cố An người này, đối nhân xử thế hiền lành, ở tại bên cạnh hắn thậm chí không cần lo lắng vấn đề an toàn của chính mình, đây là bách tính tín nhiệm hắn tượng trưng, hơn nữa ngươi còn nhớ rõ vì sao Cố An lại bị điều tới nơi này, sau đó lại bị Ngụy Phong phái đi chém trừ sâm yêu sao?<br><br>Đinh Đồng mở miệng nói:<br><br>- Ngụy Phong ở thành Bình An một nhà độc đoán, chẳng lẽ là Cố An đụng phải lợi ích của hắn?<br><br>- Không phải vậy, Cố An từng đắc tội với một gã đại thần, do đó bị giáng chức đến thành Bình An, sau khi đến thành Bình An vẫn không biết hối cải, tự tay đưa cháu trai Ngụy Phong lên đoạn đầu đài.<br><br>Đinh Đồng bĩu môi:<br><br>- Vậy Cố An này cũng quá ngốc, chút chuyện này cũng nhìn không ra, sớm muộn gì cũng sẽ chết.<br><br>- Đúng vậy, người thành thật sống không lâu, hiện giờ Hoa Hạ long trọng như thế, vô luận là bách tính hay là quan thần đều sống an ổn, các loại thói quen xấu bại lộ ra, cho dù ở kinh đô cũng là tình huống như vậy.<br><br>Đinh Đồng nhận ra ý tứ của Doanh Tử:<br><br>- Điện hạ, ý của ngài là, muốn chiêu mộ Cố An vào kinh?<br><br>- Để hắn sửa trị tham quan kinh đô một chút, đối với dân đối với quân đều là một chuyện tốt, nếu không ta vì sao tự mình tới đây?<br><br>- Nhưng Cố An ở kinh đô có thể sống sót sao?<br><br>- Xem tạo hóa của hắn đi, cho dù chết cũng không sao, chỉ hy vọng trước khi chết hắn có thể làm ra một ít cống hiến, được rồi, chúng ta lại đến nhà Ngụy Phong nhìn xem.<br><br>Đượcngười dẫn đường, Doanh Tử tiến vào đại viện Ngụy Phong.<br><br>- Chậc, Ngụy Phong này chắc chắn không thành thật, một huyện lệnh làm sao có thể xây sân lớn như vậy.<br><br>Đinh Đồng nhìn xa xỉ phẩm trong sân, không khỏi bĩu môi.<br><br>- Người quản sự là ai?<br><br>Doanh Tử gõ bàn.<br><br>Không lâu sau, trong viện đi ra một vị lão nhân, lão nhân nhìn mấy người, nhíu nhíu mày:<br><br>- Các ngươi là ai? Đây là chỗ ở của huyện lệnh đại nhân, người ngoài không thể gây sự.<br><br>- Quỳ.<br><br>Doanh Tử ngồi ở trên ghế trúc trong viện, nhàn nhạt mở miệng nói.<br><br><br>Không đợi lão nhân mở miệng lần nữa, Đinh Đồng đã tiến lên, một cước đá vào đầu gối lão nhân. truyện teen hay<br><br>- Ngụy Phong đã chết, lão già biết chút chuyện.<br><br>- Đã chết?<br><br>Lão nhân biến sắc, vội vàng quỳ xuống.<br><br>Chẳng lẽ, chẳng lẽ gần đây trong thành truyền tin tức là thật, vị này là người kinh đô?<br><br>Doanh Tử mở quạt trong tay ra:<br><br>- Ta hỏi, ngươi đáp.<br><br>- Đại, đại nhân xin hỏi.<br><br>- Ngụy Phong có thê tử hay không, gia tài bao nhiêu? Viện tử mấy bộ?<br><br>- Hồi đại nhân, không thê không con, tài vụ ta không biết a, đó là đồ vật của huyện lệnh đại nhân, về phần viện tử..<br><br>Lão nhân vươn ra ba ngón tay.<br><br>- Dẫn chúng ta đi xem chỗ ở khác.<br><br>- Đại nhân, đây là nơi quận lệnh thường ngày tiếp khách.<br><br>Máu trên mặt đất đã khô cạn, nhưng trong không khí vẫn còn một mùi ngột ngạt.<br><br>- Điện hạ, có mùi máu tươi.<br><br>- Ừ.<br><br>Doanh Tử thu liễm nụ cười:<br><br>- Đinh Đồng, chiêu hồn.<br><br>* * *<br><br>[Chọn đối tượng tu luyện.]<br><br>[Xác nhận đối tượng: Thương Ương Ương? ]<br><br>Cố An lại tiến vào hệ thống.<br><br>Lần thứ hai đến đây, Cố An cũng phát hiện một số vấn đề, chỗ ở của Thương Ương Ương vô cùng khô ráo, hẳn là ở vị trí Tây Bắc.<br><br>Lúc này Thương Ương Ương không ngủ mà vẫn ngồi trong phòng.<br><br>Thấy Cố An xuất hiện, Thương Ương Ương vẻ mặt kích động:<br><br>- Sư phụ!<br><br> <br>Vừa nói, Thương Ương Ương vừa chạy tới, nắm lấy tay Cố An:<br><br>- Sư phụ, ta chờ người đã lâu a, cuối cùng ngài cũng tới rồi.<br><br>- Không cần chờ như vậy, lần trước ta không phải đã nói rồi sao, hai ngày sau sẽ tới.<br><br>Cố An bấm thời gian, làm mát xong liền tới.<br><br>- Chẳng lẽ không phải sư phụ đang khảo nghiệm con?<br><br>Cố An: \"...\"<br><br>- Không có.<br><br>- Xem ra là Ương Ương tự mình đa tình rồi, đúng rồi sư phụ, người tên là gì a? \"<br><br>- Quý Bạch Thúc.<br><br>Thương Ương Ương mặc niệm hai tiếng:<br><br>- Tên thật kỳ quái, sư phụ, vậy cha người tên gì a?<br><br>- Sư phụ, hai ngày nay con đến thư phòng trong cung tìm rất nhiều, người xem muốn học những gì?<br><br>Thương Ương Ương lấy từ trong tủ ra mấy quyển sách, đưa cho Cố An.<br><br>Tầm mắt Cố An đặt ở phía trên, vốn định mở ra xem thuộc tính, nhưng tay của mình tựa như dính ở phía trên.<br><br>[Cấp kim cương, giai đoạn trước mắt không thể xem!]<br><br>Quyển tiếp theo.<br><br>[cấp kim cương, giai đoạn trước mắt không thể xem xét!]<br><br>- Ta, không có cấp bậc thấp một chút sao?<br><br>[Cấp kim cương, giai đoạn trước mắt không thể xem!]<br><br>[Cấp kim cương, giai đoạn trước mắt không thể xem!]<br><br>Cố An:\"...\"<br>"]