["- Không biết.<br><br>Cố An đương nhiên không thể thừa nhận.<br><br>Tô Mị Nhi cười cười, dời tầm mắt.<br><br>Chú ý tới sự hoài nghi của vợ mình, Cố An ngậm chặt miệng không nói thêm gì nữa.<br><br>Nói nhiều tất thất.<br><br>Nàng là cái người thông minh, có lẽ có thể đoán ra một ít cái gì, Cố An sợ nói thêm nữa chính mình quần cộc đều bị nhìn thấu.<br><br>Chuyện hắn đi Bắc Cương người biết hẳn là không nhiều lắm.<br><br>Cố An trước khi rời đi ở nhà để lại một tờ giấy, Tô Mị Nhi kết hợp với Tô Bách Hợp hoặc nhiều hoặc ít có thể đoán ra cái gì.<br><br>Nhưng Tô Bách Hợp chỉ biết mình bị thương ở nhà dưỡng, hơn nữa mình ở trước mặt Tô Bách Hợp cũng chưa bao giờ thi triển ngự kiếm thuật, nàng không có khả năng đem Cố An cùng Cơ Bá Đạt hai người liên hệ cùng một chỗ.<br><br>- Nhưng vừa rồi tướng công phản ứng rất lớn a, thật không biết?<br><br>- Thật không biết, chưa từng nghe nói qua cái tên này.<br><br>Cố An mặt không đỏ tim không đập nói dối.<br><br>Ngay cả Vượng Tài trên mặt đất cũng liếc Cố An một cái.<br><br>- Mị Nhi tỷ tỷ ngươi nghe ta nói, ngoại trừ Vị Ương, lần này chúng ta xuất hành còn gặp một tiêu khách mới của tiêu cục, gọi là Cơ Bá Đạt gì đó.<br><br>Còn lại cũng không phải là thứ mình muốn nghe.<br><br>Cố An trong lòng rõ ràng, khi Tô Bách Hợp nói ra cái tên Cơ Bá Đạt này, Tô Mị Nhi tám thành tựu đoán ra thân phận \"Tân tiêu khách\".<br><br>Đã lâu không đi tìm Thương Ương Ương, Cố An trở về phòng.<br><br>Nằm trên giường, Cố An chọn Thương Ương Ương, truyền tống qua.<br><br> <br>Hình ảnh chợt lóe, hoàn cảnh xung quanh rất xa lạ, là nơi Cố An chưa từng đến.<br><br>Thương Ương Ương thay quần áo, nàng cởi bỏ áo lụa xa hoa của mình, trên người mặc quần áo vá vải bố, quần áo mặc trên người Thương Ương Ương không thích hợp lắm, quá lớn, thân hình nho nhỏ của nàng không khống chế được, vạt áo che kín đùi Thương Ương Ương.<br><br>Lúc này Thương Ương Ương đang ở trong chuồng ngựa, lót một xấp cỏ khô ngủ rất say.<br><br>Cố An ngồi một bên, không quấy rầy Thương Ương Ương.<br><br>Nàng hẳn là đã lâu không có ngủ thoải mái như vậy, ngày thường nhíu chặt lông mày giãn ra, thỉnh thoảng rầm rì một tiếng, sau đó trở mình nghiêng qua một bên.<br><br>Đột nhiên, Thương Ương Ương lại trở mình, hai tay vòng qua eo Cố An, ôm lấy hắn.<br><br>Cố An ngẩn ra, cúi đầu nhìn lại.<br><br>Cô bé còn đang ngủ, dường như nàng coi Cố An là món đồ chơi đầu giường của mình.<br><br>- Ai!<br><br>Đưa tay xoa xoa đầu Thương Ương Ương, Cố An im lặng chờ đợi.<br><br>Không biết qua bao lâu, Thương Ương Ương mơ mơ màng màng tỉnh lại.<br><br>Cốc cốc cốc cốc..<br><br>Thương Ương Ương xoa bụng mình, lại muốn đi tìm đồ ăn.<br><br>- A, sư phụ!<br><br>Phát hiện bên cạnh mình có người ngồi, Thương Ương Ương hoảng sợ:<br><br>- Con còn tưởng rằng người không cần Ương Ương nữa.<br><br>Thương Ương Ương khịt mũi, nước mắt rơi xuống.<br><br>Nàng ôm chặt người Cố An:<br><br>- Sư phụ, Ương Ương đói quá, rất muốn ăn thịt.<br><br>- Vậy nếu không, chúng ta trở về?<br><br>Nghe nói, Thương Ương Ương vừa khóc vừa lắc đầu:<br><br>- Tuyệt đối không trở về, Ương Ương chỉ gây thêm phiền toái cho cha, nhất định không trở về.<br><br>Khóc một hồi lâu, Thương Ương Ương kể lại mấy ngày nay mình sống như thế nào.<br><br>Nàng trộm khoai tây của tiểu thương bị người ta đuổi theo, ở dã ngoại bắt thỏ rắn gì đó đỡ đói.<br><br>Thoạt nghe hình như cuộc sống coi như không tệ, nhưng Thương Ương Ương không có bất kỳ kiến thức sinh tồn dã ngoại nào, ngay cả nướng một con thỏ nàng cũng có thể nướng cháy.<br><br>* * *<br><br>- Hô hô!<br><br>Thương Ương Ương nghẹn đỏ mặt thổi gió, củi lửa dần dần bốc cháy.<br><br>Cố An nhân cơ hội kéo nàng ra, kéo Thương Ương Ương ra sau.<br><br>Bùm.<br><br>Củi lửa phát ra một tiếng trầm đục, một luồng khói đen bốc ra, nếu không phải Cố An kéo, mặt Thương Ương Ương lại đen thêm vài phần.<br><br>Đem nồi nước đã chuẩn bị xong đặt lên củi, Thương Ương Ương ném rau dại trong tay vào.<br><br><br>Những rau dại này được Cố An chỉ điểm hái, không độc, có thể ăn.<br><br>Hai con thỏ sau khi xử lý dùng gậy gỗ c ắm vào một bên.<br><br>Dưới sự chỉ đạo của Cố An, bữa cơm này cuối cùng cũng bình thường hơn rất nhiều.<br><br>- Sư phụ, người ăn đi.<br><br>Rót canh rau dại xong, Thương Ương Ương đưa cho Cố An, còn đưa một con thỏ nướng tới.<br><br>Cố An vừa định từ chối, nhưng nhìn thấy ánh mắt kiên định của Thương Ương Ương, vẫn nhận lấy.<br><br>Nếu mình không ăn, Thương Ương Ương phỏng chừng cũng sẽ không động miệng.<br><br>- Sư phụ, hôm nay không có đồ tốt cho người ăn, xin lỗi.<br><br>- Mùi vị này cũng không tệ lắm.<br><br>Cố An quơ quơ thỏ nướng trong tay.<br><br>Không có gia vị, mùi vị kém hơn rất nhiều, nhưng Thương Ương Ương cũng không để ý nhiều như vậy, hai miếng ba miếng liền ăn sạch thức ăn, trên xương cốt một chút thịt cũng không để lại.<br><br>Cố An nghĩ tới bản lĩnh của Thương Ương Ương, cho dù đi tìm một công việc rẻ tiền cũng sẽ không làm mình chết đói, nhưng vừa nghĩ tới chỉ số thông minh của cô gái này, vẫn là quên đi.<br><br>Ăn rau dại rất tốt, ít nhất có thể bảo trụ thắt lưng. ngôn tình sủng<br><br>- Sư phụ, công pháp còn kém nhiều sao?<br><br>- Hình như là rất nhiều..<br><br>- Vậy Ương Ương dạy ngươi!<br><br>Thương Ương Ương vung nắm đấm của mình:<br><br>- Hôm nay ăn rất no, cũng nên rèn luyện rèn luyện, sư phụ muốn học cái gì?<br><br>Tuy rằng hắn rất muốn học thêm chút công pháp, nhưng nhìn thấy tình huống hiện tại của Thương Ương Ương, Cố An làm sao có thể không biết xấu hổ mở miệng?<br><br>Một cái bụng đói kêu vang tiểu cô nương, đồ ăn đều cho ngươi phân một nửa, nàng hiện tại liền chỗ ở đều không có, còn để cho nàng dạy ngươi công pháp?<br><br>- Mấy ngày nữa đi, ngươi ổn định cuộc sống trước đã.<br><br>- A, được rồi.<br><br> <br>Thương Ương thu dọn một chút, vác cái nồi của mình lên người, tiếp tục đi về phía trước.<br><br>- Ương Ương, vẫn chưa quyết định nên đi đâu sao?<br><br>Bầu trời rất lớn, Thương Ương Ương chỉ dựa vào đôi chân của mình mà đi về phía trước.<br><br>Cố An cũng có chút không nhịn được nữa, hắn thậm chí còn muốn đón Thương Ương Ương về kinh thành, nếu nàng không muốn đến Bắc Cương, vậy kinh thành có lẽ thích hợp với nàng, nơi đó có nhiều chỗ chơi, đồ ăn cũng phong phú.<br><br>- Ta có một người bạn ở kinh thành, nếu không Ương Ương ngươi đến đó?<br><br>- Kinh thành?<br><br>Trong mắt Thương Ương Ương tỏa sáng:<br><br>- Ta nghe nói qua kinh thành, mọi người nói nơi đó đồ ăn ngon rất nhiều, là thật sao?<br><br>- Là thật!<br><br>Một hồi lâu sau, Thương Ương Ương mới hạ quyết tâm, có chút tiếc nuối lắc đầu:<br><br>- Sư phụ, chờ lần này Ương Ương trở về, nếu còn thời gian thì đi kinh thành xem sao.<br><br>Đưa lưng về phía Cố An, trong mắt Thương Ương Ương tràn đầy hướng tới, cũng tràn đầy tiếc nuối.<br><br>Thời gian của mình không còn nhiều lắm.<br><br>Kinh thành rất tốt, kiếp sau lại đi đi, có lẽ còn có thể gặp được sư phụ sau khi sống lại, hắc hắc.<br><br>Cố An ở bên Thương Ương Ương cả đêm, hắn không biết vì sao, dọc theo đường đi Thương Ương Ương đều rất vui vẻ.<br><br>Loáng thoáng, Cố An cũng phát hiện Thương Ương Ương không đi lại không có mục đích.<br><br>Nơi nàng muốn đi giống như một ngọn núi xa xôi, tuy rằng cách ngọn núi đó rất xa, nhưng Cố An vẫn có thể cảm giác được nàng đang đi về phía đó.<br><br>Ngọn núi kia không phải núi Tam Thanh, Cố An cũng không biết là nơi nào. <br>"]