[" ","CHƯƠNG 1407","Phương Huệ một bên hít một hơi khí lạnh, một bên nói: “Nhìn đi, trong vali của tôi toàn là quần áo của tôi, tôi nghĩ, anh ấy sẽ hiểu ý của tôi.”","Lý Mộng Đình không nói chuyện, mà là nhìn về phía cuối thang máy.","Thật sự là như vậy sao?","Bên kia, Vương Nhất đang muốn mở cửa, đột nhiên điện thoại vang lên.","Lý Khinh Hồng gọi video tới","“Khinh Hồng”","Vương Nhất lập tức nhếch miệng lên, lộ ra nụ cười.","“Ba ơi!”","“Anh rể!”","Khiến Vương Nhất ngoài ý muốn, đây lại là video nhiều người, trừ Lý Khinh Hồng, Vương Tử Lam ra, còn có Lý Tuyết Nhi.","Trong một cảnh quay, Lý Khinh Hồng mặc đồ nội thất, trong lòng ôm Vương Tử Lam.","Đứa nhỏ kia vẻ mặt tươi cười chào hỏi anh.","Mà một màn khác, mặt của Lý Tuyết Nhi cũng lộ ra.","“Anh rể, rốt cuộc anh cũng tới Giang Thành rồi, sao không nói cho em biết, mấy ngày nữa em có một buổi họp mặt bạn học, anh đi cùng em một chút đi.”","Vương Nhất cười gật đầu: “Được, anh rể đã nói với em, đến Giang Thành sẽ đi chơi với em.”","Nhìn một màn này, Lý Khinh Hồng cũng cười cười: “Cuối tuần em nghỉ, em cùng Tử Lam tới bên anh.”","“Được, em cũng vậy, công việc không cần quá mệt nhọc.”","Có Lý Tuyết Nhi là người vui tính cùng nói chuyện, cuộc gọi video lần này kéo dài rất lâu.","Từ đầu đến cuối, trên mặt Vương Nhất đều mang theo nụ cười, và trở lại trong phòng của mình.","Nghĩ đến Phương Huệ ở phòng tập thể hình, anh gửi tin nhắn cho Lý Mộng Đình: Giúp tôi đến phòng Phương tổng lấy rượu đưa cho cô ta, cảm ơn.","Trong phòng tập thể thao, thời gian trôi qua từng giây từng phút, Vương Nhất vẫn chưa xuất hiện.","Phương Huệ đứng ngồi không yên, sắc mặt thay đổi: “Có chuyện gì vậy, tại sao đã lâu như vậy rồi mà còn chưa đến.”","Còn Lý Mộng Đình ở bên cạnh thì ngơ ngác nhìn vào màn hình điện thoại.","“Có chuyện gì thế, sao lại có biểu cảm này?”","Dường như Phương Huệ đã nhận ra điều gì đó, trên mặt đầy vẻ thắc mắc.","“Phương tổng, cô nhìn đi…”","Lý Mộng Đình đưa tin nhắn của Vương Nhất vừa mới gửi tới cho Phương Huệ xem.","Phương Huệ ngạc nhiên.","Nụ cười trên mặt lập tức cứng đờ, giống như là một chiếc mặt nạ da người vô cùng tinh xảo.","Cứ ngơ ngác nhìn hồi lâu, sắc mặt của Phương Huệ lập tức trở nên hết sức khó coi.","“Tại sao chứ? Tôi chỉ kêu anh ta giúp tôi lấy thuốc rượu tan máu bầm mà thôi, sao lại kêu cô đến lấy chứ?”"]