[" ","CHƯƠNG 1528","Tuy tứ chi đã bị huỷ nhưng Văn Đào vẫn nở một nụ cười vặn vẹo, anh ta nhìn chằm chằm Vương Nhất: “Vương Nhất, sao anh cứ chắn đường tôi hết lần này tới lần khác vậy. Nếu người khác cũng đối xử với tôi như thế thì chẳng lẽ tôi không được phép báo thù sao?”","Vương Nhất lắc đầu: “Không phải là tôi đang cản đường anh, mà là anh không tự buông tha cho bản thân.”","“Còn về cái gọi là di sản của nhà họ Văn, tôi lại nghĩ nó khá có giá trị đấy chứ.”","Vương Nhất cầm tờ giấy lên, anh đọc nội dung bên trên rồi cười: “Dự đoán quả nhiên không sai, đặc việt là tờ cuối cùng.”","“Nhà họ Văn vốn đã có cơ hội một bước lên thời, nhưng đáng tiếc, vì sự ngu ngốc của bản thân mà lãng phí cơ hội.”","Văn Bội Cầm đứng cạnh nghe thế liền biết rằng Vương Nhất đang nói tới hôn sự của Văn Thái và Lý Mộng Đình.","Cuộc hôn nhân của họ là nguyên nhân dẫn tới sự diệt vong của nhà họ Văn.","Vốn dĩ, khi Lý Mộng Đình gả vào nhà họ Văn, Vương Nhất đã định ra tay giúp nhà họ Văn quật khởi.","Kết quả là Lý Mộng Đình lại bị Văn Thái bạo lực gia đình.","Nhà họ Văn chỉ muốn lợi dụng Lý Mộng Đình để tiến vào thị trường Thiên An thội.","Đây là chuyện khiến Vương Nhất không thể nhịn nổi.","Vì vậy, nhà họ Văn đã diệt vong.","Nhìn như Vương Nhất là thủ phạm, nhưng thực chất bọn họ mới là người tự tay huỷ hết tất cả.","Tuy Văn Đào biết chuyện này nhưng anh ta không bình luận.","Anh ta biết việc sai lầm nhất mà người anh trai ngoài giá thú kia đã làm chính là cưới Lý Mộng Đình.","Chủ đề cũng dừng ở đây.","Văn Đào run run nói: “Bây giờ cả tay chân của tôi đều bị anh huỷ rồi, anh còn định làm gì nữa? Giết tôi? Tha cho tôi?”","Vương Nhất nhàn nhạt nói: “Tôi đã tha cho nhà họ Văn vô số lần rồi, nhưng chính các người không biết quý trọng và cứ đối địch với tôi nê mới có kết cục thế này.”","“Anh nhất định phải chết!”","Nghe thế, Văn Bội Cầm đứng cạnh trầm mặc xoay người đi.","Dù Văn Đào là kẻ đã muốn giết mẹ mình nhưng Văn Bội Cầm vẫn không nỡ nhìn con trai mình bị giết.","Lúc này, Văn Đào lại bật cười “Giết tôi thì có tác dụng gì chứ? Dù sao đến cuối cùng, anh cũng phải xuống địa ngục với tôi thôi!”","“Không chỉ anh, mà cả vợ anh, con gái anh, và tất cả những người liên quan tới anh đều phải xuống địa ngục cùng tôi! Tôi đi trước thì có hại gì chứ? Hahahahaha….”","Cuối cùng, Văn Đào điên cuồng cười lớn.","Ánh mắt Vương Nhất loé lên.","“Anh có ý gì?”","Loại nụ cười điên cuồng này quả thực khiến Vương Nhất cảm thấy trong lòng ớn lạnh.","Văn Đào nhìn Vương Nhất và cười lạnh: “Vương Nhất ơi Vương Nhất à, anh tưởng hiện giờ anh đã an toàn rồi sao, anh vĩnh viễn không biết ai mới là kẻ thù thực sự của anh và người đó đáng sợ tới mức nào đâu!”"]