[" ","CHƯƠNG 1567","Lục Kiệu cười nói: “Hợp tác rất thành công. Không phải con đã nói rồi, chỉ cần nhà họ Lục chúng ta quy phục Vương Nhất, chúng ta muốn gì cũng có thể có được.”","“Chỉ là cái giá phải trả tương đối cao.”","Lục Kiệu kể hết tất cả tổn thất khi hợp tác với các gia tộc khác.","Lục Viên im lặng một lúc, sau đó mắng mỏ: “Ả Lý Khinh Hồng kia miệng to gớm, dám ra điều kiện khắc nghiệt như vậy!”","Lục Kiệu không quan tâm: “Không sao, chỉ cần chúng ta có thể hợp tác, nhà họ Lục chúng ta sẽ kiếm được tiền.”","“Sắp tới Đại hội miền Bắc rồi, lập tức kêu gọi cao thủ nhà họ Lục ở các thành phố khác lần lượt trở về, gia tộc cần bọn họ đóng góp.”","Lục Viên gật đầu: “Không sai, sau Đại hội miền Bắc, nhà họ Lục chúng ta sẽ phất lên, ha ha ha…”","Mỗi ngày trôi qua, Vương Nhất có thể cảm nhận rõ ràng rằng số lượng người có địa vị ở Giang Thành đang tăng lên từng chút một.","Hầu như mỗi ngày đều đang tăng lên với tốc độ trung bình.","Vương Nhất đã cảm nhận được điều này vào ngày đầu tiên anh đến Giang Thành.","Giang Thành lúc này còn ghê hơn tình hình rồng cá lẫn lộn của Yên Kinh.","Ngay cả Vương Nhất cũng nghi ngờ lỡ tay ném một viên gạch là có khi có thể gi3t chết vài nhân vật chính trị có máu mặt hoặc những người giàu có từ các tỉnh khác nào đó hay không.","“Hoàng tộc Yên Đô đến Giang Thành chỉ có bốn nhà, nhà họ Lý, nhà họ Tần, nhà họ Vương và nhà họ Diệp, năm gia tộc kia không tới.”","Lý Khinh Hồng cầm một bản báo cáo, sắc mặt nghiêm túc nhìn Vương Nhất.","Cô mới đến Giang Thành ngày hôm qua, mang theo cả Vương Tử Lam.","Vương Nhất không quan tâm có bao nhiêu hoàng tộc Yên Đô đến, chỉ nhẹ nhàng ôm Lý Khinh Hồng.","“Hửm…”","Lý Khinh Hồng kêu lên, hai má cô lập tức đỏ bừng: “Anh đang làm gì vậy?”","Vương Nhất cười nói: “Hiếm khi em mới tới Giang Thành, lại nói mấy chuyện công việc này làm gì.”","“Vậy anh muốn nói gì…”","Khuôn mặt xinh đẹp của Lý Khinh Hồng đỏ bừng, cô không dám nhìn vào mắt Vương Nhất.","Với tính cách như vậy, mặc dù hai người đã sớm tới bước cuối cùng, nhưng Lý Khinh Hồng vẫn không thể quen với ánh mắt như thiêu như đốt của Vương Nhất.","“Em nói xem? Em trai của Tử Lam…”","Vương Nhất đã nhẹ nhàng cắn vào tai Lý Khinh Hồng.","Lý Khinh Hồng run rẩy, vội nói: “Lần này, em sẽ không rời đi. Trụ sở chính đã ổn định. Em tới để phụ trách chi nhánh!”","“Tử Lam gần đây cũng nghỉ phép, lần này em sẽ ở lại thật lâu, đợi đến buổi tối được không, không phải bây giờ…”","Lý Khinh Hồng gần như đang cầu xin.","“Ba, mẹ, con muốn đi công viên giải trí…”","Đột nhiên, cửa phòng mở ra, Vương Tử Lam hưng phấn xông vào."]