[" ","Chương 2154:","Trương Thác lại lần nữa gọi điện thoại cho Lâm Thùy.","Hân nhưng vẫn không thể liên lạc được.","Trương Thác lắc đầu, thu dọn một số thứ, anh nghĩ, lại phải chạy đến nhà hàng Tân Hoa gọi Toàn Cảnh Thiên vừa từ trong đó đi ra, để đưa anh ta cùng đi đến thế giới Thần Ẩn.","Đối với Toàn Cảnh Thiên – người thừa kế của Lâu Lan mà nói, Trương Thác không hề phát hiện bất cứ điểm sáng nào.","trên người tên mập này, nhưng Trương Thác chắc chắn rằng, nếu như tên này có thể trở thành người thừa kế thì nhất định không hề đơn giản như vẻ bề ngoài như vậy, một điểm rất rõ ràng rằng, chỉ với việc anh ta có thể ăn nhiều như vậy là đã có thể chứng tỏ cơ thể của tên mập này tuyệt đối không bình thường.","Trương Thác tìm tên mập, chỉ cần nói với Toàn Cảnh Thiên một câu là sẽ đưa anh ta đến nơi có đồ ăn, có phụ nữ xinh đẹp thì anh ta sẽ chảy nước miếng và lóc cóc đi theo Trương Thác ngay.","Một chiếc máy bay cất cánh từ sân bay Châu Xuyên bay đến Châu Âu.","Một ngày sau, máy bay đã hạ cánh.","Trương Bá cùng Toàn Cảnh Thiên – người nhét đầy bánh mì sandwich trong túi bước xuống máy bay, đồ ăn của hãng hàng không quốc tế quả thật không tồi.","Có thể nhìn thấy, sau khi Toàn Cảnh Thiên bước xuống máy bay, trên khuôn mặt của những cô tiếp viên Tây Ngộ xinh đẹp kia đều thở phào nhẹ nhõm một hơi, họ sợ là bánh mì sandwich trên máy bay không đủ, tên mập này cái gì cũng ăn, từ lúc lên máy bay đã kêu gào lên là sắp đói chết rồi, đến lúc xuống máy bay thì miệng vẫn còn lẩm bẩm những lời này.","Lần này Trương Thác đến Châu Âu không hề liên lạc với bất kỳ ai cả, lần này anh muốn mai danh ẩn tích để tiến vào thế giới Thần Ẩn, xem xem nơi đó rốt cuộc là nơi như thế nào mà có thể khiến cho Áo Tang đặc biệt đến tìm anh để nhắc đến chuyện này như vậy, Trương Thác tuyệt đối sẽ không đơn thuần tưởng rằng, nơi đó chỉ là một thế giới nhỏ để làm nơi tụ họp đơn giản như vậy.","Đầu tiên Trương Thác dẫn theo Toàn Cảnh Thiên đến Khu phố Tàu, mỗi người mua một bộ quần áo cổ trang, hình dáng của bộ quần áo giống như những anh hùng đại hiệp trong những bộ phim cổ trang thường hay mặc.","“Chết tiệt, bộ quần áo còn trắng hơn cả tuyết nữa, mình thích cái này nha!”","Toàn Cảnh Thiên nhìn chằm chằm vào một chiếc áo choàng trắng, lúc nhìn thấy chiếc áo choàng trắng đó, Toàn Cảnh Thiên đã mường tượng ra một thân toàn màu trắng, tất trắng, giày trắng, mũ trắng, thanh kiếm trắng đứng trên đỉnh núi, gió thổi vi vu, cảnh tượng vô cùng tuyệt đẹp.","Có điều, sau khi thân hình mập mạp của Toàn Cảnh Thiên khoác lên chiếc áo choàng đó thì tất cả những mường tượng của anh ta đều tan biến hết.","Hai người mua quần áo xong liền xuất phát.","Trương Thác cũng đã ghi nhớ lối vào của thế giới Thần Ẩn.","Hai người cùng đi trên con phố mang đầy kiến trúc Châu Âu này, Toàn Cảnh Thiên trên tay cầm một chiếc bánh mì sandwich, vừa không ngừng nhét vào miệng, vừa quan sát xung quanh.","“Wow, anh ơi, cô gái kia có mái tóc màu vàng kìa.”","“Wow, cô gái kia có làn da màu đen kìa.”","Toàn Cảnh Thiên vừa nói vừa chạy lên phía trước giật tóc của người ta, sau khi bị mắng, Toàn Cảnh Thiên vẫn ngốc nghếch cười.","Trương Thác bất lực kéo Toàn Cảnh Thiên lại, chăm chú trông anh ta, không để cho anh ta chạy lung tung nữa.","Hai người đi đến một cửa hàng sửa giày dép, cửa hàng này nằm ở góc khuất nhất của con phố. Ánh nắng rải rác tràn vào đế giày, tạo cho người ta một cảm giác rất cổ xưa.","Trong cửa hàng, một ông lão đóng giày đeo một cặp kính đọc sách ngồi trước quầy, khi Trương Thác và Toàn Cảnh Thiên bước vào, ông lão đóng giày liền đưa mắt nhìn: “Hai người muốn đi đâu?”"]