["Chưong 1119:<br> <br> <br> <br> <br> <br> “Đi, tát anh ta”Trương Thác liếc mắt nhìn người đàn ông áo đỏ.<br> <br> <br> <br> <br> <br> Đồng tử người đàn ông mặc áo đỏ co rút lại, quát lớn: “Tên họ Trương kia, anh dám sao!”<br> <br> <br> <br> <br> <br> “Ngự Khí Cảnh không được ra tay với người bình thường, quy củ này thật đúng là thú vị” Khóe miệng Trương Thác nhếch lên nụ cười, “Con người tôi, thích nhất là làm chuyện thú vị: Bạch Trình đi về phía người đàn ông mặc áo đỏ.<br> <br> <br> <br> <br> <br> Giọng nói Trương Thác tiếp tục vang lên, “Nhớ kỹ, Ngự Khí Cảnh cũng không thể ra tay với người bình thường, anh em của tôi còn chưa đạt tới trình độ Ngự Khí Cảnh, anh muốn ra tay, thì cũng chính là phá hư quy củ”<br> <br> <br> <br> <br> <br> Trong quá trình Trương Thác nói chuyện, Bạch Trình đã đi tới trước mặt người đàn ông mặc áo đỏ, giơ cánh tay lên.<br> <br> <br> <br> <br> <br> Người đàn ông mặc áo đỏ nhìn chằm chằm Bạch Trình, “Nhóc con, anh muốn chết sao?”<br> <br> <br> <br> <br> <br> Bạch Trình bĩu môi, anh ta không để ý tới người đàn ông mặc áo đỏ nói cái gì, tiếp tục giương bàn tay lên, dùng sức đánh về phía trên mặt người đàn ông mặc áo đỏ.<br> <br> <br> <br> <br> <br> Người đàn ông mặc áo đỏ dùng chân đạp mạnh một cái, chuẩn bị rút lui về phía sau, lại phát hiện mình căn bản không cách nào nhúc nhích dù chỉ một chút, trên cổ tay có một sức mạnh lực lượng khổng lồ đang kìm hãm, hạn chế anh ta cử động.<br> <br> <br> <br> <br> <br> Người đàn ông mặc áo đỏ cúi đầu nhìn thì mới phát hiện cổ chân mình cũng bị một vòng tròn khống chế thật chặt, phát hiện này làm cho lòng người đàn ông mặc áo đỏ giật mình, anh ta cũng không phát hiện khí này quấn lấy hai chân từ khi nào.<br> <br> <br> <br> <br> <br> Cũng chỉ trong lúc người đàn ông mặc áo đỏ giật mình, cái tát của Bạch Trình đã nhanh chóng hung hăng trút lên mặt anh ta.<br> <br> <br> <br> <br> <br> “Ba” một tiếng giòn tan vang lên, làm cho người đàn ông áo đỏ cảm thấy không khí xung quanh đều đông lại.<br> <br> <br> <br> <br> <br> Anh ta không dám tin nhìn trước mắt mình, người như anh ta lại bị một người bình thường tát một cái!<br> <br> <br> <br> <br> <br> “Tiếp tục đi” Giọng nói của Trương Thác lại vang lên một lần nữa.<br> <br> <br> <br> <br> <br> Lần thứ hai Bạch Trình giơ cánh tay lên, lại dùng sức tát thật mạnh một cái vào mặt người đàn ông mặc áo đỏ.<br> <br> <br> <br> <br> <br> “Đánh lại” Trương Thác tiếp tục lên tiếng.<br> <br> <br> <br> <br> <br> Người đàn ông mặc áo đỏ nhìn Bạch Trình trước mắt, cơ thể anh ta thể không tự giác phát ra run rẩy, bao nhiêu năm rồi!<br> <br> <br> <br> <br> <br> Bao nhiêu năm qua không ai dám khiêu khích anh ta như vậy!<br> <br> <br> <br> <br> <br> Ai nhìn thấy anh ta thì đều cung kính, tôn trọng và thực hiện lẽ nghi cao nhất. Vậy mà hôm nay, anh ta lại bị một người bình thường tát vào mặt!<br> <br> <br> <br> <br> <br> Bạch Trình giương bàn tay lên.<br> <br> <br> <br> <br> <br> “Đủ rồi!” Người đàn ông mặc áo đỏ quát lớn một tiếng, cơ thể anh ta phát ra một năng lượng khí lực lớn mạnh, làm vỡ nát vòng khí đang quấn trên cổ chân.<br> <br> <br> <br> <br> <br> Bạch Trình không thèm để ý, một cái tát tiếp tục trút ra.<br> <br> <br> <br> <br> <br> Người đàn ông mặc áo đỏ giơ cánh tay lên, luồng khí khổng lồ ngưng kết trong tay anh ta.<br> <br> <br> <br> <br> <br> “Con kiến hôi, chết cho tôi Người đàn ông mặc áo đỏ quát lớn một tiếng, đột nhiên anh ta dùng một quyền đập vào mặt Bạch Trình, một quyền này của anh ta đánh ra căn bản người như Bạch Trình khó có thể chống đỡ, lực đánh mang theo sự cuồng bạo của Cảnh giới Hoá Hình, một quyền đủ để đánh nát đầu Bạch Trình.<br> <br> <br> <br> <br> <br> Trương Thác đứng cách đó không xa, bước chân dùng sức đạp một cái, cả người anh như mũi tên căng trên dây, nhanh chóng vọt về phía người đàn ông mặc áo đỏ, “Là một thành viên của Thần Ẩn Hội, anh lại dám phá hủy quy củ, thật đáng bị trừng phạt!”<br> <br> <br> <br> <br> <br> Tốc độ của Trương Thác rất nhanh, ở đây không có ai có thể nhìn thấy rõ ràng hành động của anh, kể cả người đàn ông mặc áo đỏ cũng vậy."]