["Chương 1040:<br> <br> <br> <br> <br> <br> “Bật loa ngoài.” Toàn Dũng nhẹ giọng nói.<br> <br> <br> <br> <br> <br> Người Sát Đao gật đầu, cầm điện thoại lên, trực tiếp ấn vào loa ngoài, ngay khi mở loa, trong điện thoại vang lên một giọng nói lo lắng: “Anh Trương, kẻ bắt cóc nói, anh đã gọi cảnh sát, còn cái gì mà Sát Đao, anh ta quyết định tạm thời hủy giao dịch, và sẽ gọi cho anh sau một tiếng rưỡi để chuẩn bị đồ đạc cho anh ta, anh ta nói… anh ta nói, khuyên anh không nên giở trò gì. Đừng để Sát Đao theo sau, bằng không, anh ta không ngại giết con tin, anh ta đã không tin tưởng anh nữa kêu anh †ìm người trong công ty giao dịch với anh ta, anh Trương, ngươi có nghe nói không? Anh Trương?”<br> <br> <br> <br> <br> <br> “Hiểu rồi” Người Sát Đao đáp.<br> <br> <br> <br> <br> <br> Trong điện thoại đột nhiên có giọng nói giật mình: “Anh không phải anh Trương! Anh là ai? Phải…”<br> <br> <br> <br> <br> <br> Người đối thoại chưa kịp nói xong, người Sát Đao đã cúp điện thoại.<br> <br> <br> <br> <br> <br> Toàn Dũng nhìn Trương Thác nói: “Anh ta kêu anh chuẩn bị kỹ đồ vật? Sẽ là cái gì?”<br> <br> <br> <br> <br> <br> Trương Thác nghiến răng mắng Toàn Dũng: “Tôi cảnh cáo anh không được lộn xộn. Đây là việc riêng của chúng tôi, không liên quan gì đến anh! Tôi sẽ tự mình giải cứu vợ mình!”<br> <br> <br> <br> <br> <br> “Anh muốn giải cứu vợ mình? Còn chúng tôi? Còn nhiệm vụ của chúng tôi thì sao?” Sử Vân ấn đầu Trương Thác một cách hung dữ.<br> <br> <br> <br> <br> <br> “Anh Trương, tôi nghĩ sự an toàn của vợ chồng anh là quan trọng, nhưng chiến đấu với bọn tội phạm và đập tan âm mưu của anh ta còn quan trọng hơn. Anh nghĩ thế nào?” Toàn Dũng cười nhẹ, cầm chìa khóa xe trong tay, bước đến ở đuôi xe Volkswagen đời cũ, cắm chìa khóa vào ổ cắm cốp và vặn nhẹ.<br> <br> <br> <br> <br> <br> Volkswagen phát ra một tiếng động nhẹ, và sau đó cái cóp mở ra, trong cái cop có một chiếc vali bạc nằm im lìm.<br> <br> <br> <br> <br> <br> Toàn Dũng từ trong cốp lấy ra chiếc vali màu bạc, chiếc vali không lớn, dài khoảng tám mươi phân, khi cầm trên tay trông rất nhẹ.<br> <br> <br> <br> <br> <br> Toàn Dũng tìm thấy công tắc của vali, nhẹ nhàng khóa lại, mở nắp, trong vali một ít thuốc màu đỏ trong ống nghiệm.<br> <br> <br> <br> <br> <br> “Đây là cái gì?” Toàn Dũng chỉ vào trong hộp hỏi Trương Thác.<br> <br> <br> <br> <br> <br> Trương Thác trực tiếp quay đầu lại, không nhìn Thượng Toàn Dũng hay nói chuyện.<br> <br> <br> <br> <br> <br> “Anh không nói cũng không sao, chúng tôi tìm cách biết”<br> <br> <br> <br> <br> <br> Toàn Dũng đóng lại vali giao cho người bên cạnh, sau đó xua tay: “Dẫn người đi!”<br> <br> <br> <br> <br> <br> “Đi!” Sử Vân nắm chặt lấy Trương Thác và đẩy anh về phía chiếc xe thương mại đang đậu gần đó.<br> <br> <br> <br> <br> <br> Trương Thác sắc mặt hoảng sợ, kêu to: “Các người đi đâu! Dẫn tôi đi nơi nào!”<br> <br> <br> <br> <br> <br> “Đừng nói nhảm nữa, đi!” Sử Vân đẩy mạnh Trương Thác, đẩy Trương Thác lên xe thương mại.<br> <br> <br> <br> <br> <br> Sau đó, cửa xe đóng lại, bảy người sắc mặt đều ngồi ở trong xe, nhìn chằm chảm Trương Thác.<br> <br> <br> <br> <br> <br> Trương Thác bị bảy người nhìn chằm chằm, cũng không có hành động gì khác, đành phải ngồi ở ghế trong góc.<br> <br> <br> <br> <br> <br> Toàn Dũng thấy Trương Thác đã thành thật, liền ra lệnh cho một người: “Đi, đậu xe đến nơi an toàn”<br> <br> <br> <br> <br> <br> Một người đi tới vị trí lái xe, khởi động xe, phương tiện cũng không lái đi xa mà làm một vòng quanh nhà để xe dưới lòng đất, sau đó dừng ở góc đường.<br> <br> <br> <br> <br> <br> Khi xe đã đậu, những người trên xe lặng lẽ chờ đợi mà không nói một lời.<br> <br> <br> <br> <br> <br> Thời gian trôi qua, Sử Vân từ đầu đến cuối đều nhìn chăm chăm vào Trương Thác.<br> <br> <br> <br> <br> <br> Trương Thác nhất định chỉ cần anh hơi động một chút, người phụ nữ này nhất định sẽ nhân cơ hội làm cho anh đau khổ."]