["Chương 1088:<br> <br> <br> <br> <br> <br> “Đây rốt cuộc là tình huống gì thế này?”<br> <br> <br> <br> <br> <br> Ngay cả Trình Vũ lúc này cũng đang nhìn chằm chằm vào căn cứ dưới máy bay, ánh mắt vô cùng nghiêm túc.<br> <br> <br> <br> <br> <br> Lại nhìn vẻ mặt của Vương Trúc, như thể đã sớm biết chuyện này từ lâu.<br> <br> <br> <br> <br> <br> Máy bay trực thăng chậm rãi hạ cánh xuống, quanh đây ban đầu là một nơi phong cảnh rất đẹp, lúc này Thiên Minh bỗng sụp đổ, thác nước bị chặt đứt, những ngọn đồi xanh tươi nguyên vẹn ban đầu biến thành một đống đổ nát, bùn lầy, khắp nơi trong không khí nồng nặc mùi thuốc súng. Mọi người đã xuống máy bay.<br> <br> <br> <br> <br> <br> “Rốt cuộc đã xảy ra chuyện gì vậy?” Toàn Dũng nhìn chung quanh, đây là trụ sở chính của Lưỡi Dao mà, sao lại thành ra thế này rồi!<br> <br> <br> <br> <br> <br> Vương Trúc đi ở phía trước, nhìn lại tám người Trình Vũ, “Tôi muốn hỏi lại lần cuối, lần này các người ở Châu Xuyên, rốt cuộc còn muốn làm cái gì nữa!”<br> <br> <br> <br> <br> <br> “Đội trưởng Vương, chúng tôi thực sự không hiểu ý của anh” Một thành viên ở đội của Toàn Dũng lo lắng nói.<br> <br> <br> <br> <br> <br> “Không hiểu sao?” Vương Trúc xoa xoa ngón tay, “Vậy để tôi nhắc lại cho các người một chút, các người là người thế nào, có sở thích lấy đi những thứ lẽ ra không thuộc về mình?<br> <br> <br> <br> <br> <br> Ngay khi Vương Trúc nói ra lời này, bảy thành viên trong đội gió đều đồng loạt run lên, vẻ mặt của Trình Vũ trở nên có chút mất tự nhiên, trước đó ông ta đã đoán Vương Trúc có thể vì tinh thể lửa mà ngăn cản ông ta, bây giờ khi ông ta nghe thấy lời này, có thể chắc chắn đó là sự thật.<br> <br> <br> <br> <br> <br> Vương Trúc liếc mắt nhìn mấy người bên cạnh, “Hi vọng các người nói cho tôi biết xem”<br> <br> <br> <br> <br> <br> Trình Vũ lắc đầu, “Tôi không hiểu anh đang nói cái gì”<br> <br> <br> <br> <br> <br> Trong mắt Vương Trúc hiện lên một tia thất vọng, “Vì ông không muốn nói, nên đừng trách tôi”<br> <br> <br> <br> <br> <br> Trình Vũ cả người bỗng căng thẳng tức thì, “Vương Trúc, anh thực sự muốn làm như thế với tôi sao?”<br> <br> <br> <br> <br> <br> “Làm như thế với ông?” Vương Trúc lắc đầu, “Ông đừng quá lo lắng, không phải tôi làm thế với ông, mà là với đám người kial Ngay lúc lời nói vừa rời khỏi miệng Vương Trúc, ba bóng đen đột nhiên xuất hiện tấn công trực diện tới Trình Vũ.<br> <br> <br> <br> <br> <br> Tốc độ của ba bóng đen này cực nhanh, uy lực mà bọn chúng toả ra khiến biểu cảm trên mặt của Trình Vũ thay đổi mạnh mẽ.<br> <br> <br> <br> <br> <br> Trình Vũ không có thời gian để suy nghĩ nhiều, lao người về phía trước và lăn trên mặt đất, tránh sự tấn công bất ngờ của ba bóng đen này.<br> <br> <br> <br> <br> <br> Sau đó Trình Vũ mới có thời gian nhìn kĩ lại ba bóng đen này, nghiến răng nói ra thân phận của ba người đó: “Nhật Vương Ám Chỉ, Mỹ Lăng Ám Chi, Hoàng Khôi Ám Chỉ!”<br> <br> <br> <br> <br> <br> Không phải ngẫu nhiên Trình Vũ có thể nói ra rõ ràng thân phận của ba người này, chính là bởi vì sự đặc biệt quá dễ thấy trong cách tấn công của bọn họ.<br> <br> <br> <br> <br> <br> Sau khi nhìn rõ ba người bọn họ, Trình Vũ tức giận nhìn Vương Trúc hét lên: “Vương Trúc, sao anh lại để cho lực lượng của nước khác tùy ý hành động như vậy?”<br> <br> <br> <br> <br> <br> “Không phải là anh ta mặc kệ, không can thiệp, mà là anh †a không thể quản bọn họ được!” Một giọng nói khác vang lên, sau đó vài bóng người hạ xuống trước mặt Trình Vũ, bao vây xung quanh Trình Vũ.<br> <br> <br> <br> <br> <br> Đôi mắt của Trình Vũ quét qua từng người một, và ông ta đọc được danh tính của từng người một, “Pháp Lai Nhật Ảnh, Anh Hoàng Chỉ Dạ, Âu Châu Huyền Dạ…”<br> <br> <br> <br> <br> <br> Những người này xuất hiện bên cạnh Trình Vũ, danh tính của họ ở đất nước của họ, đều ngang bằng với Đại Nam Lưỡi Dao, bây giờ có rất nhiều người đang tập trung ở Lưỡi Dao.<br> <br> <br> <br> <br> <br> Hãy nhìn cảnh Thiên Minh của Lưỡi Dao sụp đổ, rồi trở thành một bãi đất hoang tàn. Bất cứ ai có một chút đầu óc đều có thể nghĩ ra được, bọn họ không thể thoát khỏi liên quan với những người này.<br> <br> <br> <br> <br> <br> Mười mấy bóng người vây quanh Trình Vũ, nhìn những bóng người này, Trình Vũ thậm chí không thể nghĩ đến ý định phản kháng."]