["Chương 1112:<br> <br> <br> <br> <br> <br> Ngay khi âm thanh này vang lên, Thượng Mạn Ly thậm chí còn không nhìn thấy đó là ai, sự đáp lại ấy khiến cho cô ta cảm thấy bị khiêu khích.<br> <br> <br> <br> <br> <br> “Đồ khốn nào vừa nói đấy…”<br> <br> <br> <br> <br> <br> Thượng Mạn Ly nói, và ngay khi từ đồ khốn phát ra, miệng của cô ta lập tức ngập chặt lại.<br> <br> <br> <br> <br> <br> Người vừa mới nói Thượng Mạn Ly không phải người khác, mà chính là trợ lý Chu bên cạnh Thượng Mạn Ly.<br> <br> <br> <br> <br> <br> Thượng Mạn Ly đẩy trợ lý Chu ra, tức giận nói: “Cô làm gì vậy?”<br> <br> <br> <br> <br> <br> “Mạn Ly, nhìn kìa…” Trợ lý Chu chỉ tay.<br> <br> <br> <br> <br> <br> Thượng Mạn Ly đảo mắt nhìn sang, liền nhìn thấy một người phụ nữ duyên dáng chừng ba mươi tuổi đang đi về phía bên này, thời điểm Thượng Mạn Ly nhìn thấy người phụ nữ này, tất cả vẻ kiêu ngạo trên mặt đều biến mất, anh ta lẩm bẩm: “Cao … Chị Cao… “<br> <br> <br> <br> <br> <br> Người phụ nữ mà Thượng Mạn Ly gọi là chị Cao này tên là Cao Vũ Phi.<br> <br> <br> <br> <br> <br> Mặc dù hiện tại Thượng Mạn Ly đã là nữ diễn viên hạng nhất nhưng vẫn được coi là kém xa so với Cao Vũ Phi bởi vì danh tiếng của Cao Vũ Phi đã vượt ra khỏi Đại Nam, và sở hữu một lượng lớn người hâm mộ trên toàn thế giới bài hát của cô ấy cũng được đánh giá là âm thanh của thiên nhiên trên thế giới và âm thanh đẹp nhất trên thế giới, được ví như một giọng nói giao tiếp với cả những hành tinh xa xôi mà chưa hề biết trong vũ trụ . Từ đó cũng đủ để thể thấy răng địa vị của Cao Vũ Ph trong ngành công nghiệp giải trí, cao đến mức như thế nào.<br> <br> <br> <br> <br> <br> Ngay cả ông chủ của công ty quản lý Thượng Mạn Ly, khi nhìn thấy Cao Vũ Phi, bạn cũng phải thành thật mà lớn tiếng chào một câu chị Cao.<br> <br> <br> <br> <br> <br> “Ừ, cô còn biết gọi tôi là tiền bối nữa à, không muốn gọi tôi là đồ khốn nữa sao?” Cô ấy cười nhẹ.<br> <br> <br> <br> <br> <br> “Chị Cao, em không biết đó là chị, vâng… em xin lỗi”<br> <br> <br> <br> <br> <br> Thượng Mạn Ly liên tục cúi đầu thừa nhận sai lầm của mình, bởi vì cô biết người phụ nữ trước mặt hoàn toàn có thể giết được chính mình chỉ bằng một câu nói.<br> <br> <br> <br> <br> <br> Cao Vũ Phi cười hỏi: “Vậy hiện tại tôi muốn nhận lấy quảng cáo này, cô có ý kiến gì không?”<br> <br> <br> <br> <br> <br> “Em không dám” Thượng Mạn Ly không dám ngẩng đầu, đành phải cúi đầu nói.<br> <br> <br> <br> <br> <br> “Ha ha” Cao Vũ Phi cười khúc khích “Chúng ta đều ở trong một vòng tròn bạn bè. Nếu cô có ý kiến gì, tôi có thể lắng nghe, nhưng nếu bọn họ nghe thấy ý kiến của cô, tôi không thể nói trước được.”<br> <br> <br> <br> <br> <br> Cao Vũ Phi ngẩng đầu lên và không để ý đến Thượng Mạn Ly.<br> <br> <br> <br> <br> <br> “Bọn họ?” Thượng Mạn Ly khó hiểu nhìn về phía cửa chính ra vào khu, ánh mắt này làm cho Thượng Mạn Ly há to miệng, trong mắt tràn đầy không tin.<br> <br> <br> <br> <br> <br> Không chỉ Thượng Mạn Ly, mà cả những người trong đoàn quay phim hiện tại cũng không tin nổi.<br> <br> <br> <br> <br> <br> Các nhân viên của Lâm Thị cũng há hốc mồm nhìn ra cửa thấy những người ấy với vẻ mặt đờ đẫn.<br> <br> <br> <br> <br> <br> Những gương mặt mà bình thường họ thường thấy trên TV, lúc này đều đang từ cửa đoàn làm phim đi vào. Nhìn thấy một điều đặc biệt như này vào một ngày thường khiến vô số người hâm mộ ồ lên. Còn tưởng rằng mọi người đến đây đều là vì một buổi biểu diễn nào đó cơ. Vâng, những người sẽ làm cho những người hâm mộ nhiệt tình bay xuyên lục địa để xem. Tại thời điểm này, có hơn 20 người, mỗi người đều có địa vị rất cao, và mỗi người trong số họ đều có một cột mốc trong làng giải trí. Sự tồn tại của các nhạc sĩ trên thế giới được ca ngợi là thần ca khúc, diễn viên của thị trường điện ảnh lớn nhất thế giới, những ngôi sao và nhạc sĩ với vô số người hâm mộ, mỗi người một ngả, bất kể danh tiếng, số lượng người hâm mộ hay thành tựu sự nghiệp, đó đều là những tồn tại có thể đè bẹp hoàn toàn Thượng Mạn Ly.<br> <br> <br> <br> <br> <br> Vừa rồi, đoàn phim có nghe Lâm Ngữ Lam nói rằng một số nghệ sĩ sẽ đến quay lại quảng cáo cho mình. Ban đầu họ nghĩ rằng họ là ngôi sao hạng hai và hạng ba mà cô Lâm tạm thời tìm thấy thôi, nhưng không ai nghĩ rằng họ sẽ là siêu sao hàng đầu thế giới. Hơn hai mươi đã đến!<br> <br> <br> <br> <br> <br> Đội hình như vậy khiến những đạo diễn vốn đã quen nhìn người nổi tiếng còn cảm thấy hơi run.<br> <br> <br> <br> <br> <br> Thượng Mạn Ly càng nuốt nước miếng hơn, vừa rồi cô ta đã hét lên, kẻ nào muốn hợp tác với Lâm Thị mà dám nhận lời quảng cáo này của Lâm Thị thì sẽ không thể hòa hợp với Thượng Mạn Ly, kết quả là có rất nhiều người ở đây, thậm chí trong số họ. Nếu một người mà muốn chỉnh đốn cô ta, thì hành trình ngôi sao của Thượng Mạn Ly cô ta sẽ chính thức kết thúc từ đây."]