[" ","Chương 2462:","Trương Thác mở miệng bảo: “Với thân phận và trạng thái của ông hiện tại, con cháu của ông rất khó nhận ông, ông cần sự hỗ trợ của tôi”","“Tôi…” Áo Tang vừa định mở miệng.","“Ông đừng vội từ chối tôi” Anh lên tiếng trước, cắt ngang lời ông ta: “Đây là một xã hội rất chân thực, nếu như ông theo đuổi quá trình một cách mù quáng, thì đây là một chuyện rất phí tâm phí sức. Huống chị, tôi nói thật, ông cũng không phải là một trưởng bối tận hết trách nhiệm, ông không có lý do đi yêu cầu bọn họ tha thứ cho ông. Tôi từ nhỏ đã không có người thân, nên tôi biết cảm giác này như thế nào, ông sẽ không thể tưởng tượng ra được khi bọn họ bất lực, đã tuyệt vọng đến thế nào, nếu họ đã không có cách nào tha thứ cho ông, thì chỉ có thể khiến họ từ từ chấp nhận ông. Từ góc độ xã hội này mà nói, cách để một người chấp nhận ông nhanh nhất, chính là dùng tiền, chỉ cần ông trở nên giàu có, thì khả năng sẽ xuất hiện nhiều hơn, bọn họ ngay cả chấp nhận sự tồn tại của ông cũng không làm được, thì còn bàn gì đến tha thứ cho ông nữa? Ông chắc hắn không phải là người theo chủ nghĩa hoàn mỹ gì đó đâu nhỉ Áo Tang lắc đầu: “Đương nhiên không phải”","“Vậy thì dễ nói thôi, ông đã làm sai, thì hãy bồi thường cho bọn họ, tuy vật chất rất tầm thường, nhưng lại là lựa chọn tốt nhất. Tôi thấy từ quần áo mà bọn họ mặc, cuộc sống chắc hẳn cũng không dễ dàng gì” Trương Thác rót rượu cho ông ta: “Nếu là những món đồ vật chất, thì làm rất dễ thôi. Bắt đầu từ hôm nay, ông chính là nhà giàu nhất huyện Cẩm Ngư, những thứ còn lại cứ để tôi xử lý”","“Cậu…” Trong mắt Áo Tang hiện ra vẻ biết ơn, có thể nhìn ra được tâm thái của ông ta thật sự đã hoàn toàn thay đổi rồi.","Đối với ông ta của trước kia mà nói, vật chất có nhiều đến đâu cũng sẽ không khiến trong lòng ông ta sinh ra sự dao động.","Cũng chính vào lúc này, Áo Tang mới có khẩu vị, sau khi cầm đũa lên, ông ta ăn một miếng cơm thật to.","Cháu gái ngoại của ông ta, tên là Trương Huệ Nương, một cái tên nữ vô cùng bình thường, mà con gái của bà ta, tên là Cố Gia Hân. Chồng của Trương Huệ Nương là một công nhân, bình thường phần lớn đều ra ngoài làm công, rất ít khi trở về, một mình Trương Huệ Nương sống cùng con gái.","Giờ lại là mùa tựu trường mới sắp tới, mỗi ngày Trương Huệ Nương đều lo lắng chuyện đi học của Cố Gia Hân. Năm nay Cố Gia Hân vào cấp ba, vì chuyện của cô bé mà bà ta đã chạy đi rất nhiều nơi, tốn không ít tiền, nhưng đều không thể để Cố Gia Hân đi học tiếp được.","Bản thân Cố Gia Hân vốn học trường công lập, nhưng trong trường học ở một thị trấn nhỏ, loại chuyện bạo lực học đường xảy ra rất nhiều. Thị trấn chỉ lớn một chút như vậy, bầu không khí học hành cũng rất bình thường. Rất nhiều học sinh ẩu đả đánh lộn và cho rằng đó là vinh quang. Nếu như ngày hôm qua đánh ai, thì hôm nay hẹn đánh với người đó, từ trong miệng bọn họ nói ra lại vô cùng tự hào.","Gần như mỗi một học sinh đều sẽ trải qua giai đoạn tuổi này, mà Cố Gia Hân lại đang giống ở giai đoạn đó.","Đánh nhau ẩu đả không chỉ bị giới hạn ở nam sinh, mà nữ sinh cũng giống như vậy. Bình thường, Cố Gia Hân ngoan ngoãn nghe lời, sẽ không tranh chấp với người khác. Tính cách như vậy khiến cô bé trở thành túi trút giận ở trong lớp.","Trước khi kết thúc học kỳ sau ở cấp hai, tin tức Cố Gia Hân bị người ta bắt nạt truyền đến tai Trương Huệ Nương. Bà ta lập tức làm thủ tục chuyển trường cho con gái, nhưng nếu muốn vào trường học khác, trong đó quan hệ và tiền bạc đều không thể thiếu, mà đây hoàn toàn lại là những thứ Trương Huệ Nương không có.","Trong khoảng thời gian gần đây, Trương Huệ Nương đã tìm hết tất cả những người có thể tìm, cũng tốn không ít tiền bạc, nhưng lại không thể nào giải quyết được vấn đề đi học của Cố Gia Hân. Nguyên nhân lớn nhất trong đó cũng không phải vì không được hỗ trợ về mặt chính sách, mà là sau khi Trương Huệ Nương biết Cố Gia Hân bị người bắt nạt ở trường học cũ, đã tìm truyền thông tới đại náo một trận, khiến cho lãnh đạo của trường học này vô cùng mất mặt. Thị trấn này lại là một nơi chỉ lớn như vậy thôi, giữa những người này cũng có chút giao tình, chuyên qua lại với nhau, lúc này mới khiến cho chuyện Cố Gia Hân vào nhập học vô cùng khó khăn.","Trương Huệ Nương đã thử tất cả các trường, nhưng lại không có một chút biện pháp nào hết, mắt thấy sắp đến thời gian khai giảng, trong lòng bà ta sốt ruột, đứa nhỏ này đi học chính là chuyện lớn hàng đầu, lại thêm sự xuất hiện của lão già đó gần đây, khiến trong lòng bà ta vô cùng phiền muộn, như thể chuyện xui xẻo gì cũng dồn tới cùng một lúc vậy."]