[" ","Chương 2265:","“Nhưng mà cũng không sao cả” Phu nhân Eunice phất phất tay: “Từ này trở về sau, gia tộc Norman sẽ không còn bất kỳ mối quan hệ nào với Đảo Quang Minh này nữa, hãy được tôi đi gặp chất trai của mình đi!”","“Phu nhân Eunice, hiện tại thì tóc đỏ không có ở trên đảo, trước tiên thì tôi sẽ sắp xếp một chỗ cho bà nghỉ ngơi trước”","Tổ Lâm nói.","“Được” Phu nhân Eunice nhìn thoáng qua tòa lâu đài nằm ở tòa thành ở trung tâm của hòn đảo: “Muốn cho tôi ở đâu vậy, à đúng rồi, tất cả những đồ vật cung cấp cho tôi đều phải đổi thành đồ mới”","Phu nhân Eunice vừa dứt lời thì nhấc chân lên, người đàn ông mặc âu phục màu đen nhìn thấy vậy thì lập tức lại lấy ra một mảnh thảm nhung bằng lông dê trải xuống dưới chân của bà ta, khi mà phu nhân Eunice vừa bước lên tấm thảm nhưng nay thì bọn họ lại nhanh chóng tiếp tục mang một tấm thảm trải trước bước chân của phu nhân Eunice.","Phu nhân Eunice cứ như vậy mà đi thẳng một đường, cho đến cuối cùng thì đôi giày của bà ta cũng không có chạm xuống đất.","Tổ Lâm đứng ở một bên nhìn thấy cảnh tượng như thế này thì không khỏi nhìn chăm chăm nói: “ Anh nói này, phu nhân Eunice này cũng quá là khoa trương rồi đi?”","Châu Ninh nhún nhún vai: “Gia tộc Norman của bọn họ chính là như vậy, anh vẫn còn chưa nhìn thấy chiếc xe ngựa bằng vàng ròng của tên tóc đỏ kia đâu, nó được nói rằng đi một mét sẽ tốn lên đến ba trăm triệu”","“Chậc chậc; Tổ Lâm chậc chậc cái miệng của mình: “Thật đúng là quá xa xỉ”","“Về sau thì anh sẽ từ từ cảm thấy ba trăm triệu ở trong mắt của anh cũng không đáng kể chút nào, bởi vì tiền ở trong mắt của anh sắp tới rất nhanh sẽ không phải là một con số”","Châu Ninh nâng cánh tay của Tổ Lâm lên: “Đi tôi, đại nhân quân vương của em, đợi sau khi đại hội ngày mai qua đi thì cái Đảo Quang Minh này cũng sẽ bị người khác quên lãng, bọn họ cũng chỉ có thể nhớ kỹ đến đảo Hắc Ám, đó chính là thế lực do một tay của anh tạo ra, cho nên chắc chắn anh sẽ có quyền cai quản”","Nghe thấy như vậy thì trong Tổ Lâm hiện lên một sự tham lam rõ ràng, đúng là một kẻ tham lam quyền lực.","Ở bên ngoài thành Cương Thiết Chi, Ly Hòa cùng với Trương Thác đi đến một căn nhà dân, những căn nhà như thế này đều là để cung cấp cho những người muốn đến sa mạc Sossusvlei, nhưng mà sau khi thành Cương Thiết Chi được dựng lên thì những căn nhà dân như thế này đã bị một số thể lực nhỏ đưa ra giá cả cực cao để mua lại, không phải là toàn bộ nhưng mà đại bộ phận những căn nhà dân ở xung quanh sa mạc Sossusvlei đều đã bị mua lại, sau lưng của bọn họ hầu như đều là thế lực nào đó ở dưới mặt đất.","Ly Hòa cùng với Trương Thác đến căn nhà dân này, diện tích cũng không quá lớn, chỉ có một căn phòng khách và một căn phòng ngủ không có hơn.","Chủ nhân của căn nhà dân là một người đàn ông trung niên hơn ba mươi tuổi là người Phương Tây, tướng mạo bình thường, lúc Trương Thác nhìn thấy người này chống quải trượng, từ đầu gối chân phải của anh ta đều không còn.","Ly Hòa nói cho Trương Thác biết tên của đối phương gọi là Canh Tư Bột La, nhưng mà bình thường mọi người gọi anh ta là La.","La tiếp đãi hai người Trương Thác, còn vì bọn họ mà chuẩn bị cả bánh mì và rượu rum.","Trương Thác cũng không nhìn về phía chân của La nhiều, ở thế giới bên dưới mắt đất, có rất nhiều người vì bị thương mà không hồi phục được như thế này mới phải rời di.","Mặc dù thế giới ở phía dưới lòng đất nguy hiểm nhưng mà cũng có rất nhiều thứ đặc sắc, rất nhiều người ở trong lòng nghĩ có một khoảng thời gian yên tĩnh hài hào, nhưng mà sau khi thực sự bình tĩnh lại thì trong số những người đó có mấy người có thể an ổn làm một con mèo nhà chứ!","“Nghe Ly Hòa nói là cậu muốn đến Đảo Quang Minh hay sao?” La đốt lò sưởi trong tường lên, sau đó lại tự rót cho chính mình một ly rượu rum, nhiệt độ ngày đêm ở đây chênh lệch rất lớn."]