[" ","Chương 2255:","“Anh mau buông cô ấy ra!” Người phụ nữ tóc ngắn nhanh chân chạy tới, còn kéo Trương Thác ở trên người phụ nữ tóc vàng ra, đồng thời còn cởi áo của mình che trên người phụ nữ tóc vàng.","Còn người đàn ông kia cũng qua đây, đấm thẳng một phát về hướng mặt của Trương Thác.","Thực lực của người đàn ông này cũng không tồi, với tình trạng thân thể của Trương Thác hiện tại mà phải đối mắt với một cú này thế mà anh lại không tránh được nên bị đối phương đấm thẳng vào mặt.","Trương Thác lảo đảo về phía sau vài bước.","“Ông đây giết chết mày!” Người đàn ông hét lớn một tiếng.","“Đừng!” Người phụ nữ tóc ngắn lúc này hô to một tiếng khiến cho động tác của người đàn ông dừng lại. Giờ phút này cô ta cũng nhận ra người phụ nữ tóc vàng có gì đó không đúng.","Trương Thác lau vết máu nơi khóe miệng: “Cô ta bị nghiện nên tôi không có cách nào khác, làm như vậy mới có thể chặn được chân tay của cô ta lại. Hai người tới đây là tốt rồi, giao cô ta hai người vì cô ta lát nữa sẽ ngất xỉu. Tôi sẽ đi nghỉ ngơi một chút, vì miệng vết thương của cô ta lại nứt ra nên lát nữa tôi sẽ khâu lại”","Trương Thác nói xong liền đi tới một bên, cầm lên một chai nước tu ừng ực. Cả quá trình vừa rồi khiến cho anh miệng đắng lưỡi khô.","Người phụ nữ tóc ngắn biết mình trách lầm Trương Thác nên tỏ ra ánh mắt xin lỗi.","Còn người đàn ông kia thu hồi lại nắm đấm, không hề nói gì dù chỉ một câu, cũng không thèm liếc Trương Thác một cái.","Giống như lời Trương Thác nói, rất nhanh người phụ nữ tóc vàng liền ngất đi.","“Tôi đi lấy hộp thuốc” Người phụ nữ tóc ngắn nói một câu liền chạy ra khỏi phòng an toàn.","Đến khi người phụ nữ tóc ngắn rời đi thì người đàn ông hơn 30 tuổi này liếc mắt trừng Trương Thác một cái, cảnh cáo nói: “Anh thành thật cho tôi một chút, tôi biết anh vì sao lại bị truy nã, nếu không phải vì Ly Hòa nói anh sẽ giúp bọn họ thì tôi đã ra tay giết anh rồi!”","Trương Thác không hề để ý tới đối phương, là một người đàn ông nên Trương Thác rất hiểu đàn ông có tính chiếm hữu vô cùng mạnh. Người phụ nữ tóc vàng này xinh đẹp như vậy, lại là đồng đội của bọn họ, tuy rằng có thể không có chuyện xưa gì thế nhưng khi thấy thân thể của người phụ nữ tóc vàng thì anh ta sẽ cảm thấy khó chịu với anh, dù sao thì anh ta cũng chưa từng thấy cảnh đẹp như vậy.","Rất nhanh, người phụ nữ tóc ngắn đã quay trở lại, lúc này.","đi cùng với cô ta còn có thêm 3 người nữa đều là nam cả, ở độ tuổi từ 25-30, ở giữa ngón trỏ và ngón ngón giữa đều có vết chai cả, xem ra ai cũng là kẻ cầm súng lâu năm.","Trong đó có một người nhìn thấy Trương Thác cười lạnh một tiếng: “Đây là cái tên cặn bã đó sao! Lại còn muốn hợp tác với chúng ta nữa? Còn muốn chúng ta dẫn anh ta ra ngoài nữa sao? Tôi nhổ vào!”","“Được rồi, bớt tranh cãi đi, có thể có hiểu lầm gì trong đó chăng” Người phụ nữ tóc ngắn cố gắng giảng hòa, không nói lúc trước Trương Thác đã chữa trị cho người phụ nữ tóc vàng, hiện tại còn phải dựa vào Trương Thác khâu lại miệng vết thương bị hở cho người phụ nữ tóc vàng.","Trương Thác chú ý tới ba người mới tới, trong đó có một người cầm trong tay lệnh truy nã, trên đó đúng là chân dung của anh. Trương Thác khế nheo mắt, nhìn lên nội dung truy nã, mặt trên thì viết anh làm bẩn sự trong sạch của con gái, sau đó lại còn giết cả nhà người ta, đúng là viết thành anh chuyện ác gì cũng làm.","Trương Thác khẽ cười khổ, bình thường như vậy là cách dễ dàng nhất để kích phát sự phẫn nộ của dân chúng, hội Thần Ẩn chụp lên đầu anh một cái danh như vậy, chỉ sợ chẳng có người dân nào vui lòng trợ giúp anh.","Trương Thác lắc lắc đầu, nhận lấy hộp thuốc trong tay của người phụ nữ tóc trắng, sau đó đi khâu lại vết thương cho người phụ nữ tóc vàng, còn những người còn lại chẳng thèm muốn nhìn thấy Trương Thác nên cho dù Trương Thác có giúp người phụ nữ tóc vàng khâu lại miệng vết thương thì bọn họ cũng chẳng thèm nhìn anh."]