[" ","Chương 2259:","Evac mang một bộ dáng của người chiến thắng đi vào trong căn phòng kia, nhìn vào thành viên phản bội kia, mở miệng nói: “Người mà tôi muốn đâu?”","“Không biết” tên thành viên phản bội lắc đầu: “Lúc trước vẫn còn ở chỗ này nhưng mà bây giờ không thấy đâu cả, nhưng mà cũng không sao cả, dù sao thì tất cả mấy người này đều đã rơi vào trong tay của ông rồi không phải sao?”","“Rác rưởi!” Evac mắng to mọt tiếng: “Tôi muốn mấy tên vô dụng này làm cái gì? Tôi muốn người khác, mau đi tìm anh ta về đây cho tôi!”","“Bùm!”","Một tiếng nặng nề vang lên, từ bên ngoài phòng truyền đến đã cắt đứt lời quát mắng của Evac.","Chợt nghe thấy giọng nói của Trương Thác vang lên từ bên ngoài phòng: “Tìm tôi sao?”","Evac đột nhiên quay đầu lại, chỉ nhìn thấy Trương Thác đang lái một chiếc xe tải rách rưới, đứng ở bên ngoài căn phòng, mà cái âm thanh lúc nãy chính là do chiếc xe tải rách này đâm vào bức tường.","“Là cậu!” Đồng tử của Evac co rút lại, trên mặt của ông ta lộ vẻ kinh hỉ, hét lớn một tiếng: “Bắt lấy cậu ta lại!”","Trương Thác duỗi ngón giữa của mình ra, ngay sau đó chỉ nhìn thấy anh đang cầm một quả bom cay, chuẩn xác mà ném vào trong phòng, ngay sau đó đạp chân ga, nhanh như chớp mà bỏ chạy.","Sau khi bom cay vừa rơi xuống đất thì lập tức phát ra uy lực, tất cả mọi người ở trong phòng đều bị ảnh hưởng.","Người phụ nữ tóc ngắn và người đội trưởng trung niên đều có kinh nghiệm về mấy thế hệ cay độc này cho nên khi bom vừa bị ném ra thì bọn họ dùng đầu súng ống đánh bay sau đó phóng khỏi phòng.","Ở chính giữa đống hỗn loạn này, Evac vẫn còn ở trong phòng đầy cát bụi này, trước mặt chính là khói đen tỏa bốn phía, ông ta gầm lên: “Đừng nổ súng, tôi đang ở đây! Tôi đang ở đây!”","Những người lính đánh thuê kia đạn đã lên nòng nhưng cũng không dám bóp cò, đây chính là cơ hội dành cho người hội trưởng trung niên và người phụ nữ tóc ngắn, thân thủ của cả hai người họ đã sớm vượt qua khỏi mấy người này, họ liên tục hạ gục được những tên lính đánh thuê, lập tức tìm được hai thành viên đang bị trói ở trên ghế, sao đó rút dao găm ra cắt đứt mấy sợi dây thừng đang trói bọn họ lại, khi bốn người bọn họ đang định phá vỡ vòng vây thì lại nghe thấy một tiếng vang lên nặng nề.","“Bùm!”","Vách tường ở sau lưng bốn người bọn họ đột nhiên có một lỗ thủng.","“Đến đây, từ nơi này, đi từ chỗ này ra”","Trương Thác ngồi xổm ở trước lỗ hổng kia, không ngừng vẫy tay với bốn người kia.","Bón người bọn họ liếc nhìn nhau, liên tiếp chui ra ngoài từ lỗ hổng đó.","Chiếc xe tải rách mà Trương Thác lái cũng đang đậu ở đây, cả bốn người bọn họ cũng đều đã lên được trên xe, Trương Thác lập tức đạp chân ga, đằng sau xe tải là một hồi khói bụi mù, chiếc xe chạy nhanh rời đi.","“Mọi người, xem ra hành động cũng không phải rất thuận lợi” Trương Thác ngồi ở ghế phía trước, cầm lấy một cái chân gà.","Cả bốn người kia đều mang sắc mặt vô cùng khó coi, nếu như không có Trương Thác kịp thời đến thì chắc chắn là bọn họ vẫn sẽ thua, tự mình dâng đến chỗ bọn người kia.","Người phụ nữ tóc vàng ngồi ở ghế kế bên tài xế quay người lại đưa cho người phụ nữ tóc ngắn một chiếc điều khiển †ừ xa mà cô ta đang cầm ở trong tay.","“Trong cái này có kết nối với mấy người thành viên của cô, nếu như muốn thì cô có thể bấm nút, tiện thể hoàn thành nhiệm vụ được” Trương Thác cắn một miếng đùi gà ở trong tay, lên tiếng nói.","Người phụ nữ tóc ngắn nhìn vào chiếc điều khiển từ xa trong tay của người phụ nữ tóc vàng, trong lòng cảm thấy thất thần."]