["Chương 1057:<br> <br> <br> <br> <br> <br> Người nói là người lúc nãy thay Cao Dương Thủy nói chuyện, bây giờ là người đầu tiên đứng dậy và bỏ đi. Ai tinh ý cũng có thể thấy rằng giờ đây Cao Dương Thủy đã xúc phạm Trương Thác và tổng giám đốc Lâm. Tiền đã bị đóng băng. Bây giờ cho anh ta mượn tiền, tức là mất luôn.<br> <br> <br> <br> <br> <br> Người đầu tiên dẫn đầu, những người khác cũng lên tiếng viện cớ rời đi, không ai muốn cho Cao Dương Thủy vay tiền, những người vừa rồi còn đang tâng bốc Cao Dương Thủy xem ra không liên quan gì đến Cao Dương Thủy. Mối quan hệ cũng Vậy.<br> <br> <br> <br> <br> <br> “Thưa anh, anh thanh toán như thế nào?” Người phục vụ nhìn cảnh tượng trước mắt, lấy bộ đàm ra, chuẩn bị báo cáo quản lý.<br> <br> <br> <br> <br> <br> Trương Thác ngồi sang một bên, đồ ăn anh gọi đã bày sẵn trên bàn, anh ta đang từ từ nếm thử món hải sản vừa mới giết.<br> <br> <br> <br> <br> <br> Cao Dương Thủy trong lòng tràn đầy hối hận, tình huống trước mắt đều là do chính mình làm ra.<br> <br> <br> <br> <br> <br> Không ai trong số Trương Thác nhìn Cao Dương Thủy một lần nữa.<br> <br> <br> <br> <br> <br> “Tiện thể, cái này giao cho anh” Lâm Ngữ Lam lấy ra một văn kiện đặt trên bàn, “Vừa rồi chủ tịch Tân đưa Thiên Linh lên trước, cho nên tôi cầm cái này”<br> <br> <br> <br> <br> <br> “Đây là..” Trương Thác mở văn kiện Lâm Ngữ Lam đưa, thấy đó là một thỏa thuận chuyển nhượng bất động sản, trên đó Lâm Ngữ Lam đã ký rồi.<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam mở miệng nói: “Buổi trưa hôm nay, Giang Tuyết Tâm có gửi tin nhắn cho em. Cô ấy nói rằng anh đang có ý định thành lập một công ty bảo vệ. Chỉ là một tòa nhà của công ty bị bỏ trống, nên anh có thể sử dụng nó”<br> <br> <br> <br> <br> <br> Trương Thác cười nhẹ, hai người nhất kiến chung tình, vậy thôi, một số việc không cần đối phương nói ra, người nọ chủ động làm, nhưng Trương Thác không nhận khế ước.<br> <br> <br> <br> <br> <br> “Bà xã, là công ty bảo vệ, anh không định làm quá nhiều.<br> <br> <br> <br> <br> <br> Không cần tòa nhà đâu. Có phòng kinh doanh nhỏ hơn không?”<br> <br> <br> <br> <br> <br> “Phòng làm việc?” Lâm Ngữ Lam suy nghĩ một chút: “Qủa thực còn trống một ít, anh là muốn loại nào?”<br> <br> <br> <br> <br> <br> Trương Thác không chút suy nghĩ trả lời: “Càng ở gần công ty càng tốt, nếu gần giữa công ty và nhà càng tốt”<br> <br> <br> <br> <br> <br> Điều mà Trương Thác phải làm lần này là đặt người của mình ở Châu Xuyên một cách ngay thẳng để bảo vệ sự an toàn của Lâm Ngữ Lam và những người khác. May mắn thay, Lâm Ngữ Lam, không có chuyện gì xảy ra, nếu không Trương Thác sẽ không bao giờ tha thứ cho chính mình.<br> <br> <br> <br> <br> <br> “Được rồi, sáng mai chúng ta cùng nhau đến công ty. Em sẽ nhờ thư ký Lý cho anh xem”<br> <br> <br> <br> <br> <br> Một bữa ăn tối được diễn ra trong một không gian dễ chịu, Trương Thác thấy rằng Lâm Ngữ Lam và Tân Như ngày càng có nhiều chủ đề hơn, và hai người đã trở nên quen thuộc với nhau, đôi khi gọi điện cho nhau, cô ấy sẽ trực tiếp gọi cho.<br> <br> <br> <br> <br> <br> Ngữ Lam không còn xưng ho khách khí như tổng giám đốc Lâm, tổng giám đốc Tân nữa.<br> <br> <br> <br> <br> <br> Tất nhiên Trương Thác rất vui khi nhìn thấy cảnh này.<br> <br> <br> <br> <br> <br> Sáng sớm hôm sau, Trương Thác lại đảm nhận vai trò tài xế, đưa ba người phụ nữ đến công ty.<br> <br> <br> <br> <br> <br> Điều khiến Trương Thác có chút kỳ lạ là mỗi lân Lâm Ngữ Lam ngồi ở phía sau với Tân Như, với Thiên Linh, ghế phụ bên cạnh luôn trống không.<br> <br> <br> <br> <br> <br> Thư ký Lý nhận được cuộc gọi từ Lâm Ngữ Lam từ sớm.<br> <br> <br> <br> <br> <br> Khi Trương Thác đến công ty, Thư ký Lý đã cung cấp thông tin về một số cơ sở kinh doanh còn trống nằm giữa Nhất Lâm và Thủy Miên.<br> <br> <br> <br> <br> <br> Trương Thác xem lướt qua và cuối cùng ổn định trong một phòng kinh doanh rộng khoảng ba mươi mét vuông, phòng kinh doanh này hai tầng trên và dưới, đủ để làm mặt tiền, chủ yếu cho chính phủ xem, nhìn sẽ không giống Hằng Minh, còn phải có những nơi chuyên tâm nhận nhiệm vụ và đào tạo nhân viên.<br> <br> <br> <br> <br> <br> Những người do Trương Thác chuyển đến đều là huấn luyện quỷ dị, mỗi người trong thế giới vệ sĩ chắc chắn đều là vai diễn đỉnh cao."]