[" ","Chương 2149:","Người nghiệp vụ tinh anh này đánh mắt trở lại, tất cả các xí nghiệp lớn khác cũng đều là vẻ mặt khổ sở như thế.","Nhìn vào phần hợp đồng ở trong tay, những người buôn bán tinh anh ở trong lòng đều rung động, cái vị tổng giám đốc Trương này, rốt cuộc là có cái năng lực gì vậy? Loại hợp đồng như thế này mà cũng có thể bàn đến như thế, muốn biết rõ, người ngồi ở chỗ này cũng không phải là nhân vật bình thường mà, mỗi một người đều là những nhân tài! Dù cho có là tổng giám đốc Lâm đi đến thì cũng tuyệt đối không thể nào có thể bản hợp đồng thành như thế! Năng lực này cũng thật nghịch thiên mà!","Trương Thác của lúc này, đang ở trong sảnh tiệc đứng mà tìm kiếm hình bóng của Toàn Cảnh Thiên.","Ba giờ chiều.","Trương Thác ở trong buổi tiệc lúc này mới bước ra sảnh lớn khách sạn Lục Hà cùng với Toàn Cảnh Thiên.","Trương Thác nhìn bộ dạng ăn chưa thỏa mãn của Toàn Cảnh Thiên, thực sự thắc mắc không biết dạ dày của anh ta có phải không có đáy hay không mà ăn bao nhiêu cũng không thấy đủ.","Sau khi đưa Toàn Cảnh Thiên quay lại công ty, vừa định lên lầu.","“Anh, anh lên đi, tôi còn có việc phải làm” Toàn Cảnh Thiên đứng trước sảnh lớn của tập đoàn Lâm Nhất.","“Có việc gì à?” Trương Thác nghi ngờ nhìn Toàn Cảnh Thiên.","“Ừ” Toàn Cảnh Thiên nghiêm nghị gật đầu: “Anh trai, lúc nãy ăn, tôi cảm thấy vô cùng có lỗi. Trong thôn Ngọc Hà vẫn còn ăn trứng, tôi đã ở đó ăn đùi gà. Tôi cũng phải để Ngọc Hà được ăn đùi gà, vì vậy bây giờ tôi muốn đi tìm người đầu tư!”","“Có lỗi…” Trương Thác trợn tròn mắt, anh nhìn như thế nào cũng không nhìn ra Toàn Cảnh Thiên vừa rồi ăn điên cuồng như thế mà lại cảm thấy có lỗi.","“Anh trai, tôi đi trước đây!” Toàn Cảnh Thiên vẫy vẫy tay, quay đầu vội vã chạy đi.","Trương Thác lắc lắc đầu, không để ý anh ta, tự mình bước vào trong công ty, vẫn còn một chút đồ cần anh đi ra ngoài xử lí.","Bốn giờ chiều.","Hạ Hòa Mi mặc đồng phục công sở, là đôi chân thon dài trắng nõn trông thật nổi bật dưới chiếc chân váy bó sát đó.","Hạ Hòa Mi bước vào trụ sở tập đoàn Lâm Nhất với đôi chân thon thả, ngẩng đầu ưỡn ngực, vẻ mặt tràn đầy tự tin.","Hôm nay, Hạ Hòa Mi đã chuẩn bị trước khi đến.","Chuyện xảy ra đêm qua khiến Hạ Hòa Mi khó khăn chìm vào giấc ngủ, cảm giác sợ hãi và nhục nhã, từ nhỏ đến lớn chưa bao giờ bị tát, điều này khiến Hạ Hòa Mi hận Trương Thác đến tận xương tận tủy, hôm nay cô ấy đến đây chính là để trả thủ!","Hạ Hòa Mi tuy trẻ tuổi và thiếu kinh nghiệm nhưng mà cô ấy cũng không ngốc, cô ấy biết rõ, Châu Xuyên này là địa bàn của Lâm Nhất, cô ấy muốn giao chiến với Trương Thác thông qua thế lực ngầm, cô ấy không có thực lực để làm chuyện này. Việc cô làm đó là từ những thủ đoạn bên thương mại áp đảo Lâm Nhất, họ Trương này không phải rất khắc nghiệt sao? Không phải động một chút là đưa ra điều kiện sao? Vậy thì hãy để anh ta thử!","Hạ Hòa Mi đã liên hệ với ít nhất bảy đội. Bảy đội này đều là tổ đội lòng dạ hiểm độc có tiếng trong ngành. Họ chuyên thực hiện một số hợp đồng gài bẫy. Hạ Hòa Mi đã chỉ một khoản tiền không nhỏ để khiến cho bảy đội này liên minh lại, một tay chuẩn bị cho Lâm Nhất.","Về phần có kiếm được tiền hay không, Hạ Hòa Mi đã không nghĩ tới nữa, cô ấy bây giờ, chỉ là không muốn Trương Thác khá lên mà thôi!","Sáng nay, Hạ Hòa Mi đã chuyển hai trăm mười tỷ đồng.","Hợp đồng cạm bẫy tưởng như bình thường đã được cất vào trong túi xách của Hạ Hòa Mi. Hạ Hòa Mi đã tìm rất nhiều người trong công ty xem qua bản hợp đồng này, họ đều không cảm thấy có vấn đề gì hết trong hợp đồng này. Hạ Hòa Mi tin chắc rằng Trương Thác lần này sẽ căn câu!","Hạ Hòa Mi đi vào Lâm Nhất, cô rất biết điều đến trước quầy lễ tân sau đó kiên nhãn chờ đợi.","Năm giờ chiều, có người đến thông báo với Hạ Hòa Mi rằng cô có thể đến gặp Trương Thác."]