[" ","Chương 2225:","Cảnh tượng Sở Trang Nguyên quỳ xuống trên không trung khiến người trong thành trố mắt nhìn, nhà họ Sở mặc dù hiện giờ không còn hùng mạnh như trước nhưng vẫn có thể ngang vai ngang vế nhà Đông Phương, nhưng bây giờ lại quỳ xuống trước mặt nhiều người như vậy, điều này…","Thời Minh Huy ở trong góc, hiện giờ bị dọa đến sắc mặt tím tái.","Trương Thác! Người mà bản thân mình không ngừng rêu rao này, lại là Trương Thác?","Trương Thác đứng trên không trung chắp tay sau lưng, nhìn Đông Phương Thiên Luyện, mở miệng nói: “Kể từ ngày hôm nay, Đông Phương Thiên Luyện, bị cách chức Thành chủ Đông Phương”","Vẻ mặt của Đông Phương Thiên Luyện vô cùng khó coi, mặc dù thành chủ của mỗi thành, đều là các đại diện phát ngôn của các giáo chủ đại châu, nhưng thành Đông Phương, có chút đặc biệt.","Đông Phương Thiên Luyện căn răng: “Trương Thác đại nhân, người…”","Trương Thác đồng tử đột nhiên co rút lại, ánh sáng màu tím ngay lập tức lại xuất hiện trên bầu trời, lao thẳng về phía Đông Phương Thiên Luyện.","Trong ánh sáng màu tím trên bầu trời, Đông Phương Thiên Luyện – người đang đứng giữa không trung, giống như một quả đạn pháo, trực tiếp bay lộn ngược, rồi lại nặng nề ngã xuống đất.","Một tiếng “oành” lớn vang lên, khói và bụi cuộn lên trên mặt đất, khi khói bụi tan đi, một cái hố to lớn, xuất hiện trong mắt mọi người, Đông Phương Thiên Luyện đang nằm trong cái hố đó, có thể nhìn thấy, anh ta bị thương rất nặng.","“Lời tôi nói, anh không nghe rõ sao!”","Giọng nói của Trương Thác, lại một lần nữa vang lên.","Một chiêu, khiến cho Đông Phương Thiên Luyện bị thương nặng! Với sức mạnh như vậy, khiến cho cả phủ thành chủ, tất cả đều biến sắc.","Một thanh thần kiếm màu tím khổng lồ, ngưng tụ trên bầu trời mà thành, mũi kiếm hướng xuống dưới, ngay bên dưới là Đông Phương Thiên Luyện đã toàn thân đã bị thương nặng.","Trương Thác giơ cao cánh tay, giống như đang tuyên bố xét xử: “Nhà Đông Phương, các người thật sự, không bằng lòng buông bỏ quyền lực sao?”","Mặc dù thanh kiếm thần màu tím vẫn còn ở trên không, nhưng độ sắc bén của nó đã cắt xuyên qua da của Đông Phương Thiên Luyện.","Trong thành lặng ngắt như tờ.","Cánh tay đang giơ lên của Trương Thác đột nhiên vung xuống.","Trên bầu trời, thanh kiếm màu tím cũng thẳng đứng rơi xuống.","“Được! Chúng tôi đồng ý với anh!”","Một tiếng hét lớn, từ trong thành Đông Phương vang lên.","Kiếm thần màu tím cũng đột ngột dừng lại, lúc này, giống như mũi kiếm có thể hủy diệt mọi thứ, cách chóp mũi của Đông Phương Thiên Luyện, khoảng cách chưa đến 3 cm, sự sắc bén tỏa ra từ nó, khiến Đông Phương Thiên Luyện cảm thấy cơ thể mình sắp bị xé nát.","Đông Phương Thiên Luyện lúc này không thể lưu chuyển một chút khí nào, anh ta cảm thấy bản thân mình ngay cả hít thở cũng khó khăn.","Trương Thác đứng trên không trung, khịt mũi một cái: “Một lựa chọn sáng suốt, trước khi nhà Đông Phương của anh bãi nhiệm, sẽ ban hành một mệnh lệnh cuối cùng, là sửa chữa tường thành và lấp rãnh”","Đêm khuya.","Sự hỗn loạn ở thành Đông Phương dần dần lắng xuống, xác chết trên đường phố được vệ binh xử lý vứt bỏ, mọi người bắt đầu tự sửa chữa những ngôi nhà bị hư hỏng, trong thế giới có nhiều nhà luyện khí này, sửa chữa nhà không phải là một việc khó khăn.","Phủ thành chủ, Trương Thác ngồi trên vị trí chủ nhân.","Hai người a hoàn Song Tuyên và Cao Trân đứng phía sau Trương Thác, vẫn đảm nhận vị trí nhân vật thị nữ, nhưng mặc dù là thị nữ, nhưng thân phận của hai người phụ nữ này, ở ngoài mặt, ngay cả Sở Trang Nguyên cũng không dám mạo phạm."]