["Chương 958:<br> <br> <br> <br> <br> <br> Mẹ kế Tôn Lãm lắc lắc đầu: “Không có ích lợi gì đâu, thế lực của nhà họ rất lớn nên không có ai quản cả, vả lại họ cũng biết chuyện của bố Tôn Lãm, nếu chúng tôi báo cảnh sát thì bố con bé sẽ tiêu đời đấy, chạy trốn lâu như thế nếu bị bọn cho vay nặng lãi biết, bố của Tôn Lãm chắc chắn không còn đường sống đâu!”<br> <br> <br> <br> <br> <br> “Anh rể, điều quan trọng nhất là bố của Tôn Lãm bây giờ đã bị người ta bắt rồi, họ cố tình muốn anh phải lộ mặt, e rằng bên đó cũng có nghe nói đến những tin tức hai ngày qua rồi”<br> <br> <br> <br> <br> <br> Từ Uyên bổ sung thêm một câu.<br> <br> <br> <br> <br> <br> “Hừ” Trương Thác khẽ cười một cái: “Tổ chức minh hôn, làm hủ tục phong kiến, thần thần bí bí, muốn tôi ra mặt sao?”<br> <br> <br> <br> <br> <br> Trương Thác không cần nghĩ ngợi cũng biết lý do đối phương muốn mình ra mặt để làm gì, loại gia đình phong kiến đến minh hôn cũng dám làm thì chắc chắn không thể chấp nhận được những tin đồn về việc Tôn Lãm bị bao nuôi, vì vậy nên họ muốn tìm mình để tính sổ sao!<br> <br> <br> <br> <br> <br> Trương Thác quay đầu qua hỏi mẹ kế của Tôn Lãm: “Ngày tháng đã được định đoạt chưa?”<br> <br> <br> <br> <br> <br> Mẹ kế Tôn Lãm gật gật đầu: “Đã định rồi, người cũng đã chết bốn ngày rồi nên phải làm xong chuyện này trong ngày đầu thất, họ muốn chúng tôi phải về đó trước ngày đầu thất?”<br> <br> <br> <br> <br> <br> “Đi đâu?”<br> <br> <br> <br> <br> <br> Mẹ kế Tôn Lãm nhìn Trương Thác và từ từ mở miệng nói: “Tỉnh Mông, huyện nhà họ Triệu!”<br> <br> <br> <br> <br> <br> Giọng nói của mẹ kế Tôn Lãm vừa nói xong thì điện thoại của Trương Thác đồng thời vang lên, là một số điện thoại không xác minh gọi đến.<br> <br> <br> <br> <br> <br> Trương Thác bắt máy lên nghe, giọng nói của Alex vang lên trong điện thoại: “Lão đại, ông cụ lớn của Đường Thị nói với chúng tôi rồi, cái thị tộc Triệu Thị kia ở tỉnh Hạ, liizach đã điều tra rồi, tên họ Triệu của Tập đoàn Triệu Thị ở Châu Xuyên khoảng thời gian trước đó đã đến tỉnh Hại”<br> <br> <br> <br> <br> <br> Trương Thác cúp máy, thị tộc Triệu Thị cũng ở tỉnh Hạ sao! Anh quay qua hỏi mẹ kế Tôn Lãm: “Cái tỉnh thành bà nói họ Triệu là lớn nhất sao?”<br> <br> <br> <br> <br> <br> “Ừ” Mẹ kế Tôn Lãm trả lời một cách chắc nịch.<br> <br> <br> <br> <br> <br> Nhận được câu trả lời đầy khẳng định của mẹ kế Tôn Lãm, Trương Thác đã lập tức liên kết sự việc lần này với thị tộc Triệu Thị kia, phong tục cổ hủ như minh hôn từ lâu đã được ra lệnh cấm triệt để rồi mà đối phương vẫn dám to gan đưa ra, nếu sau lưng họ có thị tộc chống lưng thì mọi thứ đã quá rõ ràng rồi!<br> <br> <br> <br> <br> <br> Hay cho một cái thị tộc Triệu Thị, lẽ ra mình còn muốn đi tìm họ nữa, không ngờ họ lại chủ động tìm đến!<br> <br> <br> <br> <br> <br> “Đặt vé đi” Trương Thác nhẹ nhàng thốt ra ba chữ này.<br> <br> <br> <br> <br> <br> Ba chữ này vừa thốt ra, trên khuôn mặt mẹ kế Tôn Lãm bỗng chốc để lộ vẻ kinh ngạc, bà ta biết rõ chuyện lần này không hề liên quan đến Trương Thác, nếu anh không muốn quản thì vốn dĩ không cần thiết phải đi chuyến này.<br> <br> <br> <br> <br> <br> “Anh rể, em…” Tôn Lãm nói, đây là lần đầu tiên cô ấy lên tiếng kể từ khi Trương Thác bước vào trong phòng.<br> <br> <br> <br> <br> <br> “Tôn Lãm, cô còn nhớ tối hôm đó tôi đã nói gì với cô trên xe không?” Trương Thác quay người qua cắt ngang lời cô ấy.<br> <br> <br> <br> <br> <br> Trong ánh mắt Tôn Lãm để lộ ra vẻ hoang mang.<br> <br> <br> <br> <br> <br> “Bạn bè khi cần sự giúp đỡ thì không cần phải khách sáo, tôi cảm thấy chúng ta đã là bạn rồi, cô nói phải không?”<br> <br> <br> <br> <br> <br> Trương Thác nhìn Tôn Lãm nở một nụ cười.<br> <br> <br> <br> <br> <br> ‘Tôn Lãm ngơ ngác đi vài giây, sau đó trên khuôn mặt đã để lộ sự yên tâm: “Cám ơn anh, anh rể”<br> <br> <br> <br> <br> <br> Sau khi hẹn xong hai mẹ con Tôn Lãm ngày mai sẽ xuất phát thì Trương Thác bèn rời khỏi đại học Châu Xuyên, anh vẫn còn nhiều việc phải làm và phải sắp xếp."]