[" ","Chương 2229:","Mục Môn Trần hét lớn: “Phạm nhân Trương Thác, còn không đền tội?”","Trương Thác nhún vai.","Mục Môn Trần đợi vài giây, thấy Trương Thác không có bất kỳ phản ứng nào, vung tay, lập tức có hai người bước lên, cầm sợi dây gai, trói tay chân của Trương Thác.","Sợi dây gai trói người này, rõ ràng chỉ là một hình thức mà thôi.","Tiếp theo đó, Trương Thác bị Mục Môn Trần mang người đến, đẩy ra khỏi phủ thành chủ, bên ngoài phủ thành chủ, có rất nhiều người đều nhìn thấy cảnh tượng này.","Mục Môn Trần cho người không ngừng tung tin tức, phạm nhân Trương Thác, liên kết với yêu thú, hãm hại Đông Phương Thiên Luyện, ý đồ cưỡng chế chiếm đoạt quyền làm chủ thành Đông Phương, còn nhà họ Sở, là thuộc hạ của Trương Thác, lần này, yêu thú đến phá hoại, là bởi vì nhà họ Sở vào thành, dẫn yêu thú vào?","Tin tức này được truyền ra từ miệng Mục Môn Trần, hơn nữa với tốc độ cực kỳ nhanh, truyền ra toàn bộ thành Đông Phương.","Thành Đông Phương vừa mới trải qua mọi chuyện như thế này, những người còn sống sót, đều hận quái thú, đã hận đến thấu xương, vốn dĩ trong mắt của họ, người xuất hiện trên bầu trời, mang theo ánh sáng màu tím trên bầu trời chính là anh hùng trong lòng bọn họ, nhưng lúc này, hình tượng anh hùng đột nhiên tan vỡ, biến thành tội nhân, bỗng chốc chửi mắng.","Bên ngoài nhà họ Sở, đám người tức giận đã chạy tới đây.","Trong thành Đông Phương, có một thiên lao, những người bị giam ở đây, đều là những phạm nhân vi phạm pháp lệnh.","Trương Thác bị trói gô cổ và chéo cánh tay ra sau lưng, rồi bị người ta mang tới đây, tống vào trong nhà lao.","Phòng giam này, giống như phòng giam trong phim điện ảnh cổ trang, do các hàng rào được tạo thành từ các đoạn gỗ, đừng nói là các cao thủ, ngay cả một số người có thủ một chút thủ đoạn, cũng không thể giam giữ nổi.","Sau khi Mục Môn Trân sắp xếp người tống Trương Thác vào đây, thì không quan tâm nữa.","Thậm chí dây trói trên người Trương Thác, chỉ làm cho có, lúc này đã tự nhiên rơi ra.","Phòng giam tối và ẩm thấp, không có ánh sáng, ở đây sẽ khiến mọi người cảm thấy vô cùng khó chịu.","“Này, đây không phải là Trương Thác oai phong lẫm liệt sao? Tại sao lại bị người ta mang tới đây?” Lúc này, một giọng nói giễu cợt vang lên, từ phía đối diện Trương Thác truyền đến.","Trương Thác lúc đó nhìn về phía đối diện, cũng là một phòng giam, phòng giam có rất nhiều người, Trương Thác cũng không biết ai trong số họ.","“Tại sao, làm thế nào mà đại anh hùng cứu thành Đông Phương, đại anh hùng luôn miệng nhân nghĩa và đầy đạo đức, lại bị bắt vào trong thiên lao này?”","“Đây có lẽ là giáo chủ đại châu đầu tiên bị bắt tại nhà của mình, ha ha ha!”","“Thứ rác rưởi cấu kết với yêu thú, tôi khinh!”","Một tràng tiếng mắng chửi vang lên.","“Được rồi, bớt nói vài câu đi” Một giọng nói vang lên từ sâu trong phòng giam, đám người mắng chửi nghe thấy giọng nói này, đều ngoan ngoãn ngậm miệng lại.","Chủ nhân của giọng nói này, Trương Thác nghe ra, là của Đông Phương Thiên Luyện.","Trương Thác nhẹ nhàng vung tay, cửa phòng giam trước mặt tự động mở ra, Trương Thác bước ra khỏi phòng giam, đến phòng giam đối diện, sau đó lại vung tay lần nữa, cửa phòng giam phía đối diện cũng dễ dàng mở ra.","“Anh làm cái gì vậy!”","Những người trong phòng giam nhìn thấy Trương Thác đến, tất cả đều tỏ vẻ thận trọng."]