[" ","Chương 2383:","Ở trước mặt vị bác sĩ già này là hơn mười chiếc màn hình máy tính, ông ta hít sâu mở miệng nói: “Đại ca, chuyện kế tiếp khá là khó để hiểu được, nhưng mà đây đúng là thực, lúc trước tôi đã từng thấy qua, trong cơ thể của Trương Thác có ba loại khí giao hòa, trong đó có một loại là di Trương Thác tự mình tu luyện được, một loại nữa là của Tây Hạ đang ăn mòn cơ thể của Trương Thác, đây là chuyện bình thường nhưng mà có một loại khí màu đỏ rất kỳ lạ, nó tràn đầy tính xâm lược, nó ẩn ở một bên chờ đến khi năng lượng của Trương Thác và kiếm của anh ta bắt đầu tấn công thì nó sẽ lớn mạnh dần, lúc đó tôi đã lấy một ít gen của Trương Thác về nghiên cứu, phát hiện được loại khí màu đỏ này mang một ý thức nào đó!”","Triệu Chính Khải nhíu chặt mày lại: “Ý của ông là Trương Thác bị nhân cách phân liệt, hơn nữa ở trong tiềm thức của nhân cách còn có thể luyện khí sao?”","Vị bác sĩ già gật nhẹ đầu: “Đây chỉ là suy đoán thứ nhất của tôi, còn có suy đoán thứ hai nhưng nếu muốn biết được thì phải đi tìm một vị thầy bói”","“Đại ca” Một người có mái tóc và râu bạc xuất hiện ở đẳng sau của Triệu Chính Khải, ông ta mặc một bộ đồ của người theo đạo, trên tay của ông ta cầm một lá cờ vải trên đó có ghi hai chữ tướng số.","“Ông muốn nói cái gì sao?” Triệu Chính Khải nhìn thoáng qua đối phương, đây chính là thầy bói lúc trước cho Trương Thác.","Thầy bói mở miệng nói: “Tôi đã thử bói về số phận của anh †a và nhận được một đáp án hoàn toàn khác, căn cứ theo kinh nghiệm nhiều năm của tôi thì cả hai đáp án này không thể nào xuất hiện trên cùng một người được, trên người của anh ta có một loại khí hơn nữa lại còn có lý trí, nếu như vậy mà nói thì tôi nghỉ ngờ anh ta đã đụng phải… tai họa…”","“Mấy thứ đó rốt cuộc là tồn tại theo phương thức nào?”","Triệu Chính Khải nghiêm nghị hỏi.","“Tôi cũng không bi hầy bói lắc đầu: “Dựa theo những gì mà chúng ta đã nói, con người có ba hồn bảy vía nhưng mà chúng ta hoàn toàn không nhìn thấy hay sờ thấy được đó là bởi vì kết cấu của nó rất đặc biệt, cũng giống như không khí có thể hấp thu được có thể dẫn khí được, thậm chí có thể dùng cái túi để đựng, nhưng nếu như muốn dùng tay để nặn ra hình dạng thì đó là một chuyện không thể nào, vẫn là câu nói kia tin thì có, không tin thì không có, điều đó cho thấy rất có thể là anh ta đã từng gặp được.”","Triệu Chính Khải trâm ngâm một lúc sau đó nói: “Ý của ông là lạp mễ sao?”","“Đó chỉ là một tên gọi mà thôi” Thầy bói mở miệng nói: “Không nhất thiết phải là một người có thể điều khiển được lạp mễ thì mới làm được chuyện này, chỉ cần là một lạp mễ †ồn tại có sức mạnh to lớn thì cũng có thể khống chế những vật khác, tôi nghi ngờ là trong cơ thể của Trương Thác đang chứa một lạp mễ?”","Sắc mặt của Triệu Chính Khải vốn khó coi thì bây giờ càng khó coi hơn, anh ta đột nhiên lấy chiếc điện thoại di động ra gọi điện thoại cho Trương Thác, nhưng mà gọi như thế nào thì bên kia cũng không bắt máy.","“Nhanh!” Triệu Chính Khải hét to một tiếng: “Tìm ra hành tung của Trương Thác mau lên, anh ta đã đi đâu rồi Trong cùng thời gian, ở bên trong núi Côn Sơn, dưới cái nóng dữ dội của mùa hè.","Nơi đây được mệnh danh là khu vực giới hạn sự sống,tất cả những ai đi vào thì đều không thấy trở ra, không ai biết bên trong núi Côn Sơn có gì, nơi đây giống như một nơi rất bí ẩn.","Giờ phút này giống như có một đợt khí cuồng bạo càn quét vào bên trong núi Côn Sơn.","“Không nghĩ tới là lão già kia đã chết, còn cả việc mấy người đều sống sót” Một người có cơ thể to lớn đánh giá mấy người ở trước mặt người này có thân thể và tướng mạo vô cùng kỳ dị, anh ta có cơ thể là tê giác, có đầu của con hổ, sau lưng còn có một đôi cánh dài của chim ưng, miệng thì nói tiếng người, người này hoàn toàn chính là vật thí nghiệm hỗn hợp của Phản Tổ Minh.","Đứng trước mặt của con quái vật này chính là Lý Dung Tài, Donald, Huyền Thiên Lân, chị Po và hai mươi lăm người.","Lúc này ở trên kiếm của Huyền Thiên Lân dính đầy vết máu chính là của con quái vật.","Lý Dung Tài cười cười nói: “Loại người tai họa như anh mà còn có thể sống sót thì tại sao chúng tôi không thể?”"]