["Chương 1022:<br> <br> <br> <br> <br> <br> “Im đi!” Vị giám khảo trước đó hét lên: “Ai nói với ông rằng ông thắng? Ông thắng à? Hả?”<br> <br> <br> <br> <br> <br> “Tại sao chúng tôi không thắng!” Đội trưởng trung niên không nhịn được nữa nói với ban giám khảo.<br> <br> <br> <br> <br> <br> Giám khảo hừ lạnh một tiếng: “Tôi đang nói đến hạng mục thi đấu, anh ta giết người cướp của, không phải cứu con tin.<br> <br> <br> <br> <br> <br> Vừa rồi anh ta nói làm theo lý thuyết. Xin lỗi, hiện tại anh ta đã giết người cướp của sao?”<br> <br> <br> <br> <br> <br> Những gì ban giám khảo nói rõ ràng là họ cố tình không muốn người của Hằng Minh thắng.<br> <br> <br> <br> <br> <br> “Anh!” Đội trưởng trung niên tức giận, đang định nói thì bị Trương Thác ra hiệu ngăn lại.<br> <br> <br> <br> <br> <br> Trương Thác chỉ tay vào Khâu Mạnh và Xương Hiểu Phương, và sau đó chỉ vào vị trí của cổ anh ta.<br> <br> <br> <br> <br> <br> Khâu Mạnh và Xương Hiểu Phương trong tiềm thức đưa †ay ra và chạm vào cổ của mình, sau khi chạm vào cổ của hai người họ, họ thấy bụi đất dính lên tay.<br> <br> <br> <br> <br> <br> Trương Thác nâng lòng bàn tay lên, ngón tay dính đầy bụi, chỉ là trước khi bắt đầu cuộc thi, anh đã ngồi xổm trên mặt đất.<br> <br> <br> <br> <br> <br> Cảnh tượng này khiến Khâu Mạnh và Xương Hiểu Phương cùng nhau phản ứng lại, đối phương có thể đặt tro lên cổ anh †a dễ dàng như vậy, không phải muốn nói, nếu lúc nãy muốn giết hai người bọn họ thì anh ta đã có thể giết lúc nãy rồi sao?<br> <br> <br> <br> <br> <br> Điều này khiến Khâu Mạnh và Xương Hiểu Phương phải thở phào.<br> <br> <br> <br> <br> <br> Trương Thác quay đầu nhìn về phía giám khảo: “Thế nào, chúng tôi hiện tại có thể tính là thắng chưa?”<br> <br> <br> <br> <br> <br> Khâu Mạnh và Xương Hiểu Phương chạm vào cảnh tượng màu xám từ cổ của họ, và các giám khảo cũng nhìn thấy rõ ràng rằng anh ta không có lý do nào khác, anh ta vung tay không hề hé răng.<br> <br> <br> <br> <br> <br> Mặt của phó thị trưởng Đan trông cũng rất khó coi, bên cạnh còn có một vị giám khảo chính thức, cũng không nói lời nào.<br> <br> <br> <br> <br> <br> Cảnh sát Mục liếc nhìn hai lần, đứng lên, lớn tiếng nói: “Tôi thông báo Hằng Minh sẽ giành chiến thăng vòng thứ hai và thứ ba của bài kiểm tra đánh giá!”<br> <br> <br> <br> <br> <br> Lời nói của cảnh sát Mục khiến Hằng Minh vui mừng. Chỉ cần dự án đội tiếp theo thắng, xếp hạng này có thể được giữ nguyên. Với một người quyền lực như Trương Thác, vòng đội cũng sẽ ổn định. Trong những vòng đội trước đây, có phải giao nhiệm vụ không thôi và để mọi người làm việc cùng nhau để hoàn thành nó.<br> <br> <br> <br> <br> <br> Phó thị trưởng phất tay áo tỏ vẻ không hài lòng đứng dậy rời đi, hiển nhiên chiến thăng của Hằng Minh vượt quá sự mong đợi của ông ta, ông ta đã cố gắng hết sức để thu xếp môi trường xấu nhất cho Hằng Minh, nhưng ông ta không ngờ rằng Hằng Minh lại mời một người quyền lực như vậy.<br> <br> <br> <br> <br> <br> “Rác rưởi, thật sự là rác rưởi!” tổng giám đốc Hồ bước tới chỗ Khâu Mạnh và không ngớt chửi rủa: “Tại sao lữ đoàn đặc công xuất ngũ lại không thể chống đỡ dù chỉ một giây, thực sự là rác rưởi bỏ đi mài”<br> <br> <br> <br> <br> <br> Tổng giám đốc Hồ chửi bới và bỏ đi khỏi đây.<br> <br> <br> <br> <br> <br> Một vị giám khảo chính thức nói: “Nghỉ giải lao nửa giờ, sau đó sẽ đến vòng thi cuối cùng!”<br> <br> <br> <br> <br> <br> Khi tất cả mọi người rời đi, đội trưởng trung niên của Hằng Minh và những người khác lao đến trước mặt Trương Thác.<br> <br> <br> <br> <br> <br> “Người anh em, anh quá lợi hại!” Trung niên đội trưởng mặt mũi tràn đầy thán phục.<br> <br> <br> <br> <br> <br> Những nữ nhân viên bảo vệ kia cũng tràn đầy ngưỡng mộ, họ làm bảo vệ đương nhiên coi trọng những người mạnh nhất, thực lực mà Trương Thác vừa thể hiện đã vượt quá nhận thức của bọn họ.<br> <br> <br> <br> <br> <br> Cảnh sát Mục bước đến chỗ Giang Tuyết Tâm và nói: “Tổng giám đốc Giang, thật là sao lại dấu tôi như vậy, làm cho tôi lo lắng cho cô một cách vô ích”<br> <br> <br> <br> <br> <br> Giang Tuyết Tâm bật cười: “Cảnh sát Mục, tôi thật không có nghĩ tới cái này”"]