[" ","Chương 2262:","Cánh quạt quay quá mạnh khiến cho người ở bên trong buồng máy bay không thể nào đi vào giấc ngủ được, nhưng mà quá trình đi lại cũng không mất nhiều thời gian, một tiếng sau mọi người đã đáp xuống biên giới Berlin.","Sau khi là đến đây thì các thành viên của Cửu mệnh cũng tạm thời giải tán.","Người đội trưởng trung niên muốn đưa người phụ nữ tóc vàng quay trở về trị liệu, mà người phụ nữ tóc ngắn thì cũng với Trương Thác tiếp tục tiến về Sossusvlei ở phía trước.","Còn những thành viên còn lại của Cửu Mệnh thì đều có con đường riêng của mình, trên tay của Trương Thác không có bất kỳ giấy tờ chứng nhận nào, vẫn tiếp tục mua vé máy bay rồi lên đường.","“Trương Ức Thùy, rốt cuộc là anh đã đụng phải nhân vật lớn nào vậy?” Trên ghế ngồi hành khách của máy bay, người phụ nữ tóc ngắn quay sang chỗ Trương Thác hỏi thăm, lúc vừa mới mua vé máy bay người phụ nữ tóc ngày này đã hỏi tên của Trương Thác cho nên mới gọi như vậy.","Mà Trương Thác cũng biết tên của người phụ nữ tóc ngắn này, mọi người ở trong Cửu Mệnh đều gọi cô ta là Ly Hòa.","Trương Thác nói: “Nói như thế nào bây giờ nhỉ, tôi đã đắc tội với không ít người, tất cả bọn họ đều là người có quyền thế”","“Khó trách” Ly Hòa lên tiếng: “Hiện tại chỗ nào cũng có lệnh truy nã của anh, chỉ sợ là đã dán khắp toàn bộ Châu Âu rồi”","Trương Bá Sơn cười khổ: “Tôi đoán là ngoại trừ Đông Hòa thì có khi toàn bộ thế giới đã có lệnh truy nã tôi rồi”","Hiện tại Trương Thác đã hoàn toàn đối đầu với Thần Ản, với thế lực của Thần Ẩn thì không riêng gì xã hội mà ngay cả thế giới của những người luyện khí, hay phạm vi của toàn thế giới cũng có thể đi giết một người.","Ly Hòa sửng sốt một chút, cô ta liên tục nhìn đánh giá Trương Thác: “Rốt cuộc thì thân phận của anh là gì? Tại sao lại có thể khiến cho nhiều người nhắm vào anh như vậy?”","Trương Thác nhún nhún vai: “Có thể nói như vậy đi, tôi là người của Đảo Quang Minh”","“Chém” Ly Hòa lập tức lộ ra một sự khinh thường: “Anh hiện tại còn đang là người bị truy nã, với địa vị của Đảo Quang Minh thì ai dám đụng vào anh”","Trương Thác chậm rãi lắc đầu: “Có rất nhiều người có thực lực cường đại hơn, đảo Quang Minh ở ngoài kia ngoài trừ có một chút sức mạnh ở trong mắt bọn họ thì cũng chẳng có gì khác.”","“Anh thôi đi, anh lại bắt đầu giảng đạo cho tôi nghe rồi” Ly Hòa dùng một tư thế thoải mái dựa vào chỗ ngồi: “Được rồi, bây giờ cần phải nghỉ ngơi thật tốt, tôi cũng đã liên hệ với người ở bên kia rồi, gần đây ở Đảo Quang Minh cũng đang có vấn đề trục trặc, bình thường thì có rất nhiều khách du lịch đến đó, nhưng mà không biết gần đây có chuyện gì đã xảy ra mà vương mới của đảo Quang Minh lại đột nhiên cấm tất cả mọi người ở bên ngoài đến đó, còn lại tất cả những thế lực lớn nếu như muốn vào thì phải trải qua báo chuẩn bị mới được, trông rất phiền toái”","Trương Thác sao mà không đoán được thế cục hiện tại của đảo Quang Minh cơ chứ, Thần Ẩn biết rất rõ ràng, hiện tại anh chính là con át chủ bài, chỉ sợ hiện tại ở trong Đảo Quang Minh thì tất cả mọi người đều là người của anh ta.","Cửa khoang máy bay đóng lại, máy bay bắt đầu bay lên.","Trương Thác đang tựa người ở trên ghế đột nhiên mở miệng: “Đúng rồi, cô có từng nghe qua đảo Hắc Ám hay chưa?”","“Đảo Hắc Ám?” Ly Hòa đang nhắm mắt dưỡng thần nghe thấy vậy thì đột nhiên mở mắt cảm thấy có chút kỳ lạ: “Cho tới bây giờ tôi vẫn chưa từng nghe qua, ai dám sử dụng cái tên như thế này sao? Đây rõ ràng là muốn chống đối lại với Đảo Quang Minh mà?”","Trương Thác lắc đầu nói: “Đấy chỉ là tôi nghe người ta nhắc qua cho nên mới hỏi thử mà thôi”","“Không thể nào có một tổ chức như vậy được” Ly Hòa vô cùng chắc chắn khẳng định nói.","Trương Thác không hề lên tiếng, xem ra cái tổ chức này cũng không phải là rất lớn."]