["Chương 988:<br> <br> <br> <br> <br> <br> Trương Thác nhìn dọc theo nơi được Bình Nhật Thanh chỉ và thấy Triệu Tấn Tú đang trốn trong nhà thờ tổ, ôm chặt lấy Tôn Lãm và trèo qua bức tường cao ở ngoại vi ngoài cùng của ngôi nhà. Chỉ cần quan sát hành động của Triệu Tấn Tú, Trương Thác chắc chắn, cậu ta nhất định đã đạt tới cảnh giới Ngự Khí, loại cao thủ này, toàn bộ đảo Ánh Sáng, ngoại trừ chính mình và ông cụ lớn, không ai là đối thủ của cậu ta.<br> <br> <br> <br> <br> <br> Trương Thác không do dự, bước tới đuổi theo cậu ta, khi anh nhảy qua bức tường sân trong, giọng nói của Trương Thác vang lên bên tai của mọi người đi đường.<br> <br> <br> <br> <br> <br> “Giết hết bọn chúng!”<br> <br> <br> <br> <br> <br> Giọng nói này dường như đến từ dưới địa ngục tăm tối.<br> <br> <br> <br> <br> <br> Khi Trương Thác quay ra khỏi nhà, anh nhìn thấy một chiếc siêu xe với đầy đủ mã lực đang rời khỏi con đường trước nhà.<br> <br> <br> <br> <br> <br> Trương Thác nhìn quanh tìm một vòng, cuối cùng nhìn thấy một chiếc xe thể thao khác, phóng tới phía trước, dùng lực cánh tay, cưỡng ép kéo cửa xe, chiếc siêu xe này liên tục phát ra những tiếng còi xuyên thấu, Trương Thác coi như không có nghe thấy, lên xe, đặt điện thoại lên bảng điều khiển trung tâm của xe, khoảng tám giây sau, siêu xe phát ra tiếng gầm rú.<br> <br> <br> <br> <br> <br> Điện thoại di động của Trương Thác đã được Vị Lai đặc biệt sửa đổi. Con chip bên trong có thể xâm nhập vào các loại máy tính, thiết bị thông minh hàng đầu thế giới trong vòng 30 giây. Thiết bị đánh lửa của một chiếc ô tô có thể bị bẻ khóa trong vài phút, nhưng thật may mắn. Đây là một chiếc ô tô hạng sang trị giá hàng triệu đồng Nếu đó là một chiếc xe bình thường rẻ tiền, thực sự không có cách nào để bẻ khóa bảng điều khiển thông minh trên xe mà chỉ có thể dựa vào chìa khóa.<br> <br> <br> <br> <br> <br> Theo đường thoát của Triệu Tấn Tú mà Trương Thác vừa quan sát được, anh đã vặn hết mã lực đuổi theo cậu ta.<br> <br> <br> <br> <br> <br> Ngay lúc Trương Thác đang rời đi, một bóng người màu đỏ đến nhà họ Triệu, nghe được tiếng chém giết ở trong sân, nhìn thấy xác người đầy sân, bóng dáng màu đỏ cau mày, cả người bay vào sân trong.<br> <br> <br> <br> <br> <br> “Dừng lại!”<br> <br> <br> <br> <br> <br> Hình bóng màu đỏ cất tiếng, nghe như tiếng chuông.<br> <br> <br> <br> <br> <br> Những người họ Triệu, dù đang chạy trốn hay đang nổi dậy, đều vô thức dừng động tác vào lúc này, trong khi những kẻ mang mặt nạ quỷ vẫn vung lưỡi dao sắc bén trong tay ra sức tàn sát.<br> <br> <br> <br> <br> <br> Ở sân trong, có một người đang nấp bên chiếc quan tài gỗ, khi bóng người màu đỏ xuất hiện, anh ta châm xăng vào chiếc quan tài và ngọn lửa bốc cháy ngay lập tức.<br> <br> <br> <br> <br> <br> “Thần Ẩn, các người đã trấn áp dòng họ của tôi, hiện tại dòng họ của tôi bị bọn phản bội này bí mật tấn công, các người cũng không thoát khỏi liên quan” Một trưởng lão tộc, hai mắt tràn đầy máu đỏ, lần này nhà họ Triệu đã hoàn toàn bị hủy hoại.<br> <br> <br> <br> <br> <br> Tộc trưởng thì đầu một nơi, thân một nẻo, hai vị trưởng lão chết, con cháu bị thương vô số, cho dù có thể chịu được hôm nay cũng sẽ rớt ra khỏi bảng xếp hạng thị tộc.<br> <br> <br> <br> <br> <br> Bóng người màu đỏ liếc nhìn chung quanh, trong nháy mắt nhìn ra Vị Lai những người khác khiêu chiến với trưởng lão nhà họ Triệu đều không ở cảnh giới Ngự Khí.<br> <br> <br> <br> <br> <br> Các vị Thần Ẩn có quy định và không được phép tùy tiện ra tay vào người thường.<br> <br> <br> <br> <br> <br> Những người chưa đạt đến cảnh giới Ngự Khí là những người bình thường.<br> <br> <br> <br> <br> <br> Bóng người màu đỏ hỏi: “Thủ phạm chính ở đâu?”<br> <br> <br> <br> <br> <br> “Vừa chạy ra ngoài, đuổi theo hy vọng duy nhất của người nhà họ Triệu!” Trưởng lão thị tộc nghiến răng nghiến lợi, hiện tại tất cả hy vọng của bọn họ đều đặt ở Triệu Tấn Tú, một khi Triệu Tấn Tú có thể thức tỉnh huyết thống tổ tiên, gia đình nhà họ Triệu vẫn có thể có cơ hội để bắt đầu lại mọi thứ.<br> <br> <br> <br> <br> <br> Bóng đỏ nghe vậy liền nghĩ đến hai chiếc siêu xe vừa mới lao ra, cũng không ở đây nghĩ nhiều mà lao ra bên ngoài.<br> <br> <br> <br> <br> <br> Sự tồn tại của Thần Ẩn phải duy trì sự cân bằng đồng thời hạn chế các thị tộc, nếu không, một khi sự cân bằng bị phá vỡ, đối mặt với nhiều thị tộc như vậy, Thần Ẩn sẽ không thể tiếp tục duy trì tình trạng ổn định này.<br> <br> <br> <br> <br> <br> “Nói cho tôi biết, vừa rồi hai chiếc xe mà nhà họ Triệu muốn đi là ở đâu?” Bóng người màu đỏ lấy ra một chiếc máy truyền tin.<br> <br> <br> <br> <br> <br> “Trong thành phố!”"]