["Chương 1034:<br> <br> <br> <br> <br> <br> Anh lấy điện thoại di động ra, nhịn mong muốn gọi cho.<br> <br> <br> <br> <br> <br> Lâm Ngữ Lam, dù sao Trương Thác cũng muốn làm cho cô bất ngờ, liền đợi hơn mười phút.<br> <br> <br> <br> <br> <br> Hơn mười phút, anh không đợi được ba người Lâm Ngữ Lam tới, mà là đợi vài chiếc xe cảnh sát có tiếng còi báo động.<br> <br> <br> <br> <br> <br> Xe cảnh sát dừng trước biệt thự, hơn chục cảnh sát có đạn thật xuống xe lao thẳng vào biệt thự.<br> <br> <br> <br> <br> <br> Dẫn đầu làm ra vài cái động tác, lớn tiếng hô: “Anh đi phía trước, anh đi phía sau, lục soát!”<br> <br> <br> <br> <br> <br> Trương Thác nhìn mấy người cảnh sát đi tới, trực tiếp mở cửa: “Làm sao vậy, các ngươi làm sao vậy?”<br> <br> <br> <br> <br> <br> Khi cảnh sát trưởng nhìn thấy Trương Thác, anh ta vội vàng đứng lại: “Anh Trương, anh không sao chứ?”<br> <br> <br> <br> <br> <br> Trương Thác cũng là một người nổi tiếng ở sở cảnh sát Châu Xuyên. Chín mươi cảnh sát ở Châu Xuyên đều biết anh.<br> <br> <br> <br> <br> <br> Trương Thác khó hiểu: “Tôi không sao chứ? Xảy ra chuyện gì?”<br> <br> <br> <br> <br> <br> Viên cảnh sát nhìn Trương Thác, hít sâu một hơi rồi nói: “Tổng giám đốc Lâm, cô ấy mất tích! Chúng tôi nhận được lệnh của cấp trên đến tư dinh của châu Xuyên để kiểm tra”<br> <br> <br> <br> <br> <br> “Cái gì!” Trương Thác sửng sốt, không còn gì để nói, trực tiếp lấy chìa khóa xe từ tủ giày trước cửa nhà ra, lái chiếc Ferrari đậu trong sân lao ra ngoài.<br> <br> <br> <br> <br> <br> Lúc này tòa nhà của Nhất Lâm đã bị cảnh sát phong tỏa hoàn toàn, không ai được phép rời đi khi chưa có sự cho phép, giờ tan làm rồi, các nhân viên của Nhất Lâm vẫn bị mắc kẹt trong tòa nhà và không hiểu chuyện gì đã xảy ra.<br> <br> <br> <br> <br> <br> Tầng trên cùng của tập đoàn Nhất Lâm.<br> <br> <br> <br> <br> <br> Cục trưởng Vi dẫn đầu mọi người đang đứng trong văn phòng của Lâm Ngữ Lam.<br> <br> <br> <br> <br> <br> “Thư ký Lý, xin hãy lặp lại những gì đã xảy ra lúc đó từ đầu đến cuối, không được sai sót” Một cảnh sát đứng trước mặt thư ký Lý với một chiếc máy ghi âm.<br> <br> <br> <br> <br> <br> Bên kia, Tân Như đang ôm Thiên Linh, vẻ mặt lo lắng nhìn về phía cửa sổ, trên cửa sổ cao từ trần đến sàn của phòng làm việc của Lâm Ngữ Lam có một khe hở rất lớn.<br> <br> <br> <br> <br> <br> Thư ký Lý nhìn viên cảnh sát trước mặt, đang định nói thì bị một tiếng quát lớn cắt ngang.<br> <br> <br> <br> <br> <br> “Chuyện gì vậy! Lâm Ngữ Lam đâu!”<br> <br> <br> <br> <br> <br> Lúc nghe thấy giọng nói này, thư ký Lý và Tân Như đồng thời nhìn ra ngoài cửa, khi nhìn thấy bóng dáng của Trương Thác, trái tim bối rối của thư ký Lý và Tân Như đã dịu đi rất nhiều.<br> <br> <br> <br> <br> <br> Trương Thác lo lắng vội vàng chạy tới văn phòng.<br> <br> <br> <br> <br> <br> “Bố!” Khi Tân Như nhìn thấy Trương Thác, Thiên Linh ở trong vòng tay của Tân Như mừng rỡ kêu một tiếng, đồng thời vươn bàn tay nhỏ bé của cô bé ra: “Bố ôm”<br> <br> <br> <br> <br> <br> Tân Như ôm Thiên Linh đi tới bên cạnh: “Thiên Linh, bố con có chuyện phải làm. Chúng ta chờ một chút rồi bố ôm đi?”<br> <br> <br> <br> <br> <br> Cái đầu nhỏ nhắn xinh xăn Thiên Linh gật đầu: “Vâng”<br> <br> <br> <br> <br> <br> “Anh Trương, anh đã về rồi” cục trưởng Vĩ nhìn thấy Trương Thác thì vội vàng nói, bây giờ cục trưởng Vi cũng đang rất nóng lòng, đây là vợ hợp pháp của đại gia trước mặt, anh muốn tránh phạt thì không thể tránh khỏi rồi.<br> <br> <br> <br> <br> <br> “Chuyện quái gì đang xảy ra vậy?” Trương Thác cau mày.<br> <br> <br> <br> <br> <br> Thư ký Lý hít một hơi thật sâu và nói: “Anh Trương, tôi đang xem tài liệu trong văn phòng vào khoảng 4 giờ ba mươi phút thì nghe thấy tiếng kính vỡ vụn trong phòng, tôi bước tới.<br> <br> <br> <br> <br> <br> Sau đó tôi phát hiện tổng giám đốc Lâm không thấy đâu nữa”"]