["Chương 998:<br> <br> <br> <br> <br> <br> “Ông cụ lớn nói, tài năng của cô gái này xưa nay tuyệt đối là tốt nhất, được rồi ông chủ, cô nhóc còn chưa hoàn hồn. Khi nhận ra tôi không thể đánh lại cô ta, cô ta có thể bắt nạt tôi, tôi trước hết dự phòng trước” Bạch Trình cúp điện thoại, vội vàng nói.<br> <br> <br> <br> <br> <br> Trương Thác vẻ mặt tràn đầy vui mừng, vì vậy đảo Ánh Sáng lại thêm một cao thủ Ngự Khí! Mỗi bậc thầy về cảnh giới Ngự Khí đều là sức chiến đấu hàng đầu!<br> <br> <br> <br> <br> <br> Trong tương lai có mấy người, trước khi đạt tới Ngự Khí, sẽ có thể dựa vào kinh nghiệm chiến đấu mạnh mẽ của bản thân để cạnh tranh với cao thủ Ngự Khí, và bây giờ họ sẽ đạt đến cảnh giới Ngự Khí thì sẽ mạnh hơn nhiều so với Ngự Khí bình thường.Châu Xuyên Trương Thác rời khỏi khách sạn và định quay trở lại Châu Xuyên bằng xe buýt, bây giờ có rất nhiều thế lực biết rằng có điều gì đó không ổn với nhà họ Triệu, và họ đang qua sát đảo Ánh Sáng, những người này chắc chắn là lực lượng của thị tộc.<br> <br> <br> <br> <br> <br> Trương Thác đột nhiên tiêu diệt nhà họ Triệu lần này, không có bất kỳ sự lộ liễu nào, ngoại trừ người là Thần Ẩn ra, không ai khác biết.<br> <br> <br> <br> <br> <br> Trương Thác cử động vai và cánh tay, anh vẫn cảm thấy đau nhức tê dại, dùng sức cũng không được.<br> <br> <br> <br> <br> <br> Khí trong cơ thể, nhiều ngày không thể xuất ra, khi răng nanh của Triệu Tấn Tú đâm vào da thịt của Trương Thác, khí tức cuồng bạo trong cơ thể Triệu Tấn Tú cũng xâm nhập vào trong cơ thể của Trương Thác, hai ngày nay Trương Thác đã xuất ra rất nhiều rồi, và anh nhận thấy rằng anh không thể sử dụng khí một cách tùy tiện, trừ khi lượng khí còn lại của Triệu Tấn Tú bị loại bỏ hoàn toàn, một khi nó được sử dụng, lượng khí còn lại sẽ dao động trong cơ thể.<br> <br> <br> <br> <br> <br> Trương Thác cảm nhận được, phải một ngày nữa mới có thể tống khứ được khí ra hết.<br> <br> <br> <br> <br> <br> Trận chiến với Triệu Tấn Tú đêm đó khiến Trương Thác bị chấn thương, nhưng anh cũng được lợi rất nhiều, ít nhất anh cũng thấy được sức mạnh của một người có thể mạnh đến mức như thế nào. Đồng thời, từ mới Hóa Hình cũng xuất hiện trong thế giới của Trương Thác, anh hiện tại hiểu được không phải cảnh giới Ngự Khí quá yếu, mà là anh đã vượt qua cảnh giới Ngự Khí và đạt tới cảnh giới khác, đồng thời anh cũng rất muốn biết sau khi chuyển thế cảnh giới Hóa Hình là cái gì.<br> <br> <br> <br> <br> <br> Trương Thác đi xe đến quốc lộ, nửa đường dừng xe buýt, loại này nữa đường dừng lại mua vé không cần đăng ký giấy tờ tùy thân, có thể làm cho Trương Thác im lặng, tránh đi tâm mắt của mọi người, trở lại châu Xuyên.<br> <br> <br> <br> <br> <br> Hiện giờ tất cả các thế lực lớn đều đang chú ý đến nhà họ Triệu, Trương Thác không muốn gây rắc rối không cần thiết cho đảo Ánh Sáng, đảo Ánh Sáng hiện tại đang dần tích lũy thực lực.<br> <br> <br> <br> <br> <br> Đi xe buýt, Trương Thác bị chuyển xe bốn ngày liền, bây giờ cách châu Xuyên không đến ba trăm km, đổi một chuyến xe là tới nơi.<br> <br> <br> <br> <br> <br> Ngồi trên xe buýt nhìn phong cảnh ngoài cửa sổ, trong lòng Trương Thác tự hỏi không biết có nên ở bên ngoài mấy ngày không, cố ý ló mặt ra để người ta phát hiện mình, nếu không sẽ luôn bị nghỉ ngờ vì im lặng như vậy.<br> <br> <br> <br> <br> <br> Ngay lúc Trương Thác đang suy nghĩ những điều này, chiếc xe buýt đang chạy êm ru đột nhiên phanh gấp, mười mấy hành khách trên xe đều không ổn định, thân thể ngã về phía trước.<br> <br> <br> <br> <br> <br> “Sao vậy bác tài!” Trong xe vang lên một giọng nói bất mãn.<br> <br> <br> <br> <br> <br> Cửa xe buýt mở ra, một nhóm nam nữ mặc áo đen bước lên xe, những người này tuổi từ hai mươi đến bốn mươi, tổng cộng có mười sáu người.<br> <br> <br> <br> <br> <br> Trương Thác ngồi ở hàng ghế sau xe buýt nheo mắt, hóa ra lý do dừng khẩn cấp vừa rồi là do 5 chiếc ô tô chạy ngang đường buộc xe buýt phải dừng lại.<br> <br> <br> <br> <br> <br> Mười sáu người vừa lên xe, ánh mắt đã quét qua toàn bộ hành khách trên xe, một người đàn ông trung niên đi đầu lấy ra một tờ giấy A4 có đóng dấu, lớn tiếng nói: “Mọi người, chúng tôi là người bảo vệ Hằng Minh, phối hợp với lực lượng cảnh sát. Có một đối tượng bất hợp pháp ẩn náu trong chiếc xe này.<br> <br> <br> <br> <br> <br> Tôi sẽ hỏi mọi người một vài câu hỏi để tìm ra người này. Tôi †in rằng mọi người không muốn ngồi chung xe với một người nguy hiểm. Tôi hy vọng tất cả mọi người hợp tác”<br> <br> <br> <br> <br> <br> Những người trên xe náo loạn, mọi người đều vô thức nhìn những hành khách còn lại.<br> <br> <br> <br> <br> <br> Trương Thác nhìn mười sáu nhân viên bảo vệ trên xe, Hằng Minh, công ty bảo vệ này, Trương Thác đã từng nghe nói qua, còn biết ông chủ của bọn họ, nhưng đây không phải là công ty bảo vệ nữ sao?<br> <br> <br> <br> <br> <br> Mười sáu thành viên an ninh bước đến trước mặt mọi người và hỏi một số câu hỏi.<br> <br> <br> <br> <br> <br> “Anh đến từ đâu?” Một nhân viên an ninh bước tới chỗ Trương Thác và hỏi."]