["Chương 1093:<br> <br> <br> <br> <br> <br> Khi Trương Thác đến đây, Lâm Thị và Hằng Vân vẫn đang tuyển người “Ừ” Trương Thác gật đầu và hỏi giám đốc Trần của Phòng Tổ chức Nhân sự của Lâm gia: “Vị trí của tôi ở đâu?”<br> <br> <br> <br> <br> <br> Giám đốc Trần chỉ vào Trương Thác, và ở một vị trí rất dễ thấy, Bảo vệ Hằng Minh bốn chữ được viết rất rõ ràng.<br> <br> <br> <br> <br> <br> Trương Thác liếc mắt nhìn, quầy tuyển dụng của Bảo vệ Hằng Minh này gần như đã chiếm một phần ba của toàn bộ quầy tuyển dụng của Lâm thị, hơi lãng phí quá,anh biết rằng trong trung tâm triển lãm này, ngoại trừ một số gian hàng được dùng miễn phí, ngoài ra còn lại những gian hàng khác đều phải tốn kém chỉ phí. Thiếu tiền là một chuyện, lãng phí nó là một chuyện khác.<br> <br> <br> <br> <br> <br> “Giám đốc Trần, cũng chỉ có mình tôi ngồi, nên cũng không cần gian hàng lớn như vậy, cô có thể sắp xếp người khác đến đó. Tôi sẽ tự mình tìm một chỗ” Trương Thác nói với giám đốc Trần, tự mình bước tới, bảo thư thư ký chuẩn bị cho mình một chỗ ngồi. Các giá treo và ghế trưng bày đã chuẩn bị sẵn đều được đặt trên bàn và được chuyển sang một bên đồng nhất.<br> <br> <br> <br> <br> <br> giám đốc Trần cũng không khách sáo với Trương Thác, bọn họ đều là người của cùng một công ty, cũng không có quá nhiều chuyện khách sáo, cho nên mới sắp xếp người khác sử dụng vị trí dành cho Trương Thác.<br> <br> <br> <br> <br> <br> Trương Thác ôm một cái bàn, nhìn xung quanh, cuối cùng nhìn thấy một gian hàng miễn phí liền ngồi xuống đó.<br> <br> <br> <br> <br> <br> Dù sao cũng thuê quầy lễ tân, ngồi chỗ nào cũng được.<br> <br> <br> <br> <br> <br> Tuy nhiên, Trương Thác thấy rằng mình đã đánh giá thấp thói quen của giới trẻ bây giờ, anh đặt mức lương tháng mười triệu năm trăm nghìn đồng ở đó rồi ngồi liền hai tiếng đồng hồ, cũng không có ai đến hỏi.<br> <br> <br> <br> <br> <br> Điều mà Trương Thác nghĩ trong chốc lát sẽ xong, cho đến tận bữa trưa cũng không thuê được ai cả.<br> <br> <br> <br> <br> <br> Thư ký Lý Thanh vốn định định để Lâm tổng trực tiếp thuê người, sai đó chỉ cần gửi hồ sơ lại cho Trương Thác là được, nhưng Trương Thác không đồng ý, tính chất công việc của công ty bảo vệ Hằng Minh khác hẳn với các công ty bảo vệ bình thường khác, tối thiếu nhất là phải vượt qua bài thử nghiệm tính cách của anh. Về những phương diện khác, Trương Thác vẫn muốn tự mình đánh giá.<br> <br> <br> <br> <br> <br> Đã đến giờ ăn trưa, trong trung tâm triển lãm cũng không còn mấy người, Trương Thác đợi cả buổi trưa cuối cùng cũng đợi được một vài người đến những người này là vì quan tâm đến mức lương tháng mười triệu năm trăm nghìn đồng mà đến, nhưng đều bị Trương Thác từ chối.<br> <br> <br> <br> <br> <br> Bởi vì bằng cấp mà Trương Thác yêu cầu phải là bằng trên bậc thạc sĩ, chính là nghiên cứu sinh.<br> <br> <br> <br> <br> <br> “Bị bệnh sao, nghiên cứu sinh đã tốt nghiệp mới được ứng tuyển ở chỗ anh sao? Lâm Thị không tốt hay là Hằng Vân không tốt mà phải chọn chỗ anh”<br> <br> <br> <br> <br> <br> “Đúng vậy, tôi nghĩ anh điên thật rồi. Điều này giống như anh cố gắng mua một chiếc Mercedes-Benz S600 với giá một triêu tám trăm nghìn viêt nam vây thât viển vông”“<br> <br> <br> <br> <br> <br> “Tôi đến xem tuyển dụng này của anh, đúng là chỉ có kẻ ngu mới tới tìm đến anh thôi!”<br> <br> <br> <br> <br> <br> Những người bị Trương Thác từ chối đã to tiếng trước vị trí tuyển dụng của Trương Thác.<br> <br> <br> <br> <br> <br> Nghe những người này nói, Trương Thác cũng không biết phản bác như nào, anh cũng biết rõ với mức lương mười triệu năm trăm nghìn đồng này, để tuyển nghiên cứu sinh lại càng khó hơn, Trương Thác cũng không thiếu tiền, anh cố tình hạ thấp mức lương đến mức này vì một lý do.<br> <br> <br> <br> <br> <br> Trương Thác đã tham gia rất nhiều hội chợ việc làm lớn nhỏ,Trương Thác cũng đã nhìn thấy rất nhiều nhân tài đủ loại trên thế giới, mục đích tiếp cận của anh là tìm ra được loại nhân tài độc nhất vô nhị.<br> <br> <br> <br> <br> <br> Trong mắt Trương Thác, những lễ tân của công ty này, không chỉ là một nhân viên mới bình thường, chi nhánh Châu Xuyên của Bảo vệ Hằng Minh sớm muộn sẽ trở thành văn phòng lớn nhất ở Châu Xuyên này, nên những lễ tân được chọn lân này, trong một khoảng thời gian rất ngắn, phải có khả năng đảm đương được khối lượng công việc bây giờ.<br> <br> <br> <br> <br> <br> Nhân tài thì thường không cần được chiêu mộ quá rầm rộ, mà thường sẽ được phát hiện một cách rất ngẫu nhiên giữa thế giới này, đây cũng là thói quen làm mọi việc của Trương Thác.<br> <br> <br> <br> <br> <br> Ngồi đến bốn giờ chiều, nhiều người tìm việc ở Trung tâm Hội nghị và Triển lãm đã truyền tai nhau nói có một công ty tên là bảo vệ Hằng Minh, có mức lương mười triệu năm trăm nghìn, tuyển lễ tân có trình độ nghiên cứu sinh. Nhớ mà tránh xa chỗ đấy ra vì có khi khiến cho các người mệt chết trước khi nhận được việc đấy.<br> <br> <br> <br> <br> <br> Trương Thác liếc nhìn thời gian còn một tiếng nữa, hội chợ việc làm ngày hôm nay sẽ kết thúc, anh lắc lắc đầu, xem ra hội chợ việc làm lần này không có nhân tài mà anh cần."]