["Chương 978:<br> <br> <br> <br> <br> <br> “Chuẩn bị như thế nào rồi?”<br> <br> <br> <br> <br> <br> “Mọi thứ đã sẵn sàng. Ngày mai, hãy đưa cô gái đó vào trực tiếp đến vùng đất cổ. Mọi việc đều làm tốt rồi”<br> <br> <br> <br> <br> <br> “Thần Ẩn đang ở bên đó?”<br> <br> <br> <br> <br> <br> “Hừm, không biết mấy ngày nay đã có bao nhiêu lần, nhưng không thành vấn đề. Sau khi chúng ta hỏa táng hình nhân của Tấn Tú, bọn họ sẽ không nghĩ tới chuyện khác”<br> <br> <br> <br> <br> <br> “Đã kiểm tra máu của cô gái chưa? Có thể đạt tiêu chuẩn không?”<br> <br> <br> <br> <br> <br> “Gần như, sự khác biệt giữa sinh nhật của cô ấy và Tấn Tú chính xác là mười tám ngày.”<br> <br> <br> <br> <br> <br> “Được rồi, mọi chuyện còn chờ ngày mai. Một khi Tấn Tú có thể thức tỉnh được huyết thống thì mới đủ tư cách tiến vào nơi đó. Khi Tấn Tú xuất quan, đó là lúc nhà họ Triệu của chúng †a thức tỉnh, ngay cả nhà họ Lý ở Lĩnh Tây cũng không làm cho chúng ta sợ hãi!”<br> <br> <br> <br> <br> <br> “Làm cho ổn thỏa, đừng để xảy ra bất cứ sai lầm nào nữa, lần này chỉ có thể thành công, không thể thất bại! Một khi Tấn Tú xuất quan, chúng ta sẽ theo kế hoạch trước đây của mình để biến đảo Ánh Sáng trên thế giới là điểm đến đầu tiên! Hãy tiêu diệt chúng trước!”<br> <br> <br> <br> <br> <br> Sắc trời dần dần tối sầm lại.<br> <br> <br> <br> <br> <br> Triệu Tấn Ngọc loanh quanh trong nhà, khi chuyển đến nhà Tôn Lãm ở thì liếc mắt nhìn xung quanh, sau đó dùng sức đẩy cửa ra.<br> <br> <br> <br> <br> <br> Mẹ kế Tôn Lãm lúc này đang đứng ở phía sau Tôn Lãm: “Tôn Lãm, nếu bây giờ con hối hận, chúng ta còn có cơ hội rời đi”<br> <br> <br> <br> <br> <br> “Không cần” Tôn Lãm lắc đầu: “Dì, ngày mai cứ đợi lễ xong đi. Nếu như lời nhà họ Triệu nói, con có thể chấp nhận”<br> <br> <br> <br> <br> <br> “Ai, khổ cho con của dì rồi” Tôn Lãm thở dài, mẹ kế thở dài, dù sao gả cho người chết vẫn khiến người ta xót xa.<br> <br> <br> <br> <br> <br> Ngay khi hai người đang nói chuyện, cửa phòng đột nhiên bị đẩy ra từ bên ngoài.<br> <br> <br> <br> <br> <br> Triệu Tấn Ngọc nhìn hai nữ nhân trong phòng, cuối cùng vẫn dán chặt ánh mắt vào Tôn Lãm, liếm môi.<br> <br> <br> <br> <br> <br> “Cậu là ai, cậu tính làm cái gì!” Mẹ kế của Tôn Lãm hét lớn, trời đã tối, bên kia đột nhiên xông vào, bà ta làm sao có thể không hoảng sợ.<br> <br> <br> <br> <br> <br> “Tôi là ai? Tôi là thiếu gia nhà họ Triệu!” Triệu Tấn Ngọc chế nhạo, thuận tay đóng cửa lại, chậm rãi đi về phía Tôn Lãm, không ngừng dùng ánh mắt nhìn về phía Tôn Lãm.<br> <br> <br> <br> <br> <br> Tôn Lãm nghe vậy liền ổn định lại nói với Triệu Tấn Ngọc: “Anh muốn làm cái gì? Ai cho anh vào đây! Chúng tôi là bạn của anh Trương!”<br> <br> <br> <br> <br> <br> “Anh Trương? Cô đang nói về người đã cầu xin tôi thương xót sáng hôm qua? Được gọi cái gì là Trương Thác, đúng không?” Triệu Tấn Ngọc chế nhạo. Tên của Trương Thác là những gì anh ta nghe được từ bố mình hôm nay.<br> <br> <br> <br> <br> <br> Tôn Lãm nghe xong Triệu Tấn Ngọc nói, trong lòng lạnh lẽo: “Ý của anh là gì?”<br> <br> <br> <br> <br> <br> “Ha ha” Triệu Tấn Ngọc khịt mũi: “Cô thật sự cho rằng nhà họ Triệu chúng ta quan tâm họ Trương sao? Nếu không phải hiện tại có chuyện không muốn động thủ, anh ta cho rằng có thể thoải mái như vậy sao?”<br> <br> <br> <br> <br> <br> Lời nói của Triệu Tấn Ngọc hoàn toàn làm lạnh lòng mẹ kế của Tôn Lãm, nhà họ Triệu hoàn toàn không quan tâm đến Trương Thác sao?<br> <br> <br> <br> <br> <br> Triệu Tấn Ngọc nhìn chằm chằm Tôn Lãm: “Cô nói xem, nếu cô ở bên ngoài chơi với người khác nhiều như vậy, tốt hơn là nên qua đêm với tôi. Dù sao, ngày mai cô sẽ gả cho người em đã chết của tôi rồi chôn cùng cậu ta. Tại sao không tận hưởng đêm cuối cùng này?”<br> <br> <br> <br> <br> <br> Triệu Tấn Ngọc liếm môi, đi về phía Tôn Lãm.<br> <br> <br> <br> <br> <br> “Chôn cùng nhau là có ý gì!” Tôn Lãm sắc mặt đột nhiên thay đổi."]