["Chương 1001:<br> <br> <br> <br> <br> <br> “Đúng vậy, bảo vệ Hằng Minh của chúng tôi cũng là một trong những công ty an ninh tốt nhất ở tỉnh Hạ” Đội trưởng trung niên gật đầu.<br> <br> <br> <br> <br> <br> Trương Thác trong lòng nói thầm: “Không thể nói, Giang Tuyết Tâm vẫn là cường hào ở địa phương”<br> <br> <br> <br> <br> <br> Ông chủ của bảo vệ Hằng Minh lúc đó là Giang Tuyết Tâm đã đích thân bảo vệ Lâm Ngữ Lam, Trương Thác cũng vì Giang Tuyết Tâm mà lên tiếng giúp đỡ những nhân viên bảo vệ này trong xe.<br> <br> <br> <br> <br> <br> Trưởng nhóm trung niên đưa Trương Thác vào tòa nhà công ty, tại quầy tiếp tân tầng một, Trương Thác nhìn thấy một loạt dự án, như đội bảo vệ, bảo vệ cá nhân, có phạm vi kinh doanh toàn diện.<br> <br> <br> <br> <br> <br> Trương Thác thích thú xem cảnh này, có cảm giác lúc trước đã tiếp nhận nhiệm vụ sát thủ, ám sát đội gì, ám sát tư nhân, đi theo đội trưởng trung niên lên tận lầu hai.<br> <br> <br> <br> <br> <br> Trên tầng hai, có một sân luyện công rất lớn, nhiều dụng cụ luyện tập, lồng bát giác chỉ có thể nhìn thấy trên TV, Trương Thác nhìn thấy trong lồng bát giác có hai người, mặc đồ bảo hộ, tự do chiến đấu trong lồng bát giác của họ, phong cách chiến đấu không giống như các thủ thuật trong hầu hết các bài huấn luyện, mà là về xác thịt.<br> <br> <br> <br> <br> <br> Bên cạnh sân huấn luyện lầu hai có phòng tiếp khách, lúc này Trương Thác đã được đội trưởng sắp xếp, đội trưởng trung niên rót một chén trà cho Trương Thác rồi nói: “Thưa anh, đợi một chút sẽ có người ra nói chuyện với anh”<br> <br> <br> <br> <br> <br> “Được” Trương Thác gật gật đầu, tựa lưng vào chỗ ngồi.<br> <br> <br> <br> <br> <br> Đội trưởng trung niên lại nói chuyện phiếm với Trương Thác rồi đi ra ngoài trước.<br> <br> <br> <br> <br> <br> Ở tầng một của Công ty bảo vệ Hằng Minh, một phụ nữ trẻ với mái tóc ngắn mặc đồng phục rằn ri bước vào.<br> <br> <br> <br> <br> <br> Thấy người phụ nữ trẻ này, mọi người trong công ty bảo vệ đã gọi tổng giám đốc Giang.<br> <br> <br> <br> <br> <br> Người này là Giang Tuyết Tâm.<br> <br> <br> <br> <br> <br> Không giống như những ông chủ của công ty khác, tuy Giang Tuyết Tâm là ông chủ của công ty bảo vệ này, nhưng cô †a vẫn làm công việc giống hệt như nhân viên hàng ngày, cũng sẽ nhận nhiệm vụ.<br> <br> <br> <br> <br> <br> Giang Tuyết Tâm nhìn lướt qua đại sảnh, hỏi: “Người đem trở về đâu?”<br> <br> <br> <br> <br> <br> “Trên lầu hai” Một nhân viên nói với Giang Tuyết Tâm.<br> <br> <br> <br> <br> <br> Giang Tuyết Tâm không chút do dự, sải bước lên lầu.<br> <br> <br> <br> <br> <br> Bên ngoài phòng tiếp tân lầu hai, đội trưởng trung niên đi tới đi lui không ngừng, khi đội trưởng trung niên nhìn thấy Giang Tuyết Tâm, liền sải bước nói: “Tổng giám đốc Giang, cô đến rồi”<br> <br> <br> <br> <br> <br> “Còn người thì sao?” Giang Tuyết Tâm hỏi.<br> <br> <br> <br> <br> <br> Đội trưởng trung niên chỉ tay về phía phòng tiếp khách: “Bên trong mọi người tạm thời ổn định, tổng giám đốc Giang, người này nói cái gì cũng có chút kỳ quái.”<br> <br> <br> <br> <br> <br> “Kỳ quái?” Giang Tuyết Tâm khó hiểu nói: “Cái gì kỳ quái?”<br> <br> <br> <br> <br> <br> Trung niên đội trưởng lắc đầu, “Dù sao tôi cũng không thể nói cho cô biết,tôi có chút không hiểu người này”<br> <br> <br> <br> <br> <br> “Người kia bắt được không?” Giang Tuyết Tâm hỏi.<br> <br> <br> <br> <br> <br> “Bắt được rồi, còn đang tra hỏi” Đội trưởng trung niên gật đầu, người kia mà Giang Tuyết Tâm nói chính là nam hành khách bỏ chạy lúc đó.<br> <br> <br> <br> <br> <br> Giang Tuyết Tâm gật đầu: “Được rồi, chuyện ở đây cứ giao cho tôi, đi xem xét bên kia”<br> <br> <br> <br> <br> <br> Giang Tuyết Tâm nói xong, người đàn ông trung niên đồng ý rời đi, Giang Tuyết Tâm mở cửa bước vào phòng tiếp tân, cô ta đã tính cách thẩm vấn, đầu tiên là cho một gậy, sau đó thêm hai cái tát.<br> <br> <br> <br> <br> <br> Vừa mở cửa, còn chưa kịp nhìn những người trong phòng trông như thế nào, Giang Tuyết Tâm đã nói: “Tôi không biết mục đích của anh là gì, nhưng… anh Trương?”"]