["Chương 1092:<br> <br> <br> <br> <br> <br> Vốn dĩ Trương Thác vốn nghĩ răng Lưỡi Đao này có thể chống lại, dù sao thì Đại Nam cũng là lãnh địa của tổ chức Lưỡi Đao này, nhưng không thể ngờ rằng anh đưa cho tổ chức Lưỡi Đao này mà đám người đó lại chưa cho bản thân mình sử dụng chút nào, thì đã mang theo tinh thể lửa này gửi lại điểm ban đầu. Anh không quan tâm đến những thứ như vẻ bề ngoài, vẻ bề ngoài này không phải dành cho đảo Ánh Sáng, mà là dành cho các tổ chức khác cùng cấp độ với Lưỡi Dao.<br> <br> <br> <br> <br> <br> Trương Thác đã mất đi niềm tin trước cách hành xử này của Lưỡi Dao, nó chưa đạt được hiệu quả như ý muốn của anh.<br> <br> <br> <br> <br> <br> “Dừng đi, tinh thể lửa đó, tôi không cần” Trương Thác xua tay rời đi.<br> <br> <br> <br> <br> <br> Các thành viên của Lưỡi Dao nhìn theo hướng mà Trương Thác đã rời đi, bọn họ lập tức đều trở nên hoảng sợ, vội vàng đuổi cho kịp anh.<br> <br> <br> <br> <br> <br> “Anh Trương, hay là anh cứ cầm lại đi”<br> <br> <br> <br> <br> <br> “Không!” Trương Thác không nhìn lại.<br> <br> <br> <br> <br> <br> “Anh Trương, trước đây là chúng tôi có mắt nhưng không thấy Thái Sơn. Anh giơ cao đánh khẽ. Đừng ngó lơ chúng tôi như thế, anh Trương, anh Trương…” Trình Vũ đi theo Trương Thác nói không ngừng.<br> <br> <br> <br> <br> <br> Trương Thác, người đang sải bước đến sao băng, đột nhiên dừng lại, quay đầu lại và nhìn chăm chằm vào Trình Vũ.<br> <br> <br> <br> <br> <br> Lúc này, Trình Vũ cảm thấy như thể mình đang bị nhìn chằm chằm bởi một con vật khổng lồ tiền sử vừa mới tỉnh lại, áp lực như núi đổ khiến ông ta muốn nói chuyện nhưng cảm thấy cổ họng mình nghẹn cứng một chữ không thể ra khỏi cổ họng, nhưng ông ta lại không thể nôn hết ra ngoài, đôi chân ông ta thì không ngừng run lên.<br> <br> <br> <br> <br> <br> Trương Thác nhìn Trình Vũ găn từng chữ: “Tôi đã nói rồi, không lấy! Đừng lấy lời nói của tôi ra làm trò cười!”<br> <br> <br> <br> <br> <br> Trương Thác nói xong liền xoay người rời đi.<br> <br> <br> <br> <br> <br> Ngay khi đầu của Trương Thác vừa quay lại, hai chân của Trình Vũ mềm nhũn ra, ngã xuống đất, thở hổn hển, chăm chú nhìn bóng lưng của Trương Thác rời đi, đây là Quân vương địa ngục sao? Chỉ một cái nhìn thôi cũng khiến tôi cảm thấy không thở được!<br> <br> <br> <br> <br> <br> “Đội trưởng Trình, chúng ta phải làm sao bây giờ?” Toàn Dũng đi về phía trước với vẻ mặt buồn bực.<br> <br> <br> <br> <br> <br> Trình Vũ lắc đầu, tình huống hiện tại, ông ta không còn cách nào khác, dưới mắt Trương Thác, ông ta thậm chí không có dũng khí trực tiếp đối mặt với Trương Thác. “Báo cáo cho đội trưởng Vương đi.”<br> <br> <br> <br> <br> <br> Tất cả bảy người Toàn Dũng, người này nhìn người kia, trong mắt của đám người đó có thần sắc vô cùng phức tạp, nếu không phải với người khác làm nhiều chuyện như vậy, làm sao bây giờ lại gặp rắc rối thế này?<br> <br> <br> <br> <br> <br> Trương Thác không quan tâm đến những người của Lưỡi Dao sẽ làm gì, anh ngâm nga một bài hát nhỏ và đến Trung tâm Triển lãm và Hội nghị Châu Xuyên.<br> <br> <br> <br> <br> <br> Trung tâm Hội nghị và Triển lãm là nơi thường tổ chức triển lãm nhà để xe, có diện tích 160.000 mét vuông và được chia thành 5 khu vực triển lãm, mỗi khu có 2 tầng. Hội chợ việc làm mùa thu này có thể được tổ chức tại đây, cho thấy quy mô là rất lớn.<br> <br> <br> <br> <br> <br> Thư ký Lý Thanh nói với Trương Thác rằng đây là hội chợ việc làm lớn nhất vào mùa thu năm nay.<br> <br> <br> <br> <br> <br> Vào thời điểm Trương Thác đến đây, toàn bộ trung tâm hội nghị và triển lãm đã chật kín người, độ tuổi ứng tuyển dao động từ sinh viên mới tốt nghiệp đến ngoài bốn mươi và 50.<br> <br> <br> <br> <br> <br> Mọi người đều mang theo hồ sơ để tìm cho mình một vị trí thích hợp nhất.<br> <br> <br> <br> <br> <br> Các công ty tuyển dụng lớn nhỏ, bao gồm Lâm Thị, Chu Thị, Hằng Vân, cũng như các công ty và doanh nghiệp bình thường khác nữa.<br> <br> <br> <br> <br> <br> Vị trí mà các doanh nghiệp lớn như Lâm Thị chiếm giữ là nơi dễ thấy nhất ở trung tâm hội nghị và triển lãm và là nơi có nhiều người nộp đơn đến nhất, danh tiếng của Lâm Thị ở Châu Xuyên vẫn là đứng đầu, mức lương phải công nhận đứng thứ hai, không có công ty nào dám vượt qua nó để đứng đầu tiên.<br> <br> <br> <br> <br> <br> “Anh Trương, anh đến rồi”"]