[" ","Chương 2365:","Hai mươi phút sau, một hàng dài xe Audi đen dừng ở trước cửa khách sạn, thu hút sự chú ý của Triệu Chính Khải.","Triệu Chính Khải liếc nhìn về phía bên đó, sau đó nhoẻn bên miệng một nụ cười mỉm, chẳng trách những người trẻ tuổi đó lại khoa trương tới vậy, nhưng mà thị tộc này vừa mới ra đời, còn chưa biết được phải thị uy thế nào, đã bị người ta tát cho một bạt tay, nghĩ lại thật thú vị quá đi”","Triệu Chính Khải mở cửa sổ xe ra, chọn tư thế thoải mái nhất ngồi trên ghế.","Trong khách sạn, một đoàn trưởng bối thị tộc, khí thế oai phong bước vào cánh cửa khách sạn, tất cả có mười bốn người đến, bọn họ nghe thấy đứa con nhà mình bị giảm lỏng ở đây trong điện thoại, còn bị bắt quỳ xuống, đối phương còn quá đáng hơn nói nếu như trưởng bối của thị tộc không đến nhận con, sẽ giết hết tất cả những đứa trẻ đó.","Ai dám! Ai dám động đến người của thị tộc!","Mười bốn người thị tộc vô cùng tức giận xông vào khách sạn, sau khi vào thì đi thẳng lên tầng, người quản lý khách sạn nhìn thấy thì ngay lập tức biết được có liên quan tới phòng bao ở tầng cao nhất, không dám hé nửa lời, đồng thời ra tín hiệu cho những nhân viên khác đều mau trốn đi, lúc những con người có quyền có thế này đánh nhau, người bình thường mà lại gần thì chắc chắn sẽ gặp tai họa.","Quãng đường đi đến tâng cao nhất của mười bốn người thị tộc không hề gặp bất kì cản trở nào, bọn họ vừa lên đã biết là phòng bao nào, bởi vì ở đó bọn họ có thể cảm nhận được khí thế.","Mười bốn người đi đến trước cửa phòng bao, từng người một giơ chân lên đạp cửa phòng bao mở ra, trong lúc cửa phòng bao bị mở ra, người ở ngoài phòng bao nhìn thấy những hậu bối của thị tộc đang quỳ tập thể ở dưới đất, ai nấy cũng đều xưng tím hết mặt mày, sắp bị đánh đến nỗi biến thành đầu heo rồi.","Những hậu bối thị tộc này vừa nhìn thấy người nhà đến giống như tìm được tấm phao cứu sinh.","Cậu thanh niên Tạ thị mếu khóc: “Cha, con…”","Cậu thanh niên Tạ thị còn chưa nói được mấy từ đã nghe thấy một tiếng “Bốp” ròn rã vang lên trên khuôn mặt của cậu †a, khiến cho cậu ta nuốt những lời định nói đằng sau vào trong.","“Tôi cho cậu nói chưa? Câm miệng!” Người đàn ông thấp bé vẫn không ngước đầu lên.","Rõ ràng là những cậu thanh niên thị tộc này đều đã bị tát rồi, vốn dĩ bọn họ muốn khóc lóc kể lể với trưởng bối trong nhà, vừa nghe lời này của người đàn ông thấp bé, tất cả đều ngoan ngoãn im lặng, yên lặng quỳ ở đó.","Ngoài cửa, sắc mặt của mười bốn người thị tộc vô cùng khó coi, bây giờ bọn họ đã đến rồi mà đối phương vẫn còn mạnh tay như vậy, ngay trước mặt bọn họ, dạy dỗ con cái nhà họ?","Trong số những trưởng bối thị tộc, đi đầu là một người đàn ông trung niên đã hơn năm mươi tuổi, có khí thế áp đảo, đồng thời cũng có địa vị nhất định trong số những người thị tộc kia, ông ta nói: “Nếu đã biết chúng tôi là ai, mấy người làm như này có phải đã quá coi thường chúng tôi rồi?”","“Sao nào, muốn coi trọng thị tộc mấy người?” Người nói là Lão Quỷ: “Tất cả mấy đứa trẻ thị tộc ai nấy đều ngạo mạn đến như vậy, mấy người được gọi là thị tộc, có vẻ cũng chỉ có vậy, nhớ lúc trước, tám đời gia giáo có học thức, lịch sự nho nhã, hành động có chừng mực, làm gương cho mọi người, khiến ai nấy đều coi trọng, bây giờ, đám người nối dõi này, tất cả đều nuôi dưỡng ra một đám côn đồ, thứ đồ này, tôi ngồi *a lên đầu thị tộc của cậu thì có sao? Tôn nghiêm thị tộc? Mấy người còn có?”","Những lời này của Lão Quỷ nói ra khiến cho mười bốn người thị tộc bên ngoài nghe được vô cùng phẫn nộ, một người xông vào trong phòng: “Ông nói cái gì!”","“Sao nào, lẽ nào ông ấy nói sai sao?” Người đàn ông thấp bé nói: “Thị tộc ngày trước, bất kể là nam hay nữa, đều vô cùng có chuẩn mực, còn như bây giờ, đích thực chính là một đám côn đồ, trưởng bối mấy người không dạy dỗ được, vậy thì để những người ngoài như chúng tôi dạy dỗ giúp mấy người”","“Thật là ngạo mạn!” Lại một vị trưởng bối khác lên tiếng: “Việc của thị tộc chúng tôi, không đến lượt người ngoại xen vào”","“Ai muốn lo cho việc của thị tộc các người rốt cuộc như nào” Chị Po bu môi xem thường: “Mấy đứa con nhà các người đều muốn ngồi lên đầu chúng tôi, điều này có liên quan tới chúng tôi”"]