[" ","Chương 2075:","Sắc mắt của tất cả mọi người đều trở nên nghiêm trọng Mọi người ở đây, tất cả đều sắc mặt ngưng trọng, Dương Đức Phi một đời một kiếm, một kiếm cực sắc, một kiếm này thị uy, mọi người ở đây đều không người dám khinh thường.","Ở lối vào của cánh cửa đá, bóng dáng Dương Đức Phi dần xuất hiện, Dương Quốc Hưng đi theo sau lưng. Có thể nhìn thấy trên tay Dương Quốc Hưng còn quấn băng gạc. Thương tích ngày đó Trương Thác để lại cho anh ta vẫn chưa khỏi hẳn.","Không giống với Trương Thác dũng mãnh, có thể tự mình chữa thương, loại trừ kiếm khí mà Dương Đức Phi để lại trong người anh.","Dương Quốc Hưng thực lực kém, Dương Đức Phi mặc dù mạnh mẽ, nhưng thể hiện ở trên cực kiếm kia, muốn giúp Dương Quốc Hưng chữa thương cũng không dễ dàng.","“Tới đây đi!”","Sài Vạn Hoành, Triệu Chính Khải, còn có ba gia tộc lớn ba người Bạch Phi Vân, ánh mắt nghiêm trọng nhìn Dương Đức Phi đang chậm rãi đi tới.","Mặc dù Dương Đức Phi dáng người lầm lũi, nhưng áp lực ông ta tạo thành, so với tất cả mọi người ở đây đều mạnh hơn.","Những đại diện kia không biết thân phận của Dương Đức Phi, tất cả đều đang nghi ngờ, người này, đến cùng là thần thánh phương nào? Cho tới bây giờ chưa từng nghe qua một cao thủ như vậy.","Từ đầu đến cuối chỉ có Thiết Tăng Thiên Á một chút cũng không bị những người còn lại ảnh hưởng. Ánh mắt của cô, vẫn luôn ở trên người Trương Thác. Dù là lúc thanh kiếm sắc của Dương Đức Phi bay đến, cô vẫn chăm chú nhìn Trương Thác, tựa như người đàn ông trước mặt này là cả thế giới của cô.","“Tiền bối Dương Đức Phi, mời ngồi” Triệu Chính Khải chỉ vào hai chỗ ngồi đối diện, làm một động tác mời ngồi.","Dương Đức Phi nhẹ nhàng gật đầu, ngồi vào chiếc ghế kia.","Dương Quốc Hưng đi tới, nhưng không ngoan ngoãn ngồi xuống, mà lập tức chú ý đến Thiết Tăng Thiên Á. Mỹ nữ này khiến hai mắt anh ta sáng rực, không ngừng đánh giá cô gái xinh đẹp tuyệt trần này. Khi anh ta thấy ánh mắt của cô gái xinh đẹp này vẫn luôn dừng trên người Trương Thác thì oán hận với Trương Thác càng sâu sắc hơn.","Sau khi Dương Đức Phi ngồi xuống, liếc nhìn người trước mặt, sau đó mở miệng nói: “Các vị, bởi vì chuyện của Tây Hạ, làm phiền mọi người từ mọi nơi đổ về đây, không làm mất thời gian của mọi người nữa, xin bắt đầu đi: “Tiền bối Dương Đức Phi, ông cũng đã biết, người trong giới luyện khí có quy củ của người luyện khí” Ở đây Triệu Chính Khải mặc dù không phải người có thân phận tối cao, nhưng người chủ nhà như anh ta vẫn phải lên tiếng trước: “Từ lúc Lục Tiên điều hòa âm dương trên thế gian, đem khí và binh chia tách, các bên đều đã ký hiệp ước, người luyện khí hợp thành một thể. Cho đến nay đã qua mấy trăm năm, mỗi người luyện khí đều tuân thủ hiệp ước. Nhưng hậu duệ Tây Hạ lại tùy ý phá bỏ hiệp ước, đây là lần đầu tiên trong suốt cả trăm năm qua”","Dương Đức Phi nhẹ gật đầu, mắt nhìn Thiết Kiếm đã ngừng rung cắm trên mặt đất: “Nói kết quả xét xử của các người đi”","Sài Vạn Hoành là đại biểu của Thần Ẩn, lúc này đã đứng dậy lên tiếng: “Căn cứ vào hiệp ước, tự tiện ở trước mặt người bình thường Ngự Khí, bị xử tử hình, bất kỳ một thế lực nào trong giới luyện khí đều có tư cách chấp hành, nhưng…","Lời nói của Sài Vạn Hoành xoay chuyển, mắt nhìn Thiết Kiếm trên đất, tiếp tục n ể tình Dương Quốc Hưng là hậu duệ của Tây Hạ, tử hình có thể miễn, những phải chịu hình phạt tương tự. Thần Ẩn chúng tôi đề nghị là, mặc dù truyền thừa Tây Hạ đã bị phá vỡ. Nhưng trong ba năm, Dương Quốc Hưng không được đụng vào truyên thừa Tây Hạ, tâm trí anh ta chưa từng qua được cửa ải, đụng đến truyền thừa cũng sẽ làm hại đến giới luyện khí. Ba năm này, Thần Ẩn muốn xin giám sát mọi hành động của Dương Quốc Hưng, đồng thừa đưa ra nhận xét, nếu như nhận xét ổn thỏa sẽ không giám sát nữa, không can thiệp tới bất kỳ chuyện gì của truyền thừa Tây Hạ”","Dương Đức Phi lần nữa gật đầu, lại nhìn về phía những người khác: “Ý kiến của những người còn lại thì sao?”","Triệu Chính Khải nhún vai: “Cách làm của Hội Thần Ẩn, tôi đồng ý”"]