[" ","Chương 2318:","Đây là một người phụ nữ nhìn qua trông như mới đầu hai mươi, cả người cô ta mặc một cái váy kim sa dài, cuộn tròn ở nơi cũ nát đó tạo thành một sự tương phản khiến cho người ta nhịn không được dâng lên suy nghĩ muốn được bảo vệ, nhưng nhiều hơn đó vẫn là sự chiếm hữu.","Ba người đàn ông trung niên giống như đã sớm có mục đích, sau khi họ nhìn thấy người phụ nữ ở trên giường, thì cả ba người họ đều cười lộ ra răng vàng đầy miệng, cả người tỏa ra mùi rượu.","“Tiểu mỹ nhân, hóa ra là trốn ở đây à, bọn anh tìm được cưng thật là vất vả” Một người thân thể loạng choạng đi vào trong phòng, tỉ mỉ đánh giá người phụ nữ trên giường từ trên xuống dưới.","“Tìm lâu như vậy cuối cùng cũng để bọn anh tìm được cưng rồi” Lại một người nữa li3m môi: “Cô bé, đêm nay bọn anh sẽ làm cho em cực kỳ thoải mái nhé.”","“Đến đây đi, anh chờ không kịp nữa rồi” Người thứ ba cũng chen vào trong phòng.","Ba người vây quanh người phụ nữ ở trên giường, ánh mắt không kiêng nể gì đánh giá trên người người phụ nữ.","Loại phòng ốc thô chế này đương nhiên không thể ngăn cản được ba người này. Để lại tiếng động thì đã sao, chẳng qua âm thanh này chỉ truyền ra bên ngoài, cũng sẽ không ai quan tâm cả, ở nơi đây là xóm nghèo ngay cả cơm ăn còn không đủ no, ai mà có thời gian rảnh rỗi để đi quan tâm đến chuyện người khác cơ chứ?","Một người vươn bàn tay to dơ bẩn cực kỳ nắm lấy làn váy của người phụ nữ.","“Buông ra!” Đột nhiên người phụ nữ hét lớn một tiếng: “Trợn to đôi mắt của các người nhìn cho rõ xem tôi là ai? Chả lẽ các người không muốn đầu của mình nữa sao?”","Một tiếng thét của người phụ nữ này thật sự khiến ba người đang say khướt tỉnh táo.","Người nọ đang nắm lấy làn váy của người phụ nữ theo bản năng buông tay ra, ba gã đàn ông đang say cẩn thận quan sát người phụ nữ đoan trang.","Cơ thể của một người trong đó đột nhiên chấn động chỉ vào người phụ nữ: “Cô… cô… cô là công chúa Annal”","“Công chúa Anna? Cô ta là công chúa Anna?” Một người khác cũng ngay lập tức tỉnh táo không ít: “Sao công chúa Anna lại có thể ở đây?”","“Biết thì tốt, cút ra ngoài cho tôi!” Anna lại quát lên lần nữa.","Ba gã đàn ông đang say giật mình một cái, theo bản năng đi đến hướng bên ngoài cửa, nhưng mà vừa đi được hai bước thì cả ba người đồng thời dừng bước chân lại.","Trong lòng Anna vừa mới thở phào một hơi nhưng nhìn thấy bước chân ba người dừng lại, sắc mặt lại lần nữa khẩn trương lên.","Gã đàn ông say đi tuốt đăng trước mặt đột nhiên xoay đầu nhìn Anna: “Anh đột nhiên nhớ đến, công chúa Anna em hình như là tự mình chạy ra ngoài hoàng cung, bệ hạ đang cử người †ìm em ở khắp nơi, em sắp phải gả cho lão già kia rồi”","“Chậc chậc, dù sao cũng phải gả cho lão già đó, không bằng để bọn anh giúp em cảm nhận một chút điều tốt đẹp khi được làm phụ nữ?”","“Lão già kia chắc chắn không bằng ba người bọn anh đâu, ha ha”","Ba người này bị sắc đẹp làm cho choáng váng đầu óc, cư nhiên làm ra bộ dáng không để bụng thân phận của Anna, lại lần nữa hướng về phía Anna nở nụ cười đáng khinh.","“Các người không sợ chết sao?” Anna muốn lùi về phía sau, nhưng cô ta đã đến góc tường rồi không còn nơi nào để thối lui nữa.","“Chết? Một người đàn ông say nói: “Bọn anh đã ăn không đủ no, chết thì sao, nhưng mà trước khi chết còn có thể hưởng thụ công chúa hoàng gia, chết cũng đáng mà”","“Ha ha ha, công chúa điện hạ, hôm nay để cho bọn anh chơi vui vẻ một chút đi”","Ba gã là con ma men khó nhịn, nói xong liền nhào đến trên người Anna.","Anna đặt tay nhỏ ở bụng, nơi đó của cô ta có giấu một con dao ngắn."]