[" ","Chương 2205:","“Cảm ơn Thôi đại ca quan tâm” Trương Thác cũng lộ ra dáng vẻ hốt hoảng, nói: “Thôi đại ca, chuyện này xử lý thế nào đây! Trong thành đã loạn hết lên rồi”","“Cậu cứ yên tâm” Vẻ mặt Thôi Lập rất tự tin, nói: “Thành này không loạn được, hiện tại chỉ có một số yêu vật cấp thấp đến thôi, ngoại trừ loài chim, còn lại ngay cả rãnh bên ngoài bọn chúng cũng không qua được, thành Đông Phương này cũng không phải là vật trang trí, dù là những con đại yêu đó đến, chúng cũng không dám hành động thiếu suy nghĩ, trong khoảng thời gian gần đây còn xem như an toàn, thành chủ đã sắp xếp người đưa thư, nhờ sáu thành còn lại trợ giúp, mấy cái đó đều là việc của nhân vật lớn bọn họ, không liên quan gì đến những nhân vật nhỏ bé như chúng ta, chúng ta chỉ cần làm tốt phần mình là được rồi, mấy ngày nay Trương huynh đệ cũng đừng đến Định Bồng Các nữa, đi với anh đi”","Thôi Lập nói xong, dẫn theo Trương Thác đi ra ngoài hẻm.","Lần này Thôi Lập cũng không dẫn Trương Thác quay về chỗ ở, mà đi đến một kho hàng.","Trương Thác nhìn thấy xung quanh kho hàng có rất nhiều người của Thôi Lập trông coi, anh có thể đoán được, đây là kho lúa.","Hiện tại yêu thú đã tập kích thành, ngay lúc này đang vây quanh thành, lương thực sẽ trở nên rất quan trọng vào khoảng thời gian trong tương lai, người trong lúc tuyệt vọng thì chuyện gì cũng có thể làm được, cướp đoạt lương thực cũng không hề khiến người ta bất ngờ.","“Huynh đệ, anh đã sai người dẫn hai nha hoàn đó của cậu đến đây rồi” Thôi Lập vỗ vai Trương Thác, chỉ thấy Song Tuyên và Cao Trân đi ra từ trong kho hàng, trên mặt hai cô gái đều có vẻ hoảng sợ.","Thôi Lập nhìn Trương Thác một cái, mở miệng nói: “Huynh đệ à, ông anh phải nói với cậu cái này, hai cô gái như hoa như ngọc này cậu không động vào, chỉ thích đi thanh lâu †ìm mấy cô lớn tuổi, cậu cũng nên thưởng thức mùi vị của các cô gái trẻ, rất tốt đấy”","“Ha ha, cả hai đều có chỗ tốt riêng, đều có chỗ tốt riêng”","Trương Thác ôm chầm lấy Song Tuyên và Cao Trân.","Trên không trung thành Đông Phương, từng con yêu thú họ chim bị chém giết, thi thể rơi vào trong thành, những con yêu thú này đều mặt mũi dữ tợn, dù đã chết đi, chỉ là tướng mạo thôi đã khiến cho người ta cảm thấy vô cùng sợ hãi.","Trên tường thành, Đông Phương Thiên Luyện đã thay một bộ khôi giáp, hông treo bội kiếm, nhìn về phương xa.","“Số lượng yêu thú lần này hơn xa trước đó” Đông Phương Thiên Luyện híp mắt, ông ta có thể nhìn thấy trên sườn núi xa xa kia có một con cự mãng dài trăm mét đang chậm rãi nhúc nhích, cự mãng có thể quấn quanh đỉnh núi, tựa như xà yêu có thể phi thăng hóa rồng trong thần thoại, trên cái đầu tam giác †o lớn ấy, đôi mắt đỏ tươi giống như đèn lồng đỏ, dù ở cách nhau xa như vậy, Đông Phương Thiên Luyện cũng có thể cảm nhận được sự tàn bạo ẩn chứa trong đó.","“Đại nhân, chúng tôi vẫn luôn không hiểu, tại sao yêu thú này lại đột nhiên bao vây thành” Một phó tướng đứng bên cạnh Đông Phương Thiên Luyện.","Đông Phương Thiên Luyện nở nụ cười: “Yêu thú bao vây thành chỉ đơn giản là hai mục đích, thứ nhất, bọn chúng đang †ìm một thứ gì đó, dù sao Yêu Vương mạnh mẽ, giống như chúng ta, nó có linh trí, cũng có thể điều động những con yêu thú này”","“Vậy thứ hai là gì?” Phó tướng khó hiểu, hỏi.","“Thứ hai?” Đông Phương Thiên Luyện quay người lại, đi xuống tường thành, vừa đi vừa nói: “Giống như nhân loại chúng ta cày bừa vụ xuân ngày thu thu hoạch, bọn chúng xem †oà thành này như chuồng gia súc, cách một đoạn thời gian, chúng sẽ đến kiếm ăn”","Trên bầu trời đã không thấy bóng dáng yêu thú vờn quanh, thi thể yêu thú rơi xuống đất cũng bị quan binh kéo đi hết, đám người hoảng sợ cuối cùng cũng bình tĩnh lại, rất nhiều tướng sĩ đi trên đường, bắt đầu sắp đặt trụ sở.","Yêu thú tập kích, khiến cho những người vẫn còn ôm tâm lý may mắn ở nội thành Đông Phương cuối cùng cũng hiểu, việc này, thực sự không phải có người đang nói đùa.","Có thể nhìn thấy, trên tường thành của thành Đông Phương, binh sĩ đóng giữ ngày càng nhiều hơn, mỗi người đều đã trong tư thế sẵn sàng chiến đấu bất cứ lúc nào.","Sau nửa ngày yêu thú tập kích thành, thành Đông Phương đã xuất hiện sự phân chia phe phái rõ ràng."]