[" ","Chương 2188:","“Được rồi được rồi! Các vị, đại sư cũng cần nghỉ ngơi. Định Bồng Các của chúng tôi mỗi ngày sẽ nghỉ ba tiếng buổi trưa, buổi chiều sẽ mở cửa lại!” Thôi Lập nhìn Trương Thác đang ngồi trên ghế bành, vội vàng ngăn lại người muốn vào cửa.","Anh ta sợ cây rụng tiền sẽ mệt.","“Thôi đại ca, vất vả mới đến phiên tôi, anh nói đại sư xem giúp tôi đi, tôi đưa nhiều tiền cho anh không được sao? Đều là huynh đệ nhiều năm mà!” Người chuẩn bị vào cửa gấp đến độ vò đầu bứt tai.","“Không được. Huynh đệ là huynh đệ, kinh doanh là kinh doanh. Đại sư đã mệt rồi, buổi chiều chúng ta tiếp tục cũng như vậy. Nếu giờ đại sư mệt muốn chết thì sao này còn ai giám định bảo bối cho các người nữa, đúng không?” Thôi Lập nói xong, lại thấp giọng nói: “Tôi biết các huynh đệ nóng vội, nhưng nếu các người chọc giận đại sư, đại sư tức giận đi tới thành phố khác thì đến lúc đó tôi sẽ lại phải đến địa phương khác để mong người trở về, các người nói đúng không? Sốt ruột trong chốc lát này làm gì”","“Đúng đúng đúng, không thể khiến đại sư mệt”","“Buổi chiều chúng tôi đến, buổi chiều đến”","“Để đại sư nghỉ ngơi thật tốt đi”","Người xếp hàng đầu tiên vừa nghe thấy vậy cũng chỉ có thể từ bỏ, nói buổi chiều lại đến.","Trước cửa có người rời đi, có người vẫn xếp hàng, đơn giản muốn đợi qua ba tiếng.","Thôi Lập đi vào bên trong Định Bồng Các. Ánh mắt anh ta nhìn Trương Thác đã không giống với nhìn anh em như trước, bây giờ hoàn toàn giống như nhìn bố ruột của mình vậy.","“Trương huynh đệ, vất vả vất vả, uống ngụm trà đi” Thôi Lập tự mình pha trà cho Trương Thác.","“Ha ha” Trương Thác khế cười một tiếng: “Thôi đại ca không cần như vậy. Chúng ta là quan hệ cùng hỗ trợ mà, sáng sớm hôm nay chắc kiếm được không ít nhỉ?”","“Ha ha” Thôi Lập cố nén hưng phấn trong nội tâm mình “Cũng không tệ lắm, đại khái tầm mười tám triệu”","Đừng thấy Thôi Lập giao Trương Thác cho phủ thành chủ có thể đổi ba mươi triệu. Phải biết rằng, Thôi Lập vì tra ra kho lúa của nhà họ Sở đã tốn mất bao nhiêu thời gian, còn tiêu tiền mới nghe được tin tức. Hơn nữa việc này một năm có thể gặp một lần cũng đã tốt lắm rồi.","Nhưng hiện tại thì sao? Một buổi sáng có thể kiếm được mười tám triệu, đối với Thôi Lập mà nói thì không khác gì đi nhặt tiền hết!","Thôi Lập đột nhiên cảm thấy vài thập niên trước đó mình sống trên thân chó rồi. Đúng như Trương huynh đệ đã nói vậy, muốn kiếm tiền thì động não kiếm vẫn dễ hơn liều mạng kiếm.","Trương Thác cười nói: “Thôi đại ca, lúc này mới chỉ là bắt đầu thôi. Đợi đến lúc anh tuyên truyền thanh danh của Định Bồng Các ra bên ngoài. Đến lúc đó người ở sáu thành phố còn lại cũng sẽ đến đây, khi đó anh sẽ biết cái gì gọi là kiếm tiền chân chính”","“Yên tâm!” Thôi Lập giống như được bơm máu gà: “Tôi nhất định sẽ tuyên truyền thanh danh của Định Bồng Các chúng ta ra ngoài trong thời gian ngắn nhất”","Trương Thác hài lòng gật đầu.","Sau khi đi vào thành Đông Phương, Trương Thác và Thôi Lập nghe được một chuyện. Anh phát hiện chuyện mình ở bên ngoài cấu kết với yêu thú là từ thành phố ở châu khác truyền đến, không phải trong nội bộ Đông Phương. Hơn nữa Thôi Lập còn nói cho Trương Thác biết chuyện lúc trước nhà họ Sở cấu kết yêu thú hại chết người thừa kế thành chủ Đông Phương, không cậu chủ của các thành phố khác đều lấy chứng cớ ra. Đây là chuyện rất nhiều năm về trước.","Trương Thác đột nhiên ý thức được, xem ra không chỉ đơn giản có người muốn nhắm vào mình. Cái mà người đó nhắm vào chính là cả châu lục lớn phương Đông!","Nói đúng hơn là nhằm vào ông già Lục!","Nhà Đông Phương là người bên cạnh ông già Lục, mà nhà họ Sở lại lệ thuộc trực tiếp vào giáo chủ châu lục lớn phương Đông.","Đa số mọi người đều không rõ ràng về quan hệ của ông già Lục và Sở Thanh, nhưng hiện tại người đang trốn trong chỗ tối nhất định biết. Người đó tiến hành chia cắt thế lực ở châu lục lớn phương Đông. Người này có quá nhiều thủ đoạn, địa vị cũng tuyệt đối không thấp!"]