[" ","Chương 2224:","Trương Ức Thùy?","Sở Trang Nguyên trên không trung, và mọi người trong nhà họ Sở, tất cả đều bị chấn động.","Thời Minh Huy, người đang trốn trong bóng tối với Sở Đồng Ngọc, cũng nhìn thấy cảnh tượng hiện tại và nghe thấy những lời của Cao Trân.","Trương Ức Thùy?","Đông Phương Thiên Luyện gật đầu: “Thì ra đức ngài là bậc thầy giám định hào quang rực rỡ mà ta ngưỡng mộ đã lâu”","Trương Thác không quan tâm đến lời nói của Đông Phương Thiên Luyện, anh tò mò nhìn Cao Trân, cất giọng nói: “Tôi rất tò mò, cô biết tôi muốn hỏi cô cái gì, nhưng lại đưa ra câu trả lời như vậy, thực sự coi tôi là kẻ ngốc sao?”","Cao Trân toàn thân phát run, toàn thân lập tức mềm nhũn, Song Tuyên sắc mặt tái nhợt, không dám nói lời nào.","Trương Thác lại vung tay lần nữa, lại có một thân ảnh được luồng khí màu tím kéo lên không trung.","Đó là Thôi Lập.","Thôi Lập lúc này cũng vô cùng run sợ, nhìn thấy Trương Thác trên không trung, Thôi Lập tỏ vẻ cười gượng ép: “Cậu Trương, cậu đây là… đây là có ý gì?”","Trương Thác vẻ mặt tươi cười: “Anh Thôi, nếu như hai người anh sắp đặt bên cạnh tôi không muốn nói, không bằng anh đến nói cho bọn họ, tôi là ai, được không?”","Thôi Lập cười: “Cậu Trương, đây là cậu hiểu nhầm ý của người anh như tôi rồi, nói là sắp đặt thì có chút quá đang”","Trương Thác vẻ mặt vẫn tươi cười như cũ: “Nếu như anh không nói, tôi sẽ giết anh”","Thôi Lập không khỏi rùng mình một cái, vô thức nhìn về một phương hướng nào đó, nhưng lập tức nhận ra điều gì đó, liền nhanh chóng thu hồi ánh mắt, nhưng động tác nhỏ như vậy vẫn bị Trương Thác nhận ra.","“Thôi Lập” Lần này Trương Thác trực tiếp gọi cả họ tên Thôi Lập: “Tôi cho anh thời gian ba giây, ba…”","Trên trán của Thôi Lập, mồ hôi lạnh không ngừng tuôn ra.","“Hai” Giọng nói của Trương Thác lại lần nữa vang lên.","Hai chân của Thôi Lập không ngừng run rẩy, đôi môi bắt đầu trắng bệch.","“Một”","Giọng nói của Trương Thác, giống như một lời thúc riết.","“Tôi nói! Tôi nói!” Thôi Lập lớn tiếng hét lên “Anh ta là Trương Thác! Là Trương Thác!”","Ba chữ Trương Thác, dường như đã dùng kiệt sức lực trên người Thôi Lập.","Trương Thác vung tay một cái, Thôi Lập và hai chị em Tiểu Sinh lại rơi xuống đất.","Trương Thác?","Ba chữ này, đối với những người dân sinh sống ở thành Đông Phương, vô cùng xa lạ, không có ý nghĩa gì, nhưng đối với các bậc cao của thành Đông Phương và bậc cao của nhà họ Sở mà nói, bọn họ quá rõ ràng, ba chữ Trương Thác, có ý nghĩa như thế nào châu lục lớn Đông Phương, tân giáo chủ?","Trong ánh mắt của Đông Phương Thiên Luyện và Sở Trang Nguyên, đều tràn ngập vẻ không thể tin nổi.","“Hai người” Trương Thác giang hai tay: “Bây giờ các người cho tôi biết, tôi hay không có tư cách, hạn chế sự phát triển của hai nhà các người?”","Đông Phương Thiên Luyện và Sở Trang Nguyên đều đang sững sờ, bọn họ đâu ngờ rằng, vị tân giáo chủ này, đã bước vào Thần ẩn giới, hơn nữa, còn đi theo, xuất hiện trước mặt bọn họ suốt thời gian qua.","Sở Trang Nguyên là người đầu tiên có phản ứng, ông ta quỳ trong khoảng không và lớn tiếng nói: “Sở Trang Nguyên nhà họ Sở, bái kiến đại nhân!”","Nhà họ Sở, luôn tiếp bước giáo chủ châu lục lớn Đông Phương?"]