[" ","Chương 2257:","“Xe?” Người phụ nữ tóc vàng khế thoáng ngạc nhiên: “Chúng ta đi đâu tìm xe?”","“Phía tây nam của trấn có một bãi đỗ xe bỏ hoang, mấy ngày nay tôi đã lấy ống nhòm xem thử thì có mấy chiếc xe có thể dùng tạm được, chúng ta đi nhìn thử xem sao” Trương Thác ôm lấy người phụ nữ tóc vàng, hai người giống như một đôi yêu nhau nồng thắm bình thường, hướng về phía bãi đỗ xe bỏ hoang.","Hai người cứ đi như vậy trên đường của trấn nhỏ cho nên lại càng hấp dẫn ánh mắt của người khác, nhưng đồng thời cũng không có quá nhiều người chú ý tới, cùng lắm là chỉ liếc nhìn qua một chút, cũng chẳng hề cảm thấy người đàn ông ôm người phụ nữ xinh đẹp có liên quan gì tới tên tội phạm truy nã kia.","Còn bên kia, năm người phụ nữ tóc ngắn đã bắt đầu hành động.","Mục tiêu lần này của bọn họ không phải là bên trong nhà thờ mà là một trang viên. Suốt bảy ngày qua, năm người đã thăm dò địa hình của trang viên, đồng thời phân bố lực lượng phòng thủ.","Lúc này, năm người phụ nữ tóc ngắn đi từ những hướng khác nhau lẻn vào trang viên, suốt đường đi lặng lế giải quyết ngầm không ít các trạm gác, tiếp cận mục tiêu lần này.","Ở trung tâm của trang viên, có một bể bơi lộ thiên vô cùng lớn, có hơn mười người người mẫu có dáng người nóng bỏng đang chơi đùa giữa bể bơi, mục tiêu lần này của người phụ nữ tóc ngăn chính là Evac nằm ở trên ghế bên cạnh hồ bơi, hưởng thụ sự phục vụ của hai người mẫu.","Một người mẫu thì thầm bên tai, nhẹ nhàng bật hơi sau đó phát ra âm thanh: “Ông chủ, bọn họ đã tới rồi, hiện tại sẽ giải quyết luôn sao ạ?”","“Đương nhiên” Evac lộ vẻ mặt tươi cười: “Giải quyết sớm một chút để chúng ta có thể làm chuyện vui vẻ sớm một chút”","“Vâng ạ” Cô người mẫu lên tiếng, sau đó liền đứng dậy, duỗi thân thể xinh đẹp ra, tư thế này của cô ta chính là để truyền tín hiệu.","Một cô người mẫu ngồi ở bên cạnh bể cười cười khẽ một tiếng, sau đó thả người nhảy xuống, dùng một tư thế vô cùng duyên dáng nhảy vào bể bơi.","Một tên của Cửu Mệnh quan sát ở ngay bên này, anh ta nhìn thấy cô người mẫu kia nhảy vào bể bơi, khoảng mấy giây sau thì cô người mẫu kia trồi lên khỏi mặt nước nhìn về phía anh ta nở nụ cười quái dị.","Tên thành viên này của Cửu Mệnh cảm thấy chột dạ, một dự cảm bất an nổi lên ở trong lòng. Ngay sau đó, anh ta nhìn thấy người mẫu này mới trồi lên khỏi mặt nước, giơ tay ngắm thẳng về phía anh ta.","“Tạm biệt”","Người mẫu mở miệng.","Thành viên Cửu Mệnh không nghe được đối phương nói gì, thế nhưng dựa vào khẩu hình khi phát âm thì anh ta vẫn hiểu được do đã có nhiều năm kinh nghiệm khiến cho anh ta nhanh chóng thay đổi thân hình trước, một giây sau “bùm” một tiếng, vị trí vừa rồi của tên thành viên bụi bay mù mịt, đây chính là do đạn tạo thành.","Dường như đồng thời 4 tên thành viên Cửu Mệnh còn lại cũng đều gặp phải tấn công. Vốn dĩ người mẫu nóng bỏng còn đang chơi đùa ở dưới nước mà đã trở thành những cô gái của Charlie, lúc nổ súng không hề có một chút do dự nào.","Nhất thời, tiếng súng nổ ra khắp bốn phía.","“Lộ rồi!” Đội trưởng trung niên kia hét lớn một tiếng: “Rút luil”","Hành động đã bị bại lộ, năm người bọn họ đơn độc tiến vào, thế nhưng người ta đã sớm có sự chuẩn bị cho nên nhiệm vụ hôm nay của bọn họ không thể nào hoàn thành được. Nếu còn không đi thì sẽ phải chết ở trong này, những người ở đây đều là sát thủ, mà điều kiện tiên quyết của giết người chính là lấy khả năng sống sót làm cơ sở.","Còn những thành viên còn lại của Cửu Mệnh không hề do dự chút nào mà đều rút lui ra ngoài trước.","“Muốn chạy?” Evac cười lạnh, sau đó chỉ thấy ông ta chậm rãi cầm chiếc điện thoại di động lên, dùng tay khế xoa bóp hai vai, bật người bật cảnh báo cả trang viên.","Sau đó, từng tiếng bước chân vang khắp 4 phía trang viên, nghe thấy tiếng bước chân như vậy thì đều đoán ra được nơi này có bao nhiêu mai phục."]