[" ","Chương 2359:","Ngồi ăn cơm ở đây, không chỉ có thể hưởng thụ ngắm phong cảnh, đồ ăn ngon mà còn vô cùng sang trọng cho nên tất nhiên là giá cả cũng rất cao, một bữa cơm này của bọn họ tương đương với thu nhập của gia đình người ta trong cả nửa năm.","Trương Thác phất phất tay, những cô gái đang tiếp đãi kia lập tức cúi chào sau đó đi ra khỏi phòng.","“Nghe nói là cậu đi nước Cổ Hi, tình hình như thế nào rồi?”","Sau khi những cô gái kia đi ra ngoài thì Huyên Thiên Lân mở miệng nói.","“Núi Chúng Thần đã bị sụp, bên trong chỉ còn cánh cửa của Thiên Quốc, và có một người đã biến mất sau cánh cửa ấy” Trương Thác kể chuyện về con quái vật cho Huyền Thiên Lân nghe.","Trương Thác lắc đầu: “Tôi không ở hiện trường cho nên không thể nào phát hiện được sự việc ở bên kia như thế nào, tôi cũng không biết rõ ràng lắm, lúc đó tôi ở khu vực du lịch phần lớn là ở lại Trung Nguyên, rất ít khi đi hải ngoại Trương Thác cũng hiểu rõ dựa vào sự hiểu biết của mọi người về nơi đó thì người Hán và người Kim đã tách ra, nhưng mà hiện tại người Đông Hòa không biết đến điều này cũng là bình thường.","“Đúng rồi, hậu bối của Cửu Cục đâu?” Huyền Thiên Lân hỏi một tiếng.","Trương Thác mở miệng: “Hiện tại trong lòng của cậu ta có chút loạn, cho nên không đến đây ăn cơm, các vị tiền bối, bây giờ cảm giác như thế nào?”","“Người và vật đều không còn” Gương mặt của chị Po trần đầy tiếc nuối lắc đầu: “Tôi tận mắt nhìn thấy mộ của con gái mình, cũng đã trở về nơi mình từng ở”","“Đúng vậy, tất cả đều đã thay đổi” Lão Quỷ cũng thở dài mở miệng nói.","Mọi người đang ngồi ở đây, sắc mặt của ai cũng đều vô cùng phức tạp, không biết nên mừng hay nên lo, bọn họ không nghĩ rằng có ngày bọn họ có thể thoát khỏi cạm bẫy địa ngục kia, nhưng mà bọn họ đã chân chính đi ra, cái thế giới này đối với bọn họ mà nói thì trông vô cùng lạ lãm, bây giờ các thế giới đại biến, các quốc gia liên thông, cố nhân cũng không còn, đây cũng không còn là thế giới mà bọn họ quen thuộc, đối với thể giới này mà nói hai mươi sáu người bọn họ giống như là những con người xa lạ xâm nhập vào.","“Được rồi không nói cái này nữa” Một người đàn ông thấp.","bé nâng chén rượu lên: “Đây là buổi tụ họp sau nhiều ngày không gặp nhau, không thể không nói, cái thế giới này thật sự khiến cho tôi mở rộng tầm mắt, thậm chí tôi còn không nghĩ cái thế giới này lại còn lớn đến như vậy, các vị uống một chén rượu, sau đó xem Trương Thác có chuyện gì.”","Cả nhà tải app truyện hola đọc tiếp nhé! “Nhanh, mau cạn ly”","Sau khi mọi người cùng nhau nâng chén thì Huyền Thiên Lân nhìn về phía của Trương Thác hỏi: “Thác, lúc này cậu kêu đám bọn họ đến đây để làm gì vậy”","“Chuyện về vợ của tôi” Trương Thác đặt chén rượu xuống: “Tiền bối Huyền Thiên Lân, ông hiểu được huyết mạch đúng không?”","“Ừ, có hiểu một chút” Huyền Thiên Lân gật đầu, bản thân của anh ta cũng có huyết mạch.","“Tôi không hiểu rõ một người bình thường muốn thức tỉnh huyết mạch để làm gì?” Trương Thác hỏi.","“Không cần để làm gì cả” Huyền Thiên Lân lắc đầu nói: “Chỉ cần huyết mạch của cô ấy đủ tỉnh khiết thì có thể thức tỉnh nhưng mà huyết mạch của mỗi một thời đại thì càng lúc càng mỏng đi, đến hôm nay thì đã không còn tinh khiết nữa, nếu như muốn thức tỉnh thì rất khó, nhất định phải thông qua một số phương pháp đặc biệt”","“Phương pháp gì?” Trương Thác có chút lo lắng, anh đoán là Lâm Ngữ Lam đã dùng phương pháp đặc biệt mà Huyền Thiên Lân nói.","“Phản tổ” Huyền Thiên Lân nói ra hai chữ này: “Tìm di tích tổ tiên, thông qua truyền thừa sau đó thức tỉnh huyết mạch của bản thân, gần đây tôi hiểu thêm một chuyện tất cả truyền thừa đểu đã được sự phụ của cậu phong tỏa, nếu như muốn có được truyền thừa thì không có cách nào có thể làm được, mà vợ của cậu có liên quan đến chuyện này sao?”","“Ừ” Trương Thác gật đầu nhẹ: “Tôi nhận được tin tức nói là vợ của tôi vì muốn thức tỉnh huyết mạch mà muốn cưỡng ép mở truyền thừa, sau đó liền mất tích”","<br>","<br>"]