["Chương 946:<br> <br> <br> <br> <br> <br> Người phụ nữ khi yêu, chỉ số thông minh sẽ giảm xuống con số âm, hiện tại mọi chuyện đã liên lụy đến tình cảm của hai người bọn họ, đã khiến cho đầu óc của Lâm Ngữ Lam trở nên hỗn loạn.<br> <br> <br> <br> <br> <br> Sau khi Nguy Tử Việt yêu cầu các phóng viên mở chương trình phát sóng trực tiếp, hiện tại Nhất Lâm xảy ra chuyện, nhất định sẽ xuất hiện trên các trang diễn đàn khác nhau.<br> <br> <br> <br> <br> <br> Con gái riêng, đã uy hiếp sự an toàn cá nhân của anh, bao nuôi nữ sinh viên đại học, bắt họ phá thai, những từ như thế này có thể trở thành tiêu đề của các bài báo.<br> <br> <br> <br> <br> <br> Sốc! Tổng giám đốc Nhất Lâm dẫn sói vào nhà và cùng với ở bạn tốt, chính là vợ cũ của chồng!<br> <br> <br> <br> <br> <br> Tiêu đề như vậy, lập tức thu hút vô số người xem, nhưng sau khi biết được hậu quả của sự việc, những người đang ngồi trước màn hình máy tính hoặc cầm điện thoại di động đang xem bản tin trực tiếp cũng lên tiếng xúc phạm.<br> <br> <br> <br> <br> <br> Hình tượng của Trương Thác trong phút chốc biến thành một thứ cặn bã và rác rưởi.<br> <br> <br> <br> <br> <br> Đối với điều này, thương mại doanh nghiệp cũng bị liên lụy, Tân Như được mệnh danh hiệu là hồ ly tinh, người thứ ba các thứ.<br> <br> <br> <br> <br> <br> “Những người cầm đầu của Nhất Lâm đều là người như vậy, thử hỏi Nhất Lâm có điều gì tốt đây?”<br> <br> <br> <br> <br> <br> “Không sai, thân là công ty hàng đầu ở Châu Xuyên, mọi nhất cử nhất động của Nhất Lâm, ít nhiều cũng đều đại diện cho phong cách của Châu Xuyên”<br> <br> <br> <br> <br> <br> “Tẩy chay Nhất Lâm!”<br> <br> <br> <br> <br> <br> “Triệu Thị không tệ, hi vọng Triệu Thị có thể thay thế Nhất Lâm” Trong một đóng bình luận chửi bới, có một cái tin tức như vậy được nổi lên.<br> <br> <br> <br> <br> <br> “Đúng, ủng hộ Triệu Thị, tẩy chay Nhất Lâm!”<br> <br> <br> <br> <br> <br> “Ủng hộ Triệu Thị!”<br> <br> <br> <br> <br> <br> Cái tin tức này đã thu hút vô số lực lượng thủy quân làm theo, mà đa số lực lượng lớn là thủy quân, có thể trực tiếp ảnh hưởng đến suy nghĩ của chính quần chúng nhân dân, một khi mọi người đều triệt để tẩy chay Nhất Lâm thì Nhất Lâm có làm tốt đến cỡ nào, cũng không có tác dụng!<br> <br> <br> <br> <br> <br> Vào thời điểm này điện thoại của Lâm Ngữ Lam không ngừng vang lên, đó là các thành viên hội đồng quản trị gọi đến, Nhất Lâm đã bị ảnh hưởng bởi những tin tức như thế này rồi, việc cổ phiếu giảm giá là điều không thể tránh khỏi, điều này sẽ ảnh hưởng trực tiếp đến lợi ích của các thành viên của hội đồng quản trị.<br> <br> <br> <br> <br> <br> Đối với những cuộc gọi này, Lâm Ngữ Lam căn bản không nhận.<br> <br> <br> <br> <br> <br> Cùng lúc đó, thư ký Lý Thanh, bao gồm cả quầy lễ tân của công ty cũng nhận được điện thoại của hội đồng quản trị!<br> <br> <br> <br> <br> <br> “Họ Trương kia, anh còn gì để giải thích nữa không!” Một người phòng viên được Triệu Thị an bài đã lớn tiếng phát biểu hỏi, câu hỏi này chính là muốn đem Trương Thác rơi xuống vực sâu, nếu như không có đưa ra bất kỳ lời giải thích hợp lý nào, vậy tất cả mọi chuyện cũng được xác nhận.<br> <br> <br> <br> <br> <br> Đúng vào lúc nào, điện thoại của Trương Thác vang lên, là một cái tin nhắn, Trương Thác lấy điện thoại ra, liếc mắt một cái, trên mặt lộ ra nụ cười, phải nói là tin nhắn này đến thật đúng lúc.<br> <br> <br> <br> <br> <br> Trương Thác hít sâu một hơi, hướng về phía máy quay, vừa định mở miệng nói.<br> <br> <br> <br> <br> <br> “Xin dường một chút, làm phiền mọi người, dường một chút” Một giọng nói hơi già yếu vang lên trong đám đông.<br> <br> <br> <br> <br> <br> Đám đông có chút náo loạn, nhưng vì giọng nói này, đã nhường chỗ.<br> <br> <br> <br> <br> <br> Một bà lão mái tóc bạc phơ, dáng người chắc nịch bước ra từ chỗ đám đông, nếp nhăn trên khuôn mặt trông rất già, trong mắt hiện lên ánh nhìn ân cần, khiến người khác nhìn thấy cũng cảm thấy trong lòng rất dễ chịu.<br> <br> <br> <br> <br> <br> Một đám trẻ con ríu rít, tầm ba đến năm tuổi, tất cả đều đi theo sau bà lão này, có hơn mười mấy người.<br> <br> <br> <br> <br> <br> “Thiên Linh” Bà lão vừa xuất hiện thì đã đối với bé gái nằm trong lòng Trương Thác gọi một tiếng."]