[" ","Chương 2122:","Sau khi tiếp xúc với Toàn Cảnh Thiên từ đêm qua cho đến bây giờ, Trương Thác đã hiểu rằng, cùng với cái tên này giao tiếp, thì mình không thể nào sử dụng mạch não của người bình thường được.","Hai người xuất trình thư mời ra và bước vào hội sở chính thức.","Bình thường trước khi cái loại như kiểu hội từ thiện này đấu giá, thì đều sẽ cho mọi người thời gian để có thể làm tăng không khí, vì vậy trước khi bắt đầu đấu giá, cũng đều sẽ có một số điệu nhảy giao lưu và những bữa ăn lạnh tự chọn.","Không cần nghĩ, vừa bước vào sảnh tiệc, Toàn Cảnh Thiên đã đâm đầu vào bữa tiệc lạnh ở chính giữa đây màu sắc muôn màu muôn vẻ mà tự chọn món ăn cho mình.","Trương Thác nhanh chóng cầm trên tay một ly rượu đỏ, đi dạo trong sảnh tiệc, nghe ngóng một số tin tức về tập đoàn Âm Thường từ những người khác.","Đối với tập đoàn Âm Thường, danh tiếng của tất cả mọi người đều là nhất quán.","Trương Thác nhìn chăm chằm một bóng người đang tụ tập ở chỗ mười mấy người trẻ tuổi, trong đám người trẻ tuổi này có nam có nữ, đều là con cháu của những thương nhân có mặt ở đây, đưa tới nơi này, xem mặt thiên hạ.","Trương Thác cầm một ly rượu vang đỏ đi tới, đứng bên cạnh những người này, nghe bọn họ nói về cái gì đó.","“Người anh em, anh lạ mặt thật đấy” Một thanh niên nhìn về phía của Trương Thác.","Trương Thác lộ ra một nụ cười có chút ngượng ngùng, quẫn bách: “Tôi mới tới, chưa từng tiếp xúc qua như thế này”","Khi được Trương Thác nói đến, mấy người đàn ông đều lộ ra một nụ cười.","Ở chính giữa của vòng tròn nhỏ hẹp này, những người ở lâu sẽ có một cảm giác, so với những người mới gia nhập, sẽ có một loại cảm giác ưu việt hơn không thể hiểu nổi.","Dưới cái môi trường như thế này, một số người trẻ tuổi khoe khoang với nhau nhanh chóng xây dựng cho bọn họ một thế giới nhỏ chỉ của riêng bản thân, một thế giới tinh thần khiến cho bọn họ cảm thấy vô cùng thoải mái và dễ chịu.","Khi mà thế giới tinh thần này có một người ngoài gia nhập vào trong, cái cảm giác đó, nó giống như là ở một level max rồi, và chứng kiến những lính mới đi ra khỏi tiểu hào ấy.","Trương Thác run run mà cười rộ lên: “Mọi người, lân này cái hội đấu giá từ thiện này sẽ như thế nào nhỉ? Tôi mới tới đây thôi, không có biết quy củ”","“Vậy thì cậu thật sự phải nghe cho kỹ đấy” Một người thanh niên lập tức lộ ra một bộ dạng vô cùng hưng phấn, anh †a nhìn về phía mấy cô gái ở bên cạnh, sau đó nói: “Bao gồm cả mọi người đã tham gia, thì cũng hãy lắng nghe đi, buổi đấu giá từ thiện do tập đoàn Âm Thường tổ chức, tôi cũng đã tham gia không ít mấy lần rồi, cái hội đấu giá này, thật ra chính là một cơ hội để các phương hướng về phía nhà nước mà biểu hiện ra thật tốt, ai cũng đều biết, Âm Thường là một xí nghiệp tư nhân, nhưng mà thế lực khác đứng sau lưng, chính là nhà nước đấy, thế nên mới nói, đợi đến lúc đập giá đồ vật càng ngày càng giá trị, thì cơ hội được lộ mặt ở bên phía chính phủ đó cũng ngày càng nhiều, mọi người đều là người làm ăn, cũng nên biết được trong chuyện này có chỗ tốt như thế nào chứ?”","“Đương nhiên rồi!”","“Như vậy, buổi đấu giá lần này, trên thực tế vẫn là một ván cờà”“","“Chả trách lại sẽ có nhiều người tham dự như vậy, cơ hội kết bạn với chính phủ cũng không có nhiều như thế”","Sau khi người thanh niên nói xong, có không ít người lên tiếng phụ họa, bộ dạng giống cay độc giống như đã nhìn thấy được hết thảy.","Trương Thác không có lên tiếng, anh rất hiểu tâm lý của những người trẻ tuổi này, về cuộc đấu giá này, thực ra cũng không phải là để tỏ lòng với phía chính phủ, mà chỉ là các xí nghiệp lớn tiến hành một sự biểu đạt, người bỏ tiền ra, chính là nói rằng sẽ không can thiệp vào việc khai quật các di tích lịch sử của Âm Thường, chính mình cũng sẽ không tham gia vào trong đó, càng sẽ không đi phân cái miếng bánh này ra, mặc dù một phần bánh cũng là thuộc về phía chính phủ."]