[" ","Chương 2208:","“Cũng không còn cách nào khác, những người này trước kia đều là đứng về phía gia chủ”","“Vậy thì sao? Nếu Trương Ức Thùy ở đây, chúng ta tuyệt đối sẽ không rơi vào tình trạng như vậy, Trương Ức Thùy và Thời Minh Huy đi ra ngoài một lần liền xảy ra chuyện rồi, còn nói Trương Ức Thùy là người của thành Đông Phương, vậy Định Bồng Các kia có một chút quan hệ gì với thành Đông Phương sao? Chỉ là một kẻ săn tiền thưởng, tôi nghi ngờ tên Thời Minh Huy này đã đem Trương Ức Thùy bán đi rồi!”","Sự bất mãn của nhà họ Sở đã bắt đầu dâng trào lên, thậm chí bọn họ còn chưa ăn no thì đã nghe được tin Trương Ức Thùy đến Nhật. Trong lòng họ tràn ngập oán giận ngay lập tức, đều là do ánh sáng phản chiếu trên người khi ấy, thì ra lòng người là như vậy.","“Suyt, bé mồm thôi, bị người khác nghe thấy là không hay đâu: Người nọ vừa nói vừa ngoảnh đầu lại liếc nhìn theo bản năng, thấy không ai để ý đến mình, thì thở phào nhẹ nhõm, rồi cũng chẳng nói thêm gì nữa.","Từ bữa sáng mà nhà họ Sở phục vụ hôm nay, cũng có thể thấy rằng, nhà họ Sở túng thiếu thế nào.","Sáng sớm, Trương Thác vươn vai bước ra khỏi phòng, giám bảo các vẫn chưa mở cửa vì bị yêu thú tấn công, về phần Trương Thác, cuộc sống ban ngày của anh cũng đã thay đổi.","Đây là Trương Thác, đang đường đường chính chính chăm chú quan sát thành phố.","Nơi Trương Thác sinh sống thuộc khu vực nội thành, khi vừa rời khỏi ranh giới của nơi ấy, Trương Thác đã nhìn thấy cảnh tượng người người đang ngủ trên đường phố.","“Thưa ngài, làm ơn, cho tôi một ít, thưa ngài!”","Có một đứa trẻ chừng năm sáu tuổi, ôm chân Trương Thác, ánh mắt cầu khẩn.","Trang phục của Trương Thác hoàn toàn trái ngược với những người ở bên ngoài này, họ không có đủ thức ăn và không có nơi nào để ngủ.","“Thưa ngài, xin hãy cứu con tôi, thằng bé đã không ăn gì trong hai ngày rồi.” Một người phụ nữ chừng ba mươi tuổi, không ngừng quỳ lạy trước mặt Trương Thác, là một người phụ nữ hai tay khô rát, môi nứt nẻ, sắc mặt tái nhợt, trán lấm tấm mồ hôi. Có thể thấy cô ta đã vô cùng kiệt sức rồi.","Trương Thác nhìn hai mẹ con họ, bỗng nhớ đến cái mùa đông của nhiều năm trước, mẹ của anh cũng từng cầu xin như vậy chỉ vì muốn một miếng ăn, tuy rằng những ngày tháng ấy khốn khổ, nhưng trong lòng bao giờ cũng cảm thấy ấm áp.","Trương Thác thở dài, đút tay vào túi áo, lấy một nắm tiền vàng, vừa định đem cho, nhưng lại nghĩ ngợi liền thả ra gần hết, chỉ để lại một cái, rồi lấy đưa người phụ nữ trước mặt.","Người phụ nữ nhìn đồng tiền vàng sáng loáng, nhất thời có chút sững sờ, cậu bé bên cạnh hơi giật mình, vội vàng lấy đồng tiền vàng và quỳ lạy Trương Thác.","“Cảm ơn ngài, cảm ơn ngài.”","Khóe miệng Trương Thác khế mở, năm ấy khi mẹ anh nhìn thấy áo bông và tiền giấy mà Ngữ Lam đưa đến, bà ấy đã sững người ở đó, là một đứa trẻ, anh cũng vội vàng cầm lấy áo bông và tiền.","Trương Thác không cho bọn họ quá nhiều, vì anh biết rằng, nếu đưa nhiều sẽ là làm hại cho hai mẹ con.","Trương Thác xoa đầu đứa trẻ: “Lớn lên phải đối xử tốt với mẹ của con, biết chưa hả? Tình mẫu tử là thứ vĩ đại nhất trên thế giới này”","“Vâng” Cậu bé gật đầu: “Sau khi con lớn lên, con nhất định sẽ trở thành một người đàn ông mạnh mẽ”","“Chú tin tưởng con” Trương Thác mỉm cười, xoay người lại đằng sau.","Trương Thác không nghĩ đến chuyện đi ra ngoại thành, nếu như anh biết ở trong ngoại thành có nhiều những cặp mẹ con như vậy, thậm chí còn có những hoàn cảnh thê thảm hơn bọn họ, Trương Thác không nghĩ rằng nhìn thấy những cảnh này lại khiến anh nhớ đến thời thơ ấu của mình như vậy.","Ở ngoại thành, là một tình cảnh thê thảm khác.","Lại nhìn vào nội thành, mỗi người một cuộc sống, ban ngày cũng không có việc gì, hằng đêm thì tổ chức ca hát, bọn giàu sang quyền thế thì tổ chức yến tiệc."]