[" ","Chương 2251:","Thế nhưng khi nhìn thấy miệng vết thương của người phụ nữ tóc vàng không còn đổ máu nữa thì người phụ nữ tóc ngắn thở phào nhẹ nhõm.","Trương Thác lau cái trán nhễ nhại mồ hôi, sau đó dùng tay lấy đoạn băng gạc ở trong miệng của người phụ nữ tóc vàng ra.","Người phụ nữ tóc vàng há miệng thở dốc, nước miếng không thể khống chế mà chảy ra.","Trương Thác cười cười: “Cảm thấy thế nào rồi?”","Người phụ nữ tóc vàng nghiến răng nghiến lợi nói: “Tôi lại hy vọng thà anh cứ trực tiếp giết tôi đi thì hơn! Như vậy sẽ khiến tôi thoải mái hơn một chút”","“Ha ha” Trương Thác cười nói: “Tuy rằng quá trình có chút thống khổ, thế nhưng kết quả lại rất tốt không phải sao, ít nhất cũng bảo vệ được cái mạng này của cô”","Người phụ nữ tóc dài thở dài một hơi: “Bây giờ có thể thả tôi ra được rồi chứ”","“Đương nhiên” Trương Thác cười cười, sau đó đứng dậy cởi trói cho người phụ nữ tóc vàng bị buộc chặt chân tay.","Sau khi chân tay của người phụ nữ tóc vàng được thả ra, cô ta quơ quơ cánh tay, sau đó ngồi dậy, nhìn về phía Trương Thác: “Em trai nhỏ, em đã cứu chị đây một mạng, vậy nên chị làm gì để báo đáp cho em đây? Lấy thân báo đáp có được không?”","“Bỏ đi” Trương Thác khẽ cười khổ: “Cô nhìn trạng thái hiện tại của tôi xem, dù cho cô có lấy thân báo đáp thì tôi cũng không chịu nổi đâu”","“Ha ha” Người phụ nữ tóc vàng che miệng cười khúc khích, có điều động tác này có chút hơi quá nên đã tác động tới vết thương của cô ta, vì thế khiến cho cô ta nhíu mày, vội vàng điều chỉnh tư thế ngồi của mình.","Người phụ nữ tóc vàng thu hồi lại khẩu súng bắn tỉa của mình, sau đó sờ soạng trên người lấy ra một ống nhỏ chứa chất lỏng gì đó đưa cho Trương Thác: “Cầm lấy đi, chắc hẳn anh sẽ cần cái này”","Trương Thác cầm lấy thì thấy: “Đường gluco, đúng là thứ tôi cần”","Sau đó người phụ nữ tóc ngắn lại lấy ra một điếu thuốc đưa cho Trương Thác, rồi tự châm cho mình một điếu, hít một hơi thật sâu rồi chậm rãi nhả khói, trên mặt của cô ta lộ ra vẻ thỏa mãn, lúc này mới mở miệng hỏi: “Anh trốn trong này đã bao lâu rồi?”","“Tôi vừa mới tới đêm qua” Trương Thác chỉ về phía thị trấn nhỏ gần phiến núi: “Tôi tới từ nơi đó.”","“Thì ra anh vẫn luôn trốn ở đó, khó trách trước đây mọi người muốn tìm anh mà vẫn không thể tìm thấy” Người phụ nữ tóc ngắn ngồi xuống dưới đất, dùng một tư thế thoải mái dựa vào sô pha.","“Có nhiều người tìm tôi ư?” Vẻ mặt của Trương Thác tràn ngập sự nghi ngờ.","Người phụ nữ tóc ngắn nâng ngón tay chỉ qua vai ở phía sau: “Ở bên ngoài chỗ nào cũng là lệnh truy nã của anh nói là anh đã giết hơn 30 người dân thường của thị trấn. Bên phía chính phủ đều đang truy bắt anh, lục soát từng ngôi nhà một nên tôi còn thắc mắc sao anh lại có thể xuất hiện ở trong này chứ”","“Thì ra là vậy” Trương Thác sờ môi: “Thì ra cô không nổ súng với tôi cũng là có nguyên nhân, còn hai người thì sao!","Hiện tại đã nhận được nhiệm vụ của Cửu Mệnh rồi sao?”","Người phụ nữ tóc vàng và tóc ngắn nghe vậy thì toàn thân đều vô cùng chấn động.","Người phụ nữ tóc ngắn đang hút thuốc nói: “Tôi thấy lệnh truy nã anh phát ra nhiều như vậy còn tưởng anh đóng vai trò gì đó, không ngờ cũng chỉ là một kẻ ngu xuẩn, đây là dấu hiệu của Cửu Mệnh sao?”","Người phụ nữ tóc ngắn kéo tay áo lên, trên cánh tay của cô ta có một hoa văn hình hoa Tulip.","Trương Thác lấy điếu thuốc mà người phụ nữ tóc ngắn đưa cho ngửi ngửi, sau đó đặt điếu thuốc sang một bên, mở miệng nói: “Hoa văn trên cánh tay của cô là dấu hiệu của bạch lâu, thế nhưng trong bạch lâu chỉ còn một số ít văn vật có giá trị nên hẳn là sẽ không sử dụng súng bản tỉa chứ? Những người có dấu hiệu hình xăm hoa văn của bạch lâu của Cửu Mệnh, có điều thật ra hai tổ chức này đều là cùng một nhà cho nên cũng không có gì khác nhau, thế nhưng bạch lâu không hề giết người mà chỉ có Cửu Mệnh giết người mà thôi”"]