[" ","Chương 2119:","Một câu nói này của Trương Thác trực tiếp nhân đôi lợi thế, tiền thuê đất, đó cũng không phải là một số nhỏ, hơn nữa phải dựa theo giá thị trường lúc đó, giá thị trường là cái gì?","Lời nói không chút nào khoa trương, với địa vị của Nhất Lâm bây giờ ở Châu Xuyên, bọn họ muốn xây dựng mảnh đất nào là có thể xây dựng mảnh đất đó! Đến lúc đó giá thị trường coi như cũng theo Nhất Lâm nói sao?","Điều quan trọng hơn là yêu cầu của Trương Thác, nếu như Hạ Ngọc Mỹ trong lúc đó phá sản, Nhất Lâm có quyền xử lý đối với con đường thương mại kia?","Hiện tại, lợi ích lớn nhất khi hợp tác với Nhất Lâm là gì?","Chính là cột mình với Nhất Lâm vào một chiến tuyến, với nguồn tài chính khổng lồ của Nhất Lâm hôm nay, không chút khoa trương khi nói rằng dù cho công ty điện thoại chất lượng cực kỳ tốt mà mười năm trước người người đều dùng thì bây giờ đã phá sản, Nhất Lâm nếu muốn khôi phục lại cũng chỉ là chuyện trong một đêm mà thôi.","Bây giờ Trương Thác đưa ra yêu cầu này chính là muốn Nhất Lâm chỉ lo thân mình, anh làm cái gì thì anh làm, làm chuyện xấu cũng không liên quan gì tới Nhất Lâm tôi, chúng tôi cũng không có tổn thất.","Đồng thời, một điểm trí mạng nhất chính là, Nhất Lâm cũng không có bán mảnh đất này cho Hạ Ngọc Mỹ, một khi hoàn thành con đường thương mại, ba mươi năm sau Nhất Lâm hoàn toàn có thể cố định lên giá.","Thương nhân, không lợi nhuận không dậy sớm, Trương Thác là một thương nhân tuyệt đối, bất cứ chuyện gì đều xuất phát từ lợi ích của bản thân.","Những điều Trương Thác nói đều ẩn trong lời nói của anh, đối với Hạ Ngọc Mỹ đều là vấn đề phải giải quyết, nếu không trong tương lai tuyệt đối sẽ bị Nhất Lâm dắt mũi dẫn đi.","Nhưng Hạ Ngọc Mỹ bây giờ lại không có biện pháp gì, có thể trực tiếp hiểu rằng bọn họ không đồng ý, cuộc đàm phán bây giờ là dựa vào thủ đoạn và tâm lý đánh cược của hai bên.","Nhất Lâm cần phát triển, không thể nào nhắm mắt làm liều, dù cho không hợp tác cùng Hạ Ngọc Mỹ thì cũng sẽ có tập đoàn khác.","Mà Hạ Ngọc Mỹ cũng cần cây đại thụ Nhất Lâm này.","Tổng giám đốc Hạ nhíu nhíu mày: “Anh Trương, những con số tính toán mà anh nói có chút quá nặng, đối với thương nhân lợi ích mới là điều quan trọng nhất”","“Đúng vậy” Trương Thác gật đầu: “Nếu lợi ích quan trọng như vậy, tại sao Nhất Lâm tôi lại phải thả nghìn mẫu đất ra, chờ một thu nhập không rõ? Nếu như quý công ty có lòng tin ở phương diện này, tôi nghĩ yêu cầu của tôi cũng không tính là quá đáng, nếu như quý công ty chỉ muốn tới đây làm ầm ï, nói lời khó nghe, các người đều có lỗi với mảnh đất này của Nhất Lâm chúng tôi”","Tổng giám đốc Hạ hít sâu một hơi: “Tổng giám đốc Trương, tôi nghĩ chúng ta có thể thảo luận lại chỉ tiết về phương diện”","Lời nói của tổng giám đốc Hạ cũng có chứa yếu tố uy hiếp nhất định, nếu nói thảo luận lại, nói cách khác đó có thể là không thể hợp tác.","“Được” Trương Thác không do dự liền gật đầu trả lời: “Hai vị có thể chậm rãi suy xét, tôi đi tìm thư ký Lý rót chén trà cho các người, chuẩn bị chút đồ ăn”","“Không cần” Tổng giám đốc Hạ đứng dậy: “Phía chúng tôi sẽ liên lạc lại với tổng giám đốc Trương”","“Được, vậy tôi tiễn hai vị” Trương Thác đưa tay ra hiệu mời.","Trương Thác tiễn hai người rời khỏi công ty, nhìn theo hai người lên một chiếc thương vụ Mercedes.","Vừa lên xe, một bụng lửa giận tôn đọng của Hạ Hòa Mi lập tức bộc phát ra: “Tên họ Trương này đùa cái gì vậy! Quả thực là trước mặt một kiểu đằng sau một kiểu, bản kế hoạch mà anh ta phản hồi lại căn bản cũng không phải là cái dạng này”","“Hòa Mi à” Tổng giám đốc Hạ an ủi: “Nếu như từ góc độ đối thủ mà nói, vị tổng giám đốc Trương trẻ tuổi này quả thật có vẻ gian trá, hơn nữa tác phong khiến cho người ta rất khó chịu, nhưng từ góc độ của một thương nhân, mỗi một câu nói của cậu ta đều có thể nói đến trọng điểm, điểm này cả con và anh con cũng không băng cậu ta, thật kì lạ, chưa từng nghe qua thương trường Đông Hòa có một người trẻ tuổi như thế, với năng lực của cậu ta không nên không có tiếng tăm gì như thế mới đúng”"]