["Chương 1090:<br> <br> <br> <br> <br> <br> Vương Trúc thấp giọng nói: “Lâm Ngữ Lam, người đứng đầu của tập đoàn Nhất Lâm, là vợ của đảo chủ đảo Ánh Sáng, là vợ của Quân vương địa ngục!”<br> <br> <br> <br> <br> <br> Cái gì!<br> <br> <br> <br> <br> <br> Trình Vũ, và bảy thành viên trong đội của ông ta, tất cả đều bị sốc nặng.<br> <br> <br> <br> <br> <br> Vương Trúc nói rằng Lâm Ngữ Lam là vợ của Quân vương địa ngục, điều đó có nghĩa là Trương Thác chồng của cô chính là Quân vương địa ngục!<br> <br> <br> <br> <br> <br> Câu trả lời này ngay lập tức hiện lên trong đầu của tám người Trình Vũ, nhưng bọn họ đường như không muốn cũng không dám tin.<br> <br> <br> <br> <br> <br> Trương Thác là Quân vương địa ngục! Chính là người đã tự xưng mình là người đàn ông mạnh nhất trên thế giới!<br> <br> <br> <br> <br> <br> Người đến từ Mỹ Lăng Ám Chi nói: “Trình Vũ, ông là người đầu tiên tôi từng thấy, dám cướp đồ ở trong tay chủ nhân của nhẫn vương gả vĩnh cửu. Tôi rất ngưỡng mộ lòng dũng cảm của ông, nhưng thực lực của ông, và lòng dũng cảm của ông, chênh lệch nhau quá xa. “<br> <br> <br> <br> <br> <br> “Nhẫn Vương giả vĩnh cửu!” Trình Vũ nghĩ đến hình bóng trong trí nhớ của mình, trong đầu của ông ta ngay lập tức nhớ đến hình như mình vừa gặp một cô gái nhỏ, hoá ra…hóa ra cô chính là chủ nhân của chiếc nhãn Vương giả của đảo Ánh Sáng! Trương Thác kia thật sự chính là Quân vương địa ngục!<br> <br> <br> <br> <br> <br> Trình Vũ liếc nhìn lại, bảy thành viên của cả tiểu đội Toàn Phong bọn họ cũng đồng loạt nhìn sang Trình Vũ, ánh mắt vô cùng sợ hãi, mỗi người trong số họ đều đều đã từng cư xử không ra gì với Trương Thác.<br> <br> <br> <br> <br> <br> Trình Vũ và Sử Ca, cùng với Toàn Dũng ba người bọn họ, thậm chí còn đe dọa cả Trương Thác!<br> <br> <br> <br> <br> <br> Ðe dọa Quân vương địa ngục!<br> <br> <br> <br> <br> <br> Bắp chân của cả ba người họ đều run cả lên.<br> <br> <br> <br> <br> <br> “Trình Vũ, ông có biết, việc ông lấy tinh thể lửa này vào thành phố sẽ có hậu quả gì hay không!” Vương Trúc chất vấn.<br> <br> <br> <br> <br> <br> “Hậu quả…” Trình Vũ vốn là một kẻ kiêu ngạo, lúc này đôi môi lại run rẩy vô cùng, ông ta rất muốn giao nộp tinh thể lửa này ra, Chẳng nhế lại muốn đợi đến khi tất cả các sát thủ ở khắp mọi nơi, các quan chức biết được ông ta đã lấy tinh thể lửa này từ đảo Ánh Sáng thì sau đó mới giao nộp?<br> <br> <br> <br> <br> <br> Câu trả lời chắc chắn sẽ là không, nếu đến lúc tất cả quan chức biết mới giao nộp, thì nghĩa là ông ta đã vô hình thừa nhận việc ông ta đã làm, nhưng nếu không giao thì tinh thể lửa này là thứ mà tất cả các quốc gia trên thế giới đang nhìn chằm chằm khao khát có được, nếu bây giờ mà chỉ có quan chức Đại Nam mới sở hữu nó, vậy các nước trên thế giới khác có vui nổi không? Hậu quả xảy ra lúc đó đơn giản là ông ta sẽ không thể gánh nổi!<br> <br> <br> <br> <br> <br> Nghĩ đến đây, lưng Trình Vũ đã ướt đẫm mồ hôi, nhìn tinh thể lửa trong tay, dù ở đâu đi nữa nó cũng là bảo vật, rõ ràng là một củ khoai tây nóng hổi, ngoại trừ người của đảo Ánh Sáng thì không ai có thể chạm vào!<br> <br> <br> <br> <br> <br> Trình Vũ sợ hãi trong lòng, và tất cả sự kiêu ngạo của ông ta biến mất sau khi bọn họ biết được sự thật về linh thể lửa với đảo Ánh Sáng.<br> <br> <br> <br> <br> <br> “Đội trưởng Vương, cái này tôi … cái này…”<br> <br> <br> <br> <br> <br> Vương Trúc hừ lạnh một tiếng, “Satan đại nhân đưa cho ông mượn tinh thể lửa để vui chơi chốc lát, còn không mau đi trả lại!”<br> <br> <br> <br> <br> <br> Trình Vũ nghe vậy liền hiểu ngay ý của Vương Trúc, vội vàng gật đầu đáp lại: “Tôi trả ngay, tôi đi ngay đây!”<br> <br> <br> <br> <br> <br> Trình Vũ nói, và chạy nhanh lên máy bay.<br> <br> <br> <br> <br> <br> Vương Trúc liếc nhìn mấy người ở tiểu đội Toàn Phong vẫn đứng ngây ra ở đó, liên quát lớn: “Các người cũng đi theo đi”<br> <br> <br> <br> <br> <br> Bảy người Toàn Dũng không dám do dự, vội vàng lên trực thăng.<br> <br> <br> <br> <br> <br> Khi tám người rời đi, Vương Trúc nhìn về phía lực lượng của các quốc gia có mặt nói: “Mọi người, đội phó của ta mang theo tinh thể lửa trả lại rồi, đây chỉ là một chuyện đùa thôi. Tôi cũng không ngờ đến hôm nay mọi người sẽ đến đây, đối với Lưỡi Đao cũng là một chuyện vui thôi, bây giờ chuyện vui cũng chấm hết rồi, không phải nên rời đi rồi sao? “"]