[" ","Chương 2089:","Sau khi ba người Cơ Thịnh Nhân ra ngoài, một người đỡ lấy Trương Thác, một người đỡ lấy Khương Phát Thần, quay đầu bỏ chạy. Địa Giang Đồ được Khương Phát Thần đeo lại sau lưng như lúc đầu, dùng tấm vải rách che đi một cách tùy tiện.","Bây giờ đã là mười giờ tối, địa khu Chỉ Lăng có thể nói là không một bóng người. Trong bóng tối, hai người Bạch Phi Vân và Cơ Thịnh Nhân đã hao hết sức lực, không nói lời nào, liều mạng chạy như bay.","Tốc độ của Dương Đức Phi không biết nhanh hơn hai người bao nhiêu, một đạo kiếm quang đột nhiên đánh tới, mặt đất trước mặt Cơ Thịnh Nhân và Bạch Phi Vân xuất hiện một vết nứt, khiến hai người đột ngột dừng lại.","Cơ Thịnh Nhân và Bạch Phi Vân nhìn nhau, hai người bọn họ đều nhìn thấy sự tuyệt vọng trong mắt đối phương.","Đối mặt với cao thủ như Dương Đức Phi, hai người bọn họ chỉ như tôm tép.","Mặc dù trong tay Dương Đức Phi không có kiếm, nhưng cả người ông ta giống như một thanh bảo kiếm đã ra khỏi vỏ, tạo cho người khác áp lực vô cùng mạnh mẽ.","Cơ Thịnh Nhân liếc nhìn Bạch Phi Vân, nói nhỏ: “Ông đưa Trương Thác đi trước, chỗ này giao cho tôi.”","Dứt lời, Cơ Thịnh Nhân giật miếng vải rách che khí cụ của tổ tiên sau lưng mình xuống, một chiếc rìu khổng lồ nhưng có vẻ vô cùng cũ kĩ, xuất hiện trước mắt Dương Đức Phi.","Tổ khí nhà họ Cơ, Rìu Chiến!","Thân rìu trông đã cũ nát, cùng với kích cỡ khổng lồ, đeo trên lưng Cơ Thịnh Nhân cực kỳ không cân đối.","Cơ Thịnh Nhân trở tay lấy chiếc rìu khổng lồ sau lưng xuống, cầm nó trên tay rồi nhìn Dương Đức Phi.","Sắc mặt Khương Phát Thần yếu ớt đứng ở một bên, trên trán không ngừng đổ mồ hôi. Nhìn bộ dạng của ông ta, xem ra đứng cũng vô cùng khó khăn.","Tuy nhiên, bất kể là Khương Phát Thần hay Cơ Thịnh Nhân đều không có ý định rời đi. Lúc bọn họ đến đã nghĩ rất rõ ràng, nếu như Trương Thác gặp phiền toái, cho dù bản thân có chết ở đây, cũng tuyệt đối không để cho Trương Thác xảy ra chuyện!","Bạch Phi Vân vác Trương Thác trên lưng, quay đầu lại nhìn hai người bạn già, nhưng không hề dừng lại, tiếp tục chạy trốn cùng với Trương Thác trên lưng.","Dương Đức Phi nhìn Cơ Thịnh Nhân trước mặt, lắc đầu: “Tôi không có ân oán gì với nhà họ Cơ ở Đô Thành. Lần này tôi chỉ là tuân theo lệnh của chủ nhân Tây Hạ, tới đây lấy mạng Trương Thác, không hề muốn làm tổn thương ông”","“Ha, chủ nhân Tây Hạ?” Vẻ mặt Cơ Thịnh Nhân khinh thường: “Chỉ dựa vào cậu ta, mà cũng xứng động thủ với đồ đệ của ông Lục sao? Chẳng qua chỉ là một tên phế vật chiếm được địa lợi mà thôi. Nếu không phải ở trong cung điện dưới đất truyền thừa, mười tên như cậu ta, cũng không thể đụng đến một sợi lông của Trương Thác!”","Đồng tử Dương Đức Phi co lại, đột nhiên quát lớn: “Ông càn rỡ!”","Với tiếng hét lớn này, quần áo của Dương Đức Phi không gió mà bay. Trong khi đó, Cơ Thịnh Nhân bị một lực đẩy vô hình đẩy ra xa vài mét, dưới chân tạo thành hai vệt dài trên mặt đất.","Người Dương Đức Phi giống như một thanh kiếm sắc bén, toàn thân đều là mũi nhọn: “Chủ nhân Tây Hạ của tôi, không ai có thể xúc phạm!”","“Ha, hay cho chủ nhân Tây Hạ, tôi muốn xem thử, tên phế vật không biết trời cao đất dày đó, ngay cả ông Lục cũng dám sỉ nhục, sau khi ông chết đi còn có thể sống được bao lâu!”","Lòng bàn tay Cơ Thịnh Nhân cứa lên mũi rìu, máu tươi chảy ra. Ông ta cầm lấy cán rìu, lẩm bẩm trong miệng.","“Tổ tiên nhà họ Cơ, con cháu nhà họ Cơ bất hiếu, không ai có khả năng cầm binh. Nay để báo đáp ân đức, Cơ Thịnh Nhân dùng chính máu của mình sử dụng tổ binh. Hành động lần này, mong tổ tiên tha thứ!”","Cơ Thịnh Nhân nhắm mắt lại, máu tươi từ lòng bàn tay ông ta dính lên Rìu Chiến.","Rìu Chiến phát ra một loại ánh sáng đỏ kỳ lạ.","Đã quá lâu để có thể lội ngược dòng truy ra nguồn gốc."]