[" ","Chương 2091:","“Ông Miêu, cả đời Dương Đức Phi tôi chỉ dành cho Tây Hạ.","Ông nói gì thì nói, chỉ cần là chuyện có lợi cho Tây Hạ, cho dù Dương Đức Phi tôi có tiếng xấu muôn đời cũng không sao.”","“Khà khà” Nhân Miêu cười một tiếng: “Hay cho câu cả đời chỉ dành cho Tây Hạ, Dương Đức Phi ông luôn miệng nói vì Tây Hạ, thế nhưng ông chỉ vì chấp niệm của chính mình mà thôi, sự kiêu ngạo của ông cao hơn bất kỳ ai. Truyền thừa Tây Hạ đã nhiều năm như vậy, vẫn không có ai truyền thừa đại nghiệp thống nhất Tây Hạ. Mặc dù đây là nhiệm vụ của người giữ lăng, nhưng thực tế điều quan trọng nhất mà mỗi người giữ lăng muốn thấy, chính là ngày mà truyền nhân truyền thừa Tây Hạ đại nghiệp thống nhất. Trong thời gian Dương Đức Phi ông giữ lăng, truyền thừa Tây Hạ đã bị khai quật. Trong lịch sử Tây Hạ, ông là người duy nhất chứng kiến tất cả những điều này!","Nói cho cùng, Dương Đức Phi ông cũng chỉ vì ham muốn ích kỷ của bản thân mà thôi!”","Dương Đức Phi lắc đầu: “Ông nói thế nào cũng được, truyền thừa được khai quật, truyền nhân Tây Hạ kế nhiệm đế vị là điều không thể thay đổi, và đó cũng là mục đích của việc truyền thừa”","“Mục đích của việc truyên thừa?” Nhân Miêu đột nhiên bật cười thành tiếng: “Hahaha, hay cho mục đích của việc truyền thừa! Người giữ lăng như các người, đúng là vô tri đến đáng sợ! Ông thực sự nghĩ răng, nhiều truyền thừa trên đời này được để lại cho hậu nhân truyền thừa sao? Nếu chỉ đơn giản như vậy thì những truyền thừa này đã sớm xuất hiện từ hàng trăm năm trước, sao có thể lưu lại đến bây giờ? Dương Đức Phi ông hoàn toàn không biết ý nghĩa thực sự của truyền thừa là gì!","Ông cũng không biết thế giới này sẽ thay đổi thế nào, khi truyền nhân Tây Hạ của ông tước đoạt truyền thừa. Tuy nhiên, tôi sẽ không chỉ trích ông vì điều này. Dù gì thì cách làm của ông cũng là mục đích của tôi”","Lời nói của Nhân Miêu đột ngột thay đổi, khiến Dương Đức Phi có chút sững sờ.","“Khà khà, đừng ngạc nhiên khi tôi nói nhiều như vậy” Nhân Miêu mỉm cười: “Tôi chỉ muốn lập tức nhìn thấy dáng vẻ hiên ngang lãm liệt của con người, nên bắt chước giọng điệu của người ta một chút mà thôi.”","Dương Đức Phi khẽ cau mày: “Ông Miêu đột nhiên xuất hiện, không phải chỉ đến đùa tôi chứ?”","“Đương nhiên không phải.” Nhân Miêu lắc đầu: “Truyền thừa này, Tây Hạ các người cứ tùy ý, nhưng còn Trương Thác, ông không được giết.”","Dương Đức Phi phất tay áo: “Chủ nhân Tây Hạ của tôi nói muốn giết người thì không ai là không thể giết!”","“Ha ha” Nhân Miêu lắc đầu vuốt ria mép của mình: “Chủ nhân Tây Hạ của ông muốn giết người, chính là người mà thánh chủ chúng tôi muốn bảo vệ, ông muốn giết là có thể giết được sao?”","Dương Đức Phi nhíu mày: “Thánh chủ các người? Các người thế giới thần thánh, từ khi nào đứng về phe Lục Giả Hành rồi, nếu như tôi nhớ không lầm, mọi hành động lúc trước của Lục Giả Hành hoàn toàn đều là thế giới thần thánh các người can thiệp đúng không?”","“Chuyện này không liên quan đến ông” Nhân Miêu nhún vai: “Dù sao, thánh chủ của tôi nói không được giết người thì không thể giết người.”","“Tôi thật muốn giết thì sao?” Phía sau Dương Đức Phi lại tập trung Ngưng Khí.","“Ông giết không được” Nhân Miêu rất tự tin nói: “Mặc dù cực cảnh nhất kiếm khó có thể chống lại, nhưng lại có rất nhiều khuyết điểm, hiện giờ ông vẫn còn có sức chiến đấu như vậy, xem ra, Thất Sát vốn không có ép ông sử dụng kia một kiếm, nếu không, ông cũng không có dư sức đuổi theo tới đây, một kiếm cực cảnh dưới sự điều khiển của linh hồn không ai có thể tiếp, nhưng ông lại có thể thi triển cực cảnh được mấy lần? Mỗi lần bước vào cực cảnh, đối ông mà nói đều là tử vong nhanh hơn thôi, thực lực của Dương Đức Phi ông hôm nay, ít thì có thể sống ba trăm tuổi, nhưng ông của hiện tại đã bước vào cổ mộ rồi, để tôi đoán xem, mỗi một kiếm của ông chắc đều là đang thiêu rụi mạng sống, truyền thừa Tây Hạ đã được khai quật, có quá nhiều người nhắm vào truyền thừa Tây Hạ các người, Dương Đức Phi mạng của ông còn bao nhiêu năm để đi bảo vệ truyền thừa Tây Hạ đây?”","Mỗi một câu nói của Nhân Miêu làm cho sắc mặt Dương Đức Phi khó coi thêm một phần, kiếm quang phía sau của ông †a vẫn như cũ ngưng tụ."]