[" ","Chương 2468:","Trương Huệ Nương gật đầu với trưởng phòng Ngụy: “Trưởng phòng Ngụy, vậy thì làm phiền ông quá rồi”","Câu nói này đã chứng minh lập trường của bà ta.","Trương Thác đã sớm đoán trước được kết quả sẽ như vậy. Đây cũng là chuyện thường tình của con người mà thôi, rất dễ lý giải được. Về phần sau đó nên làm như thế nào, thì phụ thuộc vào bản thân Áo Tang, con đường nên trải sẵn, thì Trương Thác cũng đã trải xong tất cả rồi.","Trưởng phòng Ngụy vội vàng lắc đầu với bà ta: “Không phiên, không phiên một chút nào cả”","“Được rồi, các vị, hôm nay quản lý Thạch của chúng tôi còn có việc, nếu các vị còn có chuyện gì thì đợi quản lý Thạch có thời gian sẽ nói chuyện với các vị sau” Trương Thác phất tay, xua đám người trước mặt, rồi dẫn Áo Tang và Trương Huệ Nương rời đi.","Chiếc Rolls-Royce đỗ ở ngoài cửa, lại tiến hành đả kích Trương Huệ Nương, trong lòng bà ta thậm chí còn chẳng biết sự khác biệt về giá cả cơ bản của chiếc xe này. Bởi vì trong nhận thức của bà ta, những thứ này cả đời đều vô duyên với mình, nhưng lại không ngờ mình có một ngày có thể ngồi lên, mà chủ nhân của chiếc xe này lại chính là ông ngoại của mình.","Khi chiếc xe lái đến cửa lớn của trang viên, bộ dáng cung kính của bảo vệ ở cửa lại đánh trúng nội tâm của Trương Huệ Nương. Hai tiếng trước, những người này còn xua đuổi bà ta như trộm, nhưng bây giờ bọn họ lại đứng ở ngoài xe, cúi đầu chào mình, bà ta có thể nhìn thấy rõ ràng sự ngưỡng mộ trong mắt bọn họ.","“Được rồi, dừng xe đi” Trương Thác lên tiếng sau khi chiếc xe lái ra khỏi trang viên, sau đó anh mở cửa xe rồi bước xuống. Anh biết, phải cho Áo Tang và Trương Huệ Nương một không gian, có một người ngoài như mình ở đây, sẽ có rất nhiều lời mà hai người đều không tiện nói.","Sau khi nói với Áo Tang một tiếng ngày mai mình sẽ lại xuất hiện, thì Trương Thác rời đi. Anh đặt một chiếc vé máy bay bay về Châu Xuyên vào ngày mai. Người nên gặp cũng gặp xong hết cả rồi. Tiếp sau đây còn một chuyện cuối cùng cần phải giải quyết, đó chính là cơn ác mộng trong lòng Tân Như.","Lúc đầu, Trương Thác vẫn chưa hiểu tại sao lại tức, bởi vì giúp mình, nên Tân Như mới bị cuốn vào Lý gia thôn, lại càng bị đối phương giam lỏng, bị đối xử giống như dã thú, nhốt vào trong lồ ng sắt.","Cảnh tượng như vậy, đến bây giờ anh vẫn còn nhớ như in, đó chính là tâm ma của Tân Như, cũng chính là tâm ma của anh. Không có lúc nào là Trương Thác không muốn xé nát đám người trong Lý gia thôn đó, toàn bộ hành vi, và sự ngang ngược hoành hành của bọn họ hoàn toàn không đáng được người thông cảm.","Nhưng càng tiếp xúc, Trương Thác lại càng hiểu về sự lớn mạnh của nhà họ Lý, khiến anh vẫn luôn không có cách nào ra tay với Lý gia thôn.","Nhưng hiện tại, bàn tay này nhất định phải hành động, Trương Thác không biết thế giới này đã xảy ra chuyện lớn gì, nhưng anh có thể nhìn ra được từ thái độ điên cuồng của Lam Vân Dương, và đám người Võ đế, chỉ sợ là bị một vài chuyện gì đó kiềm chế, mà cho dù không bị kiềm chế, thì có Huyền Thiên Lân làm người đứng sau, bản thân mình cũng không sợ.","Huống chỉ, từ sau khi ra khỏi Lâu Lan, trong lòng anh luôn có một niềm tin mãnh liệt, đó chính là hiện giờ, mình chưa chắc đã không thể chiến được một trận với cường giả Khống Linh!","Ân oán năm đó, cũng đã đến lúc phải chấm dứt rồi!","Trương Thác trở về nơi ở, cả một đêm chưa được chợp mắt tử tế, Lý gia thôn đã sớm xuất hiện trong danh sách nhất định phải giết của anh rồi.","“Đã lâu rồi chưa làm chuyện lớn gì cả” Trương Thác mỉm cười: “Trước khi rời đi, hãy làm thêm một chuyện lớn cuối cùng nữa đi.”","Trong lòng Trương Thác, còn có một chút kích động nhàn nhạt.","Vào hừng đông ngày hôm sau, Trương Thác tìm được Áo Tang.","Áo Tang đã được sắp xếp chỗ ở trong một tòa nhà lớn độc lập, nơi đây có thể nói là xa hoa số một ở huyện Cẩm Ngư.","&nbsp;"]