[" ","Chương 2085:","Trương Thác bị Xương Rồng đánh bay chỉ bằng một kiếm còn chưa kịp tiếp đất, Xương Rồng đã đưa người tới.","“Trương Thác, tôi chỉ mới dùng một phần sức mạnh mà anh đã như vậy. Nếu tôi dùng hai phần sức mạnh, anh sẽ thế nào?”","Xương Rồng nói xong, lại đánh ra một kiếm về phía Trương Thác lần nữa.","Trương Thác hoàn toàn không thể kiểm soát bản thân, lại bị Xương Rồng đánh bay về một hướng khác.","Vừa rồi đấu với Sài Vạn Hoành một hiệp, lại còn định giết Dương Quốc Hưng, nên Trương Thác đã kiệt sức. Bây giờ đối đầu với cao thủ đã bước một chân vào Phú Thần giai đoạn cuối, thực sự một chút lực phản kháng anh cũng không có.","Trương Thác bị đánh xuống đất, khói bụi bay lên mù mịt.","Xương Rồng đứng trước mặt Trương Thác, từ trên cao nhìn xuống Trương Thác ngã lăn trên mặt đất. Trên cạnh kiếm của thanh Kiếm Xương dính đầy những mẩu thịt vụn, tất cả đều được khoét ra từ người Trương Thác.","Xương Rồng mỉm cười chế nhạo: “Chậc chậc chậc, đây mà là tiên liên sao? Cũng chỉ có vậy thôi. Xem ra, đóa tiên liên này, còn chưa kịp lớn đã phải tàn rồi!”","Hai tay Xương Rồng nắm lấy chuôi kiếm, đưa tay qua đỉnh đầu, mũi kiếm hướng xuống, mũi nhọn nhắm ngay vào tim của Trương Thác.","Một tia lạnh lẽo lóe lên trong mắt Xương Rồng: “Trương Thác, tạm biệt. Nhớ kỹ, người muốn mạng của anh không phải là tôi, mà là Sài Vạn Hoành!”","Xương Rồng vừa dứt lời, mũi kiếm trong tay đã mạnh mế đâm thẳng xuống.","Mũi kiếm sắc bén, nếu như đâm vào người Trương Thác, thì với tình trạng hiện tại của Trương Thác, ngay cả một chút kháng cự anh cũng không làm được. Cho dù đang ở cảnh giới Phú Thần, bị đâm thẳng vào tim cũng khó mà sống được!","Ngay khi mũi nhọn sắc bén của thanh Kiếm Xương xuyên qua áo khoác của Trương Thác, Xương Rồng đột nhiên cảm thấy có thứ gì đó cứng rắn chặn lấy lưỡi kiếm sắc bén của mình. Ông ta còn chưa kịp phản ứng, Trương Thác đã dùng lòng bàn tay đập mạnh xuống đất, cả người nhanh chóng nhảy lên. Hoàn toàn không cần suy nghĩ, quay người bỏ chạy.","Xương Rồng sửng sốt một lúc, chợt nghĩ đến cái gì đó, hừ lạnh một tiếng: “Đúng là tiên liên, ngay cả áo da thú cũng mặc lên người được? Thế cũng tốt, anh chạy thì tôi đi tìm!”","Xương Rồng hít một hơi thật sâu, bắt đầu đuổi theo.","Trương Thác.","Trong tháp truyền thừa, sợi xích quấn quanh vỏ kiếm đã hoàn toàn rơi ra, rồi rơi xuống mặt đất. Vỏ kiếm dính chặt trong tay Dương Quốc Hưng, không ngừng run rẩy.","Toàn bộ cung điện dưới đất cũng càng lúc càng rung chuyển dữ dội, vô số đá vụn rơi xuống từ nóc cung. Hai dòng người vốn đang đánh nhau, đồng loạt dừng lại động tác trong tay.","Ở sâu trong cung điện dưới đất, có hai bóng người lao ra.","Dương Đức Phi nhìn sự thay đổi của tháp truyền thừa, trên mặt ngập tràn vui mừng.","“Cuối cùng! Truyền thừa Tây Hạ, cuối cùng cũng được khai quật! Dương Đức Phi tôi, đã được thấy ngày truyền thừa được khai quật, cảm ơn tổ tiên!” Dương Đức Phi quỳ hai gối xuống đất, mặt hướng về phía tháp truyền thừa, hai tay nâng Thiết Kiếm lên với vẻ mặt thành kính.","Sắc mặt Áo Tang khó coi, cây sáo ngọc trong tay ông ta không ngừng xoay tròn. Trong quá trình đó, cây tiêu bằng +gọc xanh đã biến thành bổng ảnh* màu xanh dài cả chục thưóc, phải hai người trưởng thành nắm tay nhau mới ôm hết được.","(*bóng của cây gậy) Áo Tang hét lớn một tiếng, tung người nhảy lên, quét một gậy về phía tháp truyền thừa.","Dương Đức Phi làm ngơ, ông ta khẽ lắc đầu: “Truyền thừa đã mở, không ai có thể ngăn cản”","Khi bổng ảnh khổng lồ chuẩn bị chạm vào tháp truyền thừa, một đạo kiếm ảnh khổng lồ từ trên trời giáng xuống, đâm thẳng xuống dưới, bao phủ toàn bộ tháp truyền thừa.","Trong nháy mắt, chạm trán với kiếm ảnh khổng lồ, bổng ảnh do Áo Tang tạo ra đã biến mất hoàn toàn. Nhìn lại kiếm ảnh kia, nó không hề bị ảnh hưởng chút nào."]