["Chương 1122:<br> <br> <br> <br> <br> <br> Trương Thác suy nghĩ rất nhiều phương pháp, kết quả thu được đều giống nhau, chỉ bằng vào bản thân, tuyệt đối không cách nào chiến thẳng robot như vậy, dù sao máy móc không giống cơ thể con người, có nhiều điểm yếu chết người.<br> <br> <br> <br> <br> <br> Trương Thác hỏi Vị Lai, “Kim loại này là cô từ đâu tìm ra?”<br> <br> <br> <br> <br> <br> Vị Lai nhìn Trương Thác, mở miệng nói: “Đây là thứ mà lần trước chị Thiết Tăng Thiên Á dẫn người đến công kích lưu lại, em phát hiện trong đống máy bay chiến đấu còn sót, bộ máy bay kim loại này, so với kim loại trước kia của chúng ta không hề giống nhau, cho đến bây giờ, em cũng không có cách nào phân tích thành phần của nó”<br> <br> <br> <br> <br> <br> “Thiết Tăng Thiên Á…” Trước mắt Trương Thác, hiện lên người phụ nữ tóc bạch kim dài đến ngang vai kia.<br> <br> <br> <br> <br> <br> Vị Lai lại gọi tới một cánh tay robot, lấy đi khối kim loại rồi cất đi, “Lão đại, hiện tại chỉ cần có thể phân tích ra thành phần trong kim loại này là có thể tích hợp nhập vào hệ thống phòng ngự của chúng ta, đến lúc đó khí không thể che chản hệ thống cảm ứng nhiệt của chúng ta, thì cũng coi như là một phương hướng tạm thời giải quyết vấn đề hôm nay”<br> <br> <br> <br> <br> <br> Trương Thác gật gật đầu, “Chuyện về phương diện này, cô hãy đặt ở vị trí đầu tiên, hệ thống phòng ngự trên đảo là ưu tiên hàng đầu. Bắt đâu từ hôm nay, suy nghĩ của các cô cũng nên thay đối một chút, Đảo Ánh Sáng không còn là vua của thế giới ngầm kia nữa”<br> <br> <br> <br> <br> <br> Vị Lai gật đầu tỏ ý hiểu rõ, cô ta nhìn Trương Thác, mở miệng, đang có ý định muốn nói lại thôi.<br> <br> <br> <br> <br> <br> Trương Thác lên tiếng: “Muốn nói cái gì, cô cứ nói”<br> <br> <br> <br> <br> <br> “Lão đại, em đang suy nghĩ, em có muốn mở thứ kia ra một lần nữa” Vị Lai nói đến thứ kia, trong mắt mang theo một tia kiêng ky, đồng thời lại có chút hưng phấn.<br> <br> <br> <br> <br> <br> Trương Thác không lập tức trả lời câu hỏi trong Vị Lai, mà lại hỏi cô ta, “Gần đây đã kiểm tra sao?”<br> <br> <br> <br> <br> <br> “Đã xong” Vị Lai trở lại.<br> <br> <br> <br> <br> <br> “Kết quả thế nào?”<br> <br> <br> <br> <br> <br> “Kết quả…” Trên mặt Vị Lai lộ ra một tia khó xử.<br> <br> <br> <br> <br> <br> Trương Thác mỉm cười, ôm bả vai Vị Lai, đi ra ngoài phòng thí nghiệm, “Chúng ta hiện tại có rất nhiều thứ, cô vì hòn đảo này, cũng cống hiến quá nhiều, thứ kia, vĩnh viễn quên đi đi. Tôi im lặng lâu như vậy, giống như Thiết Tăng Thiên Á nói, tôi cũng nên có biểu hiện của người lãnh đạo, cho nên nhiệm vụ của các cô là canh giữ hòn đảo này, còn lại chuyện khác thì giao cho tôi là được rồi”<br> <br> <br> <br> <br> <br> Vị Lai nghe thấy vậy thì chấn động, giọng điệu của Trương Thác tuy rằng bình thản, nhưng trong lời nói của anh, Vị Lai cảm nhận được một loại quyết tâm, một loại quyết tâm vô cùng lớn mạnh.<br> <br> <br> <br> <br> <br> “Lão đại, anh muốn…”<br> <br> <br> <br> <br> <br> Trương Thác dừng lại bước chân, anh nhìn về phía bầu trời xanh biếc bên ngoài phòng thí nghiệm, “Để Bạch Trình truyền lại, lấy thân phận, triệu tập đại hội võ thuật cổ đại, lúc này đây, tôi sẽ tự mình chủ trì “Đại hội võ thuật giữ các gia tộc!” Đồng tử Vị Lai co lại, “Lão đại, anh nghĩ như vậy là tốt sao?”<br> <br> <br> <br> <br> <br> “Không có gì để suy nghĩ tốt hay không tốt” Trương Thác mỉm cười, “Lúc trước ông già Lục đem gánh nặng này giao cho tôi, sớm muộn gì tôi cũng phải gánh vác, tôi cũng không thể để ông già đó chết không nhắm mắt, cổ võ thế gia đại hội, chúng ta chắc chắn phải làm”<br> <br> <br> <br> <br> <br> Trên mặt Vị Lai lộ ra thân sắc kích động, “Vậy bây giờ tôi lập tức trở về thông báo cho ông nội em biết, để cho ông ấy chuẩn bị sẵn sàng, để ông ấy chờ thêm ngày này, ông đã chờ quá lâu rồi! Võ thuật cổ truyền của Đại Nam, vốn nên đứng trên đỉnh thế giới, chỉ vì không có người lãnh đạo, cho nên mới biến thành một mớ hỗn độn, nếu lão đại chịu tiếp nhận vị trí kia, em nghĩ, ông nội em và bọn họ, nhất định sẽ vui vẻ đến mức điên cuồng”<br> <br> <br> <br> <br> <br> “Ha ha, cô gái” Trương Thác xoa xoa đầu Vị Lai, “Trước khi cô về nhà, thì hãy đưa tôi đến Vân Tảo đi, tôi muốn đi xem ngọn núi đi “Được” Vị Lai dùng sức gật đầu.<br> <br> <br> <br> <br> <br> Một giờ sau, một chiếc máy bay cất cánh từ Đảo Ánh Sáng rời đi.<br> <br> <br> <br> <br> <br> Trương Thác, Vị Lai, cùng với ba người Bạch Trình, ngồi trong máy bay, đi về phía Đại Nam.<br> <br> <br> <br> <br> <br> Tước Thành, nhà họ Tô."]