[" ","Chương 2277:","“Không biết” Lanny lắc đầu: “Vê Thánh khí thuyết pháp thì đã tồn tại từ rất lâu, theo như mọi người nói thì trên thế giới chỉ có duy nhất thánh khí, ngay ở trên Đảo Quang Minh có thể có vật gì hay là vật đó có tồn tại hay không thì cho tới bây giờ vẫn chưa từng có ai chứng minh là đúng cả”","Kim Đông Tứ có thêm vài phần kiêng kị: “Anh ta dám ngang nhiên như vậy thì chỉ sợ là thực sự có thánh khí tồn tại.”","“Trước hết thì chúng ta cứ tiếp tục theo dõi xem như thế nào đã” Lanny mở miệng nói: “Việc Tổ Khí uy lực cả anh và tôi đều rõ ràng, nếu như thật sự là có thánh khí tồn tại mà tôi và anh lại quá sốt ruột thì sẽ có thể trở thành đá kê chân cho người khác mà thôi, mà trong hội Thần Ẩn cũng không có nhân tình gì, nếu như chết thì cũng không còn bất kỳ giá trị nào nữa”","Kim Đông Tứ nhẹ gật đầu cũng không có lên tiếng.","Trên con đường từ thành Cương Thiết Chi đến Đảo Quang Minh đã có rất nhiều người đứng trên đường, hình thái của những người này rất khác nhau, có địa ngục hành giả mặc đồ màu đen đeo mặt nạ quỷ, cũng có những người đã hoàn toàn trở thành người sinh hóa của Phản Tổ Minh, ngoài ra còn có một số người là thành viên của hội Thần Ấn, đây chính là con đường nguyên gốc của Đảo Quang Minh mà hôm nay lại biến thành cái bộ dáng này, đúng là trạng thái thần quỷ nhảy múa lẫn lộn mà, cũng giống như cái gọi là “Gotham” ở trên TV.","Trương Thác chạy bộ trước mặt nhiều người ở trên phố như vậy nhưng sắc mặt của anh vẫn rất bình tĩnh, sống lưng thẳng tắp, giống như những người xung quanh đang đứng không phải là kẻ thù của mình mà chỉ là những gốc cây bình thường mà thôi.","“Anh ta đã đi qua khu A, đến biên giới hòn đảo!”","Trong máy bộ đàm lại tục vang lên thanh âm như vậy.","Mỗi khi Trương Thác đi được một mét thì những người này lập tức vây đến chỗ phía sau mà anh vừa đi qua cho đến khi anh hoàn toàn ra khỏi phạm vi của thành Cương Thiết Chi, phía sau của anh đã đông nghịt người, khi nhìn qua sẽ khiến người ta có cảm giác ngực bị đè nén, tất cả những người này đều là đối địch của Trương Thác.","“Đúng là không thể tưởng tượng được…” Trương Thác đi tới cuối cùng cũng lên tiếng: “Tôi cũng không ngờ rằng có một ngày mình quay trở lại Đảo Quang Minh lại có thể nhận được đãi ngộ như thế này, bây giờ so với lần đó khi tôi thành lập ra Đảo Quang Minh hình như còn long trọng hơn, dù sao lúc đấy thì tôi cũng không thể mời nổi hai nhân vật lớn như hai vị hồng y giáo chủ đây có phải không?”","Trương Thác đột nhiên ngẩng đầu lên nhìn chính giữa bầu trời.","Lanny và Kim Đông Tứ cùng nhau đứng ở trên không, sau đó nhìn xuống dưới mặt đất nhìn Trương Thác.","“À, thật có lỗi” Trương Thác đột nhiên mang một bộ dáng tươi cười: “Xem ra hai vị đây đã bỏ đi quần áo của giáo chủ, nếu như Trương Thác tôi có làm điều gì đó gây phiền phức cho hai vị đây thì thật là do tôi không có cố ý”","“Trương Thác, anh tới đây để tìm cái chết sao?” Kim Đông Tứ nói vang lên, sau đó hai thanh kiếm màu đỏ xuất hiện ở trong tay của anh ta.","“Nếu như anh có thể giết tôi thì tốt rồi” Trương Thác thu hồi lại ánh mắt, cũng không thèm liếc nhìn Kim Đông Tứ mà tiếp tục đi về phía đảo.","Kim Đông Tứ cầm hai thanh kiếm đỏ ở trong tay nhưng mà ông ta chỉ nhìn chằm chảm vào Trương Thác mà không dám động thủ, bởi vì Trương Thác mang đến cho ông ta một cảm giác rất kỳ dị, cho nên anh ta không dám manh động.","Lanny cũng như vậy không dám động thủ.","“Lanny, có phải là ông biết chuyện gì nhưng mà không nói cho tôi biết có phải hay không?” Kim Đông Tứ đột nhiên nhìn về phía Lanny.","Lanny nhíu mày lại: “Ông nói như vậy là có ý gì?”","“Ông đã âm thầm phái người theo dõi anh ta không phải sao? Có phải là anh ta đã nói cái gì đó hoặc là đưa ra quyết định gì không?” Kim Đông Tứ mang một vòng biểu lộ cười như không cười."]