["Chương 1029:<br> <br> <br> <br> <br> <br> “Đương nhiên là tôi đến để tham gia vòng xếp hạng cuối cùng” Trương Thác đút hai tay vào túi, trực tiếp đi đến văn phòng của Phó thị trưởng Đan, ngồi xuống ghế sô pha.<br> <br> <br> <br> <br> <br> Phó thị trưởng Đan nhìn thấy Trương Thác tự ý bước vào, tại chỗ liền hét lên: “Ai cho cậu vào, cút ngay!”<br> <br> <br> <br> <br> <br> “Ha ha” Trương Thác cười tủm tỉm: “Phó thị trưởng Đan, nghe xong lời ông nói, mọi người đều ở đây tham gia đánh giá.<br> <br> <br> <br> <br> <br> Bọn họ có thể vào. Chúng tôi người của Hằng Minh, tại sao không vào được? Không thể. Không phải là phó thị trưởng không muốn. Hằng Minh chúng tôi tham gia xếp hạng này?”<br> <br> <br> <br> <br> <br> Lời nói của Trương Thác đột nhiên nghe không ra ý tứ gì, nhưng nếu để ý kỹ hơn, trong anh ẩn chứa rất nhiều ý nghĩa.<br> <br> <br> <br> <br> <br> Phó thị trưởng Đan hít sâu một hơi, nhìn chằm chằm Trương Thác nói: “Đồ mồm mép sắc bén! Được rồi, cậu nói ngươi Hằng Minh sẽ tham gia xếp hạng, tôi hỏi cậu, còn đồ vật mà tôi mất ngày hôm qua, tổng giám đốc Hồ và anh Vương đã giúp tôi lấy lại. Hăng Minh, các người dùng gì để tham gia xếp hạng!”<br> <br> <br> <br> <br> <br> Tổng giám đốc Hồ cùng tổng giám đốc Vương ở cửa đều nhìn chằm chằm bộ dáng nhìn Trương Thác, trong lòng đoán không ra đứa nhỏ này thật sự sẽ không ngoan cố tìm được thất lạc gì đó kế hoạch chứ!<br> <br> <br> <br> <br> <br> Sau khi phó thị trưởng Đan hỏi Trương Thác, ông ta chuyển sự chú ý sang Giang Tuyết Tâm và đội trưởng trung niên.<br> <br> <br> <br> <br> <br> Giang Tuyết Tâm cùng trung niên đội trưởng hai mặt nhìn nhau, kỳ thật trong lòng cũng muốn biết Trương Thác lần này dựa vào cái gì.<br> <br> <br> <br> <br> <br> Phó thị trưởng Đan thấy Giang Tuyết Tâm và đội trưởng trung niên đều không nói chuyện, ông ta khit mũi nhìn Trương Thác lần nữa: “Còn anh, anh tìm được kế hoạch tôi thất lạc sao?”<br> <br> <br> <br> <br> <br> Trương Thác cong môi lắc đầu: “Không có.”<br> <br> <br> <br> <br> <br> “Không có?” phó thị trưởng Đan vẻ mặt giễu cợt: “Không có, cậu lấy cái gì tham gia đánh giá?”<br> <br> <br> <br> <br> <br> “Có lẽ đó là dựa vào việc không biết xấu hổ của cậu ấy”<br> <br> <br> <br> <br> <br> Tổng giám đốc Hồ tiếp tục.<br> <br> <br> <br> <br> <br> “Người anh em, tôi cảm thấy được cậu thật là ngốc” tổng giám đốc Vương che miệng cười nói.<br> <br> <br> <br> <br> <br> Ngoài cửa, Giang Tuyết Tâm và đội trưởng trung niên nghi ngờ nhìn Trương Thác, không hiểu Trương Thác bán thuốc gì trong quả bầu.<br> <br> <br> <br> <br> <br> Trương Thác duỗi người dựa vào trên sô pha: “Tôi không mang theo kế hoạch thất lạc của ông, mà là tôi mang theo thứ khác.”<br> <br> <br> <br> <br> <br> Trương Thác thò tay vào túi, lấy ra một ổ USB, rồi ném nó lên bàn cà phê trước mặt.<br> <br> <br> <br> <br> <br> Phó thị trưởng Đan nhìn vào ổ USB mà Trương Thác đã ném ra trong vô thức.<br> <br> <br> <br> <br> <br> Giọng của Trương Thác vang lên: “Tôi không tìm thấy kế hoạch, nhưng phó thị trưởng Đan, tôi có tất cả thông tin tài khoản ngân hàng mà ông đã nộp đơn trong nhiều năm, bao gồm cả tài sản đứng tên ông, phó thị trưởng Đan, tất cả tài sản do vợ ông đứng tên, và tên con trai ông đứng tên. Tôi đã tìm thấy tất cả tài sản của thành phố. Nếu tôi không nhầm, lương hàng tháng của ông cho phó thị trưởng là hai mươi sáu triệu, vợ ông làm việc trong bệnh viện. Lương hàng tháng của bạn là mười tám triệu. Con trai ông vẫn đang học đại học và không có bất kỳ khoản thu nhập nào, nhưng ông có đến hai biệt thự, phó thị trưởng, không phải là thứ ông có thể sở hữu bằng tiền lương của mình”<br> <br> <br> <br> <br> <br> Ngay khi Trương Thác nói câu này, sắc mặt của Phó thị trưởng Đan đột nhiên trở nên xấu xí, ông ta nhìn chằm chăm vào Trương Thác: “Cậu nhóc, tôi không hiểu cậu đang nói cái gì. Tôi có hai biệt thự. Cậu có nhầm người không?”<br> <br> <br> <br> <br> <br> Trương Thác phớt lờ những gì phó thị trưởng Đan nói, và tiếp tục tự nói: “Năm trước, năm mươi bốn tỷ đến từ công ty thương mại Trúc Dung, năm ngoái bảy mươi hai tỷ đến từ công ty giải trí Hùng Liễu, năm nay…”<br> <br> <br> <br> <br> <br> Khi Trương Thác nói điều này, ông ta không tiếp tục, mà chuyển mắt sang tổng giám đốc Hồ và tổng giám đốc Vương ở cửa.<br> <br> <br> <br> <br> <br> Trái tim của Phó thị trưởng Đan run lên, ông ta biết rất rõ những gì Trương Thác vừa nói là hoàn toàn đúng sự thật, làm sao anh biết được điều này!"]