[" ","CHƯƠNG 1031","Chỉ một chút quảng cáo này, cũng có thể kiếm về vài trăm tỷ triệu!","Nhưng hiện giờ ông ta lại có hơi buồn bực, tin tức ở Ma Đô khiến ông ta rơi vào thế khó xử.","Đại thiếu gia Tống Nguyên Lễ của nhà họ Tống, bị Vương Bác Thần giết chết, hơn nữa nghe nói đám người Vương Bác Thần và Triệu Thanh Hà bị đuổi khỏi nhà họ Trần.","Bao Đình Cẩn biết, nhà họ Tống không đơn giản, sau lưng có nhà họ Cổ đứng đầu trong bảy đại thế gia, không một gia tộc nào có thể chọc vào. Hiện giờ Vương Bác Thần giết Tống Nguyên Lễ, nhà họ Tống sẽ không dễ dàng bỏ qua.","Nếu Vương Bác Thiền và Triệu Thanh Hà tới dự đám cưới của con trai ông ta, vậy thì sẽ đắc tội với nhà họ Tống bên kia. Nếu chỉ là một mình nhà họ Tống, Bao Đình Cẩn ông ta cũng không cần để ý, nhưng nhà họ Cổ sau lưng nhà họ Tống thì lại khiến ông ta rất khó xử.","Một bên ông ta muốn kết bạn với Vương Bác Thần, ông ta nhận định Vương Bác Thần chắc chắn không phải người bình thường.","Nhưng một mặt khác ông ta lại không muốn trở mặt với nhà họ Tống, sau đó còn đắc tội nhà họ Cổ.","Ông ta nằm mơ cũng đều muốn có quan hệ với Bảy đại thế gia.","Bởi vậy nên ông ta đang rất khó xử.","“Nhà họ Bao của mình, bây giờ là công ty dược lớn nhất ở Giang Nam, cũng không thiếu tiền, cái thiếu chính là quyền lực. Không quyền không thế, có nhiều tiền hơn nữa cũng chẳng phải để cho mình, nếu mình có thể xây dựng quan hệ với Bảy đại thế gia, nhà họ Bao sẽ có quyền thế.","“Nhưng Vương Bác Thần long phượng trong đám người, mình chắc chắn cậu ta là tồn tại có thể một bước lên mây, nếu mình bây giờ tạo quan hệ tốt với cậu ta, sau này cậu ta sẽ nhớ kỹ mình là người quen.","“Vương Bác Thần và nhà họ Cổ mình đều không muốn buông tay, nên làm thế nào bây giờ?”","Bao Đình Cẩn nghĩ nghĩ, lẩm bẩm: “Vậy thì ném đồng xu quyết định đi, nếu là mặt phải thì mình sẽ chọn nhà họ Cổ, mặt trái thì chọn tiếp tục mời Vương Bác Thần.”","Bao Đình Cẩn hít sâu một hơi, lấy ra một đồng xu đặt trong lòng bàn tay cầu nguyện, sau đó ném ra.","“Mẹ nó!”","Nhìn thấy kết quả cuối cùng Bao Đình Cẩn trợn tròn mắt.","Không phải mặt phải cũng không mặt trái, mà đồng xu dựng đứng lên.","“Mẹ nó vậy bây giờ tính thế nào? Có thể như vậy sao?”","Bao Đình Cẩn có chút sững sờ, đồng tiền xu lại dựng đứng lên, điều này khiến ông ta không biết phải lựa chọn như thế nào?","Vẻ mặt ông ta nghiêm túc nhặt đồng tiền xu lên, tâm trạng nặng trĩu.","“Ông già, tôi không muốn kết hôn sớm như vậy, chúng ta có thể thương lượng một chút không? Người đàn bà Hàn Tĩnh kia quá độc ác, tàn nhẫn, tôi sẽ bị cô ta đánh chết mất, nếu như tôi kết hôn với cô ta, ông không sợ sau này không có ai lo ma chay cho ông sao?”","Cậu chủ nhà họ Bao Bao Chức kêu gào thảm thiết chạy vào.","Bao Đình Cẩn tâm tư bấn loạn, nhìn thấy con trai vô dụng này, đột nhiên nổi giận, đánh vào đầu con trai: “Tiền tiêu vặt tháng này giảm xuống còn 30 triệu.”","Bao Chức sững sờ, vội vàng quỳ xuống ôm chân ba mình: “Ba, đừng mà, con trai nhà ai mà lại có tiền tiêu vặt ít như vậy, một người có nghèo đến đâu cũng không đến mức như thế này chứ? Con không làm sai điều gì, đừng giảm tiền tiêu vặt của con mà.”"]