[" ","CHƯƠNG 1066","“Từ điểm này, liên tưởng đến việc Vương Bác Thần giải ngũ trở về, cậu ta chắc chắn có một chút quan hệ ở quân đội, cái chết của Tống Nguyên Lễ chắc chắn là do cậu ta sử dụng mối quan hệ của quân đội.”","“Theo mạch suy nghĩ này đoán rằng tam phòng làm sao có thể thành công được? Vương Bác Thần cũng không phải kẻ ngốc, chẳng lẽ cậu ta không đoán ra tam phòng sẽ động thủ? Là chuyện trong dự liệu mà thôi.”","Trần Quốc Vĩ cười nhạt nói, tất cả đều nằm trong dự liệu của ông ta.","“Ba, vậy chúng ta phải làm gì tiếp theo? Tiếp tục liên hệ với bên phía nhà họ Tống sao?”","Trần Hoa Thanh hỏi.","Trần Quốc Vĩ chậm rãi nói: “Không vội, việc con phải làm hiện tại chính là diệt khẩu người đã đưa ảnh của Triệu Thanh Hà cho Tống Nguyên Lễ kia. Còn nhớ chuyện Thống đốc Lục và Tổng trấn thủ Sa đến chúc thọ vào tiệc mừng thọ không?”","Trần Hoa Thanh gật đầu, nói: “Con nhớ, chỉ là con không nghĩ ra mối quan hệ giữ Vương Bác Thần và hai người bọn họ. Nếu giữa bọn họ có mối quan hệ, vậy vì sao hiện tại Thống đốc Lục và Tổng trấn thủ Sa đều chưa có thông tin? Chẳng lẽ là phía bên nhà họ Cổ báo cho nhau biết sao?”","Trần Quốc Vĩ lắc đầu, nói: “Có khả năng là báo cho nhau biết rồi, cũng có khả năng là chưa. Đến cấp độ như hai người bọn họ, có quá nhiều thứ cần suy nghĩ. Chuyện ba muốn nói với con là nếu hai người kia đều đã nể mặt Vương Bác Thần đến chúc thọ rồi, vậy chứng tỏ Vương Bác Thần hoặc là có mối quan hệ không tầm thường, hoặc là thực lực bản thân rất mạnh.”","“Việc chúng ta phải làm là mượn lực đánh lực mà thôi, nếu đã có người tìm đến con muốn sắp đặt cục diện này rồi, vậy chúng ta cứ mượn sức của nhà họ Tống, áp chế Triệu Thanh Hà, ép Trần Quốc Vinh, đoạt quyền của nhà họ Trần. Phương pháp trong đây đủ để con học hỏi.”","“Sở dĩ ba không để cho con tiếp tục đối phó với Vương Bác Thần, một là vì chúng ta không biết rõ thực lực thật sự của Vương Bác Thần, hai là chúng ta đã có được thứ mình muốn, phải học được cách dừng lòng tham. Lòng tham vô độ như tam phòng kia, sớm muộn cũng xảy ra chuyện.”","“Điều chúng ta muốn là quyền kiểm soát nhà họ Trần, chứ không phải là một nhà họ Trần đổ nát, vì vậy ba mới bảo con trừ khử người kia, diệt trừ hậu họa. Con phải nhớ, từ đầu đến cuối Trần gia là Trần gia của người nhà họ Trần, nhà họ Tống trước sau vẫn là đối thủ của nhà họ Trần.”","Trần Hoa Thanh chấn động toàn thân, vội vàng nói: “Con nhớ rồi, bây giờ sẽ đi diệt khẩu.”","Trần Quốc Vĩ vẫn có chút không yên tâm: “Ngoại trừ người đó, còn có người nào khác biết không?”","Trần Hoa Thanh lắc đầu nói: “Không có người nào khác, hơn nữa người đó luôn nằm trong tầm kiểm soát của con. Sau khi gửi ảnh xong, không tiếp xúc qua với người nào khác.”","Trần Quốc Vĩ gật đầu: “Đi đi, xử lý sạch sẽ một chút. Chỉ cần làm việc là sẽ để lại dấu vết, mà cách tốt nhất để xóa sạch những dấu vết này chính là khiến cho những dấu vết này trở nên hợp lý.”","“Con nhớ rồi.”","Trần Hoa Thanh hít một hơi thật sâu, ba nói tài năng của ông ta chỉ có thể coi là bậc trung, ông ta luôn không phục, trải qua khoảng thời gian này, nhìn thấy đủ loại thủ đoạn mượn lực đánh lực của ba, ông ta mới coi như hoàn toàn nhìn rõ bản thân mình, chút kiêu ngạo trong lòng cũng không còn sót lại.","Trần Quốc Vĩ tán thưởng: “Tuy tài năng của con chỉ có thể coi là bậc trung, nhưng có một ưu điểm rất lớn chính là biết sai mà sửa, điểm này rất tốt. Hãy nhớ, đắc ý vong hình, ngu ngốc mà không biết.”","“Cục diện hôm nay cháu hiểu được mấy phần?”","Nhánh bên của nhà họ Trần, Trần Thắng hiện cũng đang dạy bảo cho cháu trai mình – Trần Điển, con trai ông ta mất sớm vì vậy tất cả hy vọng đều gửi gắm lên người cháu trai."]