[" ","CHƯƠNG 1042","Cô ta để Trần Yên Nhiên lừa Triệu Thanh Hà đi, sau đó nhân thời gian, cô ta giả trang thành Trần Yên Nhiên cùng Vương Bác Thần phát sinh quan hệ, cho dù Triệu Thanh Hà hoài nghi Vương Bác Thần là bị oan, nhưng gạo đã nấu thành cơm chín, Triệu Thanh Hà khẳng định không tiếp nhận được, nhất định sẽ ly hôn với Vương Bác Thần.","Mà hiện tại, phía nhà họ Tống bên kia sắp làm khó dễ, Vương Bác Thần bị chuyện này ảnh hưởng, nhất định sẽ có trăm ngàn chỗ hở.","Dù sao căn cứ tin tức bọn họ nhận được, Vương Bác Thần cũng chỉ là một thế thân của Thần Chủ mà thôi, cũng không thể chi phối cái gì.","Một khi Vương Bác Thần bên này xuất hiện vấn đề, Thần Chủ bên kia khẳng định sẽ nghĩ biện pháp khác cùng bảy đại thế gia đọ sức, Vương Bác Thần sẽ giống như thành một người bị bỏ rơi.","Đến lúc đó, nhà họ Tống bên này nghiền ép nhà họ Trần, Vương Bác Thần có một thân khí lực cũng không có chỗ dùng.","Mà Triệu Thanh Hà là nhân tố mấu chốt trong cái chết của Tống Nguyên Lễ, nhà họ Tống làm sao có thể bỏ qua cho cô?","Bà Ngô âm thầm sợ hãi, kế hoạch của cô chủ hết vòng này đến vòng khác, thận trọng từng bước, Vương Bác Thần không có cách nào phá giải.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","“Nhưng mà cô chủ, tôi vẫn muốn nhắc nhở cô một câu, thực lực bản thân Vương Bác Thần cũng không kém, phải phòng ngừa anh ta cá chết lưới rách, bằng không chúng ta không chỉ là tiền mất tật mang, mà còn là công dã tràng.”","Dạ Anh Thư cười lạnh nói: “Trong lòng tôi biết, Vương Bác Thần và Triệu Thanh Hà coi như là ly hôn, Vương Bác Thần cũng không có khả năng mặc kệ Triệu Thanh Hà. Đây chính là điểm yếu của anh ta. Mà nhà họ Cổ bên kia, biết được một ít manh mối của mẹ anh ta, tôi ngược lại muốn xem, lúc này đây anh ta sẽ chọn như thế nào.”","“Nhà họ Tống bên kia sẽ chậm rãi bức bách Triệu Thanh Hà, Vương Bác Thần chỉ cần thành con cờ bỏ đi của thần chủ, như vậy những nhân mạch của anh ta sẽ không thể vận dụng được, căn bản không có biện pháp chống lại nhà họ Tống. Hơn nữa, thực lực bản thân Vương Bác Thần đích xác không kém, nhưng nhà họ Tống sẽ yếu sao?”","“Bảy đại thế gia ở hội đấu y thuật Huyện hồ điện thất bại lớn như vậy, làm sao có thể từ bỏ ý đồ? Đây chính là thế cục tất yếu, Vương Bác Thần không tránh khỏi được. Lần này Huyền hồ điện đấu y thuật, không ai biết cụ thể đã xảy ra chuyện gì, nhưng người của bảy đại thế gia, năm đại hào tộc, ngoại trừ Mộc Uyển Thanh của nhà họ Tây Nam Mộc còn sống, những người còn lại cơ bản đều đã chết. Tổn thất lớn như vậy, người của thế gia hào tộc khẳng định không chịu nổi.”","“Mấu chốt nhất chính là, người của thế gia hào tộc không biết đã xảy ra chuyện gì, nhưng bọn họ lại biết Vương Bác Thần, sở dĩ không có ra tay, nhưng mà là không có lấy cớ mà thôi. Hiện tại Vương Bác Thần giết Tống Nguyên Lễ tên cặn bã kia, kết thù với nhà họ Tống, vừa lúc cho nhà họ Cổ một cái cớ.”","Bà Ngô gật đầu nói: “Lúc này đây, Vương Bác Thần chỉ sợ là dữ nhiều lành ít, cho nên cô chủ, vậy tại sao cô còn muốn làm như vậy? Vương Bác Thần coi như là có thực lực hơn nữa, cũng không có khả năng là đối thủ của thế gia hào tộc. Nhà họ Tống sẽ không bỏ qua cho anh ta, nhà họ Cổ bên kia khẳng định phái những tên mạnh tới, Vương Bác Thần hẳn phải chết không còn nghi ngờ gì.”","Rốt cục đến biệt thự, Dạ Anh Thư nằm ở trên ghế sa lon mới cảm giác thân thể thoải mái một chút, nói: “Bà thì biết cái gì, tôi chính là muốn nhìn xem Vương Bác Thần lúc này đây phá cục như thế nào, nếu anh ta có thể phá cục này, tôi đây về sau làm người phụ nữ của anh ta thì có gì mà đáng ngại? Nếu anh ta không phá được cục diện này mà chết, tôi coi như là phế vật để lợi dụng.”"]