[" ","Chương 1118","Nhà họ Cổ bọn họ chính là một trong bảy đại thế gia, thậm chí ngay cả một Vương Bác Thần cũng không áp chế nổi sao?","Đáy mắt Cổ Hách hiện lên một vẻ kiên định, trong lòng ông ta càng thêm xác định, thân phận thật sự của Vương Bác Thần, tuyệt đối chính là thần chủ!","Suy đoán của ông ta lúc trước không sai!","Vương Bác Thần chính là muốn mượn một cơ hội này, hoàn toàn chèn ép các gia tộc quyền thế, phối hợp với quốc chủ, loại bỏ quyền thế của các gia tộc thế gia!","“Vương Bác Thần, mau dừng tay!”","“Ông Lưu, ông chống đỡ, tôi đi cứu người.”","Ông Vương cắn răng một cái, liều cả một thân tu vi đi cứu Cổ Hàn.","“Lui!”","Ninh Danh lần nữa ra tay, ngăn ở trước mặt Ông Vương.","Ông Vương sốt ruột, muốn nói ra thân phận của Ninh Danh, nhưng ánh mắt lạnh như băng của Ninh Danh, làm ông ta sợ đến mức nuốt lại vào trong, không hiểu nhìn Ninh Danh.","“Giết Nhị công tử, đối với mấy người cũng không có chỗ nào tốt!”","Ninh Danh lạnh lùng nói: “Dám bước lên một bước, chết!”","Nhìn thấy tình huống này, Cổ Hàn nóng nảy rồi, tiếp tục như vậy, ông ta sẽ bị đè chết tươi!","“Vương Bác Thần, tôi sai rồi, rốt cuộc cậu muốn cái gì! Chúng ta cái gì cũng có thể thương lượng!”","Cổ Hàn sợ, thực lực của Vương Bác Thần vượt xa tưởng tượng của ông ta, đánh đến mức không còn một chút ngạo khí nào trên người ông ta.","“Vương Bác Thần, tôi là đệ tử của lão chiến thần, cậu giết tôi, cậu cũng sẽ không sống được yên! Vương Bác Thần, có chuyện từ từ nói, chúng ta có thể thương lượng, tôi có thể đền bù cho cậu!”","Vương Bác Thần lạnh lùng nói: “Vậy thì dùng mạng của ông đến đền đi!”","Bàn tay hư ảo kia, cuối cùng phát lực, nặng nề vỗ lên người Cổ Hàn.","“Ba…”","Cổ Minh Nguyên bị dọa ngơ rồi, đặt mông ngồi xuống đất, trong mắt phủ kín tơ máu, nhưng thực lực của Vương Bác Thần, lại làm anh ta không dám ra tay.","Thi thể của Cổ Hàn nằm trước mặt mọi người, người nhà họ Cổ trợn tròn mắt, người chân chính nắm nhà họ Cổ trong tay, cứ như vậy bị Vương Bác Thần giết rồi!","Cổ Linh Linh ngơ ngác nhìn một màn này, cô ta nhớ đến câu nói kia của Vương Bác Thần: “Nói không chừng lát nữa chúng ta sẽ là kẻ thù.”","Vương Bác Thần, thật sự là đến giết người.","Cô ta vội vàng bước lên chắn Cổ Hách ra sau: “Ba, ba đi nhanh lên, Vương Bác Thần là đến báo thù!”","Trong đôi mắt già của Cổ Hách lóe lên một chút vui mừng, thấp giọng nói: “Linh Nhi, đừng lo lắng, ba không sao.”","“Ba, sao ba phải cố chấp vậy chứ, đi nhanh lên đi, ba ở đây chỉ thêm cản trở, làm hại con cũng chạy không thoát.”"]