[" ","CHƯƠNG 1048","Tư Lam lắc đầu nói: “Không phát hiện bên Trần Yên Nhiên có vấn đề gì.”","Vương Bác Thần lạnh lùng nói: “Bên Trần Yên Nhiên do tôi tự mình quản, cô cùng với Nhạc Ẩn Long theo dõi chặt chẽ nhà họ Tống. Cô thông báo với Lan Hiếu một chút, chuyện đi Phật quốc sau này kéo dài thời hạn, chờ chuyện nhà họ Tống bên này giải quyết lại đi.”","“Thuộc hạ hiểu.”","Tư Lam lập tức đi sắp xếp.","Vương Bác Thần tâm niệm vừa động, lại lặng lẽ trở về nhà họ Trần, đi tìm Trần Yên Nhiên.","Trần Yên Nhiên hãm hại anh như thế, anh làm sao có thể cứ như vậy buông tha cho Trần Yên Nhiên.","“Anh… Anh rể, anh muốn làm gì?”","Nhìn thấy Vương Bác Thần, Trần Yên Nhiên lập tức lo lắng.","“Nói đi, ai bảo cô làm, đừng ép tôi động thủ.”","Ánh mắt Vương Bác Thần lạnh lẽo nhìn chằm chằm vào Trần Yên Nhiên.","“Anh rể, anh nói cái gì, em nghe không hiểu. Chúng ta đã xảy ra chuyện như vậy, tôi biết đều là lỗi của tôi, nhưng nếu anh không có tâm tư đó, chúng ta sẽ phát sinh quan hệ sao?”","Trần Yên Nhiên lui về phía sau vài bước, cắn răng nói: “Tôi biết chuyện này cũng không thể trách anh, anh yên tâm, tôi sẽ không dây dưa với anh, tôi sẽ giải thích rõ ràng với chị họ.”","“Cô đây là đang tìm cái chết!”","Vương Bác Thần đã mất kiên nhẫn, bóp cổ Trần Yên Nhiên.","“Anh, anh làm cái gì vậy, anh rể, tôi biết là tôi có lỗi với anh, nhưng tôi cũng không muốn mà.”","Trần Yên Nhiên thất thanh sợ hãi nói: “Tôi cũng là người bị hại, tôi là một hoàng hoa khuê nữ bị anh phá thân, sau này còn thế nào lập gia đình!”","“Câm miệng!”","Vương Bác Thần tát một cái lên mặt Trần Yên Nhiên, ngay sau đó ngón trỏ tay phải và ngón giữa điểm vào mi tâm của Trần Yên Nhiên.","Lập tức, trước mắt Trần Yên Nhiên tối sầm, hôn mê bất tỉnh.","“Tại sao lại như vậy? Trí nhớ của Trần Yên Nhiên rốt cuộc là bị ai sửa?”","Vương Bác Thần âm thầm kinh ngạc, sợ hãi, vừa rồi anh dùng sưu hồn đại pháp với Trần Yên Nhiên.","Nhưng làm cho anh khiếp sợ chính là, trí nhớ của Trần Yên Nhiên, bị người động tay động chân, không có bất kỳ tin tức hữu dụng nào.","Thủ đoạn xử lý trí nhớ của đối phương mặc dù rất xảo diệu, nhưng Vương Bác Thần liếc mắt một cái đã nhìn thấu vấn đề.","“Hiện tại chỉ còn lại có hai loại khả năng, loại thứ nhất, Trần Yên Nhiên phối hợp đối phương cố ý hãm hại tôi, sau đó sửa chữa trí nhớ. Loại thứ hai đối phương khống chế Trần Yên Nhiên đến hãm hại tôi.”","“Rốt cuộc là ai muốn hãm hại tôi? Là thế gia hào tộc sao?”","Trước mắt xem ra, thế gia hào tộc có khả năng rất lớn.","Nhưng Vương Bác Thần lại không tin là thế gia hào tộc gây nên. Bởi vì thế gia hào tộc bây giờ còn không biết thân phận chân thật của anh, hơn nữa thế gia hào tộc cũng không cần thiết lợi dụng Trần Yên Nhiên đến hãm hại anh, để cho anh ly hôn với Triệu Thanh Hà."]