[" ","CHƯƠNG 1034","Vương Bác Thần cười khẩy nói: “Tập đoàn Trần thị cũng sẽ được gỡ phong tỏa, nhưng phải cho người nhà họ Trần một bài học, nếu không bọn họ sẽ không nhớ kỹ.","Triệu Thanh Hà thở dài nói: “Vốn dĩ em còn muốn nhân cơ hội này, tăng thêm quy mô của tập đoàn, nhưng bọn họ làm em quá thấy vọng và đau lòng. Hơn nữa, em biết anh có thành kiến với Trần Yên Nhiên, nhưng Trần Yên Nhiên đã đến xin lỗi, nhận sai với chúng ta, anh cũng đừng để trong lòng nữa. Yên Nhiên chỉ là có tính cách tiểu thư, gần đây xảy ra nhiều chuyện như vậy, cô ấy cũng đã trưởng thành hơn rất nhiều, anh là anh rể, bao dung một chút.”","“Nếu như cô ta thật lòng hối lỗi, đương nhiên anh sẽ không để ý.”","Vương Bác Thần thờ ơ nói.","Buổi tối, Triệu Yên Nhiên hiếm khi xuống bếp nấu ăn, nói muốn bày tỏ thành ý nhận sai của mình.","Trần Ngọc chỉ có thể để cô ta giúp đỡ.","Vương Bác Thần quan sát một ngày, không phát hiện ra Trần Yên Nhiên có điểm nào không đúng, tự hỏi, lẽ nào Trần Yên Nhiên thật sự đã trở nên tốt hơn?Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Trên bàn ăn, Trần Yên Nhiên nói: “Chị, em đã giúp Dao Dao liên hệ được với nhà trẻ ở Ma Đô rồi, em có quen biết với hiệu trưởng của nhà trẻ kia, đã nói chuyện xong xuôi rồi, ngày mai chúng ta mời cô ấy ăn cơm là được.”","Triệu Thanh Hà cũng không nghĩ nhiều, nói thế nào thì tài nguyên giáo dục ở bên phía Ma Đô cũng tốt hơn Hà Châu, làm ba mẹ đương nhiên hi vọng con cái của mình có thể được tiếp nhận nền giáo dục tốt hơn.","Điều khiến Vuong Bác Thần bất ngờ chính là, bên phía nhà họ Tống vẫn chưa có phản ứng gì, đúng là giữ được bình tĩnh.","Đúng lúc anh không có cớ đối phó với nhà họ Cổ, nhà họ Tống lại tìm đến tận cửa, đây chính là một cơ hội tốt để đối phó với nhà họ Cổ.","Dù sao nhà họ Cổ cũng là một trong số bảy đại thế gia, trực tiếp tìm đến sẽ khiến bảy đại thế gia hoang mang, sợ hãi, không có lợi với nước R.","Chỉ có thể đánh bại từng gia tộc một.","Bây giờ nắm được con mồi là nhà họ Tống, không tin nhà họ Cổ sẽ không cắn câu.","Bây giờ, chỉ có bên phía nhà họ Cổ biết được một chút manh mối của mẹ, Vương Bác Thần nhất định phải đi đến nhà họ Cổ một chuyến.","Cùng lúc đó.","Phía bên kia.","Bà Ngô đang báo cáo với Dạ Anh Thư.","“Cô chủ, Trần Yên Nhiên đã lấy được sự tín nhiệm của Trần Ngọc và Triệu Thanh Hà, ngày mai bọn họ sẽ đi gặp hiệu trưởng của trường mầm non kia, chắc chắn Vương Bác Thần sẽ không nghĩ đến, đây chính là một cái bẫy.”","Dạ Anh Thư vui sướng nói: “Ngày mai tôi đích thân ra trận, xem Vương Bác Thần phá vỡ ván cờ này như thế nào! Thuốc bên phía Trần Yên Nhiên đã chuẩn bị xong chưa?”","Bà Ngô lo lắng nói: “Đã chuẩn bị xong rồi, nhưng cô chủ, cô đích thân đi, chuyện này có phải có chút không thích hợp? Tôi nghĩ vẫn nên để Trần Yên Nhiên làm thay sẽ tốt hơn.”","Dạ Anh Thư thờ ơ nói: “Chỉ có tôi đích thân ra tay, mới có thể giúp ván cờ này trở nên hoàn mỹ, tôi không tin, Triệu Thanh Hà nhìn thấy chồng mình và em gái ngủ cùng nhau, cô ta sẽ không chấn động, không đau lòng!”"]