[" ","CHƯƠNG 1022","“Sao lại kéo tôi vào đây? Tôi không phải là vì tốt cho mấy người sao? Chẳng lẽ các người có thể đánh thắng Vương Bác Thần sao?”","Trần Thắng tức giận nói: “Thực lực của Vương Bác Thần các người còn không biết sao? Nếu đã đoạt quyền thành công, hà tất phải tiếp tục gặp xui xẻo này.”","“Câm miệng, cái đồ lương lẹo nhà ông, ông cùng lắm cũng là một cái đại biểu chi họ mà thôi, có tư cách gì ở chỗ này nói ẩu nói tả? Người bị đánh không phải là ông phải không?”","Trần Quốc Cường từ trên mặt đất đứng lên, tất cả lửa giận đều phát tiết trên người Trần Thắng.","“Trần Quốc Cường, con mẹ nó, tôi thấy cậu bị hai cái tát kia đánh hỏng đầu óc rồi đúng không? Mấy người đang ngồi ở đây ai là đối thủ của Vương Bác Thần? Trần Bằng Trình là quán quân Sanda, sao lại bị người ta đánh gãy chân? Đoạt quyền thành công thấy tốt liền thu, nhất định phải đổ thêm dầu vào lửa chính mình chịu thiệt mới cam tâm sao? Tôi xem là do mấy người đáng đời!”","Trần Thắng châm chọc vài câu, ông ta mặc dù là đại biểu chi họ, nhưng không có nghĩa là ông ta nguyện ý bị những người này nhục nhã.","Hừ lạnh một tiếng, xoay người rời đi.","Trần Quốc Cường hận không thể giết người, nhưng trước mắt vẫn là hai chân của cháu trai quan trọng, lập tức liên hệ bệnh viện trị liệu hai chân cho Trần Bằng Trình.","Trần Quốc Vĩ mắt già thâm thúy, không biết đang suy nghĩ cái gì.","Đoạt quyền thành công, Trần Vinh cũng lười khen tặng mấy lão già này, ngoài miệng an ủi vài câu, cũng mặc kệ.","Đừng nhìn những người này vừa rồi đoạt quyền đồng tâm hiệp lực, nhưng trên thực tế chính là chó cắn chó một miệng lông, ai cũng không thấy ai tốt cái gì.","Trong bệnh viện, Hoa Mạnh Trường đã biết chuyện xảy ra ở nhà họ Trần, tức giận đến đập vỡ cái ly trong tay.","“Một đám vong ân phụ nghĩa, lang tâm cẩu phế, sư phụ sư nương tôi giúp các người như vậy, các người lại lấy oán trả ơn! Muốn chữa chân phải không? Nằm mơ đi!”","Hoa Mạnh Trường lập tức gọi điện thoại, cả giận nói: “Từ giờ trở đi, tất cả các bác sĩ, đều nghe rõ cho tôi, bất luận kẻ nào nhà họ Trần ở Ma Đô muốn khám bệnh, cũng đừng khám cho ông đây, nhất là Trần Bằng Trình, ai dám trị liệu hai chân cho cậu ta, chính là đối nghịch với tôi!”","“Thật sự là một đám cẩu vật vong ân phụ nghĩa, ở thời điểm công ty bị niêm phong khẩn yếu quan đầu này, lại còn muốn tranh quyền đoạt lợi! Gia tộc như vậy, thật sự là quá làm cho ta thất vọng.”","Trần Ngọc thất vọng nói.","Bà vốn tưởng rằng, sau khi Vương Bác Thần giải quyết nguy hiểm Hạ Thế Duệ này, người nhà họ Trần có thể tỉnh táo hơn một chút, mặc dù không thể đoàn kết nhất trí, nhưng ít ra sẽ không tiếp tục nội chiến.","Cũng không nghĩ tới lúc này mới qua vài ngày, đã xảy ra chuyện đoạt quyền.","Công ty bị niêm phong, chuyện này vốn là Tống Nguyên Lễ không đúng trước, con gái của bà là Triệu Thanh Hà là người bị hại, nếu không phải Vương Bác Thần, ai cũng không thể tin được phía sau sẽ phát sinh chuyện đáng sợ gì.","Hiện tại người nhà họ Trần, lại dùng điểm này để công kích con gái của bà, quả thực là vô tình vô nghĩa.","“Mẹ, mẹ đừng nói nữa, con xem như đã nhìn thấu, những người đó cũng không phải thứ gì tốt, sau này cho dù là bọn họ cầu xin con, con cũng sẽ không giúp bọn họ!”"]