[" ","CHƯƠNG 1009","Nhưng quyền quản lý này là ông ngoại giao cho cô, cô không thể khiến ông ngoại thất vọng.","Cho dù giao ra cũng phải giao cho ông ngoại, chỉ cần ông ngoại đồng ý, cố sẽ lập tức từ chức.","Về phía nhà họ Tống, cô hoàn toàn không lo lắng chút nào. Một mặt là vì chồng cô – Vương Bác Thần là người thế thân Thần chủ, Thần chủ sẽ không cho phép nhà họ Tống bắt nạt người khác như vậy, cô tin Thần chủ sẽ chủ trì công đạo.","Mặt khác là bởi vì Tư Lam đã tới rồi, khiến cô không cần lo lắng.","Vì vậy, tuy rằng tập đoàn Trần Thị hiện tại vẫn đang bị niên phong nhưng không bao lâu nữa sẽ có thể được gỡ bỏ niêm phong, hiện tại Tư Lam chỉ là lợi dụng kết quả này để áp chế nhà họ Tống.","Nhưng những điều này, cô không thể nói với người nhà họ Trần.","Cô đã nói với người nhà họ Trần rồi, việc bị niêm phong chỉ là tạm thời thôi, rất nhanh sẽ có thể được gỡ bỏ.","Nhưng đổi lại chỉ là những lời chế giễu và sỉ nhục vô tận.","Vì vậy, bây giờ, cô không buồn giải thích thêm bất cứ câu nào nữa.","Nhìn thấy Triệu Thanh Hà không có động tĩnh gì, Trần Vinh không khỏi thầm tức giận, lạnh lùng nói: “Triệu Thanh Hà, cháu đừng rượu mừng không uống muốn uống rượu phạt, cậu coi cháu là cháu ngoại gái nên mới nói như vậy với cháu, cứ phải cấu xe nhau sao? Cháu cứ phải hại chết tập đoàn Trần Thị mới cam lòng sao?”","Triệu Thanh Hà ngang ngược nói: “Điều nên nói tôi đều đã nói rồi, tại sao các người không thể đợi thêm một ngày.”","“Đợi thêm một ngày? Sau đó để nhà họ Trần chết hết sạch?”","Ông hai Trần Quốc vĩ mở miệng nói với ánh mắt u ám, những người khác lập tức ngậm miệng.","Hội nguyên lão có quyền lực rất lớn, chỉ kém hơn quyền lực của gia chủ một chút. Mà vào một thời điểm quan trọng nào đó, sau khi Hội nguyên lão trưng cầu được sự đồng ý của 2/3 thành viên gia tộc thì đều có thể thay đổi gia chủ.","Trần Quốc Vĩ vỗ bàn một cái, nghiêm nghị nói: “Hôm nay cô bắt buộc phải giao quyền quản lý tập đoàn Trần Thị ra, không giao cũng phải giao. Cô họ Triệu không phải họ Trần, cô chỉ là người ngoài. Gia chủ hồ đồ mới giao tập đoàn Trần Thị cho một người ngoài như cô, hiện tại tập đoàn Trần Thị đã bị cô hại đến mức bị niêm phong, chẳng lẽ đây không phải lỗi của cô sao? Cô còn dám tranh cãi!”","Ông ba Trần Quốc Cường cười khẩy, nói: “Triệu Thanh Hà, danh tiếng trong quá khứ của cô thối nát như thế nào tôi không nói nữa, hiện tại cô còn muốn hại chết nhà họ Trần? Đừng không biết điều, bọn tôi nể mặt lão gia chủ, nể tình Vương Bác Thần đã cứu nhà họ Trần một lần, vì vậy mới cho cô một cơ hội quản lý tập đoàn Trần Thị như vậy, nhưng cô không có tiền đồ thì trách ai? Có thể ở lại nhà họ Trần đã là phúc khí lớn nhất của nhà các cô rồi, đừng ép chúng tôi đuổi nhà các cô đi.”","Triệu Thanh Hà nhịn cơn tức giận lại, nói: “Tôi quản lý tập đoàn Trần Thị, đây là lời dặn dò của ông ngoại, các người muốn tranh quyền thì đừng nói chuyện ra vẻ đường hoàng khiến người khác ghê tởm như vậy. Trừ khi ông ngoại lên tiếng, nếu không, các người dập tắt ý muốn này đi.”","“Tại sao ông ngoại lại để tôi quản lý tập đoàn Trần Thị? Chính là vì bất mãn, hận rèn sắt không thành thép với các người, các người khiến ông ấy thất vọng cực độ rồi. Tôi cười nhạo các người thật là một đám ếch ngồi đáy giếng, cái gì cũng không biết, chỉ biết tranh quyền đoạt lợi, chỉ nhìn chằm chằm vào chút lợi nhỏ trước mắt.”","“Cậu, cậu là con trai cả của ông ngoại, nhưng tại sao hiện tại ông ngoại không để cậu nắm quyền? Chính là vì cậu quá yếu đuối, cậu quá dễ bị khống chế. Nhà họ Trần giao vào tay cậu sẽ chỉ lụn bại, vì vậy ông ngoại không có lựa chọn nào khác ngoài việc giao cho mẹ tôi và tôi quản lý trước.”","“Thân là người nối nghiệp của ông ngoại mà đến chút chuyện này cậu cũng không nhìn thấu, lại còn bị người khác xúi giục cướp quyền ở đây, thật là cực kỳ ngu xuẩn.”"]