[" ","CHƯƠNG 1046","Những chuyện đã xảy ra trong thời gian này khiến Trần Quốc Vinh như già đi trong một đêm.","Gương mặt không còn hồng hào như trước, tinh thần quắc thước cũng biến mất, sống lưng cũng còng xuống, tóc bạc trắng như tuyết.","Gia chủ nhà họ Trần sắc sảo của lúc trước đã không còn, thay vào đó là một ông già gần đất xa trời.","Khi quay về tới thư phòng của mình, Trần Quốc Vinh gọi điện kêu Vương Bác Thần lại chỗ ông.","Ông ta vẫn muốn dùng hết khả năng của mình ngăn cản hai người, không cho hai đứa nó bước tới bước cuối cùng kia, bằng không mai mốt có hối hận cũng đã chậm rồi.","“Ông ơi, sao ông…”","Vương Bác Thần vừa nhìn thấy dáng vẻ của Trần Quốc Vinh thì ngạc nhiên vô cùng, so với lần đầu tiên hai người gặp mặt, ông cụ lúc này quả thật chẳng khác nào biến thành một người khác.","Trần Quốc Vinh thở dài: “Già rồi, kiểu gì cũng sẽ đi tới bước này thôi. Ông gọi cháu tới đây là muốn nói với cháu đôi lời, cháu và Thanh Hà không dễ dàng gì mới được như hôm nay, ông không hy vọng hai đứa ly hôn để rồi mai sau lại hối hận. Ông biết cháu là đứa trẻ ngoan, chuyện kia cũng chỉ là thân bất do kỷ. Bây giờ Thanh Hà vì quá chú tâm vào những thứ vụn vặt nên mới không nghĩ thôi, ông mong cháu đừng giận nó, giờ nó vẫn còn chìm đắm trong cảm xúc của riêng mình, đợi nó thoát ra khỏi đó rồi, cháu nhớ dỗ dành nó đôi chút, vậy thì mọi chuyện sẽ qua thôi.”","Vương Bác Thần lắc đầu đáp: “Cháu không giận Thanh Hà, ông à, cháu bị người khác hãm hại, ông tin cháu không?”","Trần Quốc Vinh hoài nghi: “Chẳng lẽ Yên Nhiên thật sự bỏ thuốc cháu?”","Vương Bác Thần cau mày đáp: “Tạm thời cháu vẫn chưa nghĩ ra, nhưng khi đó cháu mới uống có hai ly thì đã say rồi. Tửu lượng của cháu thế nào cháu biết rất rõ, huống hồ chi cháu còn là người trong võ đạo, ngoại trừ bị bỏ thuốc ra thì cháu thật sự không nghĩ ra lý do nào khác.”","Môi Trần Quốc Vinh run run, cố nén lửa giận trong lòng xuống, hỏi: “Vậy cháu cảm thấy chính Yên Nhiên đã bỏ thuốc mình sao?”","Vương Bác Thần lắc đầu nói: “Tạm thời cháu không dám khẳng định, nhưng nếu thật sự có người làm vậy, hẳn tên đó đã thừa dịp chúng ta không có mặt ở đây, lén bỏ thuốc vào chai rượu kia. Cũng có khả năng là bản thân Trần Yên Nhiên thân mình có vấn đề. Chỉ là cháu cũng là bác sĩ, y thuật còn không phải dạng tầm thường, nhưng khi uống hai ly rượu kia, cháu lại chẳng nhận ra điều gì khác thường cả, đây mới là lý do khiến cháu thấy bối rối.”","Vương Bác Thần biết chuyện này là Trần Yên Nhiên hãm hại mình, nhưng mà anh không có bất kỳ chứng cớ nào, cũng sẽ không có người tin.","Cho dù là chính anh cũng đang hoài nghi.","Bản thân y thuật của anh siêu giỏi, cho dù là thuốc gì, chỉ cần vào miệng lập tức có thể cảm giác được.","Nhưng lúc này đây, anh không có cảm giác được hai ly rượu kia không đúng chỗ nào.","Đây mới thật sự là chỗ kỳ quái, cũng là chỗ không cách nào giải thích.","Tửu lượng của anh, anh biết, huống chi anh còn là người đứng đầu hiện nay của giới võ đạo, rượu thường thế này, anh uống bao nhiêu cũng sẽ không say.","Nhưng uống hai ly rượu của Trần Yên Nhiên, liền xảy ra chuyện như vậy. Mà hai ly rượu kia, chính là rượu bình thường cất ở trong nhà.","“Nếu như ngay cả cậu cũng nhìn không ra bên trong rượu có bị bỏ thuốc hay không, vậy chuyện này phiền toái rồi.”"]