[" ","Chương 1091","Bà Ngô đó rốt cuộc có thân phận gì, mục đích người đó đối phó anh lại là gì?","Thủ đoạn thật sự vô cùng độc ác.","Lúc này, Bùi Đăng Khoa ỏn ẻn như cô gái, nói: “Thầy Vương, cái đó, đệ tử ở phương diện luyện thuốc còn có một vài thứ nghĩ không thông, ví dụ như ngài làm sao khống chế được thời gian phong lò?”","Thấy mấy người khác cũng vươn dài cổ, mở mắt nhìn mình, Vương Bác Thần mỉm cười, móc ra một tờ giấy từ trong túi, nói: “Đây là một bản công pháp tu luyện tinh thần lực, vốn là chuẩn bị cho các người. Luyện thuốc cần tinh thần lực rất mạnh để khống chế. Có thể tu luyện thành công không, xem tạo hóa của các người.”","“Tinh thần lực? Xin Thầy Vương nói rõ.”","Bao gồm cả Hoa Mạnh Trường, bảy người có y thuật đứng đầu điện Huyền Hồ, lũ lượt dùng lễ của đệ tử, cúi người bái lạy Vương Bác Thần.","Vương Bác Thần nói: “Các người bây giờ luyện thuốc, chỉ là thủ đoạn luyện thuốc của phàm tục, vì vậy độ nóng của lửa, tinh luyện thuốc, phong lò… chỉ có thể thông qua thủ đoạn bình thường để khống chế, chỉ có thể dựa vào kinh nghiệm, dựa vào ba loại thủ đoạn nhìn – ngửi – nghe để phán đoán. Nhưng đây chỉ là thủ đoạn phàm tục, thiết nghĩ các người bây giờ đã cảm nhận được, lợi dụng những thủ đoạn này, có lúc sẽ lực bất tòng tâm, cuối cùng thiếu một chút gì đó, không thể hoàn toàn khống chế được thuốc.”","Hoa Mạnh Trường gật đầu nói: “Đúng là như vậy, khi tôi luyện thuốc, tuy độ nóng, công dụng của thuốc đều có thể khống chế một cách chuẩn xác, nhưng vẫn chỉ có thể thông qua ngoại vật để đạt được, vẫn không đạt tới hiệu quả lý tưởng nhất. Cho dù khống chế lửa tốt hơn nữa, nhưng vẫn sẽ xuất hiện tình trạng lửa quá lớn hoặc quá nhỏ, khi tinh luyện thuốc cũng sẽ có tồn tại tạp chất. Tôi cũng từng thử, lợi dụng thủ đoạn khoa học của bây giờ, thông qua phương pháp vi mô để khống chế, nhưng một mặt giá quá cao hại nhiều hơn lợi, mặt khác sẽ ảnh hưởng đến hiệu quả của thuốc, tốn quá nhiều thời gian.”","Hai mắt Khấu Thanh sáng lên, nói: “Lễ nào tinh thần lực mà Thầy Vương nói, có thể giải quyết những tình huống này?”","Vương Bác Thần gật đầu, nói: “Không sai, tinh thần lực có thể khiến ông hoàn toàn cảm nhận được thuộc tính của thuốc, cảm nhận được sự thay đổi của thuốc. Đồng thời, ông còn có thể thông qua tinh thần lực để khống chế lửa, ông muốn độ lửa gì thì sẽ dựa vào ý của ông. Điều này sẽ giống như việc ông đặt tư duy của ông vào phương diện dược liệu, ông muốn khiến nó ngưng kết lúc nào thì có thể ngưng kết lúc đó, hoàn toàn dựa vào ý thức của ông.”","Bùi Đăng Khoa kích động nói: “Tôi hiểu rồi, chẳng trách Thầy Vương có thể khống chế thời gian phong lò, thì ra là gia trì tinh thần lực của mình ở phương diện dược liệu, như vậy thì có thể khống chế tốt sự phát huy của thuốc, khi nào phong lò cũng sẽ không bị ảnh hưởng.”","Hoa Mạnh Trường khó xử nói: “Thầy Vương, vậy cách này chúng tôi có thể phát tán rộng rãi không?”","Vương Bác Thần gật đầu nói: “Các người có thể chọn ra một vài người, bảo bọn họ tu luyện công pháp này. Nhưng yêu cầu của tôi là bọn họ tuyệt đối trung thành với nước R, nếu không tôi thà để cho thất truyền cũng không thể lưu truyền ra ngoài! Các người có thể tiếp xúc với bên phía Thần Thiên Các, phương diện này bọn họ có kinh nghiệm.”","Bảy người liếc nhìn nhau, hô hấp không khỏi trở nên dồn dập.","Nếu là bọn họ, chắc chắn sẽ không nguyện ý giao thủ đoạn thần tiên này ra ngoài, không ngờ Vương Bác Thần không hề giữ lại, yêu cầu duy nhất là trung thành với nước R!","Bảy người cùng lúc quỳ xuống, ba quỳ chín lạy, cắt lòng bàn tay của mình, thề rằng: “Cảm ơn Thầy Vương, đây là phúc nước R. Bảy người chúng tôi nguyện tôn thầy Vương làm thầy, lấy thầy Vương làm sư tổ mới của liên minh y học của nước R, mãi mãi không phản bội, người làm trái lời thề này sẽ bị sét đánh, linh hồn mãi mãi không được siêu sinh.”","Vương Bác Thần không có từ chối việc quỳ lạy của bọn họ, từ bây giờ, anh mượn y thuật, bắt đầu thật sự khai tông lập phái!"]