[" ","CHƯƠNG 1011","Vương Bác Thần từ bên ngoài chậm rãi bước vào từ đường, ánh mắt quét qua khuôn mặt của mọi người nhà họ Trần, sắc mặt vô cùng u ám.","Vì sự phát triển của nhà họ Trần, Triệu Thanh Hà đã đến tham gia Hội giao lưu tinh anh, suýt chút nữa bị tên súc sinh Tống Nguyên Lễ làm nhục.","Nhưng lại không ngờ rằng, đám chó chết này của nhà họ Trần lại ở đây tranh quyền đoạt lợi, không những không an ủi, ngược lại còn trách móc Triệu Thanh Hà, đổ hết mọi trách nhiệm lên người Triệu Thanh Hà.","Điều khiến Vương Bác Thần tức giận nhất chính là những người này lại nhân cơ hội này để nổi loạn, muốn đuổi Triệu Thanh Hà đi.","Gia đình bọn họ có thể rời đi, căn bản không lưu luyến gì với nhà họ Trần.","Nhưng không phải rời đi theo cách này.","Bọn họ muốn đi, không ai có thể giữ được.","Vương Bác Thần căn bản không muốn nhúng tay vào chuyện của nhà họ Trần, căn bản không thèm quan tâm đ ến những chuyện lộn xộn này.","Anh vốn tưởng rằng người nhà họ Trần sau khi trải qua chuyện lần trước sẽ trở nên thông minh hơn một chút, nhưng không ngờ rằng vẫn còn ngu xuẩn như vậy.","Nếu không có anh, nhà họ Trần sớm đã bị Hạ Thế Duệ làm cho nhà tan cửa nát từ lâu rồi, những người này đâu còn có cơ hội ở đây làm hùm làm hổ chứ.","Những người này không những không biết ơn ngược lại còn không ngừng sỉ nhục vợ anh.","Làm sao Vương Bác Thần có thể nuốt trôi cục tức này?","Sự xuất hiện của Vương Bác Thần khiến nhà họ Trần không khỏi có chút hoảng loạn.","Dù sao thực lực của Vương Bác Thần rất mạnh, đã hóa giải mối nguy lần trước của nhà họ Trần.","Trần Quốc Vĩ và Trần Quốc Cường nháy mắt với Trần Vinh, bảo ông ta ra mặt.","Trần Vinh vốn không muốn đối mặt với Vương Bác Thần, bởi vì trước đây Vương Bác Thần đã không giữ mặt mũi cho ông ta chút nào, lúc ở thành phố Hà Châu đã trực tiếp tát ông ta mấy cái.","Đối mặt với Vương Bác Thần, trong lòng Trần Vinh có chút sợ sệt, nhưng lại không thể không đối mặt, nếu bây giờ ông ta không đứng ra, Hội nguyên lão sẽ không còn ủng hộ ông ta nữa.","Trần Vinh không muốn bỏ qua cơ hội này, ông ta đã tốn rất nhiều công sức mới mời được Hội nguyên lão qua đây, hơn nữa còn hứa hẹn không ít lợi ích mới khiến Hội nguyên lão ủng hộ ông ta.","Một khi từ bỏ cơ hội này bây giờ, sau này sẽ không bao giờ còn có cơ hội tốt như vậy.","Trần Vinh bất chấp khó khăn, nói: “Vương Bác Thần, đây không phải là chúng tối muốn làm tới cùng mà là Triệu Thanh Hà đã chôn vùi tương lai của nhà họ Trần, chúng tôi lựa lời khuyên bảo, nếu cô ta đã không có năng lực này rồi thì hãy nhường ghế đi. Nhưng cô tay thì sao? Lấy danh nghĩa của ông cụ, không muốn buông tay, như vậy thì bảo nhà họ Trần chúng tôi phải làm sao? Cô ta tiếp quản tập đoàn Trần Thị mới mấy ngày mà bây giờ đã bị niêm phong rồi, nhà họ Trần sau này phải làm sao?”","“Cho dù bị niêm phong rồi thì sao chứ?”","Vương Bác Thần không thèm giải thích với bọn họ, cũng không muốn nói với bọn họ về việc Tống Nguyên Lễ đã chết.","Nếu đến chút hiểu biết này mà những kẻ ngu ngốc này cũng không có, thì anh cũng không cần phải nói nhiều làm gì.","“Thì sao chứ? Vương Bác Thần, khẩu khí của cậu lớn thật đấy!”"]