[" ","CHƯƠNG 1071","Tống Tử Lâm sợ tới mức sắc mặt thay đổi, ông Chu là một vị cường giả võ vương, vậy mà đến đầu cũng bị người khác chặt đứt.","Ông ta hoảng hốt không có lý do, thầm có chút hối hận, sự việc dường như đã ngày càng trở nên rắc rối.","Ngay cả cưởng giả võ vương cũng chết rồi.","Trong mắt ông Trương lóe qua tia sợ hãi, có cảm giác bầu bí thương nhau, nghiêm giọng nói: “Rốt cuộc cậu là ai!”","Trên khuôn mặt Nhạc Ẩn Long mang theo chút tà khí, khóe miệng khẽ cong lên: “Tôi là Nhạc Ẩn Long vô danh tiểu tốt, người khác cũng gọi là Tà vương.”","“Cái gì? Tà… Tà vương?”","Ông Trương ngơ ngác, giống như nghĩ đến điều gì đó, vẻ sợ hãi trong mắt chậm rãi tản ra khắp khuôn mặt.","Tà vương Nhạc Ẩn Long! !","Ba đại chiến thần và bốn đại chiến vương của Thần Thiên Các vốn nên là năm đại chiến vương, một trong số đó chính là Tà vương Nhạc Ẩn Long.","Mà nghe nói, sở dĩ Tà vương cuối cùng không được phong cùng lúc với bốn đại chiến vương là bởi vì Tà vương thích chém giết, thủ đoạn làm việc quá ác độc tàn nhẫn, vì vậy cuối cùng mới trở thành bốn đại chiến vương.","Mặc dù Nhạc Ẩn Long không được phong vương nhưng mọi người đều gọi anh ta là Tà vương.","Là vua không vương miện!","“Không thể, sao cậu có thể là Tà vương được.”","Ông Trương cảnh giác nhìn Nhạc Ẩn Long, ông ta không muốn tin.","Bởi vì theo một số lời đồn đại, Tà vương là người đi theo Thần chủ sớm nhất, trước đây chính là cái bóng của Thần chủ, vì vậy thực lực thực sự của Tà vương nằm trên bốn đại chiến vương của Thần Thiên Các.","“Sợ cái gì!”","Ông Ninh ấn chặt vai ông Trương, nhìn về phía Vương Bác Thần với vẻ nghi hoặc, nói: “Tôi rất tò mò, rốt cuộc cậu có thân phận gì, lại có thể mời được Tà vương. Cho dù cậu là thế thân Thần chủ, cũng không thể khiến Tà vương ra mặt, đúng không?”","“Tôi là ai, ông còn không có tư cách để biết.”","Tay trái của Vương Bác Thần chỉ vào Tống Tử Lâm, giọng điệu bình tĩnh: “Ông ta, tôi muốn giết, các ông muốn bảo vệ?”","Ông Ninh đột nhiên chấn động toàn thân, hai mắt nhìn chằm chằm vào chiếc nhẫn gỗ phong cách cổ xưa kia của Vương Bác Thần.","“Ông Ninh, ông sao vậy?”","Ông Trương chợt nhận ra có chút không đúng.","“Cút ra!”","Đột nhiên, ông Ninh dùng một chưởng đánh vào đầu ông Trương, người sau căn bản không phản ứng kịp, đầu lập tức vỡ tung như dưa hấu vỡ.","Cảnh tượng bất ngờ khiến người nhà họ Tống sợ chết khiếp.","Ông Ninh là cường giả võ hoàng mà nhà họ Cổ phái đến giúp nhà họ Tống bọn họ mà.","Tại sao bây giờ lại ra tay với ông Trương, sao lại chém giết lẫn nhau vậy."]