[" ","Chương 1124","Những người này khi bắt nạt người khác thì muốn làm gì cũng được, nhưng khi xảy ra chuyện thì chỉ muốn bỏ tiền ra để hòa giải, cảm thấy đối phương chưa chết, không có việc gì là không giải quyết được.","Nhưng khi nó xảy ra với họ thì lại không như thế!","Mạng của người khác, trong mắt họ, chỉ đáng giá mấy trăm triệu.","Mà người thân của bọn họ mới là người thân thực sự!","Vì vậy, Vương Bác Thần hoàn toàn không hề cảm thông với Cổ Chí Tu, nếu Vương Bác Thần không có thực lực thì chắc chắn vợ của anh đã bị Tống Nguyên Lễ ức hiếp đến chết, nhà họ Trần cũng đã bị nhà họ Tống chèn ép tan cửa nát nhà từ lâu.","Sở dĩ không sao là vì Vương Bác Thần anh có thực lực, bên kia không thành công mà thôi!","“Ông già, thì ra ông cũng không chịu được à!”","Vương Bác Thần bay lên trời, đấm Cổ Chí Tu một cú đấm bình thường.","Bùm!","Hai bên lại xảy ra va chạm, Ninh Danh, ông Vương và ông Lưu liều mạng cố gắng hết sức để chống lại ảnh hưởng của trận chiến, bảo vệ những người phía sau.","Răng rắc!","Chỉ nghe thấy tiếng xương gãy.","Không biết xương của ai đã bị gãy, ánh sáng chói lọi bao trùm Vương Bác Thần và Cổ Chí Tu, không ai có thể nhìn rõ.","Khi ánh sáng tan biến, Vương Bác Thần đứng tại chỗ với một cái đầu người trong tay.","Cơ thể không đầu của Cổ Chí Tu rơi xuống đất.","Vương Bác Thần ném đầu Cổ Chí Tu xuống đất và lạnh lùng nói: “Còn ai nữa? Đi ra đi, tới người nào tôi giết người nấy, tới đám nào tôi giết đám nấy! Hôm nay, tôi tới đây để giết người!”","Đúng lúc này, trong cấm địa ở ngọn núi phía sau của nhà họ Cổ, một giọng nói già nua vang lên: “Cậu bạn nhỏ, mời cậu tới đây trò chuyện.”","Mặt Cổ Hách biến sắc, bị doạ sợ tới nỗi mặt biến thành màu vàng đất.","Vẫn còn sống!","Giọng nói đó lại vang lên: “Cổ Hách, ngươi cũng lại đây.”","“Vâng, ông cố.”","Cổ Hách kính cẩn nói.","Những người còn lại trong nhà họ Cổ kinh hãi nhìn nhau, không biết người này là ai.","“Là lão tổ, lão tổ của chúng ta còn sống!”","Một số người lớn tuổi cuối cùng cũng nhớ ra điều gì đó, kích động nói","Ninh Danh kinh hãi nói: “Trời ạ, người này rất có thể chính là Cổ Nhật Long! Trăm năm trước ông ta đã từng ra tay một lần, nghe nói ông ấy đã toạ hoá chết sau lần đó. Khi đó, ông ấy đã là Võ Hoàng ngũ tinh. Nếu thật sự là ông ấy thì ông ấy đã hơn hai trăm tuổi!”","“Đi thôi.”","Trong mắt Vương Bác Thần toả ra tinh thần chiến đấu mạnh mẽ, rốt cuộc cường giả cấp bậc này đã không chịu được nữa chuẩn bị xuất thế rồi sao?"]