[" ","CHƯƠNG 1061","Ông ta nghi ngờ có phải mình đã làm sai rồi hay không.","Trần Quốc Cường mặt mày hồng hào, thúc giục Trần Vinh nói: “Gia chủ, cũng không có gì để thảo luận, cậu cứ trực tiếp hạ lệnh, đoạn tuyệt hết tất cả quan hệ với cả nhà Triệu Thanh Hà, cho nhà họ Tống bên kia một câu trả lời thỏa đáng.”","Trần Quốc Vĩ và Trần Thắng cũng không có ý kiến gì.","“Có phải quá qua loa hay không, dù sao…”","Trần Vinh còn chưa dứt lời, ông ta đang ám chỉ, cổ phần của ba chỉ có thể do ông ta kế thừa.","Ba nguyên lão lớn liếc mắt một cái đã nhìn thấu ý nghĩ của ông ta, Trần Quốc Vĩ cười lạnh nói: “Nếu ngay cả điểm quyết đoán này cậu cũng không có, vậy thì đổi một gia chủ khác, nhà họ Trần chúng ta không cần hạng người vô tri, không nuôi người vô dụng!”","Trần Vinh tức giận đến nghiến răng, ông ta không nghĩ tới nhanh như vậy, ba lão già kia đã qua cầu rút ván, hoàn toàn không để gia chủ ông ta vào mắt!","Thật đáng chết!","Hiện tại hoàn toàn thành con rối!","Lão già, mấy người cứ chờ đó cho tôi, sẽ có lúc mấy người sẽ khóc!","“Được, vậy bây giờ tôi tuyên bố, cả nhà Triệu Thanh Hà, từ giờ trở đi không có bất cứ quan hệ gì với nhà họ Trần, nhà họ Trần sẽ không can thiệp bất cứ chuyện gì mà nhà họ Tống làm với Triệu Thanh Hà.”","Trần Vinh nói xong, phất tay áo rời đi, sắc mặt khó coi tới cực điểm.","Ba vị nguyên lão lại không thèm để ý chút nào, bọn họ có thể đẩy Trần Vinh lên, là có thể đổi một người khác đẩy lên.","Trái phải cũng chỉ là một con rối, không nghe lời thì đổi người.","“Vậy tôi đi trước đây.”","Trần Quốc Cường vội vàng rời đi, ông ta và nhà họ Tống đã sớm liên lạc xong, kế tiếp là thời điểm động thủ.","“Ông Chu, ngài xem bây giờ động thủ hay là chờ một chút?”","Về đến nhà, một ông lão tinh thần sáng quắc đang uống trà, Trần Quốc Cường vội vàng bước nhanh tới, cung kính hỏi.","Đây chính là cường giả võ vương của nhà họ Tống bên kia, tồn tại còn mạnh hơn cả Trần Thạch!","Cả Ma Đô cũng không có một người mạnh như vậy!","Ông Chu, chính là một trong hai vị cường giả võ vương mà nhà họ Cổ phái tới, âm thầm đến nhà họ Trần, chính là vì bắt người nhà của Vương Bác Thần.","“Triệu Thanh Hà và Vương Bác Thần còn chưa trở về?”","Ông Chu uống một ngụm trà, chẳng hề để ý hỏi.","“Tạm thời vẫn chưa trở về. Ngài để cho tôi tra người kia tôi còn không có tra được, không ai biết anh ta.”","Trần Quốc Cường cẩn thận nói.","Ông Chu thần sắc nhàn nhã nói: “Vậy tạm thời mặc kệ anh ta, có lẽ là cường giả Vương Bác Thần quen biết trong quân. Ông đi dẫn người, dụ dỗ mẹ vợ và con gái của Vương Bác Thần ra ngoài, giao cho nhà họ Tống.”"]