[" ","CHƯƠNG 1078","Chẳng lẽ Tiểu Canh không biết rằng nhiệm vụ lần này là thập tử nhất sinh sao?","Trong lòng anh ta hiểu rõ hơn ai hết.","Anh ta biết phải chết nhưng không sợ chết, đây chính là sự dũng cảm thực thụ.","Nước R, chính vì có người như Tiểu Canh âm thầm cáng đáng hết mọi thứ mới có được sự thịnh thế bình yên của hôm nay.","Thế giới này không thái bình, là người như Tiểu Canh khiến nước R nhìn thấy được thái bình.","Vương Bác Thần nhắm mắt lại, một giọt nước mắt rơi xuống.","Anh là Thần chủ nước R, những chuyện này, anh nhất định phải đi làm.","“Thanh Hà, xin lỗi, anh lại phải phụ em rồi. Không phụ em, anh sẽ phải phụ cả nước R.”","“Anh là Thần chủ của nước R, tiếp nhận vận khí của nước R, bảo vệ sự bình yên vạn thế của nước R. Đợi núi sông này bình yên, anh sẽ tới bù đắp món nợ cho em.”","“Thứ tiếp theo anh phải đối mặt là một thế lực tàn khốc hơn và đen tối hơn, chỉ có thể khiến em thiệt thòi rồi.”","“Nhà họ Tống bên kia xảy ra chuyện gì? Vì sao lại bắt đầu chèn ép chúng ta?”","“Gia chủ bên kia không phải đã bàn bạc xong với nhà họ Tống rồi sao? Các nguyên lão không phải đều thề son sắt cam đoan, chỉ cần đưa Triệu Thanh Hà và Vương Bác Thần giao ra, tập đoàn sẽ không có việc gì sao? Tại sao tập đoàn?”","Người nhà họ Trần có chút bối rối, khắp nơi đều đang lén thảo luận, vô cùng bất mãn.","Gia chủ và các nguyên lão ngày hôm qua tổ chức hội nghị gia tộc nói, chỉ cần giao cả nhà Triệu Thanh Hà ra ngoài, sẽ không có việc gì.","Tập đoàn Trần thị đích xác cũng được giải phong.","Nhưng bây giờ tập đoàn lại một lần nữa bị niêm phong!","Đây lại là chuyện gì xảy ra?","“Tin tức trọng đại, tin tức trọng đại, cổ đông của tập đoàn Tống thị tuyên bố, tập đoàn Tống thị bị tư bản Lan thị toàn quyền thu mua, cổ đông của tập đoàn họ Tống phát biểu nói, Tống Nguyên Lễ đạo đức bại hoại, pháp lý khó tha. Nhà họ Tống nhiều năm qua tiến hành hoạt động trái pháp luật, đã bị điều tra, Tống Tử Lâm bị mang đi…”","“Cái gì? Nhà họ Tống đã xảy ra chuyện sao? Đây lại là chuyện gì xảy ra? Không phải nói sau lưng nhà họ Tống là nhà họ Cổ, một trong bảy đại thế gia sao? Tại sao lại xảy ra chuyện? Ngay cả nhà họ Cổ cũng không bảo vệ được nhà họ Tống sao?”","“Chuyện quái gì thế này, sao một đêm lại thay đổi thế này? Rốt cuộc là tình huống gì đây?”","Người nhà họ Trần có chút bối rối, ngày hôm qua bọn họ còn vì nịnh bợ nhà họ Tống, muốn đưa cả nhà Triệu Thanh Hà giao cho nhà họ Tống xử lý, hôm nay nhà họ Tống đột nhiên phát sinh biến cố lớn như vậy, điều này làm cho nhà họ Trần từ đầu đến cuối biến thành một trò cười.","“Tôi đã nói rồi, nhà họ Tống làm nhiều việc ác, sớm muộn gì cũng xảy ra chuyện. Hiện tại báo ứng rơi vào trên người nhà họ Tống, mấy người lại còn vội vàng làm kẻ nịnh bợ, có đê tiện hay không, đáng đời các người.”","Có người rất bất mãn nghị quyết của hội nguyên lão, bởi vì Triệu Thanh Hà là người bị hại, còn là cháu ngoại của nhà họ Trần bọn họ."]