[" ","CHƯƠNG 1008","Còn có người nói với vẻ kỳ quái: “Hừ, giả vờ đoan chính cái gì? Ai chẳng biết chút chuyện thối nát kia của cô. Ở cùng cậu Tống một đêm thì sao chứ? Cũng không mất đi miếng thịt nào của cô.”","Những người này nói chuyện cực kỳ khó nghe, ý của bọn họ đều rất rõ ràng, Triệu Thành Hà không nên từ chối cậu Tống, nên ở cùng cậu Tống một đêm.","Người nhà họ Trần vẫn không biết bên ngoài đã xảy ra chuyện gì, mà cái chết của Tống Nguyên Lễ cũng bị khống chế trong phạm vi nhỏ, trên thực tế, người biết được chuyện cũng không nhiều.","Nhà họ Tống cũng không công bố, chỉ lưu truyền giữa một số người biết chuyện.","Mà nhà họ Trần lại không biết những tin tức này, có thể thấy những người không nhạy tin tức như thế nào, đồng thời cũng có thể nhìn ra bọn họ ngu xuẩn đến mức nào.","Lúc tập đoàn Trần Thị bị niêm phong, bọn họ đã hoảng rồi, đâu còn tâm tư mà đi nghe ngóng những chuyện này.","Nếu bọn họ có thể có được con mắt tinh tường như vậy thì sớm đã tra được một số tin tức của công ty Hoa Nguyên rồi, mà lâu như vậy rồi, bọn họ vẫn không hiểu biết gì về công ty Hoa Nguyên, một chút cũng không nhìn ra, chỉ dựa vào suy luận chủ quan mà chế nhạo Triệu Thanh Hà.","Đủ để thấy bọn họ ngu xuẩn như thế nào.","Triệu Thanh Hà nghiến răng không nói gì.","Những người này, ngoại trừ thấy người gặp nguy thừa cơ hãm hại ra thì còn biết làm gì?","Hiện tại nhà họ Trần gặp khủng hoảng, mọi người nên hợp mưu hợp sức, đoàn kết một lòng để cùng nhau vượt qua cửa ải khó khăn.","Thế nhưng những người này chỉ biết tranh quyền đoạt lợi, thực sự khiến người ta đau lòng.","Ông hai Trần Quốc Vĩ và ông ba Trần Quốc Cường không nói gì cả, hai người nháy mắt với Trần Vinh.","Trần Vinh đứng ra nói: “Thanh Hà, cháu cũng nhìn thấy rồi đấy, mọi người không phải là không hài lòng với con người của cháu mà là không tín nhiệm năng lực của cháu. Tập đoàn Trần Thị vừa được giao vào tay cháu liền xảy ra chuyện như vậy, mọi người có ý kiến cũng là chuyện bình thường, cháu phải hiểu cho cảm nhận của mọi người, dù sao một đại gia đình như vậy đều dựa vào tập đoàn Trần Thị để sinh sống.”","Trần Vinh giả vờ thở dài bất lực: “Cậu cũng biết trong lòng cháu không dễ chịu gì, nhưng đây cũng là chuyện không còn cách nào khác. Hai ông và cậu đây cũng là nghĩ cho cháu, cháu giao quyền quản lý tập đoàn Trần Thị ra đi, bọn cậu cũng vì muốn tốt cho cháu. Hiện tại cháu đã đắc tội với nhà họ Tống, bọn cậu cũng rất khó xử. Nhưng cho dù nói thế nào thì lợi ích gia tộc là quan trọng nhất, chỉ có thể để cháu thiệt thòi một chút mà thôi.”","Trần Vinh nói lời này rất hay, trông có vẻ như đang nghĩ cho Triệu Thanh Hà nhưng trên thực tế lại vô cùng độc địa.","Âm thầm ép vua thoái vị.","Muốn tranh giành quyền lực.","Triệu Thanh Hà cắn môi, không nói lời nào.","Bởi vì cô đã không biết phải nói gì với những người nhà họ Trần này rồi!","Ngay cả một câu cũng không muốn nói.","Nếu là quyền quản lý tập đoàn Trần Thị, cô cũng không thích một chút nào, cô sẽ giao ra không chút do dự.","&nbsp;"]