["<br>Mộc Trọng Hi mà cười tiếp nữa, Diệp Kiều sẽ hoài nghi hắn bị quỷ nhập tràng.<br><br>Nàng vội vã gỡ bùa Ha Ha xuống, cười xòa: \"Xem ra hiệu quả cũng ổn áp lắm.\"<br>Mộc Trọng Hi cười đến cứng cả cơ mặt.<br><br>Sau khi lá bùa được gỡ ra, hắn lắc đầu, người ngã uỳnh xuống đất.<br><br>Hắn thều thào: \"Phải là rất hiệu quả! Tiếng cười vừa rồi, đến bản thân huynh còn hoài nghi mình bị tẩu hỏa nhập ma.\"<br>Giọng cười đó, ai nghe cũng sợ chết khiếp.<br>\"Phù tu mấy người thích chơi thế này à?\" Mấy hôm nay Mộc Trọng Hi cùng Diệp Kiều thí nghiệm mấy loại bùa kỳ quặc nhiều đến mức khiến hắn quên luôn cả việc Diệp Kiều là kiếm tu.<br>Kiếm tu nào lại chơi chiêu vẽ bùa biến thái thế này!<br>Diệp Kiều bĩnh tĩnh đáp lại: \"Huynh đừng bôi nhọ muội, muội là kiếm tu chính hiệu trăm phần trăm.<br><br>Muội chỉ là tay mơ vẽ bùa thôi.\"<br>Lúc trước ở Nguyệt Thanh Tông, giữa rừng phù tu, nguyên chủ chỉ chọn làm kiếm tu.<br><br>Và Diệp Kiều cũng cùng chung suy nghĩ.<br><br>So với việc làm pháp sư, nàng thích làm một kiếm khách nói chuyện bằng nắm đấm hơn.<br>Mộc Trọng Hi nhớ đến uy lực biến thái của những lá bùa Diệp Kiều vẽ.<br><br>Hắn cười hơ hơ giả trân.<br>Tay mơ? Là tay mơ dữ chưa? Tay mơ nào vẽ ra được mấy lá bùa biến thái này hả?<br>Diệp Kiều nhân dịp cúp học lần này, tranh thủ luyện chế thêm đan Hồi Linh để đem xuống núi bán.<br>Không biết có phải vì nguyên nhân nàng dùng nồi nấu ăn để luyện đan hay không mà đan nàng luyện ra đều có hình dạng kỳ lạ.<br>Viên đan chỗ lồi chỗ lõm, hình dạng méo mó, sần sùi...<br>Bởi vì vẻ ngoài xấu xí nên giá đan của nàng khá rẻ.<br><br>Tuy nhiên, không ai muốn bỏ tiền ra mua một viên đan dược có vẻ ngoài khả nghi...!Nhìn như đan hết hạn, đan luyện chế bị lỗi.<br><br>Nhỡ như ăn vào lại chầu ông bà thì...<br>Diệp Kiều thở dài trong lòng, sao lại trông dáng mà phán đan lỗi thế...<br>...<br>\"Muội còn chưa vẽ bùa xong sao?\" Mộc Trọng Hi rướn người lại nhìn Diệp Kiều vẽ hình gạch chéo trên lá bùa.<br>Diệp Kiều vò lá bùa bị vẽ hỏng lại, đáp: \"Lại vẽ sai.\"<br>Mộc Trọng Hi thấy nàng liên tục vẽ bùa thất bại, hắn suy nghĩ một lát rồi kiến nghị: \"Hay là muội đi hỏi Minh Huyền thử xem?\"<br>\"Muội thử lần nữa xem.<br><br>Nếu còn thất bại nữa thì muội sẽ đi hỏi nhị sư huynh.\" Tuy rằng hơn phân nửa câu trả lời của Minh Huyền sẽ là một kiếm tu như muội sao không chăm chỉ luyện kiếm lại cứ học vẽ bùa.<br>\"Muội học được vẽ bùa khi còn ở Nguyệt Thanh Tông à?\"<br>Diệp Kiều quay đầu lại nhìn hắn, ngẫm nghĩ một lát rồi đáp: \"Phải\" Đúng là lúc trước nàng dựa vào trí nhớ của nguyên chủ, hồi tưởng lại cảnh tượng nhóm phù tu vẽ bùa ở Nguyệt Thanh Tông để học theo.<br>\"Ở giới tu chân, Nguyệt Thanh Tông được xem như tông môn phù tu chính thống nhất.\" Mộc Trọng Hi chậm rãi nói: \"Giới tu chân là nơi mắt chó mọc trên đỉnh đầu, bọn họ xem thường các phù tu xuất thân từ các tông môn khác.<br><br>Nếu Nguyệt Thanh Tông biết chuyện muội học lỏm bùa chú của họ, vẻ mặt của họ lúc đó hẳn sẽ nhăn như khỉ ăn ớt.\"<br>Diệp Kiều lần đầu tiên nghe nhắc đến chuyện này.<br>Ngẫm lại thì sự so bì hơn thua giữa các tông môn cũng giống như sự ganh đua xếp hạng quốc tế của các trường top, và sự phân biệt giữa các đệ tử<br>tông môn cũng tương tự như thế.<br><br> <br>Trong trí nhớ của nguyên chủ, Nguyệt Thanh Tông cũng như vậy, đệ tử chân truyền xem thường đệ tử nội môn, đệ tử nội môn xem thường đệ tử ngoại môn, đệ tử ngoại môn khinh thường nhân viên tạp vụ.<br><br>Mà tạp vụ lại khinh thường người của tiểu tông môn.<br>Giới tu chân chính là thế giới như vậy!<br>Mộc Trọng Hi liếc mắt nhìn cây bút Diệp Kiều đang cầm trong tay, nặng nề thở dài: \"Còn nữa, tiểu sư muội à.<br><br>huynh từng nghe nhị sư huynh nói muốn nâng cao chất lượng bùa vẽ được thì nên dùng bút lông sói có chất lượng tốt.\"<br>Diệp Kiều ngẩn người: \"À.<br><br>Nhưng mà bút lông sói đắt lắm.<br><br>Muội cứ dùng tạm cái này vậy.\" Nàng thì tùy tiện, dùng bút nào cũng được, \"Chúng ta không thể cái gì cũng đua đòi được.\"<br>Mộc Trọng Hi nhìn cây bút viết đến chẻ ngòi của Diệp Kiều, khóe miệng hắn giật giật.<br><br>Tiểu sư muội hắn sống ki không phải dạng vừa.<br>Vẽ bùa bằng bút này mà thành công mới lạ!<br>\"Chỗ huynh dư một cây bút lông sói không cần dùng nữa.\" Hắn với tay vào túi không gian lục lọi một hồi, sau đó lấy ra một cây bút có ánh sáng màu tím nhạt, trên thân bút có khắc phù văn đặc biệt.<br><br>Chất bút cầm khá nặng tay.<br>\"Cây bút này là pháp khí trung phẩm.\" Có vẻ như đây là lần đầu tiên Mộc Trọng Hi tặng đồ cho người khác, hắn ngại ngùng gãi đầu: \"Sau này huynh sẽ tìm một cây bút khác tốt hơn cho muội.\"<br>Cây bút này hắn tìm được ở chợ đen.<br><br>Mộc Trọng Hi không phải phù tu nên thứ này vẫn để hoài trong túi không gian mà không được dùng đến.<br>Diệp Kiều không ra vẻ khách sáo với hắn, nàng đưa tay nhận lấy.<br><br>Thực tế chứng minh, tiền nào của nấy, đắt có giá của đắt, Diệp Kiều dùng bút mới vẽ liền một mạch, không hề xuất hiện hiện tượng ngắt quãng như trước.<br><br>Hoa văn phức tạp vẽ xuống bùa lập tức biến thành chú ấn màu hoàng kim.<br><br>Tốc độ vẽ cũng nhanh hơn.<br><br>Một lá bùa nhanh chóng được hoàn thành.<br>Ánh sáng vàng nhạt chậm rãi sáng lên, có ý nghĩa là bùa đã vẽ thành công.<br>Diệp Kiều thầm thở phào trong lòng.<br>Nhưng giây tiếp theo, lá bùa lóe lên ánh sáng chói mắt.<br><br>Trên viền lá bùa hiện lên mấy chữ nhỏ màu đen, tựa như là một ký hiệu đặc biệt gì đó, lại tựa như văn tự từ thời xa xưa.<br>Diệp Kiều ngơ ngác vuốt ve hoa văn cổ kỳ lạ ở viền lá bùa: \"Đây là cái gì?\"<br>Ánh sáng vàng chói mắt kia chỉ xuất hiện trong nửa khắc, toàn bộ trưởng lão của Trường Minh Tông không hẹn mà cùng ngẩng đầu nhìn về hướng tia sáng kia rơi xuống.<br>\"Thiên Đạo chúc phúc!\"<br>Tần Phạn Phạn đứng bật dậy.<br><br>Bởi vì có Thiên Đạo che chở, lão không thể cảm nhận được tia sáng kia rơi xuống nơi nào.<br><br>Lão nhìn về bầu trời hướng đó, đáy mắt lóe lên dòng suy nghĩ sâu xa.<br>Là thằng bé Minh Huyền nhận được chúc phúc? Hay là Tiết Dư?<br>Không riêng gì các trưởng lão ở Trường Minh Tông, động tĩnh lần này lớn đến mức kinh động đến các tông chủ tông môn khác.<br>\"Là ai?\"<br>\"Thiên Đạo chúc phúc? Hình như là bên Trường Minh Tông!\"<br> <br>\"Mộc Trọng Hi? Hay là Chu Hành Văn?\"<br>\"Là Minh Huyền à?\"<br>Nhất thời, các đại tông môn xôn xao bàn tán mọi giả thuyết có thể xảy ra.<br><br>Tất cả không kiềm được mà đến Trường Minh Tông thăm dò rõ ràng.<br>Mà nguyên nhân của trận xôn xao này- Diệp Kiều vẫn còn trong trạng thái ngơ ngác.<br>\"Thiên Đạo chúc phúc\" Mộc Trọng Hi lẩm bẩm, sau đó vẻ mặt hắn trở nên nghiêm túc: \"Muội thật sự là phù tu?\"<br>Sau đó, hắn vội vàng sửa lời, ánh mắt sáng quắc: \"Thì ra muội thật sự là phù-kiếm song tu!!!!\"<br>Mộc Trọng Hi chưa từng gặp tu sĩ nào thật sự có thể tu song đạo kiếm-phù.<br><br>Hắn chỉ nghe nói tổ sư của Trường Minh Tông bọn họ năm xưa chính là một tu sĩ song tu kinh tài tuyệt diễm.<br>Không ngờ, tiểu sư muội nhà mình cũng có tài năng như thế.<br>Diệp Kiều vẫn không biết ánh sáng vàng chóe kia có ý nghĩa gì, nàng hỏi: \"Nhưng mà tứ sư huynh, Thiên Đạo chúc phúc là gì thế? Có tác dụng gì đặc biệt hả?\"<br>Nàng chỉ quan tâm Thiên Đạo chúc phúc đem đến chỗ lợi gì cho nàng thôi!<br>Mộc Trọng Hi suy tư một lát, đáp: \"Tác dụng đặc biệt à?\" Người được Thiên Đạo chúc phúc tức là được Thiên Đạo tán thành.<br><br>Sau này muội bán bùa, giá cả tăng ít nhất năm lần!\"<br>Mắt Diệp Kiều sáng rực.<br>Trên đời này còn có của hời thế này?<br>\"Hơn nữa, theo như huynh biết, ngay cả Nguyệt Thanh Tông -đám người tự xưng là phù tu chân truyền chính thống, chưa từng có người nào được Thiên Đạo chúc phúc.<br><br>Không lâu sau, tin tức Trường Minh Tông chúng ta có người được Thiên Đạo chúc phúc sẽ được lan truyền.<br><br>Đến lúc đó, mặt của bọn họ chắc chắn sẽ đen hơn đít nồi!\" Mộc Trọng Hi càng nói càng đắc ý, khóe miệng nhếch cao, tựa như thấy được tương lai tông môn nhà mình vả mặt tông môn bọn họ.<br>Hắn quay đầu nhìn tiểu sư muội nhà mình.<br>\"Phải rồi, Diệp Kiều, muội vẽ bùa gì đấy?\"<br>Bùa Trận Pháp? Bùa Phòng Ngự? Hay là bùa Công Kích?<br>Dưới ánh mắt mong chờ của tứ sư huynh, Diệp Kiều do dự trong giây lát rồi trả lời: \"Bùa Bò Sát.\"<br>Đó là gì? Mộc Trọng Hi chỉ nghe tên gọi đã thấy có điềm không ổn: \"Công dụng của nó là gì?\"<br>Giọng Diệp Kiều nhỏ dần: \"Người bị dán bùa này sẽ bò sát mặt đất giống động vật bò sát.\"<br>Mộc Trọng Hi trầm mặc.<br>Hắn nên nói gì bây giờ đây? Rặng cả buổi, hắn mới nhả được vài chữ: \"Quả là sư muội...\"<br>Người được Thiên Đạo chúc phúc không đi con đường bình thường!<br>Diệp Kiều ưu tư cầm bùa mình vẽ lên.<br>Nếu biết sẽ được Thiên Đạo chúc phúc, nàng sẽ vẽ lá bùa nào đó bình thường một chút...<br>Mấy ngày nay, Diệp Kiều cúp học mày mò làm mấy thứ đồ kỳ quái.<br><br>Mộc Trọng Hi cũng cúp học cùng nàng.<br><br>Điều này khiến cho hai vị sư huynh khác luôn cảm thấy mình đã bỏ lỡ điều gì.<br>\"Mấy hôm nay, mấy đứa đang lén lút làm trò gì?\"<br>Minh Huyền đẩy cửa bước vào, ánh mắt hắn hiện lên sự nghi ngờ.<br>Diệp Kiều cất bùa mình vẽ vào.<br><br>Nàng nhìn người đang bước vào phòng, nhiệt tình phẩy tay: \"Nhị sư huynh, tam sư huynh, chao xìn, chao xìn.\"<br>Tiết Dư mỉm cười gật đầu, tay nhanh nhẹn giữ chặt tứ sư đệ: \"Chào tiểu sư muội, huynh tới tìm tiểu sư đệ.\"<br><br>Mộc Trọng Hi: \"Hả?<br>Bỗng nhiên Mộc Trọng Hi có trực giác xấu.<br>Tiết Dư nói tiếp: \"Huynh vừa luyện được một ít đan dược, đang cần người thí nghiệm.\" Hắn vỗ vai Mộc Trọng Hi, mỉm cười: \"Đến đây nào, sư đệ.\"<br>\"...\"<br>Nói chuyện đàng hoàng đi tam sư huynh!<br>Hắn vẫn còn nhớ rõ sự tích lần trước Tiết Dư hạ độc mấy đệ tử nội môn, sau đó bị cấm túc trong cấm địa.<br><br>Bây giờ nghe Tiết Dư nói vậy, Mộc Trọng Hi cảm thấy lạnh sống lưng.<br><br>Hắn vội xoay người cất bước chuồn lẹ.<br>Không muốn đâu!<br>Diệp Kiều thấy thế cũng cầm bùa đuổi theo.<br>\"Thiên Đạo chúc phúc? Là ai tạo ra động tĩnh lớn như vậy?\" Chu Hành Văn hạ mí mắt, suy tư.<br><br>Là tiểu sư đệ? Hay là...!tiểu sư muội mới thu nhận của hắn?<br>Tần Phạn Phạn nói: \"Không chắc lắm, lát nữa gọi đám nhãi ranh kia đến hỏi là biết thôi.<br><br>Ngoài ra, đám nhãi ranh đã trốn học mấy hôm nay rồi.\"<br>Giọng nói của lão pha chút sốt ruột.<br>Chu Hành Văn hơi khựng lại: \"Chúng trốn học?\"<br>Nói tới vấn đề này, Tần Phạn Phạn lại thấy nóng máu.<br><br>Lão gõ tay lên mặt bàn, nghiến răng nói: \"Không chỉ trốn học, mà là trốn học có tổ chức theo Diệp Kiều!\"<br>Thôi bỏ bu rồi.<br>\"Trò sẽ đi xem các đệ muội ấy.\" Dưới ánh mắt đau đớn vô biên của sư phụ nhà mình, Chu Hành Văn bất đắc dĩ lên tiếng.<br>Hắn cảm thấy, nếu bây giờ mình lại không quản lý, các sư đệ sư muội chắc chắn sẽ quậy lật trời.<br>...<br>Thật ra, trước khi Diệp Kiều đến, ba người Minh Huyền vẫn luôn chơi chung với nhau.<br><br>Tiết Dư muốn kiểm tra hiệu quả của đan phương, Minh Huyền là một phù tu yếu ớt không thể giúp hắn thử dược, vậy nên chỉ có thể dùng tiểu sư đệ.<br>Bây giờ Mộc Trọng Hi nhìn thấy Tiết Dư thì nhức nhức cái đầu.<br><br>Hắn vận dụng khẩu quyết Đạp Thanh Phong, dẫm lên kiếm phi lên trời, ý đồ cắt đuôi hai người kia.<br>Tiết Dư đuổi theo phía sau như vai ác phản diện trong phim truyền hình, cười bất thiện: \"Cứ trốn đi, trốn kỹ vào, đệ không thoát được đâu!\"<br>Minh Huyền thương hại lên tiếng: \"Hôm nay dù có hét khản giọng cũng không có người cứu đệ đâu.<br><br>Cam chịu đi, tiểu sư đệ!\"<br>Diệp Kiều phi huyền kiếm đuổi theo ở phía sau, nàng không quên hô to: \"Đừng chạy, tứ sư huynh! Chúng ta sẽ không làm hại huynh đâu!\"<br>Dáng vẻ ba người họ trông hệt như ba tên biến thái đang định cưỡng đoạt trai nhà lành!<br>Sau lưng Diệp Kiều là hai sư huynh đang cùng phi trên huyền kiếm.<br><br>Tiết Dư lớn tiếng đảm bảo: \"Tứ sư đệ! Lần này huynh sẽ không khiến đệ cảm thấy không thoải mái!\"<br>Tốc độ của bốn người rất nhanh.<br><br>Đến đến đi đi, lướt qua lướt lại nhanh như cơn gió.<br>Mộc Trọng Hi vắt chân lên cổ mà chạy, ba người Minh Huyền điên cuồng đuổi theo sau.<br>Chu Hành Văn đứng ở dưới nhìn thấy cảnh tượng trên: \"...\"<br>Rất náo nhiệt!<br>Sau khi có tiểu sư muội, Trường Minh Tông chưa từng có một ngày yên tĩnh.<br>Ngay cả người tồn tại mà như không tồn tại, sống vật vờ như Chu Hành Văn cũng bị nàng làm cho hiển linh.<br>Đại sư huynh yên lặng ngẩng đầu nhìn đám sư đệ sư muội bay qua bay lại như chim.<br><br>Bình thường mặt hắn thuộc loại mặt đơ không cảm xúc, nay nhìn thấy cảnh này, khóe miệng hắn giật giật.<br><br>Hắn vung tay, một trận gió bay qua, đánh vào thân kiếm Diệp Kiều.<br>Tiết Dư là người đầu tiên rơi xuống.<br><br> <br>Hắn chưa kịp tạo dáng tiếp đất ngầu lòi thì Mộc Trọng Hi - bị rơi khỏi kiếm vì ảnh hưởng bởi trận gió Chu Hành Văn tạo ra - rơi trúng.<br><br>Tiết Dư phản xạ đưa tay ra đỡ.<br>Cuối cùng hai người đáp đất với tư thế ôm kiểu công chúa, ánh mắt nhìn nhau đắm đuối~<br>Khung cảnh khiến người xem đau mắt.<br>\"Các người đang làm gì?\" Âm thanh lạnh lẽo vang lên.<br>Chu Hành Văn chắp tay nhìn bọn họ.<br>Thường ngày, người mà Tiết Dư sợ nhất chính là đại sư huynh.<br><br>Vừa ngẩng đầu lên liền nhìn thấy đại sư huynh nhìn mình với ánh mắt kỳ lạ.<br>Tiết Dư vội buông tay, cố gắng nói với giọng bình tĩnh: \"Đại sư huynh, huynh nghe đệ giải thích.\"<br>Đệ không phải biến thái!<br>Vẻ mặt của Diệp Kiều và Minh Huyền cũng đơ lại.<br><br>Nàng cũng sợ bị đánh.<br><br>Nàng vội vã phi huyền kiếm lại gần: \"Đại sư huynh, huynh nghe bọn muội xảo biện! Mọi chuyện không như huynh nghĩ!\"<br>Chu Hành Văn bình tĩnh lại.<br>Có lẽ, đám sư đệ sư muội của hắn...!đều chập mạch hết rồi?<br>Bốn người nghiêm chỉnh xếp hàng, không ai dám lên tiếng.<br><br>Chu Hành Văn lạnh lùng lia mắt nhìn, sau đó thong thả tính sổ: \"Huynh nghe nói, bốn người các đệ, muội cúp học mấy ngày nay?\"<br>Minh Huyền lập tức giải thích: \"Không có, là ai nói với huynh? Chắc chắn có người muốn bôi tro trát trấu lên sự thuần khiết của bọn đệ!\"<br>Mộc Trọng Hi vội vàng hùa theo: \"Đúng vậy!\"<br>Chu Hành Văn cười lạnh.<br><br>Hai người lập tức im lặng như tờ.<br>Lần đầu tiên Diệp Kiều cảm nhận được thế nào là uy áp của đại sư huynh.<br><br>Trực giác nàng mách bảo nếu lại không làm gì, hôm nay bốn người họ chắc chắn sẽ bị giam ở cấm địa.<br>Mắt nàng đảo qua đảo lại vài vòng, sau đó nhanh nhảu cướp lời Chu Hành Văn: \"Đại sư huynh, huynh cảm thấy lần này xếp hạng đệ nhất tông môn là tông môn nào?\"<br>Chu Hành Văn nhíu mày, tuy không hiểu tại sao Diệp Kiều hỏi vậy nhưng vẫn trả lời: \"Ngàn năm nay, Thành Phong Tông và Vấn Kiếm Tông luôn thay phiên tranh ngôi hạng nhất.<br><br>Luận theo thực lực, năm nay hai tông môn đều ngang tài ngang sức.<br><br>Thế nên, ai đứng nhất vẫn chưa thể đoán chắc được.\"<br>Diệp Kiều cười mím chi, nhìn thẳng vào mắt Chu Hành Văn: \"Thế thì, nếu đại sư huynh cố gắng thêm chút nữa, chúng ta có thể trở thành đệ nhất tông môn ở giới tu chân!\"<br>\"?\"<br>Ánh mắt người thiếu nữ sáng lánh lấp, tựa như chỉ cần Chu Hành Văn gật đầu, Diệp Kiều lập tức giúp hắn tay đấm Vấn Kiếm Tông, chân đạp Thành Phong Tông!<br>Thùy thái dương nổi gân xanh, hắn cố kiềm chế cơn giận, thôi miên chính mình là phải bình tĩnh: \"Không thể!\" Hai chữ ấy được rít ra từ kẽ răng.<br>Diệp Kiều lập tức thay đổi sắc mặt: \"Đại sư huynh, muội thật thất vọng về huynh!\"<br>Chu Hành Văn: \"?\"<br>Hắn nghẹn họng.<br><br>Nhất thời, hắn vẫn chưa bắt được mạch não của tiểu sư muội nhà mình.<br>Mộc Trọng Hi hiếm khi thấy đại sư huynh bị người khác nói đến cứng họng.<br><br>Trong nháy mắt, hắn đã thông hiểu thế nào là ra đòn phủ đầu: \"Đúng thế, đại sư huynh à, sao huynh lại không thể dẫn dắt bọn đệ giành được vị trí đệ nhất tông môn nhỏ nhoi kia chứ? Huynh thật khiến bọn đệ thất vọng!\"<br>Minh Huyền đã nhận ra ý đồ của hai người, hắn lập tức hùa theo: \"Đúng vậy, huynh thật sự làm bọn đệ thất vọng!\"<br>Thừa dịp đại sư huynh vẫn còn ngớ người chưa hiểu chuyện gì đang xảy ra, Diệp Kiều nắm lấy Minh Huyền đang đứng gần mình nhất rồi bỏ chạy.<br>Thấy hai người kia chạy ù đi, Mộc Trọng Hi cũng tóm lấy Tiết Dư đang ngơ ngác chạy theo.<br><br>Trong chốc lát, bốn người xủi nhanh như gió.<br>Chu Hành Văn sựt tỉnh lại, sau đó hắn lại lâm vào trầm tư: \"...\"<br>Kỹ năng bỏ trốn thành thạo đến mức không cần liêm sỉ thế này...!là học hư từ tiểu sư muội?.<br><br>"]