["<br>Vân Thước là người của Nguyệt Thanh Tông mà? Hai người đệ tử chân truyền này sao lại biết nhau?<br>Vân Thước vẻ mặt ngây thơ, nói: \"Sư phụ nhặt nuôi sư tỷ từ bé.<br><br>Sau đó, không biết tại sao, sư tỷ lại giận dỗi bỏ tông môn.\"<br>Trăm điều thiện, chữ hiếu đứng đầu.<br><br>Một ngày làm thầy cả đời làm cha.<br><br>Đây cũng là phẩm chất đạo đức cơ bản ở giới tu chân.<br><br>Ruồng bỏ sư phụ nuôi mình từ bé, đầu quân cho tông môn khác, hành vi này không khác gì ăn cháo đá bát.<br>Tức khắc, mọi người nhìn Diệp Kiều bằng ánh mắt phê phán.<br>Đột nhiên một bóng kiếm xẹt qua, vẻ mặt Vân Thước cứng lại.<br>Nàng bị kiếm khí quét qua, cơ thể lảo đảo lùi về sau hai bước rồi mất đà ngã xuống đất.<br><br>Từ cuống họng truyền lên mùi ngai ngái của máu.<br><br>Mặc dù đã được Diệp Thanh Hàn đứng bên cạnh chặn lại phần lớn kiếm khí nhưng Vân Thước vẫn bị kinh sợ ngã xuống, dáng vẻ chật vật, làn váy xanh lơ dính đầy bùn đất.<br>Người vừa chém kiếm khí dằn mặt - Mộc Trọng Hi nhìn chằm chằm Vân Thước, cười toe toét: \"Sư muội Vân à, hôm nay tiểu sư muội của ta không đánh cô bởi vì muội ấy có tố chất.<br><br>Mà hôm nay ta đánh cô là vì ta không có tố chất!\"<br>Mọi người: \"...\" Trường Minh Tông bọn mi có tố chất luôn?<br>\"Nếu không phục thì Nguyệt Thanh Tông mấy người lại đây, đánh với ta một trận.\" Làm như chỉ có sư muội mấy người mới là cục vàng ý! Đến đám người Vấn Kiếm Tông còn có tiểu sư muội, tông môn bọn họ phải bảo vệ cục vàng vất vả lắm tìm được này!<br>Mộc Trọng Hi là trai thẳng, không hiểu ngôn ngữ hệ trà xanh, hắn chỉ nghe ra Vân Thước muốn đào tiểu sư muội nhà mình về Nguyệt Thanh Tông của nàng ta.<br>Như thế đâu có được!<br>Vì thế Mộc Trọng Hi không nhịn được nữa, vung kiếm động thủ.<br>Diệp Kiều: \"Quào quào ~\" Nói thật thì, lúc tứ sư huynh không tạm thoát vai chấn bé đù, trông hắn ngầu phết!<br>Một kiếm kia diễn ra quá bất ngờ, không hề mang theo sát ý nên đến cả Diệp Thanh Hàn cũng không kịp thời phản ứng lại.<br>Hắn nâng Vân Thước dậy, ánh mắt thoáng xẹt qua vài tia sáng lạnh lẽo.<br><br>Nhưng Diệp Thanh Hàn vẫn giữ được bình tĩnh.<br><br>Hiện tại hắn và Vân Thước vẫn đang ở giai đoạn có cảm tình với nhau.<br><br>Nhưng phần tình cảm say nắng này không đáng để cho hắn rút kiếm cương tới cùng với người của Trường Minh Tông.<br>Vân Thước nhìn dáng vẻ thờ ơ của Diệp Thanh Hàn, rồi không nhịn được mà bật khóc nức nở.<br>Mộc Trọng Hi che lỗ tai: \"Lại nữa!\"<br>Dai như đĩa!<br>Nước mắt Vân Thước lăn dài trên gò má yêu kiều xinh đẹp, đến cả đám đệ tự Vấn Kiếm Tông vốn lạnh nhạt cũng muốn tiến lại an ủi đôi câu.<br><br>Mỹ nhân u sầu nhỏ lệ khiến bậc nam nhi tiếc thương vô phần.<br>Cảm thấy chuyện không liên quan đến mình nữa, Diệp Kiều ngồi bịch xuống đất, bắt đầu nghiên cứu Ố Dề.<br>Tổ hợp ba người chụm lại xì xào trao đổi cả buổi vẫn chưa tìm ra nguyên nhân.<br>\"Con Thú Tầm Bảo của Vân Thước hình như rất thích cây gậy này.<br><br>Cho nên nó chắc chắn có vấn đề!\"<br>Đoạn Hoành Đao trầm ngâm suy tư: \"Tôi không kiểm tra được cây gậy này làm bằng gì.<br><br>Tôi đoán con Thú Tầm Bảo bám theo chúng ta cũng vì nguồn sức mạnh nào đó tỏa ra từ cây gậy này.<br><br> <br>Bây giờ tôi sẽ giúp cô khắc phong ấn lên nó, nếu không nó lại dụ tới đại yêu thú gì đó nữa, lúc đó chúng ta chỉ có nước bán muối.\"<br>Diệp Kiều chân thành cảm tạ.<br>Hèn chi Thành Phong Tông giàu có như vậy, ngành nghề đa zi năng thế này ai lại chẳng thích.<br>Trời đã sẩm tối.<br><br>Đoạn Hoành Đao mày mò khắc phù văn lên thân gậy.<br><br>Mộc Trọng Hi ngồi thiền tu luyện tại chỗ.<br><br>Người nào cũng có chuyện để làm.<br><br>Diệp Kiều lẩm nhẩm tính toán thời gian: \"Thời gian bí cảnh mở lâu nhất là bao lâu?\"<br>\"Nếu là đại bí cảnh, thì thời gian mở khá ngắn, khoảng năm ngày.\"<br>\"Thế là ngày mai sẽ kết thúc?\" Diệp Kiều chớp mắt: \"Uầy, đang chơi vui.\"<br>Đoạn Hoành Đao cạn lời.<br>Ai cũng thấy được, nàng chơi rất vui! Người không vui chỉ có Nguyệt Thanh Tông mà thôi!<br>Cùng là tới tìm bảo vật, đám người Tống Hàn Thanh vừa không kiếm được gì lại còn bị một đám người thù hận, kéo đến hội đồng.<br><br>Quan trọng là bản thân hắn còn không biết là ai hại mình.<br><br>Thật là bi thảm!<br>Nhưng mà đi theo Diệp Kiều đúng là rất phê.<br><br>Cả hành trình chỉ làm một việc duy nhất là nhặt bảo vật.<br><br>Ai da...!Sao tông môn bọn họ lại không có một sư muội đáng yêu thế này chứ?<br>Năng lực của Đoạn Hoành Đao không phải dạng vừa.<br><br>Sau một giờ, phù văn đã được khắc xong.<br><br>Diệp Kiều xem xét cây gậy trong tay.<br><br>Nàng không phải khí tu nên không nhận ra trước khi khắc và sau khi khắc khác biệt chỗ nào.<br>Đoạn Hoành Đao tận tâm giải thích: \"Thời gian không nhiều nên tôi chỉ tạm thời khắc thế thôi.<br><br>Nếu cô muốn xóa, chỉ cần dùng linh lực xóa nhẹ là được.\"<br>Diệp Kiều gật đầu, tỏ ý đã hiểu.<br>\"Sao hai người lại xuống núi?\" Đêm còn dài, hai người buồn miệng bắt đầu cuộc hội thoại vô vị.<br>Diệp Kiều thở dài: \"Trong cấm địa chán lắm nên tôi và tứ sư huynh dùng bùa Truyền Tống xuống núi.\"<br>\"...\" Ý là lén chuồn xuống núi?<br>Bé ngoan - Đoạn Hoành Đao trợn mắt ngạc nhiên.<br><br>Có thể chuồn êm xuống núi?<br>Diệp Kiều vừa nghịch gậy Ố Dề vừa nhìn Đoạn Hoành Đao.<br><br>Thấy vẻ khiếp sợ trong mắt hắn, nàng cười tủm tỉm: \"Đúng vậy.<br><br>Nhưng mà hi vọng đại sư huynh không phát hiện hai bọn tôi trốn xuống đây.\"<br>Nếu không chắc Chu Hành Văn sẽ sốc chết mất!<br>Sáng hôm sau, bí cảnh sắp đóng lại.<br><br> <br>Các tu sĩ tập hợp lại tìm cửa ra.<br><br>Nhiều gương mặt quen thuộc xuất hiện.<br><br>Tống Hàn Thanh dẫn đầu đoàn người Nguyệt Thanh Tông.<br><br>Không biết bọn họ đã trải qua chuyện gì mà y phục rách bươm, dáng vẻ chật vật không còn chỉnh tề sạch sẽ như khi mới tiến vào.<br>Diệp Kiều đoán chắc là bọn họ bị một đám tán tu liên tục đuổi giết mới biến thành bộ dáng tàn tạ này.<br>Tống Hàn Thanh nhìn thấy Diệp Kiều nhưng lúc này hắn không có tâm tình tính sổ với nàng mà nhìn chằm chằm về phía Vân Thước.<br>Cơn giận sục sôi trong lòng hắn.<br><br>Vừa vào bí cảnh chưa kịp làm gì, hắn đã bị một đám tán tu đuổi theo truy vấn hắn giấu tinh thạch ở đâu.<br>Tống Hàn Thanh chỉ muốn chửi đổng.<br><br>Sao hắn biết Vân Thước giấu tinh thạch ở đâu? Tiểu sư muội của hắn cũng hay ho, cứ bám riết lấy đám người Vấn Kiếm Tông.<br><br>Sao không truy tìm Vân Thước mà cứ đuổi theo đánh người của Nguyệt Thanh Tông hắn làm gì?<br>Có ngon thì đánh Vân Thước đi!<br>Nghĩ thì nghĩ như thế nhưng hắn vẫn kiềm chế không bùng nổ.<br><br>Hắn giữ chặt tay Vân Thước: \"Tiểu sư muội, muộii lấy được tinh thạch lửa?\"<br>Vân Thước sửng sốt.<br><br>Tinh thạch lửa?<br>\"Không có.\" Nàng mờ mịt đáp lại.<br><br>Tinh thạch kia bị Diệp Kiều đào sạch hết rồi mà? Hỏi nàng làm gì?<br>Tống Hàn Thanh lại nghĩ rằng nàng giả ngu, muốn giữ tinh thạch làm của riêng.<br><br>Thế là hắn càng tức.<br>Đương lúc hắn muốn truy hỏi, bí cảnh mở cổng ra.<br><br>Vân Thước cảm thấy Tống Hàn Thanh kỳ quái khó hiểu nên mặc kệ hắn, xoay người kéo tay Diệp Thanh Hàn, cười híp mắt: \"Đại sư huynh, chúng ta đi thôi.<br><br>Muội có bản đồ bí cảnh, muội biết được đường nào an toàn.\"<br>Cửa ra của bí cảnh không xuất hiện cố định ở một nơi nào, tu sĩ cần phải tự đi tìm.<br><br>Vân Thước thề thốt nàng có bản đồ bí cảnh, và đúng là nàng có thật.<br>Nhưng Diệp Kiều lại là người nắm rõ cốt truyện!<br>Trong cốt truyện, đường Vân Thước thước chỉ không sai nhưng lại ẩn dấu một mối hiểm nguy to lớn.<br><br>Đoàn người đụng phải yêu thú kỳ Nguyên Anh.<br><br>Một vài tán tu có thực lực yếu đã bất hạnh chôn thây tại đây.<br>Đây được xem như tình tiết được tác giả cố ý xây dựng để tạo cơ hội đưa nguyên liệu xịn xò cho nữ chính.<br><br>Suốt quả đoạn đường, tuy số lượng tán tu chết không ít nhưng Vân Thước cũng thu hoạch được rất nhiều thứ tốt.<br><br>Sau khi hợp lực với đám người xử lý con yêu thú kỳ Nguyên Anh, nàng đã lấy được không ít linh quả.<br><br><br>Nhưng cũng vì thế mà Vân Thước vô tình khởi động kết giới xung quanh khiến cả đám bọn họ bị nhốt lại.<br>Nhìn thấy các tán tu lục đục đi theo bọn họ, Diệp Kiều không đành lòng nói: \"Có ai muốn đi theo chúng tôi không?\"<br>Lời nói và thực lực không tương xứng, dẫn đến việc câu nói của nàng nghe có vẻ như không tự lượng sức.<br>Các tán tu nhìn nàng, ánh mắt nghi vấn: Cô chỉ là một Trúc Cơ, tôi đi theo cô làm gì?<br>Vân Thước hít sâu một hơi, quay đầu lại nhìn, vẻ mặt chứa đầy sự bất đắc dĩ: \"Sư tỷ, đừng nhiễu sự nữa, muội có bản đồ.\"<br>Diệp Kiều trầm mặc: \"Tôi khuyên thật lòng, mấy người đừng đi theo họ.\"<br>Đi theo nam nữ chính, bọn họ có lẽ sẽ không chết nhưng chắc chắn gặp nguy hiểm, thậm chí một số nhân vật quần chúng không quan trọng sẽ không may nằm lại tại đây.<br>Tống Kiến cười nhạo: \"Mi lải nhải gì vậy, Diệp Kiều? Thích thể hiện thế à? Thế thì trùng hợp, mi càng cấm cái gì, ta càng muốn làm cái đó!\"<br>Lời khiêu khích của Tống Kiến chẳng mảy may có tác dụng gì với Diệp Kiều.<br>Diệp Kiều hứng chí hỏi lại: \"Ta càng cấm cái gì thì mi càng muốn làm cái đó à?\" Nàng nghĩ đến điều gì đó: \"Ý là ta cấm mi ăn c*t thì mi sẽ ăn c*t?\"<br>\"...\"<br>Mi học đâu ra cách suy diễn này vậy?<br>Sau khi nói kháy Tống Kiến xong, Diệp Kiều lại nhắc nhở các tán tu lần nữa.<br><br>Nhưng các tán tu vẫn khăng khăng đi theo Vân Thước.<br><br>Nàng không muốn tiếp tục lãng phí thời gian vô ích với bọn họ nữa, quay lại nói với hai đồng bọn: \"Chúng ta đi thôi!\"<br>Người ta đã muốn ngồi sau nải chuối ngắm mông con gà như thế, thì nàng không cần lo chuyện bao đồng làm gì.<br>Một vài tán tu vì nhìn thấy ngữ khí của Diệp Kiều quá nghiêm túc nên do dự, sau đó quay xe đi theo nàng.<br><br>Còn phần lớn các tán tu khác lại cảm thấy đi cùng đệ tử Vấn Kiếm Tông sẽ an toàn hơn.<br>Ban đầu, Đoạn Hoành Đao vẫn chưa hoàn toàn tin tưởng Diệp Kiều.<br><br>Suốt cả đoạn đường hắn luôn nơm nớp lo sợ sẽ có đại yêu thú xuất hiện tấn công.<br><br>Kết quả, đến khi đi đến cửa ra của bí cảnh, hắn mới biết bản thân mình đã suy nghĩ nhiều rồi.<br>Đừng nói là yêu thú, đến con kiến còn không có!<br>\"Trời ạ!\" Đoạn Hoành Đao tóm lấy Diệp Kiều: \"Cô có chắc cô không phải tu sĩ xem mệnh không?\"<br>Diệp Kiều chớp mắt: \"Đương nhiên là không, tôi chỉ xàm chơi thôi.\" Nàng không thể khai mình là cô gái xinh đẹp nắm giữ cốt truyện trên tay được ~<br>Sau khi được Diệp Kiều dẫn ra khỏi đại bí cảnh, các tán tu liên tục cảm tạ nàng, sau đó vái chào tạm biệt.<br>Đoạn Hoành Đao nhìn cổng ra, hai mắt sáng rực: \"Chúng ta mau đi thôi.\"<br>Thuận lợi rời khỏi bí cảnh, lại thu hoạch được rất nhiều hàng ngon, Đoạn Hoành Đao cực kỳ thỏa mãn.<br><br>Diệp Kiều không vội theo hắn ra ngoài, nàng xoay người chuẩn bị vào lại bí cảnh.<br>\"Cô làm gì thế?\" Nhìn thấy Diệp Kiều xoay người vào lại bí cảnh, Đoạn Hoành Đao giật mình vội vàng giữ chặt tay áo nàng.<br><br>Hắn nhắc nhở: \"Còn hai canh giờ nữa, bí cảnh sẽ đóng lại, cô muốn làm gì?\"<br>Diệp Kiều thở dài một cách thật trân: \"Tôi đi bắt yêu thú.\"<br>Đoạn Hoành Đao: \"???\" Nếu hắn nhớ không lầm, yêu thú có tu vi thấp nhất đại bí cảnh cũng cỡ trung kỳ Trúc Cơ mà nhỉ?<br>Một người cảnh giới chỉ mới sơ kỳ Trúc Cơ lại muốn bắt yêu thú? Đằng ấy có chắc mình không bị chúng nó bón hành và nuốt vào bụng?<br>\"Cô không giỡn chứ?\" Đoạn Hoành Đao không tin nổi.<br>Diệp Kiều gật đầu.<br>Đoạn Hoành Đao không biết cô gái nào đào ra sự tự tin cao ngút như thế, có thể thản nhiên thốt ra chuyện mình muốn bắt yêu thú.<br><br>Hắn cắn răng nói: \"Thôi được.<br><br>Tôi đi cùng cô!\"<br>Cùng nhau lăn lộn nhiều ngày như thế, hắn không thể để nàng đi một mình được.<br>Mộc Trọng Hi nhìn tiểu sư muội điếc không sợ súng của mình, đầu lại thấy nhức nhức.<br><br>Nhưng mà, đây là tiểu sư muội nhà mình, chiều theo ý muội ấy vậy.<br>Đội ngũ ba người lại quay về đường cũ.<br><br>Suốt cả cuộc hành trình, Đoạn Hoành Đao đã quen với việc nghe Diệp Kiều dẫn dắt, thế nên hắn hỏi: \" Chúng ta đi đâu bắt yêu thú á?\"<br>Diệp Kiều đáp bằng giọng nhẹ tênh: \"Đừng vội, đi hóng biến trước đã.\"<br>Hóng biến?<br>Ai có biến cơ?<br>Rất nhanh sau đó, hai thanh niên đã có câu trả lời.<br> <br>Hoá ra là đi hóng biến của Nguyệt Thanh Tông và Vấn Kiếm Tông.<br>Nhóm người đi theo Vân Thước hiện tại đang bị nhốt trong kết giới.<br><br>Thời gian còn lại trước khi bí cảnh đóng cửa càng lúc càng ít đi, đám người càng lúc càng sốt ruột.<br>Bọn họ không muốn bị nhốt đến chết ở bí cảnh này.<br>Diệp Kiều thong dong ném bùa Truyền m vào trong kết giới.<br>Người trong kết giới không đi ra được, nhưng người bên ngoài có thể vào được kết giới.<br><br>Để tránh việc mình sảy chân đi vào kết giới, nàng cố ý đứng cách bọn họ một khoảng thật xa, sau đó dùng bùa Truyền m để giao lưu hữu nghị.<br>Tống Hàn Thanh vươn tay bắt lấy bùa Truyền m.<br><br>Khi nghe được giọng nói truyền đến, hắn sửng sốt: \"Diệp Kiều? Mi chưa chết?\"<br>Diệp Kiều: \"Có mi chết thì có.\"<br>Nàng chậm rãi đi ra, cười tủm tỉm chào hỏi đoàn người đang bị nhốt trong kết giới: \"Hai~\"<br>Giọng nói từ bùa Truyền m truyền ra khắp kết giới.<br>Mộc Trọng Hi: \"Hai~\"<br>Dưới ánh mắt nhìn đăm đăm của mọi người, Đoạn Hoành Đao không thể không hùa theo đồng bọn: \"Hai~\"<br>Nghe được tiếng \"hai\" quen thuộc, Tống Hàn Thanh lại thấy đau dạ dày.<br>A a a sao lại là ba đứa bọn mi nữa!<br>Mắt thấy Tống Hàn Thanh sắp mở cái mồm đanh đá để mắng chửi, Diệp Kiều nhanh nhẹn xé bùa Truyền m.<br>Mộc Trọng Hi: \"Hả? Sao muội không nghe?\"<br>\"không nghe!\" Diệp Kiều bình tĩnh đáp: \"Lòng tự trọng của muội quá cao, từ chối nghe những lời mắng chửi.\"<br>\"...\" Quả là sư muội.<br>Tự nhiên Mộc Trọng Hi cảm thấy lo lắng thay cho Tống Hàn Thanh.<br><br>Không biết hắn có bị tức nổ não hay không đây...<br>Sau khi xé bùa Truyền m, Tống Hàn Thanh càng mắng càng ác liệt.<br><br>Nhưng đáng tiếc, màn chắn kết giới chắn ở giữa, người đứng bên ngoài chẳng nghe được hắn mắng gì.<br>Chờ cho hắn không còn sức mắng chửi được nữa, Diệp Kiều chậm rãi ném cho hắn lá bùa Truyền m thứ hai với thái độ cực kỳ gợi đòn.<br>Lần này Tống Hàn Thanh thông minh hơn, hắn không cầm bùa Truyền m mà vứt cho Tống Kiến.<br>Tống Kiến đã rút kinh nghiệm từ Tống Hàn Thanh, hắn vội vàng ném thứ gây nguy hiểm tinh thần này cho đại sư huynh.<br>Diệp Thanh Hàn: \"...\" Hắn theo bản năng cũng không muốn nói chuyện với Diệp Kiều, quay đầu lại muốn ném cho những người khác.<br><br>Nhưng ai cũng tránh như tránh tà, đứng lùi ra xa.<br>Này thì chịu rồi.<br>Diệp Thanh Hàn đành chấp nhận số phận, tiếp nhận bùa Truyền m.<br>\"Hai~\" Diệp Kiều nhiệt tình chào hỏi hắn, sau đó vào thẳng vấn đề: \"Bọn mi có muốn ra ngoài không?\"<br>\"Mi? Mi có cách ra ngoài?\" Tống Hàn Thanh nghe thế thì cười lạnh.<br>Các tán tu không nhịn nữa, tức giận mắng: \"Liên quan gì đến mi? Nếu không phải vì sư muội mi dẫn đường bậy bạ, bọn ta đã có chết nhiều người như vậy!\"<br>Đám người bọn họ đi theo Vân Thước, suốt đoạn đường các đệ tử của đại tông môn thì không bị sao, chỉ có tán tu bị chết một đống.<br><br>Đã vậy, những thứ đồ tốt, hiếm đều trôi vào tay Vân Thước.<br><br>Cuối cùng, vì Vân Thước vô tình kích phát kết giới mà bọn họ bị nhốt lại ở đây.<br>Cả đám người đang cực kỳ oán hận nàng.<br>Mặt Vân Thước trắng bệch, nàng nếp vào ngực Diệp Thanh Hàn, xin lỗi: \"Xin lỗi mọi người.\"<br>\"...\" Chẳng ai để tâm đến lời nàng xin lỗi.<br><br>Lúc này chuyện quan trọng với bọn họ nhất là phải thoát ra được nơi này.<br>Diệp Kiều đứng ngoài kết giới chống cằm cười tủm tỉm: \"Hay là Nguyệt Thanh Tông và Vấn Kiếm Tông bọn mi ra giá đi.<br><br>Giá cả hợp lý thì ta sẽ nghĩ cách giúp bọn mi ra ngoài.\"<br>Hai thanh niên có kinh nghiệm bị hố linh thạch- Tống Hàn Thanh và Diệp Thanh Hàn nghe xong, mặt đều đen thui.<br>Đoạn Hoành Đao phục sát đất: \"Cô không sợ hai tông môn này sẽ kết bè kết phái nhắm vào cô ở đại hội tông môn sao?\"<br>Diệp Kiều bình thản: \"Đắc tội cũng đã đắc tội, làm thêm vài lần nữa cũng đâu có khác nhau.\"<br>Đây chính là nợ nhiều vô lo, điếc không sợ súng!.<br><br>"]