["Diệp Kiều ngồi trong trận hóng hớt hồi lâu rồi đi đến kết luận, Diệp Thanh Hàn nhìn thì tưởng ngon, nhưng cuối cùng lại không ngon như đã tưởng. Hắn bị Tống Hàn Thanh cản trở, không có nổi một cơ hội tấn công.<br><br>Tình hình hiện tại là không ai ngán ai và cũng chẳng ai làm gì được ai. Tống Hàn Thanh bày trận với tốc độ rất nhanh, mà Diệp Thanh Hàn càng ác chiến hơn, quyết đoán dùng kiếm chém trận pháp. Cách này khiến hắn tiêu hao rất nhiều khí linh nhưng còn hai ngày nữa là bí cảnh kết thúc, hắn không còn thời gian để chần chừ. Nếu lúc này không hất cẳng Nguyệt Thanh Tông ra khỏi bí cảnh, người đứng chót bảng sẽ là bọn họ!<br><br>\"Phù tu nhìn vậy mà ghê gớm thật.\" Tiết Dư lại gần hóng chuyện: \"Sau này huynh phải yêu thương Minh Huyền hơn mới được.\"<br><br>Tình hình bên trong trận pháp thế nào, người bên ngoài không thể nhìn thấy, bốn người bọn họ nhàn nhã ngồi bệt xuống đất xem kịch.<br><br>Mộc Trọng Hi lấy ra một nắm hạt dưa: \"Ăn không?\"<br><br>Ba người hào hứng lấy một ít, sau đó vừa cắn hạt dưa vừa tâm sự tuổi hồng.<br><br>\"Đây là trận Giam Cầm.\" Diệp Kiều nói: \"Là một loại trận pháp không có tính sát thương của Nguyệt Thanh Tông, thời gian tồn tại rất ngắn. Chờ trận này vỡ ra, chúng ta lại giúp Diệp Thanh Hàn.\"<br><br>Hiện tại Trường Minh Tông chưa có nhu cầu thể hiện bản thân nên nhường sân khấu cho năm người của Vấn Kiếm Tông tỏa sáng.<br><br>Đã lâu như vậy mà đám người Trường Minh Tông vẫn chưa có động tĩnh gì, Tống Hàn Thanh bỗng thấy kỳ lạ.<br><br>Trận Giam Cầm là một trận pháp rất yếu. Nếu muốn ra ngoài, bọn họ chỉ cần chém mạnh một cái là trận pháp sẽ vỡ. Hay là... trận pháp của bọn họ quá mạnh? Nhưng nghĩ lại thì nhốt đám người Trường Minh Tông lại cũng tốt, nếu tình hình sẽ là bốn phù tu đánh với tám kiếm tu, kèo này quá chát!<br><br>Đệ tử hai tông môn đánh nhau đến khi trời sập tối. Diệp Kiều cắn hết hạt dưa, nhìn trận pháp đang dần tan biến, phủi tay và nói: \"Đi thôi.\"<br><br>Một đêm trăng thanh gió mát thế này là thời điểm tuyệt vời để tiễn Nguyệt Thanh Tông đi đoàn tụ người thân.<br><br>Khi trận Giam Cầm vừa biến mất, Tống Hàn Thanh lập tức chú ý đến tình hình của Diệp Kiều. Biết sao được, nhỏ này quá chiêu trò, không đề phòng không được! Nhất là sau lần bị đánh lén, Tống Hàn Thanh đã hình thành nên cung phản xạ luôn luôn cảnh giác Diệp Kiều.<br><br> <br>Chu Hành Vân thở dài, chặn đường Tống Hàn Thanh, sau đó nghiêng đầu nhìn Diệp Kiều: \"Muội và Mộc Trọng Hi xử lý hai người kia.\"<br><br>Tống Hàn Thanh nhìn chằm chằm thanh kiếm trong tay Chu Hành Vân. Đã lâu rồi hắn chưa cảm nhận được uy áp mạnh như thế này, vẻ mặt trở nên dè chừng.<br><br>\"Ta nghiêm túc.\" Chu Hành Vân thu kiếm lại rồi... xoay người chạy. Hắn còn không quên nói thêm: \"Trêu mi đó!\"<br><br>Tống Hàn Thanh: \"...\"<br><br>Mặt hắn vặn vẹo, chân vội đuổi theo.<br><br>Tống Hàn Thanh biết Chu Hành Vân khó chơi và hắn sẽ không đánh lại tên này. Cho nên vừa rồi hắn chỉ thử Chu Hành Vân. Nào ngờ tên này không đánh mà chạy!<br><br>Chu Hành Vân chạy rất nhanh, Tống Hàn Thanh cũng không hề chậm. Hai người hăng hái đuổi bắt qua lại khiến tu sĩ bên ngoài nhìn đến ngẩn người.<br><br>\"Mị không hiểu lắm, hai người này đang chơi trò gì vậy?\"<br><br>\"Mị đã mong là bọn họ sẽ nhiệt tình dùng nắm đấm hỏi thăm nhau cơ.\"<br><br>Là đệ tử thủ tịch, Tống Hàn Thanh chắc chắn rất giỏi bày trận. Nếu chiến đấu ở một nơi rộng rãi, hắn có thể đánh ngang tay với Diệp Thanh Hàn. Nhưng Chu Hành Vân thì hay rồi, cứ một mực chạy trốn, nhất quyết không chịu động thủ.<br><br>Diệp Kiều và Tô Trạc đánh giáp lá cà. Trong lòng ai cũng hiểu nhưng không ai nói ra.<br><br>Tô Trạc kẹp lá bùa trên tay, canh chuẩn phương hướng rồi ném về phía Diệp Kiều. Cảnh giới của Diệp Kiều kém hắn một bậc, không thể né được, bị bùa dán lên.<br><br>Hai lá bùa khiến nàng không thể động đậy.<br> <br><br>Tô Trạc nghĩ thầm. Chỉ đến thế mà thôi! Rõ ràng là một Trúc Cơ yếu nhớt mà Tống Hàn Thanh cứ trông gà hóa cuốc.<br><br>Nhìn thấy Diệp Kiều không thể nhúc nhích, hắn tiến lại gần, muốn cướp túi không gian của nàng. Nào ngờ thiếu nữ đột nhiên ngẩng đầu, co chân đạp hắn một cái. Truyện Điền Văn<br><br>Phù tu, khi bị kẻ địch áp sát, không khác gì cá nằm trên thớt. Một cú đá của Diệp Kiều khiến Tô Trạc đau đến mức tưởng chừng xương sườn vỡ vụn. Hắn kinh ngạc nhìn Diệp Kiều, không hiểu tại sao nàng ta đã dính bùa nhưng vẫn cử động được.<br><br>Diệp Kiều không rỗi hơi dông dài với hắn. Nàng cầm hai lá bùa y chang của hắn, dán lên người hắn, sau đó lục túi không gian của hắn, lấy thẻ thân phận ra.<br><br>Mắt thấy nàng sắp bóp nát thẻ thân phận, Tô Trạc tái cả mặt, vội vàng hô to: \"Nhị sư tỷ!\"<br><br>Hắn toan đi bài tình cảm, ý đồ khơi gợi lại ký ức, tình đồng môn khi Diệp Kiều vẫn còn ở Nguyệt Thanh Tông.<br><br>Nhưng Diệp Kiều không cho hắn cơ hội mở miệng nói tiếp, nàng nhanh nhẹn bóp nát thể phân phận của hắn rồi chào tạm biệt.<br><br>Bên này nàng giải quyết xong Tô Trạc, bên kia Mộc Trọng Hi đã xử lý xong kiếm tu duy nhất của Nguyệt Thanh Tông.<br><br>Đệ tử thân truyền của Nguyệt Thanh Tông giằng co quá lâu với người của Vấn Kiếm Tông khiến linh lực tiêu hao quá độ, sau đó lại đối mặt với đám người sung sức của Trường Minh Tông, cục diện nhanh chóng ngả sang một bên. Nguyệt Thanh Tông dần trở nên yếu thế, việc bị loại là điều hiển nhiên.<br><br>Vốn nghĩ rằng có thể nhìn thấy kiếm pháp của Chu Hành Vân, sẵn tiện nghỉ ngơi lấy lại sức, nào ngờ Diệp Thanh Hàn quên rằng Chu Hành Vân là một tên nếu có thể nằm thì hắn quyết không ngồi.<br><br>Diệp Thanh Hàn lạnh giọng hỏi: \"Tự loại mình hay muốn ta giúp mi?\"<br><br>Sau khi xác định rằng hiện tại dù bị loại vẫn sẽ đứng hạng ba trở lên, Tống Hàn Thanh quyết đoán bóp nát thẻ thân phận.<br><br><br>Nguyệt Thanh Tông không có chấp niệm với ngôi vị tông môn đệ nhất, trận này đã đủ chứng minh sức mạnh của Nguyệt Thanh Tông. Dù bị loại nhưng tâm tình của Tống Hàn Thanh rất khoan khoái. Hắn đã rửa được mối nhục của trận trước!<br><br>Khán giả thở một hơi dài:<br><br>\"Cuối cùng cũng kết thúc.\"<br><br>\"Nguyệt Thanh Tông không hổ là đại tông môn phù tu mạnh nhất giới tu chân. Rất mạnh!\"<br><br>\"Khoan...\"<br><br>\"Hình như chưa xong đâu.\"<br><br>Bốn phù tu đã bay màu ba người, hiện tại chỉ còn Vân Thước.<br><br>Khi Diệp Thanh Hàn và Tống Hàn Thanh giao thủ với nhau, Vân Thước không muốn đắc tội hai tông môn nên quyết định giả chết cả trận. Hành vi này khiến các trưởng lão nhíu mày không vui.<br><br>Không có một chút tinh thần đoàn kết! Vân Ngân tìm đâu ra một đệ tử không biết điều thế này?<br><br>Diệp Kiều chú ý đến Vân Thước đang đứng ở một góc. Nàng nói: \"Lên!\"<br><br>Bao vây hội đồng nàng ta!<br><br>Ngay lúc này, Diệp Thanh Hàn đột ngột trở mặt ngăn cản thế kiếm của nàng. Trường kiếm trong tay hắn chĩa thẳng vào mặt Diệp Kiều.<br><br>Vấn Kiếm Tông bọn họ cần một phù tu dẫn đường. Vân Thước có tính cách dịu dàng, không cần lo sợ nàng ta phản bội, là một người thích hợp để dẫn theo.<br><br>Còn đám người Trường Minh Tông?<br><br> <br>Sau khi ba người Nguyệt Thanh Tông bị loại, bọn họ đã không còn giá trị lợi dụng nữa.<br><br>\"Ê ê ê, chơi trò vắt chanh bỏ vỏ à? Chơi vậy là không đẹp đâu nha.\" Mộc Trọng Hi vươn tay đẩy lưỡi kiếm hắn ra, dáng vẻ hơi kênh kiệu: \"Đã bàn là liên thủ với nhau mà? Chúng ta không phải là đồng bọn sao?\"<br><br>Diệp Thanh Hàn lạnh mặt nói: \"Ngu thì chết, trách được ai!\"<br><br>Đám người Trường Minh Tông luôn ngốc nghếch như thế, Diệp Thanh Hàn không hề thấy cắn rứt lương tâm khi phản bội bọn họ. Trong bí cảnh, thứ quan trọng hơn hợp tác chính là chiến lược!<br><br>Hắn vừa dứt lời, dây xích vàng kim xuất hiện và tụ lại trên không trung tạo nên một màn chắn vô hình.<br><br>Trận Tứ Phương! Khóa!<br><br>Đám người Vấn Kiếm Tông lâm vào hoang mang. Bọn họ trợn to mắt nhìn trận pháp quen thuộc.<br><br>\"Á đù!\" Sở Hành Chi nhìn trận pháp đang nhốt mình, vô thức thốt lên: \"Đám gà Nguyệt Thanh Tông đánh trực diện không được nên đánh lén?\"<br><br>Tiểu sư muội nhìn trận pháp dưới chân, nhíu mày: \"Nhưng mà... không phải chỉ còn một phù tu của Nguyệt Thanh Tông sao?\"<br><br>Thế thì trận này là do ai tạo ra?<br><br>Chẳng lẽ Minh Huyền đội mồ sống dậy?<br><br>Ngay lúc này, Diệp Thanh Hàn đột nhiên phát hiện ra mình đã bỏ sót điều gì.<br><br>Hắn quay đầu nhìn Diệp Kiều.<br><br>Diệp Kiều cười thân thiện với bọn hắn, tay chậm rãi chuyển động, thủ thế kia chính là thế thông dụng khi bày trận của phù tu.<br><br>Nàng nhại lại từng lời hắn: \"Ngu thì chết, trách được ai!\" <br>"]