["<br>Khi hai người chạy đến nhà ăn, đồ ăn không còn lại bao nhiêu.<br><br>Sau khi tu luyện đến kỳ Trúc Cơ, các tu sĩ có thể dùng đan Tích Cốc.<br><br>Nhưng có lẽ vì trước kia đã quen với việc ăn cơm nên Minh Huyền vẫn thường xuyên đi ăn ở nhà ăn.<br>Diệp Kiều không kém ăn, cho gì ăn nấy.<br><br>Nàng một hơi ăn hết năm cái màn thầu.<br><br>Minh Huyền nhìn mà ngạc nhiên.<br>Thời buổi bây giờ, sức ăn của con gái đều như thế này à? Sao trong ấn tượng của hắn, mấy sư muội nội môn đều ăn vài miếng đã no?<br>Ăn cơm xong, hai người lại sánh vai chạy về tàng thư các.<br><br>Sắc trời đã ngã sang màu sẫm.<br><br>Suốt buổi chiều, Diệp Kiều và Minh Huyền đã quét xong hai tầng lầu.<br>Còn thiếu hai tầng nữa.<br><br>Quét xong hai tầng này là hai người có thể về phòng nghỉ ngơi.<br>Nghĩ đến việc ngủ, Diệp Kiều lập tức có tinh thần.<br><br>Nàng cầm chổi hô to: \"Đi thôi, đi quét tầng ba trước đi.\"<br>Minh Huyền nhấc chổi bước chân biếng nhác.<br>Tầng thứ ba chất đầu sách bùa chú, sắp xếp rất có trật tự, ngay ngắn.<br><br>Nghe đồn, tàng thư các của năm đại tông môn cất giữ phần lớn sách của giới tu chân.<br><br>Diệp Kiều cầm một cuốn sách lên, tùy tiện lật xem vài trang, hỏi: \"Mấy cuốn này từ đâu mà có thế?\"<br>Minh Huyền nhìn cuốn sách trong tay nàng, nhàn nhạt giải thích: \"Nghe nói là từ thế hệ các sư tổ truyền xuống.<br><br> <br>Ở tàng thư các, mỗi cuốn đều chỉ có một bản suy nhất.<br><br>tàng thư các mỗi tông môn chỉ có đệ tử chân truyền là được đi vào.<br><br>Đệ tử ngoại môn và nội môn đến tư cách quét rác ở đây cũng không có.\"<br>Nhìn bộ dáng ba hoa chích chòe của hắn, Diệp Kiều tò mò chỉ vào một trang sách: \"Vậy bùa ngự hỏa dùng để làm gì?\" Nhìn có vẻ sẽ bán được giá.<br>Minh Huyền nhíu mày, nhìn hình vẽ trên trang sách, nghi hoặc hỏi: \"Muội là kiếm tu, hỏi cái này làm gì?\"<br>Diệp Kiều nhìn hắn không chớp mắt, nói: \"Tuy muội là kiếm tu, nhưng trời sinh đã có hứng thú với phù tu, nhất là khi gặp được thiên tài phù tu của giới tu chân như nhị sư huynh, ta lại càng thấy hứng thú.\"<br>Lời nói của nàng khiến cho thái độ Minh Huyền không còn lạnh nhạt nổi.<br>Dù sao cũng là lần đầu làm sư huynh, ai cũng muốn hưởng thụ cảm giác được sư muội sùng bái.<br><br>Dưới ánh mắt \"ngưỡng mộ\" của Diệp Kiều, hắn tằng hắng vài tiếng, nói: \"Vậy muội xem cho kỹ, ta sẽ dạy muội một lần.\"<br>Minh Huyền tìm một chiếc bút rồi bắt đầu vẽ.<br>Tốc độ vẽ bùa của hắn không hề chậm, may mà trí nhớ của Diệp Kiều tốt.<br><br>Nếu không rất khó nhìn ra đầu đuôi hình vẽ.<br>\"Đây là bùa ngự hỏa.\" Lá bùa được kẹp trên đầu ngón tay chàng trai bốc cháy tựa như ảo thuật, ngọn lựa tỏa ra nhiệt độ ấm nóng.<br>Diệp Kiều nhìn chằm chằm vào lá bùa đang cháy rồi reo lên: \"Thật thật kỳ!\"<br>Lần đầu tiên nàng nhìn thấy phù tu chính thống vẽ bùa như thế nào.<br>\"Đương nhiên rồi.\" Minh Huyền cực kỳ đắc ý, ngọn lửa trên đầu ngón tay đong đưa qua lại.<br><br>Dáng vẻ hắn lúc này tựa như một đứa bé đang ra sức thể hiện bản thân, mong chờ phụ huynh khen thưởng.<br>Diệp Kiều không keo kiệt, tiếp tục mở lời khen: \"Quào, bá cháy bọ chét luôn!\"<br>Minh Huyền được khen mà lòng lâng lâng: \"Nếu muội muốn hoc thì huynh sẽ dạy muội.\"<br>Diệp Kiều nói mấy câu đã dụ hắn đến mức không còn cái nịt.<br><br>Ngại quá, ngại quá, mị chính là bộ trưởng bộ ngoại giao dùng ba câu nói đã khiến cho thiên tài phù tu dạy mị vẽ bùa.<br>Diệp Kiều: \"Cảm ơn sư huynh.<br><br>Nhưng mà có lẽ không cần dạy muội đâu.\"<br> <br>Bời vì Diệp Kiều đã nhớ kỹ rồi.<br>Diệp Kiều cầm bút, dựa theo cách hắn vẽ.<br><br>vẽ lại lần nữa.<br><br>Linh hỏa cháy trên giấy, ngọn lửa mỏng manh lập lòe tựa như có thể vụt tắt bắt kỳ lúc nào.<br>Minh Huyền kinh ngạc, không ngờ nàng vẽ một lần đã thành công.<br><br>Hắn sợ hãi ngăn cản: \"Đợi chút...!linh hỏa sẽ di chuyển.\"<br>Minh Huyền vừa nói xong, Diệp Kiều còn chưa kịp vui mừng khi vẽ bùa thành công thì nhìn thấy linh hỏa trên lá bùa di chuyển ra ngoài.<br>Minh Huyền vội vàng tránh sang một bên.<br><br>Và kệ sách sau lưng hắn không may bị bắt lửa.<br>Linh hỏa cháy trên giá sạch tựa như lửa chán lan trên đồng cỏ.<br><br>Diệp Kiều bị khói ám đen cả mặt.<br>Trong lúc ngọn lửa sắp khuếch tán ra phạm vi rộng hơn, Minh Huyền nhanh tay ngưng tụ một quả cầu nước rồi quăng qua.<br><br>Linh hỏa bị dập tắt nhanh chóng.<br>\"Diệp Kiều, Minh Huyền!!!!\"<br>Vừa dập được lửa, còn chưa kịp thở phào nhẹ nhõm, tiếng lão quản sự tức giận gào lên từ phía sau truyền đến.<br>Toang chắc rồi!<br>Đây là suy nghĩ duy nhất trong đầu lúc này của hai người.<br>Lão quản sự lo lắng chạy đến.<br><br>Nhìn thấy mấy cuốn sách bị cháy đen, máu dồn lên não, mặt đỏ gay, râu vểnh lên.<br>Lão tức giận gầm rú: \"Các trò sao dám chơi lửa trong tàng thư các? Các trò có điên không hả? Hay là các trò bất mãn lão già này?\"<br>Lão quản sự tức muốn ch*t.<br><br><br>Một lần, hai lần lão đều nhịn, cuối cùng hai đứa ranh này còn gây án nghiêm trọng hơn!<br>Minh Huyền chột dạ: \"Con không có\"<br>Đầu sỏ gây nghiệt càng tỏ vẻ ngoan ngoãn vô tội: \"Con không dám.\"<br>\"Trò không dám?\" Lão quản sự tức đến bật cười: \"Không dám của trò là đốt luôn tàng thư các?\"<br>Ngọn lửa chỉ cháy trong chốc lát nhưng mười mấy quyển sách bùa chú bị cháy một nửa, có vài quyển sau khi dinh nước thi dính bệt lại.<br><br>Không cần nghĩ cũng biết, mấy cuốn này đã bị hư hại hoàn toàn.<br>Lão quản sự nhìn mà ruột đau khi cắt.<br>Diệp Kiều cũng ý thức được tính nghiêm trọng của vấn đề.<br><br>Trước đó Minh Huyền từng nhiều lần nhấn mạnh mấy cuốn sách này đều chỉ có một bản duy nhất.<br><br>Hiện tại chúng đều bị hư hỏng thế này, Lão quản sự không đánh ch*t nàng đã xem như một quản sự tốt tính.<br>Rốt cuộc, lương tâm cũng cắn rứt.<br><br>Nàng ngập ngừng một lát rồi hỏi: \"Trưởng lão, xin hỏi có đá lưu ảnh không?\"<br>Nếu tất cả những cuốn sách này chỉ có một bản duy nhất, thì không có khả năng không giữ bản ghi ở một vật khác.<br><br>Nhỡ không may có chuyện ngoài ý muốn xảy ra, chắc các vị tông chủ, trưởng lão đau lòng đến ch*t mất.<br>Lão quản sự tức giận, chống nạnh quát: \"Muốn đá lưu ảnh làm gì hả?\"<br>Đá lưu ảnh chỉ có thể mở xem một lần duy nhất.<br><br>Mở xong lần đó, mọi thứ sẽ biến mất.<br><br>Hơn nữa đá này có rất mắc.<br><br>Ai có trí nhớ xem một lần là không quên chứ?<br>Diệp Kiều biết chuyện mình gây ra không thể để người khác gánh vác hậu quả thay mình.<br><br>Nàng vò tay, thỏ thẻ: \"Nếu ngài tin con, có thể đưa đá lưu ảnh của mười bốn cuốn này cho con xem.<br><br>Con sẽ chép lại cho ngài.\"<br>Tâm tình Minh Huyền trở nên phức tạp.<br>Muội ấy trượng nghĩa như vậy sao?<br>Mà khoan...<br> <br>Có gì sai sai!<br>Muội ấy tự chép hết mười bốn cuốn đó?<br>Nhất thời, hai cặp mắt đều nhìn chằm chằm Diệp Kiều.<br>Vẻ mặt giận dữ của lão quản sự cũng hòa hoãn lại.<br><br>Lão kinh ngạc nói: \"Thật chăng?\"<br>Nàng bảo đảm: \"Đúng vậy.\"<br>Lão quản sự nhìn mặt Diệp Kiều rất nghiêm túc, không hề có chút lười biếng hay không nghiêm chỉnh.<br><br>Cơn giận trong lòng lão cũng dịu lại.<br><br>Chợt lão nhớ đến Đoàn Dự từng nói con bé này có tài đã xem qua là sẽ nhớ kỹ.<br>Lão quản sự từ tốn nói: \"Nếu đã vậy thì trò thử xem.\"<br>Lão lục lọi hồi lâu rồi lấy ra mười mấy viên đá lưu ảnh.<br><br>Sau đó đưa cho nàng, trừng mắt cảnh cáo: \"Đến cấm địa mà chép.<br><br>Không chép xong đừng hòng được về!\"<br>Diệp Kiều lập tức dạ vâng rồi ôm đồ chạy.<br>\"Còn trò nữa!\" Lão quản sự biết, chuyện này chắc chắn cũng dính đến Minh Huyền: \"Hai người các trò cùng vào cấm địa.<br><br>Khi nào trò ấy chép xong, khi ấy hai trò mới được thả.\"<br>Minh Huyền -vốn còn tưởng sẽ thoát được một kiếp: \"...\"<br>...<br>\"Tiểu sư muội của huynh lại tạo nghiệp.\"<br>Chu Hành Vân thở dài: \"Diệp Kiều? Muội ấy lại làm gì thế?\"<br>Đối phương làm mặt quỷ với hắn, nói: \"Sương sương đốt cháy tàng thư các.<br><br>Minh Huyền cũng góp vui, đốt cùng.<br><br>Ghê chưa! Ghê chưa!\"<br>Chu Hành Vân: \"...\"<br>Trong một đêm ngắn ngủi, tin đồn Diệp Kiều và Minh Huyền đốt tàng thư các đã truyền khắp tông môn.<br>Có thể nói, tuy Diệp Kiều dù thân không trong giang hồ nhưng giang hồ lại hot truyền thuyết về nàng..<br><br>"]