["<br>Người có thể giả trân nhưng không thể sượng trân.<br>Đã lâu lắm rồi Mộc Trọng Hi mới lại có cảm giác sượng trân này.<br><br>Hắn cúi gầm mặt xuống, không dám hó hé nửa lời, sợ chọc giận trưởng lão Triệu.<br>Trưởng lão Triệu nở nụ cười hiền từ thật trân: \"Về rồi đấy à?\"<br>Đám nhãi ranh này!<br>\"Dạ, trưởng lão Triệu.\" Hai người cố tỏ vẻ bình tĩnh đứng dậy, tiện chân đạp một đạp lên con xích điểu ném bọn họ xuống.<br>Hai đệ tử chân truyền của Bích Thủy Tông đều là nữ, một người tên là Miểu Miểu, một người tên là Tư Diệu Ngôn.<br>\"Sư tỷ.\" Miểu Miểu chu môi, thì thầm: \"Muội thấy đệ tử chân truyền của tông môn này không bình thường lắm.\"<br>Tư Diệu Ngôn gật đầu tán đồng.<br>Tuy rằng nàng từng gặp rất nhiều người nhưng chưa có người nào kỳ quặc như thế.<br><br>Kiếm tu nhà ai không đi ngự kiếm mà lại đi cưỡi chim bay loạn xạ lên trời?<br>Mặt trưởng lão Triệu trong nháy mắt trở nên vặn vẹo.<br><br>Lão nghĩ bằng đầu gối cũng biết ánh mắt kỳ lạ của tông môn khác có ý gì.<br><br>Lão nén nhịn lửa giận đang hừng hừng trong lồng ngực, tay chắp sau lưng, kiềm chế cảm xúc muốn mắng chửi, cố gắng nở nụ cười \"hiền từ\": \"Hai trò về đúng lúc lắm.<br><br>Hai trò này là đệ tử chân truyền của Bích Thủy Tông, hai trò tiếp đãi các trò ấy dạo một vòng Trường Minh Tông chúng ta đi.\"<br>Hai đệ tử chân truyền của tông môn khác đến thăm, cách tốt nhất là ném cho đệ tử chân truyền nhà mình tự xử.<br><br>Trưởng lão Triệu vui vẻ đem con bỏ chợ, phủi tay bỏ đi.<br> <br>Diệp Kiều cúi gầm mặt, \"dạ\" một tiếng.<br>Nàng đang nghĩ xem làm cách nào thoát được màn tụng kinh nhức đầu của trưởng lão Triệu sau khi hai vị đệ tử chân truyền này rời đi.<br>Sau khi trưởng lão Triệu rời đi, mọi người ai cũng thở phào.<br>Tư Diệu Ngôn âm thầm đánh giá Diệp Kiều.<br>Nàng từng nghe về vị sư muội mới được thu làm đệ tử chân truyền của Trường Minh Tông này.<br><br>Nghe nói nàng từng là đệ tử ngoại môn, sau đó được thu làm đệ tử chân truyền.<br><br>Từ xưa đến nay, năm đại tông môn chọn lựa đệ tử chân truyền đều dựa vào tư chất.<br><br>Nhưng cô gái này...!tư chất bình thường, nhìn sơ qua thì không thấy điểm nào đặc biệt cả.<br><br>Không biết hành động này của Trường Minh Tông là buông xuôi số phận hay là có ý đồ gì khác.<br>\"Hai đứa chịu về rồi à?\" Minh Huyền ngậm cọng cỏ đuôi chó trong miệng, hai tay chắp sau gáy: \"Còn không chịu về nữa, sư phụ sẽ đích thân xuống núi bắt hai đứa.\"<br>Tiết Dư gật đầu tán đồng: \"Năm ngày nay, bộ dạng hai đứa....\" Hắn đưa mắt đánh giá sư đệ, sư muội của mình.<br>Đang mặc thường phục, nhưng không biết là lăn lộn ở xó xỉnh nào, quần áo nhàu nhĩ, bạc màu, nhất là Diệp Kiều, nhìn chẳng khác gì cây cải héo.<br>Tiết Dư sờ cằm, chậm rãi nói: \"Hai đứa đi bụi về?\"<br>\"...\"<br>\"...\"<br>\"Mạnh miệng lên huynh.<br><br>Tự tin phán đoán bọn muội đi lượm đồng nát ve chai đem về.\" Diệp Kiều chỉ vào con xích điểu đang bị trói chặt ở gần đó.<br>Tiết Dư im lặng.<br> <br><br>Bằng một cách lạ lùng thần kì nào đó, hắn cảm thấy lời Diệp Kiều nói cũng có lý.<br>\"Sư huynh Tiết.\"<br>Thấy bọn họ tạm dừng cuộc trò chuyện thản nhiên như chốn không người, Miểu Miểu tranh thủ chen lời hỏi thăm: \"Hỏi mọi người một chuyện, gần đây có phải thành Vân Trung đang lưu hành một loại đan.\"<br>Nàng lấy ra một viên đan kỳ quái đưa cho Tiết Dư, chu môi hỏi: \"Đây, chính là cái này!\"<br>\"...\" A, cái này!<br>Tiết Dư lại gần, nhìn viên đan nằm trong lòng bàn tay nàng.<br>Viên đan màu vàng tỏa ra mùi hương nhàn nhạt.<br><br>So với những đan dược chuẩn quy cách, tròn trịa, sáng bóng thì nó lại có dáng vẻ phì nhiêu, mỡ màng quá đà.<br>Nếu không phải ở đây không có thuốc lá, chỉ sợ là Tiết Dư sẽ rít nhẹ một điếu bày tỏ sự ưu thương và chết lặng với thẩm mỹ của thế giới này.<br>Đan xấu xí như vậy sao lại thành hàng đang được lưu hành trong thành Vân Trung?<br>Đúng là xấu xí y chang đan dược của sư muội...<br>Minh Huyền cảm thấy viên đan kia rất quen mắt: \"Tôi từng nhìn thấy nó ở đâu rồi ấy nhỉ?\"<br>Viên đan xấu như vậy...!chắc chỉ có sư muội mới luyện ra được nhỉ?<br>\"Ở đâu?\" Mắt Miểu Miểu sáng lên.<br><br>Nàng rất tò mò muốn biết, rốt cuộc là thần thánh phương nào có thể luyện ra loại đan xấu xí nhưng vẫn giữ được hiệu quả này.<br><br>Tầm cỡ này, vị cao nhân ấy có khả năng khống chế thần thức tác động vào linh thực phải cao đến mức độ nào.<br>Minh Huyền cười gượng: \"Sư muội tôi lúc trước từng luyện chơi một đống na ná thứ này.\"<br>Diệp Kiều nghe có người nhắc tên mình, quay đầu lại.<br><br><br>Nàng chú ý đến viên đan trong tay Miểu Miểu, sờ cằm.<br><br>Không ngờ đống đan dược này trước khi nàng đi rèn luyện còn bán ế không ai mua vì vẻ ngoài của nó xấu đau xấu đớn.<br><br>Hiện tại nó lại thành hot trend?<br>\"Muội ấy?\" Miểu Miểu ngớ người nhìn Diệp Kiều.<br><br>Một kiếm tu như nàng ấy sao lại có mộng tưởng trở thành đan tu?<br>Diệp Kiều hào phóng để Miểu Miểu nhìn thoải mái.<br><br>Sau đó nàng nói với Tiết Dư: \"Tam sư huynh, muội đi tàng thư các trước nhé.\"<br>Minh Huyền - thanh niên đã sớm chán nói chuyện tiếp khách cũng nhanh chân xủi theo: \"Huynh cũng đi!\"<br>Hai người nắm tay chạy biến.<br>Tiết Dư bất đắc dĩ cười một cái.<br>Miểu Miểu nhìn thấy cảnh tượng trên, trong lòng hâm mộ vô cùng: \"Mọi người rất thân thiết với nhau.\"<br>Không phải đệ tử chân truyền nào cũng thân thiết hòa nhã với nhau.<br><br>Bọn họ đều là thiên kiêu chi tử, là tương lai của tông môn, lại đều có tư chất thiên phú hơn người.<br><br>Thế nên luôn có sự so bì, cạnh tranh ngầm giữa các đệ tử chân truyền.<br><br>Nói đơn giản thì, người này coi thường kẻ kia, người kia ngứa mắt kẻ nọ.<br><br>Nàng và sư tỷ là một trong số ít người có thể ở chung hài hòa với nhau.<br><br>Nhưng điều này cũng thành lập dựa trên tính cách dịu dàng, đằm thắm của Tư Diệu Ngôn, nếu không thì khó mà thân thiết với nhau được.<br> <br>\"Muội quá lời rồi.\" Mộc Trọng Hi sờ mặt, hơi xấu hổ.<br>Trước khi Diệp Kiều xuất hiện, bọn họ rất ít khi gặp nhau, ngẫu nhiên đi cùng nhau cũng đều là vì cùng xuống núi rèn luyện.<br>Có thể nói, sự đoàn kết này hoàn toàn nhờ vào năng lực xã giao xuất sắc của Diệp Kiều.<br>...<br>Người xưa có câu cuộc đời buồn vui lẫn lộn.<br><br>Diệp Kiều vừa bước chân vào tàng thư các, còn chưa kịp ngồi xuống thở vài hơi đã bị trưởng lão Ngọc bắt đi hỗ trợ chép sách.<br>Vừa trở về đã bị bóc lột, Diệp Kiều chỉ có thể thở dài.<br>Mục đích nàng đến tàng thư các là muốn cẩn thận nghiên cứu sách bùa chú tâm pháp mà Tống Hàn Thanh đưa, sau đó đối chiếu so sánh với bùa chú của Trường Minh Tông, rồi thử nghiệm xem có thể cải tiến được hay không.<br>Kết quả, kế hoạch chỉ mới tiến triển đến giai đoạn bước vào tàng thư các đã bị trưởng lão Ngọc bắt lại làm cu li.<br>So với Diệp Kiều đang bận rộn, Minh Huyền đắc ý tìm đại một quyển sách bùa chú rồi thảnh thơi lật qua lật lại.<br>\"Trưởng lão.\" Diệp Kiều nhớ đến cảm giác khi thần thức bị cạn kiệt liền hỏi bằng thái độ cầu thị: \"Lần đầu tiên phù tu vẽ bùa có bị chảy máu cam không?\"<br>\"Có.\" Trưởng lão Ngọc trả lời dứt khoát.<br><br>Lão nhấc mí mắt lên, liếc Minh Huyền một cái rồi bổ sung thêm: \"Đương nhiên là sẽ có trường hợp cá biệt không chảy máu.\"<br>Diệp Kiều là trường hợp vẽ bùa lần đầu đã chảy máu, nàng sờ chóp mũi, nghiêm tốn học hỏi: \"Vậy ai không bị chảy máu cam?\"<br>Cảm giác choáng váng lúc đó đến bây giờ nàng vẫn còn nhớ rất rõ.<br>\"Nhị sư huynh của trò không bị.<br><br>Nó bảy tuổi biết vẽ bùa, mười tuổi đến tông môn chúng ta, mấy chuyện như thần thức cạn kiệt thế này chưa từng xảy ra trên người nó.\" Trưởng lão Ngọc liếc nàng bằng ánh mắt đầy thâm ý: \"Trò có thể hiểu đơn giản là, đây chính là thiên phú của thiên tài.\"<br>Thiên phú của nhị sư huynh trên phương diện phù đạo đúng là không có chỗ để chê.<br><br>Diệp Kiều rũ mắt, nói bằng giọng bi phẫn: \"Cuộc đời này hận nhất là đám cẩu thiên phú!\"<br>Sau đó, nàng lại bổ sung thêm: \"Càng hận hơn là mị thế mà lại không phải cẩu thiên phú!\"<br>Trưởng lão Ngọc: \"...\"<br>Con nhóc này, mi tưởng ta là bạn mi thật à!.<br><br>"]