["<br>Bom rơi xuống đất, tạo ra một trận nổ lớn, đất cát văng tung tóe.<br><br>Uy lực của bom rất kinh khủng, tạo ra nhiều hố nhỏ trên mặt đất.<br>Mộc Trọng Hi lùi về sau, kinh ngạc thốt lên: \"Bom gì trâu bò dữ!\"<br>Hắn phát hiện ra, mấy thứ kỳ quặc tiểu sư muội tạo ra nhiều đến mức người thường nghĩ nổ não cũng không ra.<br><br>Ví dụ như thứ tên bom này, uy lực không kém một kích của tu sĩ Kim Đan.<br>Pháp khí quá bá đạo!<br>\"Huynh nữa, huynh cũng muốn thử.\" Sau khi chứng kiến uy lực công phá của bom, hắn bắt chước cầm một trái bom lên: \"Tiểu sư muội, nhìn nè!\" rồi hưng phấn nói: \"Huynh sẽ ném xa hơn muội!\"<br>Diệp Kiều nhìn hắn vung tay, vận lực quay hai vòng rồi ném về phía trước.<br><br>Hắn ném rất xa, khoảng chừng bay được 10 mét thì rơi xuống.<br><br>Sau đó một âm thanh trầm đục vang lên, tiếng hét như sư tử Hà Đông của Tần Phạn Phạn vọng đến.<br>\"Là đứa nào dám đánh lén lão phu!!!!!\"<br>Diệp Kiều và Mộc Trọng Hi liếc nhau.<br><br>Cả hai không hẹn mà cùng chung suy nghĩ: Chơi hơi quá rồi!<br>\"Chuồn lẹ!\"<br>Hai người ăn ý nhanh chân chuồn đi.<br><br>Chân chạy vội, đầu không dám quay lại nhìn.<br><br>Ai cũng không muốn bị cấm túc ở cấm địa.<br>Ở phía bên kia, Tần Phạn Phạn dẫn trưởng lão Thành Phong Tông tham quan tông môn nhà mình.<br><br>Mục đích của đối phương là gì, ai cũng đều hiểu rõ trong lòng.<br><br>Lão ấy đến đây ngoài việc muốn mượn cớ thăm dò thực lực thì còn việc gì khác?<br>Đại hội tông môn lần trước được tổ chức cách đây một trăm năm, Trường Minh Tông bền vững nắm giữ vị trí chót bảng, thành tích tốt đẹp này đã được duy trì ngàn năm, chưa từng được phá vỡ.<br><br>Nhưng, không biết nghe tiếng gió từ đâu, Thành Phong Tông nghe được thực lực đám đệ tử chân truyền Trường Minh Tông năm nay khá đáng gờm.<br><br>Thành Phong Tông suy xét hồi lâu, cuối cùng quyết định phái người qua thăm dò một phen.<br>Trưởng lão Tôn cùng Tần Phạn Phạn giao lưu hảo hữu vài câu.<br><br>Suốt dọc đường, kẻ đẩy người đưa tạo nên một cuộc tâm sự giao lưu không thể thật trân hơn.<br>\"Nghe người ta kháo rằng năm nay quý tôn có tân đệ tử, thực lực rất xuất chúng?\" Trưởng lão Tôn cười mỉm chi thân thiện.<br>Tần Phạn Phạn cũng đáp lại bằng nụ cười mỉm chi thật trân: \"Quá khen, quá khen.<br><br>Trường Minh Tông chúng tôi năm nay tham dự đại hội giao lưu vui vẻ là chính.\"<br> <br>Trưởng lão Tôn che giấu sự trào phúng nơi khóe miệng.<br><br>Lão cảm thấy bản thân đã lo lắng quá đà.<br><br>Trường Minh Tông có thực lực ra sao, đó là chuyện rõ như ban ngày.<br><br>Nếu có đệ tử nào thực lực vượt trội, lão Tần Phạn Phạn này sẽ không nói mấy câu khiêm tốn khách sáo qua loa thế này.<br>Hai người tôi một câu, anh một câu, thoắt cái đã đi đến sau núi.<br><br>Đây là con đường mà đệ tử kiếm tu phải đi qua để đến sân luyện tập.<br><br>Chân trái vừa bước vào một bước, từ trên trời rơi xuống một vật có hình thù kỳ lạ.<br>Tần Phạn Phạn vừa mở miệng định nói gì đó, thứ dưới đất đã phun ra khói trắng, sau đó...!nổ!<br>Nổ theo đúng nghĩa trên mặt chữ.<br>Tu vi của Tần Phạn Phạn rất cao, đương nhiên không thể bị thương.<br><br>Nhưng uy lực công phá của thứ này cũng không vừa.<br><br>Một cú nổ, trên đất xuất hiện một cái lỗ!<br>Suy nghĩ đầu tiên hiện ra là: Có người muốn mưu hại lão! Lão tức giận gào lên: \"Là đứa nào dám đánh lén lão phu!!!!\"<br>\"...\"<br>Xung quanh im ắng, không một tiếng động.<br><br>Hai kẻ đầu sỏ lúc này đã sủi mất tăm.<br>Trưởng lão của Thành Phong Tông bị tiếng gào rú của Tần Phạn Phạn làm cho giật mình.<br><br>Lão bình tĩnh lại, tay chỉ vào trái bom trên đất, giọng run run: \"Đây là pháp khí gì?\"<br>Tần Phạn Phạn cũng ngây người.<br>Lão nhìn vẻ mặt khiếp vía của trưởng lão Tôn, cơn giận trong lòng đột nhiên biến mất, thay vào đó sự hả hê.<br><br>Lần đầu tiên lão cảm thấy có sĩ diện trước mặt tông môn khác.<br>Đừng tưởng lão không biết đám già trắc nết này luôn cười nhạo sau lưng lão, chỉ vì tông môn của lão luôn đứng chót bảng!<br>Tần Phạn Phạn hắng giọng, rồi vuốt râu tỏ vẻ cao thâm, cất giọng buông lơi: \"Hả? À, đây là mấy thứ linh tinh mà đám đệ tử chân truyền nghịch ngợm của tông môn lão chế ra ấy mà.<br><br>Toàn mấy thứ vô nghĩa cả...\"<br>Mấy thứ linh tinh? Vô nghĩa? Có thứ linh tinh vô nghĩa nào mà lực công phá mạnh thế này hả?<br>Vẻ mặt trưởng lão Thành Phong Tông từ không để ý dần trở nên nghiêm túc, thậm chí có một chút gì đó kính sợ ẩn sâu bên trong.<br>Trưởng lão Tôn cũng ngại truy hỏi đến cùng, nên đành phụ họa qua loa vài câu.<br>Đi tham quan một ngày, trưởng lão Tôn vẫn chưa kịp định thần lại.<br><br>Vừa rời Trường Minh Tông, lão vội vã lấy ngọc giản thông tri.<br>\"Trường Minh Tông năm nay rất khủng bố!\" Trưởng lão Tôn run rẩy gửi tin cho tông chủ nhà mình.<br> <br>Diệp Kiều cùng Mộc Trọng Hi chuồn khỏi núi sau.<br><br>Nàng đang cân nhắc xem có nên làm súng lục hay không.<br><br>Đương nhiên không phải loại dùng đạn viên ở thế giới hiện đại.<br><br>Nàng suy xét thử dùng súng lục cùng loại đạn dùng cái gì đó có uy lực tương tự thuốc nổ ở bên trong.<br>Còn việc dùng cái gì, trước mắt nàng vẫn chưa nghĩ ra.<br><br>Nhưng điều đó không ảnh hưởng đến việc vẽ nháp một cây súng.<br>Là một nhà thiết kế ở thế giới hiện đại, năng lực của nàng dư sức vẽ ra được thứ này.<br>Sau khi vẽ xong sơ đồ kết cấu, Diệp Kiều quay đầu rủ rê Mộc Trọng Hi cùng đi xuống núi.<br>\"Sư huynh, chúng ta cùng đi xuống núi không?\"<br>Dù sao thì Diệp Kiều cũng không phải khí tu nên nàng mù tịt cách luyện pháp khí.<br><br>Việc chế bom thì nàng còn nhớ cấu tạo và cách làm, lại thêm tham khảo các thư tịch và tài liệu của giới tu chân.<br><br>Nhưng thứ có công nghệ chế tác phức tạp như súng lục, nàng nghĩ bản thân nên tìm đến chuyên gia khí tu thì hơn.<br>Mộc Trọng Hi ngạc nhiên.<br><br>Hắn hơi do dự: \"Ngày mai chúng ta có tiết học.\"<br>Diệp Kiều bình tĩnh, cười tươi lộ ra hai lúm đồng tiền bên má.<br><br>Nàng nói với giọng đầy khí phách: \"Thì mình cúp tiết!\"<br>Mắt Mộc Trọng Hi sáng rực như đèn pha: \"Ý hay!\"<br>Hắn đã muốn cúp cua từ lâu.<br><br>Trước kia, lớp của Đoạn Dự chỉ có một mình hắn là kiếm tu, một khi cúp học sẽ bị phạt cấm túc ngay.<br>Nhưng thời thế bây giờ đã khác.<br><br>Bây giờ nếu bị phạt, hắn còn có sư muội bị phạt chung, không còn bị cấm túc một mình nữa.<br>\"Chúng ta đi.\"<br>Tính cách hai người đều hấp tấp như nhau.<br><br>Nói đi là đi liền.<br><br>Sau khi chốt kèo, cả hai dung dăng dung dẻ chạy xuống núi.<br>Ở thành Vân Trung, loại cửa hàng nào cũng có.<br><br>Nhưng vì địa thế ở ngay dưới chân năm đại tông môn, nên giá cả chỉ có một từ để hình dung: Đắt!<br><br>Diệp Kiều bước vào một cửa hiệu chuyên bán pháp khí.<br><br>Nàng đưa bản vẽ kết cấu ra hỏi chủ quầy: \"Ở đây có thể làm được cái này không?\"<br>Cửa hàng này vốn không có nhiều khách ra vào.<br><br>Tán tu thì không dư tiền mua pháp khí phòng thân, mà đại tông môn thì coi thường hàng bày bán trong này.<br><br>Cho nên, bình thường chỉ có chủ quầy thích ý ngồi phiêu phiêu rít tẩu thuốc.<br>Nhìn bản vẽ Diệp Kiều đưa đến, lão chủ quầy ngưng rít thuốc, ngồi thẳng dậy.<br><br>Lão tinh tế đánh giá bản vẽ của Diệp Kiều, sau đó thầm ngạc nhiên: \"Đây là vật gì? Sao hình dáng lại kỳ lạ như thế?\"<br>Không giống kiếm, cũng không giống các loại vũ khí khác.<br><br>Hắn hành nghề nhiều năm như vậy nhưng chưa từng thấy vật nào như thế này.<br>Diệp Kiều trả lời xúc tích: \"Nó tên là súng lục.<br><br>Hình dáng và kết cấu đại khái có thể làm được không? Bên trong nó cần chứa một vài thứ.\"<br>Lão chủ quầy cảm thấy hứng thú với thứ tên súng lục này.<br><br>Lão gật đầu đáp: \"Có thể làm được.<br><br>Nhưng mà giá cả thì...!nếu chế tác hoàn thiện thì cần trả ba trăm linh thạch thượng phẩm.\"<br>Giá rất chát!<br>Sau đó, Diệp Kiều phát huy tối đa sức mạnh cái lưỡi không xương nhiều đường lắt léo của mình, ép giá lại lão chủ quầy.<br><br>Quá trình tuy tốn nhiều nước miếng, nhưng kết quả lại rất viên mãn.<br><br>Cuối cùng hai bên chốt giá một trăm linh thạch thượng phẩm.<br>Mộc Trọng Hi nhìn cảnh tượng trước mắt mà ngây người.<br><br>Mỗi lần hắn xuống núi, chủ quầy báo giá sao là hắn trả như vậy.<br>Thì ra ta có thể trả giá?<br>Diệp Kiều như nhìn thấu suy nghĩ của hắn: \"Đương nhiên là có thể trả giá.<br><br>Nhưng nếu huynh không thiếu tiền, thì không cần trả giá.\"<br>Đương nhiên Mộc Trọng Hi không thiếu tiền nhưng nghĩ đến việc hắn có thể giảm bớt được bao nhiêu linh thạch khi trả giá, lòng hắn lại đau nhiều chút.<br>\"Đi thôi.\" Diệp Kiều hỏi: \"Huynh có muốn mua gì không? Nếu có thì mình mua xong lại về.\"<br>Mộc Trọng Hi uể oải: \"Bỏ đi.<br><br>Hôm nay không mua nữa.\"<br>\"Sao thế?\"<br>Mộc Trọng Hi che ngực, đáp: \"Nghĩ đến số linh thạch từng bị hớ, huynh lại thấy đau trong lòng nhiều chút.\"<br>\"...\"<br>Ờ, được rồi.<br>Diệp Kiều xem như hiểu tâm trạng hiện tại của hắn.<br><br>Nếu như chính nàng cũng bị mua hớ nhiều linh thạch như vậy, tâm trạng nàng còn thúi hơn cả hắn.<br>\"Thế chúng ta về tông môn đi.<br><br> <br>Vừa khéo muội có mấy lá bùa vừa vẽ xong, cần tìm người thí nghiệm mức độ hiệu quả của chúng.\"<br>Trước kia Diệp Kiều chưa có kinh nghiệm, vẽ xong bùa thì thí nghiệm ngay trên bản thân mình.<br><br>Sau đó, trải qua sự cố đụng lủng tường khách điếm, nàng mới biết cẩn thận hơn.<br>Rút kinh nghiệm xương máu, quyết không tự thương tổn chính mình.<br><br>Làm người không nên chơi khổ râm tự mình nghiệp chính mình.<br>Nàng quyết định đi gây nghiệp cho người khác!<br>Mộc Trọng Hi gãi đầu, ngốc nghếch hỏi lại: \"Vậy muội vẽ bao nhiêu bùa?\"<br>\"Không nhiều đâu.\" Diệp Kiều nhìn hắn với cặp mắt đáng thương như con nai vàng: \"Chỉ có mấy lá thôi à.\"<br>Nàng cố gắng nhấn mạnh chữ \"mấy lá\", \"thôi à\" để tạo lòng tin cho tứ sư huynh nhà mình.<br>Và thế là, với suy nghĩ yêu thương bé út tông môn nhà mình, Mộc Trọng Hi đã tin vào cái mồm điêu toa của Diệp Kiều.<br>Ba ngày kế tiếp, hai người cúp học và ở lì sau núi.<br><br>Mộc Trọng Hi lần lượt làm con chuột bạch cho các loại bùa kỳ quặc, vi diệu của Diệp Kiều.<br>Cuối cùng Mộc Trọng Hi cũng ngộ ra: Sư muội là chúa mồm điêu!<br>Mấy lá cái con khỉ khô!!!<br>\"Nào nào sư huynh, còn một lá cuối cùng thôi.\"<br>Diệp Kiều nhiệt tình lấy lá bùa cuối cùng ra: \"Yên tâm, lần này sẽ không khiến huynh thấy khó chịu đâu.<br><br>Bùa này tên là bùa Ha Ha.<br><br>Cao lắm chỉ khiến huynh cười vài nét ấy mà.<br><br>Huynh xem, mặt huynh bây giờ có giống trái khổ qua không?\"<br>Mộc Trọng Hi bị nàng lăn lộn mấy ngày trời.<br><br>Mặt hắn trắng bệch, dáng vẻ đáng thương như bị ai tra tấn.<br><br>Hắn cam chịu trả lời: \"Được rồi.\"<br>Nói thật thì, bùa của sư muội rất đặc sắc.<br><br>Điều kiện tiên quyết là hắn không phải người thử bùa cho sư muội thì mọi chuyện sẽ càng vui.<br>Sau khi Mộc Trọng Hi gật đầu đồng ý, Diệp Kiều lập tức dán vội lá bùa Ha Ha lên người hắn.<br>Có đôi khi, bùa chú không cần phải có uy lực mạnh, chỉ cần khiến đối phương cười đến mức ảnh hưởng năng lực hành vi, thì đó cũng xem như là một cách quấy nhiễu kẻ địch.<br>Lúc đầu Mộc Trọng Hi còn chưa có phản ứng gì, vẫn dáng vẻ sống không còn gì luyến tiếc.<br><br>Nhưng rất nhanh sau đó, chàng trai ấy đã ngửa mặt cười to như điên dại: \"Ha ha ha ha ha ha ha ha ha ha.....\"<br>Mộc Trọng Hi không ngừng cười to, khiến chúng kiếm tu vô tình đi ngang qua phải hoảng sợ.<br><br>Suýt nữa họ đã cho rằng sư huynh Mộc bị tẩu hỏa nhập ma.<br>\"...\"<br>Rốt cuộc tiếng cười cũng ngừng lại.<br><br>Đương lúc Diệp Kiều cho rằng bùa đã hết hiệu lực, Mộc Trọng Hi lại há miệng tiếp tục cười như điên.<br>\"Ha ha ha ha ha ha\"<br>Diệp Kiều: \"...\".<br><br>"]