["Diệp Kiều là dân chơi hệ báo, sau khi nhận ra mình đang đứng trên địa bàn của ma tộc, nàng nhảy số trấn lột quần áo của một tên lính đi ngang qua, giả trang trà trộn vào đội ngũ của hắn. Sau đó còn thuận đường nghĩ cách làm nhiệm vụ mà Tần Phạn Phạn giao cho.<br><br>Còn cách nào có thể thám thính quân địch dễ dàng, cụ thể hơn cách đột nhập vào giữa lòng địch?<br><br>Hiển nhiên là không. Cho nên nàng quyết đoán lựa chọn ở lại đại bản doanh của ma tộc.<br><br>Đối với lựa chọn của Diệp Kiều, Tần Phạn Phạn chỉ biết ngơ ngác và ngơ ngác. Lão muốn con bé Diệp Kiều mau chóng thoát khỏi nơi nguy hiểm trên. Nhóc chỉ có cảnh giới Trúc Cơ, đứng giữa một bầy Kim Đan của Ma giới, không chết cũng què.<br><br>Diệp Kiều: &lt;Con sẽ nhận nhiệm vụ ủy thác sư phụ nói, xong việc nhớ giao phần thưởng cho con đấy nhé!&gt;<br><br>Mạng lưới tình báo của năm đại tông môn chắc không phế đến mức không tra ra được tin tức cơ bản này đâu nhỉ? <br><br>Diệp Kiều đoán chuyện này có thể là một kế hoạch bí mật, muốn mượn tình hình ma tộc gây rối ở thành Vân Thủy để huấn luyện tính cảnh giác cho các đệ tử chân truyền.<br><br>Tần Phạn Phạn trầm mặc: &lt;Được. Nhiệm vụ hoàn thành sẽ có phần thường phụ.&gt;<br><br>Diệp Kiều không dính đến chuyện này thì không sao nhưng hiện tại nàng đã xâm nhập vào địa bàn ma tộc, xem như đã tham gia rèn luyện. Đã là rèn luyện thì nên đối xử công bằng.<br><br>Trong đám đệ tử chân truyền, Diệp Kiều là người có tu vi thấp nhất, lại là thiên tài lưỡng đạo song tu khó lắm mới có được. Vốn dĩ lão không muốn nàng nhận nhiệm vụ ủy thác này.<br><br>Nhưng ai ngờ cái tên sư đệ thiểu năng Tạ Sơ Tuyết của lão lại đưa con bé truyền tống thẳng đến doanh trại quân địch!!!<br><br>Kẻ tội đồ Tạ Sơ Tuyết chống cằm, chớp mắt: \"Ai da, huynh nói xem, lần rèn luyện này, ai sẽ đứng nhất đây?\"<br><br>Phần thưởng của nhiệm vụ ủy thác là thật. Trưởng lão các tông môn đã ngầm giao kèo, đệ tử nào xuất sắc về nhất trong lần rèn luyện này sẽ được trao ngọc châu Hỗn Độn. Tiêu chí đánh giá hạng nhất dựa trên bản lĩnh và màn thể hiện của chúng, người nào xông xáo, thể hiện tốt nhất, người đó đứng nhất.<br><br>Tần Phạn Phạn ngẫm nghĩ một lát rồi nói: \"Lão nghĩ là Diệp Kiều.\"<br><br>Vì sao lão nghĩ thế á? Trực giác bảo thế đó!<br><br>Lần rèn luyện này, các đệ tử khác còn đang chôn chân ở thành Vân Thủy, Diệp Kiều đã phè phỡn nằm giữa đội quân ma tộc.<br><br> <br>Diệp Kiều thừa dịp tổ lính nàng đang trà trộn đi tuần, cắt bớt một chút thời gian cà rỡn truyền tin cho các sư huynh.<br><br>&lt;Các huynh có thể điều tra tin tức về Thánh Nữ ma tộc giúp muội không? Có gì báo liền cho muội&gt;<br><br>Minh Huyền nhận được tin thì ngẩn người: &lt;Thánh Nữ? Thánh Nữ ma tộc sẽ đến đây?&gt;<br><br>Không phải chứ? Sao bảo nhiệm vụ lần này không có gì nguy hiểm?<br><br>Hắn nghi hoặc gãi đầu, sau đó tiếp tục xem tin tiểu sư muội gửi đến: <br><br>Minh Huyền tò mò: <br><br>Không phải hiện tại Diệp Kiều đang nô đùa vui vẻ với tiểu sư thúc sao?<br><br>Diệp Kiều sợ bị người khác chú ý nên giục hắn: &lt;Muội đang ở ma tộc, các huynh mau điều tra tình hình ma tộc giúp muội, càng cụ thể càng tốt!&gt;<br><br>Minh Huyền chao đảo suýt ngã lăn ra đất.<br><br>Ma tộc?<br><br>Hắn không ngờ lúc bọn họ chưa ai tìm thấy manh mối, Diệp Kiều đã xâm nhập vào trong hàng ngũ ma tộc. Minh Huyền cố gắng khống chế cơ môi đang run run: <br><br>Bọn họ dò la, điều tra từ nơi này đến nơi khác, nhưng chả phát hiện được tin gì hữu dụng. Minh Huyền chán nản đến mức muốn buông tay mặc kệ nhiệm vụ, ai muốn làm thì tự đi mà làm. Giờ hắn ứ thèm ngọc châu Hỗn Độn nữa rồi.<br><br>Diệp Kiều kinh ngạc: &lt;Không ai trong các huynh nghĩ đến việc điều tra phủ thành chủ sao?&gt;<br><br>Bọn họ chưa từng nghĩ đến khả năng vấn đề không nằm ở trong thành, mà là nằm ở phủ thành chủ.<br><br>Minh Huyền:...<br><br>Đây là nhiệm vụ tông môn giao cho, vô luận nguy hiểm thế nào cũng phải hoàn thành. Một đám hoa trong lồng kính nếu không ra sức tôi luyện, sau này giới tu chân dưới sự dẫn dắt của bọn họ sớm muộn gì cũng toang.<br> <br><br>Được Diệp Kiều nhắc nhở, Minh Huyền chạy vội tìm các sư huynh đệ khác, nhờ bọn họ hỗ trợ cùng điều tra. Sau đó, bọn họ phát hiện phủ thành chủ đúng là có vấn đề thật.<br><br>Đầu tiên, đây chỉ là một thành trì nhỏ, ngọc châu Hỗn Độn từ đâu mà có? Thứ hai, nói là nhờ bọn họ giúp đỡ nhưng chưa từng cung cấp bất kỳ manh mối nào, mỗi lần hỏi đến, người ở đây đều có thái độ úp mở.<br><br>Bốn người ngồi chụm lại thảo luận với nhau: \"Theo như thông tin tiểu sư muội cung cấp, bọn họ có một Thánh Nữ cảnh giới Nguyên Anh.\"<br><br>Một Nguyên Anh có thể đánh bay ba hậu kỳ Kim Đan. Tiết Dư cười khổ, nhiệm vụ này nên hoàn thành bằng cách nào đây?<br><br>Mộc Trọng Hi nằm lên bàn, chán nản: \"Nếu đúng là cảnh giới Nguyên Anh thì chúng ta sao đủ trình thực hiện nhiệm vụ này?\"<br><br>\"Chẳng lẽ tin tức của năm đại tông môn có vấn đề? Mạng lưới tình báo của bọn họ phế thế à?\"<br><br>Minh Huyền bắt chéo chân, nói: \"Có thể là tạo cơ hội cho chúng ta rèn luyện?\"<br><br>Kiểm tra năng lực tùy cơ ứng biến của bọn họ?<br><br>Nhưng thế thì phải trông chờ vào Diệp Kiều.<br><br>Dựa vào bọn họ, cao lắm là tra được vài tin tức râu ria, còn những chuyện khác thì dốt đặc cán mai.<br><br>Mà vào lúc bọn họ còn ngơ ngác không biết nên làm gì tiếp theo, tiểu sư muội đã xâm nhập vào đại bản doanh của ma tộc nhảy cha cha cha mấy lần.<br><br>Đây là sự chênh lệch giữa người với người!<br><br>Bởi vì không có manh mối gì nên đệ tử chân truyền của các tông môn tạm thời xóa bỏ sự kỳ thị lẫn nhau, tụ họp lại tiến hành thành lập mối quan hệ hảo hữu huynh đệ cây khế.<br><br>Tống Hàn Thanh gõ tay lên mặt bàn, nghiêm mặt nói: \"Ta tính đi vào địa bàn của ma giới điều tra.\"<br><br>Nếu cứ tiếp tục chôn chân ở đây, tiến độ nhiệm vụ sẽ mãi như vậy, không có thêm bất kỳ tiến triển gì. Chẳng thà đánh liều vào địa bàn ma giới một phen, biết đâu lại có thu hoạch bất ngờ.<br><br><br>Tô Trạc do dự: \"Đại sư huynh... Chúng ta đừng nên làm liều thì hơn.\"<br><br>Hiện tại tu vi Tống Hàn Thanh đang ở hậu kỳ Kim Đan, hắn tự tin mình dư sức vào được ma giới. Và hắn không muốn tiếp tục ngồi chờ ở đây nữa.<br><br>Các đệ tử chân truyền ở đây ai cũng có lòng tham với ngọc châu Hỗn Độn, và hiển nhiên bọn họ cũng có bản lĩnh tiếp nhận ủy thác này.<br><br>Miểu Miểu mím môi: \"Tống Hàn Thanh nói không sai, Cứ tiếp tục thế này chỉ tổ lãng phí thời gian. Chúng ta phải đổi cách điều tra. Mọi người có ai muốn đi vào ma tộc để thăm dò tình hình không?\"<br><br>Cả đám im lặng. Cuối cùng, chỉ có Diệp Thanh Hàn và Tống Hàn Thanh đứng dậy.<br><br>Minh Huyền nhìn tổ đội hai kẻ liều chết, nhướng mày khuyên nhủ: \"Bọn mi muốn đi thật à? Theo như tin tức của bọn ta, ma tộc bên kia có bảy, tám kẻ có tu vi Kim Đan. Bọn mi không sợ bị bắt?\"<br><br>Dù không phải cùng tông môn nhưng Minh Huyền không thể trơ mắt nhìn bọn họ nhảy vào hố lửa.<br><br>Không ngờ Diệp Thanh Hàn chỉ đáp lại bằng ánh mắt khinh thường, giọng nói khinh khỉnh: \"Biết vì sao Trường Minh Tông lúc nào cũng xếp chót không? Là bởi vì mấy người nhát như thỏ đế!\"<br><br>Mộc Trọng Hi nổi cáu, vén tay áo lên, hùng hổ đáp trả: \"Mi muốn ăn đập chứ gì?\"<br><br>Nói chuyện đàng hoàng không được à? Mắc gì xúc phạm nhau?<br><br>Diệp Thanh Hàn lạnh lùng chĩa kiếm về phía hắn: \"Sợ mi chắc!\"<br><br>Tiết Dư thấy thế vội vàng kéo tiểu sư đệ nhà mình lại, nở một nụ cười đầy hàm ý: \"Thôi thôi, đánh nhau mất hòa khí. Hai người muốn đi thì cứ đi đi!\"<br><br>Xui rủi có chuyện gì thì đừng trách Trường Minh Tông bọn họ không nhắc trước.<br><br>\"Đúng vậy.\" Minh Huyền nói bằng giọng gợi đòn: \"Người ta thích đâm đầu vào chỗ chết, chúng ta ngăn cản làm gì.\"<br><br>Diệp Thanh Hàn nổi giận: \"Mi muốn chết?\"<br><br>Minh Huyền cười mỉm, lắc lắc quạt giấy trong tay, giọng giả trân: \"Sợ quá, sợ quá, sợ chết đi được.\"<br><br>Diệp Thanh Hàn tức ói máu: \"Cút!\"<br><br>Đám người Trường Minh Tông ai cũng bị điên hết à?!<br> <br><br>Thấy Minh Huyền lại lên cơn, Tiết Dư đỡ trán lắc đầu, sau đó nhìn hai đồng bọn còn lại: \"Đây bó tay rồi, ai đó cho huynh ấy một đạp để tỉnh lại đi.\"<br><br>\"Đừng lộn xộn nữa...\" Chu Hành Vân nằm bò lên bàn, tiếng ồn ào xung quanh khiến hắn thấy chán nản, chỉ muốn yên tĩnh về phòng chơi xích đu cổ.<br><br>...<br><br>Diệp Kiều đã tung tăng trong ma tộc được ba ngày. Nhờ cấp bậc thấp lè tè và chẳng ai thèm để ý đến một tên vô danh tiểu tốt, nàng có rất nhiều cơ hội thăm dò nhiều điều về nơi đây.<br><br>Ma tộc cũng giống tông môn, phân chia giai cấp rõ ràng. Bề trên thì thần bí chưa từng lộ mặt, bề dưới thì mờ nhạt không có tư cách ra mặt.<br><br>Điều khiến nàng kinh ngạc là mấy tên cảnh giới Kim Đan - cùng cảnh giới với đệ tử chân truyền của giới tu chân- chỉ được xem như tầng lớp bình thường, dễ gặp ở ma tộc.<br><br>Mấy ngày nay Diệp Kiều luôn mở sẵn ngọc giản để tiện truyền tin mọi lúc mọi nơi. Sẵn đang có điều không hiểu, nàng lập tức hỏi Tần Phạn Phạn. <br><br>Tần Phạn Phạn giải thích: &lt;Ma tu không giống tu sĩ chính thống. Bọn họ thích đi theo con đường tà đạo để nhanh chóng đột phá, cách bọn chúng thường dùng là đoạt xác các tu sĩ có tu vi cao. Quả báo không chừa một ai, sống nghiệp như thế trước sau gì cũng bị nghiệp quật.\"<br><br>Diệp Kiều đã hiểu.<br><br>Nói thì nói thế nhưng đối với các đệ tử chân truyền, bảy, tám Kim Đan vẫn rất khủng bố.<br><br>Diệp Kiều rảnh rỗi trồng nấm trên đất, lâu lâu lại lơ đãng hỏi thăm vài tên ma tộc. Sau khi xác định được những người này chưa ai thấy mặt các nhân vật cấp cao của ma tộc, Diệp Kiều im lặng rũ mắt. Vậy thì nàng yên tâm rồi.<br><br>\"...\"<br><br>\"Nghe tin gì chưa? Đại nhân của chúng ta mới bắt được hai tên đệ tử chân truyền.\"<br><br>Diệp Kiều ngồi gần đó vô tình nghe được cuộc trò chuyện của đám ma tộc. Tim nàng đập mạnh, sắc mặt như bình thường. Nàng nhích người lại hóng hớt: \"Bắt được ai thế?\"<br><br>Đừng nói là hai sư huynh yêu dấu nào đó của nàng nhe?<br><br>\"Hình như là người của Vấn Kiếm Tông và Nguyệt Thanh Tông.\"<br><br>Nghe thấy tên hai tông môn này, tự nhiên Diệp Kiều hết thấy vội.<br><br>Không sao, vì bọn họ xứng đáng! <br>"]