["Phù tu!!!<br><br>Con nhỏ này cũng là phù tu!!!<br><br>Cuối cùng Diệp Thanh Hàn cũng đã hiểu nguyên nhân tại sao người của Trường Minh Tông lại không hề lo sợ gì khi Minh Huyền bị loại, tại sao nàng ta liên tục lặp đi lặp lại những câu nói phóng đại uy lực bùa chú của Minh Huyền cho mình nghe, và cả tại sao nàng ta lại dám mạnh dạn bắt kèo với mình.<br><br>Kí lùm mía, con nhỏ này nó là phù tu!!!<br><br>Là một Long Ngạo Thiên đạt chuẩn, từ xưa đến nay Diệp Thanh Hàn đều vững tin vào châm ngôn \"thực lực bá đạo là đỉnh của chóp, âm mưu quỷ kế chỉ là trò mèo không cần đếm xỉa\".<br><br>Còn bây giờ, Diệp Thanh Hàn trầm mặc.<br><br>Hắn yên lặng xoay người, nhìn màn chắn đang giam cầm bọn họ, mặt không cảm xúc, tay vung kiếm lên chém. Nhưng trận pháp vẫn không hề hấn gì.<br><br>Nghĩ bằng đầu gối cũng biết, ngay cả Tần Hoài còn bị trận này giam chết cứng, nói gì đến bọn họ -những kẻ đã đuối sức sau trận ác chiến vừa rồi.<br><br>Trận Tứ Phương, người bên trong không ra được, người bên ngoài cũng không vào được. Đây chính là trận pháp cao cấp hơn cả trận Giam Cầm. Diệp Thanh Hàn muốn xem xem với tình hình này, Diệp Kiều có thể làm gì được bọn họ.<br><br>Chỉ cần nàng ta dám vào, Diệp Thanh Hàn rất sẵn lòng và vững tin sẽ tiễn được hai mạng.<br><br>Sau khi suy nghĩ thông suốt, hắn bĩnh tĩnh đứng trong trận pháp, nhìn chằm chằm đám người bên ngoài.<br><br>Diệp Kiều không có thời gian để ý đến Diệp Thanh Hàn đang bị giam trong trận pháp, người mà nàng chú ý đến là một người khác. Nàng truyền khí linh vào Ố Dề, sau đó vung gậy lên mạnh mẽ tấn công Vân Thước khiến nàng ta liên tục lùi về sau.<br><br>\"Nhị sư tỷ...\" Vân Thước tội nghiệp nhìn nàng. Nàng ta không hiểu tại sao Diệp Kiều lại nhắm vào nàng ta.<br><br>Nàng nhìn dáng vẻ lạnh lùng, không cảm xúc của Diệp Kiều, môi cắn nhẹ, ngón tay xoay chuyển bày trận, muốn cho Diệp Kiều một bài học.<br><br>Nào ngờ, ngay lúc nàng bày trận, mắt Diệp Kiều sáng lên.<br><br>Đương lúc cảm thấy khó hiểu, Vân Thước lại nhìn thấy Diệp Kiều cũng tạo ấn tay bày trận. Thủ thế kia y hệt như nàng ta vừa làm.<br><br>Mà ấn chú ấy cũng chính là ấn chú của Nguyệt Thanh Tông.<br><br>Có lẽ, vì là lần đầu tiên bắt chước ấn tay này, động tác của Diệp Kiều vẫn còn trúc trắc nhưng không bao lâu sau, nàng đã tìm được điểm mấu chốt, sau đó liên tục tạo ra hai ấn chú.<br><br>\"Vân Thước! Mi có từng thử nghiệm chồng hai trận pháp lên nhau chưa?\" Diệp Kiều hoa tay tạo trận pháp, miệng cười nhẹ.<br><br> <br>Vân Thước, theo bản năng, lùi nhanh về phía sau, con ngươi co lại.<br><br>Chồng hai trận pháp lên nhau? Nghĩa là khí linh va chạm vào nhau, dẫn tới áp lực đè nén, kết quả sau đó sẽ là... nổ tung!<br><br>Dòng suy nghĩ của nàng vừa xuất hiện ý nghĩ này, trước mắt đã xuất hiện hai trận pháp Nguyệt Thanh Tông giống nhau như đúc dần chồng lên nhau. Sau đó...Ầm! Một cú nổ lớn vang lên, trên mặt đất xuất hiện một cái hố lớn.<br><br>Vân Thước chạy nhanh nên chỉ bị ảnh hưởng nhẹ, nhưng xui cho đám đệ tử chân truyền Vấn Kiếm Tông phải hưởng trọn niềm đau.<br><br>Vụ nổ có uy lực rất lớn, nếu không phải đám người bọn họ có tu vi cao thì chỉ e cơ thể đã hóa thành pháo hoa đỏ thẫm.<br><br>Sở Hành Chi nặng nề ho vài tiếng. Hắn quỳ trên đất, một lúc lâu sau vẫn chưa đứng lên nổi.<br><br>Hắn hận!<br><br>Thừa dịp đám người Vấn Kiếm Tông vẫn trong trạng thái chấn kinh sau cú nổ, Diệp Kiều quay đầu hô to: \"Mau mau! Mau bóp nát thẻ thân phận của bọn họ.\"<br><br>Phản ứng của các sư huynh rất nhanh nhạy. Vừa nghe Diệp Kiều hô lên là ba người nhào đến lục túi không gian tìm thẻ thân phận rồi bóp nát. Thông báo vang lên, năm đệ tử chân truyền lần lượt bị loại, các đệ tử chân truyền khác ngạc nhiên vô cùng.<br><br>Nguyệt Thanh Tông bị loại bốn người. Vấn Kiếm Tông bị loại năm người.<br><br>Chuyện lạ xưa nay chưa từng có!<br><br>Tần Hoài nghĩ nát óc vẫn không nghĩ ra, tông môn nổi tiếng thực lực mạnh nhất -Vấn Kiếm Tông hôm nay bị loại toàn đội ngay trong trận thứ hai?<br><br>Mới chỉ là ngày thứ ba thôi mà? Rốt cuộc đã xảy ra chuyện gì mà cả năm người Vấn Kiếm Tông lại cùng đi bán muối?<br><br>Tư Diệu Ngôn nhìn tình hình phán đoán: \"Nguyệt Thanh Tông cùng Vấn Kiếm Tông rủ nhau bán muối tập thể?\"<br><br>Đan tu bọn họ không hiểu mấy chuyện đánh đánh giết giết, cũng chẳng biết giữa hai tông môn này đã xảy ra chuyện gì.<br><br>\"Má ơi! Hai trận pháp có thể chồng lên nhau?\"<br><br>\"Cái này cũng tương tự đan lô, nếu đan lô bị quá tải thì sẽ nổ tung, hai trận pháp chồng lên nhau cũng vậy. Nàng muốn dùng cách này tiễn bước đệ tử chân truyền của Vấn Kiếm Tông. Quào, ngông dữ trời!\"<br><br>\"Quá ngông! Mị muốn xem lại lần nữa ~\"<br><br>\"Mị nguyện là người hâm mộ cuồng nhiệt của lứa đệ tử chân truyền này!\"<br> <br><br>Tô Trạc và Tống Hàn Thanh sau khi bị loại, thông qua Đá Lưu Ảnh nhìn thấy cảnh tượng trên thì kinh ngạc: \"Diệp Kiều?\"<br><br>Trong suy nghĩ của bọn họ, sau khi Nguyệt Thanh Tông bị loại, Diệp Thanh Hàn chắc chắn sẽ không bỏ qua cho Trường Minh Tông. Tống Hàn Thanh đã nghĩ ra bảy-bảy-bốn chín cách cười nhạo đám người Diệp Kiều sau khi bọn họ bị loại.<br><br>Nhưng kết quả thì sao? Hắn nhìn thấy gì?<br><br>Trận pháp!<br><br>Trận pháp của Nguyệt Thanh Tông!<br><br>Giống y như trận pháp mà Vân Thước tạo ra!<br><br>Tống Hàn Thanh rũ mắt suy nghĩ. Hắn nhớ tới việc Diệp Kiều từng gài hắn để lấy sách bùa chú và tâm pháp nội môn của Nguyệt Thanh Tông.<br><br>Chẳng lẽ... nàng ta học vẽ bùa từ lúc đó?<br><br>Các trưởng lão và Vân Thước đều nghĩ rằng Diệp Kiều học lỏm bùa chú khi còn ở Nguyệt Thanh Tông.<br><br>Nhưng Tống Hàn Thanh nhớ rất rõ, lúc hắn gặp nàng ta trong bí cảnh trước đó, Diệp Kiều vẫn là một gà mỏ hỗn. Sau nửa năm, nàng ta đã học được trận pháp Nguyệt Thanh Tông? Điều này có khả năng xảy ra sao?<br><br>Hắn lạnh lùng nhìn đám người Trường Minh Tông trong Đá Lưu Ảnh. Sau khi trận này kết thúc, hắn phải đi gặp sư phụ bàn về chuyện của Diệp Kiều.<br><br>Trước đó chưa ai từng để Trường Minh Tông vào mắt. Với bọn họ, Trường Minh Tông chỉ là một tông kém cỏi, ngàn năm sống dưới đáy bảng. Bọn họ có bốn đệ tử chân truyền tư chất xuất chúng nhưng đệ tử mới tu nhận lại có cảnh giới tà tà ở kỳ Trúc Cơ.<br><br>Nghĩ đến việc Diệp Kiều có thể là tu sĩ kiếm-phù song tu, mặc kệ linh căn nàng ta như thế nào, bọn họ đều phải về bàn bạc kỹ lại.<br><br>\"Mi học lén trận pháp của tông môn bọn ta?\" Vân Thước ho khụ khụ, đôi mắt đẹp mở to, khuôn mặt đầy vẻ không dám tin.<br><br>Sao nàng ta học được?<br><br>Hành vi học lõm đúng là hơi thất đức, Diệp Kiều bày tỏ: \"Trước kia ta cũng từng là đệ tử nội môn của Nguyệt Thanh Tông mà, học được vài trận pháp thì đã sao?\"<br><br>Có chết nàng cũng không thể thừa nhận mình là kiếm tu học thêm bùa chú để làm nghề tay trái. Nếu thừa nhận thì chẳng khác gì công khai mình học lỏm từ sách nội môn của người ta.<br><br><br>Vân Thước cứng họng.<br><br>Có chết nàng ta cũng không muốn tin Diệp Kiều -một kẻ không có gì bằng mình, học mười mấy năm là học được bùa chú của Nguyệt Thanh Tông.<br><br>Nhưng sự thật đang bày ra trước mắt nàng. Trận pháp của Diệp Kiều đúng là trận pháp của Nguyệt Thanh Tông.<br><br>Vân Thước lùi về sau hai bước, hốt hoảng muốn chạy trốn nhưng chưa kịp đi mấy bước đã bị Mộc Trọng Hi kề kiếm vào cổ.<br><br>\"Ê ê ê, tự mình xử hay là ta giúp mi?\"<br><br>Hắn không thích lục lọi túi không gian của con gái đâu!<br><br>Mắt Vân Thước đỏ hoe.<br><br>Thấy nàng ta lại sắp khóc, Mộc Trọng Hi bỗng thấy ê răng. Hắn quyết đoán mở tung túi không gian của nàng ta ra: \"Muốn ta tự tay loại mi phải không? Được, ta chiều mi.\"<br><br>Bóp thân phận xong, hắn tung tăng chạy lại chỗ Diệp Kiều, nhìn cái hố được hình thành sau vụ nổ.<br><br>Hai trận pháp dù có nổ mạnh thế nào cũng không thể tạo ra một cái hố lớn như vậy. Rõ ràng cái hố này đã có sẵn từ trước.<br><br>Mộc Trọng Hi đứng gần miệng hố, nhìn xuống: \"Nghe giang hồ đồn, nếu viết tên người mình ghét vào một tờ giấy, gấp lại rồi ném xuống hố thì người đó sẽ bị nguyền rủa. Không biết là thật hay giả. Hay là chúng ta viết tên sư phụ rồi ném xuống đó thử?\"<br><br>Tần Phạn Phạn: \"...\"<br><br>Tiết Dư bổ sung: \"Thêm một tờ cho trưởng lão Triệu.\"<br><br>\"Thêm Vân Ngân nữa. Muội có thù với lão.\" Diệp Kiều ngẫm một lát rồi nói.<br><br>Nghe đám nhóc nhà mình hồn nhiên bày tỏ nỗi lòng, khóe miệng trưởng lão Triệu giật giật.<br><br>Đám ranh ngứa đòn này!<br><br>Bốn người nhảy xuống hố. Bên dưới được đắp bằng tường đất, xung quanh tối đen, không thấy đường. Diệp Kiều đốt một lá bùa Ngự Hỏa soi đường đi vào bên trong. Chu Hành Vân không biết sợ là gì, tiên phong đi phía trước. <br><br>Đường càng đi càng dài. Đương lúc Diệp Kiều nghĩ rằng còn phải đi một đoạn xa nữa thì phía trước có ánh sáng xanh xuất hiện.<br><br>Mộc Trọng Hi: \"Quỷ?\"<br><br>Diệp Kiều nói: \"Muội không tin.\"<br><br>\"Là yêu thú.\" Chu Hành Vân cạn lời.<br><br>Sao hai cái miệng này có thể liên thiên mọi lúc mọi nơi như thế?<br> <br><br>Ở một nơi lạ lùng thế này cũng có yêu thú? Mắt Diệp Kiều sáng rực. Nàng có thể cảm nhận tu vi của con yêu thú đó không cao, cỡ Trúc cơ thôi. Thấy Mộc Trọng Hi cầm kiếm muốn xông lên, nàng vội vàng ngăn cản: \"Đừng giết hết. Huynh nhớ chừa lại mấy con cái.\"<br><br>Trời độ rồi! Trường Minh Tông đang ở vị trí thứ hai, so với Nguyệt Thanh Tông thì còn thiếu một ít. Bây giờ lại được trời độ, đi bậy đi bạ mà vào được hang yêu thú.<br><br>Mộc Trọng Hi khựng lại.<br><br>Giữ người sống thì hắn hiểu nhưng chừa lại mấy con cái là ý gì?<br><br>Diệp Kiều nhìn về phía Tiết Dư, hỏi: \"Huynh có đan Thúc Tình không?\"<br><br>Nếu có yêu thú xuất hiện đây thì xung quanh chắc chắn còn có nhiều con khác.<br><br>Nàng đột nhiên nghĩ đến một cách có thể dẫn dụ yêu thú xuất hiện.<br><br>\"Muội là bi3n thái à?\" Rất may mắn giới tu chân không có thuốc lá, nếu không, giờ phút này chúng ta sẽ được chiêm ngưỡng một sad boi vừa làm vài hơi thuốc vừa diễn nét bi thương, chê bai thói đời.<br><br>Diệp Kiều mặt không cảm xúc, đá hắn một cái: \"Có mà huynh bi3n thái ấy! Ý muội là, chờ đến khi mấy con yêu thú kia gào đực, chắc chắn các con yêu thú giống đực sẽ đánh hơi được và chạy lại đây tìm con cái.\"<br><br>Chuyện này cũng giống như mùa giao phối của chó mèo. Chỉ khác là yêu thú của giới tu chân gào đực gào cái da diết, nhiệt huyết hơn thôi.<br><br>Tiết Dư suy ngẫm một lát xem xem cách này có khả thi không. Rồi sau đó hắn lại nghĩ, tại sao trước đây hắn không nghĩ ra cách này?<br><br>Nhưng mà...<br><br>\"Tiểu sư muội.\" Hắn giơ tay lên, rụt rè đấu tranh cho một chút thật thà còn sót lại: \"Huynh là một đan tu đứng đắn.\"<br><br>Nếu như ông bô nhà hắn mà biết chuyện hắn học được cách luyện đan Thúc Tình ở Trường Minh Tông, chắc là sẽ tức điên lên mất?<br><br>Diệp Kiều nói ngắn gọn: \"Một triệu!\"<br><br>\"Được, không thành vấn đề.\" Tiết Dư phóng to đan lô lên, sau đó truyền khí linh bắt đầu luyện đan. Hắn còn chu đáo lo xa: \"Huynh sẽ luyện nhiều một chút, cẩn tắc vô ưu.\"<br><br>\"...\"<br><br>\"Có ai biết một triệu trong miệng bọn họ là gì không?\"<br><br>\"Không biết nữa. Hình như liên quan đến bí mật gì đó của Trường Minh Tông?\" Hễ nhắc đến một triệu, đám người Trường Minh Tông như được tiêm thêm máu gà, hăng hái một cách khó hiểu.<br><br>\"Mị phổ cập một chút kiến thức cho mọi người. Dòng chính của nhà họ Tiết nổi tiếng là những người rất truyền thống. Nói cục xúc thì bọn họ là một đám cổ hủ.\"<br><br>\"Gia chủ nhà họ Tiết mà nhìn thấy cảnh này chắc nóng máu đến mức chửi thề.\" <br>"]