["<br>Sau khi vào bí cảnh, đoàn người lần lượt phân tán đi về các hướng khác nhau.<br><br>Trong nhóm, Tiết Dư là người có kinh nghiệm nhất, cũng là người cẩn trọng nhất.<br>Tiết Dư lên tiếng dặn dò: \"Chú ý dưới chân, trong bí cảnh có nhiều linh thực biết chuyển động, có loại còn biết công kích.<br><br>Ngoài ra, đồ vật trong bí cảnh này, mọi người đừng đụng chạm lung tung, cũng đừng đi lung tung, coi chừng lạc nhóm.\"<br>Diệp Kiều vội vàng bám chặt ba sư huynh.<br><br>Mấy nơi như thế này nếu đi lạc một mình, trăm phần trăm không có chuyện gì tốt xảy ra.<br>\"Đám Nguyệt Thanh Tông coi tiền như rác bên kia đang làm gì thế?\" Mộc Trọng Hi nhìn ba tên đệ tử chân truyền của tông môn nào đó vẫn đứng tại chỗ, dáng vẻ như đang tìm gì đó.<br>Sau hành động \"biếu tặng\" một trăm viên linh thạch của Tô Trạc, người của Nguyệt Thanh Tông thành công thăng chức từ những tên ngốc tiền nhiều thành những tên ngốc tiền nhiều thích vung tiền như rác.<br>Tiết Dư giải thích: \"Chắc là đang tìm tán tu có thực lực mạnh rồi đi theo sau làm ngư ông đắc lợi ấy mà.<br><br>Đám người Nguyệt Thanh Tông thích nhất là nẫng tay trên của người khác.\" Trước kia, Tiết Dư đã từng vào bí cảnh rèn luyện cùng đại sư huynh, và có \"duyên\" hội ngộ với mấy người Tống Hàn Thanh.<br>\"Lúc đó bọn huynh vất vả canh chừng cỏ Thanh Tâm dùng để luyện chế đan Thanh Tâm rất lâu.<br><br>Nào ngờ đại sư huynh vừa chém ngã thú canh giữ thì bị đám Tống Hàn Thanh nhảy vào nẫng tay trên.\"<br>Nếu bảo không tức giận vụ đó thì chắc chắn là nói dối.<br><br>Nhưng cũng không còn cách khác, Tiết Dư chỉ có thể âm thầm cảnh giác đám người Nguyệt Thanh Tông này.<br>Mộc Trọng Hi nghe vậy thì kinh hãi, lắp bắp nói: \"Thế chúng ta làm sao bây giờ? Tìm cách tránh xa bọn họ?\"<br>Hắn không muốn vất vả đánh chém cả ngày, cuối cùng bị người ta nẫng tay trên.<br>Minh Huyền ngẫm nghĩ một lát, rồi nói: \"Chúng ta đi nhanh lên, đừng để bọn họ theo.\"<br>Ba người anh một tiếng tôi một tiếng bàn bạc với nhau.<br><br>Nội dung cuộc trò chuyện khiến Diệp Kiều cảm thấy không thể tưởng tượng nổi.<br>\"Tại sao lại muốn cắt đuôi bọn họ?\" Diệp Kiều kéo áo Tiết Dư, nhìn thẳng vào mắt hắn nói: \"Tam sư huynh, trước đây bọn họ đã quen thói nẫng tay trên của người khác.<br><br>Chẳng lẽ mọi người không ai muốn chơi bọn họ một vố?\"<br>Chơi họ một vố?<br>Lần đầu tiên Tiết Dư nghe thấy cụm từ này.<br>Theo bản năng, hắn giữ tiêu sư muội lại, chấn chỉnh: \"Chúng ta là đệ tử chính đạo, phải sống ngay thẳng, sao có thể bày trò gài bẫy người khác được?\"<br>Ngay cả thanh niên tính tình không được xem là đứng đắn lắm - Minh Huyền cũng gật đầu tán thành: \"Chúng ta không phải ma tu.\"<br>Diệp Kiều: \"...\" Ờ.<br>Nàng lại lươn lẹo theo hướng khác: \"Chẳng lẽ mọi người không muốn có qua có lại cho toại lòng nhau?\"<br>Trốn thì trốn không thoát, người ta đã muốn kiếm chuyện, thì nàng phải giúp đỡ tạo chút kích thích cho câu chuyện thêm đặc sắc!<br>Tiết Dư: \"Muội muốn làm gì?\"<br> <br>Diệp Kiều xoa tay: \"Tam sư huynh, huynh có đan dược nào có thể tạm thời che giấu tu vi không?\"<br>Đan Ẩn Tu Vi không cần thiết với các tu sĩ lắm.<br><br>Với họ, tu vi lộ ra ngoài là cách thể hiện sức mạnh của bản thân.<br><br>Tu sĩ giới tu chân là một đám người chỉ hận tất cả mọi người không biết tu vi của mình, làm sao lại muốn dùng đan Ẩn Tu Vi cơ chứ?<br>Vì không có ai cần, nếu luyện ra bán ở chợ đen cũng không bán được, nên không có đan tu nào muốn phí công luyện loại đan này.<br>Nhưng Tiết Dư thích nghiên cứu luyện chế mấy loại đan kỳ lạ ít thấy thế này.<br><br>Diệp Kiều vừa hỏi, hắn ngẫm nghĩ một lát thì nhớ tới, đúng là hắn có loại đan này.<br>\"Muội muốn sử dụng đan Ẩn Tu Vi?\"<br>Diệp Kiều lắc đầu: \"Không phải muội, mà là huynh.\"<br>Nàng mới chỉ tới kỳ Luyện Khí, dùng đan này làm cái khỉ gì? Giấu tu vi của ba người Tiết Dư mới là điều quan trọng.<br><br>Như thế mới có giăng bẫy hãm hại...!Không không, phải là như thế mới có thể cùng Nguyệt Thanh Tông tiến hành giao lưu thắt chặt tình hữu nghị.<br>Tiết Dư vừa nghe thấy nàng nói thế, trực giác lập tức mách bảo có vấn đề: \"Muội tính làm gì?\"<br>Nói thật thì, hắn làm đệ tử chân truyền cũng nhiều năm rồi, mưa to gió lớn nào cũng từng trải qua.<br><br>Nhưng từ khi Diệp Kiều xuất hiện, thế giới quan của hắn liên tục xuất hiện những định nghĩa mới.<br>Diệp Kiều chớp mắt, cười: \"Không làm gì cả, chỉ muốn giao lưu hữu nghị với bọn họ thôi.\"<br>...<br>Đám người Tống Hàn Thanh đang theo đuôi một tán tu Kim Đan.<br><br>Bọn họ là phù tu, sức chiến đấu không bằng kiếm tu.<br><br>Mỗi lần vào bí cảnh đều theo đuôi vài tán tu không có người chống lưng để bắt nạt.<br>\"Tiểu sư muội yên tâm, có huynh ở đây, huynh sẽ giúp muộn đột phá lên Trúc Cơ.\" Hắn vừa nhìn về phía Vân Thước vừa nói.<br><br>Hắn rất vừa lòng tiểu sư muội này, vừa xinh đẹp vừa dịu dàng, dễ dàng khiến người ta mềm lòng.<br>Ánh mắt Tống Hàn Thanh tràn đầy ý cười: \"Đến lúc đó, huynh sẽ đặt mọi thiên linh địa bảo lên tay muội.\"<br>Vân Thước bị nhìn đến đỏ mặt: \"Vâng.\"<br>Thiên phú cao, gia thế tốt, lại thêm thân phận đệ tử thủ tịch, người có những điều đặc biệt này lại đối xử đặc biệt với Vân Thước khiến nàng ta cảm thấy lâng lâng trong lòng.<br>Tô Trạc nhìn hai người đưa đẩy qua lại mà lòng buồn thiu, nhưng lại không nói gì.<br><br>Hắn biết, tiểu sư muội chỉ xem hắn như anh trai.<br>Đương lúc hai người rắc thính nhau, đột nhiên nghe thấy giọng nói cố tình nói nhỏ phát ra từ nơi nào đó, cách họ không xa phát ra.<br>Tống Hàn Thanh bước chậm lại, sử dụng bùa Khuếch Âm.<br> <br><br>Sau đó, giọng nói rầm rì kia lập tức trở nên to rõ.<br>\"Không ngờ lá cây Ngộ Đạo lại xuất hiện ở đây.<br><br>Tiểu sư muội, trong chúng ta chỉ có muội có tu vi cao nhất.<br><br>Muội phải mang bằng được lá cây Ngộ Đạo ra ngoài.\"<br>Diệp Kiều ôm cái hộp vào lòng, trịnh trọng đảm bảo: \"Huynh yên tâm, muội sẽ bảo vệ nó cẩn thận.\"<br>Lá cây Ngộ Đạo?<br>Hai lỗ tai của Tống Hàn Thanh lập tức dựng thẳng lên.<br>Lá mọc từ cây Ngộ Đạo, công dụng như tên, nó có tác dụng giúp tu sĩ nhập định.<br><br>Đây chính là thứ mà vô số đại tông môn thèm muốn.<br>Tô trạc nhíu mày, khó hiểu: \"Mấy tên tán tu này sao may mắn thế? Có khi nào đây là cái bẫy không?\"<br>Hắn cảm thấy nghi ngờ, trực giác mách bảo nên cảnh giác.<br>Tống Hàn Thanh lại không nghĩ nhiều đến thế.<br><br>Hắn mở thần thức kiểm tra xung quanh, sau khi chắc chắn không có mối nguy nào tồn tại, hắn nói: \"Trong hai người này, kẻ có tu vi cao nhất là con bé Luyện Khí.<br><br>Bọn họ gài bẫy chúng ta để làm gì cơ chứ?\"<br>Trong bí cảnh, ngoại trừ một vài người, còn lại đều mang khẩu trang màu trắng che khuất nửa khuôn mặt, cộng thêm sương mù dày đặc, Tống Hàn Thanh không nhận ra Diệp Kiều là kẻ đầu sỏ hố bọn họ một trăm linh thạch.<br>Vân Thước nhẹ nhàng nắm lấy tay áo Tô Trạc, nhỏ giọng hỏi: \"Tiểu sư huynh, chúng ta làm thế có phải là không được hay không?\"<br>Giọng nói dè dặt của thiếu nữ khiến tim Tô Trạc tan ra.<br><br>Tiểu sư muội của hắn thật lương thiện.<br><br>Hắn mỉm cười, tỏ vẻ tùy ý: \"Giới tu chân là thế, cá lớn nuốt cá bé, không có thực lực thì không giữ được bảo vật.<br><br>Chúng ta chỉ giao lưu chỉ giáo bọn họ thôi.\"<br>Giọng điệu không biết xấu hổ của hắn lập tức nhận được ánh mắt tán thưởng của Tống Hàn Thanh.<br>Đúng vậy, bọn họ chỉ giúp đỡ mấy tên tán tu này biết được thế nào là lòng người hiểm ác, thế nào là tiền tài để hở nó rình, để kín nó rình.<br><br>Chỉ đơn giản thế thôi~<br>...<br>\"Giao lá cây Ngộ Đạo ra đây.\"<br><br>Minh Huyền và Mộc Trọng Hi đã ẩn nấp ở chỗ khác, lúc này chỉ có Tiết Dư phối hợp diễn trò với Diệp Kiều.<br><br>Nghe được giọng nói kia, nàng và tam sư huynh, hai người liếc mắt nhìn nhau một cái.<br>Kẻ buông ra lời nói không biết liêm sỉ kia là Tô Trạc.<br>Nhìn ánh mắt lạnh nhạt của Tô Trạc, Diệp Kiều thất thần trong nháy mắt.<br>Trong trí nhớ của nguyên chủ, Tô Trạc là sư đệ lớn lên cùng với nàng.<br><br>Hai người, một người là đệ tử nội môn bình thường không nổi bậc, người kia là đệ tử thân truyền, thiên phú xuất chúng và được tông môn ký thác hi vọng.<br>Sự thật chứng minh, tài năng khác biệt được định sẵn là không thể đồng hành cùng nhau.<br><br>Tô Trạc vì tiểu sư muội của hắn mà phản bội nguyên chủ.<br>Hắn có tiểu sư muội mà hắn muốn che chở, Diệp Kiều cũng những sư huynh mà nàng quý mến.<br>Cho nên, nàng nhất định phải ngăn cản các sư huynh của nàng quỳ gối dưới váy nữ chính!<br>Đầu óc thì suy nghĩ như thế, nhưng cơ thể thì bắt đầu nhập vai diễn xuất.<br><br>Diệp Kiều hoảng sợ, giọng nói hoảng hốt: \"Bọn mi muốn làm gì?\"<br>\"Tiểu muội muội, đưa lá cây Ngộ Đạo cho bọn ta ngay!\"<br>Tống Hàn Thanh ung dung cười đe dọa: \"Chắc là, muội không muốn sư huynh của muội bị đánh đến tàn phế đâu nhỉ?\"<br>Mặt Diệp Kiều tái xanh: \"S...Sao mi có thể ác độc như vậy?\"<br>Nàng vừa dứt lời, Tống Hàn Thanh ném ra một lá bùa, kim quang sáng chói xuất hiện đánh mạnh vào bụng Tiết Dư.<br><br>Tiết Dư che ngực, phun ra một bụm máu.<br>\"Tiểu sư muội...!Đừng lo cho huynh.\"<br>\"Tam sư huynh!\" Diệp Kiều mở to mắt, hét lên thảm thiết.<br>Phản ứng của Diệp Kiều khiến Tống Hàn Thanh rất vừa lòng.<br><br>Hắn không ngờ sử dụng một lá bùa chỉ có một ít uy lực lại có thể đánh cho đối phương hộc máu.<br><br>Cuối cùng hắn kết luận, tất cả là do tên tán tu này có tu vi quá thấp.<br>\"Nếu không muốn sư huynh của muội bị đánh nữa thì giao lá Ngộ Đạo ra đây!\" Hắn lạnh mặt đe dọa.<br>Sau một hồi giằng co, Diệp Kiều không thể không giao bảo vật.<br><br>Nàng ném chiếc hộp về phía hắn rồi nhanh tay đỡ sư huynh dậy.<br>\"Hộp có thiết lập cấm chế.<br><br>Bọn mi thả bọn ta đi, ta sẽ nói cho mi cách phá cấm chế.\"<br>Lời này của Diệp Kiều làm Tống Hàn Thanh yên tâm hơn rất nhiều.<br><br>Nếu Diệp Kiều giao lá Ngộ Đạo cho hắn quá nhanh, hắn chắc chắn sẽ lo lắng đây là cái bẫy.<br>Tống Hàn Thanh làm lơ lời nói của Diệp Kiều.<br><br>Hắn tự mình kiểm tra cấm chế nhưng mãi một lúc sau vẫn không tìm ra cách giải, hắn thầm ngạc nhiên.<br><br> <br>Không ngờ chiếc hộp này lại được chế tác tinh diệu như thế.<br><br>Cuối cùng hắn miễn cưỡng đồng ý: \"Được, ta sẽ thả hai mi đi.<br><br>Thế cách giải cấm chế là gì?\"<br>Diệp Kiều không cần nghĩ ngợi gì, lập tức đọc ra một đoạn khẩu quyết.<br>\"Đây là cấm chế được tổ truyền của tông môn chúng ta.<br><br>Cần phải chờ bảy-bảy-bốn chín ngày, sau đó đọc khẩu quyết vừa rồi, cấm chế của chiếc hộp này sẽ biến mất.\"<br>Thái độ đoan chính, lý lẽ trôi chảy, khẩu quyết như được gieo vần, cách đọc cũng xuôi mồm.<br><br>Nhìn thế nào cũng không giống như đang bịa đặt.<br><br>Tô Trạc lạnh lùng uy hiếp: \"Mi mà lừa bọn ta thì chết chắc.\"<br>Diệp Kiều dáng vẻ thê thảm, gấp gáp bảo đảm: \"Sao lại thế được, một tán tu như ta, sao dám cả gan lừa gạt đệ tử chân truyền của đại tông môn!\"<br>Lần thu hoạch này khiến Tống Hàn Thanh rất vừa lòng.<br><br>Hắn cũng lười phải để ý đến đám tán tu ti tiện, nên cầm hộp xoay người rời đi.<br>Đợi đến khi đám người Nguyệt Thanh Tông đi xa, thương binh vốn bị đánh đến hộc máu -Tiết Dư lập tức bật dậy.<br>Hai sư huynh che giấu hơi thở, nấp sau cái cây lớn cũng nhảy ra.<br>\"Á đù, hai người lén lút học chiêu này từ khi nào?\"Minh Huyền kinh ngạc vô cùng, liên tục cảm tháng tài năng diễn xuất thượng thừa của tam sư đệ.<br><br>Quả là tài năng bộc phát khiến người ta kinh hãi! Muốn hộc máu là hộc máu, không hề có chút trúc trắc, không tự nhiên.<br>Tiết Dư lau \"vết máu\" trên khóe miệng, sau đó lấy quả mọng màu đỏ từ túi không gian ra: \"Lúc đầu tiện tay ngắt quả này, không ngờ lại có lúc phát huy tác dụng.\"<br>\"Trâu bò!\" Mộc Trọng Hi lập tức dựng ngón cái tán thưởng.<br>Từ lúc ra ngoài rèn luyện với tiểu sư muội, đầu óc hắn chỉ tồn tại ba câu: \"Làm được như vậy luôn?\", \"Thì ra còn có thể làm như thế!\", \"Á đù, vậy mà cũng được!\"<br>Tiết Dư được khen mà ngại ngùng.<br><br>Hắn ho nhẹ, vội chuyển đề tài: \"Tiểu sư muội, muội để gì trong hộp kia vậy?\"<br>Chiếc hộp kia vốn dĩ là dụng cụ thường ngày hắn dùng để chứa thảo dược, không cần đọc khẩu quyết, chỉ cần đến hạn là sẽ tự mở ra.<br>\"À, bên trong có nửa cái bánh nướng muội ăn dở ấy mà.\"<br>Minh Huyền nghe mà sặc nước miếng.<br><br>Hắn mắt chữ O, mồm chữ A, truy hỏi: \"Muội bỏ bánh nướng vào đó làm gì?\" Ai vào bí cảnh lại cầm theo bánh nướng hả?<br>Vẻ mặt Diệp Kiều ngây ngô vô (số) tội: \"Để ăn chứ làm chi.<br><br>Muội còn chưa đột phá lên Trúc Cơ, vẫn biết đói bụng mà! Lại nói thêm, đồ vật đựng trong hộp Trường Minh Tông chúng ta sẽ có hạn sử dụng lâu mà nhỉ? Không biết là thanh niên may mắn nào của Nguyệt Thanh Tông nhận được nửa cái bánh nướng muội đang ăn dở đây~\"<br>Tiết Dư: \"...\" Sư muội nghiệp quá nghiệp!<br>\"Thế còn khẩu quyết thì sao?\" Hắn chưa từng nghe thấy khẩu quyết này, nhưng so với một vài khẩu quyết tối nghĩa khó đọc thường gặp, thì khẩu quyết này đọc rất vần điệu và thuận miệng.<br>Vẻ mặt Diệp Kiều lại càng ngây thơ vô (số) tội hơn: \"À, đó chỉ là đồng dao của đám con nít quê muội thôi.\"<br>Nàng cũng không ngờ lấy đại để bịa khẩu quyết lại thuận lợi như thế~.<br><br>"]