["<br>Tống Hàn Thanh ướm chừng thực lực của hai bên, sau đó đứng tại chỗ tạo trận pháp chặn đám chó điên kia ở bên ngoài.<br>\"Mau giao tinh thạch ra đây.\" Tán tu đứng bên ngoài gào lên: \"Vân Thước, mi có bản lĩnh lấy tinh thạch thì phải có bản lĩnh mở kết giới.\"<br>\"Kêu Vân Thước giao tinh thạch ra!\"<br>Trán Tống Hàn Thanh đầm đìa mồ hôi, trong lòng hắn thầm chửi rủa: \"Rốt cuộc Vân Thước lấy cái gì của bọn chúng vậy?\"<br>Việc giết người cướp bảo vật không phải là chuyện hiếm xảy ra trong bí cảnh.<br><br>Hắn tán thành hành vi này nhưng không có nghĩa là hắn thích bị người ta vây đánh, cướp đồ.<br><br>Vân Thước không thể dùng não làm việc à? Sao lại khiến cho mọi người biết chuyện thế?<br>Trong cốt truyện, Tống Hàn Thanh vốn thích thầm Vân Thước.<br><br>Nhưng sau vài chiêu trò khó đỡ của Diệp Kiều, tình đơn phương này còn chưa kịp nảy mầm đã bị bóp chết trong trứng nước.<br>Tống Hàn Thanh lúc này chỉ hận không thể kéo Vân Thước đến chỗ đan tu kiểm tra xem trong đầu nàng ta chứa não hay chứa bã.<br> <br>Ở một diễn biến khác, Vân Thước - thanh niên hốt hụi quýt làm cam chịu, đang đi cùng với các đệ tử Vấn Kiếm Tông.<br>Vân Thước vừa ngồi xuống nghỉ ngơi thì có một con thú nhỏ cứ quấn lấy nàng.<br>Lông vũ màu vàng, có hai cái tai, cái đuôi vểnh lên nhìn rất yêu.<br>Vân Thước là người thích cái đẹp.<br><br>Nàng ta bỏ qua lời ngăn cản của Diệp Thanh Hàn lập khế ước với con thú nhỏ kia.<br>Diệp Thanh Hàn có chút bất đắc dĩ: \"Sư muội Vân.<br><br>nếu đây là một yêu thú bình thường, vậy khế ước này của muội chỉ xem như nhận nuôi một con thú kiểng.\"<br>Hắn rất thích cô gái dịu dàng, ngây thơ này.<br><br>Nhưng đôi khi sự ngây thơ của nàng lại khiến người ta cảm thấy đau đầu.<br>Vân Thước chẳng hề để tâm: \"Không sao đâu sư huynh, khế ước muội lập là khế ước chủ tớ, nếu sau này vô dụng thì giết cũng được.\"<br>Con thú nhỏ nghe được, trợn mắt nhìn.<br>Nó không ngờ thế giới này lại có nhân loại độc ác như vậy.<br>Diệp Thanh Hàn bất đắc dĩ xoa đầu nàng, không nói thêm gì nữa.<br>Thú Tầm Bảo lập tức xụi lơ.<br>Nó biết ngay mà, không có tên nhân loại nào tốt cả.<br>Thú Tầm Bảo sợ tên nhân loại này nghĩ mình thực sự là một yêu thú tầm thường, nên vội vàng kéo áo Vân Thước, ý bảo nàng ta đi theo.<br><br>Nó kêu lên hai tiếng, muốn chứng minh mình rất hữu dụng.<br>Vân Thước khẽ đảo mắt, sau đó đi theo nó.<br>Dọc theo đường đi, dưới sự dẫn đường của con thú nhỏ, bọn họ tìm thấy rất nhiều linh thực, linh quả chỉ sinh trưởng trong bí cảnh.<br>Sau khi ký kết khế ước, ý thức chủ tớ tương thông nhau.<br><br><br>Thú Tầm Bảo ngẩng đầu, biểu thị nó biết quặng tinh thạch lửa ở đâu.<br>Vân Thước dựa vào con thú nhỏ này đã tìm được rất nhiều thứ tốt.<br><br>Khi thấy nó ra hiệu như vậy, mắt nàng sáng lên, không do dự báo ngay cho nhóm người Vấn Kiếm Tông.<br>Vốn dĩ đám người Vấn Kiếm Tông khá bất mãn việc đại sư huynh dắt theo của nợ, nhưng khi linh thú của Vân Thước dẫn đường tìm được rất nhiều linh thực, linh quả, bọn họ cũng dần tiếp nhận sự tồn tại của nàng ta.<br><br>Nghe có tinh thạch lửa, mọi người lập tức lên dây cót tinh thần.<br>\"Còn chờ gì nữa? Sư muội Vân, mau bảo linh thú của muội dẫn đường đi!\"<br>Chỉ qua vài giờ ngắn ngủi, thái độ từ khinh thường biến thành thân thiết gọi sư muội Vân.<br>Vân Thước cười híp mắt.<br><br>Nàng rất hưởng thụ cảm giác được mọi người săn đón.<br><br>Nàng gật đầu, dịu dàng nói: \"Không thành vấn đề.\"<br>Đám người đẩy nhanh tốc độ duy chuyển, cuối cùng cũng đến được nơi mà Thú Tầm Bảo chỉ dẫn.<br>Nhưng bọn họ đã chậm một bước.<br> <br><br>Lúc đến nơi, nơi này không còn một cái gì cả.<br>\"...\"<br>Sự im lặng bao trùm đoàn người.<br><br>Vân Thước nhìn nơi trống hoác trước mắt, lại nghĩ đến lời thề thốt đảm bảo của mình, nàng thẹn đến mức mặt đỏ bừng, tay siết chặt Thú Tầm Bảo.<br><br>Bởi vì thẹn quá hóa giận nên nàng không kiềm chế được sức mạnh, tay bóp chặt lấy con thú nhỏ.<br>\"Quặng tinh thạch lửa đâu?\" Móng tay sắc nhọn của thiếu nữ đâm vào thịt con thú nhỏ, khiến nó đau đớn, thét chói tay.<br><br>Sau đó, nó nhịn được nữa, há mồm cắn vào tay Vân Thước rồi bỏ chạy.<br>Nếu có mặt ở đây, Diệp Kiều không cà khịa đời không nể: \"Thú Tầm Bảo của cô chê cô kìa ~\".<br><br>"]