["<br>Lời đề nghị chân thành của Diệp Kiều không được ai hưởng ứng.<br><br>Diệp Thanh Hàn quả quyết lựa chọn tự thân vận động, rút kiếm chém kết giới.<br><br>Kết quả kết giới dội lại hai lần kiếm khí khiến hắn nội thương phun ra máu.<br>\"Sư...sư huynh Diệp.\" Vân Thước vội vàng đỡ lấy Diệp Thanh Hàn.<br><br>Nàng hoảng loạn, đôi môi đẹp mím lại, nước mắt lăn dài trên gò má thanh tú: \"Huynh không sao chứ?\"<br>Diệp Thanh Hàn lắc đầu.<br><br>Hắn vẫn chưa từ bỏ ý định, lại tiếp tục vung kiếm chém vào kết giới.<br>Lần này kết giới vẫn dội ngược kiếm khí lại, uy lực mạnh hơn.<br><br>Hắn cúi người nôn ra một bụm máu, mặt trở nên trắng bệch.<br>Vân Thước lập tức lấy khăn lụa lau máu cho hắn.<br><br>Hai người nhìn nhau đắm đuối, bầu không khí phút chốc trở nên tình tứ mập mờ.<br><br>Và khung cảnh sẽ còn tình hơn nếu như không nhìn đến cáctán tu đang sốt ruột hoảng sợ đứng kế bên.<br>\"Tao nhã! Rất tao nhã!\" Diệp Kiều đứng bên ngoài kết giới nhiệt tình vỗ tay bình luận.<br>Quả không hổ là Long Ngạo Thiên phiên bản giới tu chân! Ngay cả hộc máu cũng không quên màu mè.<br>Trong cốt truyện, nữ chính thoát khỏi bí cảnh này bằng cách nào?<br>Vâng, chính là dựa vào nam chính Diệp Thanh Hàn của chúng ta!<br>Nam chính của chúng ta quyết tâm dùng kiếm đập nát kết giới.<br><br>Linh lực bị tiêu hao gần như triệt để, liên tục bị kết giới dội đòn đến hộc máu, Diệp Thanh Hàn mới miễn cưỡng đưa được Vân Thước rời khỏi đại bí cảnh.<br><br>Đây chính là phân cảnh quan trọng giúp thăng hoa tình cảm của đôi trẻ.<br>Vân Thước nhìn thấy Diệp Thanh Hàn không màng khó khăn, nội thương, liên tục chịu phản phệ để đưa mình ra ngoài, điều này khiến nàng cảm động.<br><br>Nàng cho rằng người xứng với tình yêu của nàng phải là một chàng trai lòng mang chí lớn như vậy.<br>Diệp Thanh Hàn có năng lực chém nứt kết giới nhưng không có nghĩa là hắn sẽ không bị thương.<br>Thời gian đóng bí cảnh đếm ngược còn hai canh giờ.<br><br>Mọi người càng lúc càng sốt ruột.<br><br>Tống Hàn Thanh không giữ bình tĩnh được nữa, lên tiếng: \"Diệp Kiều! Ta biết mi có cách thoát ra ngoài.<br><br>Rất nhiều người đang bị nhốt ở đây, chẳng lẽ mi lại thấy chết mà không cứu? Trưởng lão ở Trường Minh Tông dạy dỗ mi thế sao?\"<br>Chuyện đã đến nước này, Tống Hàn Thanh vẫn còn muốn bắt cóc đạo đức nàng.<br>Nhưng Diệp Kiều luôn giơ cao khẩu hiệu chỉ cần mình không có đạo đức thì không sợ ai bắt cóc đạo đức.<br><br>Nàng ngồi xếp bằng ở ngoài kết giới, cười từ thiện: \"Bọn mi còn không ra được, ta làm gì có cách nào.\"<br>Tống Hàn Thanh: \"Pháp khí gì đó của Trường minh Tông bọn mi đâu?\" Hắn tận mắt nhìn thấy nàng ta dùng pháp kia nổ tung bụng con yêu thú để thoát ra ngoài.<br><br>Thứ đó chắc có thể phá được kết giới này.<br>Diệp Kiều xoa cằm: \"Không có.<br><br>Hết rồi.\"<br>Bom được tính là sát thương vật lý, đối với loại pháp thuật như kết giới, mức độ công phá không lớn.<br>Lời nói của Diệp Kiều khiến Tống Hàn Thanh lòng như tro nguội.<br>Hắn vẫn không chết tâm, lấy một đống bùa trong túi không gian ra ném vào kết giới.<br>Kết quả vẫn như cũ, mọi đòn tấn công đều bị dội ngược lại.<br>Nhìn đám người bận rộn, Diệp Kiều lại tốt bụng kiến nghị: \"Làm từ từ thôi,không xong thì mai mình làm tiếp.<br> <br><br>Biết đâu mai đi bán muối tập thể thì khỏi cần làm nữa.\"<br>\"...\" Mi im đi, Diệp Kiều! Mi không mở miệng xách mé người ta thì chết à?<br>Diệp Kiều phiên bản mỏ hỗn rất biết cách móc họng người ta.<br>Tống Hàn Thanh hít sâu một hơi, nhìn Diệp Kiều với ánh mắt bất thiện: \"Nếu bọn ta không thoát được kết giới, mi cho rằng bọn mi ra ngoài sẽ không bị thiên hạ mắng là đám vô tình thấy chết không cứu sao?\"<br>Diệp Kiều kháy lại: \"Vậy chúc mi bán muối vui vẻ.<br><br>Sau đó, ta có bị mắng vô tình thấy chết không cứu hay không cũng không quan trọng.\"<br>Tới nào, tới tổn thương nhau nào!<br>Rất hiển nhiên, Tống Hàn Thanh đanh đá không thắng được Diệp Kiều mỏ hỗn.<br><br>Kết quả hắn chỉ có thể nuốt giận,không làm gì được nàng.<br>Dáng vẻ nàng quá bình thản, nhàn hạ, Diệp Thanh Hàn đành bất đắc dĩ lựa chọn trao đổi với nàng.<br>\"Mi muốn bao nhiêu linh thạch?\"<br>Diệp Kiều bình tĩnh sờ nắn KFC trong tay: \"Mi thấy mạng của Vấn Kiếm Tông mi đáng bao nhiêu tiền?\"<br>Diệp Thanh Hàn nghẹn họng hồi lâu, cuối cùng thốt ra một cái giá: \"Một trăm ngàn linh thạch thượng phẩm.\"<br>Diệp Kiều không đáp lại ngay.<br><br>Nàng cười tủm tỉm nhìn hắn, ngữ điệu cố ý kéo dài: \"Chà ~ Thì ra đệ tử chân truyền cao quý của Vấn Kiếm Tông chỉ đáng giá một trăm ngàn linh thạch thượng phẩm thôi à?\"<br>\"...\" Khuôn mặt than ngàn năm không cảm xúc của Diệp Thanh Hàn trong nháy mắt nứt toác.<br><br>Trên đời này sao lại có một cô ả đáng ghét thế này?<br>Diệp Kiều không biết bốn chữ một vừa hai phải viết như thế nào sao?<br>Hiển nhiên là Diệp Kiều không biết bốn chữ một vừa hai phải.<br><br>Nàng chuyển sang mục tiêu thứ hai: \"Nguyệt Thanh Tông còn có giá cao hơn không?\"<br>Diệp Kiều chờ hồi lâu vẫn không có ai trả lời, nàng lại bổn cũ soạn lại: \"Ồ ~ Thì ra đệ tử chân truyền của Nguyệt Thanh Tông còn không đáng giá một trăm ngàn linh thạch cơ à?\"<br>Tống Hàn Thanh: \"...\" Mi \"ồ\" cái khỉ mốc!<br>So với kiếm tu, phù tu là những tu sĩ giàu có hơn rất nhiều.<br><br>Chần chừ hồi lâu, cuối cùng Tống Hàn Thanh Không kiềm được, mở miệng ra giá: \"Một trăm năm mươi ngàn linh thạch thượng phẩm.<br><br>Nhiều hơn nữa thì không có.\"<br>Hắn tức đến nghiến răng, hận không thể quay ngược thời gian cách xa Vân Thước.<br>Nếu không phải Vân Thước khăng khăng đi đường này thì sao bọn họ lại gặp phải yêu thú tu vi Nguyên Anh? Nếu không phải nàng ta tham linh quả thì sao bọn họ lại bị nhốt trong kết giới?<br>Diệp Kiều biết có làm tiền thêm nữa cũng không được mấy đồng.<br><br>Nàng phủi sạch hai tay, sau đó lục lọi trong túi không gian lấy ra một tờ giấy: \"Chúng ta viết giấy nợ làm bằng chứng nha?\"<br>Bằng chứng...<br>Mẹ nó, đã bị hố còn bắt viết giấy nợ làm bằng chứng!<br>Tống Hàn Thanh ức chế nhìn Diệp Kiều chuyển giấy nợ vào kết giới.<br><br>Hắn chỉ có thể ấn vân tay làm chứng.<br>Diệp Thanh Hàn trầm mặc, không nói lời nào, cũng ấn dấu tay cùng Tống Hàn Thanh.<br>Nhìn thấy thế, Tống Hàn Thanh đột nhiên có một cảm giác thoải mái một cách quỷ dị.<br>Nôm na là chỉ cần hắn không phải là người duy nhất xui xẻo, thì sự khó chịu trong lòng cũng bay sạch.<br>Một lúc chơi chiêu với hai đại tông môn, Diệp Kiều không hề cảm thấy áp lực hay chột dạ, nàng thong thả đứng dậy, nói: \"Chúng ta đi thôi.\"<br>\"Đi đâu?\" Đoạn Hoành Đao suýt nữa là nghĩ rằng nàng đang trêu đùa đám người kia.<br>Diệp Kiều nói bằng giọng chính đáng: \"Bắt yêu thú! Không phải tôi đã nói ngay từ đầu sao?\"<br>\"...\" Sao nàng còn nhớ đến chuyện này?<br>Mộc Trọng Hi luôn cảm thấy mạch não suy nghĩ của Diệp Kiều không giống người bình thường! Ở đại bí cảnh, người bình thường nếu trốn được thì sẽ trốn, tranh thủ thời gian mà chạy ra khỏi bí cảnh, chú ý an toàn quay về tông môn.<br><br>Ai lại rảnh rỗi tự tạo công ăn việc làm bằng cách đi thám hiểm ổ yêu thú?<br>Thực tế chứng minh, Diệp Kiều chính là người rảnh rỗi trong truyền thuyết kia!<br> <br>Và nàng cũng thật sự tìm được hang ổ ẩn nấp của hai con yêu thú!<br>Hai con yêu thú đều có tu vi Kim Đan.<br><br>Tuy rằng Mộc Trọng Hi có thể đánh ngang tay với chúng nhưng nhớ tới lời dặn dò của Diệp Kiều, hắn kiềm chế không động thủ, tập trung nhìn Diệp Kiều bắt đầu đam mê chọc chó tao nhã.<br>Tiểu sư muội của hắn lén ngồi sụp xuống.<br><br>Canh lúc yêu thú đang ngủ nghỉ, nàng cầm đá ném vào người chúng.<br>Đánh lén xong, nàng xoay người chạy trốn.<br>Chân vận dụng Đạp Thanh Phong dịch chuyển sang vị trí khác, lại nhảy bật lên hai lần, nàng nhanh nhẹn tránh thoát móng vuốt sắc nhọn của con yêu thú.<br>Hai con yêu thú tức giận gào lên.<br><br>Diệp Kiều còn cảm thấy vẫn chưa đủ đông vui, thế là vừa chạy vừa chọt chọt, chọi đá chọc mấy con yêu thú ven đường.<br><br>Đoạn Hoành Đao đang chờ tại chỗ nhìn thấy dáng vẻ vắt chân lên cổ mà chạy của Diệp Kiều, hắn đột nhiên có trực giác không ổn.<br>\"Diệp Kiều?\"<br>Diệp Kiều vừa chạy vừa hét lên: \"Chạy mau!\"<br>Đoạn Hoành Đao theo bản năng cũng co giò chạy theo.<br><br>Hắn không dám quay đầu nhìn lại, vì đội ngũ yêu thú theo đuổi ở phía sau quá dữ dội, khủng bố khiến người ta kinh hồn bạt vía.<br>\"Tại sao lại chạy?\" Hắn không nhịn được hỏi.<br>Diệp Kiều bình tĩnh đáp: \"Vì phía sau tôi là hai con yêu thú tu vi Kim Đan, sáu con tu vi hậu kỳ Trúc Cơ, tám con tu vi trung kỳ Trúc Cơ.\"<br>Đoạn Hoành Đao: \"?\"<br>Tại sao lại có nhiều yêu thú dí theo cô thế? Cô đã làm cái quần què gì vậy Diệp Kiều!<br>Nếu không phải hiện tại thiên không thời, địa không lợi, nhân không hoà, hắn sẽ hoá thành cậu bé hiếu học với mười vạn câu hỏi vì sao mà lắc cổ áo Diệp Kiều truy hỏi cho đến khi nàng ta ói ra câu trả lời hợp lý.<br>Đoạn Hoành Đao chạy được một đoạn thì phát hiện mình bị tụt lại ở sau, hai người Mộc Trọng Hi và Diệp Kiều đã chạy vèo lên phía trước mình.<br>Hắn xanh mặt.<br><br>\"Trường Minh Tông mấy người ai chạy trốn nhanh thì được tuyển làm đệ tử chân truyền đúng không?\"<br>Trời đất ơi, một đám chạy nhanh như thỏ đế, sơ hở là chạy trốn mất dạng.<br>Ba người chạy một lèo về hướng kết giới.<br><br>Trong khoảnh khắc yêu thú tu vi Kim Đan vươn vuốt vồ đến, Diệp Kiều chạy vọt vào trong kết giới đang nhốt đám người Vân Thước.<br>Kết giới chỉ có phép người sống tiến vào, yêu thú không được phép bước vào.<br>Một đám yêu thú bị cản ở ngoài điên cuồng gào thét húc đầu, cào vuốt vào kết giới.<br><br>m thanh cọ xát chói tai liên tục vang lên.<br>\"Bọn mi đã làm gì?\"<br>Tống Hàn Thanh nhào đến truy hỏi Diệp Kiều, dáng vẻ tức nổ phổi.<br>\"Mi dẫn đám yêu thú kia đến đây?\"<br>Hai con yêu thú tu vi Kim Đan đang chụp móng vào kết giới, con nào con nấy đều hung dữ, điên cuồng tấn công không ngừng.<br><br>Cảnh tượng này khiến mọi người không thể không nghi ngờ Diệp Kiều đã làm chuyện cầm thú gì đó với chúng nó.<br>Diệp Kiều nhún vai: \"Không làm gì hết.<br><br>Mọi người chờ đến khi chúng tấn công khiến kết giới yếu đi thì ra tay.\"<br>Cuộc sống mà, cao thủ không bằng tranh thủ! Phải tận dụng triệt để mọi thứ xung quanh!<br>Nàng luôn vững tin, chỉ cần chỉ số thù hận đủ cao, cho dù là yêu thú cũng không thể nhẫn nhịn mà nhào đến vồ chết mình.<br><br>Không thấy đám yêu thú đang phát cuồng ở ngoài kết giới sao.<br>\"Chạy...!chạy ra ngoài.\" Bị yêu thú cuồng nhiệt đuổi theo một đường, Đoạn Hoành Đao vẫn còn hoảng sợ, chưa lấy lại tinh thần.<br>Khoảng thời gian hắn đi theo Diệp Kiều này còn kích thích, đau tim hơn thời gian một năm trước hắn ra ngoài rèn luyện.<br>Nhìn đám yêu thú vây quanh bên ngoài kết giới, Diệp Thanh Hàn đã đoán được ý đồ của nàng: \"Mi muốn lợi dụng đám yêu thú kia phá vỡ kết giới?\"<br><br>Cách này không phải là không thể.<br>Mà là...!người bình thường sẽ muốn tự mình nỗ lực phá vỡ kết giới mà nhỉ?<br>\"Mi cứ mượn gió bẻ măng, tát nước theo mưa như thế.\" Diệp Thanh Hàn lạnh mặt, ánh mắt nhìn chằm chằm vào nàng, ẩn sâu trong đó là ẩn ý khó hiểu: \"Sau này sẽ có ngày nghiệp quật.\"<br>\"Ta không tin cái gọi là một điều nhịn chín điều lành.\" Diệp Kiều đáp trả lại hắn: \"Muốn nhịn thì bọn mi nhịn đi, bọn ta không cần thứ điều lành này.\"<br>Có thể tranh thủ mượn gió bẻ măng, việc gì phải gồng sức tự đi bẻ?<br>Diệp Thanh Hàn không nói gì nữa, mặt mày toát ra vẻ lạnh nhạt.<br><br>Hắn cảm thấy nàng ương bướng hồ đồ, không có sự chính trực nên có như Vân Thước.<br>Diệp Kiều thấy thế cũng đoán được tên này lại thầm so sánh nàng với Vân Thước.<br>Nàng lười giao lưu mấy chủ đề nhàm chán cục mịch này với nam chính.<br><br>Nàng quay đầu lại, hỏi Đoạn Hoành Đao: \"Cậu có thứ gì đó như lưới dùng để bắt yêu thú không?\"<br>\"Có!\"<br>Trước khi ra ngoài rèn luyện, Đoạn Hoành Đao nhét hết mọi pháp khí mà hắn có vào túi không gian, bao gồm cả Lưới Bắt Thú.<br><br>Diệp Kiều thở phào, rồi cười tủm tỉm nhìn hắn: \"Thế thì cậu từng chơi trò cao thủ bắt cá chưa?\"<br>Đoạn Hoành Đao ngơ ngác gãi đầu: \"Cao thủ bắt cá là gì?\"<br>\"Chính là giăng lưới bắt cá!\"<br>Sau khi giải thích xong, Diệp Kiều nhìn chằm chằm bên ngoài kết giới, xoa cằm: \"Độ chính xác của cậu như thế nào?\"<br>Đoạn Hoành Đao: \"Khá chuẩn.\"<br>Là một khí tu đúng chuẩn, bọn họ phải luôn canh chuẩn vị trí và thời gian để ném pháp khí cho các tu sĩ đang chiến đấu cần dùng.<br><br>Cho nên xét về độ chính xác, hắn cũng thuộc loại số một, số hai.<br>\"Vậy thì tôi yên tâm rồi.\"<br>Diệp Kiều lẩm nhẩm.<br>Đám yêu thú điên cuồng đâm vào kết giới.<br><br>Kết giới vốn rất dày và chắc chắn nay dưới sự công kích của chúng dần trở nên yếu hơn.<br><br>Tốc độ phá vỡ kết giới càng lúc càng nhanh hơn, có thể thấy rõ bằng mắt thường.<br>\"Sắp vỡ rồi.\" Mộc Trọng Hi thấp giọng nhắc nhở.<br>Khoảnh khắc kết giới bị phá vỡ, tất cả tu sĩ lao nhanh ra ngoài như tên bắn.<br><br>Đùa à, còn chưa đến một canh giờ nữa, bí cảnh sẽ đóng cửa, nếu bây giờ còn không chạy ra kịp thì sẽ bị nhốt luôn ở trong đây.<br>Diệp Kiều thu lại giấy nợ, sau đó thành thạo vắt chân lên cổ chạy trốn.<br>Dà húuuuuuu, bay nào!!<br>Diệp Kiều Không uổng công học Đạp Thanh Phong, nàng tự tin chạy vù vù ở phía trước, đám yêu thú lục đục đuổi theo ở phía sau.<br><br>Người bay trên trời, thú chạy dưới đất, cảnh tượng vừa hoành tráng lại pha chút hài hoà.<br>Những nơi nàng chạy qua \"nghìn non mất bóng chim bay, muôn con đường tắt dấu giày tuyệt không\"<br>Bởi vì người chọc chó là Diệp Kiều nên đám yêu thú chỉ đuổi theo mình nàng, chỉ cần Đoạn Hoành Đao không đi chung với nàng thì không có yêu thú nào đếm xỉa đến hắn cả.<br><br>Chàng trai cần cù chạy theo sau cùng, giăng lưới bắt thú.<br>Đám yêu thú đã mất sức quá nhiều khi tấn công kết giới, sau đó lại bị Diệp Kiều dắt chạy quanh rừng như dắt chó đi dạo nên Đoạn Hoành Đao không cần mất nhiều sức cũng dễ dàng bắt gọn.<br>Nói thế nào nhỉ...<br>Cuối cùng hắn cũng hiểu câu nói \"bắt yêu thú\" của Diệp Kiều có nghĩa gì.<br>Đoạn Hoành Đao lẩm bẩm: \"Thì ra là thế.\"<br>Diệp Kiều đã tính toán hết mọi thứ? Cố ý chọc giận đám yêu thú khiến chúng nó đuổi theo đến kết giới, sau đó mượn sức chúng phá huỷ nó.<br><br>Đồng thời còn không quên hố linh thạch hai tông môn khác.<br><br>Cuối cùng lợi dụng đám yêu thú kiệt sức, quăng lưới tóm gọn chúng.<br>Nên là...!sao nàng lại biết ở đây có kết giới?<br>Theo logic của người bình thường thì...<br>Không, không, không!<br>Hắn không thể dùng góc độ của người bình thường để suy đoán về Diệp Kiều được.<br>Người bình thường nào lại rỗi hơi đi chọc điên yêu thú đang ngủ? Người bình thường nào lại cà khịa, chơi chiêu đắc tội một lúc hai tông môn khi đang ra ngoài rèn luyện?<br>Ba người phối hợp ăn ý vô cùng, trước khi bí cảnh đóng lại, bọn họ đã bắt được toàn bộ yêu thú.<br><br>Khi đại bí cảnh biến mất, màn chắn kỳ quái kia cũng biến mất theo.<br>\"Xương yêu thú để lại cho cậu.\" Suy nghĩ đến việc Đoạn Hoành Đao cần nguyên liệu luyện khí, Diệp Kiều chủ động lên tiếng.<br>Đoạn Hoành Đao gãi đầu: \"Vậy hai người lấy nội đan của yêu thú đi.\"<br>Chuyến thu hoạch lần này không được xem như quá lớn nhưng số lượng nguyên liệu cũng đủ để hắn dùng khá lâu.<br> <br>Ba người bắt đầu chia của.<br><br>Chia xong, Diệp Kiều cứ cảm thấy nàng đã quên cái gì đó.<br>\"Đúng rồi, gà của muội đâu?\"<br>Kết giới lúc nãy chặn yêu thú lại, không cho vào trong.<br><br>Vậy thì KFC chạy đi đâu?<br>Mộc Trọng Hi dáo dác nhìn khắp nơi, sau đó ánh mắt va vào vật thể màu đỏ trên đầu Diệp Kiều.<br><br>Và đó chính là KFC.<br>Con chíp bông này kể ra cũng khôn, nằm luôn trên đầu Diệp Kiều, thậm chí nhìn có vẻ như đang nhăm nhe làm ổ luôn ở đó.<br>Sợi dây bình tĩnh bên trong Diệp Kiều đứt cái rẹt.<br><br>Nàng lấy tay túm nó xuống, chỉ trỏ: \"Không được làm ổ trên đầu ta!\"<br>KFC giả ngu không hiểu.<br>\"...\" Rồi luôn, con yêu thú này chắc chắn nghe hiểu tiếng người.<br>\"Chúng ta đi thôi.\" Sau khi bình tĩnh lại, Diệp Kiều đột nhiên nhớ đến cái gì đó: \"Còn con xích điểu bị chúng ta trói trên cây nữa!\"<br>\"Phải.\" Mộc Trọng Hi nhìn nàng với ánh mắt khó hiểu: \"Chẳng phải muội tính đem nó về tông môn sao?\"<br>Diệp Kiều kéo tay hắn: \"Chúng ta thử cảm giác cưỡi chim bay đi.\"<br>Thời xưa có ông già Noel cưỡi tuần lộc, sau đó có Harry Potter cưỡi chổi, và bây giờ có bọn họ cưỡi chim.<br>Nghe cũng hợp lý mà nhỉ?<br>Mộc Trọng Hi: \"?\"<br>Sau đó, dưới sự xúi bẩy của Diệp Kiều, Mộc Trọng Hi cùng nàng tìm được tàng cây đang trói xích điểu.<br>Xích điểu bị trói trên cây đã lâu ngày, hiện tại dáng vẻ của điểu ta như thể cuộc sống này không còn gì luyến tiếc, từ bỏ giãy giụa.<br>Đoạn Hoành Đao cũng quen dần với hành vi không giống người bình thường của Diệp Kiều.<br><br>Hắn bất đắc dĩ nói: \"Thế thì chúng ta tạm biệt tại đây? Hẹn gặp lại ở đại hội tông môn.\"<br>Diệp Kiều vẫn đang hăng say nghiên cứu làm sao để ngồi cưỡi trên lưng xích điểu.<br><br>Nghe thấy lời chào của Đoạn Hoành Đao, nàng chỉ giơ tay lên cao rồi phẩy phẩy: \"Hẹn gặp lại ở đại hội tông môn.\"<br>Hai người đã mất tích năm ngày.<br><br>Nếu không có gì bất ngờ xảy ra, Tần Phạn Phạn và đại sư huynh đã biết chuyện bọn họ trốn xuống núi.<br>\"Đi.\"<br>Diệp Kiều nghiên cứu một lát, sau đó nhảy lên lưng nó: \"Đi mau!\"<br>Xích điểu tức điên lên.<br>Tên nhân loại này dám xem nó là thú cưỡi!<br>Mộc Trọng Hi chần chừ một lát rồi ngồi lên.<br><br>Hắn cứ cảm thấy phương tiện đi lại này hơi không bình thường...<br>Xích điểu bị hai tên nhân loại bắt nạt đã tội,không ngờ hai người này còn muốn biến nó thành thú cưỡi.<br><br>Khoảnh khắc bay lên trời, nó cố ý lắc qua lắc lại.<br>Diệp Kiều bám chặt vào người nó.<br><br>Khi sắp bay vào địa phận Trường Minh Tông, xích điểu hoảng loạn hơn, lắc càng mạnh hơn.<br>Nàng không mất thăng bằng rơi xuống đất.<br><br>Khoảnh khắc đó, trong đầu nàng chỉ có một suy nghĩ duy nhất: \"Cưỡi chim không ổn rồi.\"<br>Khi hai người một thú rơi từ trên trời xuống, trưởng lão Triệu đang giao lưu hữu nghị với đệ tử chân truyền của tông môn khác.<br>Đệ tử chân truyền của Bích Thuỷ Tông đến thành Vân Trung vì nghe tin đại bí cảnh sắp mở ra.<br><br>Nhưng lúc bí cảnh mở cửa, đám người lại bị chặn ở bên ngoài nên đành buông bỏ cơ hội rèn luyện lần này.<br><br>Trùng hợp Trường Minh Tông ở gần thành Vân Trung, các nàng tiện đường ghé qua bái phỏng.<br>Minh Huyền và Tiết Dư đã được thả ra khỏi cấm địa, đang tiếp chuyện câu được câu không với hai đệ tử chân truyền của Bích Thuỷ Tông.<br>Đúng lúc này, trên trời rơi xuống hai vật thể hình người.<br>\"Rầm\" <br>Một tiếng động lớn vang lên, bụi bay tung toé.<br>Dưới ánh mắt ngẩn ngơ chưa hiểu chuyện gì đang xảy ra của mọi người, Diệp Kiều tự tin bò dậy: \"Hai~ nhị sư huynh, tam sư huynh.\"<br>\"...\".<br><br>"]