[" ","Chương 3778","“Trước kia em quả thực đã nghĩ như vậy, nhưng bây giờ em đã thay đổi rồi… Lâm Chính, anh hãy nói cho em biết, mấy người bạn ở Bồ Thành của anh đã giúp anh giải quyết chuyện này thế nào?”, Tô Nhu bình thản nói.","Nhìn có vẻ như chuyển chủ đề, nhưng vẫn là truy hỏi.","Lâm Chính suy nghĩ một lát rồi lắc đầu: “Thực ra em cũng xem livestream rồi đúng không? Chủ tịch Lâm đ ến, tuy mấy người bạn ở Bồ Thành của anh có chút thế lực, nhưng muốn giải quyết những kẻ đứng đầu địa phương như nhà họ Thái, nhà họ Nông thì chưa đủ. Thực ra người giải quyết rắc rối lần này giúp chúng ta là thần y Lâm. Anh ấy chỉ nói một câu là nhà họ Nông không dám truy cứu nữa rồi, anh ấy là người có máu mặt mà…”","“Hóa ra là vậy…”","“Tiểu Nhu, em quan tâm chuyện này lắm sao?”, Lâm Chính kỳ quái nhìn cô.","“Em không quan tâm chuyện này, em chỉ muốn tìm hiểu quá trình, không ngờ người giúp chúng ta thoát nạn ngày hôm nay vẫn là Chủ tịch Lâm…”","“Chủ tịch Lâm đã giúp nhà chúng ta rất nhiều, phải tìm cơ hội cảm ơn anh ấy mới được”.","“Em nợ Chủ tịch Lâm quá nhiều, mấy năm nay ở Giang Thành vẫn luôn được anh ấy chăm sóc. Không chỉ em, bố mẹ em, thậm chí công ty của em cũng được Dương Hoa của Chủ tịch Lâm nâng đỡ suốt. Chỉ tiếc là em không có bản lĩnh gì, mãi không khiến công ty khá lên được”, Tô Nhu lắc đầu thở dài.","“Em đừng tự ti, hiện giờ công ty Quốc tế Duyệt Nhan cũng coi như đã đi vào quỹ đạo, giá trị thị trường tăng rất nhanh. Nếu là người khác thì chưa chắc có thể làm được như em”.","“Anh đừng an ủi em nữa, thực ra có nhiều lúc em cũng quá nóng lòng, nhận cả những đơn rủi ro, khiến công ty tổn thất không nhỏ. Lại thêm thời gian trước em xảy ra chuyện, công ty trở nên hỗn loạn, nguyên liệu cũng có vấn đề. Nếu không phải Dương Hoa rót vốn đúng lúc nước sôi lửa bỏng, thì e là công ty đã đóng cửa từ lâu rồi”.","“Dù gì bây giờ mọi chuyện cũng đã tốt lên, sau này tiếp tục cố gắng là được”, Lâm Chính cười nói.","“Anh không phát hiện ra điều gì bất thường sao?”, Tô Nhu bỗng ngoảnh lại, đôi mắt nghiêm túc, khuôn mặt có chút lạnh lùng.","Ánh mắt đó khiến Lâm Chính hơi bất ngờ.","Anh kinh ngạc nhìn Tô Nhu, một lát sau mới gật đầu: “Quả thực… bất thường, hôm nay em cứ kỳ lạ thế nào ấy…”","“Em không nói chuyện này! Lâm Chính, em nói tới Chủ tịch Lâm! Thần y Lâm của Dương Hoa!”, Tô Nhu sẵng giọng.","“Chủ tịch Lâm? Sao vậy?”, Lâm Chính ngạc nhiên hỏi.","“Chủ tịch Lâm giúp đỡ em như vậy, anh không có suy nghĩ gì khác sao?”, Tô Nhu tức giận nói.","“Suy nghĩ khác? Ý em là gì?”.","“Tất cả mọi người ở Giang Thành đều nghĩ thần y Lâm có ý với em, tại sao anh vẫn dửng dưng như không? Lâm Chính, anh không sợ thần y Lâm ra tay cướp mất em sao?”, Tô Nhu tức giận hét lên.","Lâm Chính nghe thấy thế thì bật cười: “Anh không lo”.","“Tại sao?”, Tô Nhu sửng sốt.","“Rất đơn giản, vì anh tin em không phải là người như vậy”, Lâm Chính mỉm cười đáp: “Tuy thần y Lâm rất giỏi giang, tuy anh ấy đẹp trai nhiều tiền, có đế quốc thương mại Dương Hoa khổng lồ, nhưng em không phải là người tùy tiện. Hơn nữa, nếu em thực sự muốn đi theo thần y Lâm, thì đã nghe lời bố mẹ em bỏ anh từ lâu rồi, cần gì phải kiên trì đến tận bây giờ vì anh chứ? Nên anh không cần phải lo”.","Tô Nhu im lặng.","Cô lại quay đi nhìn dòng xe qua lại, một lúc lâu không nói gì.","“Tiểu Nhu, hôm nay em rất lạ, xảy ra chuyện gì sao? Hay là… mẹ em lại nói gì với em?”."]