[" ","Chương 3817","Phong phó bang chủ nhìn anh với ánh mắt khó tin, run rẩy nói: “Thần y Lâm, cậu nói vậy là có ý gì? Lẽ nào… cậu không định tham gia đại hội nữa sao?”.","“Tôi nghĩ đại hội không bắt buộc tham gia nhỉ? Các vị, hình như quy tắc của các anh chỉ dùng cho những người muốn tham gia đại hội đúng không?”, Lâm Chính bình thản nói.","“Việc này…”, Phong phó bang chủ á khẩu.","Nhưng những người phán quyết Thiên Khải thì không quan tâm điều này.","“Thần y Lâm, bây giờ cậu nói chuyện này cũng chỉ là ngụy biện thôi. Nguyện vọng ban đầu của Dương Hoa và cậu là tham gia đại hội, tất cả mọi việc cậu làm cũng là vì đại hội. Bây giờ sắp bị trừng phạt xét xử thì cậu lại nói không định tham gia đại hội, không chịu sự ràng buộc của các quy tắc? Như vậy chẳng phải ai cũng có thể dùng câu “tôi không tham gia đại hội” để trốn tội sao?”, người phán quyết Thiên Khải dẫn đầu nói.","“Có lẽ anh hiểu lầm rồi, tôi nghĩ từ đầu đến cuối tôi không hề nói câu tôi không định tham gia đại hội, đúng không?”, Lâm Chính bình thản nói.","“Vậy ý của thần y Lâm là…”","“Tôi sẽ tham gia đại hội, nhưng có lẽ sẽ không chịu sự xét xử của đội phán quyết Thiên Khải các anh”.","Lâm Chính lắc đầu đáp.","“Chúng tôi có kênh phúc thẩm chuyên môn, nếu cậu không phục thì có thể gửi đơn”.","“Tôi muốn gửi đơn theo cách của mình thì có được không?”.","Cách của mình?","Cả đội phán quyết Thiên Khải quay sang nhìn Lâm Chính.","Nhưng ngay sau đó.","Vèo!","Bóng dáng Lâm Chính bỗng dưng biến mất.","Đến khi mọi người hoàn hồn.","Bốp!","Người phán quyết Thiên Khải dẫn đầu bị Lâm Chính tóm bằng một tay, rồi văng mạnh vào ngọn núi hoang bên cạnh.","Cả ngọn núi chấn động nứt ra…","Mọi người há hốc miệng kinh ngạc.","Phong phó bang chủ trố mắt ra nhìn.","Thần y Lâm… dám ra tay đánh người phán quyết Thiên Khải?","???","Điên rồi!","Điên rồi!","Điên thật rồi!","Đó là người của đội phán quyết Thiên Khải!","Đó là sức mạnh đại diện cho đại hội!","Đầu óc thần y Lâm có vấn đề à? Dám đối kháng với sức mạnh của đại hội?","Hơn nữa… rốt cuộc anh có biết mình đang đối diện với cái gì không?","Sức mạnh đó!","Tồn tại đó!","Là thứ mà anh có thể đối phó được sao?"]