[" ","Chương 3713","Ông ta gọi cuộc điện thoại này cũng là muốn xác nhận xem Huyết Phong có thành công hay không.","Lúc này, nếu Huyết Phong thành công thì người nghe điện thoại chắc chắn là anh ta, nếu thất bại thì sẽ là Lâm Chính.","Nhưng tông chủ Huyết Ma Tông nói cậu không hề thắng nghĩa là sao?","Lâm Chính nhíu chặt mày, lạnh lùng nói: “Ông muốn nói gì?”.","“Cậu cứu được bao nhiêu người nào?”, tông chủ Huyết Ma Tông mỉm cười, rồi tắt điện thoại.","Lâm Chính nghe thấy thế thì hơi ngẩn ra.","Cứu được bao nhiêu người?","Lẽ nào… tông chủ Huyết Ma Tông còn phái những người khác hãm hại người của học viện Huyền Y Phái?","Ánh mắt Lâm Chính đanh lại, nhìn Huyết Phong chằm chằm: “Nói! Đồng bọn của anh ở đâu?”.","Nhưng Huyết Phong cắn chặt răng, không nói câu nào.","Lâm Chính liền bẻ gãy hai chân anh ta.","Nỗi đau đớn dữ dội bỗng ập đến, nhưng ý chí của Huyết Phong vẫn vô cùng kiên định, nỗi đau này cũng không thể khiến anh ta mảy may dao động.","“Được, vậy thì đừng trách tôi!”.","Ánh mắt Lâm Chính dữ tợn, lại lấy châm bạc ra.","Nhìn những cây châm bạc nhỏ bé sáng loáng, cuối cùng sắc mặt Huyết Phong cũng tỏ vẻ sợ hãi.","So với việc bị bẻ gãy tay chân thì rõ ràng là anh ta sợ những thứ này hơn.","“Thần y Lâm…”","Huyết Phong đang định lên tiếng, nhưng Lâm Chính đã đâm toàn bộ châm bạc vào người anh ta.","“A!”.","Tiếng hét vang thấu trời xanh.","Huyết Phong giãy đành đạch, không ngừng la hét, dường như cổ họng cũng sắp rách toạc.","Lâm Chính lạnh lùng nhìn anh ta, một lúc sau mới rút mấy cây châm bạc ra.","Nỗi đau giảm đi một chút.","“Có nói không?”, Lâm Chính khàn giọng nói.","“Tôi nói, tôi nói!”, Huyết Phong kêu lên.","Anh ta không thể chịu đựng được nữa.","Nỗi đau như đến từ linh hồn này không phải thứ mà người bình thường có thể chịu đựng được.","Anh ta thà vứt bỏ tất cả, bao gồm cả tính mạng mình, cũng không muốn nếm lại mùi vị đau đớn đó nữa.","“Đồng bọn của anh đâu?”, Lâm Chính trầm giọng quát.","“Tôi… không có đồng bọn, tông chủ chỉ phái một mình tôi đến…”, Huyết Phong yếu ớt nói.","“Một mình anh? Đừng có lừa tôi!”, Lâm Chính dữ tợn nói, nhón châm định đâm.","“Thần y Lâm, tôi không lừa cậu! Tôi xin thề! Tông chủ thực sự chỉ phái một mình tôi đến, ông ấy không cần phái nhiều người làm gì cả, một mình tôi là đủ đối phó với người ở học viện Huyền Y Phái rồi. Nếu tôi không làm được thì chắc chắn là bị cậu ngăn cản. Như vậy thì phái nhiều người hơn nữa cũng có ý nghĩa gì chứ?”, Huyết Phong vội giải thích.","Lâm Chính nghe thấy thế, cũng cảm thấy có lý.","Đúng vậy, đã đến nước này rồi thì Huyết Phong không cần phải lừa anh.","“Vậy rốt cuộc là sao nhỉ?”.","Lâm Chính cảm thấy vô cùng khó hiểu."]