[" ","Chương 3710","Mặc dù anh ta bị bao vây nhưng tốc độ chiến đấu rất nhanh, thủ đoạn cũng vô cùng độc ác. Chưa tới mười phút, anh ta đã dừng lại. Cây đao trong tay nhuốm đỏ. Máu chảy thành dòng dưới đất. Khắp nơi là tay chân đứt rời.","Nhiều người nằm bò ra đất kêu gào. Có những người đau tới mức ngất đi. Có những người thì hét xé phổi.","Không ai ngờ, Huyết Phong lại tàn nhẫn như vậy. Anh ta không giế t chết bọn họ nhưng phế bọn họ. Chặt tay chặt chân họ.","Tông chủ cảm thấy chỉ cần không giết chúng sinh thì mọi việc sẽ không sao cả. Chặt tay chặt chân cảnh cáo là phù hợp nhất.","Vì vậy, ông ta cho Huyết Phong có cái quyền đó.Huyết Phong giơ đao lên, li3m lưỡi đao. Mùi vị của máu tươi khiến anh ta như muốn phát điên. Anh ta ung dung đi về phía Tần Bách Tùng.","“Á!”, vẫn có người cảm thấy không cam tâm và lao lên.","Tần Bách Tùng hét lớn: “Đừng có tới đây”.","Đám đông sững sờ nhìn ông ta.","“Để tôi chết! Để tôi chết!”","Tần Bách Tùng rơi nước mắt, ngã ra đất: “Đừng vì tôi mà để bị thương nữa. Cái mạng già này của tôi không đáng để mọi người hi sinh đâu. Đừng có tới đây nữa”.","Ông ta không thể chịu đựng thêm cảnh tượng này, càng kông muốn thấy quá nhiều người phải chịu đau đớn. Ông ta vốn là bác sĩ, cứu người giúp đời. Giờ chứng kiến cảnh này, ông ta cảm thấy mình có lỗi nghìn lần.","Ông ta cho rằng chính mình đã khiến những người dân kia bị thương. Tạo ra chuyện này là do lỗi của ông ta. Vậy nên ông ta thà chết.","“Tần viện trưởng”.","Rất nhiều người khóc. Những người phí sau cũng không dám lao lên nữa. Vì dù sao họ cũng chỉ là dân thường, nào phải anh hùng? Sao họ lại không sợ thủ đoạn tàn nhẫn của đối phương được.","Hiện trường trông vô cùng thê lương. Có người không ngừng gọi điện cho cảnh sát, nhưng cảnh sát cũng phải di chuyển nào có thể có mặt ngay được.","Bên trong Huyền Y Phái, không một ai có thể ngăn chặn được kẻ này. Mọi người chỉ biết tuyệt vọng nhìn anh ta bước tới gần Tần Bách Tùng.","“Ông biết điều đấy”, Huyết Phong nói giọng khàn khàn, đôi mắt ánh lên sát ý.","“Xin hãy dừng tay, xin hãy dừng tay…”, Tần Ngưng yếu ớt lên tiếng.","Thế nhưng vô ích. Huyết Phong giơ cây đao lên. Lần này chẳng một ai lao lên nữa. Anh ta tàn sát bao nhiêu người trước đó để giờ đây có thể lấy đầu của ông cụ này.","Vụt! Huyết Phong chém xuống không chút do dự.","Đúng lúc này…","Vụt…Cây đao trong tay khựng lại giữa không trung khi chỉ còn cách đầu của Tần Bách Tùng vài phân.","Đám đông bàng hoàng. Huyết Phong ngẩng đầu nhìn thì thấy một người đàn ông đang đứng ở gần đó. Người đàn ông có mái tóc màu trắng, đôi mắt màu vàng rực, nhìn Huyết Phong không khác gì nhìn một con kiến…","Huyết Phong chau mày. Không biết là anh ta cố tình dừng lại hay là do phải dừng lại mà chỉ cảm thấy nếu tiếp tục giáng cây đao này xuống thì anh ta không những không giết được Tần Bách Tùng mà ngay cả bản thân cũng sẽ gặp nguy hiểm…","Người này…quá đáng sợ. Huyết Phong nghĩ vậy.","Người đàn ông bước tới. Đám người Tần Bách Tùng cũng nhìn theo."]