[" ","Chương 3877","Người đàn ông bên ngoài cũng có hành động, lập tức tiến về phía những bàn khác trong nhà hàng, đuổi hết khách đi.","Ông chủ nhà hàng chạy ra, nhưng lại bị anh ta dùng một xấp tiền chặn họng.","“Chúng tôi đã bao cả nhà hàng, đóng cửa đi, sau đó các ông hãy vào nhà bếp phía sau, bất cứ chuyện gì xảy ra ở đây cũng không liên quan đến các ông, chúng tôi sẽ tự khắc phục hậu quả”.","Người đàn ông lạnh lùng nói với ông chủ, sau đó đẩy ông ta vào phòng bếp.","Trong nhà hàng rộng lớn chỉ còn lại bốn người.","Tô Nhu thấy thế, sắc mặt liền trở nên rất khó coi.","“Chu Quang, tôi khuyên anh đừng làm bừa, bây giờ là xã hội pháp trị…”","Rầm!","Tô Nhu còn chưa nói hết câu, chiếc bàn bên cạnh bỗng bị người đàn ông đấm cho nát vụn.","“A!”.","Tô Nhu giật nảy mình, lùi lại liên tục, suýt nữa thì đứng không vững.","Chiếc bàn kia được làm từ gỗ đó!","Nếu cú đấm đó mà đánh vào người thì e là sẽ tan xương nát thịt mất…","Tô Nhu đổ mồ hôi lạnh, lần đầu tiên cảm nhận được sự nguy hiểm ở ngay bên cạnh như vậy.","“Cô Tô Nhu, thời gian của chúng ta đều rất quý báu, rốt cuộc cô có đồng ý hay không?”, Chu Quang đứng lên, nheo mắt hỏi.","Ánh mắt anh ta cũng tỏ vẻ mất kiên nhẫn.","Đã không muốn lãng phí thời gian nữa.","Nhưng đúng lúc này, Lâm Chính bỗng tiến một bước tới.","“Đừng làm khó vợ tôi nữa, tôi đưa các anh đi gặp thần y Lâm!”.","“Anh?”, Chu Quang có chút kinh ngạc.","“Tám giờ tối nay, cũng tức là hai tiếng sau, tôi sẽ đặt phòng bao ở sơn trang Tuệ Nguyên ở ngoại ô. Thần y Lâm sẽ chờ các anh ở phòng bao, các anh cứ đến đó đúng hẹn là được”, Lâm Chính khàn giọng đáp.","“Lâm Chính, anh làm gì vậy? Anh đừng hại thần y Lâm được không hả?”.","Rời khỏi nhà hàng, Tô Nhu liền nổi cáu.","Trước đó cô vẫn luôn muốn từ chối Chu Quang, nhưng Lâm Chính không cho cô cơ hội, mà tự tiện quyết định chuyện này.","Điều này khiến Tô Nhu rất tức giận.","“Tiểu Nhu, vừa nãy em cũng thấy đấy, nếu không đồng ý, thì anh lo bọn họ sẽ ra tay với em”, Lâm Chính nhỏ giọng nói.","“Ra tay thì ra tay! Cần gì phải sợ bọn họ? Em là con gái còn không sợ, đàn ông đàn ang như anh sợ cái gì? Huống hồ anh đồng ý với bọn họ chẳng phải là hại thần y Lâm sao? Anh… chết tiệt!”, Tô Nhu tức đến nỗi khuôn mặt đỏ bừng, lồng ngực phập phồng.","“Tiểu Nhu, em ngây thơ quá!”.","Lâm Chính lắc đầu mỉm cười: “Tuy anh hẹn bọn họ đến sơn trang Tuệ Nguyên ở ngoại ô, nhưng đây chỉ là hẹn suông, chứ không gọi thần y Lâm đến thật đâu”."]