[" ","Chương 3730","Ầm!","Một đám mây cỡ nhỏ lan tỏa từ nơi trung tâm Huyết Ma Tông.","Vô số người ngẩng đầu lên, nhìn đám mây màu đỏ máu cỡ nhỏ, trong mắt mỗi người đều tràn ngập vẻ nóng bỏng và thành kính.","“Đó là công pháp của tông chủ!”.","“Thần y Lâm chắc chắn phải chết!”.","“Tông chủ thắng rồi!”.","“Ha ha, tông chủ thắng rồi!”.","“Tông chủ vạn tuế!”.","Nhiều người phấn khởi, kinh ngạc kêu lên.","Nhưng đại chiến sao có thể kết thúc như vậy?","Tông chủ Huyết Ma Tông rút tay ra khỏi lòng đất, đứng dậy khẽ th ở dốc, nhìn về phía đám mây đang dần dần tan đi.","Trong đám mây lại có một bóng người chậm rãi đi ra.","Chính là Lâm Chính!","Mặc dù trên mặt anh dính đầy bụi bặm, nhưng… toàn thân anh không có chỗ nào bị thương.","“Công pháp của ông đúng là khiến người ta kinh ngạc, nhưng… ông vẫn không phá được cơ thể võ thần! Mọi thứ mà ông làm đều là uổng công vô ích!”, Lâm Chính bình tĩnh nói.","Không có gì khiến người ta tuyệt vọng hơn một kẻ địch giết mãi không chết.","Lâm Chính biết mình đã đứng ở thế bất bại.","“Cậu nghĩ mình đã thắng?”, tông chủ Huyết Ma Tông nheo mắt, hỏi.","“Có vẻ tôi cũng không thua”, Lâm Chính lắc đầu.","“Không, thật ra cậu đã thua rồi”, tông chủ Huyết Ma Tông đột nhiên nhếch khóe miệng, tròng mắt đỏ ngầu lóe lên vẻ đắc ý: “Cậu xem cơ thể cậu đi”.","Lâm Chính nghe vậy thì nhíu mày, cúi đầu nhìn, bấy giờ mới phát hiện tuy cơ thể mình không bị thương ở đâu, nhưng lại có thêm một lớp vật chất màu đỏ nhạt giống như bụi phấn.","“Đây là?”.","Lâm Chính ngạc nhiên.","Tông chủ Huyết Ma Tông đột nhiên mở to mắt, quát lên một tiếng, chắp hai tay: “Huyết Ma Đại Diệt Chú!”.","Soạt!","Một luồng huyết khí vô tận dâng lên từ bốn phương tám hướng, điên cuồng đánh vào cơ thể Lâm Chính.","Huyết khí này không ăn mòn Lâm Chính, cũng không nổ tung, càng không có bất kỳ sự tấn công nào đối với anh.","Chúng chỉ điên cuồng dồn ép, điên cuồng đâm chọc, ép bụi phấn ở bề ngoài cơ thể Lâm Chính vào trong da anh từng chút một.","Chốc lát sau, bụi phấn trên người Lâm Chính đã biến mất không thấy.","Phụt!","Lâm Chính lảo đảo, suýt chút nữa quỳ xuống, miệng nôn ra ngụm máu lớn.","“Ha ha ha ha!”."]