[" ","Chương 3835","“Ông…”","“Khiêng lên xe!”.","“Vâng”.","Tin tức bang Hắc Sa bị tiêu diệt trong một đêm làm cả nước kinh động.","Rất nhiều người lấy làm kinh ngạc.","Phải biết rằng, bang Hắc Sa là ông vua không ngai ở Bồ Thành, là bá chủ một phương.","Rốt cuộc là ai đã tiêu diệt bọn họ một cách im hơi lặng tiếng như vậy?","Các thế lực bàn tán xôn xao.","Nhưng một tin còn chấn động hơn đang lan truyền giữa các thế lực lớn.","Đội phán quyết Thiên Khải vào đến Bồ Thành… thì biến mất một cách kỳ lạ.","Không liên lạc được.","Không rõ đi đâu.","Đây không phải là chuyện đùa.","Đội phán quyết Thiên Khải là người đại diện phát ngôn của đại hội.","Đại hội sắp khai mạc, bọn họ đại diện cho trật tự của đại hội, không thể xảy ra chuyện gì được, nếu không đại hội sẽ máu chảy thành sông.","Trước giờ vị trí của đội phán quyết Thiên Khải luôn được công khai rõ ràng.","Tuy người bình thường không dám chọc tới bọn họ, nhưng những gia tộc yếu ớt nhỏ bé bị các thế lực khác ác ý thôn tính, vẫn hi vọng có thể nhận được sự che chở của đội phán quyết Thiên Khải.","Nhưng bọn họ bỗng dưng lại mất liên lạc đột ngột.","Nhất thời, rất nhiều người bắt đầu suy đoán.","Chẳng lẽ phía đại hội triệu tập bọn họ trở về?","Có người đoán vậy.","Cũng có người đoán có lẽ đội phán quyết Thiên Khải đã gặp chuyện bất trắc.","Dù sao một ngọn núi ở ngoại ô Bồ Thành bỗng dưng bị san bằng trong một đêm, hiện trường còn có dấu vết đánh nhau, đương nhiên là khiến người ta phải liên tưởng đủ thứ.","Nhưng ngay hôm đó, người đưa ra suy đoán này đã bị người ta đánh thành người thực vật, hơn nữa người ra tay lai lịch bất minh.","Thế là mọi người không dám suy đoán bậy bạ nữa.","Đó là đại hội, ai dám mạo phạm chứ?","Nhưng chuyện ở Bồ Thành đã khiến lòng người hoang mang lo sợ.","Rốt cuộc bang Hắc Sa đã bị ai tiêu diệt?","Đội phán quyết Thiên Khải đã đi đâu?","Ngọn núi ở ngoại ô Bồ Thành đã bị ai san bằng?","Mấy vấn đề này đã trở thành chủ đề thảo luận nóng hổi cho mọi người.","Nhưng Lâm Chính không chút quan tâm.","Anh đã ở trong phòng phẫu thuật của học viện Huyền Y Phái hơn 20 tiếng, các bác sĩ giỏi nhất của học viện đang làm phẫu thuật cho anh.","Trận chiến ở Bồ Thành khiến anh bị thương rất nặng."]