[" ","Chương 3514","Nhưng ông ta không phản bác mà nhìn chằm chằm Trang Thạch.","“Rửa nhục cho bố! Ha ha, Nam Phi, cậu đúng là có hiếu, tôi khâm phục, khâm phục! Chỉ là lúc cậu làm chuyện này không suy nghĩ chút nào sao?”, Trang Mặc Long cười nói.","“Suy nghĩ cái gì?”, Trang Nam Phi trầm giọng hỏi.","“Đương nhiên là suy nghĩ xem cậu có tư cách làm được điều này không”, ánh mắt Trang Mặc Long bỗng trở nên hung ác.","Anh ta cũng nhìn ra được, Trang Nam Phi muốn dùng anh ta làm bàn đạp để một bước lên trời.","Chỉ tiếc là sao anh ta có thể để Trang Nam Phi được như ý muốn chứ?","“Trang Mặc Long, nếu đã như vậy thì anh đừng nhiều lời nữa. Ra đánh một trận, nếu tôi thắng thì người lên sàn thi đấu vào ngày mai sẽ là tôi, tất cả lợi ích cũng thuộc về tôi”, Trang Nam Phi rút kiếm ra quát.","“Nếu cậu thua thì sao?”, Trang Mặc Long nheo mắt hỏi.","Trang Nam Phi ngập ngừng một lát rồi lạnh lùng hừ mũi đáp: “Tùy anh xử trí”.","“Tùy tôi xử trí? Tôi xử trí thế nào đây? Giết cậu? Cậu là người thân của tôi, giết cậu chẳng phải là hủy hoại danh tiếng của tôi sao? Thế này đi, tôi cũng không làm khó cậu, nếu tôi thắng thì chỉ có một yêu cầu”, Trang Mặc Long cười nói.","“Yêu cầu gì?”, Trang Nam Phi trầm giọng hỏi.","“Tôi muốn cả nhà cậu… quỳ xuống dập đầu trước mặt tôi, thế nào?”, Trang Mặc Long nheo mắt nói.","Mọi người nghe xong đều vô cùng kinh ngạc.","Trang Nam Phi cũng ngây người.","Anh ta ngớ ra nhìn Trang Mặc Long đang mỉm cười, lắp bắp nói: “Cả nhà dập đầu? Anh… ý anh là…”","“Đúng, bố cậu cũng phải dập đầu với tôi”, Trang Mặc Long cười đáp.","“Cái gì?”.","Trang Thạch nổi giận, chỉ vào Trang Mặc Long nói: “A Long! Cậu đừng có coi trời bằng vung! Tốt xấu gì tôi cũng là bậc cha chú của cậu!”.","Nhưng… Trang Mặc Long giả điếc không nghe.","Trang Thạch càng tức giận hơn, ngoảnh sang nhìn Trang Thái Thanh: “Anh cả…”","Ông ta mong Trang Thái Thanh có thể nói mấy câu công bằng.","Nhưng Trang Thái Thanh lại bình tĩnh đáp: “Chú tư, bọn trẻ thích làm gì thì kệ chúng nó đi. Chúng ta làm cha chú thì nhường nhịn chút, hơn nữa, chú không tin con trai mình có thể thắng sao? Chú không khỏi mất tự tin về con mình quá đấy”.","“Việc này…”","Trang Thạch tức đến mức không thốt nên lời.","Ông ta đập bàn, tức giận gầm lên: “Được, nếu đã như vậy, con trai, con đánh cho bố! Đánh bại thằng oắt không biết tốt xấu này, cũng cho đám khinh người này biết sự lợi hại của nhà ta”.","“Chú tư, chú ăn nói kiểu gì vậy?”, đám Trang Thái Thanh tỏ vẻ bất mãn.","Nhưng Trang Thạch chẳng thèm đếm xỉa.","“Vâng, bố yên tâm, con nhất định sẽ đánh bại người này,…”.","Trang Nam Phi quát, rồi tung người nhảy ra khoảng sân bên ngoài, trường kiếm trong tay múa may mấy đường, sau đó thủ thế, nhìn Trang Mặc Long nói: “Tới đi”.","“Ha ha”.","Trang Mặc Long nheo mắt, chắp hai tay sau lưng, chậm rãi bước ra.","Anh ta tỏ vẻ thong dong, giọng nói cũng đầy khinh miệt.","“Câu này nên để tôi nói thì hơn, Nam Phi, cậu ra tay đi, tôi nhường cậu mấy chiêu”."]