[" ","Chương 3868","“Đúng là thần kỳ!”.","Các phóng viên khen không ngớt miệng, chụp ảnh lia lịa.","Lâm Chính ôm cốc chủ Hồng Nhan Cốc một cách thân thiết, mỉm cười nhìn vào ống kính.","Còn cốc chủ Hồng Nhan Cốc đã đờ đẫn cả người.","Bây giờ bà ta mới hiểu tại sao Lâm Chính lại liều mạng chạy về phía bệnh viện.","Đó là vì Lâm Chính biết sau khi “cô Tiêu” xảy ra chuyện, chắc chắn sẽ có rất nhiều phóng viên tụ tập ở đây.","Còn anh sau khi vào bệnh viện liền tháo mặt nạ, chắc chắn đám phóng viên đánh hơi nhạy hơn cả chó sẽ chú ý đến anh.","Thần y Lâm xuất hiện, bọn họ đương nhiên sẽ ùa về phía nhà xác.","Lâm Chính biết bọn họ sắp đến, nên lừa cốc chủ Hồng Nhan Cốc tháo mặt nạ.","Cuối cùng mọi chuyện nước chảy thành sông.","Các phóng viên tưởng Lâm Chính dùng y thuật của mình cứu được cốc chủ Hồng Nhan Cốc.","Kế hoạch giả chết của bà ta lập tức đổ bể.","Bà ta… không thể tùy ý làm càn được nữa.","Cốc chủ Hồng Nhan Cốc ngây ra như phỗng nhìn những ống kính kia, trong lòng ngập tràn oán hận, nghiến răng nghiến lợi nói: “Khốn kiếp, cậu… thật là bỉ ổi!”.","Lâm Chính lật tay, tát cho cốc chủ Hồng Nhan Cốc một cái rất mạnh.","Bốp!","Xung quanh lập tức im lặng.","Mọi người vô cùng kinh ngạc.","Lâm Chính bình thản nói: “Cô Tiêu, máu ở vùng mặt của cô vẫn chưa lưu thông, cái tát này có lợi cho việc cải thiện tuần hoàn mạch máu vùng mặt. Cô đừng lo, đây là phương pháp chữa trị thông thường thôi”.","Dứt lời, anh lại giơ tay lên.","Bốp!","Một tiếng tát tai nữa vang lên…","Cốc chủ Hồng Nhan Cốc trơ mắt ra nhìn.","Ba ta ngây ra như phỗng, một lúc lâu sau vẫn chưa hoàn hồn.","Cuối cùng.","Cả người bà ta run rẩy, một luồng sát khí đáng sợ không gì sánh được bắn từ trong người ra.","“Tôi phải giết cậu!”.","Bà ta khẽ gầm lên, oán hận ngút trời.","Từ khi kế nhiệm đến nay, cốc chủ Hồng Nhan Cốc đã bao giờ bị sỉ nhục như vậy chứ?","Bị tát hai cái trước mặt mọi người, đúng là quá nhục nhã!","Chưa kể bà ta sắp trở thành sự tồn tại cấp thần tiên, sao có thể chịu đựng được sự khinh nhờn hạ lưu và bẩn thỉu như vậy chứ?","Cốc chủ Hồng Nhan Cốc giơ tay lên, định giết luôn Lâm Chính.","Nhưng đúng lúc này, Lâm Chính nhỏ giọng nói: “Bà có thể giết tôi, nhưng cái giá là bà phải chôn cùng tôi, Hồng Nhan Cốc cũng phải chôn cùng tôi. Hiện giờ đang có không biết bao nhiêu ánh mắt trước ống kính trực tiếp, bà không thoát khỏi liên quan đâu. Nếu cốc chủ đại nhân nghĩ cái mạng quèn này của tôi đáng để đánh đổi với tương lai thậm chí tính mạng của cả Hồng Nhan Cốc và bà, thì cứ việc ra tay, tôi cũng không còn sức chống trả nữa rồi”."]