[" ","Chương 3765","“Chơi?”.","“Người đâu, gọi ngay cho Phòng Vận hành Kinh doanh của công ty, bảo bọn họ lập tức thuê nick, hành động ngay đi!”, Lâm Côn Luân quát.","“Vâng, các chủ”.","Lâm Diệp nghe thấy thế thì hơi biến sắc, lập tức hiểu ý của Lâm Côn Luân.","Nếu lúc này đâm thêm một nhát dao… thì gần như là giúp Thái Chính Thuần chứng thực tội danh của Lâm Chính.","Quả nhiên.","Sau khi Lâm Côn Luân hạ lệnh, màn hình bình luận của các phòng livestream lập tức có sự thay đổi.","“Người này đang nói hươu nói vượn cái gì vậy? Sao thần y Lâm có thể làm những chuyện như vậy chứ?”.","“Rốt cuộc bọn họ muốn làm gì vậy?”.","“Thần y Lâm có thù với bọn họ sao?”.","“Dù sao tôi cũng không tin thần y Lâm sẽ làm chuyện như vậy! Đó là Bồ Tát sống của chúng ta cơ mà!”.","“Cảnh sát đâu? Cảnh sát đâu rồi?”.","“Mau ngăn bọn họ lại, không được để trẻ con xem”.","“Đúng là hề hước!”.","“Chắc là giả đấy nhỉ?”.","Lúc đầu là các bình luận như vậy.","Nhưng dần dần, những tiếng nghi ngờ càng ngày càng nhiều hơn.","“E rằng thần y Lâm thực sự bẩn thỉu như vậy đấy”.","“Chẳng thế, lần trước tôi nhìn thấy có mấy xe hàng kỳ lạ lái ra khỏi trụ sở chính của Dương Hoa, cũng không biết là chở cái gì, đúng giờ đến, đúng giờ đi. Lúc tôi lại gần có thể nghe thấy hình như là tiếng trẻ con, nhưng chưa nghe rõ đã bị đuổi đi”.","“Ha ha, anh là cái gì chứ? Nguồn hàng của tôi đến từ tay của người Dương Hoa, bọn họ toàn bán hàng cao cấp, tinh khiết lắm đấy”.","“Không phải chứ? Vẫn có người không biết những chuyện bẩn thỉu mà thần y Lâm từng làm sao?”.","“Người này không vĩ đại như các anh nghĩ đâu!”.","“Anh ta còn bẩn thỉu hơn một số người nhiều”.","“Các anh bị anh ta lừa rồi”.","“Loại người như anh ta phải đem bắn ngay lập tức”.","“Thần y Lâm đáng chết!”.","“Bắt ngay anh ta lại!”.","“Đúng, phải bắt ngay anh ta lại!”.","Cũng không biết đã qua bao lâu, trong phòng livestream ở tất cả các kênh đều ngập tràn những lời chỉ trích thần y Lâm.","Cộng thêm những lời tố cáo của Thái Chính Thuần trước ống kính, cái nhìn của tất cả mọi người trên thế giới về thần y Lâm đều có bước ngoặt.","Sự việc đang bị bẻ về hướng không thể xoay chuyển.","Tệ đến mức không thể tệ hơn.","“Là giả! Tất cả đều là giả!”.","Trong phòng tiếp khách ở công ty chi nhánh của Dương Hoa ở Bồ Thành, Trương Tinh Vũ nhảy phắt lên, chỉ vào màn hình livestream trên điện thoại rồi gào lên."]