[" ","Chương 3709","“Các người là Tần Bách Tùng và Hùng Trưởng Bạch đúng không? Tôi là Huyết Phong của Huyết Ma Tông, phụng mệnh tông chủ tới lấy đầu các người”, anh ta điềm đạm nói rồi lại nhấc cây đao lên chém xuống.","“Không được làm hại ông tôi”, Tần Ngưng lao tới trước mặt Tần Bách Tùng.","“Tần Ngưng, cháu mau đi đi. Mặc kệ bọn ông. Mau đi đi”, Tần Bách Tùng cố gắng quát lớn.","“Cháu sẽ không để ông bị thương nữa”, Tần Ngưng bặm môi, không chịu tránh ra. Tần Bách Tùng có khuyên can thế nào cũng vô ích.","Thế nhưng sự có mặt của cô ấy cũng không thay đổi được bất kỳ điều gì. Người đàn ông trước mặt cũng chẳng hề do dự. Anh ta giơ cây đao lên, chém về phía tay của Tần Ngưng.","Tần Ngưng nín thở, cả người ngây ra. Máu b ắn ra nơi cánh tay, cô ấy nhìn thì thấy cánh tay phải của mình đã rơi xuống đất. Cô gái còn chưa cảm nhận được cơn đau thì…","Bụp…Người đàn ông đã đạp vào bụng cô ấy.","“Hự…”, Tần Ngưng nôn ra máu, cả người bay ra sau, đập mạnh vào chiếc xe, ngã sõng soài ra đất.","“Tông chủ đã dặn dò, chỉ cần giết mấy người Tần Bách Tùng. Những người khác mà ngáng đường thì đánh phế. Cô gái, cô nên cảm thấy may mắn vì vẫn còn sống sót đấy”, người đàn ông điềm đạm nói, sau đó cầm cây đao đi về phía Tần Bách Tùng.","Đám đông cảm thấy tuyệt vọng.","“Dừng…tay…”, Tần Ngưng yếu ớt lên tiếng. Cô ấy vẫn muốn ngăn lại. Nhưng bụng và vai đau dữ dội, cô gái không thể đứng dậy được. Tần Ngưng chỉ có thể trơ mắt nhìn người đàn ông cầm cây đao chém về phía cổ của Tần Bách Tùng.","Đúng lúc này, người đàn ông đột nhiên khựng lại. Tần Ngưng cũng giật mình, vội nhìn xung quanh. Hóa ra có rất nhiều người dân không biết từ đâu đã chạy tới. Bọn họ nhìn người đàn ông bằng vẻ giận dữ và bao vây anh ta.","Một lúc sau, xung quanh đã đen kịt đầu người:“Các người dám tới đây cơ à”.","“Rốt cuộc Tần viện trưởng đã gây thù hằn gì mà các người không chịu buông tha cho ông ấy vậy?”","“Quá đáng ghét”.","“Lần trước chúng tôi ra tay nhẹ quá hả?”","“Lần này phải dạy cho cậu ta một trận ra trò mới được”, đám đông lầm bầm chửi rủa.","Một người đàn ông khá vạm vỡ bước ra, quát lớn: “Nhóc, bỏ đao xuống, sau đó cùng chúng tôi tới đồn, nếu không đừng trách sao chúng tôi không khách sáo đấy”.","“Tông chủ đã dặn, không được tùy ý tàn sát người khác, trừ khi đó là tầng lớp cấp cao của học viện. Thế nhưng tôi có thể đánh phế các người đấy”.","Người đàn ông điềm đạm nói thêm: “Các người mau tránh ra thì còn sống, nếu tiến lại gần thì chỉ có thấy máu thôi đấy”.","“Khốn nạn, khoa trương tới vậy cơ à!”, người đàn ông vạm vỡ không nhịn được nữa, lao lên định túm cổ người của Huyết Ma Tông.","Thế nhưng khi người này vừa định đưa tay ra thì…","Vụt! Cây đao lóe sáng…Cánh tay người đàn ông lập tức rơi xuống đất.","“Á!!”, người đàn ông đau đớn gào thét. Đám đông bàng hoàng.","“Bắt cậu ta lại”, tất cả lao lên.","Người đàn ông cũng không hề nương tay, giơ đao lên chém về phía đám đông. Một lúc sau, máu phun như mưa…","Mọi chuyện ầm cả lên. Nhưng lần này thông tin truyền đi không nhanh hơn lần trước. Bởi vì Huyết Phong không lằng nhằng như Đại trưởng lão trước đó."]