[" ","Chương 3769","Cô ta biết mình đã thắng.","Không có gì khiến cô ta khoái trá hơn việc này.","Đây chính là kết cục của những kẻ đối đầu với chúng tôi.","Có lẽ thực lực của chúng tôi không bằng anh.","Nhưng cho dù có chết, chúng tôi cũng sẽ không để anh được dễ chịu! Chúng tôi không sợ anh!","Chúng tôi thà ngọc nát đá tan!","Ánh mắt cô gái đanh đá sắc bén, những người bên cạnh cô ta cũng trở nên kiêu ngạo.","Đây chính là thủ đoạn của bọn họ!","Cũng là chỗ dựa của bọn họ, là bằng chứng bọn họ khiến người đời sợ hãi.","Chỉ cần lần này bọn họ thành công lật đổ thần y Lâm thì họ sẽ trở nên nổi tiếng trên cả thế giới, tất cả mọi người sẽ phải sợ hãi bọn họ.","Tuy quá trình đã vượt khỏi tầm kiểm soát của bọn họ, nhưng kết quả… đúng là khiến người ta phải vui mừng.","“Cô tưởng tất cả mọi thứ đang nằm trong tay các cô sao?”, đúng lúc này, Lâm Chính bỗng lên tiếng, bình tĩnh nói.","“Lẽ nào lại nằm trong tay anh sao?”, cô gái đanh đá cười khẩy.","“Phải”.","Lâm Chính gật đầu.","Bỗng nhiên.","Anh chộp lấy thanh đao trong tay người bên cạnh, nhanh chân bước tới, rồi đâm mạnh vào lồng ngực Thái Chính Thuần trong sự kinh ngạc của tất cả mọi người,","Phập!","Một âm thanh quỷ dị vang lên.","“Cái gì?”.","Tất cả đều ồ lên.","Thái Chính Thuần lùi lại hai bước, thanh đao kia đâm xuyên lồng ngực ông ta từ phía sau, miệng ông ta không ngừng trào ra máu tươi, sau đó nặng nề ngã xuống đất, thở thoi thóp.","“Bố!”.","Cô gái đanh đá gào lên.","“Ông chủ!”.","Tất cả người nhà họ Thái cũng ùa tới.","Ai nấy đều trố mắt ra nhìn.","Không ai hiểu được tại sao Lâm Chính lại dám ra tay vào thời điểm nhạy cảm này.","Hơn nữa… còn thẳng tay giết Thái Chính Thuần.","Lẽ nào… anh thực sự không quan tâm đến việc thân bại danh liệt sao?","“Ha ha ha, thần y Lâm, đây là cậu tự đâm đầu vào chỗ chết, không thể trách ai được, ha ha ha…”, Lâm Côn Luân đang ngồi trước màn hình livestream cười lớn.","“Lần này thì không ai có thể cứu cậu được rồi”, Lâm Diệp cũng không khỏi lắc đầu, ánh mắt tỏ vẻ tiếc nuối.","“Ngu xuẩn! Ngu xuẩn! Chẳng phải bình thường thằng nhóc này rất thông minh sao? Tại sao lại làm chuyện này chứ?”, ông cụ Trương tức đến mức hất mạnh chén trà trên bàn xuống đất."]