[" ","Chương 3726","“Ư…”.","Người của đội Huyết Ảnh ẩn nấp đằng sau tấm vải khổng lồ màu máu đều bị kéo rơi xuống đất.","Nhưng thân thủ bọn họ cao cường, lập tức buông trường đao ra, lộn nhào đáp xuống đất.","“Lợi hại quá!”.","“Người này thật sự có cơ thể võ thần?”.","“Đao kiếm của chúng ta cũng không phá được, phải làm sao?”.","Người của đội Huyết Sát và đội Huyết Ảnh đều tỏ vẻ nghiêm nghị, không biết nên làm thế nào mới phải.","Lâm Chính lại lên tiếng: “Thật ra các người không cần suy nghĩ vấn đề đó nữa”.","“Cậu có ý gì?”, đội trưởng của đội Huyết Sát quát khẽ.","Lúc này, người bên cạnh hô lên: “Cẩn thận!”.","Người của hai đội đều giật mình, ngẩng đầu lên.","Những ánh sáng như sao… đã rơi xuống.","Hóa ra đó là những cây châm bạc.","Mặc dù chúng vô cùng nhỏ bé, nhưng lại giống như có sức mạnh nghìn cân, xuyên qua đầu bọn họ, thoát ra ngoài từ th@n dưới. Sau đó, châm bạc đâm vào mặt đất, tạo thành những lỗ châm nhỏ, biến mất không thấy.","Trong nháy mắt, dù là người của đội Huyết Sát hay người của đội Huyết Ảnh… đều bất động…","Ầm! Ầm!","Chỉ chưa đầy ba giây sau, cơ thể người của đội Huyết Sát và đội Huyết Ảnh đều nổ tung, giống như quả bóng nước vỡ ra.","Máu thịt tanh hôi bắn tung tóe đầy đất.","Nơi này giống như địa ngục nhân gian, dữ tợn mà đáng sợ.","Những người còn lại ở xung quanh sợ đến vỡ mật, đâu còn dám đối đầu với Lâm Chính,ai nấy cắm đầu chạy như điên ra ngoài.","“Tông chủ!”.","Tam trưởng lão và Tứ trưởng lão cũng kinh hãi sững người.","Bọn họ biết mình không phải đối thủ của thần y Lâm, chỉ có thể quỳ xuống trước mặt tông chủ Huyết Ma Tông, van xin ông ta ra tay.","Tông chủ Huyết Ma Tông vẫn nở nụ cười nhàn nhạt, nhìn Lâm Chính đứng giữa vũng máu, khẽ gật đầu: “Xem ra cậu thật sự đã tu luyện cơ thể võ thần! Tốt lắm! Tốt lắm!”.","“Đừng dài dòng”.","Lâm Chính khàn giọng, bước chân ra, lao về phía tông chủ Huyết Ma Tông.","Anh đánh thẳng một quyền về phía chiếc ghế màu đỏ.","“Ầm!”.","Ghế vỡ vụn, cả đại điện rung chuyển, mặt đất bị quyền này đấm thành một khe nứt đáng sợ.","Nhưng tông chủ Huyết Ma Tông lại không rõ tung tích.","Nhìn lại, không biết từ lúc nào ông ta đã đến phía sau Lâm Chính.","Lâm Chính vừa định xoay người, tông chủ Huyết Ma Tông đã đánh tới một trảo vô cùng đáng sợ.","Anh lập tức đưa cánh tay lên đỡ."]