[" ","Chương 3659","“Thần y Lâm, tất cả đều là lỗi của tôi. Xin hãy dừng tay, đừng làm hại sư huynh của tôi nữa. Lai lịch của sư huynh đặc biệt, không thể đắc tội được đâu”, Nam Cầm vội vàng nói.","“Vậy ý của cô là có thể đắc tội tùy ý với tôi à?”, Lâm Chính hừ giọng. Anh mặc kệ, chỉ tiếp tục tấn công người đàn ông. Người đang ông chật vật đỡ đòn. Vết kiếm trên người hắn càng lúc càng nhiều. Một lúc sau, cả người hắn đẫm máu.","“Dừng tay”, có tiếng hét vang lên.","Người của Huyết Ma Tông lao vào, vây lấy người đàn ông kia. Lâm Chính nhìn chăm chăm đám người này: “Các người làm gì vậy?”","“Thần y Lâm, không thể để người này bị thương được”, Ngũ trưởng lão bước tới, nghiêm túc nói.","“Không được làm bị thương sao?”, Lâm Chính nhìn: “Vậy thì vết thương của tôi tính thế nào đây?”","Ngũ trưởng lão là người thông mình, làm gì không nhận ra tình hình. Ông ta nhìn Nam Cầm một hồi, rồi là nhìn người đàn ông kia. Ông ta giận lắm, nhưng cố gắng kìm chế, chỉ nói giọng dĩ hòa vi quý: “Thần y Lâm, đây là cháu của Cầm thái tử, tên là Viên Thâm. Do còn ít tuổi nên tính cách có phần xốc nổi nên đắc tội với cậu. Hi vọng cậu độ lượng, tha thứ cho Viên Thâm”.","“Cầm thái tử sao? Chưa từng nghe qua bao giờ”.","“Cầm thái tử là một cao thủ theo hệ tán tu. Một kiếm, một đàn cầm đi khắp thiên hạ. Cầm thái tử cũng là người đức cao vọng trọng, ngay cả Huyết Ma Tông chúng tôi cũng phải nể mặt vài phần. Cô Nam Cầm là đệ tử của Cầm thái tử. Hi vọng thần y Lâm có thể tha thứ cho Viên Thâm. Cầm thái tử cũng sẽ cảm kích lắm. Cậu thấy sao?”","“Ân tình của người đó đối với tôi quan trọng thế cơ à?”","Lâm Chính quay qua nhìn Nam Cầm: “Cô coi tôi là bia đỡ đạn, dẫn tới xung đột giữa tôi và sư huynh của cô. Hậu quả này, do cô gánh”.","“Thần y Lâm, mong anh tha thứ”, Nam Cầm cúi đầu.","“Xin lỗi đã không còn tác dụng gì nữa rồi. Nếu như tôi là kẻ không có thực lực thì giờ người nằm dưới đất có lẽ đã là tôi rồi đấy. Nếu đã vậy, thì sao tôi phải khách khí với các người?”, nói xong, Lâm Chính cầm kiếm đi về phía Viên Thâm.","“Thần y Lâm”, Ngũ trưởng lão cuống cả lên.","“Từ giờ phút này, ai mà cản tôi thì tôi sẽ giết người đó. Đến cả người của Huyết Ma Tông cũng vậy”, Lâm Chính hờ hững nói.","Người của Huyết Ma Tông tái mặt. Nam Cầm cảm thấy đầu óc trống rỗng. Cô ta nào ngờ sự việc lại thành ra thế này. Cũng nào ngờ thần y Lâm lại độc ác như thế, không cả nể mặt Huyết Ma Tông.","Thật điên rồ! Anh ta làm việc mà không cân nhắc tới hậu quả sao?","Lâm Chính bước tới. Đám người Ngũ trưởng lão cảm thấy vô cùng áp lực. Nam Cầm đã không biết phải làm thế nào nữa rồi.","Viên Thâm được đám người Huyết Ma Tông yểm trợ thì lúc này mới biết được mức độ nghiêm trọng của vấn đề.","Hắn khẽ run lên, dũng khí cũng biến mất. Hắn nhìn Lâm Chính hằm hằm sát khí trước mặt mà trong đầu chỉ còn hiện lên duy nhất một suy nghĩ. Đó là phải mau chóng rời khỏi nơi này.","“Sư muội, mau bảo vệ sư huynh với”, Viên Thâm bặm môi, đứng dậy và hét lên. Thế nhưng khi hắn vừa định rời đi thì Lâm Chính đã xuất hiện","Vụt vụt…Một lượng lớn châm bạc được phóng ra.","Ngũ trưởng lão tái mặt, vội vàng né đòn. Nhưng chỉ có ông ta né kịp còn những đệ tử yểm trợ cho Viên Thâm thì không kịp làm gì. Họ bị châm đâm trúng bèn đứng bất động."]