[" ","Chương 3832","“Có lẽ vậy”.","Lâm Chính ho khù khụ, khó nhọc đứng dậy, bước từng bước về phía đội trưởng.","Nhìn dáng vẻ anh hình như định kết liễu bọn họ.","Nhưng đúng lúc này, một giọng nói lạnh lùng và dữ tợn bỗng vang lên.","“Thần y Lâm, có lẽ những người phán quyết này không thắng, nhưng người thắng chưa chắc là cậu đâu!”.","Lâm Chính nghe thấy thế thì ngoảnh sang nhìn.","Là Phong phó bang chủ.","Ông ta móc một khẩu súng đen sì ra, chĩa thẳng về phía Lâm Chính…","“Hử?”.","Lâm Chính quay sang nhìn Phong phó bang chủ, sắc mặt không chút dao động.","Phong phó bang chủ vẫn luôn đứng xem bên cạnh, cũng đã nghe hết cuộc nói chuyện giữa hai bên.","Ông ta biết nguyên nhân khiến Lâm Chính đao thương bất nhập là vì “cơ thể võ thần” gì đó, nhưng hiện giờ, anh không thể tiếp tục duy trì “cơ thể võ thần” được nữa.","Tức là một khẩu súng bình thường cũng có thể gây uy hiếp cho anh.","“Thần y Lâm, tuy bọn họ đã trúng độc, nhưng tôi thì không! Ha ha, hình như cậu đã quên mất tôi thì phải! Sao nào? Có phải cậu nghĩ rằng người như tôi không gây được uy hiếp cho cậu không? Nhưng cậu cũng không thể ngờ mình sẽ chết trong tay tôi nhỉ? Ha ha ha!”, Phong phó bang chủ cười lớn, tỏ vẻ đắc ý, bóp cò súng một cách dứt khoát.","Pằng!","Họng súng phun ra tia lửa.","Một viên đạn bay ra khỏi nòng, va vào lồ ng ngực Lâm Chính.","Lâm Chính lùi lại nửa bước.","Lần này, cơ thể anh quả thực không cản được viên đạn.","Viên đạn xuyên vào người anh, máu tươi b ắn ra.","Nhưng… Lâm Chính không hề ngã xuống.","Thậm chí vẫn đứng bất động.","Tuy lồ ng ngực rướm máu, nhưng anh vẫn đứng thẳng tắp.","Dường như không đau đớn.","Dường như không bị thương.","“Hả?”.","Phong phó bang chủ sửng sốt: “Cậu…”","Ông ta đang định nói gì đó, nhưng lại im bặt, bóp cò liên tiếp.","Pằng! Pằng! Pằng!","Lại một loạt tiếng súng vang lên.","Đạn bay ra vèo vèo.","Tất cả đều trúng vào người Lâm Chính.","Nhưng… anh vẫn sừng sững đứng đó, cơ thể chỉ lắc lư chứ không có phản ứng gì khác.","Người bình thường mà trúng đạn thì đã ngã xuống tắt thở từ lâu rồi."]