[" ","Chương 3725","Thảo nào người của Lâm Chính không phải đối thủ của bọn họ.","Lâm Chính liếc mắt nhìn những người này, bình thản nói: “Các anh giết không ít người của tôi, tôi biết đây không phải là ý của các anh, nhưng các anh vẫn ra tay, thế nên trước khi tính sổ với tông chủ Huyết Ma Tông, tôi phải giải quyết các anh trước đã”.","“Cậu làm nổi không?”.","Một người cười hỏi.","Nhưng anh ta vừa dứt lời, Lâm Chính bất ngờ vung mạnh tay lên, cách không ném một cái.","Từng ánh sao bay ra khỏi lòng bàn tay anh.","Trong chớp mắt.","Cả khu vực phía trên của đại điện Huyết Ma Tông lóe lên những tia sáng lấp lánh.","Dường như Lâm Chính đã tạo nên một bầu trời sao…","“Cái gì?”.","Vô số người ngước mắt lên nhìn, vô cùng kinh ngạc.","Nhưng ngay sau đó, tất cả những ánh sao này đều rơi xuống dưới, bao trùm người của tổ Huyết Sát và Huyết Ảnh như một tấm lưới trời…","“Cẩn thận!”.","Đội trưởng đội Huyết Sát lập tức gào lên.","Tất cả mọi người lập tức nâng đao chém về phía ánh sao rơi xuống.","Nhất thời đao quang kiếm ảnh không ngừng lóe lên.","“Dùng Huyết Ẩnh Cầm Thiên Thuật phát giải chiêu thức này của thần y Lâm!”.","Người của đội Huyết Ảnh đồng loạt hét lên, cầm kiếm nhảy tới.","Bọn họ hóa thành bóng hình màu đỏ máu quỷ dị, giống như oan hồn hội tụ về chính giữa phía bên trên.","Chưa tới một giây, tất cả người của đội Huyết Ảnh đều tụ tập lại, hóa thành một mảnh vải màu đỏ máu khổng lồ, bao phủ về phía Lâm Chính.","Lâm Chính nâng mắt nhìn lên.","Chính giữa tấm vải màu đỏ xuất hiện mười mấy thanh kiếm, giống như những con rắn độc dữ tợn đâm tới giữa trán Lâm Chính.","“Các người không phá được cơ thể võ thần của tôi”.","Lâm Chính hờ hững nói, vung tay chộp lấy mười mấy thanh kiếm.","Keng keng keng…","Đại đao của đội Huyết Sát ở xung quanh đều nhắm đến chỗ anh.","Nhưng cứ mỗi một nhát đao chém xuống, chủ nhân thanh đao sẽ bị sự phản phệ sinh ra lúc va chạm làm nôn ra máu, đao trong tay cũng vỡ tan.","Hoàn toàn không làm gì được Lâm Chính!","“Không hay!”.","Đội trưởng đội Huyết Ảnh dường như ý thức được điều gì, nhưng bây giờ muốn rút lui đã không còn kịp.","Tay đang đưa ra của Lâm Chính đột nhiên quét ngang, nắm mười mấy thanh kiếm trong tay, năm ngón dùng sức bóp chúng biến dạng, sau đó lại dùng sức kéo xé.","“A…”."]