[" ","Chương 3670","Nhưng nếu tim bị đâm xuyên, vì sao… người này vẫn có thể sống lại?","Cầm thái tử cảm thấy thế giới quan của mình sắp bị lật đổ.","Người ở hiện trường cũng kinh hãi, run lên bần bật.","“Không hổ danh là thần y Lâm, lại có thể che giấu hơi thở của chúng ta một cách hoàn hảo, giúp đám người này tưởng chúng ta chết rồi! Thật tài giỏi!”.","“Tôi sống nhiều năm như vậy cũng chưa từng thấy qua thủ đoạn này. Rõ ràng trên người đầy thương tích, nhưng tôi lại cảm thấy toàn thân không có vấn đề gì, trạng thái rất tốt!”.","“Đây là hiệu quả mà châm bạc của thần y Lâm mang lại?”.","“Thật ảo diệu”.","Bảy người cảm khái không thôi, đồng loạt tán thán.","Bọn họ chú ý đến trên người mình có không ít châm bạc, nhưng những châm bạc đó được châm vô cùng bí mật, không quan sát kỹ thì không phát hiện được.","Hóa ra lúc bắt đầu, Lâm Chính và bảy người này đã phối hợp với nhau.","Bọn họ đều giả vờ chết, mục đích là để những người kia buông lỏng cảnh giác, tự tàn sát lẫn nhau.","Lâm Chính biết mục đích của bọn họ là Huyết Hoàng Linh Chi.","Thế lực ở đây phức tạp đan xen, người như thế nào cũng có, nhưng Huyết Hoàng Linh Chi chỉ có một. Sau chuyện xảy ra tối hôm qua, mọi người đều vô cùng kiêng dè thần y Lâm, đương nhiên Lâm Chính cũng đã phát hiện ra.","Với tình hình này, Lâm Chính tin rằng đám người Huyết Ma Tông và Cầm thái tử sẽ liên thủ với nhau.","Anh cũng tin rằng, nếu anh không chết thì đám người này sẽ không tự tàn sát lẫn nhau, vì vậy nên anh đã giả chết.","Bảy người này cũng không phải kẻ ngốc, khi phát hiện xung quanh có mai phục, bọn họ cũng đồng ý phối hợp với Lâm Chính.","Vì vậy, khi hai phe đã tàn sát nhau đến sức cùng lực kiệt, bọn họ mới đứng dậy.","“Vì sao? Kiếm của tôi… rõ ràng đã đâm xuyên tim cậu, vì sao cậu vẫn có thể đứng dậy?”, Cầm thái tử nghiêm nghị, hạ giọng hỏi.","“Rất đơn giản, tôi dùng thuốc phong tỏa tim, đồng thời dùng dược vật khác thay thế công năng của tim. Trong thời gian ngắn, đừng nói là tim bị xuyên thủng, cho dù có mất thì tôi cũng sẽ không chết”, Lâm Chính bình tĩnh nói.","“Không thể nào!”, Cầm thái tử quát lên: “Trên đời này làm gì có dược vật như vậy? Có thể thay thế tim?”.","“Sao lại không? Dược vật đó còn là ông cho tôi”, Lâm Chính nói.","“Tôi cho cậu?”, Cầm thái tử kinh ngạc, lập tức hiểu ra: “Cậu đang nói đến Huyết Nhân Sâm?”.","“Không sai”, Lâm Chính gật đầu.","Cầm thái tử biến sắc.","Ông ta không hiểu y thuật, cũng không hiểu giá trị của Huyết Nhân Sâm, nhưng Lâm Chính hiểu, cũng có thể phát huy được công hiệu lớn nhất của Huyết Nhân Sâm.","Không ngờ tình thế hiện nay lại do Cầm thái tử một tay tạo ra.","“Chết tiệt!”.","Nam Cầm âm thầm mắng chửi.","Cầm thái tử sa sầm mặt, lập tức quay người rút lui."]