[" ","Chương 3518","Hoàn toàn không nể mặt chút nào.","Đối với cả nhà Trang Thạch, thì thể diện gì đó đã là đồ xa xỉ từ lâu rồi.","“Từ từ đã, Tần Minh, nào, trước khi cút thì cùng bố cậu quỳ xuống dập đầu với tôi đã”, Trang Mặc Long cười nói.","“Quỳ?”.","Tần Minh nhíu mày nhìn Trang Thạch, rồi lại nhìn Trang Mặc Long, khó hiểu nói: “Đang yên đang lành, sao tôi phải quỳ trước anh chứ?”.","“Hừ, bảo cậu quỳ thì quỳ đi, nhiều lời thế nhỉ?”, người bên cạnh càm ràm.","Trang Mặc Long cũng rất kiên nhẫn, cười đáp: “Nguyên nhân rất đơn giản, anh cậu quyết đấu với tôi, nói nếu cậu ta thua, thì cả nhà cậu phải quỳ trước tôi. Bây giờ cậu ta đã thua, cậu quỳ một cái chẳng phải rất bình thường sao?”, Trang Mặc Long cười nói.","“Nhưng vấn đề là anh ấy thua anh, chứ có phải là tôi thua đâu, dựa vào đâu anh bắt tôi quỳ?”, Tần Minh nói.","Anh vừa dứt lời, xung quanh lập tức im bặt.","Ai nấy nhìn Tần Minh chằm chằm.","Trang Mặc Long cũng nheo mắt lại đánh giá Tần Minh, lạnh lùng nói.","“Vậy ý của cậu là… cậu cũng muốn khiêu chiến tôi?”.","“Khiêu chiến sao?”, Tần Minh vẫn làm ra vẻ không hiểu gì. Anh nhìn Trang Mặc Long bằng vẻ nghi ngờ: “Đang yên đang lành tại sao lại phải khiêu chiến?”","“Cậu không muốn đánh nhau thì lập tức quỳ xuống. Anh trai cậu đã thua, bố cậu lúc đó đã hứa nếu họ thua thì cả nhà cậu sẽ phải dập đầu trước mặt tôi. Giờ cậu bật lại tôi như thế à? Cậu coi tôi là gì vậy?”, Trang Mặc Long nheo mắt.","“Có chuyện đó sao?”, Tần Minh chau mày.","“Cậu bớt lảm nhảm lại, còn không quỳ thì ông đây đánh gãy chân đấy”, một người khác nhà họ Trang chửi lại.","Hiện tại Trang Mặc Long khá có tiếng nói ở nhà họ Trang nên đương nhiên là mọi người sẽ đứng về phía anh ta.","Tất cả đều chỉ trích Tần Minh.","Tần Minh không nói gì, chỉ rơi và trầm mặc. Một lúc sau, anh gật đầu.","“Thôi được, đã tới nước này thì tôi thử xem”, Tần Minh bước tới trước mặt Trang Mặc Long.","Trang Mặc Long giật mình: “Thử cái gì?”","“Không phải là muốn tôi quỳ xuống sao? Đánh bại tôi đi, tôi sẽ quỳ”, Tần Minh nói.","Dứt lời, cả hiện trường sục sôi: “Cái gì?”","“Một kẻ vô dụng như cậu mà cũng đòi khiêu chiến với Mặc Long sao?”","“Ha ha, đúng là nực cười”.","“Đừng đùa chúng tôi nữa”.","“Cậu mà cũng dám so với Mặc Long. Dù cậu có ra nước ngoài vài năm thì có vẻ như não cũng không khá lên được nhỉ”.","“Mặc Long chỉ cần dùng một tay thôi là có thể giết chết cậu. Cậu có tin không?”","Đám đông ôm bụng cười. Họ cười ra nước mắt. Trang Mặc Long, Trang Hồng Nhạn cũng tủm tỉm. Họ chưa bao giờ thấy ai ăn nói ngây thơ đến như vậy."]