[" ","Chương 3762","Lúc này, trong ngoài phòng bao của câu lạc bộ Dạ Lang đã có vô số người chen chúc.","Lâm Chính yên lặng đứng giữa đám người, mặt không cảm xúc nhìn người đứng đầu.","Nông Hảo đã nằm bệt dưới đất như một con chó chết.","Cô gái đanh đá hai tay đều bị gãy, quỳ ở dưới đất, thở hổn hển.","Sắc mặt cô ta trắng bệch, mồ hôi túa ra như mưa.","Nỗi đau dữ dội khiến cô ta muốn ngất đi.","Nhưng cô ta biết, nếu mình ngất thì kết cục sẽ càng thê thảm hơn.","Đám “quần chúng vây xem” ở xung quanh được đám người Nông Hào và cô gái đanh đá gọi tới vẫn đang cầm điện thoại livestream hoặc quay video.","Bọn họ cũng bị cảnh tượng này làm cho sợ hãi, ai nấy run lên bần bật.","Đối mặt với vô số ống kính, nhưng Lâm Chính vẫn không chút kiêng dè, hoàn toàn không chút quan tâm.","Anh lạnh lùng đi về phía cô gái đanh đá.","Ánh mắt đằng đằng sát khí.","Cô ta run rẩy, khuôn mặt đầy vẻ sợ hãi.","“Đừng giết tôi! Đừng giết tôi!”.","Cô ta run lẩy bẩy kêu lên.","Nhưng Lâm Chính vẫn phớt lờ.","“Cứu tôi với!”.","Cuối cùng, cô gái đanh đá không chịu nổi nữa, đứng phắt dậy nhào về phía đám người như bị mất trí.","“Ai cứu tôi với! Cứu tôi với!”.","Nhưng…","Không ai dám ra tay!","Không ai dám ngăn cản thần y Lâm!","Cô gái đanh đá còn chưa chạy ra khỏi phòng bao đã bị Lâm Chính túm được, xách lên như xách một con gà.","Cô ta sợ đến mức tè luôn ra quần.","Cuối cùng cô ta cũng hiểu được tầm nghiêm trọng của sự việc…","Lâm Chính không chút khách sáo, lập tức giơ tay lên, chuẩn bị kết liễu cô ta.","Nhưng đúng lúc ngàn cân treo sợi tóc này.","“Dừng tay!”.","Một tiếng gầm vang lên.","Sau đó rất nhiều người mặc áo đen xông vào cánh cửa đang chen chúc kia, khiến phòng bao vốn không còn bao nhiêu không gian lại thêm chật chội.","“Thần y Lâm, mong cậu dừng tay, nếu không có lẽ cậu sẽ phải hối hận về hành vi kích động của mình đấy!”.","Một người đàn ông trung niên đầu trọc, để râu chữ bát đứng ra, lạnh lùng quát.","“Hử?”.","Lâm Chính nhíu mày, nhìn về phía phát ra âm thanh.","Cô gái đanh đá khó khăn quay sang nhìn người mới đến, lập tức mừng rỡ như điên: “Bố! Cứu con với! Bố mau cứu con với!”.","Chắc là người của nhà họ Thái ở Bồ Thành đã đến.","“A Hào!”.","Đúng lúc này, lại một tiếng hét thảm vang lên.","Sau đó đám người lại dạt ra.","Rất nhiều người ùa vào phòng bao.","Dẫn đầu là một quý bà ăn mặc sang trọng xa hoa.","Bà ta đeo vàng đeo bạc, lấp lánh đầy người, trang sức ở cổ và ngón tay e là phải mấy cân.","Nhìn thấy Nông Hào nằm dưới đất, quý bà lập tức suy sụp, nước mắt giàn giụa, khiến lớp trang điểm dày cộp trên mặt trở nên nhem nhuốc.","“A Hào! A Hào! Sao con lại ra nông nỗi này?”.","Bà ta nhào tới bên cạnh Nông Hào, khóc lóc vật vã.","Những người khác của nhà họ Nông cũng nổi giận."]