[" ","Chương 3872","“Vậy thì tôi phải cảm ơn anh rồi”.","Lâm Chính mỉm cười rồi đứng dậy, xoay người rời đi: “Thôi được rồi, đến đâu tính đến đó! Nếu quả thực mọi chuyện đến mức không thể cứu vãn… thì cùng lắm tôi huyết chiến một trận”.","“Đó là tự đâm đầu vào chỗ chết”, đội trưởng đội phán quyết lắc đầu.","“Không! Chưa chắc là tự đâm đầu vào chỗ chết!”.","Lâm Chính đứng ở cửa, hơi ngoái đầu lại, nhỏ giọng nói: “Không phải mỗi anh biết cấm thuật, cũng không phải mỗi cốc chủ Hồng Nhan Cốc mới có thể vì sức mạnh mà bất chấp tất cả. Nếu quả thực rơi vào cảnh đó, có lẽ… tôi cũng sẽ phạm một số sai lầm không thể được tha thứ, làm một số việc mất nhân tính. Nhưng chỉ cần có thể bảo vệ những người xung quanh, thì tôi nghĩ làm vậy cũng chẳng sao. Dù sao con người cũng luôn ích kỉ”.","Dứt lời, Lâm Chính rời đi.","Đội trưởng đội phán quyết ngây người nhìn cánh cửa, dường như bỗng nghĩ ra gì đó, rùng mình một cái, vội đứng lên gọi: “Thần y Lâm! Thần y Lâm!”.","Nhưng không còn thấy bóng dáng Lâm Chính đâu nữa…","Sau khi rời khỏi chỗ của đội phán quyết, Lâm Chính hóa trang thành dáng vẻ bình thường, đến gặp Tô Nhu.","Bây giờ trong lòng anh rối như tơ vò, không biết nên làm thế nào mới phải. Trong lúc bấn loạn, trong đầu anh chỉ nghĩ đến người phụ nữ này.","Công ty Quốc tế Duyệt Nhan.","Lúc này, Tô Nhu vẫn đang ở phòng làm việc giải quyết số giấy tờ tồn đọng trong thời gian này.","Nhìn cô gái đang vùi đầu làm việc trước đống giấy tờ chất cao như núi, Lâm Chính không khỏi nở nụ cười chua chát.","“Sao anh lại đến đây?”.","Cảm nhận thấy ở cửa có người, Tô Nhu không nhịn được ngẩng đầu lên.","Nhìn thấy Lâm Chính, cô không khỏi ngạc nhiên.","“Hơi buồn chán nên đến nói chuyện với em”, Lâm Chính cười nói.","“Em bận lắm… Nhưng cũng vừa khéo đến giờ cơm, hay là… chúng ta đi ăn nhé?”, Tô Nhu giả bộ nhìn điện thoại, rồi xếp đống giấy tờ lại, đứng lên.","“Anh biết một nhà hàng mùi vị rất ngon”, Lâm Chính cười nói.","“Được, đi thôi”.","Tô Nhu bình thản nói, đang định mặc áo khoác.","Nhưng đúng lúc này, thư ký bỗng vội vàng chạy vào.","“Chủ tịch, không ổn rồi, người kia lại đến!”, sắc mặt thư ký trắng bệch, gấp gáp nói.","“Cái gì?”.","Tô Nhu sửng sốt, tỏ vẻ lúng túng.","Lâm Chính ở bên cạnh tỏ vẻ khó hiểu: “Ai đến vậy?”.","Không chờ anh hỏi nhiều, đã nghe thấy tiếng bước chân vang lên ở cửa thang máy, đang tiến về phía này.","Một người đàn ông đeo kính gọng vàng, mặc sơ mi trắng, dáng vẻ nhã nhặn, nhanh chóng bước vào phòng làm việc.","“Ồ, cô Tô sắp tan làm sao?”, người kia phớt lờ Lâm Chính, chỉ nhìn Tô Nhu, mỉm cười nói: “Khéo quá, chúng ta đi ăn nhé!”."]