[" ","Chương 3581","“Thần y Lâm, oan gia nên giải không nên kết, chuyện này quả thực là lỗi của nhà họ Trang chúng tôi, tôi thay mặt tất cả người nhà họ Trang xin lỗi cậu. Cậu đã lấy được Kim Ô Đan, chỉ mong cậu giơ cao đánh khẽ, cứu sống Trang Bộ Phàm. Dù sao cậu ta cũng là trang chủ của sơn trang Huyết Kiếm, sơn trang không thể một ngày không có chủ, mong thần y Lâm thành toàn!”, Mã quản gia cũng ôm quyền cúi người, cung kính cầu xin.","Lâm Chính bình thản nhìn ông ta, rồi lại nhìn người nhà họ Trang đang có mặt, hít sâu một hơi, đáp: “Tôi và nhà họ Trang vốn không thù không oán, tôi đã nói rồi, hôm nay tôi đến chỉ vì Kim Ô Đan. Ông nói rất đúng, oan gia nên giải không nên kết, hôm nay coi như nể mặt ông, tôi sẽ cứu Trang Bộ Phàm một mạng. Nhưng hi vọng nhà họ Trang hãy tự lo lấy thân, dù sao tôi cũng đã cho các người mấy cơ hội, nếu lần sau còn dám chọc đến tôi, thì ai cầu xin cho các người cũng vô ích thôi”.","Dứt lời, Lâm Chính liền phất tay: “Khiêng Trang Bộ Phàm lên đây, để tôi châm cứu cho ông ta”.","“Mau, mau khiêng trang chủ lên!”.","Trang Thái Thanh cuống quýt kêu lên.","Mọi người luống cuống, vội vàng khiêng thi thể của Trang Bộ Phàm đến trước mặt Lâm Chính.","Lâm Chính lấy châm bạc ra, đâm vào người ông ta.","Lúc này Trang Bộ Phàm đã lạnh ngắt, toàn thân không còn chút hơi ấm nào.","Tất cả người nhà họ Trang đều xúm lại.","“Tất cả tránh ra!”, Mã quản gia quát lớn.","Mọi người rùng mình, vội vàng lùi lại.","Một mình Lâm Chính ở đó châm cứu.","Đám người Huyết Kiêu ở xa thấy thế đều có hứng thú, kiễng chân lên để xem.","Ánh mắt ai nấy đều tỏ vẻ mong đợi.","“Không phải chứ? Chết rồi mà có thể cứu sống được sao?”.","“Điêu quá đấy! Chẳng lẽ thần y Lâm này là thần tiên thật?”.","“Là thần tiên hay không thì tôi không biết, nhưng nghe đồn thần y Lâm quả thực có bản lĩnh cứu sống người chết”.","“Anh toàn nói lời đồn, chắc chắn chưa có ai tận mắt chứng kiến”.","“Chẳng phải hôm nay có thể thấy đây sao? Thần y Lâm dám ra tay thì chắc chắn là có sự tự tin”.","Mọi người bàn tán xôn xao.","“Đại nhân, chúng ta làm gì bây giờ?”, một giáo chúng của Huyết Ma Tông dè dặt hỏi.","“Chuyện đến nước này thì còn có thể làm gì được chứ? Cứ xem thôi! Chẳng lẽ xông tới chém giết với bọn họ?”, Huyết Kiêu hừ mũi đáp.","Sự việc phát triển theo hướng bọn họ không muốn thấy nhất, tuy trong lòng ông ta cực kỳ không vui, nhưng cũng chỉ có thể yên lặng đứng xem.","Nửa tiếng trôi qua, Lâm Chính mệt đến mức đầu đầy mồ hôi, trên người Trang Bộ Phàm cũng cắm đầy châm bạc.","Nhìn tình hình của Lâm Chính thì chắc hẳn đã mất không ít sức.","Điều này khiến một số người nhà họ Trang rục rịch muốn hành động.","Một người nhà họ Trang không nhịn được, vội bước tới, nhỏ giọng nói: “Ông ba, hình như thần y Lâm đã kiệt sức rồi, liệu chúng ta có nên…”","Ý của anh ta vô cùng rõ ràng."]