[" ","Chương 3884","“Ồ, xem ra cậu cũng có khả năng đấy nhỉ. Được lắm, vậy tôi sẽ đợi nhé”, ông chủ cười ha ha.","Những nhân vật tai to mặt lớn ông ta cũng gặp nhiều và kết giao không ít nhưng ông ta không sợ vì ông ta tới từ Yên Kinh. Dù những năm gần đây Giang Thành có phát triển, nhưng những nhân vật tầm cỡ ở đây vẫn chưa đủ khả năng để hù dọa ông ta.","Lâm Chính lấy điện thoại ra, bấm số.","“Ừ, tới một chuyến đi. Sơn trang Tuệ Nguyên, tôi gặp chút chuyện, mọi người ai có thời gian thì tới đi”, Lâm Chính nói vài câu rồi tắt máy.","“Không gọi thêm vài cuộc à?”, ông chủ cười hỏi.","“Một là đủ rồi”, Lâm Chính điềm đạm nói.","“Thú vị đấy”, ông chủ cười ha ha sau đó phất tay: “Nào người bạn, ngồi xuống làm một chén đi”. Lâm Chính cũng không hề khách khí, anh bước tới, ngồi xuống và uống cạn.","“Tôi càng lúc càng thích cậu rồi đấy. Yên tâm đi, lát nữa nếu những người cậu gọi tớ không đủ tầm thì tôi sẽ cho người chọn con dao sắc một chút để cậu không cảm thấy đau”, ông chủ mỉm cười.","Lâm Chính không nói gì, chỉ nhìn con dao gọt hoa quả bên cạnh và đưa tay ra lấy. Đám vệ sĩ xung quanh lập tức chĩa súng thẳng về phía Lâm Chính.","Thế nhưng Lâm Chính không làm gì, anh chỉ nghịch con dao. Mặt ông chủ cũng lạnh tanh. Ông ta mỉm cười nhìn anh.","“Ông chủ sơn trang Tuệ Nguyên…ông giúp tôi làm một việc thì thế nào?”","“Trên đời này những người bắt tôi làm việc không nhiều đâu”","“Nhiều hay không tôi không quan tâm, tôi chỉ biết tôi sẽ là một trong số những người đó”.","“Ồ? Cậu dựa vào cái gì?”, ông chủ tỏ vẻ khinh thường.","“Dựa vào cái này”, Lâm Chính nói xong đột nhiên cứa cổ tay của mình.","Phụt! Âm thanh quỷ dị vang lên.","Cổ tay anh đã bị cứa đứt. Ông chủ giật mình.","Máu tươi phun ra. Cổ tay lạnh ngắt nằm ở đó.","“Á?”, mấy cô gái đang đánh đàn nhảy múa nhìn thấy máu thì mất hồn. Đám vệ sĩ cũng giật mình.","Cậu ta làm cái gì vậy? Cậu ta điên rồi sao? Đám đông cảm thấy khó hiểu.","“Cậu, đang làm gì thế?”, ông chủ chau mày hỏi.","“Không phải là ông muốn lấy tay tôi sao? Tôi cho ông đấy”, Lâm Chính thản nhiên nói.","Ông chủ nhìn cánh tay rồi lại nhìn Lâm Chính. Ông ta thấy đối phương vẫn tỉnh bơ, không hề tỏ ra đau đớn hay là gì.","Ông ta cảm giác mình đã đụng phải một kẻ đáng gớm rồi. Đúng lúc này, một người nhân viên chạy tới.","“Ông chủ, có khách quý tới”, người phụ vụ kêu lên.","Ông chủ ngẩng đầu: “Khách nào?”","“Giám đốc Mã. Giám đốc Mã của Dương Hoa tới rồi ạ”, người phục vụ vô cùng kích động. Mã Hải làm một người có tiếng ở Giang Thành, ai ai cũng biết. Thế nên đương nhiên người phục vụ cũng nhận ra.","“Giám đốc Mã đến rồi à?”, ông chủ giật mình, lập tức nhìn Lâm Chính. Không biết tại sao mà ông ta bỗng có dự cảm chẳng lành.","“Không chỉ có giám đốc Mã mà còn có thêm vài nhân vật khác nữa. Tất cả đều là những người từng lên tivi, cả ông Tần Bách Tùng của Huyền Y Phái cũng có mặt”, phục nụ nói.","“Ông chủ, đây là cơ hội hiếm có, chắc là ông đích thân ra đón đi ạ”, người bên cạnh vội vàng nói.","“Đương nhiên rồi…”, ông chủ lên tiếng nhưng không biết có nên đứng dậy không."]