[" ","Chương 3742","Người đàn ông gật đầu, nhìn Lâm Chính bằng vẻ vô cảm: “Tôi cảnh cáo anh, đừng ra vẻ trước mặt tôi. Trong thẻ này vốn không có đồng nào hết. Chẳng qua anh thấy ở đây không có máy quẹt thẻ nên cố tình làm như vậy đúng không?”","“Nếu không được thì tôi có thể chuyển khoản”, Lâm Chính lại nói.","“Mẹ kiếp, đừng giở mấy chiêu trò đó. Dám dọa chúng tôi à? Xông lên bắt bọn chúng đi đi”, cô gái nóng bỏng tức giận, chỉ tay thẳng mặt Lâm Chính.","Người cảnh sát nghe thấy vậy bèn nói: “Các vị đi cùng tôi đi”.","“Sao anh có thể như vậy được chứ?”, Tô Nhu cuống cả lên.","Thế nhưng nào có ích gì. Lúc này thì ai cũng nhận ra bọn họ cùng một giuộc. Đám đông bất lực, đành phải lên xe.","Tô Quảng mặt tối sầm. Trương Tinh Vũ mặt đỏ như gấc. Bà ta bặm môi, nhìn như muốn ăn tươi nuốt sống đám người kia.","“Yên tâm, không sao đâu, anh sẽ xử lý ổn thỏa”, Lâm Chính an ủi Tô Nhu.","Thế nhưng không đợi Tô Nhu kịp lên tiếng thì Trương Tinh Vũ đã lớn tiếng chửi.","“Cậu xử lý được chắc? Cậu xử lý kiểu gì? Ngôi sao chổi như cậu đang yên đang lành còn làm lớn chuyện lên”.","“Mẹ, mẹ nói gì vậy? Đây đâu phải lỗi của Lâm Chính đâu! Sao mẹ lại giận anh ấy”, Tô Nhu tức giận nói.","Trương Tinh Vũ hừ giọng, khoanh tay trước ngực.","Tô Nhu cũng không nói thêm gì nữa, chỉ nhìn người đàn ông lái xe trở bọn họ đi: “Những người trước đó đâu?”","“Những người nào?”","“Những người đụng vào đuôi xe của chúng tôi đấy”.","“Người ta không có chuyện gì thì đương nhiên là về nhà rồi. Lẽ nào họ phải đi theo các cô sao? Phải rồi, nếu như không có khả năng bồi thường thì bán xe, bán tài sản đi nhé”, người này nói.","Dứt lời, bọn họ tái mặt.","“Anh cũng vô lý quá đấy”, Trương Tinh Vũ dựng tóc gáy.","Bán xe bán tài sản sao? Vậy khác gì ép người ta khuynh gia bại sản.","“Tôi nhất định sẽ tố cáo các người”, Tô Nhu tức tới phát điên.","“Đi đi, mấy tên ngốc? Đúng là không biết mình đã gây sự với ai? Bọn họ là cậu ấm cô chiêu của thành phố này đấy. Bắt đền tiền là đã nương tay lắm rồi. Nếu không làm theo thì chắc các người sẽ không thấy được mặt trời ngày mai đâu”, người lái xe hừ giọng.","“Các…các người….”","“Đúng là ức hiếp người quá đáng”.","“Tóm lại có gi ết chết chúng tôi thì cũng đừng mong chúng tôi đền một cắc nào”, Trương Tinh Vũ tức tới mức gầm lên. Ngay cả Tô Quảng cũng không nhịn được nữa.","“Được thôi. Các người đã không biết điều thì chỉ có thể tự trách mình thôi”, người này cười lạnh, lắc đầu rồi mặc kệ họ, chỉ tiếp tục lái xe.","Bọn họ nào phải đối thủ của đám người kia. Họ chẳng làm được gì khác.","“Con gái, con mau nghĩ cách đi”, trong lúc cấp bách Trương Tinh Vũ chỉ biết nhìn Tô Nhu.","“Mẹ, làm gì có cách nào. Nếu biết đối phương mạnh vậy thì dù có sử dụng các mối quan hệ cũng không đối phó nổi. Cùng lắm thì con đi gom tiền trả cho họ vậy…”","“Con muốn đền tiền sao?”, Trương Tinh Vũ như phát điên. Bà ta hét lớn: “Không được, không được! Chúng ta không sai, tại sao phải đền tiền! Một đồng cũng không đưa!”"]