[" ","Chương 3795","Đợi đến khi ngẩng đầu lên, anh ta đã nhổ ra mười mấy chiếc răng…","“Anh Hồng!”.","“Đại ca!”.","Người xung quanh sốt ruột.","“Đánh cho tao! Đánh chết nó cho tao!”.","Anh Hồng khó khăn ngẩng đầu lên, gào lên không rõ chữ.","Không đợi người xung quanh ra tay, Lâm Chính đã ra tay trước.","Anh cầm một con dao gọt hoa quả ở trên bàn lên, hung tợn chém vào tay chân người xung quanh.","Xoẹt! Xoẹt!","Trong nháy mắt, tay chân rơi đầy đất, máu chảy đầm đìa.","Người xung quanh ngã xuống đất, gào khóc thảm thiết.","Ngải Hồng ngây ngốc.","Cả hiện trường giống như địa ngục nhân gian.","Lâm Chính cầm dao gọt hoa quả, bước tới mấy bước, đi về phía anh Hồng đang ngây ra, sau đó đâm một dao vào đùi anh ta.","“Á!!!”.","Anh Hồng đau đớn hét lên.","Lâm Chính đỡ đầu anh ta dậy, bình tĩnh nói: “Bây giờ tôi có thể nói vài câu rồi chứ?”.","Điên rồi!","Điên thật rồi!","Ngải Hồng sững sờ nhìn Lâm Chính, đầu óc trống rỗng.","Không lâu sau, cô ta mới giật mình hoàn hồn, quát lên: “Tên ngốc nhà anh, anh biết anh đang làm gì không? Động đến người của bang Hắc Sa ở địa bàn của bang Hắc Sa? Anh đang tuyên chiến với bang Hắc Sa sao?”.","“Ngải Hồng! Chuyện của bang Hắc Sa tôi sẽ xử lý giúp cô! Cô không cần lo!”, Lâm Chính đứng dậy, thản nhiên nói.","“Anh xử lý? Anh nghĩ anh là ai?”, Ngải Hồng gào lên.","Lâm Chính im lặng một lúc, lấy một chiếc vòng tay mang trong người ra, đưa tới.","“Tôi là bạn của Trần Bác! Không lâu trước đây ông ấy đã qua đời! Đây là di vật của ông ấy, ông ấy nhờ tôi đến thăm cô, thuận tiện giúp đỡ cô”.","Nói xong, Lâm Chính lại lấy một tấm thẻ ngân hàng ra đưa cho cô ta: “Tiền trong này đủ để cô khỏi phải lo cơm áo gạo tiền”.","Ngải Hồng nghe vậy, cả người run lên, ngơ ngác nhìn vòng tay, sau đó run rẩy nhận lấy.","Cô ta nhìn chằm chằm chiếc vòng, hơi thất thần.","Có vẻ cô ta đã rơi vào dòng suy nghĩ nào đó, một lúc lâu sau mới ngẩng đầu lên: “Ông ấy chết khi nào?”.","“Tuần trước”.","“Thế à?”, Ngải Hồng đỏ mắt, nước mắt không ngừng rơi xuống.","“Cô có quan hệ gì với Trần Bác?”, Lâm Chính do dự một lúc, cuối cùng vẫn không nhịn được hỏi.","Ông lão bị Huyết Ma Tông giam giữ mấy chục năm, theo lý mà nói mọi thứ bên ngoài không liên quan đến ông ấy mới phải, vì sao ông lão lại biết Ngải Hồng?"]