[" ","Chương 3714","Bỗng nhiên anh như nhớ ra gì đó, cầm lấy điện thoại của Huyết Phong, nhỏ giọng nói: “Ở Huyết Ma Tông anh có người nào có mối quan hệ rất tốt không?”.","“Có… Huyết Khổng…”","“Đó có phải là người bên cạnh tông chủ không?”.","“Không, Huyết Khổng quản lý hậu cần”.","“Nói vậy thì chắc là anh ta vẫn chưa biết anh bị tôi bắt nhỉ?”, Lâm Chính khàn giọng nói.","“Trừ khi hiện giờ tông chủ chạy đến bộ phận hậu cần nói cho anh ấy biết”.","“Được rồi, anh lập tức gọi cho anh ta, hỏi anh ta xem gần đây Huyết Ma Tông có hành động gì khác với Dương Hoa không!”.","Lâm Chính trầm giọng nói, rồi tìm số điện thoại của Huyết Khổng, bấm nút gọi.","Một lát sau, đầu bên kia nghe máy, một giọng nói hơi ngạc nhiên vang lên.","“Huyết Phong? Sao anh lại có thời gian gọi cho tôi thế? Chẳng phải anh được tông chủ phái đến học viện Huyền Y Phái làm việc rồi sao?”.","“Anh đừng quan tâm nhiều như vậy… Huyết Khổng, tôi hỏi anh, có phải gần đây tông chủ lại có hành động gì không?”, Huyết Phong nhỏ giọng hỏi.","“Anh hỏi chuyện này làm gì?”.","“Anh mau trả lời đi…”, Huyết Phong thúc giục.","Huyết Khổng cảm thấy khó hiểu, nhưng vẫn trả lời.","“Mấy tiếng trước, nhóm Huyết Ảnh và Huyết Sát lấy một lô trang bị ở chỗ tôi, nghe nói bọn họ nhận lệnh đến Kỳ Lân Môn và đảo Vong Ưu làm việc. Tôi thấy chắc là tông chủ nổi giận, nên phái người đến tiêu diệt hai tông môn này”, Huyết Khổng nói.","Anh ta vừa dứt lời, đầu óc Lâm Chính liền trở nên trống rỗng…","Kỳ Lân Môn và đảo Vong Ưu?","Huyết Ma Tông muốn ra tay với hai nơi này sao?","“Bọn họ xuất phát lúc nào?”, Lâm Chính không quan tâm được nhiều nữa, vô thức gầm lên.","Hiển nhiên Huyết Khổng không kịp phản ứng, kinh ngạc đáp: “3 tiếng trước thì phải…”","Lâm Chính không nghĩ nhiều, lập tức tắt điện thoại, rồi cầm mấy châm bạc đâm về phía Huyết Phong.","“Đừng… đừng…”","Huyết Phong còn tưởng mấy cây châm bạc này sẽ khiến anh ta sống không bằng chết, nào ngờ châm vừa đâm vào, hai mắt anh ta liền tối sầm, lăn ra ngất xỉu.","“Hùng Trưởng Bạch!”.","Lâm Chính ngoảnh phắt lại gọi.","Lúc này bọn họ mới hoàn hồn lại, vội chạy tới trước mặt Lâm Chính.","“Thầy…”","“Nhốt người này lại, sau đó nhanh chóng chữa trị cho những người khác”, Lâm Chính trầm giọng quát.","“Vâng”.","Hùng Trưởng Bạch lập tức sắp xếp mọi người hành động.","Tuy rất nhiều người bị đứt tay chân, nhưng do lưỡi đao của Huyết Phong cực kỳ sắc bén, muốn nối chi cũng không quá khó. Với y học hiện đại, ngay cả cánh tay của Tần Ngưng cũng có thể nối được một cách hoàn hảo.","Nhưng có một số người bị thương rất nặng."]