[" ","Chương 3800","“Tôi có thể nói với bang Hắc Sa một tiếng giúp cô. Nhưng tôi không định can thiệp sâu, vì chuyện này không liên quan gì tới tôi cả. Hơn nữa với mối quan hệ giữa tôi và Trần Bác thì cũng không đáng để tôi can dự vào chuyện này”, Lâm Chính thản nhiên nói.","Theo như những gì Ngải Hồng nói thì chắc chắn là bang Hắc Sa đã nhắm miếng đất này. Nếu đã vậy thì anh không cần thiết phải đắc tội với họ làm gì.","“Anh không chịu gúp tôi sao?”, Ngải Hồng vội vàng nói.","“Ngải Hồng, tôi đang giúp cô đấy. Cô hãy nói ngay cho tôi biết em gái của Adam đang ở đâu”.","“Nếu đã vậy thì chủ tịch Lâm tôi không thể nói cho anh biết được rồi”, Ngải Hồng nói bằng vẻ vô cảm.","Lâm Chính chau mày: “Nếu là như vậy thì e rằng ngày mai cô nhi viện sẽ bị dỡ đấy”.","“Anh nói cái gì?”, Ngải Hồng giật mình, trố tròn mắt: “Chủ tịch Lâm…sao anh có thể như vậy được? Không phải anh là bác sĩ sao? Anh phải là người tốt mới đúng chứ. Nếu như cô nhi viện bị dỡ thì có biết bao nhiêu đứa trẻ sẽ trở thành vô gia cư đây”.","“Liên quan gì tới tôi?”","“Anh…”","“Nếu cô ngoan ngoãn nghe theo lời của tôi, giao em gái của Adam ra thì tôi có thể giúp cô lấy lại”, Lâm Chính nói.","Ngải Hồng sao có thể là đối thủ của Lâm Chính được. Sau khi do dự cô gái đành siết chặt nắm đấm và thở dài. “Thực ra…tôi không hề bắt em gái của Adam…”","“Cái gì?”","“Tôi lừa Adam mà thôi. Thực tế em gái của anh ta sớm đã chết rồi”.","Ngải Hồng thuật lại sự việc. Adam là người Bồ Thành, bọn họ là một nhóm thanh niên hacker thiên tài, tự do tự tại, không bị ràng buộc bởi bất kỳ ai. Thế nhưng bang Hắc Sa lại rất có hứng thú với bọn họ, đã nhiều lần yêu cầu họ hợp tác. Đương nhiên nhóm người Adam đã từ chối.","Bang Hắc sa quyết định dùng chính sách mềm mỏng để cảm hóa Adam nhưng hắn cũng chẳng quan tâm. Thế là bang Hắc Sa tức giận, đòi bắt Adam.","Nhóm người Adam nào phải là đối thủ của bọn họ. Cả nhóm chạy khắp nơi và để lạc mất em gái. Adam không liên hệ được với em gái mình thì tưởng rằng cô ta đã bị bang Hắc Sa bắt giữ. Trên thực tế, em gái của hắn trên đường chạy trốn đã bị xe tông chết.","Bang Hắc Sa lo lắng Adam sẽ vì chuyện này mà hận bọn họ nên đã giấu kỹ. Ngải Hồng biết được chân tướng và cũng bắt đầu lập mưu kế nói rằng em gái của hắn bị cô ta bắt rồi lấy chuyện đó ra để uy hiếp Adam.","Nghe tới đây, sắc mặt của Lâm Chính trông vô cùng khó coi.","“Cô còn ngốc nghếch hơn cả trong tưởng tượng của tôi nữa”, Lâm Chính trừng mắt.","“Chủ tịch Lâm…tôi cũng hết cách rồi…”, Ngải Hồng không biết phải làm thế nào.","“Thi thể đang ở đâu, tìm được chưa?”","“Bị thiêu rồi”.","“Xem ra tôi phải giải thích với Adam rồi”, Lâm Chính tối sầm mặt, quay người rời đi.","“Chủ tịch Lâm, anh đi đâu vậy? Chuyện về cô nhi viện…anh có thể giúp tôi không?”, Ngải Hồng chộp lấy cánh tay ai.","“Tôi sẽ giúp, tuy nhiên, tôi sẽ không giúp theo kế hoạch của cô”, Lâm Chính vẩy tay, trừng mắt với cô ta.","“Chủ tịch Lâm, anh…ý của anh là gì?”, Ngải Hồng vội hỏi."]