[" ","Chương 3695","“Những người này đều là người học võ không tầm thường. Bọn họ thuộc Ẩn Phái, thực lực mạnh hơn người luyện võ rất nhiều, chúng ta hoàn toàn không phải đối thủ”, Long Thủ âm thầm cắn răng.","“Lần này phải làm sao mới được?”.","“Hừ, Tần Bách Tùng! Ông đừng nghĩ chỉ có ông vĩ đại! Ông còn dám chết thì sao tôi lại không dám? Long Thủ tôi là người đã từng chết một lần, nếu không phải thầy cứu giúp, e là xương cốt tôi đã tan tành rồi. Hôm nay tôi có liều mạng với bọn họ thì đã sao?”, Long Thủ kiên quyết, dù biết không đánh lại, ông ta cũng sẽ không ngồi yên đợi chết.","Lời nói của hai người đã cổ vũ tình thần tất cả mọi người.","“Vậy thì đánh đi!”.","“Trả thù cho thần y Lâm!”.","“Tuyệt đối không buông tha cho bọn họ!”.","“Dù có chết cũng phải cắn được một miếng thịt của bọn họ xuống!”.","Mọi người reo hò, ai nấy tràn đầy căm phẫn.","Nhưng sự chênh lệch thực lực chỉ hô vài tiếng khẩu hiệu là có thể đối phó được sao?","Đại trưởng lão nhếch khóe miệng, đột nhiên lướt người đến trước mặt Tần Bách Tùng, vung tay tát tới hai cái. Sau đó, ông ta chộp lấy cổ Tần Bách Tùng lôi ra khỏi đám đông, quăng xuống bãi đất trống bên cạnh.","Chuỗi động tác này giống như điện chớp, khiến người ta không kịp đề phòng.","Tất cả mọi người còn chưa kịp phản ứng, Tần Bách Tùng đã ngã xuống đất.","“Thầy Tần!”.","“Ông cụ!”.","“Phó viện trưởng Tần!”.","Mọi người đều biến sắc, lập tức xông tới.","Nhưng đệ tử Huyết Ma Tông sao có thể để bọn họ được như ý nguyện? Hai đệ tử tiến tới chắn ngang trước mặt, chặn đứng tất cả bọn họ.","“Khốn nạn!”.","“Để chúng tôi qua đó!”.","“Không được làm ông cụ Tần bị thương, nếu không tôi sẽ không bỏ qua cho các người!”.","Mọi người hét lên nhưng lại không thể làm gì hơn. Một đệ tử khẽ chuyển động cánh tay, hất văng bọn họ ra xa.","Ở trước mặt người của Học viện Huyền Y Phái, đệ tử đó chẳng khác nào thần linh, khó mà vượt qua được hắn.","“Con chó này không phải rất có cốt khí sao? Nếu đã như vậy, tôi sẽ từ từ giày vò giày vò ông ta trước mặt các người! Tôi xem xem rốt cuộc là xương ông ta cứng, hay là thủ đoạn của người Huyết Ma Tông bọn tôi cứng!”.","Nói xong, Đại trưởng lão phất tay: “Rút hết móng tay của ông ta ra cho tôi!”.","“Vâng, trưởng lão!”.","Một đệ tử lộ ra nụ cười nham hiểm, đi về phía Tần Bách Tùng.","Tần Bách Tùng gian nan đứng dậy, muốn phản kháng, nhưng ngay lập tức lại bị ấn xuống đất, giữ chặt bàn tay ông ấy. Đệ tử còn lại bắt đầu rút từng chiếc móng tay của ông ấy ra.","“Á!”.","Tiếng la thảm thiết vang vọng mây xanh."]