[" ","Chương 3827","Bởi vì lúc này núi hoang tan nát quả đúng là một nơi bày trận tự nhiên.","Lâm Chính và ảnh ngự đều đứng ở chính giữa núi hoang.","Có đội trưởng đội phán quyết trấn áp, bọn họ hoàn toàn có đủ thời gian để triển khai kiếm trận.","“Đại Diệt Thần Nhẫn Trận! Mở!”.","“Tan!”.","“Hợp!”.","Mọi người không dám do dự, đồng loạt nhảy vọt ra.","Mỗi người cầm một kiếm, giống như thần tiên, bay lên không trung. Kiếm trong tay không ngừng bay múa, tỏa ra từng vòng khí ý hùng hậu mà ảo diệu.","Trong không khí dường như có tiếng đao ngân vang vọng.","Trong nháy mắt, mười hai người phán quyết chia ra làm mười hai phương hướng.","Lâm Chính và ảnh ngự bị nhốt ở giữa.","Mười hai thanh Đường Đao sắc bén đồng loạt chĩa về phía này.","Lâm Chính ngước mắt nhìn chăm chú, sau đó quát lên: “Tất cả nghe đây, mau đến gần phía tôi! Mau lên!”.","Các ảnh ngự không dám do dự, cố chống đỡ áp lực, chậm rãi đến gần Lâm Chính.","Đội trưởng đội phán quyết dùng cương khí trấn áp, bọn họ hoàn toàn không thể chạy thoát.","Thực lực của bên kia quá mạnh!","Lúc này đến bước đi cũng khó khăn.","Nếu không thoát được, e rằng lần này bọn họ sẽ phải chết ở đây.","Trong đôi mắt bên dưới mũ giáp của các ảnh ngự hiện lên sự quyết tuyệt và kiên định.","Bọn họ không ai sợ chết.","Bọn họ chỉ không cam tâm.","Không cam tâm vì mình bất lực, không cam tâm vì mình không địch lại những người này.","Nhưng đây đã là cực hạn của bọn họ.","Dù sao đối thủ cũng là đội phán quyết Thiên Khải!","“Kết thúc rồi! Phán quyết, giáng lâm đi!”.","Đội trưởng đội phán quyết cất cao giọng hô.","Ầm!","Cương khí ở phía trên bùng nổ.","Cùng lúc đó, mười hai đường đao quang sáng như tuyết, dài khoảng trăm mét chém tới từ bốn phương tám hướng.","Hàng loạt chém về phía này với khí thế phá núi chặn sông, cắt kim loại xẻ ngọc.","Trong nháy mắt, mười hai đường đao quang đã nhấn chìm Lâm Chính và tất cả ảnh ngự…","Cơ thể võ thần quả thật rất mạnh!","Đội trưởng đội phán quyết là người của đại hội, cũng có chút hiểu biết về cơ thể võ thần."]