[" ","Chương 3680","“Ông nhầm rồi, thứ này có thể giúp tôi trở thành cao thủ được”.","“Thật sao?”, ông cụ có phần bất ngờ.","“Chỉ có điều…cái giá phải trả cũng không hề nhẹ”.","“Giá gì?”","“Mạng của tôi”, Lâm Chính nói giọng khàn khàn.","Ông cụ giật mình.","“Đúng là hết cách”, ông cụ cười chua chát.","“Tới nước này rồi tôi cũng không còn cách nào khác nữa. Theo như những gì tôi được học thì có một loại dược vật có thể kích phát năng lượng của cơ thể. Huyết Hoàng Linh Chi có thể kích phát được tiềm lực đó, đồng thời cũng vì dược lực của nó quá mạnh nên khi công dụng của nó kết thúc thì tôi cũng sẽ chết. Dù có là Đại La Kim Tiên thì cũng không cứu nổi.","Lâm Chính nói tiếp: “Vì vậy nếu không phải là bất tắc dĩ thì tôi cũng sẽ không bao giờ sử dụng đòn tự sát này”.","Ông cụ thầm thở dài: “Rốt cuộc thì ai đã tạo ra một y võ điên rồ như cậu thế?”","“Tiền bối cứ đùa”, Lâm Chính cười khổ.","“Đùa sao? Tôi nào dám. Tôi không hiểu về y võ nên phục nhất những người như cậu. Nhìn cậu còn ít tuổi chắc là thiên phú cũng giỏi lắm. Cậu giúp tôi một chuyện có được không?”","“Chuyện gì?”, Lâm Chính hỏi.","“Tôi không có bạn bè người thân. Người tôi yêu nhất cũng đã không còn. Tôi vô cùng cô độc. Vì vậy tôi hi vọng sau khi tôi chết, cậu có thể đóng cho tôi một cỗ quan tài, tìm nơi nào đó có núi có sông, chôn tôi ở đó, được không?”, người đàn ông cầu xin.","Lâm Chính suy nghĩ rồi khẽ gật đầu: “Nếu tôi hết cách thật thì sẽ dùng Huyết Hoàng Linh Chi đưa ông cùng rời khỏi đây”.","“Nói vậy tức là cậu đồng ý rồi đúng không?”, ông cụ hỏi.","“Đương nhiên”","“Được! Được!”","Ông cụ bỗng rưng rưng nước mắt, vội vàng bước tới: “Đồ đệ tốt! Đồ đệ ngoan!”","“Hả?”, Lâm Chính tưởng mình nghe nhầm.","“Hiếm khi cậu có lòng tốt như vậy, tôi sẽ truyền thụ lại toàn bộ những gì tôi học được cho cậu. Với thiên phú của cậu thì chắc chắn sẽ biết được hết trong thời gian ngắn thôi”, ông cụ cười nói.","Lâm Chính nghe thấy vậy thì mừng lắm: “Tiền bối, học hết công pháp của ông có thể chống lại kẻ địch và thoát khỏi vòng vây đúng không?”","“Không thể, cùng lắm là ra được khỏi đây nhưng rồi sẽ bị người của Huyết Ma Tông chia năm xẻ bảy thôi”, ông cụ dội cho anh một gáo nước lạnh.","“Vậy thôi khỏi”, Lâm Chính hậm hực.","“Đừng thế chứ. Tôi từng gặp tông chủ hiện tại rồi. Mạnh hơn tông chủ trước nhiều. Ông ta vốn là một thiên tài yêu nghiệt, lại được tông chủ trước bồi dưỡng nên thực lực đương nhiên là khủng khiếp. Giờ tôi truyền thụ cho cậu, người khác có thể phải tu luyện 10 năm, nhưng cậu chỉ cần trong nháy mắt là biết được thôi”, ông cụ nói.","“Vậy tiền bối hà tất dạy tôi làm gì nếu không hạ gục được ông ta?”","“Đương nhiên là giúp cậu thoát ra ngoài”."]