[" ","Chương 3876","“Chỉ là hai kẻ lai lịch bất minh, nhiều lời với bọn họ làm gì? Chúng ta đi!”, Lâm Chính trầm giọng nói.","“Nhưng phía Chủ tịch Lâm…”","“Nếu anh ta thực sự muốn hợp tác với thần y Lâm thì có thể tự đến tìm, chứ tìm em làm gì? Anh thấy bọn họ chắc là lừa đảo thì có”, Lâm Chính đáp.","Tô Nhu không nói gì.","Cô xoa chiếc cằm tinh xảo, hít sâu một hơi, rồi nhỏ giọng nói: “Lâm Chính, hay là chúng ta cứ ngồi xuống nghe anh ta nói đi, dù sao cũng chẳng mất gì. Nếu anh ta chỉ đang đùa giỡn chúng ta thì lúc đó đi cũng không muộn”.","“Thôi được rồi”.","Lâm Chính nhìn ra được, Tô Nhu vẫn lo lắng cho thần y Lâm.","Dù sao thần y Lâm cũng là ân nhân của cô.","Tô Nhu đi tới trước bàn ngồi xuống, trầm giọng nói: “Có gì thì anh nói thẳng đi, Lâm Chính không thể đi được, nếu anh đuổi anh ấy đi thì tôi cũng sẽ đi”.","“Cô Tô đúng là người có tình có nghĩa, được rồi, tôi cũng không lãng phí thời gian nữa”.","Người đàn ông mỉm cười nói: “Tôi xin tự giới thiệu, tôi tên là Chu Quang, là người của Trúc Lâm”.","“Trúc Lâm là gì?”.","“Trúc Lâm là một thế lực lánh đời, giống với Hồng Nhan Cốc. Có lẽ cô Tô không biết nhiều về người hoặc việc trong lĩnh vực này, nhưng cô chỉ cần biết một điều, đó là chúng tôi giúp được thần y Lâm rất nhiều”.","“Vậy là tổ chức Trúc Lâm này phái anh đến tìm tôi, muốn tôi giới thiệu anh với thần y Lâm?”.","“Good!”.","“Giới thiệu thế nào?”.","“Thứ thần y Lâm thu hút người khác nhất đương nhiên là y thuật cao siêu của anh ta, chúng tôi cần tất cả y thuật của anh ta. Cô hãy nói với anh ta, nếu anh ta đồng ý giao toàn bộ các bí tịch y thuật của anh ta cho chúng tôi, thì Trúc Lâm chúng tôi có thể bảo vệ anh ta, không để Hồng Nhan Cốc làm hại”.","“Tại sao lại bảo tôi đi nói?”.","“Thần y Lâm rất coi trọng y thuật của mình, chúng tôi tìm tới thì chắc chắn sẽ bị anh ta từ chối. Nghe nói cô và anh ta có mối quan hệ thân thiết, thủ thỉ bên gối chắc chắn tỷ lệ thành công sẽ cao hơn, cô thấy sao?”, Chu Quang cười nói, còn nhìn Lâm Chính một cái.","Sắc mặt Tô Nhu có vẻ lúng túng, hừ một tiếng: “Rất xin lỗi, chuyện này tôi không giúp anh được”.","“Cô Tô, cô cũng không phải là làm không công đâu, Trúc Lâm chúng tôi sẽ cho cô lợi ích”.","“Không phải là lợi ích hay không, không nói gì khác, nếu tôi tin anh, thì hành động của anh chính là nhân lúc cháy nhà hôi của, nhân cơ hội bắt chẹt thần y Lâm mà thôi, sao tôi có thể giúp anh hãm hại thần y Lâm chứ?”, Tô Nhu nghiêm túc nói.","“Tôi cũng là muốn tốt cho anh ta”.","“Nếu anh có ý định như vậy thì tôi không thể giúp anh được, rất xin lỗi”.","Tô Nhu không thèm nghe nữa, xách túi đứng dậy, định kéo Lâm Chính rời đi.","“Cô Tô, khoan đã!”, Chu Quang gọi.","“Còn chuyện gì sao?”.","“Cô Tô, hi vọng cô có thể thức thời một chút, đừng làm căng mọi chuyện. Nếu cô không giúp chúng tôi, thì bắt đầu từ bây giờ, Trúc Lâm chúng tôi sẽ đứng về phía Hồng Nhan Cốc, chúng ta sẽ là kẻ thù. Tôi sẽ không nương tay với kẻ thù, đương nhiên cũng sẽ không để cô rời khỏi nhà hàng một cách dễ dàng như vậy, mong cô hãy suy nghĩ cho kĩ”, ánh mắt Chu Quang trở nên lạnh lẽo."]