[" ","Chương 3848","“Đạo diễn Tống, khán giả có vài câu hỏi muốn hỏi ông. Ông có tiện nói chuyện không?”","“Đạo diễn, liên quan tới Chiến Hổ phần 1 tiến độ thế nào rồi?”","“Có thông tin nói rằng ông tới đây để quay Chiến Hổ phần 2, có đúng như vậy không?”","“Đạo diễn Tống…”","Đám phóng viên nhốn nháo, tranh nhau hỏi. Tống Kinh bị vây kín. Ông ta chỉ mỉm cười, lên tiếng: “Các vị! Xin nhường đường, lát nữa tôi sẽ trả lời toàn bộ câu hỏi của các vị, không cần phải vội”.","Thái độ đầy thiện cảm của Tống Kinh khiến cho đám nhà báo thấy thoải mái, thế là họ nhường đường. Đúng lúc này người của Hồng Nhan Cốc cũng có mặt.","Thấy có nhiều nhà báo tập trung ở đây thì họ cảm thấy bất ngờ.","“Chuyện gì vậy? Đó là ai?”, cốc chủ chau mày.","“Cốc chủ yên tâm, tôi sẽ đuổi họ đi ngay lập tức”, người phụ nữ trung niên chỉ huy cho thuộc hạ của mình.","Đúng lúc này, Tống Kinh đột nhiên mỉm cười bước tới.","“Ây da cô Tiêu, ngôi sao mới của chúng ta cuối cùng cũng đã có mặt rồi. Ha ha…”, Tống Kinh bật cười, bước tới bắt tay cốc chủ.","Cốc chủ ít một hơi thật sâu, cảm thấy bàng hoàng. Một giây sau…Tách tách…Đèn flash nháy liên tục, toàn bộ đám nhà báo ào đến, chĩa máy quay về phía cốc chủ.","Hình ảnh cốc chủ lập tức được đưa lên mạng. Cả không gian mạng bùng nổ. Một cô gái xinh đẹp như vậy đương nhiên là thu hút sự chú ý của không ít người.","“Khốn nạn, ông là ai mà dám mạo phạm cốc chủ? Đồ chán sống này!”","Người phụ nữ trung niên tức giận, rút kiếm ra định giết Tống Kinh. Tống Kinh sợ tới mức hồn bay phách tán. Ông ta không dám do dự, lập tức nói với đám nhà báo: “Các vị, tôi giới thiệu đây chính là diễn viên nữ chính mới trong phim Chiến Hổ 2 – cô Tiêu Bất Hồng.","Dứt lời, cả hiện trường bàng hoàng. Người phụ nữ trung niên cũng giật mình, thế nhưng vẫn định đâm kiếm về phía trước. Đúng lúc này, cốc chủ ngăn lại: “Đừng làm loạn, dừng tay lại”.","“Cốc chủ…”","“Chiến Hổ 2 là bộ phim do thần y Lâm đầu tư…chúng ta bị trúng kế rồi. Tất cả đều là cái bẫy của thần y Lâm”, cốc chủ lên tiếng.","“Trúng kế sao?”, đám đông không hiểu mô tê gì.","Đám nhà báo lại lao lên. Bọn họ chĩa thẳng camera về phía đám người Hồng Nhan Cốc.","“Đạo diễn Tống, đây là nữ chính của Chiến Hổ 2 sao? Cô Tô không diễn nữa à??”, một nhà báo hỏi.","“Cô Tô do vấn đề sức khỏe nên tạm thời không diễn phần hai được. Vì vậy chúng tôi thay nữ chính. Vai diễn này sẽ do cô Tiêu Bất Hồng đảm nhiệm. Ngoài ra, cô Tiêu còn một một phân cảnh đặc biệt với thần y Lâm. Tôi nghĩ chắc mọi người sẽ kỳ vọng lắm”. Tống Kinh mỉm cười.","“Woa!”","“Có phân cảnh với thần y Lâm nữa sao?”","“Cô Tiêu xinh đẹp như thế này mà diễn cặp với thần y Lâm thì chắc chắn sẽ tạo được hiệu ứng tốt lắm”","“Đây sẽ là tin hàng đầu của ngày hôm nay”.","“Chắc chắn sẽ trở thành chủ đề tìm kiếm hot nhất mạng xã hội”.","Đám nhà báo kích động, cứ thế vây lấy cốc chủ. Tống Kinh cũng hét lớn: “Các vị, tôi còn một chuyện nữa cần phải thông báo. Lần này tôi về Giang Thành là vì cần quay ngoại cảnh. Trong quá trình quay sẽ được phát trực tiếp toàn bộ. Không! Bắt đầu từ giờ phút này sẽ phát trực tiếp toàn bộ những phân cảnh liên quan tới cô Tiêu, và đặc biệt thông báo, thần y Lâm cũng sẽ xuất hiện nhé. Mọi người đừng bỏ lỡ đấy”.","“Woa!”, đám đông lại điên cuồng bấm máy. Mạng xã hội bùng nổ. Tất cả đều được phát trực tiếp. Chiến Hổ 2 không sợ ảnh hưởng đến doanh thu phòng vé sao.","Rất nhiều người cảm thấy khó hiểu. Nhưng điều đó cũng không quá quan trọng. Hiện tại đây là bộ phim được khán giả quan tâm nhất hiện nay. Nếu như phát trực tiếp toàn bộ quá trình đóng phim thì cũng sẽ thu hút không ít sự chú ý.Đám nhà báo cũng không nhịn được nữa bèn quay qua phỏng vấn cốc chủ và Tống Kinh.","Đám đệ tử cốc chủ lập tức ngăn họ lại.","Nhưng vô ích…","Máy quay đã chĩa thẳng vào mặt cốc chủ…"]