[" ","Chương 3789","Đúng lúc đó, tiếng chuông điện thoại gấp rút vang lên.","Lâm Chính lập tức ngẩng đầu, nhìn về hướng có chuông điện thoại vang lên.","Đó là điện thoại của tên tóc mào gà.","“Là ai gọi? Đem tới đây đi”, Lâm Chính đưa tay ra.","Nếu muốn điều tra kẻ đứng sau, điều tra từ điện thoại của đám người này là cách trực tiếp nhất.","Tóc mào gà do dự một lát, cuối cùng vẫn lấy điện thoại ra, đưa cho Lâm Chính.","Lâm Chính chuẩn bị bấm nghe, đột nhiên liếc thấy màn hình hiển thị, cả người lập tức sững sờ.","“Ngải Hồng?”.","Anh thốt lên, sau đó nghiêng đầu nhìn tóc mào gà: “Các người quen biết Ngải Hồng?”.","“Biết! Đương nhiên là biết! Người phụ nữ ác độc đó, chúng tôi lại không biết được sao? Chính cô ta ép chúng tôi đến tống tiền anh!”.","“Cái gì?”.","Lâm Chính nhíu mày, quát khẽ: “Làm sao cô ta ép các người được?”.","“Hình như thần y Lâm rất quan tâm chuyện này?”, tóc mào gà cảm thấy Lâm Chính khác thường, lập tức hạ giọng hỏi.","“Các người chỉ cần trả lời tôi là được”.","“Chúng tôi muốn sống, nếu sắp chết thì chúng tôi cũng không quan tâm gì nữa”, tóc mào gà nói.","Ánh mắt Lâm Chính lạnh đi, sát ý lan ra.","Chốc lát sau anh vẫn nhịn xuống.","“Nếu các người có thể chứng minh việc động tới Tô Nhu không phải ý của các người, tôi có thể cân nhắc không giết các người!”.","“Thật sao?”.","Tóc mào gà mừng rỡ.","“Xưa nay tôi luôn nói lời giữ lời!”.","“Vậy được, thần y Lâm, tôi sẽ nói cho anh biết! Ngải Hồng là một người phụ nữ giảo quyệt, vô cùng ác độc! Cô ta cố ý bắt cóc em gái tôi, tống tiền tôi năm mươi tỷ, sao chúng tôi có được nhiều tiền như vậy? Cô ta ép chúng tôi phải tìm tới anh! Thật ra chúng tôi đã lên kế hoạch hành động ở Giang Thành, nhưng lúc đó kỹ thuật vẫn chưa thành thạo nên tạm thời từ bỏ. Lần này anh đến Bồ Thành, chúng tôi quyết định ra tay, cuối cùng vẫn xảy ra sơ sót…”, tóc mào gà nói.","“Ngải Hồng bắt cóc em gái anh?”.","Vẻ mặt Lâm Chính không mấy tự nhiên.","Nếu là như vậy, chỉ sợ Ngải Hồng này không phải người tốt lành gì.","Nhưng di ngôn của lão tiền bối vẫn còn bên tai, bất kể thế nào mình cũng phải thực hiện được.","Bỏ đi, nếu cô ta thiếu tiền thì cho cô ta một khoản tiền là được, còn lại không liên quan đến mình.","“Bây giờ Ngải Hồng đang ở đâu?”, Lâm Chính hỏi.","Tóc mào gà do dự, khàn giọng: “Cô ta ở bang Hắc Sa, thế lực vùng xám lớn nhất Bồ Thành! Nhưng thần y Lâm, tôi khuyên anh đừng tìm cô ta thì tốt hơn”.","“Vì sao? Anh cảm thấy tôi không đối phó được một bang phái nho nhỏ?”.","“Tôi không có ý đó, tôi chỉ muốn nói với anh đằng sau bang Hắc Sa không phải tầm thường! Người đắc tội với bọn họ… không ai có kết cục tốt!”, tóc mào gà nghiêm túc nói.","“Thế sao? Tôi lại muốn thử xem”."]