[" ","Chương 3823","Nhưng nếu chỉ là mấy cây châm bạc nho nhỏ mà có thể khống chế đội trưởng đội phán quyết thì đội phán quyết Thiên Khải chẳng phải chỉ có hư danh sao?","Hắn một tay cầm Đường Đao, tay kia tóm lấy số châm bạc đó, trên đầu ngón tay đột nhiên tuôn ra một luồng gió mạnh vừa dịu dàng vừa nồng đậm.","Những luồng gió đó bao bọc lấy châm bạc đâm trên ngực hắn, chấn chúng từng chút một, hắn định đưa những cây châm bạc đó ra khỏi người mình qua lỗ châm, sau đó cưỡng ép rút nó ra.","Đó là một cách rút châm vô cùng mạnh bạo và xa xưa.","Người bình thường không thể nào nắm giữ.","Nhưng cách đó… rất hữu hiệu!","Quả nhiên không lâu sau, châm bạc lại bị đội trưởng đội phán quyết rút ra. Mặc dù ngực hắn đầm đìa máu nhưng không tính là vết thương lớn.","Sau đó, hắn lại lấy một viên đan dược ra, cho vào miệng.","“Đó là thuốc giải độc đúng không?”, Lâm Chính thản nhiên lên tiếng.","“Không sai, bất cứ độc nào cũng có thể giải được. Thần y Lâm, đại hội chúng tôi bao gồm toàn bộ mọi thứ, bất kể là dùng đao, dùng kiếm, dùng độc, thật ra chúng tôi đều chuyên nghiệp hơn bất kỳ ai. Có lẽ trên thế giới này cậu là một y võ ưu tú nhất, nhưng tôi phải nói cho cậu biết, nếu muốn đối kháng với chúng tôi, cậu vẫn còn quá non”.","Đội trưởng đội phán quyết lạnh giọng nói, sát ý trong mắt càng lúc càng nồng đậm.","Đã rất nhiều năm rồi hắn chưa bị thương.","Lần này lại bị Lâm Chính làm đổ máu, trong lòng hắn dâng lên ngạo khí và sự hung ác đã lâu năm không thấy.","Hắn không chịu đựng được nữa, dường như Đường Đao nắm trong tay cũng cảm nhận được tâm trạng xao động của hắn mà nhẹ nhàng rung lên.","Lâm Chính nghiêm mắt nhìn, cũng trở nên cảnh giác hơn nhiều.","“Thần y Lâm, tiếp chiêu!”.","Đội trưởng đội phán quyết khẽ giọng quát, cầm đao vung lên.","Vèo!","Trường đao quét ngang, một trận gió mạnh lan ra.","Gió như lưỡi đao xé rách đất trời, dùng khí thế bẻ gãy củi khô chém về phía Lâm Chính.","Lâm Chính lập tức đưa ngang kiếm chống đỡ.","Nhưng luồng gió mạnh đó quá đáng sợ, chỉ vừa chạm vào người đã bị đánh bay ra xa, đâm mạnh vào một gò đất ở phía sau.","Trong nháy mắt, cả gò đất ngoại trừ sườn dốc mà Lâm Chính nằm, những chỗ khác đều bị gió san bằng, đáng sợ đến mức nào.","Ngực Lâm Chính toàn là lưỡi đao, áo bị xé thành mảnh vụn, để lộ cơ thể cường tráng.","Nhưng da thịt anh không hề tổn hại, thậm chí chút dấu vết cũng không có.","Đội trưởng đội phán quyết mắt tối lại, tiếp tục xông tới. Đường Đao chém mạnh xuống, thế tấn công mạnh bạo ập tới giống như miệng của ác ma ngoạm về phía Lâm Chính.","Tốc độ quá nhanh!","Khí thế quá cuồng bạo!","Lâm Chính chưa kịp đứng dậy đã bị Đường Đao chém tới, dù đã cầm kiếm đỡ nhưng vẫn không đỡ được.","Keng! Keng!"]