[" ","Chương 3535","Lâm Chính lặng lẽ gật đầu, nghiêm túc nói với hai người kia: “Hai người phải đi rồi!”.","“Được”.","Trang Nam Phi không nghĩ nhiều, được người dìu đi.","Trang Thạch vốn định đi, nhưng dường như ông ta nghĩ đến điều gì mà dừng lại trước cửa, quay đầu nhìn Lâm Chính.","“Nó còn ổn không?”.","Trang Thạch mấp máy môi, khẽ giọng hỏi.","Lâm Chính ngẩn ra, chưa phản ứng lại được: “Bố nói gì?”.","“Người làm bố mẹ không thể nào không hiểu con trai mình”, Trang Thạch cười khổ, nói một câu mơ hồ.","Lúc này Lâm Chính mới hiểu ra.","Anh hít sâu một hơi, nhỏ giọng nói: “Ông đi rồi thì sẽ gặp được cậu ta”.","Vẻ mặt Trang Thạch bình tĩnh, mắt lóe sáng, khập khiễng rời khỏi lầu các.","Đợi sau khi hai bố con Trang Thạch rời đi, Lâm Chính lập tức đến hiện trường kén rể.","Khi anh bước vào hiện trường đại hội, đại hội kén rể đã bắt đầu từ lâu…","Trang Hồng Nhạn mặc áo đỏ, đội khăn đỏ, ngồi ở mé phải trên võ đài.","Nơi đó còn có nhiều tầng lớp cấp cao của nhà họ Trang, trong đó có trang chủ Trang Bộ Phàm.","Trang Thái Thanh, Trang Bình Sinh cũng có mặt, còn lớp trẻ của nhà họ Trang thì ngồi ở phía dưới.","Đương nhiên, nhân vật chính hôm nay không phải người nhà họ Trang, mà là đại diện đến từ Phiêu Nhai Các.","Nhà họ Trang làm mọi thứ đều là để có thể thuận lợi liên hôn với Phiêu Nhai Các, đương nhiên không thể phớt lờ.","Lâm Chính nhìn sang bên phải hai anh em Trang Mặc Hổ, Trang Mặc Long.","Nơi đó có một nhóm nam nữ áo trắng.","Những người này già có trẻ có, khí tức siêu phàm, ăn mặc hoa lệ, hơn nữa Trang Mặc Long và Trang Mặc Hổ thỉnh thoảng lại tươi cười nịnh bợ, thái độ nhiệt tình.","Một người trong số đó tóc dài xõa ngang vai, dung mạo tuấn tú, có lẽ là con trai các chủ Phiêu Nhai Các, cũng là chàng rể tốt nhất được định sẵn trong đại hội kén rể lần này: Tô Diệu Diệp!","Trang Hồng Nhạn trên võ đài thỉnh thoảng lại nhìn sang Tô Diệu Diệp.","Rõ ràng cô ta rất hài lòng với người chồng tương lai của mình.","Trận chiến trước mặt khá nhàm chán.","Đó đều là các hậu bối mà khách khứa dẫn đến, nhân cơ hội này thể hiện trước mặt mọi người, bộc lộ tài năng.","Không ai thật sự ôm tâm tư cưới Trang Nhạn Hồng lên võ đài.","Suy cho cùng, nếu làm vậy sẽ đắc tội với hai thế lực lớn sơn trang Huyết Kiếm và Phiêu Nhai Các, không cần phải vì một người phụ nữ mà rước về hai kẻ địch mạnh.","“Mặc Long, đến lúc rồi!”.","Trang Bình Sinh ở trên đài liếc nhìn mặt trời, cảm thấy cũng đã tàm tạm, thế là nói với con trai cả của mình.","Trang Mặc Long hiểu ý, lập tức đứng dậy, chắp tay nói với Tô Diệu Diệp: “Em rể, tôi lên võ đài trước, giúp cậu quét sạch chướng ngại!”.","“Làm phiền anh!”, Tô Diệu Diệp mỉm cười, khẽ gật đầu.","Trang Mặc Long lập tức nhảy vọt lên võ đài."]