[" ","Chương 3871","“Người ta phá cơ thể võ thần của cậu kiểu gì? Làm tổn thương thân xác của cậu sao? Không, là làm tiêu hao khí kình, tiêu hao thể lực của cậu. Khi cậu kiệt sức, không thể duy trì cơ thể võ thần thì đương nhiên người ta có thể giết được cậu. Cậu đã thấy ai làm tổn thương được da thịt cậu trước khi cậu cạn kiệt sức lực chưa? Thế nên không phải là cơ thể võ thần yếu ớt, mà là cậu chưa đủ mạnh”, đội trưởng đội phán quyết đặt chén trà xuống, bình tĩnh nói: “Cơ thể võ thần là một loại thể chất võ đạo vượt quá sự lý giải của thế tục. Theo lý mà nói thì cậu không thể sở hữu, có được thể chất này cũng là cơ duyên của cậu. Nhưng sức mạnh hiện giờ của cậu vẫn chưa xứng với nó, nên đừng oán trách nữa, hãy nâng cao bản thân đi”.","Lâm Chính suy nghĩ một lát rồi khẽ gật đầu: “Thiên Khải đại nhân nói chí phải”.","“Sao nào? Cậu đến đây để nghe tôi nói đạo lý à? Thần y Lâm, tôi nghĩ cậu không rảnh thế đâu”, đội trưởng đội phán quyết nhìn Lâm Chính với ánh mắt kỳ quái.","“Đương nhiên là không rồi, tôi đến là có chuyện muốn hỏi anh”.","“Chuyện gì?”.","“Lúc nào thì đội ngũ của Tuyệt Phạt xuất phát đến đây?”.","Anh vừa dứt lời, đội trưởng đội phán quyết liền biến sắc.","“Thần y Lâm, cậu hỏi chuyện này làm gì?”, đội trưởng đội phán quyết sa sầm mặt hỏi.","“Sau này anh sẽ biết, tôi muốn biết lúc nào thì Tuyệt Phạt đến, nếu lấy người là trung gian trừng phạt thì bọn họ sẽ đi qua những đâu?”, Lâm Chính nói.","“Thần y Lâm, tôi cảnh cáo cậu, đừng khinh nhờn Tuyệt Phạt! Cũng đừng làm chuyện gì lỗ mãng! Nếu không đến lúc đó không chỉ mỗi cậu chết, mà còn liên lụy đến rất nhiều người vô tội! Tốt nhất cậu hãy yên phận cho tôi nhờ!”, đội trưởng đội phán quyết rất tức giận, đập bàn đứng dậy, nghiêm khắc quát.","Lâm Chính không ngờ đối phương lại có phản ứng dữ dội như vậy, anh sửng sốt nhìn đội trưởng đội phán quyết một lúc lâu, rồi lắc đầu chua chát: “Thiên Khải đại nhân hiểu lầm rồi, tôi không định ra tay với Tuyệt Phạt, tôi chỉ nghĩ tình hình hiện giờ không đủ để tôi kéo dài ba ngày, nên tôi định dụ cốc chủ Hồng Nhan Cốc đi vào thời khắc mấu chốt”.","“Dụ đi?”, đội trưởng đội phán quyết nhíu mày, cũng hiểu ý của Lâm Chính: “Cậu định dụ cốc chủ Hồng Nhan Cốc đến chỗ Tuyệt Phạt, để bà ta chịu sự trừng phạt của Tuyệt Phạt trước?”.","“Đúng”, Lâm Chính gật đầu.","“Cũng là kế hay, đáng tiếc tôi không biết gì về Tuyệt Phạt cả”.","“Sao có thể chứ?”.","“Tôi không lừa cậu, Tuyệt Phạt thuộc cơ mật cấp A, là những thông tin cực kỳ quan trọng và bí mật, tôi không biết gì về nó cả. Tôi chỉ phụ trách đệ đơn, còn việc trừng phạt hoàn toàn không thuộc trách nhiệm của tôi. Tôi không biết “Tuyệt Phạt” là người hay là thủ đoạn nào đó, cũng không biết Tuyệt Phạt tàn khốc đến mức độ nào. Tôi chỉ biết một điều rằng chống đối Tuyệt Phạt sẽ có kết cục rất thê thảm”.","“Sao vậy? Có người từng chống đối sao?”.","“Đó là chuyện của rất nhiều năm về trước, chắc là khoảng 100 năm trước. Một người không phục Tuyệt Phạt, còn định đối đầu với chúng tôi, triệu tập các cường giả đương thời, ý đồ diệt trừ Tuyệt Phạt, kết quả là bọn họ đều tan xương nát thịt. Hơn nữa thành phố mà bọn họ ở… cũng phải trả cái giá vô cùng thê thảm…”","“Đáng sợ như vậy sao?”.","Lâm Chính nhíu chặt mày.","“Thần y Lâm, chuyện đến nước này thì cũng không còn cách nào giải quyết. Nếu cậu kéo dài được ba ngày, thì sau ba ngày, cậu đương nhiên sẽ được yên ổn. Nếu không kéo dài được thì đó là số phận. Nhưng tôi còn một cách có thể giữ mạng cho cậu. Đó là cậu thả chúng tôi ra, tôi đưa cậu về nhận tội, cậu sẽ nhận được sự che chở của đại hội. Tôi nghĩ đứng trước đại hội, chắc là cốc chủ Hồng Nhan Cốc cũng không dám làm càn. Đương nhiên, tôi chỉ có thể bảo vệ được cậu, còn người của Dương Hoa… thì lực bất tòng tâm”, đội trưởng đội phán quyết khàn giọng nói."]