[" ","Chương 578","Cô không biết Lâm Minh suy nghĩ như thế nào nhưng bây giờ dù cho anh suy nghĩ gì thì cũng chẳng còn quan trọng nữa rồi Việc đứa bé nhỏ nhoi trong bụng cô khi vừa sinh ra liền phải chịu đựng để cứu mạng cho Lâm Niệm Sơ là đủ đế có thế lí giải mọi suy nghĩ của anh rồi Trong thâm tâm cô, vị trí của Lâm Niệm Sơ không hề nhẹ hơn con cái của họ.","Dù cô biết suy nghĩ của mình quá ích kỉ, Lâm Niệm Sơ cũng là con của Lâm Minh, tuy anh sẽ miễn cưỡng mà từ bỏ nhưng cô vẫn cảm thấy đau lòng và không thể chịu đựng nổi khi anh nói ra điều đó tàn nhắn như vậy.","“Anh xin lỗi, nhưng mong em hãy tin anh, chắc chắn sế không xảy ra tai nạn, con của chúng †a sẽ không sao đâu” Khi cô khóc, lòng của Lâm Minh đau như cất: “Em đừng khóc, không tốt cho mắt em cũng không tốt cho đứa nhỏ.”","Có hại cho mắt và không tốt cho đứa nhỏ, nhưng anh có bao giờ nghĩ rằng cô cũng sẽ bưồn?","Nước mắt không ngừng tuôn rơi, từng hạt từng hạt lặng lẽ chảy dài hai bên má.","Dù cố gảng như thế nào thì cô cũng không thế lau sạch được. Cô từ từ nhầm mắt lại đế không còn nhìn thấy anh nữa. Mũi cô đỏ bừng và giọng nói cũng nhẹ đỉ: “Ra là vậy. Đi ra ngoài?","Lâm Minh ngồi xổm xuống và đưa tay vuốt má cô.","Biểu hiện của cô khiến anh vô cùng khó chịu nhưng anh không thể làm gì được, thậm chí anh còn không dám đụng chạm mạnh chỉ vì sợ có thể làm tổn thương con búp bê sứ mỏng manh này.","“Nhược Vũ… Nhược Vũ…”","Mỗi lần Lâm Minh gọi cô thì nó lại như một nhát dao đâm thẳng vào trái tim của cô.","Anh bảo cô làm gì chứ? Anh còn muốn con cô hiến tủy cho Lâm Niệm Sơ sao?","Lê Nhược Vũ có thể chịu đựng, cô gắng khiến bản thân mình bình tính lại cũng để không làm ảnh hưởng đến đứa con trong bụng mình.","Chỉ cần Lâm Minh còn ở bên cô thì cô liền thỏa mãn suy nghĩ của chính mình.","“Em nói là em đã hiểu rồi!” Cô đột nhiên mở mắt dửng dưng nhìn anh, dao động trong mắt là sự mù mịt, cuối cùng là chết lặng: “Em nhất định sẽ hiến dâng con em lên để hiến tủy cho Lâm Niệm Sơ. Bây giờ anh có thể yên tâm ra ngoài rồi đó”","Anh không chịu đi, dựa vào bên giường cô nói nhỏ: “Anh muốn ở bên em một lúc nữa”","“Chúng tôi không cần anh ở bên cạnh” Nếu đứa trẻ biết trước khi nó chào đời, bố nó nố để nó hiến tuỷ cho người khác thì nó chắc chản sẽ rất buồn.","‘Thậm chí nếu sinh quá muộn so với ngày dự sinh, vết mổ cũng sẽ được lấy máu trước.","Lê Nhược Vũ để tay vào trong chăn bông, nhẹ nhàng vuốt v e bụng của chính mình.","Con yêu… Ngay cả khi cha con chào mừng con đến với này với mục đích khác thì mẹ cũng sẽ dành cho con tình yêu thuần khiết nhất Kiếp này thà như con không có bố cũng được, nhưng ở kiếp sau mẹ nhất định sẽ không bao giờ để con bị oan ức như thế nữa Có một số thứ cô đã nghĩ rõ ràng ngay khi anh nói từ “phải”, cô chỉ cảm thấy vô cùng đau khố và không muốn chấp nhận nó.","Trên thực tế, Lê Nhược Vũ đã tìm ra câu trả lời trước khi hỏi anh câu hỏi đó.","Nếu Lâm Minh nói không, anh muốn con họ khỏe mạnh sống tốt, thì cô liền cố gắng chăm chỉ làm việc đế anh không xấu hố và cũng cố gắng hết sức cho Niệm Sơ có sức khỏe tốt nhất để có bảo vệ đứa nhỏ của cô.","Nhưng anh lại nói có, vậy thì tất cả những điều cô suy nghĩ đều như hóa vào hư không.","Vì cô không hề có cơ hội phản kháng.","Hai sự lựa chọn thật ra đều có kết quả như nay, sự khác biệt là quyết định sau khi đứa trẻ được sinh ra."]