[" ","Chương 661","Hoàng Ánh chiều hôm nay đưa Lâm Niệm Sơ đến gặp đứa bé, còn để Lâm Niệm Sơ chạm vào mặt đứa nhỏ, thậm chí còn bế đứa bé ra ngoài và đặt nó vào vòng tay của Lâm Niệm Sơ, để cậu bé bế đứa nhóc.","Bà chủ nhà họ Lâm đem cháu trai lớn đến thăm cháu trai nhỏ, đây không phải rõ ràng là muốn chống lưng cho đứa cháu trai lớn sao?","Nhà họ Lâm người ta còn không bận tâm, nếu mà cô ta chặn Lâm Niệm Sơ lại, bà chủ Ánh mà trách tội xuống , ngược lại sẽ cho rằng cô không biết thân biết phận.","Hơn nữa, Lâm Niệm Sơ cũng chỉ đi vào một lúc rồi rời đi ngay, cô ta nào biết được sẽ xảy ra chuyện như thế này.","Vả lại loại chuyện này càng nghĩ càng cảm thấy sợ hãi, Lâm Niệm Sơ đứa trẻ này ngày thường đều mang bộ dạng u ám, đến việc làm hại cô chủ suýt phải sảy thai cũng làm được, thì việc hại chết em trai mình cũng không phải là không thể.","Lại nói, Hoàng Ánh bảo Lâm Niệm Sơ không đủ cao để chạm vào lồng giữ nhiệt, điều này đúng nhưng cũng không hẳn đúng Tối hôm đó, Hoàng Ánh đưa Lâm Niệm Sơ đến gặp đứa bé là bà đích thân đưa đi Lâm Niệm Sơ mới chỉ năm tuổi, dáng dấp cũng nhỏ bé, trừ khi có người lớn bế lên, nếu không cũng không nhìn thấy mặt đứa bé trong lồng giữ nhiệt.","Nhưng đắng sau cánh cửa phòng cách nhiệt có để một chiếc ghế đấu gấp, được dùng trong trường hợp khẩn cấp, là bà lấy chiếc ghế đẩu đó ra để Lâm Niệm Sơ giấm lên.","Lâm Niệm Sơ đứng trên chiếc ghế đấu gấp, chiều cao tương đối vừa phải, độ cao của vai thăng bé vừa tầm với lỗ thông hơi của lồng giữ nhiệt Đúng là Lâm Niệm Sơ chỉ là một đứa trẻ, nhưng cậu bé cũng không phải là một kẻ ngốc.","Lần thứ nhất chạm vào đứa bé như thế nào, thì lần thứ hai cũng có thể tiếp tục làm theo cách đó.","Càng nghĩ lại càng thấy sợ hãi, nhưng những lời này tuyệt đối không thể nói ra.","Một khi đã nói thì chắc chắn sẽ bị dính líu vào trong, chỉ cần bị dính líu đến thì cho dù chuyện Lâm Niệm Sơ giết chết cậu chủ nhỏ là thật đi chăng nữa, cô cũng khó trốn tránh trách nhiệm Chỉ có Hà Vy ngu ngốc đó, rõ ràng cái gì cũng không nhìn thấy mà cũng dám đứng ra làm chứng Hỏi không ra kết quả, sự tự tin của Hoàng.","Ánh càng mạnh mẽ hơn.","Lâm Minh vẫn bộ dạng cũ đứng một chỗ nhìn Lâm Niệm Sơ không rời mắt, nhìn đôi mắt lấp lánh của thăng bé, trái tìm của anh càng lạnh lẽo hơn.","Anh bước đến chỗ Hoàng Ánh một tay đem Lâm Niệm Sơ lôi ra ngoài Sức lực của anh quá lớn khiến Lâm Niệm Sơ khóc thét lên vì đau, nhưng Lâm Minh đã nắm chặt quai hàm thẳng bé để nó không khóc thành tiếng: “Cha hỏi con, hôm nay con có đến nhìn hai đứa bé không?”","Lâm Niệm Sơ bị nắm đến đau vô cùng, chỉ cần cúi đầu nước mắt liền không tự chủ mà rơi xuống “Trả lời” Lâm Minh gắn giọng quát.","Khuôn mặt Lâm Niệm Sơ lấm lem nước mắt và nước mũi, nhỏ giọng trả lời: “Có đi qua rồi…”","“Vậy cha hỏi con, cái chết của em trai, có liên quan đến con hay không hả?” Sức lực của Lâm Minh tăng thêm vài phần, khuôn mặt non nớt của đứa trẻ lập tức đỏ ửng, hẵn lên năm dấu ngón tay, như thể chỉ cần Lâm Niệm Sơ nói phải, thì cậu lấp tức sẽ bị bóp chết ngay tại chỗ.","Lâm Niệm Sơ toàn thân run rấy, vừa khóc vừa nói: “Con không có giết giết chết em trai, con không có giết chết em trai, con không có…..","“Được rồi, được rồi, đứa nhỏ cũng nói không có rồi, con còn muốn như thế nào nữa chứ?!” Hoàng Ánh không nỡ tiếp tục nhìn liền nói, vội vàng từ tay Lâm Minh kéo đứa cháu trai ra, bà không nhịn được mắng thêm đứa con trai mình vài câu: “Sao con có thể xuống tay không biết nặng nhẹ như thế chứ, con trai của Nhược Vũ chết rồi, lẽ nào bây giờ con còn muốn chính tay bóp chết đứa con trai ruột duy nhất của mình hay sao hả?!”"]