[" ","Chương 530","Câu đầu tiên của đứa con hiếu thảo lại đến chất vấn: “Nó chung quy muốn biết chân tướng, mẹ chỉ muốn để nó bồi dưỡng tình cảm với đứa nhỏ trước, mẹ có sai sao?”","“Mẹ, con thà không cân đứa con này, cũng không thể làm tổn thương cô ấy”","Lời nói của Lâm Minh lạnh lùng mà vô tình: “Nếu mẹ thật sự thích đứa nhỏ này, đứa nhỏ này sau này để cho mẹ chăm sóc. Chuyện của con, mẹ đừng quan tâm nữa”","Hoàng Ánh nắm chặt tay: “Có ý gì? Con đang trách mẹ sao?”","“Con biết mẹ muốn gia đình này tốt đẹp, nhưng mẹ à, hôn nhân là của con, mẹ có thể để mặc con không. Chuyện đứa trẻ, con thừa nhận là lỗi của con, nhưng, con không thể vì sai lâm trong quá khứ để cô ấy thay con chịu đựng những sai lâm này”","“Nói vậy, đều thành lỗi của mẹ”","“Bây giờ không phải, nhưng nếu ngài khăng khăng như thế…” Giọng nói của Lâm Minh trầm xuống: “Nếu Lê Nhược Vũ thật sự rời đi, con sẽ không trách mẹ, con sẽ tự trách mình.”","Anh nói xong liên cúp điện thoại, hốc mắt Hoàng Ánh lập tức đỏ lên, bà làm như thế, không phải vì anh sao?","Nhưng anh lại vì Lê Nhược Vũ, nói như vậy với người làm mẹ như bà.","Đứa trẻ Lâm Niệm Sơ này là con của Lâm Minh, cho dù thế nào, ruột thịt của nhà họ Lâm cũng không thể mặc kệ không hỏi càng không thế cứ vậy lưu lạc bên ngoài.","Nếu không ly hôn, sớm muộn gì Lâm Niệm Sơ cũng phải gọi Lê Nhược Vũ là mẹ, bây giờ già mồm cãi láo như vậy, sau này có thể đối xử tối với đứa trẻ?","Bà gọi Lâm Minh và Lê Nhược Vũ cùng nhau đến, là muốn cô ta quen thuộc với đứa nhỏ trước, có tình cảm rồi đến lúc đó biết chân tướng rí cũng không quậy Lâm Minh quá gay gắt.","Nhưng cô ta còn chưa biết chân tướng đã cáo trạng trước với Lâm Minh, để cho Lâm Minh trở mặt với người làm mẹ như bà.","Cô ta nếu biết chân tướng, còn không trực tiếp giết đứa nhỏ này sao?","Hoàng Ánh tức không biết làm sao cho phải, chỉ có thể không ngừng lau nước mắt.","Lâm Thuỳ Ngọc dỗ đứa trẻ ngủ rồi, đi ra lấy lòng Hoàng Ánh.","Thấy vẻ mặt Hoàng Ánh bối rối, cô ta dịu dàng quan tâm: “Bác gái Lâm, bác sao vậy? Có phải bên ngoài lạnh không? Cóng mắt rồi.”","Kể từ khi bị đuổi khỏi Lâm thị, sau khi vấp phải träc trở khäp nơi, Lâm Thuỳ Ngọc chịu thiệt thòi nhiều rồi, tâm kế cũng nhiều hơn chút.","Cô ta biết nói thế nào mới tốt nhất, cô ta vừa quan tâm Hoàng Ánh, lại tìm cho Hoàng Ánh bật thang đi xuống, để bà không đến nôi lúng túng.","Hoàng Ánh lau khô nước mắt mới quay lại: “Cháu sao lại ra rồi, còn Niệm Sơ thì sao?","“Niệm Sơ ngủ rồi, con ra ngoài nhìn bác” Lâm Thuỳ Ngọc dịu dàng nói: “Bên này có con ở cùng Niệm Sơ đủ rồi, hôm qua bác đã ở bên một ngày rôi, hôm nay về nghỉ ngơi đi ạ. Mai lại đến thăm, đảm bảo sẽ để bác nhìn thấy một Niệm Sơ khỏe mạnh.”","“Đứa nhỏ này, vất vả rồi” Hoàng Ánh không khỏi thấy thương tiếc Lâm Thuỳ Ngọc."]