[" ","Chương 504","Cô nhíu mày, cảm thấy có gì đó sai sai: “Em đi lấy cho anh”","“Lấy về em cũng không hiểu mà” Anh đang tay ôm Lê Nhược Vũ vào lòng, kéo cô bước vội ra ngoài: “Đi thôi, chúng ta về nhà nào”","Cô đứng im không chịu đi: “Bây giờ mới buổi trưa, anh không về công ty sao? Về nhà làm gì vậy?”","Ngẩng đầu nhìn thấy vẻ mặt quá mức bình tĩnh của anh, trong lòng cô cảm thấy hơi hoang mang Lâm Minh có chút kỳ lạ, chảng lẽ bệnh của anh đã trở nên trâm trọng, cho nên không muốn để cho mình biết sao? Trong lòng cô đau nhói, có cảm giác vô cùng khó chịu: “Lâm Minh, anh nóng lòng muốn đưa em về nhà như vậy, rốt cuộc là có chuyện gì không muốn cho em biết hả?”","“Ngay khi nhìn thấy em, anh đã muốn về nhà rồi” Khóe môi Lâm Minh cong lên, cười nhẹ.","Anh nói nhỏ vào tai cô, phun hơi thở nóng bỏng lên vành tai xinh xản, làm cho tai của cô đỏ bừng: “Anh muốn về nhà vì nhớ chiếc giường, sô pha, sàn nhà, phòng tâm…”","Lê Nhược Vũ bịt miệng anh lại, không cho anh nói thêm nữa: “Anh đúng là lúc nào cũng nghĩ đến mấy chuyện hư hỏng đấy”","Nếu cứ để anh nói điều này, chäc chản ngay cá ven đường anh cũng có thể nói ra được.","Cô hiểu rất rõ về độ háo sắc của Lâm Minh.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Thấy cô mêm lòng, anh bước tới vòng tay ôm eo vợ đi ra ngoài “Chủ tịch Lâm, chủ tịch Lâm!” Phía sau có tiếng bước chân đang chạy nhanh tới, có người phụ nữ gọi tên anh liên tục: “Lâm Minh, chủ tịch Lâm!","“Có người gọi anh kia” Cô dừng bước, muốn quay đầu lại, nhưng lại bị Lâm Minh giữ đầu: “Đi đường thì nhớ nhìn đường, đừng có mất tập trung”","Cô nhướng mày: “Có một người phụ nữ đang gọi anh mà”","“Em nghe nhâm rồi”","Anh nhäm mát làm ngơ, vẻ mặt không thay đổi dẫn cô đi ra ngoài.","Và bước chân của người phụ nữ tiến lại gân hơn, và cuối cùng đã đến gần chỗ họ.","Người phụ nữ năm lấy tay áo của Lâm Minh và chặn đường của anh Do chạy quá nhanh, nên vừa thở hổn hến vừa nói chuyện: “Chủ tịch Lâm, anh…ví của anh, anh để quên…mau cầm lấy”","Lê Nhược Vũ giật mình: “Lâm Thùy Ngọc?”","Lâm Thùy Ngọc mỉm cười, giống như là đã quên chuyện lúc trước: “Không ngờ cô vân còn nhớ tôi”","“Chủ tịch Lâm, cầm lấy ví của anh đi, đừng quên nữa” Cô ta cầm chiếc ví bằng cả hai tay và vươn ra trước mặt anh.","Nhưng Lâm Minh không cầm lấy, cả người anh toát ra sự lạnh lùng.","Lê Nhược Vũ suy nghĩ, nhìn Lâm Thùy Ngọc, sau đó nhìn Lâm Minh, cuối cùng thì cầm lấy: “Cảm ơn cô đã cầm giúp anh ấy chiếc ví.”","“Tôi…” Lâm Thùy Ngọc không ngờ cô sẽ phản ứng như thế này.","Theo lý thuyết, Lê Nhược Vũ đáng lẽ ra phải làm âm lên rồi hỏi tại sao ví da của Lâm Minh lại ở trong tay cô ta chứ? Lê Nhược Vũ không hỏi tại sao mình lại ở đây, mà lại còn tình cờ nhặt được ví của Lâm Minh sao? Lại còn cảm ơn nữa chứ? Lâm Thùy Ngọc không cam lòng và muốn nói thêm, nhưng bị Lâm Minh ngắt lời.","Lâm Minh cầm lấy chiếc ví từ trong tay Lê Nhược Vũ, lạnh lùng rút ra một tấm thẻ, ném ngược lại vào mặt Lâm Thùy Ngọc, thờ ơ nói ra hai chữ: “Cảm ơn”","Thẻ mỏng nên đập vào mặt cũng không có đau, nhưng mà ai cũng sẽ cảm thấy là đang bị sỉ nhục."]