[" ","Chương 577","Lồ ng ngực Lê Nhược Vũ đau nhói giống như vừa bị anh đâm một nhát dao, cô kìm nén tuyệt vọng tiếp tục hỏi: “Nếu như phù hợp thì sao?”","“Lấy máu trong dây rốn của đứa bé đi ghép tủy”","“Nhưng đứa bé mới được 3 tháng” Nếu như ghép tủy thành công, bất kể con của cô có khỏe mạnh hay không cũng đều không thể được sinh ra một cách tự nhiên, mà sẽ vì ghép tủy cho Lâm Niệm Sơ, phải sinh mổ sớm.","Sức khỏe của cô hiện tại yếu ớt như thế, đứa con của cô cũng sẽ càng yếu ớt.","Không thể sinh đủ tháng đã bị người ra mổ sớm để lôi ra, lại còn lập tức bị chọc tủy để ghép cho Lâm Niệm Sơ.","Lâm Minh rốt cuộc có suy nghĩ đến đứa con của cô không?","Đứa bé không thể sinh đủ tháng, nếu nhố xảy ra chuyện gì thì sao?","Lâm Minh nắm chất tay, gân xanh trên mu bàn tay nhảy dựng lên: “Anh sẽ cố gắng hết sức, chờ đứa bé sinh ra”","Trong mắt Lê Nhược Vũ đầy äp những giọt lệ nóng hổi Cố gắng hết sức chờ đứa bé ra đời..","“Em hỏi anh một lần cuối, anh thực sự muốn để đứa con của chúng ta đi làm phẫu thuật ghép tủy cho Lâm Niệm Sơ sao?”","Cô nhìn anh không chớp mắt, cố kiềm lại để cho nước mắt không rơi, kiên trì, cố chấp hỏi mãi một câu hỏi Và câu trả lời cho câu hỏi đó quan trọng đến mức có thể ảnh hưởng đến tương lai và cuộc sống của con cô.","Tốt hơn hết phải cho cô một câu trả lời thích đáng.","“Lâm Minh, anh thực sự muốn con của chúng ta sau khi sinh ra liền phải ghép tủy cho Lâm Niệm Sơ sao?”","Ánh mắt của Lâm Minh chạm phải ánh mắt cô, anh biết Lê Nhược Vũ muốn nghe câu trả lời như thế nào và anh cũng muốn nói con của họ là quan trọng nhất đối với anh.","Nhưng không, nếu bệnh của Lâm Niệm Sơ không được chữa khỏi, tương lai cuộc sống của họ cũng không thể yên ổn và nút thắt trong lòng mẹ anh sẽ luôn làm ảnh hưởng đến cuộc hôn nhân và hạnh phúc của bọn họ.","Lâm Minh trịnh trọng gật đầu Anh nói: “Đúng vậy”","Nếu Lâm Niệm Sơ có thể được chữa khỏi nhờ mô tủy phù hợp thì anh sẽ lập tức có được yên ổn và mẹ anh cũng không còn gì để làm phiên anh vì bọn họ cũng đã làm hết sức mình.","Nhưng nếu không thể tìm được mô tủy phù hợp, thì cũng có gì đáng xấu hổ, Khi cuộc phẫu thuật đó kết thúc, bất kể có thành công hay thất bại thì gia đình bọn họ bốn người vẫn mãi bên nhau, không ai nợ ai và cũng không cần ai phải để ý đến nó nữa, quá khứ có thế hoàn toàn bị vùi lấp.","Anh cũng suy nghĩ rõ ràng rồi, mẹ anh càng ngày càng lớn tuổi nên bà cũng có nhiều suy tư hơn, chính vì vậy anh càng không thể để những lo lắng của mẹ làm ảnh hưởng đến cuộc hôn nhân của mình được.","Sau khi Lâm Niệm Sơ phẫu thuật xong, anh sẽ cho công ty mở rộng ra nước Mỹ, anh sẽ đưa Lê Nhược Vũ và các con đến đó di cư một thời gian đế mẹ anh có thế đỡ lo lắng Nếu như mẹ anh thông suốt, bà ấy có muốn quay lại hay không, nếu bà không thể tìm ra, miễn là bà hài lòng với đứa trẻ thì sống chỗ nào cũng chẳng khác nhau.","Lâm Minh hạ quyết tâm: “Vâng, em hy vọng anh có thể hiến tủy cho Lâm Niệm Sơ”","Nước mắt của Lê Nhược Vũ cuối cùng cũng không kiềm được mà tuôn ra một cách không kiếm soát được."]