[" ","Chương 525","€ô vân không muốn, bởi vì cô không muốn thua Lê Nhược Vũ, cô phản nộ vì những toan tính của mình mà mất đi người bạn nhưng lại không có được trái tim của anh ta. Tuy nhiên, khi thua bổ, cô chợt cảm thấy mình đã hiểu được sự thất bại của mình. Cô không thể khiến Hạ Đông Quân thỏa hiệp với những lời đe dọa đến tính mạng của mình, nhưng bố cô đang bị bệnh nặng, và Hạ Đông Quân đã đề nghị kết hôn với cô.","Cô ấy vốn không thể so sánh với Lê Nhược Vũ trong lòng anh ta, thậm chí còn không thể nói với bố mình… Cho dù kết hôn, thì có ích lợi gì? Nếu cô ấy thực sự đủ tốt, anh ấy sẽ đối xử tốt với cô. Là cô ấy quá tệ.","Việc Hạ Tư Duệ từ chối kết hôn khiến mẹ của Hạ Đông Quân gần như phát điên, trong gia đình này không có người bình thường. Đã có rất nhiều räc rối để kết hôn nhưng cô ấy thực sự không muốn kết hôn. Không thể chọc giận con gái của mình, vì vậy ông chỉ có thể hướng cơn giận của mình vào một mình Hạ Đông Quân Lê Nhược Vũ cúi đầu, không nhịn được nhẹ giọng xin lỗi: “Tôi xin lôi”","€ô không giết Hạ Tư Duệ, nhưng cô ấy suýt chết vì cô. Cô nghĩ mình không nợ nhà họ Giang bất cứ thứ gì, nhưng đối với Hạ Đông Quân, trong lòng cô luôn có rào cản, không thể vượt qua được: “Không sao, chuyện đã qua lâu rôi. Em biết không, bây giờ anh có thể bình tĩnh nói với em tất cả chuyện này, có nghĩa là em sẽ buông tay” Anh giả vờ dê dàng cười với cô, cười nhẹ như thể dìm cô xuống nước. Nhưng nước mắt dịu dàng hay chua xót, ngoại trừ người liên quan thì làm sao có thể biết được?","“Đừng lo lăng, tôi đã đặt nó xuống từ lâu rồi Đó chỉ là lời chào hỏi giữa bạn bè” Hạ Đông Quân nói “Còn anh, còn điều gi muốn hỏi anh không?","Em nghe nói anh có chuyện muốn nói với em trước hôn lê ngày hôm đó.” Lê Nhược Vũ cười nhẹ, và cô yên tâm khi anh buông tay.","Họ giống như một người bạn cũ, trò chuyện về quá khứ trong yên bình và lặng lẽ.","“Ừ, tôi muốn cảm ơn anh”","“Cảm ơn anh vì đoạn video?”","Cô nhẹ nhàng gật đầu. “Hạ Đông Quân, anh thật là ngốc, anh có biết không, anh thừa nhận rồi, nếu sơ suất một bước sẽ đánh mất bản thân mình”","* Không phải vân còn Lăng Ý giúp tôi sao? Và, hiện tại tôi không sao.” Hạ Đông Quân muốn đưa tay ra, muốn chạm vào cô và cảm nhận sự tồn tại của cô. Nhưng không thể. Anh lại chậm rãi thu tay về, cánh tay yếu ớt buông xuống bên người. “Ba năm trước anh không giúp được gì cho em. Thật ra lần đó anh rất vui. Ít nhất, anh có thế làm được một chuyện”","Lê Nhược Vũ nói: “Anh thật ngốc”","Hạ Đông Quân không muốn cô bị áp lực tâm lý, càng không muốn trở thành kẻ ngáng đường.","Anh muốn trấn an cô nên thờ ơ nói: “Đúng vậy, lúc đó thật ngốc nghếch, nhưng bây giờ, hản là không còn nữa.”","Giọng nói của Lê Nhược Vũ rất bình tĩnh, kìm nén: “Đây là con đường phải đi. Hãy sống cho chính mình.”","” Tôi sẽ làm vậy. “ Vẻ ngoài của Hạ Đông Quân văn dịu dàng như ngày nào.","“Vậy tôi về trước.”","“Đi đường cẩn thận.”","Váy tay chào tạm biệt. Họ giống như những người bạn cũ bình thường nhất, cùng nhau mở hộp ký ức, lau bụi, lấy ra xem lại và đọc lại sau khi đã để mặc nó một thời gian dài.","Thực ra, điêu mà Lê Nhược Vũ không biết, chính là cho đến bây giờ, Hạ Đông Quân vần một mực yêu thương mình, nếu có thể ở bên cô, dù phải rời khỏi nhà họ Giang cũng sẽ không do dự.","&nbsp;"]