[" ","Chương 592","“Tuyệt đối không” Cô nói bất cứ điều gì anh đếu đáp ứng được, chỉ có ly hôn là không thể nào.","Lê Nhược Vũ nhìn anh cười: “Em không ép buộc anh, nhưng anh cũng đừng ép em, Lâm Minh nảm tay cô vẫn chưa buông xuống: “Nhược Vũ, anh không muốn mất em, con của em cũng là con của anh, anh cũng không đành lòng, mà anh càng muốn em được khỏe mạnh bình an!”","“Lâm Minh, em không muốn tranh cãi với anh, nhưng em thật sự sẽ không khuất phục nữa”","Mặc kệ anh có yêu cô hay không, cô cũng đã đựng sự trói buộc này đủ lảm rồi Thoát khỏi thôi, phá bỏ xiềng xích của cuộc hôn nhân này mới trở về được chính mình như lúc đầu.","Gần đây cô thường hoài niệm về bản thân khi mới trở về nước, cô khi ấy tràn đầy ý chí chiến đấu, nỗ lực chống lại sự bất công.","Chỉ là từ khi ở bên anh, tất cả mọi thứ của mình cô đều giao vào tay anh kiểm soát, cuộc sống của cô từ lâu đã không thuộc về cô nữa rồ “Lâm Minh, gần đây em đã suy nghĩ rất nhiều, em phát hiện ra bản thân ngày càng không giống mình nữa, từ trước tới giờ em chưa bao giờ nghĩ có một ngày em sẽ biến thành bộ dạng như bây giờ” Lê Nhược Vũ híp mắt nhìn ra cành cây ngoài sân, cành trơ trụi lá, chỉ có thể đợi mùa xuân nãm sau mới đâm chồi nảy lộc chị “Em không muốn ngày càng tệ thêm như vậy, em muốn tìm lại bản thân mình, anh cũng đâu muốn lại thấy vẻ u oán ngu xuẩn của em đúng không?”","“Em như thế nào thì anh vẫn thích”","“Anh là thích em, hay là thích vết bớt hồng nhạt sau gáy của em?”","Lê Nhược Vũ bình tĩnh mở miệng thăm dò, nhìn ánh mắt sóng gió cũng không động của anh, lại cất giấu một cọng rơm cuối cùng – cọng rơm cuối cũng có thế làm gấy lưng lạc đà.","Lâm Minh không biết tại sao Lê Nhược Vũ đột nhiên lại hỏi vấn đề này, anh không hề phòng bị, trong lòng toàn nghĩ về chuyện Lê Nhược Vũ cùng đứa con, anh không hề chú ý đến vẻ thay đổi của cô, chỉ nói: “Bất kỳ là chỗ nào anh cũng thích hết”","Câu trả lời cho có lệ, thậm chí né tránh từ mấu chốt.","Lê Nhược Vũ rốt cuộc cũng bị cọng rơm cuối cùng đè suy sụp, ánh mắt rã rời, cô lẩm bẩm với chính mình, vừa như cười nhạo sự ngu xuẩn của mình, vừa như chất vấn anh: “Lâm Thùy Vân đối với anh mà nói thật sự khó quên sao?”","Chỉ dựa vào một vết bớt tương tự liền có thể tự mình phát sinh cảm tình.","Nếu như lúc đầu anh không nhìn thấy vết sẹo trên cổ, phải chăng cũng sẽ không đi đến ngày hôm nay.","“Em lại gặp phải Lâm Thùy Ngọc đấy à?” Lâm Minh bất giác thấy chán ghét khi nhắc đến tên của hai chị em họ Lâm “Có một số việc, em chỉ có thể từ chính miệng cô ta mới thật sự biết được đáp án” Lê Nhược Vũ nhìn khuôn mặt tuấn tú trước mắt nói thẳng.","“Anh không lừa em” Khuôn mặt Lâm Minh căng thẳng: “Nếu đứa bé này không xuất hiện ngoài ý muốn, anh sẽ không bao giờ nhớ ra Lâm Thuỳ Vân là ai.","“Không nhớ cô ta là ai?” Lê Nhược Vũ cười trào phúng: “Nếu không nhớ cô ta là di, sao anh có thể hàng tháng đều đặn chuyển tiền? Anh có phải là muốn nói với em, anh không hề biết, chính thư ký đã tự ý làm việc đó?”","Lâm Minh chau mày lại, anh quả thật đã đưa Lâm Thuỳ Vân một cái thẻ để bồi thường.","Nhưng mà không hề tiếp tục gửi tiền, chứ đừng nói đến chuyện gửi thường xuyên.","Anh trầm giọng: “Lời của Lâm Thùy Ngọc nói, em đừng tin”","“Ha ha” Cô cười châm chọc, không tiếp lời.","Lịch sử chuyển tiền có thể tra ra được kết quả. Nếu cô không điều tra, làm sao có thể nói thẳng với anh về chuyện đó."]