[" ","Chương 670","Lâm Minh cảm thấy tình hình này của Lê Nhược Vũ không bình thường một chút nào, nhưng mà cách cư xử của Lê Nhược Vũ trông vẫn luôn rất bình thường như không có chuyện gì, chỉ vì quá căng thẳng nên Lâm Minh mới nghỉ ngờ như vậy.","Buổi sáng ngày hôm đó là do chính Hoàng Ánh đưa Lâm Niệm Sơ ra nước ngoài, vì sợ Lâm Niệm Sơ không quen với cuộc sống ở nước ngoài nên còn chuẩn bị sẽ lại đó một thời gian cùng với cậu Lê Nhược Vũ ở lại bệnh viện điều dưỡng thân thể, tận tay chăm sóc hai đứa bé, trong lòng cũng yên ổn hơn chút.","Không có ai làm phiền, cuộc sống dường như tốt đẹp hơn, dần trở về đúng hướng.","‘Sau cái ngày mà Lê Nhược Vũ ra viện cùng với đứa bé thì cũng là ngày Lê Minh Nguyệt kết hôn với Hà Duy Hùng.","Lâm Minh nhìn Lê Nhược Vũ đang chăm sóc đứa trẻ, hỏi xem cô có muốn đi hay không.","Lê Nhược Vũ nhìn dáng vẻ ngủ say của hai đứa trẻ tồi ngẩng đầu nhìn Lâm Minh, cười vui nói rằng cô sẽ đi Nụ cười đột ngột của Lê Nhược Vũ làm cho.","Lâm Minh đơ người một lúc: “Em có muốn bế theo con không?”","Anh biết rằng sau khi xảy ra chuyện đó ở bệnh viện thÌ Lê Nhược Vũ không yên tâm để đứa bé ở bất cứ chỗ nào nữa, rất sợ đứa bé sẽ gặp chuyện xấu ngoài ý muốn Cô lại cúi đầu, mỉm cười nhìn đứa bé, hỏi lại “Có thể bế con theo sao?”","“Có thế chứ”. Chỉ cần cô đồng ý thì muốn làm thế nào cũng được.","Anh ôm một cái, cô ôm một cái là xong rồi Khóe môi của Lê Nhược Vũ luôn nhếch lên trông cứ như đang cười, cũng giống như đang mỉa mai.","Cô nói: “Vậy thì bế con theo”","Lê Nhược Vũ và Lâm Minh dẫn theo đứa bé tới đám cưới, tạo nên sự chú ý với mọi người xung quanh Hoặc là sửng sốt, hoặc là ngạc nhiên.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Hai đứa bé này cũng rất ngoan, ngủ ngon lành trong vòng tay họ, không khóc, cũng không làm loạn, không làm âm chút nào.","Rất nhanh, sự chú ý mà mọi người dành cho cặp vợ chồng đã bị thay thế băng nghi lễ kết hôn của cô dâu chú rế trên sân khấu Mọi người đều cho rằng cô dâu là Lý Tiêu Lạc, nhưng thật không ngờ rằng cô dâu lại là Lê Minh Nguyệt – người mà chẳng ai biết đến.","Trong lúc trao nhẫn, Lê Minh Nguyệt mặc dù đã nghe thấy tiếng xì xào bàn tán của mọi người bên dưới nhưng cô không hề luống cuống mà vẫn giữ nguyên nét mặt, bình tính một cách kỳ lạ.","Mà trông Hà Duy Hùng lại hơi bực bội những kẻ nhiều chuyện kia này đi khác.","Lê Nhược Vũ không thể biết trước được việc Lê Minh Nguyệt cưới Hà Duy Hùng là tốt hay xấu, nhưng cô nghĩ rằng ít nhất thì cuộc sống sẽ không tồi tệ như cuộc sống của cô bây giờ.","Cô nhẹ nhàng nở nụ cười, mà tiếng cười của cô chìm trong tiếng thảo luận của những người tham gia đám cưới này, không ai phát hiện Ngoại trừ Hạ Đông Quân Đã rất lâu rồi Hạ Đông Quân không gặp Lê Nhược Vũ, cô bị Lâm Quán trông chặt, anh cũng đã từng tới bệnh viện thăm Lê Nhược Vũ nhưng đều bị Lâm Minh chặn ngoài cửa không cho vào.","Anh tạm hiểu hoàn cảnh của Lê Nhược Vũ Anh cũng bắt đầu hối hận rằng tại sao mình lại nhượng bộ.","Ý định ban đầu của anh là muốn để cho sau khi Lâm Minh biết chuyện thì sẽ xót thương Nhược Vũ, đối xử tốt với cô.","Nhưng Lâm Minh đã làm những gì đây, trói buộc Lê Nhược Vũ ở bên mình, không những.","không buông tay mà còn khiến cho cô chịu uất ức.","Hạ Đông Quân biết răng Lê Nhược Vũ sẽ tham gia đám cưới này nên anh mới đến. Anh muốn xem cô sống có tốt hay không, cho dù chỉ là lặng lẽ đứng nhìn từ xa."]