[" ","Chương 706","Trần Hi Lam than thở nói: “Anh trai, anh để cho chị cùng với Hạ Ly trốn ở đây, anh không sợ cha với chồng của chị biết hay sao?”","Tuy răng tính tình của cha nhà bọn họ không được tốt lắm nhưng lại đối với bọn họ rất bao dung… Thế nhưng, thân phận của Lê Nhược Vũ rất đặc biệt, có thể tha thứ cho bọn họ hay không cũng rất khó nói Còn chưa nói đến chồng của chị, Lâm Minh không phải là người dễ đối phó Nghe mọi người nói Lâm Minh rất lợi hại, còn anh trai của cô tuy đẹp trai, ngọt ngào nhưng lại rất ngây thơ. Làm sao anh của cô có thể đoạt vợ của Lâm Minh được chứ?","Trần Hi Tuấn rất bất mãn với lời nói của Trần Hi Lam: “Em không nói, anh cũng không nói, cô ấy cũng không muốn nói, thì làm gì có ai biết được chuyện này?” Cậu ta sửa lại: “Hơn nữa, chuyện này cũng không tính là giấu giếm. Nhược Vũ đã nói rằng chị ấy đã ly hôn rồi, hơn nữa còn rời khỏi Thành phố Hà Nội, rời khỏi Lâm Minh.","Trần Hi Lam sờ sờ cảm, đột nhiên nở nụ cười: “Anh trai, anh có thích chị ấy đúng không?”","Trần Hi Tuấn: “Đúng vậy, anh rất thích chị ấy”","“Chẳng lế chúng ta lại giống nhau, em cũng rất thích chị” Trần Hi Lam cười đấm anh một cái “Lần trước lại còn giả bộ nói ai mà chẳng yêu cái đẹp. Xem ra anh mới là người yêu cái đẹp thì có.”","“Trần Hi Lam!”","“Được rồi, anh đừng giáo huấn em nữa, em sẽ hỗ trợ cho anh. Đừng lo lắng, em sẽ giúp anh giấu diếm mọi chuyện.”","Tuy nhiên, có nhiều chuyện muốn giấu diếm cũng không thế giấu nối James không tìm con trai mà trực tiếp tìm Lê Nhược Vũ.","Bên trong quán cà phê James gọi một tách cà phê đen đẳng nhưng êm dịu, Lê Nhược Vũ muốn cho con bú sữa mẹ nên không dám uống linh tinh, cô chỉ dám uống một cốc nước sôi.","Ly sạch và trong vắt đầy nước sôi bốc khói được đặt trước mặt Lê Nhược Vũ.","Lê Nhược Vũ bế đứa trẻ và nhẹ nhàng chơi đùa cùng cô bé.","Dùng thìa khuấy nhẹ vào cốc cà phê nhưng không uống, James chăm chú nhìn người phụ nữ trước mặt, tinh tế đánh giá Chỉ sau khi rơi vào tình thể tuyệt vọng, Lê Nhược Vũ mới hiểu răng cô không cảm thấy căng thắng trước mặt cha của Trần Hi Tuấn vì cô không quan tâm. Thế nhưng, cô lại cảm thấy hồi hộp trước ánh nhìn của Hoàng Ánh là bởi vì cô yêu Lâm Minh Cô mỉm cười, và dùng đầu ngón tay chạm nhẹ lên gương mặt đang tươi cười của Hạ Ly.","James không ngờ Lê Nhược Vũ lại bình tĩnh như vậy, lại có thể ở yên trước mặt ông ta, coi như không có chuyện gì xảy ra.","‘Vốn dĩ ông ta muốn nhìn cô ấy dáng vẻ bối rối của cô, nhưng không ngờ cô hoàn toàn khác so với những gì ông ta tưởng tượng.","Ông không muốn yếu thế trước mặt cô, vì thế liền mở lời trước: “Cô không xứng với con trai của tôi.","Thẳng thần, sắc bén và trực tiếp.","Mặc dù Hạ Ly vẫn còn nhỏ, không thế hiếu được người khác nói gì, thế nhưng Lê Nhược Vũ vẫn che tai của cô bé lại Nghĩ răng mẹ đang chơi trò chơi với mình, Hạ Ly cười với cô một cách vui vẻ.","“Ông James, ông đã lo lẳng quá nhiều rồi. Tôi biết tôi đang ở trong hoàn cảnh nào. Tôi với cậu ấy sẽ không bao giờ có khả năng tiến tới nhau, chỉ là cậu ấy tốt bụng muốn giúp tôi thôi” Hiện tại, cô không chỉ ở một mình mà cô còn có đứa nhỏ nữa.","Đứa nhỏ là tất cả đối với cô cho nên không nói đến chuyện cô có tình cảm với Trần Hi Tuấn hay không, cho dù có thì cô cũng không vì tình yêu mà bỏ mặc con bé.","&nbsp;"]