[" ","Chương 675","Lúc đó, bà đưa Lâm Niệm Sơ đi thật nhưng qua một thời gian bà lại dẫn Lâm Niệm Sơ về.","Hoàng Ánh biết Lâm Minh nuôi một đứa con hoang không biết ở chỗ nào ra như con trai mình, bà cũng đồng ý với Lâm Minh sẽ không nói tới chuyện này.","Nhưng nói hay không là một chuyện, còn có để tâm không thì là chuyện khác.","Hạ Ly là con cháu nhà họ Lâm thật nhưng con gái thì làm sao mà kế thừa gia nghiệp? Nếu sau này Lê Nhược Vũ không đẻ được con trai, chẳng lẽ lại muốn để gia nghiệp to lớn nhà họ Lâm giao cho một đứa con hoang không biết tên họ kế thừa sao?","Mặc dù Lâm Minh đồng ý nhưng bà thì không.","Vì vậy Hoàng Ánh tự có kế hoạch, trước tiên bà sẽ giữ cháu trai bên cạnh để chăm sóc, không cho con trai biết là được.","Dù sao ngày nào con trai cũng dính lấy Lê Nhược Vũ, cũng không đồng ý về nhà họ Lâm, vốn dĩ cũng không thể biết chuyện này.","Hoàng Ánh cảm nhận niềm vui nhưng lại chưa bao giờ nghĩ tới Lê Nhược Vũ và con của cô vô tội thế nào.","Ban đầu Hoàng Ánh rất thích cô con dâu Lê Nhược Vũ này, một là bởi vì Lê Nhược Vũ là do chính bà chọn, thứ hai cũng bởi vì bà thấy được cái bóng của mình trên người Lê Nhược Vũ.","Nhưng bà quên mất một chuyện, con người rồi sẽ thay đổi Lâm Quán là con trai bà, dĩ nhiên mọi chuyện bà đều sẽ coi con trai mình là quan trọng nhất.","Mà Lê Nhược Vũ lại một lần nữa phá vỡ giới hạn của bà. Đầu tiên là dây dưa không rõ với Hạ Đông Quân, rồi lại khiến cho con trai mình vì cô mà trở mặt với nhà họ Lâm… con dâu như vậy, bà thật sự không thể thích nổi.","Hoàng Ánh vẫn cứ luôn cho rằng Lê Nhược Vũ đang thay đổi nhưng lại không hề nhận ra rằng, bản thân cũng vô thức thay đổi rồi Vốn dĩ cả nhà bà hòa thuận gắn kết, tự nhiên lại quấy rối khiến cả nhà bà loạn lên.","Mà con người đều ích kỉ cả.","Hoàng Ánh sẽ không chấp nhận một người ngoài có được vị trí cậu chủ nhà họ Lâm, vị trí cậu chủ phải do dòng máu chính thống nhà họ Lâm nắm giữ. Vì vậy, Hoàng Ánh tuyệt đối không thể để Lâm Niệm Sơ đi thật.","Mặc dù đồng ý với Lâm Minh rồi nhưng bà vắn không thể làm được.","Mà bà cũng đã nhận ra con trai mình vì cái chết của Hòa Phong mà oán hận bà, vì vậy Hoàng Ánh bắt đầu thu liễm hơn.","Mặc dù trong lòng bà có nhiều điều bất mãn nhưng chỉ có thể nhẫn nhịn, không thể thật sự để con trai vì người phụ nữ kia mà cắt đứt hắn với nhà họ Lâm.","Nuôi dưỡng Niệm Sơ ở bên cạnh mình, không cho con trai biết là được.","Đợi qua vài năm, sức khỏe Niệm Sơ tốt hơn, hai đứa con của Lê Nhược Vũ cũng lớn rồi, thì ngả bài cũng không muộn.","Nhưng tính cách con trai có hơi ngang bướng, trong lòng Hoàng Ánh cũng hơi bất an Trông thấy chồng đứng cách đó không xa, bà không kìm được gọi một câu: “Ông xã, ông lại đây, chơi với Niệm Sơ của chúng ta một lát.”","Bà muốn chồng giúp cho mình, nếu như vậy thì trong lòng còn chắc chắn được chút ít."]