[" ","Chương 595","“Nhưng em muốn ly hôn” Bất kể đứa trẻ có được sinh ra một cách an toàn hay không, cô đã sẵn sàng để ly hôn. Đem chuyện phá thai ra ép cô, cũng chỉ là để cô biết rằng anh đã kiên quyết như thế nào. Vô số lần có ý tốt đều bị tạt gáo nước lạnh, anh mang tấm lòng chân thành quan †âm cô, nhưng cuối cùng lại bị giầm đạp hết lần này đến lần khác.","Lâm Minh từ nhỏ đã được ưu ái, tính khí kiêu ngạo, khoảng thời gian này dường như đã vắt kiệt hết sự kiên nhẫn trong cuộc đời anh. Dù tính tình ó tốt đến đâu cũng sẽ có ngày bộc phát ra cái xấu, huống hồ Lâm Minh vốn đã không phải người tốt đẹp gì.","Anh giễu cợt: “Vậy thì em cứ việc nghĩ đến chuyện ly hôn, anh mà không đồng ý, thì muốn ly hôn cũng chẳng được.”","“Nếu em không đồng ý, làm sao anh bắt được em phải phá thai?”","“Em cứ thử xem, nếu em không đồng ý, anh có tìm được cách để bắt em bỏ đứa bé đi không”","Cuộc thương lượng không có kết quả, Lâm Minh cũng chẳng còn kiên nhẫn, bực tức quay người bỏ đi. Anh có cách để khiến cô bỏ đi đứa trẻ mà không hề hay biết, nhưng anh chỉ nói, thậm chí cầu xin cô, chẳng qua cũng là để tâm lý cô dễ chịu hơn chút. Nếu cô đã không chấp nhận, thì anh cứ làm theo kế hoạch ban đầu-cưỡng ép phá thai.","Lâm Minh đóng cửa rời đi, cửa đóng “sầm” một tiếng vô cùng chói tai. Lê Minh Nguyệt nhìn thấy Lâm Minh bước đi với vẻ mặt ủ rũ, cô biết rằng hai người họ lại rơi vào tình trạng bế tắc. Cô trở lại phòng liền nhìn thấy Lê Nhược Vũ, Lê Nhược Vũ đang ôm trán, đầu ngón tay xoa nhẹ, nhìn cô có vẻ không vui, nhưng nhìn chung là cô không sao cả.","“Cô không nói với anh ấy chuyện nhóm máu của chúng ta trùng nhau sao?” Lê Minh Nguyệt không thể hiểu, chỉ cần Lê Nhược Vũ nói ra, Lâm Minh sẽ không cưỡng ép cô như vậy, tại sao cô vẫn không chịu nó, cứ cứng đầu bướng binh với Lâm Minh.","“Chị chỉ muốn xem anh ta có thể tuyệt tình đến mức nào” Và giờ cô đã bị ìm Quân nói, ngày mai sắp xếp một ca phẫu thuật phá thai cho chị rồi”","Lê Minh Nguyệt vừa nghe được, liền bấm chuông cứu thương để y tá qua cùng, sau đó lập tức ra ngoài đuổi theo. Lê Minh Nguyệt thở hổn hến, cuối cùng cũng chặn được đường Lâm Minh vào ga ra: “Đừng ép Nhược Vũ bỏ đứa trẻ nữa”","Anh tỏ vẻ lạnh lùng: “Chuyện giữa hai chúng tôi, cô không có tư cách để xen vào: “Có đấy, tôi là bạn của Nhược Vũ, tôi không phải người chăm sóc bệnh nhân mà anh thuê, tôi mong cô ấy được hạnh phúc.” Lê Minh Nguyệt làm việc chẳng vì mục đích gì, nếu có mục đích, lúc sáng nó đã hiện rõ trên gương mặt cô. Rất đơn giản, cô chỉ muốn làm cho Nhược Vũ thấy hạnh phúc. Sự thẳng thản của Lê Minh Nguyệt khiến Lâm Minh trở nên tức tối, và Lê Minh Nguyệt bảo vệ Lê Nhược Vũ như vậy, cứ như thể muốn biến anh thành kẻ máu lạnh.","Nhưng Lê Minh Nguyệt là bạn của Lê Nhược Vũ, Lâm Minh chỉ đành kiềm chế cảm xúc: “Sức khỏe của cô ấy không thích hợp để sinh nở, nếu khỏe mạnh, tôi có thể cho cô ấy thử một lần, nhưng hiện tại sức khỏe quả yếu, bất kể đứa bé có đủ tháng hay không, có đẻ mổ hay sinh thường, đều dễ dàng xảy ra nguy hiểm. Mà tôi không muốn mạo hiểm. “","Nếu phải chọn đứa bé và c‹ không chút do dự mà chọn cô ấy.","Nhưng, cô ấy không hiểu, còn đồn ép anh ta.","Lê Minh Nguyệt thở ra một hơi: “Tôi có thể hiến máu, nếu… Nếu sợ máu không đủ, có thể gọi bố tôi đến, tôi còn có một người em gái, nói không chừng sẽ cùng nhóm má với tôi, đến lúc đó tôi sẽ hiến máu cho Nhược Vũ, nhất định sẽ đủ máu cho cô ấy. “","Lâm Minh gãi mũi, giải thích cho cô ấy: Vũ là nhóm máu Rh-, là nhóm máu hiếm: Nếu máu là nhóm máu phổ thông, vậy thì mọi chuyện sẽ dễ dàng hơn rồi ấy, anh ta sẽ nhận. Nhưng Nhược Vũ lại thuộc nhóm máu hiếm “Tôi biết, vì tôi và cô ấy có cùng một nhóm máu mà”","Lâm Minh ngẩn ra, tâm trạng căng thẳng đột nhiên nhẹ nhõm trở lại, anh ta ngưng mắt nhìn Nhược Vũ, xúc động nói: “Nhược Vũ, cảm ơn cô.”","&nbsp;"]