[" ","Chương 634","Lê Nhược Vũ xuống xe và một mình đi bộ về.","Lâm Minh vừa nhìn liền nhận ra đó là xe của Hà Duy Hùng.","Trong lòng anh lại càng khó chịu hơn.","Mới vừa ở trong bệnh viện nhìn thấy Hà Duy Hùng, trong nháy mắt ra ngoài lại đi tìm Hà Duy Hùng. Chính hành động của cô khiến cho anh không yên tâm, nhưng cô lại không nói trái phải cho rắng anh quá ích kỷ hẹp hòi.","Khuôn mặt Lâm Minh bình tĩnh, chặn đường đi của cô: “Lê Minh Nguyệt đâu? Sao em lại về một mình?”","Lê Nhược Vũ cũng không nhìn anh rồi đi vòng qua người anh: “Chị Minh Nguyệt về bên Hà Duy Hùng thu dọn đồ đạc, chị ấy còn rất nhiều hành lý ở chỗ Hà Duy Hùng, Hà Duy Hùng phải kết hôn nên giữa bọn họ nhất định phải nói rõ, nếu không sau này chỉ có thêm nhiều rắc rối hơn.”","Lý Tiêu Lạc vừa nhìn thì biết không giống một người phụ nữ tốt, nếu như mơ hồ không rõ ràng như vậy thì sau khi Hà Duy Hùng kết hôn chắc chắn người gặp không may chính là Lê Minh Nguyệt.","“Mắt nhìn của Hà Duy Hùng quá tệ.” Cô không nhịn được lại thở dài.","Người phụ nữ Lý Tiêu Lạc đó so với Lê Minh Nguyệt thì kém hơn rất nhiều.","Câu nói nhẹ bâng quơ của cô khiến cho anh càng thêm khó chịu: “Mắt nhìn của Hà Duy Hùng có tốt hay nhìn trúng người phụ nữ nào thì có liên quan gì đến em? Chồng của em là anh”","Lê Nhược Vũ ngoảnh mặt làm ngơ, bình tĩnh đi vào thang máy.","Lâm Minh theo sau: “Bụng em bây giờ đã to như vậy rồi còn dám chạy lung tung một mình, ngộ nhỡ xảy ra chuyện gì thì sao? Còn có một tháng nữa thì đến ngày dự sinh theo dự tính rồi, em có thể nghĩ đến đứa bé nhiều hơn không?”","Lê Nhược Vũ bị câu nói của anh làm bật cười: “Khi anh bảo tôi phá thai thì anh có từng nghĩ đến đứa bé không?”","“Đây là hai chuyện khác nhau” Anh cau mày, muốn tranh luận phải trái với cô.","Đến tầng chỉ định thì cửa thang máy dingdong mở ra.","Nhưng Lê Nhược Vũ chỉ xua tay rồi bước ra ngoài: “Tôi không muốn cãi nhau với anh”","“Lê Nhược Vũ” Sắc mặt Lâm Minh bình tính bước nhanh theo cô: “Anh là đang lo lắng cho em và đứa bé, thời điểm này em luôn bực bội quả thực ngang ngạnh không nói lý lẽ với anh”","Không nói lý lế?","Anh nói cô không nói lý lẽ.","Lê Nhược Vũ cười lạnh lùng, cô có rất nhiều lời muốn phản bác lại nhưng cô lại kìm nén nuốt xuống.","Cô không thể tức giận cũng không thể cãi nhau với anh, đứa bé bây giờ đã đủ lớn rồi, còn không đến một tháng nữa là đến ngày dự sinh, những đứa con của cô đều có thế cảm nhận được cảm xúc của cô.","Vì vậy cô không thể cãi nhau, không thể bưồn bã, không để cho đứa bé bị ảnh hưởng bởi những cảm xúc không tốt của mình Lê Nhược Vũ hít một hơi thật sâu rồi thở ra từ từ, dùng lòng bàn tay xoa bụng nhẹ nhàng để trấn an bọn trẻ Khi cô vừa bước ra khỏi cửa thang máy được hai bước thì nhìn thấy Hoàng Ánh nắm tay của Lâm Niệm Sơ đứng ở bên ngoài cửa nhà họ chờ đợi điều gì đó.","Nhà ở Phong Linh Đàm, Lâm Minh đặc biệt sử dụng khóa vân tay, chỉ có vân tay của Lê Nhược Vũ và anh mới có thể mở được, cho dù là Hoàng Ánh đi qua thì cũng chỉ có thể đợi ở bên ngoài.","Bởi vì Lâm Minh đã nói, đây là nhà của họ, chỉ thuộc về nhà của họ.","Bước chân của Lê Nhược Vũ đành dừng lại và Lâm Minh cũng ngạy lập tức đuổi kịp.","Anh duỗi cánh tay dài ra và ôm cô vào trong lòng: “Lê Nhược Vũ, không nói rõ ràng thì em không được đi.”"]