[" ","Chương 650","“Người thừa sẽ không được giữ lại đâu, Niệm Sơ, con chuẩn bị ra nước ngoài đi, con sẽ khỏi bệnh, con sẽ không chết đâu” Lâm Thùy Ngọc nhìn đăm đăm đứa trẻ trước mặt, đây là lời cảnh cáo cuối cùng dành cho cậu b: iết đâu ra nước ngoài lại là điều tốt nhất dành cho con.”","Sự thù hận hiện rõ trên gương mặt xanh lét của Lâm Niệm Sơ: “Con không muốn! Con không muốn ra nước ngoài! Con cũng không muốn xa mẹ!”Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Mẹ ruột là một người điên, từ nhỏ đến lớn Lâm Niệm Sơ chưa từng có cảm giác an toàn.","Đối với cậu bé thì Lâm Thùy Ngọc là người thân thiết nhất đáng tin nhất, thế mà bây giờ không những cậu bé phải xa Lâm Thùy Ngọc mà còn bị coi như rác rưởi tống ra nước ngoài, cậu bé không cam tâm, cậu bé không bằng lòng!","“Niệm Sơ, ra nước ngoài đi con, con là thứ đồ dư thừa có cũng được không có cũng chẳng sao.","Con ở lại nơi này, bọn họ nhìn con lại cảm thấy chướng mắt, ngược lại ra nước ngoài sẽ khiến họ sinh lòng áy náy. Đợi khi con lớn lên, biết đâu áy náy sẽ biến thành phần tài sản chia cho con”“","Lâm Niệm Sơ không hiểu thế nào là tài sản và áy náy, cậu bé chỉ biết mình sắp bị đưa đến một nơi không có ai bầu bạn, không có ai chuyện trò cùng.","Với cậu bé thì ra nước ngoài đồng nghĩa với xuống địa ngục.","Lâm Niệm Sơ siết chặt nắm đấm, cậu nhóc gắn giọng, như đang hỏi Lâm Thùy Ngọc, lại giống như đang nói với chính mình: “Chỉ cần con của người phụ nữ xấu xa kia biến mất thì con sẽ không phải người thừa nữa đúng không”","Lâm Thùy Ngọc không ngờ cậu bé lại nói ra những lời như vậy, sau mấy giây sửng sốt, cô ta lại vẫn gật gù tiêm nhiễm vào đầu cậu nhóc: “Đúng thế, chỉ cần con của người phụ nữ xấu xa biến mất thì con sẽ không bị ra rìa”","Tay của cô ta đã bị tàn phế, làm cho Lê Nhược Vũ mất con để bù đắp lại cũng không quá đáng chứ hả.","Ánh mắt Lâm Thùy Ngọc sắc lạnh.","Hoàng Ánh ra khỏi phòng bệnh của Lê Nhược Vũ đi tìm khắp một vòng mới thấy Lâm Niệm Sơ và Lâm Thùy Ngọc đang đứng cạnh cầu thang “Hai đứa làm gì ở đây thế?”","Lâm Thùy Ngọc làm mặt tươi tỉnh, viện ngay lấy một cái có: “Niệm Sơ nói muốn đến thăm mợ chủ xem thế nào, không biết mợ chủ và các bé có sao không, cháu không dám cho Niệm Sơ đi nên bế Niệm Sơ chơi quanh cầu than.","Nhắc đến Lê Nhược Vũ, Hoàng Ánh lại thấy bực chai: “Cô làm đúng, quả thực Niệm Sơ không nên đến thăm cô ta, lỡ như cô ta cảm thấy khó chịu chỗ nào lại đổ tội lên Niệm Sơ của chúng ta ngay được”","Hoàng Ánh nắm tay Niệm Sơ, lưu luyến nựng má đứa cháu trai bé nhỏ: “Lâm Thùy Ngọc, cô đến phòng bệnh thu dọn hết đồ của Niệm Sơ đi, ngày mai đích thân tôi sẽ đưa Niệm Sơ ra nước ngoài.","Tới lúc đó cô đến từ đâu thì trở về chỗ đó đi”","Lâm Thùy Ngọc rối rít gật đầu: “Vâng, cháu biết rồi ạ”","Hoàng Ánh thấy cô ta tỏ ra biết điều bèn dắt tay Lâm Niệm Sơ chuẩn bị rời đi “Bác đưa Niệm Sơ đi đâu vậy?”","“Đưa thăng bé đi dạo một vòng rồi mua ít đồ, cô không cần phải lo những chuyện này, cô chỉ cần thu dọn đồ đạc của thăng bé là được.” Không thể trả hết được những gì mắc nợ đứa cháu nội này thì đành dùng tiền bù đắp cho cậu nhóc được đến đâu hay đến đó vậy.","Hoàng Ánh cầm bàn tay bé nhỏ của Lâm Niệm Sơ dắt đi Lâm Thùy Ngọc đứng yên tại chỗ không khỏi chau mày. Hoàng Ánh cứ thế đưa Lâm Niệm Sơ đi, tối nay cô ta sẽ không còn cơ hội tiếp xúc với Lâm Niệm Sơ nữa, không có cách nào mượn dao.","giết người, lợi dụng Lâm Niệm Sơ để làm chuyện xấu xa được, Phả Thế nhưng Lâm Niệm Sơ lại nói: “Cháu không ¡ làm thế nào đây?"]