[" ","Chương 534","Thần sắc Hạ Tư Duệ có chút sa sút, cô †a buồn bực đứng bên cạnh thùng rác hút thuốc.","Trong ấn tượng của Lê Nhược Vũ về Hạ Tư Duệ, mặc dù cô ta tùy tiện thích quấy.","thích phá, nhưng cho tới bây giờ cũng không hút thuốc lá.","Cho đến hiện tại cô mới hiểu được, nguyên lai không phải Hạ Tư Duệ thay đổi, mà là cô chưa từng hiểu qua con người của Hạ Tư Duệ.","Hạ Tư Duệ nhìn thấy Lê Nhược Vũ, lúc bấy giờ mới nghiền tắt điếu thuốc.","Lê Nhược Vũ nhìn cô ta một cái, sau đó hờ hững từ bên cạnh đi qua.","Hạ Tư Duệ nhưng không cam lòng đưa cánh tay ra, ngăn lại đường đi của cô: “Nhìn thấy bạn cũ cũng không chào một tiếng?”","Cô động động môi, hờ hững nhả ra hai chữ: “Thật là trùng hợp”“","Không biết Hạ Tư Duệ nghĩ như thế nào, nhưng đối với cô mà nói, người bạn “Hạ Tư Duệ” đã sớm không tồn tại.","Hạ Tư Duệ đang đứng ở trước mặt cô hiện tại, chỉ là một người sử dụng thân xác của Hạ Tư Duệ nhưng đã thay lòng đổi dạ.","Sau tất cả, mọi tình cảm vào thời khắc Hạ Tư Duệ muốn đẩy cô xuống lâu kia đều đã bị dập tắt.","Hạ Tư Duệ bật cười: “Mỗi ngày tôi đều ở bệnh viện chăm sóc cho ba, chưa nói tới có phải là trùng hợp hay không. Ngược lại là cô, chạy tới bệnh viện làm gì? Chăm sóc đứa con ghẻ đớ? Cô cũng thật là rộng lượng”","Lê Nhược Vũ nhíu chặt chân mày: “Con ghẻ cái gì cơ?”","Ánh mắt Hạ Tư Duệ bất định, cô ta cười lạnh: “Lê Nhược Vũ, tôi cũng không biết nên hâm mộ hay là cười nhạo sự ngu muội của cô.”","Quả nhiên, Lê Nhược Vũ không biết, cô cái gì cũng không biết.","Nhưng cái gì cũng không biết, cũng là một loại hạnh phúc. Đó là bởi vì Lâm Minh và Hạ Đông Quân sẽ giúp cô ấy che mưa tránh gió, sẽ chủ động giúp cô ấy che giấu tất cả những tin tức bất lợi.","Giống như ban đầu, cô ta làm những chuyện kia, Lê Nhược Vũ cũng không biết vậy.","Bọn họ chỉ muốn để cho Lê Nhược Vũ nhận được nhưng tin tức tốt nhất, mà không muốn để cho cô ấy vì những chuyện xấu mà giày vò đau khổ.","Lâm Minh thật sự đã gặp đủ khó khăn để che giấu mọi chuyện với cô ấy.","Nhưng mà lừa gạt cô ấy, cô ấy thật sự sẽ hạnh phúc sao?","Hạ Tư Duệ quan sát trên dưới Lê Nhược Vũ một lượt: “Cô biết không, hiện tại tôi nhìn cô, có cảm giác cô căn bản không giống con người, mà giống như một con chim bị nhốt nơi lồng son, mất hết tự do. Xung quanh cô như bị một cái lồng son vô hình cực lớn trói buộc vậy”","Gô ta cười châm chọc mà ghen tị: “Cô cho là cô có thể cảm nhận được thế gi: nhưng thật ra những gì cô có thể nhận thức được đều là ở bên trong chiếc lồng này. Thế bên ngoài như thế nào, cô căn bản cũng.","không biết”","Hạ Tư Duệ cảm thấy vô cùng sung sướng, có thể nói ra hết những điều này, trong lòng cô ta cảm thấy vô cùng nhẹ nhõm Cô ta đang cười nhạo Lê Nhược Vũ ngu muội, có thể cô ta cái gì cũng biết, nhưng vĩnh viễn cũng không có được trái tim của Hạ Đông Quân.","Giữa cô ta và Lê Nhược Vũ, rõ ràng chính cô ta mới càng là đáng buồn, ít nhất Lê Nhược Vũ còn nhận được tình yêu thương của mọi người xung quanh.","Mà cô ta, chẳng có gì cả."]