[" ","Chương 638","Lâm Niệm Sơ đột nhiên tức giận vung tay hất quả táo trước mặt, Quả táo đỏ lập tức lăn xuống dưới đất lăn hai vòng, rơi xuống bên mu bàn chân của Lê Nhược Vũ sau đó lăn thêm mấy vòng nữa mới dừng lại Lâm Niệm Sơ lạch bạch chạy đến trước mặt của cô, ngăn không cho cô đi.","Lê Nhược Vũ dừng bước chân, vần giữ khoảng cách an toàn với cậu bé, bình tĩnh nhìn.","Ánh mắt của Lâm Niệm Sơ lại trở nên âm u, cậu bé mới năm tuổi, nhưng sự tàn bạo trong mắt lại giống hệt với Lâm Minh khi anh tức giận Lâm Niệm Sơ hung dữ nhìn chảm chẩm vào mặt cô: “Mẹ nói rồi, phẫu thuật đã thành công, tôi sẽ không chết nữa”","Không ngờ đứa trẻ này ngăn cô lại để nói chuyện đó với cô, cô khẽ gật đầu, lạnh nhạt trả lời “Vậy thì tốt”","Lâm Niệm Sơ hình như không ngờ rằng sự khiêu khích của mình chẳng có tác dụng gì cả, đứa trẻ tiếp tục khiêu khích, không nhịn được nói tiếp: ‘Cha cũng là của tôi.”","Cậu bé ngẩng khuôn mặt nhỏ nhắn lên, vẻ mặt bình tĩnh, giọng điệu kiên định, không hề giống một đứa trẻ năm tuổi.","Lê Nhược Vũ hơi trầm ngâm: “Ừm, là của cháu”","“Người phụ nữ xấu xa, cô không thể cướp cha với tôi.’ Lâm Niệm Sơ rối rắm một hồi lâu mới thốt ra một câu như vậy.","Lâm Thùy Ngọc từng nói với cậu bé rắng trên thế giới này, tất cả các cặp vợ chồng đều sẽ có con, sau đó đứa trẻ đó lớn lên sẽ giống như cô ấy.","Những đứa trẻ có cha mẹ ở bên cạnh nhau mới là hạnh phúc, còn Lâm Niệm Sơ nếu không còn cha, mẹ cũng đã ra đi, thì dù cậu bé không chết cũng sẽ lang thang bên ngoài như là cô hồn dã quỷ, Lâm Niệm Sơ hỏi Lâm Thùy Ngọc cô hồn đã quý là gì?","Lâm Thùy Ngọc chỉ vào chiếc lá héo rũ bên ngoài cửa số nói với cậu bé rằng giống như một chiếc lá rụng kia.","Tôi không muốn trở thành cô hồn dã quỷ, tôi không muốn bị gọi là đứa con hoang, tôi cần cha”","Giọng nói của Lâm Niệm Sơ không lớn nhưng rất quả quyết: “Cô không được phép cướp của tôi”","“Được, cô không giành với cháu” Lê Nhược Vũ nói “Còn đứa bé kia thì sao?” Ánh mắt của Lâm Niệm Sơ rơi vào chiếc bụng đã tròn xoe của cô, lẩm bẩm: “Đứa bé đó sẽ cướp mất cha của tôi sao?”","Lê Nhược Vũ che bụng, nhẹ nhàng vuốt ve rồi đột nhiên điềm tĩnh cười: “Không đâu, em bé sẽ không giành cha với cháu, em bé chỉ cần có cô là đủ rồi”","Dù chỉ có một mình nhưng cô cũng sẽ chăm sóc tốt con của mình.","Nụ cười của Lê Nhược Vũ tràn đầy sức sống, tình mẫu tử mãnh liệt gần như muốn tràn ra khỏi ánh mắt cô.","Lâm Niệm Sơ bị chấn động trước nụ cười xinh đẹp của cô, vô cùng ghen tị với tình yêu dành cho con mình trong mắt cô, đó là điều mà cậu bé chưa bao giờ được thấy.","Trong một khoảnh khắc, Lâm Niệm Sơ có chút ngẩn ngơ.","Mẹ luôn nói người phụ nữ này rất xấu tính, nhưng hình như cô ta cũng không xấu như v: Nhưng cậu bé vẫn lo lắng, xác nhận lại một lần nữa: “Cô không được lừa tôi đâu đấy”","“Cô sẽ không lừa cháu”” Bàn tay Lê Nhược Vũ nhẹ nhàng lướt lên bụng mình: “Cô sẽ dẫn em bé rời đi, sẽ không để các bé con của cô phải chịu một chút oan ức nào cả:”","Lâm Niệm Sơ nhìn bụng Lê Nhược Vũ không chớp mắt, trong lòng bỗng nhiên cảm thấy rất ghen tị với đứa bé vì có mẹ yêu thương.","Khi ghen tuông quá mãnh liệt, nó sẽ trở nên méo mó."]