[" ","Chương 568","“Tôi biết sai rồi, tôi chỉ là muốn đến nói lời tạm biệt với bà chủ mà thôi, tôi không có ý gì khác” Lâm Thùy Ngọc liên tục cầu xin: “Tổng giám đốc Quân, tôi xin lỗi tôi không nên đến đây khi chưa được cho phép. Tôi chỉ cảm thấy bà chủ bị thương là vì tôi không có trông nom tốt cho đứa trẻ, tôi sắp phải đi rồi nên muốn nói lời chia tay với cô ấy để cô ấy tha thứ cho tôi”","Lê Nhược Vũ biết Lâm Minh đã đến, trong lòng có chút rung động nhưng cô vẫn không hề quay người lại.","Đầu tiên, Lê Nhược Vũ không dám tự mình làm những động tác quá lớn, bởi vì sợ tổn thương đến bé con trong bụng.","Thứ hai, cô đã suy nghĩ kỹ càng về mọi chuyện, nhưng lại chưa từng nghĩ kỹ việc phải đối mặt với Lâm Minh và cuộc hôn nhân này như thế nào.","Cô vẫn quay lưng về phía anh rồi bình tĩnh vạch trần lời nói dối của Lâm Thùy Ngọc: “Muốn để cho tôi bị sảy thai, đây là cách cô nói chia tay với tôi sao?”","Sắc mặt của cô ta đã trở nên tái nhợt không biết là do đau đớn hay tuyệt vọng, tóm lại sau khi Lê Nhược Vũ nói xong khuôn mặt hoàn toàn trắng bệch không còn một chút máu nào cả.","Cô ta đau đớn r3n rỉ dường như nghe thấy âm thanh xương cốt rạn vỡ của chính mình.","Cuối cùng Lâm Minh cũng buồng cô ta ra rồi đi đến bên giường của Lê Nhược Vũ, vẻ mặt lạnh lẽo bấm chuông gọi y tá.","Cô y tá nhỏ vội vàng chạy tới, anh quát lên một tiếng với ánh mắt lạnh lùng: “Gọi bảo vệ tới rồi đuổi cô ta ra khỏi bệnh viện, nhớ kỹ khuôn mặt của người này, sau này không cho phép cô ta xuất hiện ở bệnh viện không thì tất cả các cô đều cút hết cho tôi”","“Dạ vâng ạ!”","Cô y tá nhỏ giật nảy mình, hãn học trừng mắt với Lâm Thùy Ngọc sau đó chạy đi.","Không ngờ cái tên ác ma hại người này lại đến rồi, chỉ cần họ hơi không chú ý một chút là người phụ nữ này lúc nào cũng có thể tìm đúng thời gian để lẻn vào.","May là mợ chủ không sao.","Lâm Thùy Ngọc nắm chặt tay mình lăn lộn trên mặt đất, tay cô ta đã bị gãy rồi, chắc chắn đã bị gãy, thậm chí ngay cả xương cốt cũng đều rạn nứt, nếu không sao lại có thể đau đến như vậy.","Cô ta gào khóc nhưng vẫn không thể giảm bớt được đau đớn chút nào.","Lâm Minh nhìn cô ta lăn lộn trên mặt đất giống như một con bọ hôi hám đầy ghét bỏ, sợ cô ta làm ồn đến Lê Nhược Vũ, anh cố nén cảm giác ghê tớm kéo cô ta từ trên mặt đất lên rồi ném ra khỏi phòng bệnh.","“Cô muốn tự mình đi hay là chờ bảo vệ tới ném cô ra ngoài?”","“Tay của tôi đã bị gãy rồi, tôi muốn đi khám bác sỹ trước.”","“Rời khỏi thành phố Hà Nội, cô đi đâu tôi đều không quản”","Lâm Thùy Ngọc gần như tuyệt vọng, Lâm Minh không định để cho cô ta đi khám bệnh, chẳng lẽ muốn cho một tay của cô ta biến thành tàn phế hay sao?","Chờ cô ta rời khỏi thành phố Hà Nội về đến quê hương thì cũng đã mất một ngày rồi, đến lúc đó tay của cô ta còn cứu được sao?","“Tổng giám đốc Quân, tôi biết sai rồi, tôi van xin anh đấy, hãy để cho tôi đi tìm bác sỹ khám tay trước đã, tôi không muốn trở thành người tàn tật đâu” Lâm Thùy Ngọc khóc vô cùng đáng thương “Trong lòng cô hai sinh mạng nhỏ bé đều không đáng giá, vậy mà cô còn để ý đến tay của mình à?” Anh nói đầy mỉa mai.","Không dạy cho cô ta một bài học thì cô ta sẽ không bao giờ biết điều."]