[" ","Chương 601","Lâm Niệm Sơ có chút sợ Lâm Minh, thấy anh đến, đồ chơi trên tay cũng khiến cậu bé mỉm cười được Hoàng Ánh dỗ dành, Lâm Niệm Sơ ngoan ngoãn gọi 1 tiếng cha.","Lâm Minh “ừm” một tiếng xem như đáp lại “Khi nào thì đưa nó đi kiểm tra?”","Hoàng Ánh trả lời: “Lúc nào cũng được”","Lâm Minh bước đến bên giường, đôi mắt sâu thắm rơi xuống trên người Lâm Niệm Sơ: “Vậy để con đưa thẳng bé đi”","Đánh giá ánh mắt của Lâm Minh trên người Lâm Niệm Sơ, Hoàng Ánh nghĩ vì đứa bé trong bụng Lê Nhược Vũ, mà Lâm Minh có tình yêu của người cha rồi thì đột nhiên nghĩ thông, muốn bồi dưỡng tình cảm với Lâm Niệm Sơ thì tất nhiên là sẽ không từ chối “Con đưa nó đi là đúng, con nhàn rỗi thế mà, mẹ ở đây đợi con”","Lâm Minh gật đầu, ôm Lâm Niệm Sơ rời đi.","Lâm Niệm Sơ lần đầu tiên được Lâm Minh ôm trong tay, cái ôm rộng rấi mà mạnh mẽ an toàn, có thể khiến người khác thả lỏng.","Cậu bé rụt rè nhìn Lâm Minh, thầm nghĩ, đây là cảm giác có cha sao?","Lâm Minh đưa Lâm Niệm Sơ đến một nơi trước khi đưa cậu đi kiểm tra.","Lâm Niệm Sơ không biết Lâm Minh muốn câu làm gì, thấy bác sĩ chọc kim vào mạch máu mình, cậu không nhịn được nhắm tịt mắt, cảm thấy vô cùng sợ hãi.","Bác sĩ nói: “Lấy máu xong rồi, chậm nhất hai ngày sau sẽ có kết quả”","Lâm Minh trầm giọng: “Tôi không chỉ cần hiệu quả mà còn phải có chất lượng. Chuyện này không được phép để người khác biết, càng không được để xảy ra bất kỳ sai sót nào. Xảy ra bất cứ sai sót nào, tất cả những người xử lý phụ trách sẽ phải chịu trách nhiệm liên đới.”","“Ngài yên tâm”","“Tôi muốn một kết quả chính xác không chút Sai sót”","Lâm Minh yêu cầu đối chiếu DNA một lần nữa Mặc dù bác sĩ cảm thấy kỳ lạ nhưng không nói gì Thực ra, Hoàng Ánh đã đối chiếu tóc của Lâm Minh với cậu bé rồi. Nếu không bà chủ sẽ không ngốc như vậy mà ôm một đứa bé không biết từ đâu đến mang về nhà họ Lâm mà nuôi nấng như báu vật.","Lần này lại đặc biệt xét nghiệm máu vì sợ giám định mắu tóc không chính xác?","Chỉ cần lấy từ cùng một người, cho dù là tóc hay là máu thì kết quả giám luôn như nhau Bác sĩ cũng không giải thích nhiều, dù sao làm việc này cũng kiếm được tiền.","Sau khi lấy mẫu máu của đứa bé, lại lấy máu của Lâm Minh, niêm phong cẩn thận.","Lâm Minh sau đó liền đưa Lâm Niệm Sơ đi khám sức khỏe thân thể, khám xong mới đưa Lâm Niệm Sơ về phòng Hoàng Ánh nhìn khuôn mặt nhỏ nhắn đáng thương của Lâm Niệm Sơ, đau lòng ôm cậu vào lòng: “Hôm nay Niệm Sơ của chúng ra lấy máu chưa nào? Có đau không?”","“Đau lắm, bị đâm những hai lần” Lâu ngày, Lâm Niệm Sơ đã thân thiết với Hoàng Ánh, cậu nhóc ôm lấy Hoàng Ánh, lợi dụng những ưu thế trời sinh của trẻ con mà làm nũng.","Chỉ là… đâm hai lần?","Hoàng Ánh nghe thấy có gì đó không đúng, nắm lấy cánh Lâm Niệm Sơ xem xét, quả nhiên có hai vết kim tiêm.","Bà nhìn lên khuôn mặt thờ ơ của con trai và hỏi: “Chuyện gì đây?”","Lâm Minh vốn dĩ cũng không muốn giấudiếm bà, nhàn nhạt giải thích: “Lấy mẫu máu để giám định AND ạ”","&nbsp;"]