[" ","Chương 699","Bây giờ anh chính là tổng giám đốc của công ty.","Giang Gia nhưng anh lại không chịu suy nghĩ vì công ty Giang Gia”","“Sớm muộn gì cũng sẽ tới ngày công ty Giang Gia rơi vào trong tay hai vợ chồng em, cho đến ngày đó anh sẽ không để công ty Giang Gia sụp đổ” Hạ Đông Quân lau vết máu ở khóe miệng, vẻ mặt bình tĩnh nói với cô ta.","Hạ Tư Duệ giận quá hóa cười, cô ta cười ra nước mắt.","Cô ta quay người rời đi, còn đá một cái rầm lên cửa phòng làm vệc.","Bất kể cô ta có quan tâm Hạ Đông Quân thế nào, đối xử với anh tốt thế nào thì đối với anh mà nói đều là điều không quan trọng, thậm chí còn cảm thấy đó là một gánh nặng.","Nếu như không có công ty Giang Gia, nếu như cha không đi mất thì chỉ sợ rắng người ra đi chính là Hạ Đông Quân anh.","Hạ Đông Quân, anh ấy thật sự không hề thèm để ý tới cô ta một chút nào, càng không thèm để ý nh yêu của cô ta dành cho anh “Điên rồi, chúng ta đều điên cả rồi..“Hạ Tư Duệ thì thào tự nói một mình.","Cô ta vì đế có được Hạ Đông Quân mà giở trò với Nhược Vũ nhiều lần như vậy, nhưng cuối cùng cũng không có được tình cảm của anh.","Mà Hạ Đông Quân càng điên cuồng hơn so với cô ta, dù Lê Nhược Vũ đã gả cho người đàn ông khác thì anh cũng nhất quyết không chịu buông tay, bây giờ Lê Nhược Vũ cũng đã sinh con trai cho Lâm Minh rồi, vậy mà anh vẫn có muốn dây dưa cùng một chỗ với Lê Nhược Vũ Anh mê muội rồi sao?","Vì cái gì mà không thể buông xuống được chứ?","Có phải đợi đến ngày cô ta buông bỏ được anh thì ngày đó anh cũng từ bỏ được Lê Nhược Vũ không?","Hạ Tư Duệ không muốn phô bày dáng vẻ yếu ớt của mình trước mặt nhân viên, cô ta lau khô nước mắt rồi lại mang lên chiếc mặt nạ kiêu ngạo, lại trở thành một cô công chúa mắt cao hơn đầu Chỉ cách nhau một giây mà thôi Lâm Minh hung hăng đánh Hạ Đông Quân, đôi mắt âm trầm đỏ như máu nhìn chăm chăm anh ấy không rời, nằm đấm anh đã giơ lên thật lâu vẫn chưa hạ xuống, anh nghiến răng nghiến lợi hỏi: “Lê Nhược Vũ đâu? Mày giấu Lê Nhược Vũ đi đâu rồi? Hạ Đông Quân, mày giấu Lê Nhược Vũ đi đâu rồi? Mày trả em ấy lại đây cho tao!”","Tất cả những tin tức anh điều tra được chỉ cho biết Lê Nhược Vũ mua một chiếc điện thoại đã lỗi thời hơn sáu trăm nghìn, sau đó còn tiện tay mua luôn thẻ điện thoại Mà tấm thẻ nạp điện thoại đó, người liên hệ cuối cùng cũng chỉ có duy nhất một người, chính là Hạ Đông Quân.","Nhưng Hạ Đông Quân lại thấp giọng cười, anh ấy nói: “Không tìm thấy được Nhược Vũ, anh cũng chỉ biết nóng vội thôi sao? Lâm Minh, cho tới bây giờ anh cũng không biết tự suy ngắm lại xem bản thân mình sai ở đâu”","“Đây chính là chuyện giữa vợ chồng chúng tôi, Hạ Đông Quân anh dựa vào cái gì mà giấu em ấy đi chứ?!”","Trong mắt Lâm Minh hãn đầy tia máu, chỉ vừa nghĩ tới cảnh Lê Nhược Vũ ôm theo con mình trốn ở chỗ của Hạ Đông Quân thôi thì anh đã cảm thấy mình ghen đến phát điên rồi.","Gương mặt Hạ Đông Quân vẫn treo nụ cười như cũ: “Nếu như cô ấy không muốn thì tôi sẽ có cơ hội đưa cô ấy đi sao? Chính vì cô ấy đồng ý, chỉ cần như vậy thôi thì có nghĩa tôi có tư cách. Lâm Minh, trước đây tôi đã sớm nói với anh rồi, nếu anh không đối xử tốt với cô ấy, tôi sẽ cướp lại cô ấy”","“Hạ Đông Quân, anh đừng có quá đáng! Rốt cuộc Lê Nhược Vũ đang ở đâu?” Lâm Minh nện thêm một đấm lên mặt của Hạ Đông Quân.","Trên má Hạ Đông Quân lại thêm một vết bầm tím, anh ta khẽ rên lên vì đau đớn nhưng lại cứng đầu cứng cố, nhất quyết không chịu hé răng nửa lời về nơi ở của Lê Nhược Vũ."]