[" ","Chương 588","Lê Nhược Vũ hiếm khi bướng binh, Lê Minh Nguyệt không lay chuyển được cô, nên chỉ có thể dừng lại.","Lâm Thùy Ngọc thấy thế, cô ta đã biết mình đoán trúng rồi “Lần trước tôi chưa kịp nói xong, cô bảo vệ sĩ đuổi tôi đi, thực ra sinh non đối với cô mà nói chưa chắc là hành hạ, có khi là giải thoát nhiều hơn” Lâm Thùy Ngọc nói: “Cô biết vì sao tôi lại có thể đoán được Lâm Minh rất thích hôn cố của cô không?”","Lâm Thùy Ngọc khiêu khích nhìn Lê Nhược Vũ, còn chậm chạp không chịu nói ra đáp án.","Cô ta muốn Lê Nhược Vũ phải mở miệng, muốn Lê Nhược Vũ tự mình đâm dao vào tim mình.","Lê Nhược Vũ chăm chú nhìn về phương xa, cô biết rõ đáp án không tốt đẹp gì nhưng cô lại không thể không hỏi ra thành lời: “Vì sao?”","Cánh môi vô cùng đắng chát, khổ sở, chỉ ngắn ngủi ba chữ mà lại như là trải qua trăm núi ngàn sông mới đến được mục đích.","Một cơn gió thổi qua, vết hồng nhạt ở gáy Lê Nhược Vũ như ẩn như hiện.","Lâm Thùy Ngọc mim cười: chị gái tôi giống nhau, trên gáy có một vết bớt trái tim. Chị gái tôi thường xuyên vuốt v e vết bớt đến ngẩn người, ánh mắt thì tràn đầy sự ngọt ngào, có lẽ nhất định là bởi vì ở vị trí ấy đã để lại rất nhiều hồi ức thân mật cho chị ấy: Ngực Lê Nhược Vũ co rút đau đớn, cô mím chặc đôi môi mỏng, mu bàn tay đang bám chặt trên tay vịn xe lăn nổi gân xanh. Cô đang cố gắng giữ tim mình bình ổn nhưng cô làm không được.","“Minh Nguyệt, chúng ta về đi” Lúc cô mở miệng nói chuyện, giọng nói run run.","Lê Minh Nguyệt đẩy cô về, vừa đi vừa khuyên: “Em đừng nghe cô ta nói bừa, em nhìn tay cô ta xem, tay của cô ta gấy như vậy, rõ ràng là bị tổng giám đốc Quân nghiền nát, cho nên lời nói của cô †a không đáng tin”","“Ừ” Lê Nhược Vũ nặn ra một nụ cười bô cùng khó coi để Lê Minh Nguyệt an tâm, nhưng trong lòng cô lại biết rõ, có rất nhiều chuyện Lâm Thùy Ngọc không nói dối.","‘Vết bớt hồng nhạt trên cổ, còn có số tiền được duy trì liên tục trong tấm thẻ kia, những thứ này đều là sự thật.","Mà đầu óc của Lâm Thùy Ngọc không thể nghĩ ra được những thứ này.","‘Vì mấy thứ này quá dễ dàng để kiểm chứng, với năng lực của Lâm Thùy Ngọc cũng không thể nào là giả được.","Trán cô lâm râm cảm giác đau đớn, hai chữ “thế thân” xuất hiện trong đầu.","Là do vị vết bớt hồng nhạt giống nhau, cho nên Lâm Minh đã coi mình thành người khác?","Cho nên mới để mình mang thai để cứu con của người kia?","Nhưng rõ ràng Lâm Minh không nói với cô như vậy.","Lâm Minh là người đã cứu cô, cô không tin Chỉ cần Lâm Minh không thừa nhận, cô tuyệt đối không tin mình chỉ là một thế thân, còn con của mình chỉ là một công cụ.","Lê Minh Nguyệt sợ cảm xúc của Lê Nhược Vũ bị lời nói của Lâm Thùy Ngọc cảm xúc ảnh hưởng lớn, nên sau khi trở về phòng bệnh cô ấy còn cố ý Tìm bác sĩ tới xem.","Kết quả Lê Nhược Vũ không có chuyện gì, còn rất phối hợp thực hiện an dưỡng sau đó.","Cô không xuống tầng thư giãn, cùng lắm chỉ mở cửa sổ ra hít thở không khí.","Chỉ là, thỉnh thoảng Lê Nhược Vũ sẽ hỏi tới Lâm Minh Cô có rất nhiều chuyện muốn hỏi Lâm Minh, muốn nghe anh nói để hiểu rõ.","Nhưng mấy ngày nay, mãi không thấy bóng dáng Lâm Minh đâu ‘Sau đó, cuối cùng Lê Nhược Vũ cũng nhịn không được hỏi mà Lê Minh Nguyệt, hôm nay Lâm Minh có tới không?"]