[" ","Chương 571","Khuôn mặt Lâm Minh u ám, rất đáng sợ, anh nhìn thẳng vào mắt mẹ: “Nếu như để cô ta ở lại, cô ta lại gây chuyện thì sao?”","Hoàng Ánh nhìn Lâm Thùy Ngọc: “Nếu như cô lại dám gây chuyện, thì tôi sẽ đánh gấy chân của côi”","Lâm Thùy Ngọc gật đầu liên tục: “Tôi tuyệt đối không dám nữa đâu, sau này nếu chưa có sự đồng ý của mọi người, thì tôi tuyệt đối sẽ không tự tiện đến gần phòng của mợ chủ”","Lâm Minh trầm giọng nói: “Được, cho cô nh ra tay” Hoàng Ánh hít sâu một hơi ta ở lại cũng không phải là không thể”","Lâm Thùy Ngọc vừa nghe thấy vậy thì trên mặt liền hiện ra sự vui mừng, nhưng lại nghe anh nói.","“Có thể ở lại, nhưng không cho phép chữa trị tay phải, đây được xem như là bài học lần này cho cô ta”","Hoàng Ánh nhìn cái tay vô cùng thê thảm của Lâm Thùy Ngọc, nhíu mày, để cho cô ta tự chọn Lâm Thùy Ngọc đã đau đến không có cảm giác nữa rồi.","Lúc này rời khỏi thành phố Hà Nội, trở về quê đi chữa trị cũng không chắc chẩn là có thể chữa khỏi.","Dù sao thì tay cũng đã định trước là phải bị phế bỏ rồi, còn không bằng ở lại đây, nói không chừng còn có thể có được cơ hội khác.","Lâm Thùy Ngọc chịu đựng đau đớn, gật đầu, đưa cánh tay không bị thương ôm lấy Lâm Niệm Sơ, hiên ngang lẫm liệt nói.","“Tôi muốn ở bên cạnh Niệm Sợ, tôi phải tận mất nhìn thấy Niệm Sơ không có việc gì thì mới có thể an tâm được”","Hoàng Ánh cho rằng Lâm Thùy Ngọc là vì đứa bé nên mới đưa ra sự lựa chọn như vậy, không khỏi hơi yên tâm một chút về cô ta.","Cho dù tâm tư của Lâm Thùy Ngọc có như thế nào, thì chí ít, cô ta là thật sự đối xử tốt với Lâm Niệm Sơ.","Hoàng Ánh để cho Lâm Thùy Ngọc ôm Lâm Niệm Sơ đang khóc lóc không ngừng trở về phòng bệnh, sau đó suy nghĩ một chút rồi nhìn Lâm Minh nói.","“Con theo mẹ qua đây một chuyến, mẹ có chuyện muốn bàn bạc, trao đổi với con”","Lâm Minh cùng đi với Hoàng Ánh đến phòng làm việc của bác sĩ điều trị chính.","Bác sĩ điều trị chính nhìn thấy Hoàng Ánh quay trở lại, còn mang theo Lâm Minh thì đứng dậy.","“Phu nhân đã trở lại”","Hoàng Ánh kéo ghế ra rồi ngồi xuống: “Anh lại nói lại một lần tình trạng bệnh của Niệm Sơ cho chúng tôi nghe”","Bác sĩ điều trị chính tìm Hoàng Ánh nói là tình hình của Lâm Niệm Sơ không được lạc quan, bà vừa mới nghe được một nửa, liển phải chạy ra đi tìm Lâm Niệm Sơ, cũng chưa kịp nghe rõ ràng, “Đây là con trai của con, tình hình của đứa bé, con cũng có nghĩa vụ phải biết rõ”","Tình hình của Lâm Niệm Sơ không được lạc quan, từ lúc trước bỗng nhiên bị thương, lên cơn sốt, sau đó thì vẫn luôn chuyển biến xấu.","Tuy sốt cao đã chuyển sang sốt nhẹ, nhưng lại vẫn luôn không có giảm xuống, hai ngày này cuối cùng cũng đã hết sốt, nhưng khả năng miễn dịch lại đã thấp đến không thể lại thấp hơn được nữa.","Trước đó đã nói răng, nếu cứ tuân theo phác đồ điều trị thì còn có thể sống được hơn một năm.","Bây giờ, thời gian sắp trôi qua được một nửa rồi Nếu như vẫn không tìm thấy tủy tương thích để tiến hành phẫu thuật, đứa bé này, nhiều nhất cũng chỉ có thể sống được hơn sáu tháng nữa mà thôi."]