[" ","Chương 640","Bà ấy lại ôm chặt lấy cháu trai: “Bà xin lỗi, là do bà nội trách lầm con”","Máu ở hạ thể của Lê Nhược Vũ tích tụ từng chút một, càng ngày càng nhiều, thấm ướt quần của cô, cũng làm ướt quần áo của anh.","Lâm Minh vừa thúc giục tài xế tăng tốc độ vừa ôm chặt lấy thân thể Lê Nhược Vũ: “Không sao đâu, tin anh đi, sẽ không có chuyện gì xảy ra đâu, chắc chản không sao đâu” Lần đầu tiên mà khi nói chuyện, giọng của Lâm Minh run lên ‘Sắc mặt cô càng ngày càng tái nhợt: “Con ơi, con của tôi.","Lâm Minh hôn lên trán cô, không ngừng an ủi: “Tin anh đi, đứa bé sẽ không xảy ra chuyện gì cả, em cũng sẽ không”","Lê Nhược Vũ suy yếu nắm trong ngực anh, nỗi đau khiến khóe mắt cô cay sè: “Đứa trẻ vẫn… Vẫn chưa đủ tháng…","“Có rất nhiều đứa trẻ mới sáu tháng cũng có thể sống sót, con của chúng ta nhất định sẽ không sao, nhất định sẽ không sao đâu”","“Lỡ như…”","“Không có lỡ như gì cả”","Sức lực của Lê Nhược Vũ không thể chống đỡ nổi phải nói quá nhiều, cô chỉ giản lược thốt ra hai chữ cuối cùng: “Giữ con”","Cô muốn đứa bé.","Nếu xảy ra chuyện ngoài ý muốn, cô muốn Lâm Minh chọn đứa bé.","Lâm Minh vừa tức vừa giận: “Không cho phép em nói những lời như vậy, anh muốn cả lớn cả nhỏ!”","Tôi… Mệt lắm rồi. Nếu, nếu có chuyện ngoài ý muốn… Nhất định phải giữ lấy con” Câu này gần như vắt kiệt chút sức lực cuối cùng của cô.","Hai mắt Lâm Minh đỏ hoe, trong lòng tràn đầy sợ hãi: “Không đâu, sẽ không xảy ra chuyện không may đâu.”","Lê Nhược Vũ sinh non, lập tức được đẩy vào phòng mổ ngay khi đến bệnh viện.","Lần này, vì để phòng ngừa trong quá trình sinh sản Lê Nhược Vũ xảy ra chuyện ngoài ý muốn, anh đã sớm điều động người đi khắp cả nước để tìm một nhóm máu phù hợp với Lê Nhược Vũ.","Kết quả là để tìm được một hai túi cũng đã khó lắm rồi Thế nhưng ngày sinh dự kiến của Lê Nhược Vũ vẫn còn một tháng nữa, lúc này máu vẫn chưa thu thập được, ngoại trừ Lê Minh Nguyệt, thật sự không còn hy vọng nào khác.","Gọi điện thoại cho Lê Minh Nguyệt thì không được.","Lâm Minh gọi vào điện thoại của Hà Duy Hùng.","Đó là lần đầu tiên Hà Duy Hùng nghe thấy Lâm Minh vẫn luôn bày mưu tính kế, coi thường người khác khi nói chuyện run rẩy như thế, từ đầu đến cuối đều căng thẳng và hoảng hốt.","Điện thoại di động tuột khỏi tay, Hà Duy Hùng đạp chân phanh.","Thân xe đột nhiên nghiêng về phía trước, Lê Minh Nguyệt ngồi trên ghế phụ suýt nữa đập đầu vào kính chẵn gió: “Anh làm gì đấy? Anh điên rồi sao? Bống nhiên dừng xe đâm chết tôi thì không phải chịu trách nhiệm đúng không?”","Hà Duy Hùng nhìn chấm chằm vào cô ấy với đôi mắt đỏ hoe, nói từng chữ một: “Nhược Vũ sinh non”","Lê Minh Nguyệt bỗng sửng sốt, đầu óc đột nhiên trống rỗng: “Sao bỗng dưng Nhược Vũ lại sinh non chứ? Sao bồng dưng Nhược Vũ lại sinh non chứ?”","Hà Duy Hùng hung dữ mắng Lê Minh Nguyệt: “Lê Minh Nguyệt, em có hèn hay không? Tiền tôi đưa cho em chưa đủ nhiều hay sao? Em không nên quay về lấy hành lý khi gió gì với tôi. Hành lý của em đáng giá mấy đồng? Tôi đưa cho em nhiều tiền như vậy để em chăm sóc Nhược Vũ, em còn luyến tiếc cái thứ hành lý rách nát gì của mình? Nếu cô ấy xảy ra chuyện gì thì cái mạng nhỏ của em có đủ để đền không?”"]