[" ","Chương 563","Lần này Lâm Minh không xuất hiện, cô nghĩ rất nhiều Những mảnh vỡ trong tâm trí ghép lại với nhau từng chút một, cô có lẽ cũng có thể đoán được chân tướng là như thế nào.","“Nếu đứa bé trong bụng tôi không giữ được. Hoàng Ánh nhất định cảm thấy tôi không độ lượng, bởi vì không muốn cứu Lâm Niệm Sơ, tính toán chỉ li, cuối cùng ngay cả đứa bé của bản thân cũng không giữ được”","Không ai hy vọng nhà mình sẽ có một đứa con dâu độc ác đến hại người hại mình”","Lâm Thuỳ Ngọc không muốn để cô sinh ra đứa bé.","Chỉ khi đứa con trong bụng cô biến mất, Lâm Thuỳ Ngọc mới có cơ hội.","Không ngờ Lê Nhược Vũ thông minh như vậy suy nghĩ một chút đã đoán được kế hoạch của cô ta, nhưng cô ta không thể thừa nhận “Qô nói bậy, nếu con cô không giữa được, Niệm Sơ sẽ thiếu đi một phần cơ hội được sống tiếp, Niệm Sơ là đứa con duy nhất của chị tôi, tôi không thể để Niệm Sơ chết: “Nếu có thể vì đạt được mọi thứ của chị gái cô, thì sống chết của đứa bé này, đối với cô thật ra không quan trọng như thế” Lê Nhược Vũ bình tĩnh đâm thủng trái tim độc ác của cô ta “Cô không chỉ không bất bình vì chị gái cô, cô thậm chí cô còn hâm mộ đố ký chị gái mình”","“Ngoại hình và học thức của cô không thua gì chị gái, cô còn cảm thấy bản thân giữ mình trong sạch, vì sao chị có thể sinh con cho nhà họ Lâm, cô lại bị Lâm Minh đuổi khỏi Hà Nội. Cô cảm thấy không cam lòng, nhưng không làm sao được. Cho đến khi chị gái cô qua đời, cô mới phát hiện một bước ngoặt, cô muốn giẫm vào hài cốt của chị mình để leo lên.","Bị nói trúng đau khổ, Lâm Thuỳ Ngọc nằm chặt tay: “Đúng thì sao, tôi dựa vào nỗ lực của bản thân muốn sống một cuộc sống tốt hơn thì sai sao?”","“Nhưng nỗ lực của cô chính là tổn thương người khác, cô không có chút áy náy sao?","Lâm Niệm Sơ còn nhỏ như vậy, mỗi ngày cô đều truyền cho nó suy nghĩ kinh tởm đến mức nào?”","Lê Nhược Vũ luôn tin tưởng rằng bản tính con người ban đầu vốn hiền lành lương thiện.","Trẻ em là ngây thơ nhất, mọi người dẫn dắt thế nào, chúng mới trưởng thành như thế.","Nó không thể vô duyên vô cớ có thái độ thù địch lớn như vậy với cô, cho dù có, cũng chỉ là những chuyện khóc lóc quậy phá.","Nhưng Lâm Thùy Ngọc lại hận không thể sắp đặt cô vào chỗ chết, nếu nói sau lưng không có ai xúi giục, cô không tin.","Lâm Thuỳ Ngọc ngụy biện: “Chị tôi đã chết rồi, chẳng lẽ Niệm Sơ không nên báo thù cho chị ấy sao, nếu không phải vì cô chiếm đi vị trí của chị ấy, Bây giờ Niệm Sơ sẽ không phải là cô nhi”","“Tôi không phải đồ ngốc Lâm Thuỳ Ngọc à, chuyện năm đó rốt cuộc như thế nào, chỉ có tự chị cô biết, tính tình của Lâm Minh, nếu thật sự muốn kết hôn với cô ta, mặc kệ có tôi hay không, cũng sẽ ở cùng cô ta” Lê Nhược Vũ thông minh nắm bắt được sơ hở trong lời nói của cô ta.","“Lâm Niệm Sơ đã bốn tuổi rồi, nếu Lâm Minh thật sự có tình cảm sâu đậm như vậy với chị cô, đã đem cô ta và Niệm Sơ về nhà họ.","Lâm từ lâu rồi, cũng không kéo dài đến lúc này để cô đưa Lâm Niệm Sơ về”","“Chỉ có một khả năng, chị cô mang thai chỉ là một điều bất trắc, Lâm Minh không biết, là chị cô lén lút sinh ra đứa bé.”","Lê Nhược Vũ nhìn thấu suy nghĩ của cô ta: “Cô hoàn toàn không để ý chị cô và Lâm Niệm Sơ như thế, cô chỉ muốn mượn Lâm Niệm Sơ để tiếp cận nhà họ Lâm thôi”","Một chữ Lê Nhược Vũ nói cũng không sai, sắc mặt Lâm Thuỳ Ngọc giữ không nổi nữa rồi, ngũ quan xinh xắn có chút méo mó."]