[" ","Chương 572","Hoàng Ánh vừa nghe thấy vậy thiếu chút nữa không ngồi vững mà ngã xuống mặt đất.","“Vậy phải làm sao bây giờ”","Thời gian sáu tháng, cho dù hai đứa bé trong bụng của Nhược Vũ có thể có tủy xương tương thích thì cũng không kịp làm phẫu thuật.","“Chẳng lẽ một cách nào khác cũng không được sao?” Hoàng Ánh đỏ vành mắt.","Bác sĩ rút khăn tay đưa cho Hoàng Ánh, do dự mở miệng: “Bà đừng nóng vội, cũng không phải hoàn toàn không còn cách nào.”","“Biện pháp là gì?”","“Chỉ là biện pháp kia có hơi nguy hiểm”","“Có tính chất nguy hiểm dù sao cũng tốt hơn không có, chúng ta thử xem coi có cơ hội không, nếu như đến thử chúng ta cũng không dám thì ngay cả mạng Niệm Sơ cũng không còn mạng nữa mất!”","Bác sĩ nói: “Nếu như đứa con trong bụng mợ chủ có cùng tủy xương với cậu chủ nhỏ Niệm Sơ thì cơ hội thành công sẽ cao hơn”","Hoàng Ánh lau nước mắt đợi bác sĩ nói tiếp.","Lâm Minh tính toán được ý bác sĩ, trực tiếp đứng lên: “Nhưng đứa nhỏ trong bụng Nhược Vũ chưa tới ba tháng, ssáu tháng sau mới tới ngày sinh dự tính, khi đó Lâm Niệm Sơ cũng đã qua giai đoạn phẫu thuật rồi, cho dù tìm được tủy xương phù hợp thì việc cấy ghép đạt thành công cũng rất thấp”","Trên người Lâm Minh có một loại khí thế mạnh mẽ, nhìn không thấy, sờ không được nhưng lại có thể khiến cho người khác có áp lực vô hình: “Tôi không thể nào để một bảo bối của tôi đi đối sinh mạng cho một đứa nhỏ khác.”","Đứa nhỏ trong bụng Lê Nhược Vũ chính là bảo bối của anh.","Mà Lâm Niệm Sơ, chỉ là một đứa nhỏ và cũng chỉ có thế thôi.","Lúc đầu bác sĩ cũng chỉ cung cấp một phương án mà thôi nhưng lại không ngờ dáng vẻ của Lâm Minh lại như vậy, khiến cho anh ta có cảm giác vô cùng tội lỗi “Nếu như cấy ghép bình thường thì chúng tôi cing sẽ không để mợ chủ và đứa nhỏ trong bụng cô ấy bị thương, chỉ là sinh mổ sớm một chút đem hai bảo bối ra mà thôi.”","Bác sĩ xoa xoa mồ hôi trên trán cẩn thận giải thích: “Đứa nhỏ hiện tại dù sinh không đủ tháng cũng không phải không sống được, chỉ là cơ thể hơi yếu đuối hơn bình thường mà thôi, chỉ cần để trong phòng giữ nhiệt lâu thêm chút là ổn. Bệnh viện chúng tôi có một đứa bé nhỏ nhất khi mới sáu tháng đã được sinh ra, hiện tại cũng sống rất khỏe mạnh, chỉ: là thế chất hơi kém một tí, hiện tại trưởng thành bình thường không khác gì những đứa trẻ khác cả.”","Hoàng Ánh lo lắng hỏi bác sĩ: “Bao lâu nữa thì có thể rút máu trong cuống rốn để xem xét”","Máu trong cuống rốn đứa nhỏ chính là số lượng không lớn dành cho Lâm Niệm Sơ, Hoàng Ánh không thể từ bỏ.","Huống chỉ bác sĩ cũng đã nói sẽ không để đứa nhỏ xảy ra chuyện gì, chỉ là mổ trước hai tháng để lấy đứa nhỏ ra mà thôi.","“Tình hình của mợ chủ gần đây ổn định hơn rất nhiều, nếu như không có bất kì cái gì xảy ra thì cứ tiếp tục giữ vững như vậy, giữa tháng sau có lẽ có thể tiến hầm lấy máu từ ống rốn được rồi, cũng sẽ có kết quả đối “Vậy việc này các người nhất định phải xem xét và chăm sóc cho Nhược Vũ thật tốt, không thể để cho cô ấy có xuất hiện bất kì cái gì ngoài ý muốn”","“Đây là trách nhiệm của chúng tôi.”","Hoàng Ánh hỏi thăm các tình huống liên quan với bác sĩ, mặc kệ là Lâm Niệm Sơ hay là hai đứa nhỏ trong bụng của Lê Nhược Vũ thì đều là cháu của bà, loại phẫu thuật như vậy nhất định phải đảm bảo không có sơ hở nào."]