[" ","Chương 701","Nhưng anh đã quên mất rằng, Lê Nhược Vũ không phải một con rồi để anh tùy ý giật dây thao túng, bị anh kiểm soát tất thảy. Cho dù những hành động đó của anh có xuất phát từ ý tốt đi chăng nữa thì cô vẫn luôn phải sống trong cái lồng bắng vàng hoa mỹ do anh tạo ra.","Thứ Lâm Minh yêu là kiểm soát, là gông xiềng, là gánh nặng, cũng chỉ có những thứ đó..","Cô bị tình yêu của anh bóp nghẹt lấy, bị nó kìm kẹp, tước đoạt đi tự do, nó như một cánh tay bóp chặt lấy cố cô khiến cô không thở nối Vậy nên, Lê Nhược Vũ đã lựa chọn rời bỏ anh","Kẻ cao ngạo Lâm Minh bỗng nhiên rơi từ đám mây trên cao xuống mặt đất, anh bỏ xuống tôn nghiêm của mình mà trở nên chật vật đến đáng thương mà cầu xin: “Hạ Đông Quân, coi như tôi van xin anh, trả lại cô ấy cho tôi”","Thấy bộ dạng đau khố này của Lâm Minh, nắm đấm trong tay Hạ Đông Quân bỗng siết chặt lại Lâm Minh nói: “Ít nhất hãy để cho tôi biết cô ấy không có chuyện gì, cô ấy và đứa bé sống rất tốt”","‘Sau cùng, Hạ Đông Quân vẫn bị dao động, nắm đấm trong tay chậm rãi nới lỏng ra, anh ta nhỏ giọng đáp: “Được”","“Cảm ơn”","“Không cần, tôi làm vậy cũng không phải vì anh. Tôi chỉ không muốn thấy Hòa Phong lớn lên mà không có mẹ cũng không muốn thấy Nhược Vũ phải day dứt vì mấy con thôi”","Hạ Đông Quân nói “Những chuyện này tôi sế nói với cô ấy. còn quyết đỉnh ra sao thì để chính cô ấy lựa chọn đi”","Lâm Minh nghe vậy thì nở nụ cười, một nụ cười chứa đầy sự mệt mỏi. Không sao, chỉ như vậy thôi cũng đã đủ rồi Hạ Đông Quân hít sâu một hơi, lúc này, máu dính trên người, trên môi, trên lưng, tay của anh ta đã khô lại. Anh dùng một bên tay vẫn còn sạch sẽ móc điện thoại ra, nghiêm túc mà chậm rãi bấm chọn một dãy số lạ ở ngay đầu, một dãy số vẫn còn chưa lưu tên người sử dụng.","Đầu ngón tay chạm nhẹ vào nút liên lạc, điện thoại vang lên từng tiếng tút tút đợi máy.","Lâm Minh vẫn luôn chăm chú dõi theo từng hành động của Hạ Đông Quân, gương mặt căng thẳng chờ đợi. Thấy cảnh này, trong lòng Hạ Đông Quân cũng bớt lo rất nhiều.","Lâm Minh tập trung đến mức gần như ngừng thở, hai mắt đăm đăm nhìn vào màn hình điện thoại, mặc dù không được nhìn thấy cô nhưng giờ với anh chỉ cần được nghe một chút thanh âm của cô thôi cũng tốt rồi.","Thế nhưng… đầu dây bên kia lại không hề bắt mày.","Thuê bao quý khách vừa gọi tạm thời không liên lạc được, mong quý khách vui lòng gọi lại sau Không có Lê Nhược Vũ, chỉ có âm thanh lạnh băng máy móc đáp lại sự mong đợi của anh Mà sắc mặt Hạ Đông Quân lúc này đã hoàn †oàn trở nên trắng bệch.","Lâm Minh tiến lên túm lấy cổ áo của Hạ Đông Quân: ‘Anh bấm lộn số đúng không? Đừng có nói với tôi anh không liên lạc được với cô ấy, mấy.","ngày nay, anh vẫn luôn giữ liên lạc với cô ấy kia mài Giờ cô ấy đâu? Vì sao lại không thể liên lạc được? Cô ấy chỉ là một người phụ nữ, lại còn dẫn theo một đứa trẻ chưa đầy một tuổi! Khi anh giúp cô ấy trốn đi anh có nghĩ đến một mình cô ấy sẽ phải vật lộn với cuộc sống khó khăn biết nhường nào?”","“Tôi đã sắp xếp xong người ở Mỹ giúp đỡ cô ấy tồi, người bên đó đều nói Lê Nhược Vũ không có chuyện gì, nói cô ấy đang sống rất tốt mà” Hạ Đông Quân lẩm bẩm tự hỏi: ‘Sao lại không gọi được chứ?”","Anh ta chợt nhận ra điều gì đó, vội vàng gọi điện thoại xác minh lại.","Người hầu phát hiện mọi chuyện bại lộ rồi nên mới thành thật khai báo.","Quả nhiên, Lê Nhược Vũ ngay từ đầu đã không tới ở căn nhà Hạ Đông Quân chuẩn bị cho cô.","Lê Nhược Vũ xuống máy bay chỉ gặp người của Hạ Đông Quân gặp nhau một lần sau đó đi đâu không ai biết, căn bản chưa từng ghé qua nơi ở mà anh chuẩn bị."]