[" ","Chương 575","“Mẹ, mẹ chỉ suy nghĩ cho Lâm Niệm Sơ, mẹ có bao giờ suy nghĩ cho đứa trẻ trong bụng con không? Con của con cũng rất yếu ớt cơ mà”","“Mẹ đã hỏi bác sĩ rồi, bác sĩ nói, con của con chỉ là sức khỏe có chút yếu ớt, nhưng sẽ không nguy hiểm đến tính mạng”","Lê Nhược Vũ rất muốn cười, nhưng lại không thể cười nổi: “Mẹ, nếu như mọi người nhất định muốn ép con, cưỡng ép đưa con lên bàn mổ thì con cũng hết cách. Nhưng chỉ cần con vẫn còn một chút tỉnh táo, con tuyệt đối sẽ không đồng ý”","Hoàng Ánh cố gảng dùng lý lẽ và tình cảm để thuyết phục cô: “Nhược Vũ, tình trạng của Lâm Niệm Sơ đã chuyển biến xấu rồi, nếu như không tiến hành cấy ghép thì chỉ có thể sống được nhiều nhất là nửa năm nữa”","“Nhưng con của con còn chưa đầy 3 tháng!”","“Nếu như ghép tủy thất bại, con có thể từ từ bồi dưỡng. Nếu như ghép tủy thành công, thì có thể mổ để sinh đứa bé ra sớm là được rồi, sẽ không có ảnh hưởng gì cả, đây là một việc làm công đức vô biên.”","Lê Nhược Vũ thật sự là tức đến phát khóc: “Dựa vào cái gì? Dựa vào cái gì con phải đi làm việc tốt này để giúp đỡ Lâm Niệm Sơi Con của con vốn dĩ đã yếu ớt lại còn phải sinh sớm, con của cô bé nếu như sau này thể chất yếu ớt còn muốn tìm ai đến bù đắp vào?”","‘Vốn dĩ còn tưởng rằng chỉ là chọc hút dây rốn.","Không ngờ rằng, bọn họ vậy mà lại muốn mổ lấy đứa bé ra sớm để làm phẫu thuật cho Lâm Niệm Sơ.","Tính mạng của Lâm Niệm Sơ là mạng, tính mạng của con cô thì không đáng giá sao?","Hoàng Ánh khuyên nhủ: “Mẹ cũng nói rồi mà, nhiều nhất chỉ là thể chất yếu ớt, nhưng nếu như không làm như thế, Niệm Sơ sẽ chết!”","Nếu như không phải vì giữ thai mà không thể tùy ý cử động, Lê Nhược Vũ nhất định sẽ không.","nhịn được mà nhảy từ trên giường xuống: “Thế thì đi chết đi! Cô bé chết đi cũing không liên quan gì đến con, tại sao phải hi sinh tính mạng của con con để cứu cô bé!”","Lời này quả thật vừa khó nghe lại còn chối tai.","Sắt mặt của Hoàng Ánh trong nháy mắt trở nên lạnh lùng, muốn mảng cô cố chấp, nhưng lại không dám, sợ kích động đến cảm xúc của cô làm cô sảy thai.","Lâm Minh nảm lấy mẹ mình, để Lê Minh Nguyệt đi vỗ về Lê Nhược Vũ, trực tiếp kéo bà ra khỏi phòng bệnh.","Gương mặt anh vô cùng nghiêm túc: “Mẹ, mẹ có thể không nhắc đến những chuyện này với Nhược Vũ không? Tình hình hiện tại của cô ấy vốn đã không ổn định”","“Nhưng những chuyện này, sớm muộn gì con bé cũng biết, sớm nói cho con bé để con bé còn chuẩn bị tâm l Hoàng Ánh cũng bị chọc giận không nhỏ.","Thế thì đi chết đi, lời nói như vậy, sao Lê Nhược Vũ có thể nói thành lời chứ?","Ra khỏi phòng bệnh, bà đứng ở cửa phòng tức giận nói với Lâm Minh: “Đừng có quên con đã hứa gì với mẹ, nếu như Lê Nhược Vũ không chịu ghép tủy, cho dù con có để Lâm Thùy Ngọc giúp con bé mang thai cũng phải để đứa bé được sinh ra. Lâm Niệm Sơ là con cháu của nhà họ Lâm chúng ta, chúng ta không thể để cháu bé chết trong bệnh viện”","“Bên này không cần mẹ phải nhúng tay vào, mẹ chỉ cần trông coi Lâm Thùy Ngọc và Lâm Niệm Sơ cho tốt là được. Về phía Nhược Vũ bên này con sẽ đi thuyết phục cô ấy”"]