[" ","Chương 668","Lê Minh Nguyệt nhịn không được nhìn hai đứa trẻ trong lòng anh vài lần, nhưng đứa trẻ còn rất nhỏ, đều là một bộ dạng nhăn nhăn nhúm nhúm, cũng không nhìn ra khác biệt quá nhiều.","Nhưng cả hai đứa trẻ này dường như đều được di truyền gen ưu tú của mẹ, đôi mắt to trong suốt sáng ngời rất có thần, khiến người ta yêu thích.","Lê Minh Nguyệt nhịn không được cảm thán: “Thật đáng yêu.”","Cô đưa tay muốn chạm vào hai chiếc má mềm mại của đám nhóc, nhưng đứa nhóc quá nhỏ, sợ làm bị thương da thịt non mềm của những đứa bé, nên sau khi chạm nhẹ vào, cô cũng vội rụt tay về.","Lâm Minh nhìn dáng vẻ của Lê Minh Nguyệt, đem Hạ Ly trong tay đưa cho cô, để cô hỗ trợ ôm tụi nhỏ: “Chúng ta ôm tụi nhỏ đến cho Nhược Vũ nhìn xem, cô ấy đã nhớ thương từ lâu r Lê Minh Nguyệt sững sờ: “Nhược Vũ đến bây giờ vẫn chưa nhìn qua tụi nhỏ sao?”","Anh cũng giải thích không một chút sơ hở: “Đã nhìn qua rồi. Nhưng thân thể cô ấy yếu ớt, đứa bé cũng rất yếu, lúc trước vẫn luôn được chăm sóc trong lồng giữ ấm, hôm nay mới được ômra”","Lê Minh Nguyệt cảm thấy có chút kì lạ, nhưng cũng rõ kì lạ ở chỗ nào, vì thế cô cũng mỉm cười ôm đứa trẻ cùng Lâm Minh đi vào phòng bệnh.","‘Vết mổ của Lê Nhược Vũ đã hồi phục khá tốt, bác sĩ nói một tuần sau kiếm tra một chút nếu không có vấn đề gì, thì có thể xuất viện. Cho nên nếu không để cô nhìn thấy tụi nhỏ, chắc chẳn cô sẽ nghỉ ngờ.","May mắn, đứa bé này xuất hiện đúng lúc.","Lê Minh Nguyệt vội vàng ôm tới, đi thắng về phía Nhược Vũ, ôm Hạ Ly giống như hiến vật quý giá đến trước mặt cô: “Nhược Vũ, em trở về rồi!","Chị mau đến nhìn xem hai tiểu bảo bối của chị này, vô cùng đáng yêu!”","Đôi mắt Lê Nhược Vũ sáng rực, cô không chớp mắt nhìn đứa trẻ Lê Minh Nguyệt đang ôm.","Đứa trẻ nhỏ rất hoạt bát, dù là đang ngủ nhưng bên trong miệng vẫn vui sướng phun nước bọt bong bóng nhỏ.","Đây là con của cô……","Lê Nhược Vũ sờ lên khuôn mặt nhỏ nhắn của đứa bé, mà đứa trẻ lại giống như cảm nhận được.","lời kêu gọi của mẹ, hai cánh môi nhỏ nhắn khẽ nhúc nhích, có vẻ đang rất vui sướng hưởng thụ.","Lê Minh Nguyệt cũng không nhịn được chạm chạm vào cái mũi nhỏ của đứa trẻ, nhưng đứa trẻ lại không có bất kỳ phản ứng nào.","“Chẳng lẽ đây là cảm ứng giữa mẹ con sao, thật thần kỳ!”","Lê Nhược Vũ cười cười, đưa tay muốn đi ôm lấy đứa trẻ, nhưng lại có vẻ hơi khẩn trương.","Rõ ràng cô cũng trải qua mấy chương trình dạy nuôi dưỡng trẻ nhỏ, việc ôm con cho đúng cách cô cũng đã học qua nhiều lần, nhưng thời điểm đứa trẻ được đưa đến trước mặt cô, cô lại không dám ôm lấy.","“Đừng căng thắng, đứa nhỏ rất mềm mại, cũng không nặng, ôm rất nhẹ nhàng” Lê Minh Nguyệt cười tủm tỉm nói: “Dáng dấp hai đứa nhỏ đều rất giống nhau, đôi mắt nhỏ có thần sáng lấp lánh, thực sự rất giống chị”","Lời của Lê Minh Nguyệt làm trong lòng cô hơi căng thẳng: “Hoà Phong đâu rồi?”","Lê Minh Nguyệt không biết ai là Hoà Phong, vẻ mặt tò mò ngạc nhiên nhìn cô.","Chỉ trong nháy mắt, mắt cô đã lấp lánh ánh nước, nhưng nước mắt còn chưa rơi xuống, Lâm Minh đã chậm rãi đi đến: “Anh đang ôm Hoà Phong, để Minh Nguyệt ôm Hạ Ly đến cho em nhìn trước” Bộ dạng anh bình tĩnh, lời nói cũng không có chút sơ hở nào, nhưng chỉ có chính anh mới biết, trong lòng mình đang bất an như thế nào."]