[" ","Chương 3029","“Ăn trộm được”.","“Ăn trộm?”","“Chuyện về Huyền Y Phái, chủ nhiệm có biết không?”","“Có nghe nói, hình như là bị ngăn thi công. Nơi đó đã bị người của Dương Hoa chiếm lại rồi. Yến Cửu đã bị Dương Hoa khống chế. Bọn tôi tưởng ông cũng thế…giờ chuyện này là thế nào? Không phải cấp trên đã sắp xếp những người tinh nhuệ nhất cho ông sao? Sao lại xảy ra chuyện này?”, chủ nhiệm Diêu trầm giọng.","“Thần y Lâm trở về rồi”, Lữ Lộng Triều chỉ đáp lại đúng một câu.","“Chắc chứ?”","“Chắc! Toàn bộ đội quân tinh nhuệ được cử đi đều không còn một ai”.","“Vậy sao?”, chủ nhiệm Diêu chau mày, đôi mắt tối đi nhiều.","“Đúng rồi! Tôi cũng suýt chút nữa không về được, có điều có vẻ là thần y Lâm bị thương rất nặng. Tôi nghĩ tác dụng của Nghịch Chuyển Châm đúng là vẫn phát huy thật, mặc dù nó đã được cậu ta kiểm soát. Dù đội quân tinh nhuệ không còn những cũng khiến thần y Lâm bị thương nặng thêm, tôi nhân cơ hội trốn vào trong học viện, ở đó hai ngày. Tài liệu này là do tôi lấy trộm từ trong đó ra”.","Chủ Nhiệm Diêu nghe thấy vậy thì nhìn chăm chăm Lữ Lộng Triều, sau đó bật cười ha ha.","“Chủ nhiệm cười gì vậy?”, Lữ Lộng Triều cảm thấy nghi ngờ.","Chỉ thấy anh ta nói: “Lữ Lộng Triều, ông coi Cổ Phái đều là kẻ ngốc đấy hả? Đây là kế gì? Kế của thần y Lâm phải không? Ông đã phản bội Cổ Phái và đứng về phía thần y Lâm rồi”.","Dứt lời, Lữ Lộng Triều sợ tới tái mặt, vội vàng quỳ xuống, run rẩy nói: “Chủ nhiệm Diêu, tôi trong sạch mà”.","“Trong sạch? Chút ranh mãnh của ông lừa được tôi sao?”, chủ nhiệm Diêu lạnh giọng: “Trong tài liệu này nói rằng toàn bộ y thuật của thần y Lâm đều tới từ hồ Ám Long. Nhưng hồ Ám Long ở đâu, tôi và ông đều biết rõ. Đó là một nơi đầy trướng khí và vô cùng nguy hiểm, đâu đâu cũng là độc. Người bình thường căn bản không thể nào vào trong được. Nếu như người của Cổ Phái muốn đi đoạt y thuật mà thần y Lâm đã học thì phải cử những người thuộc cấp bậc nguyên lão trở lên. Thế nếu các nguyên lão đi hết thì Cổ Phái thành vườn không nhà trống, thần y Lâm chỉ việc ôm cây đợi thỏ và làm ngư ông đắc lợi sao? Hừ, thần y Lâm định dùng thủ đoạn này để đối phó với Cổ Phái, đúng là nực cười”.","Nói xong, chủ nhiệm Diêu hét lên: “Người đâu”.","Tiếng bước chân dồn dập vang lên. Vài y võ với sức mạnh kinh người vây lấy căn chòi.","“Lôi Lữ Lộng Triều ra ngoài, dùng khổ hình xử lý, ép ông ta phải nói ra”, chủ nhiệm Diêu hét lớn.","“Vâng, chủ nhiệm”, đám đông bước tới định bắt lấy ông ta.","“Đứng lại cho tôi”, Lữ Lộng Triều cũng đứng bật dậy, quát lớn.","Đám đông khựng người. Lúc này họ mới phát hiện ra ông ta có giấu một con dao găm trong tay. Con dao được kề vào cổ họng của ông ta. Lữ Lộng Triều lạnh lùng nhìn đám người xung quanh.","“Lữ Lộng Triều, ông định làm gì?”, chủ nhiệm Diêu trầm giọng.","“Chủ nhiệm, những lời thừa thãi thì tôi cũng không muốn nói nữa. Con dao này tôi đã chuẩn bị sẵn và cũng đã tẩm độc. Một đường dao thôi, độc ngấm vào cơ thể thì tôi sẽ chết ngay tại chỗ. Hôm nay tôi chết ở đây vậy. Tôi nói cho cậu biết, tôi biết cậu không tin, cũng sẽ dùng khổ hình với tôi nhưng thà tôi tự sát cũng không muốn bị sỉ nhục”, ông ta tức giận nói.","“Được, ông muốn chết thì tôi cũng sẽ không cản làm gì”, chủ nhiệm Diêu lên tiếng.","“Ha ha, chủ nhiệm Diêu, tôi chết không đáng tiếc, chỉ đáng tiếc là Cổ Phái đã mất đi một cơ hội lớn. Và Cổ Phái cũng sẽ bị diệt vong thôi .Ha ha, đúng là ý trời. Đúng là ý trời”, Lữ Lộng Triều bật cười, nói xong định ra tay.","“Đợi đã”, chủ nhiệm Diêu lên tiếng."]