[" ","Chương 2945","Lâm Chính mở to mắt nhìn, lúc này mới phát hiện người bên trên đã kêu gọi người của cả thôn Dược Vương chặn đường mình.","Bọn họ bao vây trong ngoài ba lớp, bọc kín Lâm Chính không chỗ hở.","“Tôi còn tưởng ông đơn độc đấu với tôi, không ngờ ông lại gọi trợ thủ”.","Lâm Chính trong đám mây bình tĩnh nói.","“Ha ha, nếu thật sự muốn giết cậu thì một mình tôi là đủ! Nhưng bây giờ tôi không chỉ muốn giết cậu, tôi muốn luyện chế cậu thành nhân hoàn cho tôi sử dụng! Bây giờ cậu đã là độc nhân, là dược liệu thiên nhiên, sao tôi có thể lãng phí? Ha ha ha ha… Đợi tôi đánh toàn bộ bảy mươi hai loại độc tố trong tay tôi vào trong độc giới của cậu, độc giới này sẽ trở thành một lò luyện thuần độc, luyện chế cậu thành thuốc, ha ha ha ha…”.","Người bên trên cười lớn, điên cuồng vỗ chưởng, phóng độc vào bên trong.","Độc tính của mây độc càng lúc càng trở nên mãnh liệt.","Độc U Minh… lại không chống đỡ được!","“Ư!”.","Kịch độc đi vào cơ thể, ăn mòn cơ thể của Lâm Chính.","Lâm Chính kêu lên đau đớn, toàn thân đã không còn bao nhiêu sức lực.","Bây giờ muốn xông ra khỏi mây độc thì cực kỳ khó khăn.","“Ha ha ha, thần y Lâm, bây giờ biết sự lợi hại của mây độc rồi chứ? Cậu không thoát được khỏi đây đâu! Cậu sẽ chỉ chết ở đây!”.","Người bên trên ở bên ngoài mây độc nhìn bóng Lâm Chính đã dừng ý định lao ra ngoài, liên tục cười nhạt.","Chỉ cần Lâm Chính không thể thoát khỏi mây độc thành công, vậy thì anh sẽ chết chắc.","Có lẽ bây giờ độc lực vẫn chưa đủ để gi ết chết Lâm Chính, nhưng chỉ cần có thể nhốt anh lại, người bên trên sẽ có thể từ từ tăng thêm độc lực, từ từ khiến mây độc này nâng cao uy lực.","Bộp!","Bộp!","Bộp!","Bộp…","Người bên trên đi quanh mây độc điên cuồng vỗ phấn độc, tăng thêm độc lực cho mây độc.","Mây độc rộng lớn đó dần dàn đổi màu. Từ màu đỏ vàng vốn có biến thành màu đen nhánh, dần dần lại biến thành màu xanh thẳm nồng đậm.","Sự biến hóa màu sắc khiến người ta kinh hãi.","Bọn họ đã không thể nào biết được độc lực của mây độc này đang ở trình độ nào, chỉ có thể nhìn thấy những trưởng lão không ngừng lùi về sau kia đều không dám đến gần mây độc nữa.","Trên mặt mỗi người bọn họ đều tràn đầy vẻ ngạc nhiên.","“Kết thúc rồi!”.","Lúc này, người bên trên đột nhiên quát lên, ánh mắt dữ tợn, há miệng phun ra một ngụm máu về phía mây độc ở trước mặt.","Soạt!","Tất cả mây độc bỗng chốc hóa thành nước sôi sôi trào, có rất nhiều bong bóng nổi lên.","Khí ý giống như chất độc b ắn ra tứ phía."]