[" ","Chương 2579","Đám đông lập tức chuyển hướng, chạy về bốn phía Đông Tây Nam Bắc.","Lúc này, dù Lâm Chính đuổi theo ai, chắc chắn sẽ khiến một số người chạy thoát khỏi đây.","Suy cho cùng, anh cũng chỉ có một mình!","Gã râu quai nón quay đầu lại nhìn Lâm Chính, lập tức cười khẩy, ánh mắt đầy vẻ đắc ý.","Lâm Chính dừng lại, đứng yên tại chỗ.","Từ bỏ rồi sao?","Cũng đúng!","Lúc này đuổi theo ai cũng không ổn!","Đuổi kịp một hai người thì cũng chẳng có ý nghĩa gì, vẫn nên bảo toàn chút thể lực thì hơn.","Gã râu quai nón thầm nghĩ.","Nhưng bây giờ tâm trạng của hắn vẫn rất rối bời.","Không ngờ thực lực của thần y Lâm lại kinh khủng như vậy, dao súng không thể làm anh bị thương, nhất định phải nhanh chóng báo cáo cho gia chủ, để bọn họ có biện pháp đối phó!","Nghĩ đến đây, gã râu quai nón tăng tốc độ chạy nhanh hơn.","Nhưng vào lúc này.","Bùm! Bùm! Bùm! Bùm…","Âm thanh một loạt bắn vang lên.","Sau đó, họng súng đen như mực nhắm vào đám người thế gia Nam Cung đang chuẩn bị chạy trốn.","“Gì thế?”","Gã râu quai nón tái mặt vì kinh ngạc, chợt dừng bước.","Hắn nhìn thấy đám lính đánh thuê đã giương súng nhắm vào từng người thuộc thế gia Nam Cung đang bỏ trốn.","“Tất cả không được nhúc nhích, nếu không đừng trách súng của ông đây không có mắt!”","Vừa dứt lời, tất cả đám người thế gia Nam Cung gia tộc đều sững sờ tại chỗ, không dám động đậy.","Bọn chúng kinh ngạc nhìn đám lính đánh thuê, đầu óc trống rỗng.","Mặc dù dao súng không thể làm Lâm Chính bị thương, nhưng bọn họ đều là cơ thể bằng da bằng thịt, không chịu nổi những viên đạn này…","“Bọn mày… bọn mày đang làm cái quái gì thế hả? Khốn kiếp, tại sao lại chĩa súng vào bọn tao? Mau cất súng đi!”, gã râu quai nón nghiến răng hét lớn với gã đàn ông vạm vỡ.","“Xin lỗi, e rằng bọn tao không làm được!”, gã đàn ông vạm vỡ nhún vai.","“Rốt cuộc bọn mày đứng về bên nào? Ông đây thuê bọn mày rồi mà, chẳng lẽ bọn mày không muốn lấy tiền sao?”, gã râu quai nón giận hỏi.","“Tiền? Đương nhiên muốn lấy, nhưng so với mạng sống thì tiền chả là cái thá gì?”","“Mạng sống ư?”, gã râu quai nón hơi run rẩy.","Gã đàn ông vạm vỡ vươn cổ ra, hét lớn về phía Lâm Chính đang bước tới: “Thần y Lâm, chúng tôi sẽ giúp cậu thu phục bọn chúng, với điều kiện cậu không giết chúng tôi! Cậu thấy thế nào?”","Gã râu quai nón hiểu ra tất cả.","Người của thế gia Nam Cung đều là người luyện võ, tốc độ nhanh, chạy nhanh, nếu chia nhau ra chạy trốn thì chắc chắn có người sống sót.","Nhưng nhóm lính đánh thuê này thì khác."]