[" ","Chương 2803","Người ở phía sau vội vàng mở cửa. Mã Hải đi vào. Một vài người định lao vào theo nhưng đám bảo vệ chặn lại và đóng chặt cửa.","Mã Hải tới nơi, những người khác như Từ Thiên, Cung Hỉ Vân, Khang Gia Hào cũng có mặt gây náo loạn.","Toàn bộ các tầng lớp cấp cao của Hoa Dương đều xuất hiện. Điều đó có nghĩa là chuyện lần này không phải chuyện nhỏ đối với thần y Lâm.","Lúc này, có thêm vài chiếc Mercedes Benz lái tới. Gần tới cổng, họ bấm còi inh ỏi. Bảo vệ trước cổng vội chạy lên.","“Thưa anh, học viện có quy định, xe không được vào trong”, người bảo vệ gõ cửa sổ.","“Có biết người trên xe là ai không? Mở cửa ngay cho ông”, người tài xế chau mày, quát lớn.","“Thưa anh, vừa rồi sếp Mã cũng tới đây, cũng phải đi bộ vào”, người bảo vệ tỏ ra áy náy.","“Mẹ kiếp”.","Người tài xế điên máu, mở cửa xe ra và gào lên: “Mở cửa ra cho ông”","“Anh làm vậy thì làm khó tôi quá. Ở đây đông người, hi vọng anh có thể tuân thủ quy định”, người bảo vệ tỏ ra bất lực.","Dứt lời…","Bốp! Tiếng bạt tai vang lên rành rọt. Khuôn mặt của người bảo vệ hằn đỏ vết một bàn tay.","Đám đông xung quanh giật mình. Đám phóng viên thì thi nhau chụp ảnh.","“Chụp cái con khỉ mà chụp. Bỏ điện thoại qua một bên, không ông cho tòa soạn của tui bay sụp luôn đấy”, người tài xế gào lên. Đám đông không khỏi chau mày.","“Người này là ai vậy?”","“Ngông cuồng quá”.","“Lẽ nào tưởng mình ghê gớm hơn sếp Mã sao?”","“Đưa hắn lên mạng đi, cho ngã cây luôn”, mọi người tức giận nói.","“Được rồi tiểu Triệu, đừng làm loạn nữa, chúng ta đi vào trong”.","Một giọng nữ vang lên. Sau đó là cửa xe mở ra. Một cô gái tóc ngắn, mặc váy sườm xám màu đen bước xuống. Xung quanh phát ra tiếng kêu ngạc nhiên.","Cô gái có cơ thể hoàn hảo với những đường cong tuyệt mỹ. Ngũ quan tinh tế, lông mày lá liễu, môi đỏ màu anh đào, miệng chúm chím như cánh hoa hồng cùng đôi mắt lấp lánh lạnh lùng khiến cả cơ thể toát lên vẻ kiêu sa những cũng vô cùng ngạo mạn. Cảm tưởng như những người xung quanh chẳng là gì trong mắt cô gái này.","“Cô ấy đẹp quá”.","“Là ngôi sao nào vậy?”","“Chắc không phải. Bao nhiêu người trong giới truyền thông thế này, nếu mà là ngôi sao thì đã bị nhận ra từ lâu rồi”.","“Vậy cô ấy là ai?”","Đám đông đoán già đoán non. Cô gái chỉ bước tới nhìn người bảo v: “Đi thông báo với thần y Lâm rằng Lâm Tâm Lạc của nhà họ Lâm ở Yên Kinh muốn gặp”","“Được! Cô đợi chút”, người bảo vệ lập tức nói vào bộ đàm","Một lúc sau, người này quay qua nói: “Thưa cô, cậu Lâm đang đợi cô trong phòng nghỉ ngơi”, người bảo vệ nói.","“Phòng nghỉ? Thần y Lâm cũng biết chọn địa điểm gớm nhỉ”, Lâm Tâm Lạc thản nhiên nói rồi bước vào trên đôi giày cao gót."]