[" ","Chương 2949","“Tiêu…”, Tiết Phù vui lắm, định kêu tên Tiêu Hồng nhưng biết đây là thần y Lâm thì đành thận trọng nói khẽ: “Thần y Lâm…”","“Cô không sao chứ?”, Lâm Chính hỏi","“Tôi…tôi không sao…”, Tiết Phù đỏ mặt, một cảm giác kỳ lạ dấy lên trong cô. Cô ấy cảm thấy vui lắm.","Lúc tuyệt vọng nhất thì ai cũng hi vọng sẽ có người cứu lấy mình. Chẳng có chuyện gì vui mừng hơn điều đó.","Mặc dù người này không phải là Tiêu Hồng nhưng từ lúc tiếp xúc với anh thì cô biết người này thực ra rất tốt…","“Không sao là tốt rồi”, Lâm Chính thản nhiên nói rồi vung cánh tay. Một luồng khí lưu phóng ra từ cánh tay anh giống như một thanh kiếm đi chém về phía đám mây độc trước mặt.","Tiết Phù há miệng, không dám tin.","“Đi theo tôi”.","“Được…”, Tiết Phù cẩn thận nhìn Lâm Chính.","Cô ấy nhìn anh chăm chăm. Phát hiện quần áo anh rách tơi tả, đó là dấu vết do bị khí độc ăn mòn.","Thế nhưng cơ thể anh thì lại lành lặn, không hề bị bất kỳ tổn thương nào. Lẽ nào, thần y Lâm thật sự là người mà bạch độc bất xâm?","Tiết Phù cảm thấy vui thực sự!","Vụt…Các trưởng lão của thôn Dược Vương cố gắng đẩy khí ra bên ngoài.","Tới nửa thôn đã bị hủy diệt rồi. Thế nhưng người bề trên không hề tỏ ra thương xót. Ông ta chỉ bật cười ha ha.","“Đừng có kiểm soát, phát tán thêm đám khí độc đi. Phát tán xong thì các người sẽ được nhìn thấy nhân hoàn do chính tôi luyện chế”.","“Bề trên, nếu như phát tán độc dược thì e rằng đệ tử của chúng ta sẽ chết quá nửa mất”.","“Hơn nữa cả thôn sẽ bị nhiễm độc, một vùng thánh địa sẽ trở thành một hoang mạc chết chóc”.","“Bề trên, xin hãy cân nhắc”, các vị nguyên lão vội vàng khuyên can.","“Sao? Các người định chống lại mệnh lệnh của bổn tọa sao?”","Người đàn ông hét lên, trợn mắt với đám đông: “Ai dám không nghe theo thì đi ra mà chặn khí độc đi”.","“Hả?”, đám nguyên lão sợ tới mức không dám phản kháng. Đợi đến khi người trong thôn đã rời đi xa thì các vị nguyên lão lập tức phát tán thêm khí độc.","Vụt! Khí độc phát tán ra xung quanh, phá hủy mọi thứ. Đến cả mặt đất cũng bị ăn mòn. Cả thôn Dược Vương đã bị tiêu hủy.","Người trong thôn đứng ở một nơi xa nhìn xuống. Tất cả đều cảm thán.","Thế nhưng người bề trên không hề rời đi. Có vẻ như khí độc không có tác dụng với ông ta. Ông ta vẫn đứng đó, nhìn đám khí độc lan ra như đang tìm kiếm thứ gì đó","“Ở kia”","Lúc này, ông ta dường như nhìn ra thứ gì bèn kích động kêu lên. Tất cả đồng loạt quay qua nhìn thì phát hiện có một bóng hình…","“Thần y Lâm dùng tử châm để giúp mình có một thể chất tuyệt độc, giúp toàn bộ cơ thể là độc thì như vậy sẽ luyện ra được nhân hoàn. Nhân hoàn loại này là thứ muốn cũng không có được. Nếu tôi có thể phục dùng loại nhân hoàn này thì ít nhất có thể tăng thêm 10 năm tuổi thọ, hơn nữa còn có thể đạt tới mức thay da đổi thịt, thoát khỏi cảnh giới phàm tục thông thường. Tới khi đó, gọi tôi là thần tiên thì cũng không ngoa. Ha ha…”, người đàn ông bật cười, tỏ ra vô cùng đắc ý.","Các nguyên lão nghe thấy vậy vội vàng quỳ xuống."]