[" ","Chương 2961","“Bây giờ tôi đã là một độc nhân, toàn thân đều là kịch độc, nếu các cô chạm vào tôi, thì sẽ lập tức nhiễm độc, bỏ mạng tại chỗ”, Lâm Chính trầm giọng nói.","“Hả?”.","Mấy người họ tái mặt.","“Thần y Lâm, bây giờ phải làm sao đây? Anh phải được chữa trị!”, Tiết Phù cuống quýt kêu lên.","“Tôi cần sự giúp đỡ của các cô”, Lâm Chính yếu ớt nói.","“Thần y Lâm, anh cần chúng tôi làm gì thì cứ nói”, Thủ Mệnh vội đáp.","Lâm Chính từng cứu mạng cô ta, Thủ Mệnh nghĩ, cho dù mình chết vì Lâm Chính thì cũng là điều hiển nhiên.","“Tôi cần các cô cách không châm cứu cho tôi”, Lâm Chính hơi th ở dốc nói.","“Cách không châm cứu?”.","Hai người đưa mắt nhìn nhau.","“Thần y Lâm, cách không châm cứu đối với chúng tôi không được coi là khó, nhưng bây giờ thể chất của anh đặc biệt, còn chúng tôi lại bị thương, tôi sợ chúng tôi châm cứu… sẽ xảy ra chuyện ngoài ý muốn…”, Thủ Mệnh ngập ngừng một lát rồi dè dặt nói.","“Không sao, tôi sẽ dạy các cô châm cứu như thế nào”, Lâm Chính khàn giọng nói: “Các cô lấy túi châm ra, nhúng vào đầm nước độc, sau đó lấy khí ngự châm, hạ châm theo khẩu quyết tôi nói… thì sẽ bình an vô sự”.","Nhúng vào đầm nước độc?","Mấy người lập tức hiểu ý của Lâm Chính.","Anh định lấy độc trị độc.","Thủ Mệnh nuốt nước bọt, gật đầu, lấy châm bạc ra rồi làm theo lời Lâm Chính nói.","Khoảng một tiếng sau.","“Phù!”.","Lâm Chính thở hắt ra, nằm im dưới đất như đang ngủ.","Trên người anh cắm đầy châm bạc.","Thủ Mệnh túa mồ hôi trán.","“Hùng sư đệ, Tiết Phù sư muội, để tôi xử lý vết thương giúp hai người”, Thủ Mệnh nói.","“Không cần đâu đại sư tỷ, chị cũng mệt rồi, chị hãy xử lý vết thương của mình đi, chúng tôi không sao đâu”, Hùng Giới Thiên lắc đầu đáp.","“Phải đấy đại sư tỷ, chị cũng không bị thương nhẹ hơn bọn em mà”, Tiết Phù nói.","“Không sao”.","Thủ Mệnh mỉm cười, nhón châm bước tới, châm cứu bôi thuốc cho bọn họ.","Vết thương của mọi người nhanh chóng được xử lý.","Sau nửa ngày ngủ say, Lâm Chính cũng tỉnh lại.","Anh rút châm bạc trên người ra, ném xuống đất, nhìn từng đầu châm đen sì, thở dài.","“Cuối cùng… cũng kết thúc!”.","Tuy hiện giờ mọi chuyện đều đã kết thúc, nhưng rắc rối của Lâm Chính vẫn chưa dừng lại.","Bây giờ anh đã trở thành độc nhân."]