[" ","Chương 2940","“Đúng vậy, nếu cậu ta có thể lĩnh ngộ được y thuật trên bia đá thì sao không sớm học thông thấu? Cứ phải đợi đến lúc này?”.","“Người này chắc chắn có vấn đề!”.","“Cậu ta là ai?”.","“Lá gan thật không nhỏ, dám chạy đến thôn Dược Vương chúng ta làm càn!”.","“Làm rõ thân phận cậu ta chắc chắn phải diệt hết tộc cậu ta, giết hết tất cả những người liên quan đến cậu ta!”.","Bọn họ xôn xao bàn tán.","“Các người đừng có láo nháo!”.","Người bên trên quát lên.","Hiện trường lập tức yên tĩnh lại.","Người bên trên bước chậm rãi về phía Lâm Chính.","“Người này đã dùng tướng mạo của Tiêu Hồng thì tất nhiên là đã thay đổi gương mặt. Đợi tôi bắt sống người này, công khai diện mạo thật của cậu ta trước mặt mọi người, các người sẽ biết đó là ai thôi!”.","Giọng nói vừa dứt, người bên trên đã bùng phát độc lực toàn thân, cả người giống như một độc vật chứa kịch độc, lao về phía Lâm Chính…","“Tiêu sư đệ!”.","Thủ Mệnh vội vàng hô lên.","“Không sao, tôi sẽ giết người này!”, Lâm Chính khản giọng nói.","Giọng nói không chứa chút cảm xúc nào.","Lâm Chính cất bước.","Trong thời gian chưa tới một nhịp thở, anh đã xông đến trước mặt người bên trên, đánh một quyền tới.","Rầm!","Quyền chưởng hai người đối chọi, nổ tung thành từng làn khói độc màu đen, nuốt chửng lấy cả hai người.","“Nghịch Lưu Thần Châm!”.","Người bên trên cũng không dài dòng, quát lên một tiếng, hai cánh tay chấn động.","Trong tay áo ông ta có mấy trăm cây châm bạc được khí ý bao bọc, đồng loạt cuốn về phía Lâm Chính.","Giống như sóng biển cuồn cuộn!","Mỗi một cây châm bạc giống như một thanh kiếm, đều có uy lực một kiếm phong hầu, một đòn tất sát.","Dù gì độc trên những cây châm bạc này đều là do đích thân ông ta luyện chế!","Lúc này Lâm Chính cũng không tỏ ra yếu thế, hai tay chuyển động, giữa lòng bàn tay có ngọn lửa màu đen đang sôi trào. Dù châm bạc xung quanh đáng sợ vô cùng, nhưng dưới sự bao bọc của ngọn lửa màu đen này, chúng lại không thể đến gần cơ thể anh…","Người bên trên hơi kiêng dè.","Ngay cả ông ta cũng chưa từng thấy thủ đoạn này.","“Hắc Tịch Vô Dạ!”.","Lúc này Lâm Chính đột nhiên quát khẽ."]