[" ","Chương 2653","Phân định thắng thua!","Nhưng…","Bộp!","Một tiếng động to rõ vang lên.","Nắm đấm đánh về phía trước giống như đụng phải thứ gì đó, bỗng nhiên dừng lại.","Sức mạnh trên nắm đấm giống như vòng xoáy khí lan ra xung quanh.","Hiện trường đại hội bỗng chốc lặng ngắt.","Phó Vô Diệp mở to hai mắt, ngây ngốc nhìn về phía trước.","Lâm Chính nhấc tay lên, xòe bàn tay ra, vững vàng đỡ được nắm đấm đang đánh tới.","Cơ thể anh không hề di chuyển!","Bàn tay không hề bị thương!","Hoàn toàn… đỡ được một quyền đó.","Phó Vô Diệp sững sờ.","Người bên dưới cũng ngơ ngác.","“Chuyện gì thế? Vậy… Vậy là sao?”.","Nam Cung Vân Thu lùi lại liên tục, mặt trắng bệch, miệng há to, dường như có thể nhét vừa quả trứng gà.","Bích Trân, An Viên thì kinh ngạc không nói nên lời.","“Tên nhóc này…”, Nam Cung Mộng ngồi ở ghế chủ nhà nhìn chằm chằm Lâm Chính, trong mắt lóe lên tia nghi hoặc.","Rầm!","Lúc này, bàn tay Lâm Chính hơi cử động, một luồng xảo kình đánh bật Phó Vô Diệp ra ngoài.","Phó Vô Diệp liên tục lùi về sau, suýt chút nữa không đứng vững.","Lâm Chính chắp hai tay sau lưng, thản nhiên nói: “Tôi đã nói mười giây không đủ, tôi cho anh năm phút vậy!”.","Lần này, tất cả mọi người đều rơi vào im lặng…","Mười giây chưa thể đánh bại Lâm Chính, thật ra trong mắt nhiều người, điều này không thể chứng tỏ được gì.","Có lẽ người đeo mặt nạ này đúng là có chút thực lực, hoặc thân pháp tốc độ của anh không tệ.","Nhưng bây giờ, Phó Vô Diệp không thể đánh bại anh trong vòng mười giây không phải vì hai điểm này.","Mà bởi vì… thực lực của anh quá mạnh!","Chín giây trước không ai nhận ra sự nông sâu của Lâm Chính.","Cho đến khi Lâm Chính nhẹ nhàng đỡ được một đòn toàn lực của Phó Vô Diệp, mọi người mới tỉnh ngộ.","Người đeo mặt nạ này… hoàn toàn không phải người bình thường.","Người bên dưới đều mở to mắt ngạc nhiên, không ai lên tiếng.","Phó Vô Diệp ở trên võ đài cũng ngơ ngác, không biết qua bao lâu mới hoàn hồn.","“Khinh địch rồi… khinh địch rồi, ha ha…”, Phó Vô Diệp liên tục cười khổ.","“Anh vẫn còn cơ hội!”, Lâm Chính thản nhiên nói.","“Không, tôi không còn cơ hội nữa!”, Phó Vô Diệp lắc đầu: “Tôi đã nói trong vòng mười giây tôi không thể đánh bại anh thì tôi sẽ nhận thua. Phó Vô Diệp tôi xưa nay luôn giữ chữ tín, nói được làm được. Tôi nhận thua!”."]