[" ","Chương 2852","“Thần y Lâm, tình trạng hiện tại của cô Tô Nhu rất nghiêm trọng, chỉ cần một hành động k1ch thích mạnh thôi cũng có thể khiến lượng độc tố gia tăng. Nếu như xử lý không tốt thì e rằng….cô Tô Nhu sẽ rơi vào tình trạng nguy hiểm mất…”","Liễu Như Thi bặm môi, thận trọng lên tiếng: “Tôi cảm thấy, chúng ta tạm thời truyền dịch, ổn định độc tố. Sau đó ngày mai hãy tiến hành phẫu thuật”.","“Ngày mai? Phẫu thuật gì?”, Lâm Chính quay lại nhìn.","“Phẫu thuật…cắt đứt tứ chi…”, Liễu Như Thi khẽ nói.","Điều đó có nghĩa là gì thì ai cũng hiểu. Lâm Chính lạnh lùng nhìn cô ấy rồi lắc đầu.","“Chẳng qua là cô dồn độc tới tứ chi sau đó cắt bỏ để giữ mạng sống. Cách này đúng là có hiệu qủa nhưng như vậy dù cô ấy có sống thì cũng khác gì đã chết chứ? Cô cảm thấy Tô Nhu có thể chấp nhận nổi chuyện đó không?”","“Nhưng vẫn tốt hơn chết thật”, Liễu Như Thi lập tức đáp lại. Lâm Chính không hề trả lời, chỉ lấy vài cây dược thảo từ trong người ra đưa cho Liễu Như Thi.","Liễu Như Thi há mồm trợn mắt.","“Đây là…”, cô ấy run rẩy.","“Lấy đi sắc thuốc đi, đợi tôi chữa cho Tô Nhu xong thì cho cô ấy uống”.","Lâm Chính thản nhiên nói. Liễu Như Thi run rẩy nhận lấy số dược liệu quý giá. Cô cảm thấy hoang mang.","“Chẳng trách anh không đồng ý”, Liễu Như Thi khẽ gật đầu: “Được, vậy tôi đi chuẩn bị!”","Liễu Như Thi bước ra khỏi phòng ICU. Lâm Chính lập tức nhờ y tá đưa Tô Nhu chuyển sang phòng cấp cứu.","Lúc này, Cung Hỉ Vân bước tới.","“Chủ tịch…”","“Phía bên Mã Hải thế nào rồi?”, Lâm Chính hỏi bằng giọng khàn khàn. Cung Hỉ Vân bặm môi, cúi đầu không nói gì.","“Đưa tôi đi xem sao?”, Lâm Chính nói.","“Vâng, chủ tịch!”","Tình hình của Mã Hải đỡ hơn Tô Nhu nhiều.","Ông ta nằm trên giường bệnh, thở yếu ớt, mắt lờ đờ dường như vẫn còn giữ được ý thức. Thấy Lâm Chính bước vào, Mã Hải lập tức mở mắt to hơn.","Ông ta há miệng, định nó gì đó nhưng môi run mãnh liệt và không nói nên lời.","Lâm Chính bước tới, bắt mạch cho ông ta. Anh lập tức hiểu ra: “Vùng cổ bị liệt rồi, do dây thần kinh bị tê liệt, phải thở nhờ máy thở. Khu thần kinh trung ương có hiện tượng trúng độc, ý thức lúc có lúc không, hơn nữa khả năng duy trì mạng sống đang thấp dần”.","Lâm Chính vừa nói vừa rút châm bạc ra, cắm lên vùng cổ của Mã Hải. Mã Hải từ từ nhắm mắt lại, chìm vào giấc ngủ.","“Chủ tịch, tình hình của ông ấy…”","“Chữa được nhưng cần điều trị dài, ít nhất là phải một năm”, Lâm Chính lên tiếng.","May mà anh lấy được không ít dược thảo từ vườn thuốc tiên tổ trong thôn Dược Vương. Tất cả những loại thảo dược này đều có liên quan tới việc giải độc do thôn đó này gây ra.","Nếu như không có những thứ đó thì dù là Tô nhu hay Mã Hải cũng sẽ đều bị mất mạng…"]