[" ","Chương 3082","“Là một thể thuật cổ đại của Trung Y, dùng châm bạc kích hoạt hàng phòng ngự của cơ thể, khiến cơ thể trở nên cứng như sắt thép, khiến đao thương bất nhập. Có điều thủ pháp này không duy trì được lâu, mọi người không cần lo lắng, cứ lao lên giết, một lúc thôi là thần y Lâm sẽ bị đánh bại”.","“Thế nhưng…”","“Thần y Lâm cũng là một y võ. Cổ Phái lại càng nổi tiếng về y đạo hơn, lẽ nào mọi người không tin tôi?”","“Không không…tôi không có ý đó…chỉ là…”","“Nếu đã không có ý đó thì đấu tiếp đi, hay là các người không muốn có được phương thuốc nữa?”, Công Tôn Đại Hoàng điềm đạm đáp lại.","Người đại diện nhà họ Khương nghiến răng, cảm thấy bất lực, đành phải quay đầu tiếp tục chiến đấu.","Trung nguyên lão nhìn Công Tôn Đại Hoàng: “Ông Công Tôn, tôi chưa từng nghe nói về Ngưng Thể Thuật, Trung y cổ đại có thủ pháp này sao?”","“Không có. Tôi lừa bọn họ đấy. Nếu tôi không làm vậy thì sao họ dám đấu tiếp”.","“Vậy…chẳng phải là…”","“Đúng vậy, thần y Lâm…đúng là sở hữu Tiên Thiên Cương Khu”.","Người nguyên lão tái mặt. Công Tôn Đại Hoàng đanh mắt: “Hôm nay không tiêu diệt được thần y Lâm thì sẽ có ngày cậu ta tiêu diệt gọn Cổ Phái chúng ta”.","“Ông Công Tôn, vậy ông có biện pháp nào khác không?”","“Lập tức phát tín hiệu với bên ngoài, điều động sức mạnh của Cổ Phái tới hồ Ám Long! Nhanh!”","“Điều động sức mạnh sao? Bao nhiêu?”","“Toàn…bộ”, Công Tông Đại Hoàng gầm lớn.","Lúc các nguyên lão của Cổ Phái di chuyển vào trong hồ Ám Long thì cũng đã chuẩn bị sẵn cứu viện. Cứ mỗi một km, bọn họ lại cài tai mắt của Cổ Phái.","Công Tôn Đại Hoàng muốn có được bảo bối ở hồ Ám Long bằng được, mặc dù có phần gấp gáp nhưng ông ta cũng chuẩn bị vô cùng chu đáo.","Những kẻ tai mắt này luôn mai phục sẵn ở bên ngoài hồ Ám Long. Một khi được phát tín hiệu thì bọn họ sẽ lập tức gọi điện ra bên ngoài và những thành viên của Cổ Phái đang ở khắp nơi trong và ngoài nước sẽ đều tới ngay hồ Ám Long.","Những người của các thế tộc có mặt ở đây đã không làm gì nổi Lâm Chính nữa rồi. Người đại diện nhà họ Khương cảm thấy nghi ngờ. Sau khi vài người của gia tộc mất mạng thì người này cũng không chịu được nữa, bèn quay đầu định bỏ chạy.","“Bỏ chạy sao?”,Công Tôn Đại Hoàng hừ giọng, cử động một ngón tay.","Một đường sáng lóe lên. Đường sáng ghim vào cổ của người đại diện kia. Đó chính là châm bạc do Công Tôn Đại Hoàng phóng ra.","Người đại diện này run bắn người, vội vàng rút châm ra và trố tròn mắt nhìn Lâm Chính. Lúc này Lâm Chính cũng chẳng còn quan tâm tới đối phương nữa.","Chẳng còn nghi ngờ gì nữa, châm này chính là của Công Tôn Đại Hoàng.","“Công Tông Đại Hoàng, ông…”","“Đồ hèn, định bỏ chạy sao? Đã vậy thì chết đi”, Công Tôn Đại Hoàng hừ giọng.","“Ông…thật độc ác”, người đại diện nhà họ Khương gầm lên, sau đó vùng cổ bỗng biến thành màu đen kịt. Người này nôn ra máu và ngã ra đất.","“Hả?”, rất nhiều người tái mặt khi nhìn thấy cảnh tượng đó.","“Đi! Lấy lại Tẩy Tủy Linh Đan trên người bọn họ”, Công Tôn Đại Hoàng nói bằng vẻ vô cảm."]