[" ","Chương 2934","Người thôn Dược Vương đồng loạt hét lên. Lúc này Lâm Chính đã không còn đường thoát.","“Tiêu sư đệ, chuyện này tới đây thôi. Chúng tôi sẽ không để cậu phải chiến đấu một mình nữa. Chúng tôi sẽ cùng xông lên với cậu. Cùng lắm thì chết hết ở đây”, Thủ Mệnh chật vật đứng dậy, bặm môi đi tới bên cạnh Lâm Chính.","“Đúng vậy, cùng lắm thì chết. Chúng tôi không sợ”.","Hùng Giới Thiên cùng gào lên. Đám đông cùng đồng lòng.","“Hừ một đám phản đồ. Chết đến nơi mà còn cứng mồm. Lát nữa giết xong các người tôi sẽ lột da, treo đầu để làm gương cho người khác”, Nhan Tam Khai tức giận.","“Lột da? Đúng là vô vị. Bổn tọa ghét nhất chính là những kẻ phản bội. Tôi sẽ khiến chúng sống không bằng chết. Dù có chết thì tôi cũng sẽ khiến sống lại, để chúng phải chịu đựng sự đau khổ bất tận”, người bề trên mỉm cười, nhìn đám đông bằng vẻ dữ tợn.","Dứt lời, đám đông cảm thấy da đầu tê dại. Bọn họ không dám nghi ngờ lời nói của ông ta. Bởi vì họ biết thôn Dược Vương có thể làm được như vậy. Nếu như người của thôn thật sự muốn giày vò họ thì chắc chắn là bọn họ sẽ làm được.","Đám người Thủ Mệnh bỗng dấy lên nỗi sợ hãi tột cùng. Đó là sự sợ hãi cực điểm. Nếu một người mà ngay cả quyền được chết cũng không nằm trong tay mình thì tuyệt vọng tới mức nào chứ? Đám đông run rẩy.","“Mọi người lùi lại”, lúc này, Lâm Chính khẽ hô lên.","“Tiêu sư đệ…”, Thủ Mệnh quay qua.","“Cứ lùi lại đi”, Lâm Chính châm thêm vài cây châm lên người, tiếp tục hít một hơi thật sâu và đi về phía người bề trên. Mọi người bàng hoàng.","“Sao? Cậu không phục à? Thực lực của cậu và bề trên chênh lệch quá lớn, cậu không đủ tư cách để khiêu chiến với bề trên”, Nhan Tam Khai hừ giọng.","“Không đủ tư cách sao?”, Lâm Chính nhếch miệng cười, đôi mắt ánh lên vẻ sắc lẹm. Anh lại lấy thêm châm ra đâm vào trán mình. Cây châm đâm ngập cán.","“Hả?”, người bề trên khẽ chau mày.","“Vậy thì xem xem tôi có tư cách không nhé”, Lâm Chính thản nhiên nói.","Vụt! Anh đột nhiên biến mất.","“Cái gì?”, Nhan Tam Khai thất thanh.Đám đông cũng bàng hoàng.","Lâm Chính cũng sở hữu tốc độ nhanh như vậy sao?","Anh đột nhiên xuất hiện ngay bên cạnh người bề trên, những cú đấm được tung ra liên tiếp như một biển hoa đổ ập xuống.","Tất cả các cú đấm chỉ nhắm trúng vào các huyệt đạo và mệnh mạch của người đàn ông. Mặc dù đòn tấn công không quá hung hãn nhưng toàn nhằm vào những chỗ hiểm.","“Thú vị! Thú vị! Xem ra tôi đã đánh giá thấp cậu rồi”, người bề trên xoay người, múa hai tay, tung chưởng đối đầu trực diện với những quyền đánh của Lâm Chính.","Rầm! Rầm…Tiếng nổ vang lên như tiếng bom khi hai người va chạm. Động tác của họ nhanh tới nỗi không thể nhìn rõ. Trước mắt đám đông dường như chỉ có hai bóng hình lờ mờ.","“Cái gì?”","“Tiêu Hồng có thể đỡ được đòn tấn công của bề trên sao?”","Tất cả há mồm trợn mắt, cảm thấy không thể tin được.","Bụp! Hai người tách ra.Thế nhưng người bề trên không còn đứng yên được một chỗ nữa, ông ta phải lùi về sau, loạng choạng."]