[" ","Chương 3045","“Người qua đường? Xem ra hôm nay tôi gặp phải kẻ khó nhằn rồi”.","Tên chột bặm môi, lấy ra một con dao, xông về phía Lâm Chính: “Nếu đã vậy thì tôi sẽ cho cậu về Tây Phương luôn”.","Nói xong, hắn đâm con dao vào ngực anh.","“Cẩn thận”, Trương Nhã kêu lên. Thế nhưng con dao vừa lao tới thì đã bị Lâm Chính kẹp lại bằng hai ngón tay.","“Cái gì?”","Tên chột khựng người, tưởng mình nhìn nhầm. Đỡ dao bằng tay không sao?","Sức mạnh này…khủng khiếp quá. Tên chột nghiến răng, ghì con dao xuống. Nhưng vô ích, con dao không thể nhúc nhích nổi nửa phân. Hắn run bắn người, bèn đạp chân về phía bụng Lâm Chính. Chân hắn vừa nhấc lên thì đã bị Lâm Chính dùng chân đạp xuống.","Rắc! Tiếng xương gãy vang lên giòn giã.","“Á!”, tên chột gào hét thảm thiết.","“Tôi vốn không định ra tay nhưng anh cứ ép tôi, vậy thì đừng trách tôi nhé”, Lâm Chính hừ giọng, giựt con dao trong tay tên chột và vứt đi.","“Khốn nạn!”, tên chột gào lên, tung nắm đấm về phía anh. Lâm Chính cũng chẳng tỏ ra yếu thế, anh cũng tung quyền va chạm trực tiếp.","Rầm rầm! Âm thanh nặng nề vang lên liên tục.","Tên chột lại bay bật ra, đập mạnh xuống đất. Cả hai tay của hắn đã bị gãy, mặt hắn tái mét, mồ hôi vã ra như tắm. Trương Nhã và Hứa Tình thì hoàn toàn sững sờ.","“Bạn của Đặng Lôi sao lại lợi hại đến vậy chứ?”, Trương Nhã lầm bầm, tưởng mình nhìn nhầm.","Lâm Chính chỉ chậm rãi bước tới nhìn tên chột bằng vẻ thản nhiên. Chỉ vài chiêu mà anh đã đánh phế được tên chột. Khoảng cách giữa hai người là quá rõ ràng.","“Cậu…xin cậu tha cho tôi…”, tên chột chật vật bò dậy, run rẩy xin tha.","“Giờ mới cầu xin thì e rằng muộn mất rồi”, anh đạp chân lên ngực tên chột.","Rầm! Hắn bay ra, đập vào một tảng đá và rơi xuống nằm bất động. Hình như là bị ngất.","“Á! Giết người!”, Hứa Tình sợ tới mức hét toáng lên.","“Anh…anh ta chết rồi sao?”, Trương Nhã vội vàng hỏi.","“Chưa, chỉ ngất thôi”.","“Ngất….à”","“Đừng nói nhiều nữa, hai cô rời khỏi đây đi, bên trong sẽ càng nguy hiểm hơn đấy. Hai cô chân yếu tay mềm, không thể ở lại những nơi như này được đâu”, Lâm Chính lắc đầu, nói xong, Lâm Chính quay người rời đi.","Đoạn đường tiếp theo, anh không muốn dẫn theo hai cô gái Trương Nhã làm gì, vì chỉ bó chân bó tay. Anh giúp tới đây đã là đủ lắm rồi.","Thế nhưng Lâm Chính mới đi được có vài bước thì hai cô gái đã lũn cũn đi theo.","“Hai người không nghe thấy tôi nói à?”, Lâm Chính chau mày.","Trương Nhã lấy ra một xấp tiền, nghiêm túc nói với anh: “Anh Lâm, tôi muốn thuê anh làm vệ sĩ, đây là tiền thuê, anh hãy bảo vệ chúng tôi trên đường tới hồ Ám Long”.","“Vô vị”, Lâm Chính lắc đầu cười hờ hững.","“Anh Lâm! Anh Lâm”, Trương Nhã vội vàng đuổi theo. Thế nhưng Lâm Chính đã tăng tốc và cắt đuôi bọn họ. Trương Nhã và Hứa Tình cũng hết cách."]