[" ","Chương 2792","Người thanh niên nhổ vỏ dưa, liếc mắt nhìn ông ta: “Không ngờ đường đường là môn chủ của Kỳ Lân Môn mà lại làm chó cho người khác. Hơn nữa, còn làm chó cho một kẻ thuộc hạng bề dưới, đúng là nực cười. Không biết là tổ tiên của Kỳ Lân Môn sẽ giấu mặt đi đâu đây”.","“Cậu nói cái gì?”, Dịch Quế Lâm tức giận.","“Tôi nói sai sao?”, người này tiếp tục ung dung nhổ vỏ hạt dưa. Hắn không coi Dịch Quế Lâm ra gì.","“Nhóc con hơi ngông rồi đấy”, Dịch Quế Lâm tức lắm, định ra tay.","“Quế Lâm!”, Lâm Chính lên tiếng. Dịch Quế Lâm nhìn Lâm Chính, cố gắng nén giận.","“Ý của cậu là gì? Cậu ngồi vào vị trí người của người khác thì cũng thôi, tại sao còn thách thức ông Dịch của chúng tôi? Có phải là cậu quá vô lễ không?”, Tần Bách Tùng không nhịn được nữa bèn chất vấn.","“Tôi vô lễ thì làm sao? Ông có ý kiến gì à?”, người thanh niên điềm đạm trả lời. Đúng giọng điệu khiêu khích.","“Cậu…là đồ mất dạy”, Tần Bách Tùng tức điên, ông ta không biết phải nói gì.","“Được rồi! Đừng nói nữa!”, Lâm Chính lên tiếng rồi tìm một cái ghế ngồi xuống.","Người thanh niên lại tiếp tục cắn dưa. Mọi người chứng kiến cảnh đó chỉ như đang xem kịch hay, ai cũng tỏ vẻ chế nhạo.","Tần Bách Tùng, Long Thủ, Dịch Quế Lâm càng nhìn càng thấy tức. Chỉ có Lâm Chính là không so đo nên bọn họ cũng hết cách.","“Các vị, chúng ta cũng đừng lãng phí thời gian nữa. Các vị từ xa tới, chắc chắn là có chuyện. Đã ngồi đây thì cứ nói, nếu như có điều gì mà tôi có thể giúp được thì tôi sẽ cố hết sức”, Lâm Chính thản nhiên nói.","Dứt lời, mọi người đều bật cười. Câu nói khách khí như vậy không giống với giọng từ chối quyết liệt trước đó mà Lâm Chính từng nói ra.","“Hừ, ông đây muốn Nhan Khả Nhi. Không phải là trước đó cậu thẳng thừng từ chối sao? Sao giờ lại e dè thế? Đúng là nực cười”, một người đàn ông để râu dê hừ giọng.","“Cuối cùng thì cậu ta cũng biết sợ rồi. Mà cũng phải. Nếu toàn bộ chúng ta đứng về phía thôn Dược Vương thì cậu ta cũng no đòn”, người bên cạnh mỉm cười.Thái độ của Lâm Chính khiến mọi người cho rằng đó là điều tất lẽ dĩ ngẫu.","“Thần y Lâm đã nói vậy rồi thì chúng ta cũng đừng vòng vo nữa”.","Một người đàn ông trung niên để đầu đinh với nước da ngăm đen lên tiếng: “Thần y Lâm, thực ra chúng tôi tới là để giúp cậu”.","“Giúp tôi?”","“Đúng vậy, chuyện cậu và đại y của thôn Dược Vương sắp quyết đấu đã được truyền đi khắp nơi rồi. Nghe nói lần quyết đấu này liên quan cả tới tính mạng. Tôi thấy thần y Lâm còn trẻ mà đã giỏi giang như vậy, nếu chết trong tay đại y thôn Dược Vương thì đúng là đáng tiếc. Thế nên chúng tôi tới là giúp cậu chiến thắng được trận đấu này”.","“Vậy các vị giúp tôi chiến thắng thế nào đây?”, Lâm Chính hỏi.","“Ngồi yên ở nhà là được”, người này mỉm cười nói.","“Ngồi yên”, Tần Bách Tùng không hiểu. Còn Dịch Quế Lâm và Lâm Chính thì hiểu ngay.","Ngồi yên? Tức là không làm gì? Có nghĩa là ngoan ngoãn là được. Lời nói của những người này đã quá rõ ràng. Nếu Lâm Chính không mang lại lợi lạc cho họ thì họ sẽ không ngoan ngoãn ở nhà và sẽ đứng về phía thôn Dược Vương, đối phó với Lâm Chính.","Đây là điều mà Lâm Chính không muốn thấy. Yêu cầu của bọn họ là muốn anh trả một chút giá để xoa dịu bọn họ.","Tần Bách Tùng cũng đã hiểu ra bèn bặm môi. Đây rõ ràng là đục mỏ mà. Đúng là lũ lừa đảo.","“Quá đáng! Vô lý hết sức”, Tần Bách Tùng thầm chửi rủa. Đám đông chỉ mỉm cười, nhìn Lâm Chính. Bọn họ cũng không sốt ruột."]