[" ","Chương 3113","Cửa xe mở ra, một người đàn ông đeo kính râm mỉm cười nói.","Lâm Chính chạy tới.","Tuy lái xe đỡ mất sức hơn, nhưng tốc độ không được nhanh lắm, lúc này Lâm Chính dốc toàn lực chạy bộ, tốc độ dễ dàng vượt 200km/h.","Khi anh đuổi kịp chiếc xe Công Tôn Đại Hoàng ngồi thì đã người đi xe trống.","Chiếc xe nằm ngang giữa đường, đến mức cảnh sát phải đến tận nơi.","Lâm Chính nhìn chiếc xe, rồi lại nhìn camera ở cách đó không xa, sau đó lấy điện thoại ra gọi cho Mã Hải.","“Bảo người điều tra camera trên đường quốc lộ 209, tôi muốn biết Công Tôn Đại Hoàng đã chạy đi đâu”.","“Chủ tịch Lâm chờ chút, tôi đi làm ngay đây”.","Mã Hải tắt điện thoại, Lâm Chính vào cửa hàng nhỏ ở bên cạnh mua bao thuốc lá, châm một điếu rồi yên lặng chờ đợi.","“Thần y Lâm!”.","Thủ Mệnh và Băng Thượng Quân đuổi tới.","“Hai người vất vả rồi, về trước nghỉ ngơi đi, chuyện còn lại để tôi giải quyết”, Lâm Chính nói.","“Thần y Lâm, xem ra hôm nay anh nhất định phải giết bằng được Công Tôn Đại Hoàng sao?”, Băng Thượng Quân không nhịn được hỏi.","“Công Tôn Đại Hoàng không chết thì sau này tôi chắc chắn sẽ không được yên thân! Hôm nay ông ta đã cùng đường mạt lộ, tôi phải nhổ cỏ tận gốc”, Lâm Chính dữ tợn nói.","Băng Thượng Quân yên lặng gật đầu, nhìn Lâm Chính chằm chằm: “Không ngờ thần y Lâm lại có thực lực mạnh như vậy, trước đó tôi đến khiêu chiến là anh đã nương tay rồi. Phần ân tình này, Băng Thượng Quân xin ghi nhớ”.","“Anh đã trả rồi, hai ta không ai nợ ai cả”.","“Thần y Lâm, tôi có một việc muốn cầu xin anh”.","“Việc gì?”, Lâm Chính nhìn anh ta.","Băng Thượng Quân do dự một lát rồi ôm quyền khom lưng: “Thần y Lâm, tôi muốn xin anh nhận tôi làm đồ đệ”.","“Cái gì?”, Lâm Chính sửng sốt.","Thủ Mệnh ở bên cạnh cũng kinh ngạc.","“Băng Thượng Quân, anh làm cái gì vậy? Tốt xấu gì anh cũng là thiên kiêu hạng chín, vậy mà lại làm đồ đệ của tôi? Như vậy chẳng phải là quá thiệt thòi cho anh sao? Nếu chuyện này đồn ra ngoài chỉ e sẽ gây lời ong tiếng ve”, Lâm Chính nói.","“Ha ha ha, thần y Lâm nói đùa rồi, Băng Thượng Quân tôi vốn là người không màng danh lợi, cái tôi theo đuổi chính là võ đạo tuyệt đối. Hôm nay thần y Lâm đại chiến với Cổ Phái, khiến tôi nhận ra được khoảng cách giữa mình và anh. Tôi biết chỉ dựa vào bản thân mình thì e là rất khó đuổi kịp anh, nên tôi muốn bái anh làm sư. Nếu có thể được anh chỉ dạy, thì đây chắc chắn là chuyện may mắn đối với Băng Thượng Quân tôi”.","Băng Thượng Quân nói rất nghiêm túc, thái độ vô cùng cung kính.","Lâm Chính lắc đầu: “Tôi không thể chỉ dạy anh cái gì cả, thực ra tôi không biết nhiều về phương diện võ học, tôi chỉ biết chút y thuật thôi”.","“Tôi học y là được”.","“Việc này…”","“Thần y Lâm cảm thấy Băng Thượng Quân quá ngu dốt, không chịu dạy sao?”.","“Không phải, nếu anh thực sự muốn học, thì ai tôi cũng dạy”."]