[" ","Chương 2751","“Bác ơi, vậy lát nữa cháu có thể tới xin chữ ký được không?”, Tiểu Cao thận trọng hỏi.","“Ký tên là gì chứ? Sau này cháu muốn chữ ký của ngôi sao nào thì cứ nói với chị ấy. Chuyện nhỏ như con thỏ”, Lưu Mãn San tự hào.","“Cảm ơn bác”, Tiểu Cao vui lắm. Mọi người trò chuyện, ai cũng cảm thấy vô cùng tự hào.","Có thể tiếp xúc với nhiều nhân vật tầm cỡ thế này thì không tự hào sao được. Họ cảm thấy mình như đang gia nhập vào giới thượng lưu vậy. Thậm chí có vài ngôi sao hạng hai còn sà tới bắt chuyện với bọn họ, khiến họ cảm thấy vô cùng đắc ý.","Đúng lúc này, có một nhóm người lao xao.","“Mau nhìn xem, là cô Tô Dư”.","“Nữ chính của phim Chiến Hổ xuất hiện rồi.","“Cô Tô Dư quả thật xinh đẹp, còn xinh đẹp hơn cả trên màn ảnh nữa”.","“Đúng vậy! Xem ra vị trí số một trong làng giải trí sắp có sự thay đổi rồi”.","Không ít quan khách cảm thán. Đám nhà báo thì đều chĩa micro về phía Tô Dư và muốn phỏng vấn cô ta. Tô Dư lịch sự từ chối, sau đó vội vàng đi về phía bên này.","“Tô Dư con tới bàn này làm gì? Bàn này toàn người nhà mình, mẹ sẽ tiếp mọi người. Con đi tiếp khách đi”, Lưu Mãn San mỉm cười.","“Mẹ…mọi người có nhìn thấy Lâm Chính không?”, Tô Dư hỏi.","“Lâm Chính sao?”","“Dạ!”","Dứt lời, cả nhà họ Lưu bàng hoàng. Lưu Mãn Yến và Lưu Đại Bưu cũng ngây người. Bà cụ Thái thì khẽ chau mày.","“Tô Dư, cháu tìm Lâm Chính có việc gì không?”, Lưu Mãn Yến bèn hỏi.","“Dì …chuyện này cháu không tiện nói cho mọi người. Chỉ là nếu Lâm Chính không tới thì buổi tiệc này sẽ không thể tổ chức được”, Tô Dư do dự, nhưng vẫn tiết lộ một ít thông tin.","“Cái gì?”, cả nhà họ Lưu hết hồn.","“Nhóc! Ý cháu là gì vậy? Buổi tiệc do tổ phim tổ chức thì có liên quan gì tới một người ngoài chứ? Sao thế? Lẽ nào cái thằng đó là lại Thiên Vương Lão Tử sao?”, bà cụ Thái không vui, lạnh lùng nói.","“Bà ngoại, bà nói hơi nặng lời rồi ạ”, Tô Dư tỏ ra khó xử.","“Nặng lời? Bà thấy cháu đang chuyện bé xé ra to thì có. Lâm Chính là do cháu mời đến đúng không? Đúng là làm loạn mà. Tô Dư, sao cháu lại mời cậu ta chứ? Ai bảo cháu mời cậu ta thế?”, bà cụ Thái hừ giọng.","“Bà ngoại, là đạo diễn Tống bảo cháu mời anh ấy”, Tô Dư nói thẳng.","Dứt lời, tất cả mọi người đều hết hồn.","“Ai cơ?”","Bà cụ Thái còn tưởng mình nghe lầm nên hỏi lại.","“Bà ngoại, là đạo diễn Tống Kinh! Chính là ông ta bảo cháu dẫn Lâm Chính tới! Nếu Lâm Chính không tới, sẽ hủy bỏ tiệc chúc mừng!”, Tô Dư lo lắng nói: “Nên cháu mới muốn hỏi mọi người có thấy Lâm Chính đâu không?”","Vừa dứt lời, tất cả mọi người đều giật mình.","Bao gồm cả Lưu Mãn San!","&nbsp;"]