[" ","Chương 2952","Lâm Chính bước tới. Mặt anh trắng bệch, mái tóc không biết từ khi nào đã dài tới eo, trắng như tuyết. Lúc này anh giống như tiên hiệp trong tiểu thuyết mang theo vẻ tuấn kiệt của một ma quân giáng thế.","“Đây là…Thương Ám Huyền Thể đúng không?”, người bề trên run rẩy hỏi anh.","“Chắc thế”.","“Cậu đã làm thế nào vậy?”, ông ta vội vàng hỏi. Hai mắt dán chặt vào Lâm Chính.","Lâm Chính không nói gì, chỉ từ từ đưa tay lên. Lúc này, người bên trên tưởng như bị sét đánh trúng.","“Lạc Linh Huyết?”, người của thôn Dược Vương thất thanh.","“Hơn…hai mươi giọt Lạc Linh Huyết? Chuyện gì vậy? Thần y Lâm…sao lại có nhiều Lạc Linh Huyết như vậy?”","Tất cả như muốn phát điên. Thứ quý giá như Lạc Linh Huyết là thứ muốn cũng không có được. Dù thôn Dược Vương có ghê gớm đến đâu thì những năm qua cũng mới đoạt được có hai giọt. Vậy mà thần y Lâm…lại có tới hơn 20 giọt.","“Hóa ra là vậy…Cậu mượn sức mạnh của Lạc Linh Huyết kết hợp với tử châm dùng độc trị độc để luyện cơ thể thành Thương Ám Huyền Thể…”, người bề trên lầm bầm, đôi mắt ánh lên vẻ kinh hãi.","Ông ta đã bị lợi dụng. Cái gọi là mây độc không thể luyện Lâm Chính thành nhân hoàn mà ngược lại còn giúp anh có được một thể chất vô song tối thượng…","“Bề trên, giờ phải làm sao?”, người trong thôn sợ hãi nói.","“Không cần phải sợ. Dù cậu có Thương Ám Huyền Thể thì cũng đã làm sao? Thể chất này chưa chắc đã quá đáng sợ. Tất cả cùng xông lên! Giết! Gi ết chết cậu ta! Tôi không tin một con người có thể tiêu diệt được cả cái thôn này”.","Người bề trên gầm lên, lao về phía Lâm Chính. Hơn chục nguyên lão cũng lao lên. Tới giờ phút này thì đành phải dùng vũ lực giải quyết thôi.","Vụt…vụt…Châm độc bay ra như mưa, lao về phía Lâm Chính.","Thế nhưng anh chẳng coi ra gì. Lưng anh, ngực anh đều bị châm cắm dày đặc. Tuy nhiên độc tố của những cây châm chẳng làm gì được anh.","Lâm Chính như đang chìm đắm trong cảnh giới không người. Anh đưa tay lên, với sức mạnh ngàn cân đập về phía đám nguyên lão.","Rầm! Âm thanh nặng nề vang lên. Những ai bị đập trúng thì đều bay bật ra. Người thì gãy xương, người thì bất tỉnh. Dù là ai thì cũng không đỡ nổi.","“Y võ là dùng y để gia tăng sức mạnh cho cơ thể. Những nguyên lão này chỉ dùng châm gia trì thì sức mạnh và tốc độ không thể bằng Lâm Chính được”, Tiết Phù sững sờ.","Mười mấy người tấn công Lâm Chính mà không chiếm nổi thế thượng phong. Ngược lại, sau vài đòn thì đã có hai người bị Lâm Chính đánh chết. Những người trong thôn đứng ở xa chứng kiến cảnh tượng đó đều trố tròn mắt.","“Đại Âm Long Độc”, người bề trên gầm lên, hay tay đập mạnh về phía trước.","Bốp! Luồng khí đen hóa thành một con rồng độc, lao về phía Lâm Chính. Anh hừ giọng, đôi mắt đỏ như máu của anh không hề tỏ ra sợ hãi. Anh chỉ lao lên đỡ đòn.","Rầm! Rồng độc bị anh đấm nát.","“Cái gì?”","Người bề trên tái mặt, vội vàng lùi về sau. Lâm Chính lại xông lên tiếp, siết cổ ông ta và nhấc lên, đập mạnh xuống","“Cút!”","Thể chất của người bề trên khá đặc biệt, dù cổ ông ta bị bóp biến dạng thì hơi thở vẫn vô cùng đều đặn giống như không hề bị ảnh hưởng gì. Nắm đấm ông ta giáng xuống cánh tay của Lâm Chính cũng chẳng phát huy nổi tác dụng…"]