[" ","Chương 2612","“Tóm lại anh im miệng, chuyện này không được nói cho gia tộc chính, nếu không, tôi sẽ cắt lưỡi anh!”.","Nam Cung Vân Thu hung ác trừng người phục vụ kia, sau đó đứng dậy. Lúc cô ta đi chợt liếc thấy chiếc hộp đặt trên bàn, mặt lại trắng bệch, nghĩ lại vẫn sợ.","Nhưng cô ta như nghĩ tới gì đó.","“Đi, gửi chiếc hộp này cho anh hai tôi, ngoài ra, nói hết sự thật cho anh ấy!”.","“Vâng… thưa cô…”.","Người phục vụ thở dài, bất lực lắc đầu.","Ra khỏi phòng, Nam Cung Vân Thu định lái xe về nhà.","Nhưng lúc này, cửa sổ xe vang lên tiếng gõ cửa.","Cô ta hạ cửa xe xuống, liếc nhìn, lúc này mới thấy là một ông lão vác theo một chiếc bao bố rách nát.","“Ông già, tránh xa ra, thối chết được!”, Nam Cung Vân Thu bóp mũi, chán ghét la hét.","“Thưa cô, người đó đang ở đâu?”, ông lão mặt vàng vọt gầy gò nhìn lướt qua Nam Cung Vân Thu, hỏi.","Nam Cung Vân Thu ngạc nhiên, ngơ ngác nhìn ông lão: “Ông là… người mà anh Thiên phái tới sao?”.","“Người đó ở đâu?”, ông lão tiếp tục hỏi.","Nam Cung Vân Thu phản ứng lại, vội vàng chỉ vào khách sạn cao nhất ở không xa, nói: “Anh ta đang ở khách sạn Hoa Phong!”.","Ông lão im lặng gật đầu, nhưng không rời đi, mà là tiếp tục nhìn vào trong xe.","Nam Cung Vân Thu sửng sốt một lúc, thận trọng hỏi: “Còn có chuyện gì không?”.","“Thưa cô, cô còn dùng chai đó không? Nếu không thì cho tôi được không?”, ông lão chỉ vào một chai nước suối đặt ở ghế lái phụ.","Nam Cung Vân Thu rất ngạc nhiên, đưa chai cho ông ta.","Ông lão đổ nước trong đó đi, đạp bẹp, cho vào bao bố.","Động tác thành thạo, vô cùng lưu loát.","Nam Cung Vân Thu không hiểu ra sao.","Người thế này… là người mà Nạp Lan Thiên phái đến đối phó với Lâm Chính giúp cô ta?","Đây không phải ông già nhặt ve chai hay sao?","“Chuyện gì vậy? Anh Thiên sao lại phái một ông già này đến đây? Chuyện này mà để đám người kia biết thì thật là mất mặt!”, Nam Cung Vân Thu đầy chán ghét.","Nhưng cô ta vẫn rất vui vẻ tiếp xúc với ông lão.","Dù sao người đó cũng khác với người bình thường, chuyện anh ta làm đương nhiên khác với mọi người.","“Ông già, lên xe đi, tôi chở ông đến khách sạn Hoa Phong”, Nam Cung Vân Thu gọi.","“Vậy thì sẽ làm bẩn xe cô mất”, ông lão lắc đầu đáp.","“Không sao, ông là người của anh rể tương lai của tôi, tôi còn chê chuyện này sao?”, Nam Cung Vân Thu cười gượng, nhưng sự chán ghét sâu trong mắt lại rất khó che đậy.","Ông lão cũng không khách sáo, thu dọn một lúc rồi ngồi lên xe, đi đến khách sạn Hoa Phong.","Bởi vì đoạn đường không xa, chỉ cách một ngã tư đèn đỏ nên cũng không tốn bao nhiêu thời gian.","Ông lão lại lên tiếng.","“Cô Nam Cung, cậu chủ muốn tôi hỏi cô một câu trước, hi vọng cô có thể trả lời thành thật!”.","“Ông nói đi”, Nam Cung Vân Thu mở cửa xe ra, điều hòa mở mức lớn nhất, âm thầm bịt lỗ mũi.","“Lúc người kia xúc phạm cô, người kia có biết cô là người của thế gia Nam Cung không?”."]