[" ","Chương 2992","Cùng xuống xe với cô ta còn có một người đàn ông mặc vest thẳng thớm, tóc vuốt ngược lên.","“Tiểu Mạn?”.","Lâm Chính vô cùng kinh ngạc.","Đó là Uông Hiểu Mạn, con gái của cô năm.","Lâm Chính cực ít gặp Uông Hiểu Mạn, nhưng mỗi lần gặp nhau, Uông Hiểu Mạn đều mỉa mai châm chọc anh, khinh thường anh, nguyên nhân là vì anh ở rể.","Nhưng Lâm Chính không ngờ Uông Hiểu Mạn lại xuất hiện ở đây.","Chắc là do người nhà họ Tô sắp xếp, dù sao hiện giờ cũng chỉ có cô ta có thể đến chăm sóc cho Tô Nhu.","“Lâm Chính, anh đến đây làm gì?”.","Uông Hiểu Mạn bước tới, nhìn anh một cái, hừ mũi hỏi đầy khinh bỉ.","“Tôi đến tìm Tiểu Nhu”.","“Tiểu Nhu? Anh còn mặt mũi đến gặp chị ấy sao? Nếu không vì đồ vô dụng là anh, thì chị ấy sẽ gặp phải kết cục như vậy chắc?”, Uông Hiểu Mạn tức giận nói.","Lâm Chính nhíu mày, lập tức hiểu ra.","Nếu Tô Nhu đã đến đây thì chắc chắn Trương Tinh Vũ cũng đến.","Với cái miệng của Trương Tinh Vũ thì kiểu gì cũng quy tội cho người khác. Tội này trăm phần trăm là do anh gánh rồi.","“Tiểu Mạn, bây giờ tôi không muốn nói quá nhiều, tôi muốn gặp Tiểu Nhu! Có chuyện gì chờ tôi gặp Tiểu Nhu xong thì nói”.","Lâm Chính lạnh lùng nói, rồi xoay người định vào trong.","“Đứng lại cho tôi! Ngăn anh ta lại!”.","Uông Hiểu Mạn tức giận, giậm chân gào lên.","Người đàn ông tóc vuốt ngược ở bên cạnh lập tức xông tới chặn trước mặt Lâm Chính.","“Lâm Chính! Tiểu Mạn đã cho anh đi đâu, từ từ đã nào!”, người đàn ông mỉm cười nói.","“Anh là ai?”, Lâm Chính tò mò hỏi.","“Khốn kiếp! Anh ăn nói cái kiểu gì đấy hả? Dám nói với anh Lôi như vậy? Anh nghĩ anh là cái thá gì chứ?”, Uông Hiểu Mạn điên tiết nói.","“Anh Lôi?”.","“Đồ có mắt không tròng! Anh Lôi là người nổi tiếng ở vùng này, cả khu vực này đều do anh ấy quản lý! Nếu không anh nghĩ tại sao Tiểu Nhu có thể bình an vô sự ở đây? Tại sao nhà họ Trương có thể bình an vô sự chứ? Nếu không có anh Lôi, thì Tiểu Nhu đã bị đám kẻ thù mà anh chọc vào đưa đi rồi”, Uông Hiểu Mạn lạnh lùng nói.","“Kẻ thù mà tôi chọc vào?”.","Lâm Chính không hiểu đầu cua tai nheo ra sao.","Chắc là Trương Tinh Vũ lại bịa chuyện để bôi nhọ anh rồi.","“Lâm Chính! Tôi không muốn nhiều lời với anh nữa! Tóm lại anh không có tư cách gặp Tiểu Nhu! Anh cũng không có tư cách đặt chân vào cánh cửa này! Anh mau cút đi, tôi không muốn nhìn thấy anh! Biến ngay khỏi tầm mắt tôi!”, Uông Hiểu Mạn hừ mũi nói.","Sắc mặt Lâm Chính trầm xuống, trong lòng bùng lên lửa giận.","Bây giờ anh đang rất lo lắng cho Tô Nhu, đâu có rảnh quan tâm đ ến Uông Hiểu Mạn, liền khẽ quát người đàn ông trước mặt: “Tránh ra!”.","“Ha ha, Lâm Chính, anh cũng nóng nảy phết đấy nhỉ? Tôi từng nghe Tiểu Mạn kể về anh! Người như anh lấy đâu ra dũng khí để bắt tôi tránh đường vậy?”, người đàn ông khẽ cười nói.","Nhưng anh ta vừa dứt lời đã bị Lâm Chính đẩy một cái.","Sao anh ta có thể chịu được lực đẩy của Lâm Chính chứ, lập tức ngã lộn cổ xuống đất.","“Hả?”, Uông Hiểu Mạn ngớ người ra.","Lâm Chính coi như không thấy, sải bước tiến vào trong."]