[" ","Chương 3213","“Không thể nào…không thể nào!”, ông ta run rẩy, mặt cắt không ra máu.","Lâm Chính không hề nói gì, chỉ rút ra một cây châm và đâm vào cổ mình. Trong nháy mắt, khuôn mặt anh biến thành nét mặt của Lâm Chính.","Người đàn ông trợn ngược mắt. Lâm Chính lại rút cây châm ra. Dáng vẻ của thần y Lâm lại xuất hiện trở lại. Người đàn ông đầu trọc ngồi phịch xuống đất. Ông ta không dám tin vào mắt mình.","“Nhà họ Thẩm hại chết chị vợ của tôi. Các người cảm thấy chuyện này cứ thế là xong sao?”, Lâm Chính vỗ vai ông ta, gằn giọng.","“Thần y Lâm, thật sự…không thể thương lượng được nữa à?”, người đàn ông run rẩy.","“Không”.","Lâm Chính lắc đầu, điềm đạm nói: “Tôi biết vừa rồi ông để người của ông về là để điều động cứu viện. Thế nhưng tôi không hề nói dối, bởi vì mục đích của tôi ở đây chính là để giết cả nhà các người. Ngay từ đầu các người đã được mặc định là sẽ chết rồi”.","Giọng nói như ma quỷ của anh khiến người đàn ông đầu trọc toát mồ hôi lạnh. Ông ta loạng choạng.","“Không”, ông ta bừng tỉnh, vội hét lớn: Thần y Lâm, cậu không thể làm như vậy được”.","Đám đông xung quanh sợ hết hồn. Hai người họ đứng rất gần và nói rất khẽ nên những người xung quanh không biết là họ đang nói gì. Họ chỉ bị giật mình bởi biểu cảm của người đàn ông.","Rõ ràng là ông ta đang vô cùng hoảng sợ. Rốt cuộc đã xảy ra chuyện gì vậy? Lâm Chính không nói gì, chỉ đứng im chờ đợi.","Đúng lúc này, một dãy xe hơi chạy tới. Cửa xe mở ra, cao thủ nhà họ Thẩm bước xuống.","Thẩm Hạo Thắng – gia chủ nhà họ Thẩm cũng đã có mặt.","Ông ta bước tới với khuôn mặt tối sầm đầy vẻ tức giận. Nhìn thấy Thẩm Ngọc Minh nằm bất động dưới đất, Thẩm Hạo Thắng khựng người giống như mất hồn. Ông ta run rẩy ôm lấy thi thể của Thẩm Ngọc Minh.","“Ngọc Minh, đừng sợ…bố tới rồi, đừng sợ. Bố đưa con về nhé”, Thẩm Hạo Thắng rơi nước mắt, ôm chặt cơ thể con trai. Trái tim ông ta như vỡ ra.","“Anh cả…”, người đàn ông đầu trong hét lên.","“Là ai làm?”, Thẩm Hạo Thắng hỏi.","“Tôi”, Lâm Chính thản nhiên đáp lại.","“Cậu…cậu chính là thần y Lâm?”, Thẩm Hạo Thắng hỏi bằng vẻ vô cảm.","“Đúng vậy”.","“Tại sao lại giết con trai tôi?”","“Người nhà họ Thẩm giết người của tôi thì tôi giết con trai ông, có vấn đề gì không?”, Lâm Chính điềm đạm nói.","“Thần y Lâm, có phải cậu thấy cậu là nhất trên đời này không? Có phải cậu cho rằng ở trong đất nước này cậu muốn làm gì thì làm? Người khác đều phải sợ cậu?”","Thẩm Hạo Thắng ngẩng đầu, đôi mắt ánh lên vẻ điên dại: “Tôi nói cho cậu biết, tôi – Thẩm Hạo Thắng ..tuyệt đối không sợ cậu”.","Lâm Chính không nói gì. Thẩm Hạo Thắng đặt thi thể của Thẩm Ngọc Minh xuống đất và hét lớn: “Người đâu”.","“Có ạ”, người nhà họ Thẩm lập tức lao lên.","Có tới cả ngàn người….","“Hả?”, Mấy người Từ Thiên sững sờ."]