[" ","Chương 3255","“Ồ, hóa ra là vậy”.","Reng reng! Lúc này, điện thoại của người đàn ông đổ chuông. Ông ta nhìn màn hình và chau chặt mày.","Vừa nói được vài câu thì ông ta đã tắt máy.","“Bố! Là điện thoại của ai vậy? Có việc gì ạ?”","“Còn là điện thoại của ai được chứ? Chuyện của con chứ còn gì nữa?”, người đàn ông hừ giọng; “Xảy ra sự cố rồi, tên tạp chủng đó không chịu nhận quà còn nói ra những yêu cầu hết sức vô lý”,","“Cái gì? Tên đó dám từ chối ạ? Cũng không tự coi xem mình là ai, ai cho tư cách từ chối thế không biết?”, cô gái trừng mắt, tỏ vẻ bất ngờ.","“Nhưng sự việc cũng được giải quyết rồi. Dù cậu ta không nhận thì nhà họ Lâm cũng có cách bắt cậu ta phải nhận. Phía bên đó giờ cho rằng Lâm Chính là người ăn trộm quan tài của đứa bé đó. Giờ con được an toàn rồi”, người đàn ông trung niên điềm đạm nói.","“Cảm ơn bố”, cô gái mỉm cười, nhưng bỗng phụng phịu: “Nhưng bố ơi ba tháng không được ra ngoài đi chơi, nhậu nhẹt, con sẽ chết mất”.","“Còn muốn đi chơi nhậu nhẹt à? Biến”.","Người đàn ông phát tiết. Cô gái thấy vậy thì sợ hết hồn, vội chạy ra ngoài. Tại Giang Thành.","“Chủ tịch, tìm được rồi”, Từ Thiên đích thân tới Huyền Y Phái báo cáo với Lâm Chính","“Hơi chậm đấy”, Lâm Chính nói bằng vẻ vô cảm.","“Xin lỗi cậu, đối phương dùng dịch dung thuật, trong chốc lát chúng tôi không phát hiện ra được”, Từ Thiên tỏ vẻ bất lực.","“Dịch dung sao?”, Lâm Chính giật mình: “Nhà họ Lâm từ khi nào biết dùng dịch dung vậy?”","“Tôi cũng không biết. Lúc chúng tôi bắt được thì người này sử dụng một miếng mặt nạ tự tạo để thay đổi dung mạo”, Từ Thiên đưa miếng mặt nạ cho anh.","Lâm Chính nhận lấy, quan sát kỹ, đưa lên mũi ngửi rồi chau mày: “Miếng mặt nạ này mới được làm, có lẽ nhà họ Lâm đã có sự chuẩn bị từ trước”.","“Bọn họ sử dụng thuật dịch dung để trốn ai?”","“Có lẽ không phải là cố tình trốn tôi”.","Lâm Chính chau mày và suy nghĩ Tầm nay phút sau, anh chợt nghĩ ra điều gì đó: “Lẽ nào là để tránh tai mắt của người phía bên đó?”","“Phía bên đó? Bên người nhà có quan tài của đứa bé kia sao?”, Từ Thiên giật mình.","“Có lẽ là vậy, nếu như để bọn họ phát hiện ra người nhà họ Lâm ở Giang Thành thì họ sẽ nghi ngờ là có uẩn khúc gì đó”.","Lâm Chính vuốt cằm: “Rốt cuộc còn có vấn đề gì nữa…”","Từ Thiên cũng trầm tư. Đúng lúc này, điện thoại của Lâm Chính đổ chuông. Anh nhìn số và lập tức tái mặt.","“Không hay rồi”, Lâm Chính thốt lên.","“Chủ tịch, sao thế?”, Từ Thiên vội hỏi.","“Sơ suất rồi”, Lâm Chính nghiến răng, nhìn chăm chăm điện thoại. Từ Thiên cảm thấy nghi ngờ nên cũng nhìn theo. Ông ta đã lập tức hiểu ra.","Lâm Chính ấn nút nghe. Đầu dây bên kia là giọng của Trương Tinh Vũ: “Lâm Chính đang ở đâu, mau về nào, tôi có việc tìm cậu”.","E rằng ngay cả Từ Thiên cũng không ngờ rằng nhà họ Lâm lại tìm tới mẹ vợ của Lâm Chính – Trương Tinh Vũ.","Với sự tham lam của Trương Tinh Vũ, liệu bà ta có từ chối được những cám dỗ trước mặt? Hay là bà ta lại nhận hết?"]