[" ","Chương 2775","“Đúng vậy, xem ra ông từng nghe nói tới sếp Hùng của chúng tôi rồi, vậy chắc ông cũng biết thế lực của ông ấy nhỉ?”, Lưu Kiến Phi nói.","Từ Thiên quay phắt lại, vội vàng cúi người nói với Lâm Chính: “Cậu Lâm, thực sự rất xin lỗi, tôi không ngờ ông ta lại là người của Hùng Tiên, là tôi dạy dỗ quản lý không chu đáo, tôi vô cùng xin lỗi”.","“Mau giải quyết đi”.","Lâm Chính không bày tỏ thái độ gì, chỉ bình thản giục một câu.","Cảnh tượng này lại càng khiến mọi người như lạc vào sương mù.","Lưu Kiến Phi tỏ vẻ lúng túng: “Rốt cuộc ông có nghe thấy lời tôi nói không vậy?”.","“Nghe thấy rồi! Ông nói ông là người của Hùng Tiên?”, Từ Thiên thầm nghiến răng, nhìn chòng chọc vào Lưu Kiến Phi.","“Đúng vậy, mau quỳ xuống xin lỗi tôi ngay! Cả thằng oắt kia nữa, nếu không sếp Hùng mà ra tay, thì hậu quả không tưởng tượng được đâu”, Lưu Kiến Phi hừ một tiếng.","“Đừng nói nữa… Ông chủ Lưu, đừng nói nữa…”, ông Trần bỗng bước tới, kéo cánh tay Lưu Kiến Phi, nói đầy khẩn thiết.","Tuy ông Trần nói lúng búng không rõ, nhưng ai cũng có thể nhìn ra được vẻ lo lắng trên mặt ông ta.","“Cút ra!”.","Lưu Kiến Phi mất kiên nhẫn đẩy ông ta đi, tức giận nói: “Đồ hèn! Ông sợ người này nhưng tôi thì không! Lưu Kiến Phi tôi chưa bao giờ bị ai ức hiếp như vậy đâu!”.","“Vậy sao? Xem ra thế lực của sếp Hùng kia lợi hại nhỉ?”, Từ Thiên lạnh lùng hỏi.","“Các ông chưa đạt đến độ cao đó, đương nhiên không thể tưởng tượng được rồi”, Lưu Kiến Phi hừ mũi.","Từ Thiên gật đầu, lấy điện thoại ra, gọi đến một số.","Tút tút.","Điện thoại đổ chuông mấy tiếng, rồi vang lên một giọng nói nơm nớp lo sợ.","“Chà, ông Thiên, sao lại có thời gian rảnh gọi cho tôi thế? Có chuyện gì cần phân phó sao?”.","Giọng nói vang lên trong điện thoại.","Lưu Kiến Phi hơi sửng sốt: giọng nói này… nghe quen quá!","Từ Thiên đáp: “Hùng Tiên, ông giỏi lắm! Sao tôi lại không biết bây giờ ông lợi hại như vậy nhỉ? Người dưới tay ông dám bắt tôi quỳ xuống xin lỗi? Xem ra tôi phải gọi một tiếng ông Hùng rồi!”.","Ông ta vừa dứt lời, Hùng Tiên ở đầu bên kia sợ đến mức ngã lăn xuống đất…","Hùng Tiên là người thông minh.","Nghe thấy vậy thì Hùng Tiên lập tức hiểu ra thuộc hạ của mình đã gây sự với Từ Thiên, bèn vội vàng kêu lên: “Ông Thiên, hiểu lầm! Là hiểu lầm thôi! Chắc chắn là kẻ nào đó có mắt không biết núi Thái Sơn đã mạo phạm tới ông. Giờ ông ở đâu? Tôi lập tức tới xử lý kẻ đó ngay?”, Hùng Tiên nói","“Sao thế? Ông đang ở Giang Thành à?”, Từ Thiên hỏi.","“Ở…ở đây. Sáng nay tôi tới Dương Hoa họp”, Hùng Tiên cố nặn ra một nụ cười.","“Ông đã ở Giang Thành thì tốt rồi. Năm phút nữa lập tức có mặt ở quán café đối điện với khách sạn Minh Châu. Chuyện này tốt nhất là để ông xử lý, chứ tôi chịu!”, Từ Thiên thản nhiên nói sau đó tắt máy.","Hùng Tiên bàng hoàng. Sao lại bảo mình xử lý thế? Ý của Từ Thiên là gì nhỉ? Hùng Tiên không hiểu nhưng cũng không dám chậm chễ, chỉ lập tức tới quán café.","Còn Lưu Kiến Phi thì đã hóa đá từ lâu rồi."]