[" ","Chương 2942","“Tôi không biết độc trong khí thể này rốt cuộc là loại độc gì, nhưng kẻ giả mạo Tiêu Hồng này toàn thân đều là độc! Một châm vừa rồi của cậu ta đã biến mình thành một độc nhân thực sự!”, người bên trên lớn tiếng nói.","“Độc nhân?”.","Mọi người đều kinh hãi.","“Chỉ một châm là có thể nghịch chuyển tất cả chức năng các bộ phận trong cơ thể mình… Thủ pháp này vô cùng cao siêu, có thể gọi là có một không hai…”, Thương Miểu lẩm bẩm.","“Ngài trên cao, ông thế nào rồi, có còn ổn không?”, Nhan Tam Khai sốt ruột hỏi.","“Tôi có chuyện gì được? Chỉ chút độc nhỏ không làm tôi bị thương được!”.","Người bên trên quát khẽ, trở tay lấy một viên thuốc giống như đan dược ra, nhét vào miệng.","Đan dược vào bụng, sắc mặt của người bên trên lập tức tốt hơn lên.","“Xem như tôi đã coi thường cậu!”.","“Coi thường? Ông đã nhìn thấu tôi chưa?”, Lâm Chính nghiêm nghị nói, đột nhiên di chuyển bước chân.","Gào!","Kỳ Lân Biến lại được triển khai lần nữa.","Nhưng lần này Kỳ Lân Biến không đơn thuần là dùng khí hóa thành, Kỳ Lân Biến lần này là dùng độc khí ngưng tụ.","Rõ ràng là một con kỳ lân độc giống như Thái Sơn đè đầu, ập xuống phía người bên trên.","Vẻ mặt của người bên trên trở nên nghiêm nghị, dồn sức vào hai tay, đánh ra khí trong không trung, hóa thành chiếc khiên chống đỡ.","Ầm!","Kỳ lân độc đâm vào khiên khí của người bên trên, phát ra tiếng nổ kịch liệt.","Một lượng lớn khí độc lan ra xung quanh.","Thủ Mệnh, Hùng Giới Thiên kinh ngạc, vội vàng kéo mọi người lùi về sau.","“Rút!”.","Các trưởng lão cũng hét lên, dẫn đệ tử lùi về sau.","Mấy người của thôn Dược Vương còn chưa kịp phản ứng, đợi hoàn hồn lại, muốn chạy thì đã không còn kịp nữa.","Khí độc nuốt chửng lan tới.","“Á!”.","Mấy người đó phát ra tiếng la thảm thiết. Nhưng chưa kêu được bao lâu đã im bặt…","Bọn họ biết, có lẽ những người đó đã bị khí độc làm tan chảy.","Đợi khi lùi đến bên cây, tất cả mọi người mới dừng lại.","Khí độc dần dần tan đi.","Những người vừa bị nuốt chửng quả nhiên không còn thi hài, chỉ còn lại chút mảnh vụn.","Lâm Chính nguyên vẹn không tổn thương.","Người bên trên thì lại đầy vết thương, từ đầu đến chân đều thối rữa, không còn một miếng thịt nào lành lặn.","Vô cùng đáng sợ!","“Sao lại như vậy?”.","Người trong thôn đều tràn đầy tuyệt vọng."]