[" ","Chương 2634","Vù vù vù.","Những tiếng phá không vang lên, sau đó một người đàn ông vóc dáng cao gầy, cằm lún phún râu nhảy lên võ đài, đứng trước mặt Lâm Chính, bày ra tư thế, lạnh lùng nói: “Tôi là Mao Song Ưng của thành phố Tây Sơ! Tôi còn chưa ra tay, sao có thể để cô Yên Nhu gả cho người này chứ? Gia chủ Nam Cung! Hôm nay tôi chắc chắn sẽ lấy cô Yên Nhu, kẻ nào dám ngăn cản tôi, tôi sẽ xử lý kẻ đó!”.","“Hay!”.","Một đám người ở bên dưới lập tức đứng lên vỗ tay khen hay.","Bọn họ đều là người của Mao Song Ưng thành phố Tây Sơ.","Nam Cung Mộng cũng gật gù, mỉm cười nói: “Nếu đã vậy thì Mao Song Ưng, cậu Lâm, hai cậu có thể đánh rồi! Thách đấu võ đài xin dừng lại tại đây!”.","Nói xong liền đi sang một bên.","Mao Song Ưng không vội ra tay, chỉ lạnh lùng nhìn Lâm Chính chằm chằm: “Oắt con, mày không phải là đối thủ của tao đâu! Ngoan ngoãn cút khỏi võ đài này, thì mày có thể bớt nếm mùi đau khổ!”.","“Anh có thể xuống không?”, Lâm Chính nhìn hắn hỏi.","“Mẹ kiếp, mày không nghe thấy tao nói gì sao? Ông đây muốn mày xuống!”, Mao Song Ưng tức giận quát, hình như cũng không muốn lãng phí thời gian nữa, liền sải bước xông tới, nện một quyền vào mặt Lâm Chính.","Hắn vừa giơ cánh tay lên, bóng dáng Lâm Chính bỗng nhoáng lên, cánh tay giơ lên nhanh như chớp, bàn tay bóp cổ Mao Song Ưng một cách chuẩn xác.","Pặp!","“Hự…”","Mao Song Ưng không thở nổi.","Nhưng hắn còn chưa kịp phản ứng, Lâm Chính đã lại dùng sức, ném mạnh hắn xuống mặt đất bên ngoài võ đài.","Vèo!","Cơ thể Mao Song Ưng lập tức bay đi như một viên đạn, nặng nề ngã xuống đất, lăn lông lốc mấy vòng, rồi nằm gục một chỗ, không còn động tĩnh gì, chẳng khác nào một con chó chết.","“Cái gì?”.","Cả hội trường há hốc miệng.","Đám người thân bạn bè của Mao Song Ưng cũng trố mắt ra.","Một chiêu đã đánh bại Mao Song Ưng?","Không ít người vội quay sang nhìn Lâm Chính.","Sắc mặt Nam Cung Mộng không có gì thay đổi.","Nam Cung Yên Nhu lặng lẽ nhìn Lâm Chính.","Trước đó cô ta không có hứng thú gì với người này, tuy anh đeo mặt nạ, nhưng cô ta nhìn ra được anh còn rất trẻ.","Người còn trẻ như vậy thì chắc chắn thực lực cũng không thể cao được, trừ khi anh cũng là thiên tài yêu nghiệt như Nạp Lan Thiên.","Nhưng thiên tài như vậy, nghìn năm khó gặp được một người.","Loại người ngu ngốc lên võ đài đầu tiên như vậy, sớm muộn cũng bị đá xuống.","Dù sao Nạp Lan Thiên còn chưa ra tay mà.","“Cậu chủ, cậu thấy sao?”, người bên cạnh dè dặt hỏi.","“Mèo mù vớ cá rán”, Nạp Lan Thiên nhìn Lâm Chính với ánh mắt khinh miệt, lắc đầu đáp.","“Còn ai muốn lên không?”.","Lâm Chính hạ tay xuống, nhìn mọi người ở bên dưới, bình thản nói.","Lâm Chính khiến không ít người tỏ ra do dự. Mặc dù anh chỉ dùng một chiêu nhưng đám đông có thể nhận ra người này không dễ đối phó. Ngay cả những người cho rằng có thể đánh bại Lâm Chính cũng không dám ra tay.","Bọn họ cho rằng dù có thắng được anh thì cũng bị tiêu hao không ít sức lực. Như vậy thì sẽ khó đối phó với những đối thủ phía sau, chính vì vậy họ lựa chọn im lặng.","Lâm Chính cũng đoán ra được bọn họ sẽ có phản ứng như vậy. Anh không hề do dự. Bởi vì anh của lúc này cách Nam Cung Yên Nhu rất gần rồi.","Dù hiểu theo nghĩa nào…"]