[" ","Chương 2820","“Ồ… Tôi còn tưởng là ai chứ, hóa ra là đại thống lĩnh Trịnh!”, người đàn ông trung niên cũng biết Trịnh Nam Thiên, nhưng sắc mặt không có gì thay đổi, hoàn toàn không biết sợ là gì.","“Trọng Mộc! Dẫn người của thôn Dược Vương các ông cút ngay đi!”, Trịnh Nam Thiên tức giận quát.","“Đại thống lĩnh Trịnh, tôi khuyên ông ăn nói khách khí chút, lần này đến học viện Huyền Y Phái không phải là ý của tôi, mà là ý của bên trên. Bên trên có quyết sách gì, e là ông cũng không can dự được đâu nhỉ?”, người đàn ông trung niên tên Trọng Mộc bình thản đáp.","Trịnh Nam Thiên thầm nghiến răng.","“Hơn nữa, trận quyết đấu Đông y lần này đã ký thỏa thuận sinh tử! Kết quả của cuộc thi bắt buộc phải có một bên ngã xuống mới coi như kết thúc! Nhận thua bằng miệng chỉ là lời nói dối mà thôi, đó được gọi là binh bất yếm trá!”, Trọng Mộc lại nói.","“Vô liêm sỉ!”.","“Tôi chưa bao giờ thấy ai mặt dày vô liêm sỉ như vậy!”.","“Quá bỉ ổi!”.","Một số người nghiến răng nghiến lợi, chỉ muốn lột da uống máu Trọng Mộc.","Đại thống lĩnh Trịnh nổi giận đùng đùng, phất tay lên, gầm lớn: “Tôi không cần biết! Trọng Mộc, nếu ông không dẫn người của ông cút, thì tôi sẽ giết ông!”.","“Trịnh Nam Thiên! Ông dám?”, Trọng Mộc biến sắc, tức giận nói: “Ông có biết hậu quả khi can dự vào chuyện này không? Tôi khuyên ông đừng làm chuyện ngu ngốc!”.","“Bây giờ người đang làm chuyện ngu ngốc là ông! Ông có cút hay không?”, đôi mắt Trịnh Nam Thiên sắc bén, nhìn chằm chằm ông ta.","Ánh mắt Trọng Mộc trở nên lạnh lẽo, nắm tay siết chặt.","Ông ta biết, Trịnh Nam Thiên sẽ không cam lòng bỏ qua.","Dù Trịnh Nam Thiên làm vậy thì người xui xẻo sẽ là ông ta, nhưng Trọng Mộc biết sức chiến đấu của ông ta.","Một khi tên này điên lên thì không ai có thể ngăn nổi.","Không khéo hôm nay bọn họ sẽ phải nằm luôn ở đây thật…","Nhưng đúng lúc hai người đang giằng co, một giọng nói yếu ớt vang lên.","“Đại thống lĩnh Trịnh, chuyện này… ông đừng tham gia”.","Mọi người kinh ngạc, vội quay sang nhìn.","Người lên tiếng chính là Lâm Chính.","Chỉ thấy anh ôm bụng, hơi cong người lại, không đứng thẳng nổi, thở hổn hển, khóe miệng không ngừng phả ra những làn hơi nóng rát.","Sắc mặt anh đỏ bừng.","Những giọt mồ hôi to như hạt đậu lăn xuống, cứ như anh đang đứng cạnh một lò lửa.","Các phóng viên ở bên cạnh vội vàng chụp đặc tả.","“Cậu không sao chứ?”.","Trịnh Nam Thiên vội hỏi.","“Tôi… tôi cảm thấy… toàn thân như đang thiêu đốt”.","“Thiêu đốt?”.","Trịnh Nam Thiên sửng sốt.","“Anh ta đã trúng Viêm Độc của tôi!”.","Tòng Thảo ở đối diện nhếch khóe môi, cười ra tiếng."]