[" ","Chương 2984","Hội trưởng bước tới, túm lấy cổ áo anh ta, gầm lên: “Chắc không phải cậu muốn nói với tôi rằng… thần y Lâm đã tiêu diệt thôn Dược Vương đấy chứ?”.","“Hội trưởng… tôi… tôi không biết… Nhưng… có khả năng liên quan đến thần y Lâm…”","Thư ký Ngô lắc đầu, cũng trở nên lắp bắp.","Anh ta vừa dứt lời, hội trưởng liền rùng mình, một luồng hơi lạnh xộc từ đỉnh đầu xuống gót chân…","“Như vậy thì không thể tùy ý động vào thần y Lâm được nữa…”","Hội trưởng ngẩng phắt đầu lên, cuống quýt nói: “Mau! Mau gọi điện thoại cho Lữ Lộng Triều! Bảo ông ta quay về! Mau lên!”.","“Vâng, vâng thưa hội trưởng”.","Thư ký Ngô vội lấy điện thoại ra để gọi.","Nhưng gọi mãi không ai nghe máy.","“Hội trưởng… không gọi được…”","Hội trưởng bị dọa cho suýt nữa ngã lăn ra đất…","Xuống máy bay, Lữ Lộng Triều lập tức đi về một căn cứ địa của Cổ Phái ở Giang Thành.","Sau đó ông ta gọi điện cho Tần Bách Tùng. Trước đó ở trên máy bay không có tín hiệu.","“Có việc gì không?”, Tần Bách Tùng lạnh lùng hỏi. Rõ ràng là ông ta không có thiện cảm lắm với người bạn này của mình.","“Tần Bách Tùng, nghe tôi khuyên một câu, hôm nay ở yên trong nhà, đừng đi đâu cả, cũng đừng nghe điện thoại của ai hết. Chúng ta quen nhau nhiều năm, đây là lời khuyên cuối cùng của tôi dành cho ông. Nếu như ông không nghe thì người hối hận chắc chắn sẽ là ông đấy!”","Nói xong Lữ Lộng Triều tắt máy. Tần Bách Tùng ở đầu dây bên kia chau mày. Sau đó ông ta bấm số.","Tại học viện Huyền Y Phái","Rầm rầm…Rất nhiều máy xúc và xe tải đang tiến hành xử lý khu đất này. Hai tòa nhà phía đông của học viện cũng đã bị phá hủy. Cả tòa nhà trở thành đống đổ nát, công nhân đang tiến hành dọn dẹp. Từng chiếc xe nối đuôi nhau vận chuyển nguyên vật liệu vào trong.","“Làm nhanh lên, thời gian gấp gáp, mọi người tăng ca cả đi, phải nhanh chóng hoàn thành cho xong”.","Người chủ thầu công trường tuýt còi, hét lên với đám đông. Lúc này, một thanh niên mặc vest, đeo kính màu nâu, ngậm thuốc bước tới.","Người chủ thầu thấy vậy bèn chạy tới.","“Cậu Chín. Cậu tới rồi. Thời tiết nóng thế này, cậu mau vào trong ngồi cho mát”, chủ thầu cúi mình.","“Không cần! Tôi tới xem tiến độ thế nào! Ông cũng biết đấy chuyện này liên quan đến lợi ích của toàn bộ công ty. Chúng ta tiếp quản Dương Hoa nên đây là bước hết sức quan trọng. Nếu như chúng ta có thể chuyển đổi khu này thành khu điều trị và dạy y của mình thì sẽ dễ dàng thay thế được vị trí của Dương Hoa trong lòng người dân. Như vậy, chúng ta mới thành công được”, người thanh niên thản nhiên nói.","Hóa ra bọn họ xây dựng lại Huyền Y Phái là vì muốn thay thế nó. Không thể phủ nhận cách làm này có phần tàn nhẫn.","Lấy được Dương Hoa chưa chắc có thể khiến các bệnh nhân trong cả nước tâm phục khẩu phục mà phải đoạt được cả thị trường của Dương Hoa nữa. Mà bệnh nhân thì chính là thị trường này.","Nếu như có thể xây dựng một học viện điều trị thuộc về họ từ Huyền Y Phái thì sẽ đạt được hiệu quả rất lớn. Có điều lợi ích vẫn là quan trọng nhất, vậy nên sẽ không xây dựng lại toàn bộ Huyền Y Phái mà chỉ dỡ bỏ 2/3 sau đó xây thêm vài khu vui chơi các thứ.","Cổ Phái muốn có được Dương Hoa là vì họ muốn kiếm tiền. Mà việc xây xựng một khu vui chơi thì chắc chắn sẽ thu hút được một lượng tiền lớn. Thế nên đương nhiên Cổ Phái sẽ không bỏ qua."]