[" ","Chương 3055","Cô ta chưa bao giờ thấy thủ đoạn tàn nhẫn như vậy.","Khoảnh khắc này, cô ta mới nhận ra rốt cuộc cường giả mạnh mẽ có nghĩa gì với người bình thường.","Đây không phải là người mà những người bình thường như cô ta có thể tiếp xúc.","“Đó là Lâm Chính sao?”, Trương Nhã hoàn hồn, không nhịn được hỏi.","“Là anh ta đấy! Tuy không nhìn rõ mặt nhưng em nhận ra bộ quần áo của anh ta”, Hứa Tình nói.","“Anh ta định làm gì vậy?”, Trương Nhã tỏ vẻ khó hiểu.","“Không biết nữa, nhưng những người này đáng sợ như vậy, anh ta… anh ta sẽ không xảy ra chuyện gì đấy chứ?”, Hứa Tình vô cùng lo lắng, run bần bật nói: “Chị Nhã, hay là chúng ta… chúng ta báo cảnh sát đi!”.","“Báo cảnh sát? Em nhìn xem điện thoại của em có tín hiệu không?”, Trương Nhã trầm giọng nói.","Hứa Tình vội vàng lấy điện thoại ra ấn mấy số khẩn cấp.","Nhưng kết quả lại khiến người ta tuyệt vọng.","“Chị Nhã, bây giờ… bây giờ chúng ta phải làm sao đây?”.","“Có quá ít việc chúng ta có thể làm, chuyện đã đến nước này, chỉ đành quay lại tất cả sự việc, nếu thực sự xảy ta chuyện gì, thì ít nhất chúng ta vẫn có thể trả lại chân tướng”, Trương Nhã nói.","Hứa Tình lặng lẽ gật đầu.","Sự xuất hiện của người đàn ông đội mũ lưỡi trai thu hút sự chú ý của tất cả mọi người.","“Anh là ai?”.","Một người Cổ Phái lạnh lùng hỏi.","Chỉ thấy người kia bỏ mũ xuống, để lộ khuôn mặt đẹp trai như thiên sứ.","“Thần y Lâm?”.","Xung quanh vang lên những tiếng kêu kinh ngạc.","“Sao lại lòi ra một thần y Lâm nữa vậy?”.","“Đồ ngốc! Người vừa nãy là giả mạo! Đây mới là thần y Lâm hàng thật giá thật!”.","“Người này là thật sao? Anh chắc chứ?”.","“Cũng chưa chắc đâu, nói không chừng cũng là giả mạo!”.","Mọi người bàn tán xôn xao.","Người của Cổ Phái và người của Linh Kiếm Môn đều lộ vẻ mặt khác nhau.","Công Tôn Đại Hoàng nhíu mày.","Độc Hoàng Tiêu Khải Phong thì thầm đánh giá Lâm Chính.","“Thần y Lâm?”.","Tịch Tử Nghĩa có chút căng thẳng, cũng đang đánh giá người mới đến.","Suy nghĩ của anh ta cũng giống những người này, nghi ngờ không biết đây là thần y Lâm thật hay giả.","“Sao tôi không nhớ có một đồ đệ như anh nhỉ? Anh tên là Tịch Tử Nghĩa đúng không? Anh bái tôi làm sư phụ lúc nào vậy?”, Lâm Chính ngoảnh đầu lại nhìn Tịch Tử Nghĩa, hỏi.","“Việc này… việc này… tôi… tôi trước kia từng học một ngày ở học viện Huyền Y Phái… Thần y Lâm… nói một cách nghiêm túc thì… thì cũng được coi là đồ đệ của anh mà”, Tịch Tử Nghĩa dè dặt nói.","Mọi người xung quanh nghe thấy thế đều ồ lên.","“Chắc là tên Tịch Tử Nghĩa này giả mạo rồi!”."]