[" ","Chương 2630","“Tốt!”","Nam Cung Mộng đứng dậy, mỉm cười nói: “Quý vị hãy cùng tôi đi tới lôi đài nào! Đại hội kén rể sắp bắt đầu rồi!”.","Đại hội kén rể chính thức mở màn.","Nam Cung Mộng dẫn mọi người đến hội trường.","Lâm Chính và đám người Bích Trân cũng đi cùng.","“Anh Lâm, lần này cảm ơn anh rất nhiều, nếu không có anh thì e là sư muội tôi đã gặp chuyện bất trắc rồi”, Bích Trân đuổi theo Lâm Chính, nhỏ giọng cảm ơn.","“Các cô có Lạc Linh Huyết sao?”, Lâm Chính ngoảnh sang hỏi.","Bích Trân sửng sốt, vội lắc đầu đáp: “Thực ra chúng tôi không có, tính mạng sư phụ đang nguy ngập, Lạc Linh Huyết phải kéo dài mạng sống cho bà ấy, sao chúng tôi có thể mang vật báu như vậy ra chứ?”.","“Nhưng không ai tin chúng tôi cả”.","“Thế nên chúng tôi phải rời khỏi đây, anh Lâm, tất cả mọi người đều đang chú ý tới đại hội kén rể, tôi và sư muội phải nhanh chóng đi đây. Sư muội, còn không mau lại đây xin lỗi anh Lâm đi? Trước đó em nhiều lần mạo phạm anh Lâm, bây giờ đã biết sai chưa?”, Bích Trân quay sang nói với An Viên.","An Viên cúi gằm mặt, có chút ngượng ngùng bước tới.","“Tôi… tôi xin lỗi, anh Lâm…”","Lâm Chính gật đầu, bình thản nói: “Tôi nghĩ các cô đừng nghĩ đến chuyện rời đi nữa, chắc chắn Nam Cung Mộng đã phái người để mắt tới các cô. Nếu các cô rời khỏi cửa thế gia Nam Cung, thì e là sẽ lập tức bị người của thế gia Nam Cung giế t chết. Vì Lạc Linh Huyết, bọn họ không còn nể mặt nữa đâu”.","“Tôi biết, nhưng nếu bây giờ chúng tôi không đi, thì phải chờ đến khi nào chứ?”, Bích Trân nắm chặt bông hoa Tuyệt Mệnh.","Bây giờ cô ấy chỉ có một suy nghĩ là mang bông hoa này về Diệu Thủ Cốc.","“Có thể đưa tôi xem chút không?”.","Lâm Chính nhìn bông hoa Tuyệt Mệnh yêu dị kia, không nhịn được nói.","“À được…”, Bích Trân đưa cho Lâm Chính không chút do dự.","Lâm Chính cầm trong tay quan sát một chút, khẽ gật đầu: “Hoa Tuyệt Mệnh này… quả nhiên thần kỳ”.","“Anh Lâm, anh biết y thuật sao?”.","“Biết một chút”.","“Hoa Tuyệt Mệnh này thuộc loại kì hoa dị thảo, chỉ có thể dùng bí pháp nuôi dưỡng ở nơi đặc biệt. Hiện giờ chỉ có vườn hoa phía sau thế gia Nam Cung mới trồng được loại hoa này. Nó có giá trị rất cao về y học, hơn nữa thành phần cũng rất phức tạp. Hiện giờ Diệu Thủ Cốc chúng tôi vẫn chưa nghiên cứu ra thành phần của nó”, Bích Trân thở dài nói.","“Vậy sao?”.","Lâm Chính lại nhìn thêm mấy cái nữa, rồi trả lại, bình thản nói: “Tạm thời các cô đừng rời khỏi đây, cứ đi theo tôi, rồi tôi sẽ đưa các cô ra ngoài”.","“Việc này… Anh Lâm, chúng tôi không muốn làm liên lụy đến anh…”, Bích Trân nhỏ giọng nói.","“Tôi đã nói rồi, tôi có chút quen biết với Diệu Thủ lão nhân, lần này coi như tôi nể mặt bà ấy, tôi sẽ bảo vệ các cô chu toàn, nhưng hi vọng các cô đừng làm bừa, mà phải theo sát tôi, rõ chưa?”, Lâm Chính nói.","Bích Trân do dự không quyết.","“Sư tỷ, nếu bọn họ đã là người của Đông Hoàng Giáo, thì chắc là thế gia Nam Cung sẽ không dám tùy tiện động đến bọn họ đâu, chúng ta cứ đi theo anh ta đi. Nếu chúng ta tùy tiện rời đi, nhỡ xảy ra chuyện gì bất trắc, chúng ta chết cũng không sao, nhưng nếu không kịp đưa hoa Tuyệt Mệnh về Diệu Thủ Cốc, làm lỡ việc chữa bệnh của sư phụ, thì rắc rối to”, An Viên ở bên cạnh vội khuyên nhủ."]