[" ","Chương 2766","Nghe nói mấy năm trước ông ta đã gia nhập một hiệp hội kinh doanh dược phẩm, nhận được sự ủng hộ của một lão đại, sự nghiệp lên như diều gặp gió.","Nghề kinh doanh dược phẩm này tiếp xúc với hệ thống y tế, đương nhiên mạng lưới quan hệ rất rộng.","Thế nên Lưu Kiến Phi cũng được coi là một nhân vật có máu mặt ở Giang Thành.","Nếu muốn xử lý một thằng ở rể, thì quá đơn giản với Lưu Kiến Phi.","Nhưng người trước mặt ông ta đâu đơn giản chỉ là một thằng ở rể?","“Kiến Phi, con về rồi à?”, bà cụ Thái cảm thấy vô cùng được an ủi, vội nói: “Nào, con mau lại đây, để mẹ ngắm con thật kĩ nào!”.","“Mẹ, mẹ vẫn khỏe chứ?”, Lưu Kiến Phi bước tới, cầm tay bà cụ Thái hỏi thăm.","“Khỏe, khỏe lắm, chẳng phải con làm ăn ở ngoài sao? Sao lại đột nhiên trở về thế?”.","“Chẳng phải vì nghe nói Tiểu Dư nhà chúng ta nổi tiếng rồi sao? Nên con về xem thế nào, nhưng không ngờ nhà chúng ta lại bị ức hiếp như vậy! Lại còn là một thằng ở rể vô dụng nữa.","Lưu Kiến Phi lạnh lùng nhìn Lâm Chính, hừ mũi: “Hôm nay nếu không xử lý thỏa đáng, thì sau này nhà họ Lưu chúng ta còn mặt mũi nào nữa? Lưu Kiến Phi con cũng mất hết thể diện!”.","“Các ông định làm gì hả?”, Lạc Thiên tức giận quát.","“Chẳng phải trước đó mẹ tôi đã nói rất rõ ràng rồi sao? Lâm Chính, cậu mau làm theo đi!”, Lưu Kiến Phi nói.","“Nếu tôi không làm thì sao?”, Lâm Chính bình tĩnh hỏi.","“Tôi đảm bảo cậu sẽ chết rất khó coi”.","“Vậy thì ông cứ thử đi, xem đến lúc đó ai sẽ chết khó coi hơn”, Lạc Thiên nghiến răng nghiến lợi nói.","“Cô là…”, Lưu Kiến Phi nhìn về phía Lạc Thiên.","“Lạc Thiên Giang Thành”.","“Lạc Thiên? Cô Lạc?”.","“Là cô ta sao?”.","Người nhà họ Lưu rất ngạc nhiên, sắc mặt trở nên lúng túng.","Nhờ sự giúp đỡ của Dương Hoa, y quán của Lạc Thiên phát triển cực nhanh, Lạc Thiên dùng danh nghĩa của nhà họ Lạc mở không ít y quán ở Giang Thành, danh tiếng địa vị không tệ chút nào. Nếu người nhà họ Lưu muốn động đến cô ấy thì cũng phải cân nhắc.","“Thảo nào thằng nhãi này vênh váo như vậy, chắc là đã dụ dỗ cô chủ nhà họ Lạc”.","“Lạc Thiên là bạn thân của Tiểu Nhu, nên đương nhiên là quen biết với Lâm Chính rồi. Chỉ là không ngờ trước đó cậu ta dụ dỗ Tiểu Dư nhà chúng ta thì chớ, ngay cả Lạc Thiên cũng không tha. Thỏ không ăn cỏ gần hang, còn cậu ta thì chuyên chọn người bên cạnh mình để ra tay, đúng là vô liêm sỉ”.","“Loại người như cậu ta đúng là không ra gì!”.","“Không phải là đàn ông”.","Người nhà họ Lưu chửi rủa mỉa mai.","“Các người…”, Lạc Thiên tức điên lên, còn định nói gì đó, nhưng bị Lâm Chính cản lại.","“Tiểu Thiên, chuyện này cô đừng nhúng tay vào, tôi sẽ tự giải quyết”, Lâm Chính nói.","“Việc này… thôi được rồi”, Lạc Thiên gật đầu.","Cô ấy biết thân phận thực sự của Lâm Chính, nên cũng không cưỡng cầu nữa."]