[" ","Chương 2557","“Vết thương của tôi cũng không còn đau nữa, mà còn tê tê, dễ chịu quá…”","“Tôi cảm thấy ý thức của mình đã khôi phục rất nhiều, lúc trước cảm giác như sắp chết đến nơi, nhưng bây giờ thì tỉnh táo hơn rồi”.","“Đúng vậy, tôi cũng cảm thấy khỏe hơn rất nhiều”.","Dường như lúc này các giáo chúng mới hoàn hồn lại, ai nấy tự kiểm tra vết thương của mình, vô cùng cảm khái.","“Hiện giờ vết thương của các anh mới chỉ ổn định chứ chưa trị được tận gốc. Tôi đã bốc thuốc cho các anh rồi, các anh phải uống thêm thuốc, thì mới có thể bình phục hoàn toàn. Được rồi, qua kia ngồi đi, đừng làm lỡ thời gian nữa, phía sau còn có rất nhiều giáo chúng đang chờ được chữa trị”, Lâm Chính bình thản nói.","Mọi người vội vàng tránh đường.","Lâm Chính tiếp tục chữa cho các giáo chúng khác như vừa rồi.","Với phương pháp này, chỉ trong thời gian non nửa nén hương, Lâm Chính đã chữa xong cho hơn trăm người, tốc độ cực nhanh. Nếu hết một nén hương, thì anh có thể chữa cho ít nhất 400 người.","Còn hiệu suất của Phong Tín Tử thì cố sống cố chết cũng được gần trăm người.","Mọi người há hốc miệng, vẻ mặt đầy kinh ngạc.","“Còn có cách như vậy sao?”.","“Liệu… liệu có lố quá không vậy?”.","“Sư phụ, lần này chúng ta phải làm sao đây?”.","Các đệ tử của Bách Thảo Đường đều cuống lên, nhao nhao nhìn về phía Phong Tín Tử.","Bà ta lập tức dừng tay, ném châm bạc trong tay đi, chỉ tay vào Lâm Chính quát: “Cậu đang làm gì vậy?”.","“Làm gì hả?”, Lâm Chính liếc mắt nhìn Phong Tín Tử, bình thản đáp: “Chữa bệnh cứu người, bà không nhìn thấy sao?”.","“Chữa bệnh cứu người? Sao có thể dùng cách này chứ?”.","“Cách này có vấn đề gì sao?”, Lâm Chính quay sang hỏi.","“Ơ…”","Phong Tín Tử có chút á khẩu.","Lâm Chính mặc kệ bà ta, tiếp tục chữa trị.","“Dừng tay! Cậu không nghe thấy sao? Dừng tay lại cho tôi!”, Phong Tín Tử không nhịn được nữa, xông tới ngăn cản Lâm Chính.","“Phong trưởng lão, bà làm cái gì vậy? Bà định phá hoại cuộc thi sao?”.","Lâm Chính lạnh lùng nói.","“Phá hoại quy tắc cuộc thi? Cậu làm vậy là thi đấu sao? Cậu đang làm bậy thì có! Cậu đang lấy tính mạng của các đệ tử này ra để trêu đùa! Tôi chưa bao giờ thấy thủ pháp châm cứu nào như của cậu cả! Cậu… cậu rõ ràng là đang cố làm ra vẻ!”, Phong Tín Tử lớn tiếng quát.","“Cố làm ra vẻ? Phong trưởng lão, ý bà là sao?”.","“Chẳng phải đã rất rõ ràng rồi sao? Thủ pháp này của cậu không phải là chữa trị cho người bị thương!”.","“Sao bà lại nói vậy?”.","“Đời này tôi chưa bao giờ thấy người nào châm cứu như cậu cả”."]