[" ","Chương 3228","Lâm Chính gật đầu hài lòng: “Nghe đây, Huyết Nam Ngục đã chết, nhưng tôi không muốn chuyện này bị truyền ra ngoài, nếu sau này có người tới thăm dò về Huyết Nam ngục thì ông nói rằng Huyết Nam Ngục ở chỗ ông một thời gian nhưng sau đó đã đi Cô Phong rồi. Rõ chưa?”","“Vâng…vâng…thần y Lâm”.","“Nguyên Tinh!”","“Thuộc hạ có mặt, xin Thần Quân dặn dò”.","“Bí mật đưa thi thể của Huyết Nam Ngục tới Cô Phong, chôn dưới chân núi”.","“Tuân lệnh”.","“Nghe rõ, nhất định phải bí mật hành động, không được để cho bất kỳ ai phát hiện ra”","“Vâng”.","Sau khi kết thúc chuyến đi tới nhà họ Thẩm thì Lâm Chính lập tức quay trở về Giang Thành, lao vào học viện Huyền y Phái và vùi đầu trong phòng nghiên cứu. Anh bắt đầu tận dụng dược liệu thượng cổ lấy từ nhà họ Thẩm để luyện chế dược vật.","Cứ thế một tuần trôi qua. Trong một tuần này anh ăn uống ngủ nghỉ cả trong phòng nghiên cứu khiến Tần Bách Tùng, Long Thủ sững sờ.","Anh giống như một kẻ bị điên, ngoài những nhu cầu sinh hoạt cần thiết ra thì anh mặc kệ hết, chỉ chuyên tâm vào nghiên cứu. Thậm chí mỗi ngày anh cũng chỉ chợp mắt có một lúc.","Sáng sớm ngày thứ bảy.","“Thành công rồi”, Lâm Chính với hai con ngươi đỏ ngàu gào lên. Đám đông đang nằm ngủ cả ra bàn cũng bị giật mình vì bị đánh thức.","“Thành công gì vậy thầy?”, Tần Bách Tùng dụi mắt, vội vàng nói.","“Lẽ nào đã luyện ra thuốc giải rồi sao?”, Long Thủ vội hỏi.","“Đúng vậy, đã luyện chế ra thuốc giải rồi, mau tiến hành rã đông đi, tôi muốn bắt đầu chữa trị cho Tô Dư”, Lâm Chính vội nói.","“Vâng”, đám đông run rẩy, vội vàng làm việc.","Một lúc sau, Hùng Trưởng Bạch dẫn theo một đám người tới phòng lạnh. Sau đó họ tiến hành rã đông cho Tô Dư. Không ai ngờ, mới có vài ngày mà cô gái vốn đẹp như hoa kia đã biến thành một cái xác lạnh ngắt.","Lâm Chính hai mắt đỏ au, đẩy đám đông ra, đích thân bước vào phòng phẫu thuật và tiến hành điều trị cho Tô Dư.","Toàn bộ thành viên của Huyền Y Phái cũng có mặt. Những máy móc thiết bị và dược liệu tốt nhất đều được mang tới.","Cuộc phẫu thuật diễn ra đúng hai ngày. Cường độ áp lực thật khủng kiếp. Những người ưu tú nhất của học việc bao gồm cả Đông và Tây Y đều mệt ná thở.","Cho tới sáng ngày thứ ba.","Phù! Lâm Chính ngồi phịch ra đất, không chịu được nữa, ngủ thiếp đi.","“Thầy ơi”, Tần Bách Tùng vội kêu lên. Thế nhưng anh đã không còn nghe thấy gì nữa.","“Bíp bíp….”, lúc này tiếng máy móc vọng đến một âm thanh kéo dài. Đám đông trố tròn mắt, quay qua nhìn màn hình. Họ thấy đường phác đồ trên màn hình nhấp nhô…","Cả phòng phẫu thuật im lặng như tờ. Tầm năm giây sau, tiếng hò reo vang lên.","“Sống rồi! Sống lại rồi!”"]