[" ","Chương 2848","Lâm Chính chậm rãi quay người lại, đôi mắt đỏ ngầu lạnh lùng nhìn gã…","Loại người vung quyền là nát đầu, ném người như ném chó, hơn nữa còn đao thương bất nhập… không phải quái vật thì còn là gì?","Dù người của thôn Dược Vương này hiểu nhiều biết rộng, nhưng cũng chưa từng nhìn thấy ai đáng sợ như vậy…","“Đừng giết tôi, đừng giết tôi, tôi nói với anh… Tôi là người của thôn Dược Vương, cầu xin anh đừng giết tôi, anh hỏi tôi điều gì tôi cũng nói với anh…”, người đó hoàn toàn bị dọa sợ, run lẩy bẩy, vội la lên.","“Lần này thôn Dược Vương định làm gì? Đuổi tận giết tuyệt sao?”, Lâm Chính dữ tợn hỏi.","“Người bên trên nói phải trảm tận giết tuyệt… Dù gì lần này thôn Dược Vương chúng tôi cũng đã mất hết, mặt mũi không còn, nếu không đuổi tận giết tuyệt thì không thể lập uy, mặt mũi của thôn Dược Vương… sẽ không giữ được…”, người đó sợ đến mức gần như dùng giọng khóc để nói.","“Chỉ vì thế mà các người giết bao nhiêu người như vậy? Chỉ vì thế mà các người tùy tiện dùng độc tàn sát người vô tội?”.","Lâm Chính nhìn chằm chằm người đó, giọng nói dần trở nên lạnh lùng, nhưng trong đó chất chứa cơn giận gần như không thể kìm chế…","“Tôi… Tôi không biết, đây là ý của cấp trên… Tôi thật sự không biết gì cả…”, người đó muốn khóc mà không có nước mắt.","Lâm Chính siết chặt nắm đấm: “Bây giờ ở Giang Thành còn bao nhiêu người của thôn Dược Vương?”.","“Có… Có hơn một nghìn người, đều là tinh nhuệ từ trong thôn…”.","“Tinh nhuệ?”.","“Người trong thôn… đều là tinh nhuệ trong tinh nhuệ, chúng tôi chỉ là nhóm yếu nhất, dù sao cũng chỉ có nhiệm vụ giết phụ nữ tay yếu chân mềm…”, người đó run rẩy nói.","“Vậy làm sao các người tìm được chỗ này?”, Lâm Chính hỏi.","“Chúng tôi cũng có không ít tai mắt ở Giang Thành, có… có người cung cấp tin tình báo cho chúng tôi…”.","“Nói tên bọn họ cho tôi”, Lâm Chính nói.","“Được… Được, chỉ cần đừng giết tôi, chuyện gì tôi cũng nói!”.","Người đó hoàn toàn bị dọa sợ vỡ mật, nói ra tất cả những tai mắt của thôn Dược Vương cài vào Giang Thành.","Lâm Chính càng nghe càng thấy lòng nguội lạnh.","Lạc Thiên càng nghe, tim càng đập nhanh đến sợ.","Bởi vì trong số đó cũng có người bọn họ quen biết là tai mắt của thôn Dược Vương.","Tai mắt của thôn Dược Vương lại cài đến tận đây!","Một trong số đó thậm chí còn là hàng xóm của y quán Lạc Thiên…","“Thôn Dược Vương… vươn cánh tay dài thật!”, Lâm Chính lạnh lùng nói.","Lúc này, điện thoại trong túi người đàn ông đột nhiên rung lên.","Lâm Chính đưa mắt nhìn sang: “Mở loa ngoài, bắt máy!”.","“Vâng… Vâng…”.","Người đó run rẩy lấy điện thoại ra, ấn nút nghe."]