[" ","Chương 2831","Hơi thở của Dịch Quế Lâm trở nên run rẩy: “Thần y Lâm, ý của cậu là…”","“Sau khi tôi đi chắc chắn sẽ còn rắc rối, phải có biện pháp đối phó trước”, Lâm Chính nghiêm túc nói.","Ngày hôm sau.","Lâm Chính rời khỏi học viện Huyền Y Phái.","Trước khi đi, anh để lại sáu ảnh ngự, để bảo vệ Tô Nhu.","Lâm Chính rời đi, cuối cùng học viện Huyền Y Phái cũng trở về yên bình.","Nhưng lúc này cả Hoa Quốc đang ầm ĩ lên.","Các diễn đàn lớn trên mạng đều đang thảo luận về trận đấu y.","Đường lớn ngõ nhỏ, taxi, quảng trường, siêu thị,… đâu đâu cũng bàn tán về chủ đề này.","“Trời ơi, thần y Lâm thật là vãi chưởng! Đây chính là châm cứu sao? Đây chính là Đông y sao?”.","“Tôi đã tải video trận đấu y xuống máy tính, rồi tua chậm lại gấp 50 lần, mới phát hiện hóa ra con rồng mà thần y Lâm đánh ra toàn là châm bạc!”.","“Rốt cuộc thần y Lâm làm được kiểu gì vậy?”.","“Y thuật của anh ấy chắc là không ai bì được nữa rồi”.","“Người của thôn Dược Vương chỉ được thế này thôi sao? Rốt cuộc bọn họ lấy đâu ra dũng khí để thách thức thần y Lâm vậy?”.","“Hừ, lần này thì mất hết thể diện rồi nhé!”.","Không ít người mỉa mai thôn Dược Vương.","Để không gây ảnh hưởng tiêu cực, cảnh tượng Tòng Thảo ngã xuống đất được giải thích là bị ngất, chứ không phải chết. Dù sao mọi người cũng chỉ có thể quan sát trận quyết đấu qua màn hình, không thể biết rằng một cây châm bạc nhỏ xíu cũng có thể giết người.","Vì trận quyết đấu này mà thần y Lâm lại được đưa lên một tầm cao mới.","Anh gần như đã trở thành biểu tượng của Đông y Hoa Quốc hiện giờ, được gọi là đệ nhất Đông y trong nước.","Chỉ là rất nhiều người không biết, thần y Lâm… không còn sống được bao lâu nữa.","Trước một kiến trúc xa hoa và mang đậm phong cách cổ xưa.","Bốp!","Tiếng tát vang lên chát chúa.","Một bóng dáng ngã lăn ra đất, trên mặt là một dấu bàn tay rõ rệt.","Nhưng anh ta không dám nằm gục ở đó, mà vội vàng bò dậy, tiếp tục quỳ ngay ngắn.","Bên cạnh cũng có một người đang quỳ, toàn thân run rẩy.","“Một lũ vô dụng, lần này thôn Dược Vương coi như bị các cậu làm cho mất hết mặt mũi rồi!”, trước mặt là một người đàn ông khoảng 30 tuổi, cằm lún phún râu, đang tức giận chửi bới.","“Tôi xin lỗi, trưởng lão”.","Hai người vội vàng dập đầu.","“Một câu xin lỗi là xong sao? Làm trò cười cho thiên hạ như vậy, danh tiếng tích lũy mấy trăm năm của thôn Dược Vương ta đã bị hủy hoại rồi! Dù có giết hai người, thì cũng không đủ cứu vãn tổn thất của thôn Dược Vương”, người đàn ông lạnh lùng quát.","“Trưởng lão, xin hãy cho chúng tôi một cơ hội”."]