[" ","Chương 2770","“Tôi muốn nói là tuy quán chúng tôi không có loại cà phê này, nhưng… tôi có thể bảo người mang loại cà phê này ra cho ông, nhưng ông phải chờ một lát”.","“Thật sao?”.","Người đàn ông sửng sốt.","Ông ta chỉ bịa ra tên một loại cà phê, sao lại có thật được chứ?","“Lâm Chính, cậu giở trò gì đấy hả? Chuyện của cô Lạc, cậu chõ mũi vào làm gì?”, Lưu Mãn Yến kêu lên.","“Cô Lạc là bạn của tôi, sao tôi có thể không tham gia được chứ?”, Lâm Chính hỏi ngược lại.","“Cậu còn dám cãi?”.","Lưu Mãn Yến tức giận, còn định nói gì đó nữa, nhưng bị Lưu Kiến Phi ở bên cạnh ngăn lại.","“Chị ba, chị đừng nói nữa, để ông Trần xử lý cho. Chúng ta đừng nhúng tay vào, kẻo đến lúc ông Trần muốn ra tay lại vì sự tham gia của chúng ta mà phải kiêng dè. Chúng ta chỉ cần xem kịch hay là được”, Lưu Kiến Phi nói.","“Được, chúng ta xem kịch vậy, chúng ta không làm gì được Lâm Chính, nhưng chị không tin ông Trần không làm gì được cậu ta”.","Mọi người yên tâm, mắt sáng rực lên nhìn.","Lâm Chính lấy điện thoại ra, gọi đến một số, sau đó nói: “Ông chờ chút nhé, cà phê Nhị Cẩu Tử sẽ đến ngay bây giờ”.","“Mang ra thật sao?”.","Người đàn ông sửng sốt một lúc mới hoàn hồn, sau đó hừ một tiếng: “Tôi nói cho cậu biết, cà phê mà nguội là không ngon nữa đâu, tôi chỉ chờ 5 phút thôi. Quá 5 phút mà cà phê chưa đến thì ông đây không uống nữa”.","“Được”.","Lâm Chính gật đầu, rồi lấy điện thoại ra gọi đến một số.","“Vị khách này nói trong vòng 5 phút phải đến đây, nếu không ông ta sẽ không uống, nghe rõ chưa?”.","Rồi tắt điện thoại.","Lâm Chính đứng một bên chờ.","“Sao nào? Có thể đến đây trong 5 phút chứ?”, người đàn ông nhíu mày, liếc nhìn Lâm Chính hỏi.","“Chắc chắn sẽ đến!”.","“Chắc chắn?”.","Ánh mắt người đàn ông dao động, có vẻ rất không vui.","Sở dĩ ông ta bịa ra tên một loại cà phê là để tìm cớ gây sự, kết quả đối phương lại có cà phê Nhị Cẩu Tử thật.","Mẹ kiếp, rốt cuộc là ai mà ngay cả loại cà phê cứt chó này cũng phát minh ra được vậy?","Thế giới này đúng là kỳ quái!","Người đàn ông có chút tức giận.","Ông ta phát hiện hình như mình đã bị đối phương dắt mũi, suy nghĩ một lát rồi đứng phắt dậy nói: “Được rồi, 5 phút đã hết!”.","Ông ta vừa dứt lời, mọi người đều ngạc nhiên.","“Ông nhầm rồi, mới… mới được 2 phút mà…”, Lâm Chính nói.","“2 phút cái đầu cô ấy! Rõ ràng đồng hồ của tôi hiển thị đã được 5 phút! Cô còn muốn bịp tôi?”.","“Ông… rõ ràng là ông đổi trắng thay đen”, Lạc Thiên vô cùng tức giận."]