[" ","Chương 2641","Làn da toàn thân của Lữ Tư Triều đã bị nứt toác, anh ta nằm bất động, không biết còn sống hay đã chết.","“Tư Triều!”","“Cậu chủ!”","Đám người nhà họ Lữ điên cuồng lao tới, cố gắng dìu Lữ Tư Triều đứng dậy, nhưng Lữ Tư Triều đã bất tỉnh nhân sự.","Nhìn thấy con trai mình bị đánh ra nông nỗi này, gia chủ nhà họ Lữ vô cùng tức giận, lập tức dẫn người tiến lên trước.","“Thằng khốn! Đồ chó! Sao mày dám đánh con trai tao như vậy? Tao muốn mày nợ máu phải trả bằng máu”.","Gia chủ nhà họ Lữ gầm lên, ngay lập tức lao về phía võ đài để ra tay.","“Gia chủ Lữ! Ông đang làm gì vậy? Muốn gây sự trong đại hội kén rể của con gái tôi sao?”, Nam Cung Mộng đứng dậy, vẻ mặt không chút biểu cảm nói.","Câu nói của ông ta lập tức khiến người nhà họ Lữ kinh ngạc.","Nhưng gia chủ Lữ vẫn không bỏ cuộc.","“Gia chủ Nam Cung! Con trai tôi đã thua mà người này vẫn không dừng tay, lại đá thêm một cú khiến con trai tôi không biết sống chết! Người này căn bản là muốn giết con trai tôi! Tôi chỉ có duy nhất một đứa con trai! Thù này sao tôi có thể không báo được chứ?”, gia chủ nhà họ Lữ kích động nói.","“Vậy thì đợi đến lúc đại hội kén rể kết thúc rồi hãy báo thù! Ở địa bàn của thế gia Nam Cung, tôi không hy vọng có người nào gây chuyện”, Nam Cung Mộng bình tĩnh nói.","Gia chủ Lữ nghiến răng nghiến lợi, siết chặt nắm đấm vô cùng phẫn nộ, nhưng cuối cùng vẫn nhẫn nhịn.","“Được, gia chủ Nam Cung, tôi nể mặt ông! Tạm thời tha cho thằng ranh này! Nhưng nếu thằng ranh này rời khỏi thế gia Nam Cung thì tôi sẽ lập tức giế t chết hắn, báo thù cho con trai của tôi!”, gia chủ Lữ tức giận nói.","“Đó là chuyện riêng của các người, các người tự giải quyết với nhau, không liên quan gì đến tôi”, Nam Cung Mộng lắc đầu.","“Được!”, gia chủ Lữ cắn răng gật đầu, lạnh lùng nói với Lâm Chính: “Thằng ranh, món nợ của tao và mày sẽ nhanh chóng được tính thôi!”","Ai cũng biết rằng gia chủ nhà họ Lữ rất nóng tính.","Dám đánh Lữ Tư Triều ra nông nỗi này ở trước mặt mọi người, gia chủ Lữ đương nhiên sẽ không bỏ qua Lâm Chính.","Chỉ là sự uy hiếp của ông ta không có bất kỳ tác dụng gì với Lâm Chính!","“Tính sổ ư? Ông tính sổ với tôi à? Ông xứng sao?”, Lâm Chính liếc nhìn gia chủ Lữ với khuôn mặt không chút biểu cảm.","“Mày nói gì cơ?”, gia chủ Lữ thở gấp, ngọn lửa giận bùng cháy, phổi như sắp nổ tung, chỉ vào Lâm Chính quát tháo: “Mày nói lại lần nữa xem! Thằng ranh kiêu ngạo!”","Những người xung quanh cũng cảm thấy khó tin!","Người này hơi kiêu ngạo rồi nhỉ?","Ngay cả gia chủ Lữ cũng không coi ra gì, Lâm Chính thật sự cho rằng mình là số một thế giới ư?","Nhưng Lâm Chính còn chưa kịp đáp lời, Lưu Mã đã đứng phắt dậy, hừ một tiếng với gia chủ Lữ: “Một gia chủ nhà họ Lữ nhỏ bé, mà oai phong quá nhỉ! Còn dám uy hiếp chúng tôi cơ đấy? Hừ, ông không tự soi vào nước đái mà xem ông là cái thá gì?”","“Ông là ai?”, gia chủ Lữ vô cùng tức giận, gào toáng lên.","“Tôi tên là Lưu Mã, người của Đông Hoàng Giáo!”, Lưu Mã hô to.","“Đông Hoàng Giáo ư?”"]