[" ","Chương 2951","Ngay sau đó một lượng lớn châm màu đen lòi ra từ cơ thể của anh. Toàn bộ số châm này đều ngấm độc, xuyên ra từ cơ thể anh và rơi xuống đất rào rào.","Số châm lên tới hàng vạn chiếc. Đám đông cảm giác da đầu tê dại. Họ tưởng như mình sắp nổ tung.","Rốt cuộc đây là thứ gì vậy? Lâm Chính đã làm gì thế? Anh đã dùng hàng vạn cây châm đâm vào cơ thể mình như vậy sao?","Vậy khác gì tự sát?","Cơ thể của một người có thể ghim được nhiều độc như vậy chắc?","Không ai dám tin…Cho tới lúc này, người bề trên đã phải há hốc mồm: “Cậu…cậu lợi dụng độc của tôi?”","“Đúng vậy?”","Lâm Chính gật đầu: “Lấy độc trị độc! Ai cũng biết điều đó. Tôi dùng tử châm chuyển cơ thể thành độc thể và biến thành độc nhân. Mặc dù không thể đối kháng được với mây độc nhưng có thể hấp thụ được độc tố từ nó. Tôi dùng độc tố được hấp thụ chống lại mây độc của ông. Cứ lặp lại như vậy thì tôi đã tạo ra được sự miễn dịch đối với mây độc của ông”.","Nghe thấy vậy, người bề trên vội vàng lùi lại, suýt nữa ngã ra đất. Có những người sợ tới mức mềm xụi cả người.","Đến cả độc của mây độc mà cũng có miễn dịch sao. Lúc này thì cơ thể của Lâm Chính là loại cơ thể gì thế không biết?","Giờ thì thôn Dược Vương đối phó kiểu gì với anh đây?","“Thật không ngờ bề trên với thủ đoạn vô song không những không giết được cậu ta mà còn khiến cậu ta mạnh lên gấp bội. Vậy thì giờ còn cách gì có thể giết được cậu ta chứ?”, Nhan Tam Khai ngồi phịch xuống đất, miệng lầm bầm giống như người mất hồn.","Người thôn Dược Vương cũng hồn bay phách tán.","“Các người còn thủ đoạn gì nữa không? Nếu không có thì có phải giờ đến lượt tôi không nhỉ?”","Lâm Chính nhìn người bề trên. Anh đưa tay rút một cây châm ở trán ra. Cả cơ thể anh bỗng chốc trở nên trắng bệch, đồng tử hóa đen, tóc biến thành màu trắng bay trong gió.","Anh giống như một ma thần vậy.","Sự thay đổi kỳ lạ của Lâm Chính khiến mọi người kinh hãi.","Nhất là người bề trên. Ông ta trố tròn mắt, cứ như nhìn thấy thiên nhân vậy.","“Lẽ nào đây là…Thương Ám Huyền Thể sao? Không thể nào? Nhất định là giả…Là giả…”, người bề trên lắp bắp.","“Thương Ám Huyền Thể sao?”","“Đó chẳng phải là…một loại thể chất do cơ thể thay đổi tạo ra được ghi chép trong sách cổ hàng nghìn năm trước à? Tiên tổ của thôn chúng ta từng nghiên cứu. Loại thể chất này không thể nào tồn tại được. Xác th1t con người không thể nào biến thành thể chất như vậy được, nếu không thì họ sẽ không tồn tại. Như vậy là trái với lẽ tự nhiên”, Nhan Tam Khai gần như hét lên. Các nguyên lão của thôn Dược Vương cũng đều tái mặt.","“Bề trên chắc lầm rồi”.","“Chắc chắn là bịa đặt, căn bản không tồn tại thể chất như thế”.","Đám đông nhao nhao lên tiếng. Người bề trên chỉ biết nín thở, lặng lặng nhìn Lâm Chính. Ông ta mong biết bao nhiêu rằng mình đã nhầm. Nhưng bộ dạng trước mặt của Lâm Chính giống y hệt những gì được ghi chép trong sách, nhất là đôi mắt.","Đôi mắt lúc này đã chuyển sang màu đỏ giống như có mặt trăng và mặt trời đang chuyển động trong đó.","Không thể dùng khoa học để giải thích điều này được nữa rồi."]