[" ","Chương 2700","Lâm Chính trợn tròn mắt. Anh phát hiện ra trong hình thái cực có cả xảo kình và man kình, vô cùng huyền diệu. Chiêu pháp này mạnh hơn chiêu pháp của Nạp Lan Thiên và Nam Cung Mộng không biết bao nhiêu lần.","Thế nhưng nó vẫn chưa đủ để uy hiếp Lâm Chính. Anh điều động sức mạnh của Lạc Linh Huyết, dùng châm bạc gia tăng sức mạnh.","Lúc này, Lâm Chính đã vận động toàn bộ cơ thể tích tụ tiên thiên cương khu, lao về phía Nam Cung Thống. Anh coi khinh toàn bộ đòn tấn công của ông ta, cho dù có là khí kình thì cũng vậy.","Đúng là một kẻ mạnh vô địch! Nam Cung Thống căng thẳng tiếp chiêu. Ông ta cảm thấy hai cánh tay tê dại, cả người phải lùi về phía sau.","Cả hiện trường rung chuyển bởi cú đấm của Lâm Chính. Bụi cát, đất đá bay tung tóe, vô cùng đáng sợ.","Đám đông vội lùi ra xa. Mọi người đều nhận ra, Nam Cung Thống không phải là đối thủ của Lâm Chính.","“Thực lực hai bên có vẻ chênh lệch lớn”, Kim Thế Minh ngạc nhiên.","“Thực lực của thần y Lâm hình như còn mạnh hơn cả trước đó khi đấu với Nạp Lan Thiên nữa. Hơn nữa…không chỉ mạnh hơn gấp đôi đâu”, Phó Vô Diệp nín thở.","Mọi người cũng gật đầu đồng ý. Đúng là Lâm Chính của lúc này chẳng có gì phải kiêng sợ. Anh đã lấy được thuốc giải trong tay thì còn gì phải lo lắng nữa. Với thần uy vô song, anh trở thành người vô địch.","Chưa tới một phút thì Nam Cung Thống lại bị đánh bật ra. Ông ta bị đánh trúng hơn mười quyền, cơ thể co rúm lại, miệng phun máu.","“Ông tổ”, người nhà Nam Cung thấy vậy bèn gào khóc, lau nước mắt.","“Chú…”, Nam Cung Mộng cũng hết hồn, ông ta ngồi phịch ra đất. Ông ta cảm thấy hối hận vô cùng và càng căm ghét Nam Cung Tùng hơn.","Nếu không phải vì Nam Cung Tùng thì sao thế gia Nam Cung lại gặp phải mối họa như thế này chứ?","Thế nhưng giờ có nói gì cũng đã muộn. Nam Cung Mộng tuyệt vọng, nhìn Lâm Chính đang dồn Nam Cung Thống vào đường cùng.","Bụp! Lại là một âm thanh nặng nề nữa vang lên. Lâm Chính đấm thẳng vào ngực của Nam Cung Thống.","Một luồng khí phóng ra từ sau lưng ông ta, sau đó ông ta bay bật về sau, đập mạnh vào bức tường, bất động, bị chôn vùi trong đống đổ nát.","“Ông tổ”, người nhà Nam Cung vội chạy lên, dời lớp đất đá, lôi Nam Cung Thống ra.","Nam Cung Thống mặt xám ngoét, hơi thở yếu ớt. Có vẻ như ông ta không gắng gượng được nữa rồi.","Hiện trường im lặng. Không ai ngờ màn đối quyết giữa hai cao thủ hàng đầu lại kết thúc nhanh như vậy…Thần y Lâm…mạnh tới mức vô lý.","“Xem ra tôi thắng rồi”, Lâm Chính thu tay về, thản nhiên nói.","“Vẫn…chưa chắc…”, giọng nói yếu ớt vọng tới. Nam Cung Thống mở mắt, đẩy người khác ra.","“Hả?”, Lâm Chính chau mày nhìn ông ta: “Tôi thấy ông tuổi cao, vì con cháu mà còn nỗ lực như vậy nên không nỡ giết! Nếu không, ông tưởng lúc này ông còn thở được chắc? Tôi đã cho ông cơ mội mà ông còn cố chấp như vậy à? Lẽ nào ông muốn tôi giết ông thì ông mới cam tâm?”","“Thần y Lâm có thể nương tay, lão phu…khắc cốt ghi tâm. Nhưng nếu tôi từ bỏ, sợ là tôi không làm được…bởi vì…tôi vẫn chưa chiến đấu thực sự…”, Nam Cung Thống nói giọng khàn khàn.","“Chiến đấu thật sự sao?”, Lâm Chính giật mình.","“Mặc dù sử dụng tuyệt chiêu này sẽ phải trả một cái giá rất thê thảm nhưng lúc này, tôi đã không còn lựa chọn nào khác nữa rồi”, Nam Cung Thống thều thào. Sau đó ông ta lấy ra một viên gì đó hình tròn bỏ vào miệng. Ông ta đưa hai tay lên cắn để máu tươi nhuốm đỏ mười đầu ngón tay.","“Ông ta đang làm gì vậy?”","“Không biết”."]