[" ","Chương 2885","Bốp!","Kiều Chiến Bắc tát một cái rất mạnh vào mặt người kia.","Đệ tử kia ngã ngồi xuống đất.","“Hả?”.","“Kiều sư huynh, anh…”","Mọi người há hốc miệng kinh ngạc.","“Cậu là cái thá gì mà dám chỉ trích tôi?”, Kiều Chiến Bắc lạnh lùng quát.","Ai nấy run rẩy.","Hành động này khiến cho tất cả mọi người đều cảm thấy phẫn nộ. Thế nhưng không ai dám bước lên chỉ trích. Vì đó là Kiều Chiến Bắc mà. Có ai mà dám gây sự với anh ta chứ!","“Tôi là Tiêu Hồng!”, Tiêu Hồng bước ra khỏi đám đông.","“Hừ! Nhìn cũng vậy mà thôi”, Kiều Chiến Bắc liếc nhìn Tiêu Hồng và nói bằng vẻ vô cảm.","“Kiều Chiến Bắc! Anh tìm tôi có việc gì không?”","“Khốn khiếp! Cậu là cái thá gì mà dám gọi thẳng tên của sư huynh chúng tôi như thế. Quá to gan!”, một đệ tử bên cạnh tức giận, chỉ thẳng tay vào mặt Tiêu Hồng.","“Sao? Tôi không được gọi tên anh ta à?”, Tiêu Hồng hỏi người kia.","“Đương nhiên, một kẻ hậu bối mà dám gọi Kiều sư huynh như vậy sao? Cậu có biết thế nào là lễ tiết không?”,","“Lễ tiết! Vậy Kiều Chiến Bắc có biết lễ tiết là gì không? Trưởng lão của tôi ở đây, anh ta là đệ tử, tới mà không hành lễ. Anh ta không tôn trọng chúng tôi thì dựa vào cái gì mà bắt chúng tôi phải tôn trọng”, Tiêu Hồng nói.","“Điều này…”","Đám đông á khẩu. Kiều Chiến Bắc chau chặt mày. Anh ta do dự nhìn khuôn mặt âm sầm của Ngũ trưởng lão Thương Miểu rồi bước tới.","“Yết kiến Ngũ trưởng lão!”","“Ồ! Là Chiến Bắc à. Cậu tới đây có việc gì không?”, Thương Miểu lên tiếng, giọng khá khách khí. Dù sao anh ta cũng là đệ tử ruột của Nhị trưởng lão nên không thể đắc tội được.","“Lần này tôi tới đây là để muốn cọ xát châm thuật với Tiêu Hồng sư đệ”, Kiều Chiến Bắc nói.","“Cái gì?”, đám đông sục sôi, tưởng mình nghe nhầm.","Kiều Chiến Bắc tiếp tục nói: “Trước đó không lâu, Tiêu Hồng sư đệ đã từng nói trước mặt sư phụ và rất nhiều đồng môn rằng có ai mà không phục cậu ta thì hoàn toàn có thể tìm cậu ta để đọ châm thuật, phân cao thấp. Cậu ta sẽ không từ chối. Lần này tôi tới đây chính là vì muốn đấu châm thuật với cậu ta”","Đám đông xôn xao.","“Điều này…”, Ngũ trưởng lão tỏ vẻ khó xử.","“Ồ? Hóa ra là anh tới khiêu chiến với tôi à? Không sao, tôi chấp nhận”, Tiêu Hồng nói.","Dứt lời, mọi ánh mắt đều đổ dồn về phía Tiêu Hồng: “Hừ! Thằng này ngông cuồng đến vậy cơ à!”","“Có vẻ như cậu ta không biết thực lực của sư huynh chúng ta rồi”.","“Nếu mà cậu ta biết thì sao dám lớn giọng như vậy? Hừ, cũng tại trước đó sư phụ của chúng ta không so đo với cậu ta, nếu không cậu ta còn dám ngông cuồng như vậy không?”","“Không sao. Sau hôm nay, chắc chắn cậu ta sẽ biết bản thân như thế nào!”"]