[" ","Chương 2717","Nếu ngay cả người nhà Nam Cung cũng không để ý đến ông ta nữa thì trên đời này còn ai có thể cứu ông ta đây?","“Thần y Lâm!”","Lúc này, Nam Cung Yên Nhu đột nhiên hét lớn.","Lâm Chính quay đầu lại.","Nam Cung Yên Nhu quỳ xuống đất, vầng trán trắng nõn nà xinh đẹp của cô ta đập mạnh xuống nền nhà.","“Thần y Lâm! Dù sao Nam Cung Mộng cũng là bố tôi, mặc dù tôi cũng là phạm nhân của anh, sống chết không biết, nhưng có thể giết tôi trước khi giết bố tôi được không? Tôi muốn dùng mạng của mình đổi lấy mạng sống của bố mình thêm vài phút!” Nam Cung Yên Nhu trầm giọng nói.","Giọng điệu vô cùng đau khổ.","Không ít người cảm động rơi nước mắt trước hành động của cô ta.","Mặc dù Nam Cung Yên Nhu nói rất ít, Nam Cung Mộng luôn coi cô ta như công cụ lợi dụng, nhưng đến giây phút cuối cùng, cô ta vẫn luôn nhớ đến bố mình.","Chỉ là Lâm Chính đã sớm có dự định xử lý Nam Cung Mộng như thế nào.","“Cô Yên Nhu, cô đừng hiểu lầm, tôi chưa từng nghĩ đến việc giết bố cô”, Lâm Chính bình tĩnh nói.","“Thật sao?”, Nam Cung Yên Nhu ngẩng đầu lên hỏi.","“Đúng vậy!” Lâm Chính hung hăng nói: “Bởi vì tôi thấy giết bố cô như vậy thì dễ dàng quá! Tôi thấy để ông ta sống cả đời đau khổ còn tốt hơn là chết”.","“Cái gì?”","Mọi người đều kinh ngạc.","Nam Cung Yên Nhu cũng kinh ngạc.","“Cậu định làm gì? Đừng mà… tha cho tôi đi… để tôi chết! Để tôi chết luôn đi!”","Nam Cung Mộng sợ hãi đến tột cùng.","Nếu người trước mặt là người khác thì ông ta không sợ, nhưng người trước mặt lại là thần y Lâm nổi tiếng.","Thân là cao thủ ngành y…anh có rất nhiều thủ đoạn đáng sợ…","Rắc!","Lúc này, Lâm Chính đột nhiên dùng lực, bóp nát bả vai của Nam Cung Mộng.","“A!”","Nam Cung Mộng kêu la thảm thiết.","Sau đó Lâm Chính lại dùng lực, nghiền nát từng khớp chân tay của Nam Cung Mộng.","Có Lưu Mã giúp đỡ, ông ta không thể phản kháng.","Sau đó, Lâm Chính lại lấy kim bạc ra, châm vào các huyệt.","Tiếng kêu la thảm thiết của Nam Cung Mộng vang vọng khắp thế gia Nam Cung.","Không lâu sau, ông ta nằm liệt trên mặt đất, ngất lịm đi.","“Bố…”","Nam Cung Yên Nhu nhìn bố.","“Yên tâm đi, tôi nói rồi, ông ta không chết đâu. Từ hôm nay trở đi, ông ta chỉ có thể nằm liệt giường, mười ngày một lần, trên người ông ta sẽ phát độc lở loét, sau đó lại lành lại, cứ lặp đi lặp lại như vậy, hơn nữa ban ngày sẽ cảm thấy lạnh giá, thần kinh đau dữ dội, tức ngực, khó thở… Các triệu chứng này không thể chữa khỏi, nhưng cũng không khiến ông ta chết, mà chỉ bầu bạn cùng ông ta cả đời mà thôi”."]