[" ","Chương 2978","“Sao? Tôi không vả mặt bọn họ được à?”, Lâm Chính lạnh lùng hỏi.","Nghe Lâm Chính nói, Trịnh Nam Thiên vừa bất lực vừa tức giận.","“Thằng nhóc cậu bị làm sao vậy? Cậu nghĩ mình rất tài giỏi sao? Cậu có biết Cổ Phái là sức mạnh thế nào không? Bây giờ cậu đã đắc tội với thôn Dược Vương, lại đi chọc giận Cổ Phái? Cậu thật sự cho rằng mình vô địch thiên hạ rồi à? Xem Dương Hoa bây giờ đi! Xem người bên cạnh cậu đi! Cậu không thể nhẫn nhịn một chút sao?”.","Trịnh Nam Thiên khó có khi quát mắng Lâm Chính như vậy, giọng nói hơi điên cuồng.","Lâm Chính im lặng trong giây lát, chỉ nói một câu.","“Nếu tôi bấm bụng nuốt giận, người bên cạnh tôi sẽ không bị thương nữa sao?”.","Anh vừa nói như vậy, Trịnh Nam Thiên không biết nên tiếp lời thế nào.","Phải.","Bọn họ đã nhắm vào Lâm Chính, nhắm vào Dương Hoa thì sao có thể dễ dàng bỏ qua?","Nếu Lâm Chính không phản kích, chỉ sợ tổn thất thương vong sẽ còn nhiều hơn.","Nhẫn nhịn… không phải lối thoát.","Lâm Chính biết.","Trịnh Nam Thiên cũng biết.","Nhưng Trịnh Nam Thiên thật sự không có cách nào.","“Chuyện này tôi sẽ hòa giải giúp cậu. Cổ Phái khác với thôn Dược Vương, họ không phải một tông phái thế tộc ẩn thế, mà ngược lại, nhân lực của bọn họ trải rộng khắp xung quanh chúng ta. Ở bên cạnh tôi cũng có nhiều người của Cổ Phái. Nhóc Lâm, cuộc điện thoại này tôi sẽ gọi, nhưng chuyện tiếp theo cậu phải hết sức cẩn thận!”, Trịnh Nam Thiên nghiêm túc nói.","“Tôi biết”.","Điện thoại ngắt máy.","Đám người Lâm Chính đi vào đồn cảnh sát lấy lời khai.","Bởi vì y quán cũng có camera, mọi việc đều được ghi lại, muốn điều tra thì không khó gì.","Không lâu sau, bên phía người đàn ông trung niên đã bị tạm giam.","“Đợi đã, tôi gọi một cuộc điện thoại! Tôi muốn gọi một cuộc điện thoại!”.","Người đàn ông trung niên kịch liệt yêu cầu.","Cảnh sát không từ chối.","Điện thoại vừa kết nối, người đàn ông trung niên vội vàng nói: “Chào cậu, bây giờ chúng tôi đang ở đồn cảnh sát Giang Thành”.","“Tôi biết rồi”, trong điện thoại vang lên giọng khàn đặc.","“Thưa cậu, chúng tôi…”.","“Chuyện này các người làm quá tệ, hơn nữa người bên phía tôi cũng đã biết chuyện. Bên này đã đưa ra cảnh cáo, không cho phép chúng tôi can thiệp vào chuyện này, cho nên… các người ở Giang Thành thêm một vài ngày đi”.","Nói xong, người bên kia đã cúp máy.","Người đàn ông trung niên sững sờ.","Ông ta ý thức được, nhóm người mình đã bị bỏ rơi…","Đám người Lâm Chính lấy lời khai xong thì quay về.","Trong y quán."]