[" ","Chương 2869","Tiêu Hồng mỉm cười: “Bỏ đi, sư muội. Ở khu hoang vắng thế này, cô đột nhiên ngất thì đương nhiên sẽ nghĩ như vậy. Tôi không trách cô”.","“Cảm ơn anh…có điều sư huynh, vừa rồi tôi phát hiện ra cách nói chuyện của anh không giống trước đây nữa?”, Tiết Phù cảm thấy kỳ lạ.","“Không giống? Ý của cô là gì?”","“Giờ cách nói chuyện của anh…điềm đạm hơn trước nhiều. Trước đây anh cứ khinh khỉnh, thậm chí còn khiến người ta cảm thấy khác. Giờ thì…có phong độ hơn rồi”, Tiết Phù lên tiếng.","“Chắc là do co hiểu lầm tôi một lần đấy. Giờ tôi phải nghiêm túc hơn để cô không còn nghĩ như vậy nữa”, Tiêu Hồng nói.","Tiết Phù giật mình, cười khổ: “Sư huynh đừng nghĩ nhiều. Chuyện này tôi sai, tôi nhất định sẽ bù đắp cho anh”.","“Bù đắp thì không cần đâu, chỉ cần sư muội đừng nhắc với người khác chuyện này là được”.","“Được”, Tiết Phù gật đầu. Mọi chuyện dừng lại.","“Bây giờ mấy giờ rồi?”, lúc này Tiết Phù dường như nhớ ra điều gì đó bèn lấy điện thoại ra nhìn. Cô gái đột nhiên tái mặt.","“Cái gì? Ba rưỡi chiều rồi sao?”","“Sư muội, sao thế?”, Tiêu Hồng hỏi.","“Lẽ nào anh quên rồi. Đội trưởng yêu cầu chúng ta trước bốn giờ phải thu thập đủ số thuốc trong danh sắc. Giờ chỉ còn nửa tiếng đồng hồ mà đến một cây Đồng khánh dược căn chúng ta cũng chưa có. Lần này chắc chắn sẽ không thể hoàn thành được nhiệm vụ rồi. Nếu như vậy, sẽ khiến buổi lễ dược tế bị chậm trễ, chúng ta sẽ xong đời mất”","“Không cần vội. Đồng khánh dược căn rất dễ tìm! Nửa tiếng là đủ thôi”.","Tiêu Hồng nhìn xung quanh, đột nhiên vạch một lùm cây ra và chạy về phía trước.","“Sư huynh, anh đi đâu vậy”, Tiết Phù vội vàng đuổi theo.","Tiêu Hồng chạy được một lúc thì tới một vùng đầm lầy. Xung quanh đầm lầy có không ít dược liệu đặc biệt, đó chính là Đồng khánh dược căn mà họ đang cần tìm.","“Tốt quá rồi. Chỗ này chắc là đủ 15 cây”, Tiết Phù mừng lắm nhưng ngay sau đó cô ấy tối sầm mặt, tỏ vẻ lo lắng: “Số cây này ở gần đầm lấy quá, sợ rằng nhổ sẽ rất khó. Sư huynh, nửa tiếng đồng hồ sẽ không thể hoàn thành được. Chúng ta vẫn xong đời thôi…Chắc chắn là họ sẽ trừng phạt chúng ta…”","Nghĩ tới khổ hình của thôn, Tiết Phù sợ hãi lùi lại, cơ thể cô gái bỗng run bắn lên.","Thế nhưng Tiêu Hồng chỉ mỉm cười: “Nhổ chúng khó lắm sao?”","“Đúng vậy”, Tiết Phù hoang mang lên tiếng.","Tiêu Hồng bèn bước tới, xắn ống tay áo lên, ngồi xuống tìm kiếm. Động tác của anh rất thuần thục, chính xác. Anh lập tức tìm được một cây ở trong đầm lầy và nhổ lên.","Tốc độ của anh rất nhanh. Chưa tới 5 phút, anh đã lấy được năm cây Đồng khánh dược căn.","“Cái gì?”, Tiết Phù há mồm trợn mắt. Tiêu Hồng hông hề dừng lại, nhổ một loạt. 15 phút sau, anh đã lấy được 15 cây và quay lại.","“Sư muội, chúng ta về thôi”.","“Hả! Được…”, Tiết Phù bừng tỉnh: “Sư huynh, anh lợi hại quá…”","“Có gì lợi hại chứ?”","“Không phải…sư huynh, sao tôi không biết là anh hái thuốc giỏi vậy nhỉ? Hái thuốc cũng phải có trình độ đấy. Ôi trời, sư huynh của tôi giấu nghề thật rồi…”, Tiết phù cảm thán."]