[" ","Chương 2935","Cả hiện trường sục sôi.","“Bề trên”.","“Bề trên không sao chứ?”, Nhan Tam Khai chạy lên đỡ ông ta.","“Biến”.","Ông ta gầm lên. Đám đông sợ hãi, vội vàng lui xuống.","Người đàn ông đanh mắt nhìn Lâm Chính: “Thật không ngờ cậu dùng châm mà có thể kích hoạt được tiềm lực và giao đấu với tôi như vậy. Được lắm! Có điều miễn cưỡng đấu như thế thì chắc chắn cậu cũng sẽ bị ảnh hưởng nhỉ? Tôi nghĩ lúc này hai cánh tay của cậu đã nát bét rồi! Phải không?”","“Vừa nãy nát nhưng giờ hết rồi”, Lâm Chính giơ tay lên.","Người bề trên nín thở. Ông ta nhanh chóng hiểu ra.","“Hóa ra là vậy…cậu còn dùng châm tiến hành nâng cao năng lực hồi phục của cơ thể. Dù xương gãy thì khả năng miễn dịch và khả năng hồi phục cũng giúp chúng có thể lành lại trong khoảng thời gian cực ngắn. Xem ra cậu cũng có nghiên cứu về phương diện này nhỉ”, người đàn ông thản nhiên nói.","“Tôi của hiện tại đủ để đối phó với ông chưa?”, Lâm Chính mỉm cười.","“Chưa đâu”, người đàn ông lắc đầu: “Đối phó với cơ thể hùng mạnh thì cách trực tiếp nhất, hiệu quả nhất là dùng độc. Vừa hay bổn toạn lại giỏi món này. Giờ tôi sẽ dùng độc của mình để hủy diệt cơ thể cậu”.","Ông ta nói xong bèn giơ hay tay lên, chưởng hóa thành quyền.","Rầm! Quyền đấm vừa được thi triển thì cả không gian vặn vẹo giống như bị bóp méo…","Tốc độ tấn công của ông ta nhanh tới mức người khác không thể nhìn thấy bằng mắt thường. Lần này nắm đấm của ông ta không chỉ bao gồm man lực và xảo kình mà còn có cả độc lực vô cùng khủng khiếp.","Đúng vậy! Độc của kẻ này không phải là bột hay là khí mà là thứ ẩn chứa trong từng luồng sức mạnh của ông ta.","Nếu không thể đỡ được luồng lực này thì số độc sẽ men theo sức mạnh đánh vào cơ thể của đối phương, xâm nhập vào xương tủy trong thời gian ngắn. Khi đó, đến thần tiên cũng không thể cứu được.","Lâm Chính không biết ông ta còn chiêu này. Đợi sau một hồi giao đấu thì anh mới phát hiện ra hai cánh tay của mình đã đen kịt. Chất độc như con rắn, chui vào cơ thể anh và xâm nhập tới các ngóc ngách.","Anh nhanh chóng dùng châm khóa chặt huyệt đạo của anh cánh tay để ngăn độc tố không lan rộng. Một cơn đau kịch liệt trỗi dậy.Và có vẻ như số châm ghim trên cánh tay cũng không thể ngăn được đám độc tố này.","Lâm Chính co đồng tử. Đám độc tố từ từ lan vào trong những nơi có châm bạc. Độc tính mạnh quá.","“Cậu không có khả năng chống lại đâu”.","Người bề trên mỉm cười, tiếp tục nhảy về phía anh. Chân ông ta đạp mạnh xuống.","Chẳng phải chiêu thức thể hiện gì mà chỉ đơn giản giống như một nòng súng nhắm thẳng vào Lâm Chính và bóp cò. Lâm Chính không đỡ được, vội lùi về phía sau. Cả cơ thể bị chân ông ta đạp trúng.","Tất cả những cú đạp đều chứa độc cực mạnh. Lâm Chính ôm ngực. Không phải là sức mạnh của cú đá khiến anh cảm thấy đau mà chính là cơn đau xuất phát từ đám độc tố.","“Phụt!”, Lâm Chính nôn ra máu.","Máu phun ra đất, phát ra tiếng kêu xì xì và màu đen kịt. Trông vô cùng đáng sợ.","Lâm Chính thua thật rồi!Tất cả mọi người đều nghĩ như vậy."]