[" ","Chương 2819","“Thần y Lâm, cuộc thi vẫn chưa kết thúc, sao cậu lại bắt chúng tôi về?”.","“Cái gì?”.","Lâm Chính sửng sốt.","Những người có mặt cũng không khỏi ngớ ra.","Trịnh Nam Thiên bỗng gầm lên: “Cẩn thận!”.","Lâm Chính giật thót trong lòng, quay phắt người lại.","Tòng Thảo ở bên cạnh bỗng rút một cây châm bạc ra, đâm mạnh vào bụng Lâm Chính.","Lâm Chính ôm bụng lùi lại, còn chưa đứng vững đã kêu lên một tiếng, phun ra một ngụm máu tươi.","Máu tươi vương vãi đầy đất, chẳng khác nào nước sôi sùng sục, tỏa ra khói trắng.","Ai nấy đều biến sắc.","Lúc này mới phát hiện khuôn mặt Lâm Chính đã trở nên đỏ bừng…","“Thần y Lâm!”.","“Thầy!”.","Tất cả như phát điên, xông về phía sàn đấu.","“Hỗn xược!”.","Người đàn ông trung niên quát lớn: “Quyết đấu y thuật! Ai dám làm loạn?”.","Ông ta dứt lời, những người của thôn Dược Vương phía sau ông ta nhón chân nhảy lên sàn đấu, đứng ở xung quanh, ngăn cản đám người Tần Bách Tùng, Long Thủ định xông tới.","“Đánh lén! Các người đánh lén!”.","“Bỉ ổi!”.","“Tòng Thảo kia đã nhận thua rồi! Thần y Lâm đã tha cho cậu ta, mà cậu ta lại lấy oán báo ơn, ngầm hạ độc thủ! Vô liêm sỉ!”.","Mọi người phẫn nộ chửi mắng.","Các bình luận trên mạng lại càng bùng nổ hơn.","“Đây là đánh lén?”.","“Trời ạ, chẳng phải anh ta đã nhận thua rồi sao?”.","“Thần y Lâm bị sao vậy? Nhìn anh ấy có vẻ bất thường!”.","“Đây chính là người của thôn Dược Vương sao? Đúng là quá hạ lưu!”.","“Tức chết mất! Tôi muốn xông tới học viện Huyền Y Phái, băm chết mấy tên chó chết này!”.","“Đây là chuyện mà con người có thể làm sao?”.","Cư dân mạng kích động, không ít khán giả ở hiện trường cũng vô cùng tức giận, bao vây sàn đấu.","“Sao nào? Các người muốn đối đầu với thôn Dược Vương sao?”.","Người đàn ông trung niên không chút sợ hãi, lạnh lùng hừ mũi.","Không ít người tỏ vẻ kiêng dè, không dám lên tiếng.","“Đối đầu? Thôn Dược Vương các ông làm ra chuyện bỉ ổi vô liêm sỉ như vậy, mà vẫn còn mặt mũi nói những lời như vậy với chúng tôi sao? Ông nghĩ các ông là cái thá gì hả? Muốn làm gì thì làm ở đây sao?”.","Một giọng nói hùng hồn và giận dữ vang lên.","Đám người tách ra, Trịnh Nam Thiên dẫn Tiểu Triệu đi tới đứng trước đám người."]