[" ","Chương 2805","“Thần y Lâm, nhà họ Lâm chúng tôi cũng có tìm hiểu về thôn Dược Vương. Mấy chục năm trước, nhà họ Lâm từng hợp tác một lần với bọn họ, biết được không ít điều. Theo như tính toán của chúng tôi, lần quyết đấu này cậu chắc chắn thua. Không chỉ thua mà còn mất mạng. Vì dù sao lúc này thôn Dược Vương không còn nổi tiếng vì cứu người nữa mà nổi tiếng vì độc thuật giết người của họ. Cậu mà chết thì sản nghiệp của cậu sẽ bị những gia tộc khác cắn xé. Những gì cậu vất vả tạo ra sẽ đổ hết xuống sông xuống biển. Dù cậu và nhà họ Lâm có giăng mắc, nhưng tôi không nỡ nhìn thấy tình huống đó xảy ra. Vậy nên chúng tôi muốn hợp tác với cậu. Sau khi cậu chết, chúng tôi sẽ tiếp nhận toàn bộ sản nghiệp của cậu, đồng thời cũng chia một phần cho những người thân của cậu để họ có thể sống quãng đời con lại trong vô lo vô nghĩ. Thần y Lâm, cậu thấy thế nào?”","Lâm Tâm Lạc nhìn Lâm Chính. Anh im lặng một hồi rồi nói:”Sao? Các người cho rằng lần này tôi chết chắc à?”","“Đây là kết quả chúng tôi phân tích, anh không có bất kỳ cơ hội giành chiến thắng nào. Hơn nữa tôi tin phàm là người tiếp xúc với thôn Dược Vương thì nhất định cũng đều có những suy nghĩ như chúng tôi”, Lâm Tâm Lạc nói.","“Thú vị đấy. Có điều các người như vậy khác gì là hớt tay trên. Vậy chẳng phải là không công bằng với tôi sao?”, Lâm Chính cười hỏi.","“Không công bằng?”, Lâm Tâm Lạc chau mày: “Người chết mà còn bằng công bằng với không công bằng à”.","“Vậy nếu tôi thắng thì sao?”","“Thì đó là điều không tưởng”","“Nếu đã vậy thì tại sao chúng ta không cược một ván”, Lâm Chính nhìn cô ta.","“Thần y Lâm, tôi không thích những màn cá cược vô vị. Như vậy chỉ lãng phí thời gian và tinh lực của mọi người thôi.","“Cô ở đây bày đặt thương lượng thì có ý nghĩa gì không?”, Lâm Chính hỏi ngược lại.","Lâm Tâm Lạc hừ giọng: “Thần y Lâm, chúng tôi đang giúp anh! Một khi anh chết thì những người xung quanh anh cũng chẳng thể có kết cục đẹp được. Mã Hải, Từ Thiên, Cung Hỉ Vân chắc chắn sẽ chết. Khang Gia Hào, Kỷ Văn cũng thế. Còn cả Tô Nhu nữa. Cô ta chắc chắn sẽ vô cùng thê thảm. Bọn họ sẽ không có ai bảo vệ hết. Giờ chúng tôi đang giúp anh mà anh còn nói là có ý nghĩa gì? Lẽ nào anh hi vọng họ sẽ đi theo anh luôn sao?”","“Tôi nói rồi, tôi sẽ không thua”.","“Đồ cố chấp! Vậy được, nếu đã thế thì tôi sẽ chơi cùng anh. Anh muốn cược thế nào?”, Lâm Tâm Lạc hừ giọng.","“Nếu tôi thua và chết thì Hoa Dương và Huyền Y Phái sẽ do nhà họ Lâm quản lý. Còn nếu tôi thắng thì…các người phải giao một người nhà họ Lâm cho tôi!”","“Ai?”, Lâm Tâm Lạc hỏi.","“Lâm Lâm”, Lâm Chính nói. Dứt lời, người nhà họ Lâm nín thở.","“Lâm Lâm? Đường chủ của Tài Quyết Đường sao?”, Lâm Tâm Lạc chau mày.","“Đúng vậy”, Lâm Chính gật đầu.","Đường chủ Tài Quyết Đường có địa vị không hề thấp ở nhà họ Lâm. Đây là người mà đâu phải ai cũng muốn giao là giao ra được.","“Anh muốn Lâm Lâm làm gì?”.","“Giết ông ta”.","“Hình như ông ấy chưa từng tiếp xúc với anh. Vô duyên vô cớ, tại sao anh muốn giết ông ấy”, Lâm Tâm Lạc hỏi lại.","Lâm Chính lắc đầu: “Tôi không giết ông ta thì cô lên chức kiểu gì và làm sao làm được đường chủ. Cô Lâm, tôi muốn tốt cho cô”.","“Sao? Anh định lợi dụng tôi để thâm nhập vào nhà họ Lâm à? Suy nghĩ của anh hoang đường quá”, Lâm Tâm Lạc hừ giọng.","“Tôi chỉ hỏi cô Lâm có đồng ý hay không thôi”, Lâm Chính điềm đạm nói.","“Chuyện này không phải do tôi quyết định”, Lâm Tâm Lạc quay qua gật đầu với người bên cạnh. Những người này hội ý, rồi lấy điện thoại ra, đi ra ngoài và bấm số.","Một lúc sau họ quay lại: “Thưa cô, phía trên đồng ý rồi ạ”.","“Tôi cũng tin là phía trên đồng ý. Dù sao thì bọn họ cũng cho rằng lần này thần y Lâm sẽ chết chắc”, Lâm Tâm Lạc thản nhiên nói.","“Vậy được. Chuyện này cứ vậy đi”.","“Có cần ký biên bản gì không?”","“Không cần. Chỉ có điều phiền mấy vị hôm nay ở lại học viện. Tới lúc đó mà Lâm Lâm không tới được thì đành phải tiễn các vị lên đường thôi”, Lâm Chính uống trà.","Người nhà họ Lâm căng thẳng. Lâm Tâm Lạc hừ giọng: “Cứ chờ xem ai sẽ chết trước”."]