[" ","Chương 2877","Vương Nhất biến sắc, vội nói: “Cậu đang nói linh tinh gì vậy? Đầu óc cậu có vấn đề à? Câm miệng lại cho tôi!”.","“Sư huynh sao vậy? Chẳng phải anh bảo tôi uống thuốc độc để giúp anh sao? Tôi hỏi một câu mà cũng không được à?”, vẻ mặt đệ tử trẻ tuổi kia đầy ngây thơ.","Đâu biết rằng câu nói này đã hoàn toàn chọc giận đám Phương sư tỷ.","“Được lắm Vương Nhất! Quả nhiên tất cả đều là kế hoạch của cậu!”.","“Đi, đưa sư đệ này đến gặp trưởng thôn!”.","“Để trưởng thôn lấy lại công bằng cho chúng ta!”.","“Được!”.","“Này này này, các cô hãy nghe tôi giải thích đã! Tôi chẳng biết gì cả, là tên này đầu óc hồ đồ, chuyện này không liên quan gì đến tôi cả!”.","Vương Nhất vội vàng bao biện, nhưng vô ích.","Hiện trường trở nên hỗn loạn.","Nhưng Tiêu Hồng lại cảm thấy mọi chuyện thật là vô vị, liền xoay người rời khỏi nhà thờ tổ.","Sở dĩ anh ra tay là muốn làm êm chuyện này.","Vương Nhất bị bại lộ, chắc chắn sẽ lựa chọn thỏa hiệp. Anh ta có thế lực hơn người, bối cảnh xuất chúng, dù đám Tiết Phù tóm được đuôi của anh ta thì cũng chẳng làm gì được.","Kết quả cuối cùng vẫn là hai bên thỏa hiệp, mỗi bên lùi một bước.","Đây là kết quả mà Tiêu Hồng mong muốn nhất.","Bây giờ anh chỉ muốn làm một người vô hình.","Dù sao anh cũng không phải là Tiêu Hồng thực sự, nên phải khiêm nhường chút.","Chỉ là… chuyện lại không đúng như ý muốn của anh.","“Tiêu sư huynh!”.","Một tiếng gọi kéo Tiêu Hồng hoàn hồn lại.","“Tiết Phù sư muội, có chuyện gì sao?”, Tiêu Hồng ngoảnh sang hỏi.","“Sư huynh, anh giải độc cho sư đệ kia kiểu gì vậy?”, Tiết Phù mỉm cười hỏi.","“Tôi giải bừa ấy mà”, Tiêu Hồng không muốn giải thích nhiều.","“Xem ra trình độ châm cứu của sư huynh rất cao, Tiết Phù đúng là nhìn nhầm rồi. Đám Phương sư tỷ cũng rất kinh ngạc với trình độ châm cứu của sư huynh. Lần này bọn họ bảo tôi đến là muốn nhờ tôi chuyển lời xin lỗi đến anh, trước đó bọn họ đã nói những lời xúc phạm anh, mong anh hãy tha thứ”, Tiết Phù dè dặt nói.","“Tôi không để bụng đâu”, Tiêu Hồng lắc đầu nói.","“Thật sao? Vậy thì chúng tôi yên tâm rồi”.","Tiết Phù thở phào nhẹ nhõm.","Nhưng đúng lúc này, một tiếng kêu thảm thiết vang lên.","“A!”.","Hai người chấn động, nhìn về phía phát ra âm thanh.","Ánh mắt Tiêu Hồng bỗng đanh lại.","Một ông lão toàn thân đầy máu, hai tay hai chân đều đeo gông cùm, bị xua vào trong thôn.","Đằng sau ông ta là một thanh niên khỏe mạnh."]