[" ","Chương 2875","“Tiêu Hồng, anh có biết sư đệ này của tôi trúng độc gì không? Anh chữa bậy chữa bạ, nhỡ xảy ra chuyện gì thì anh nghĩ xem nên làm thế nào chưa?”, đúng lúc này, Vương Nhất ngồi xổm xuống, nheo mắt cười nói với Tiêu Hồng.","“Đương nhiên là tôi biết anh ta trúng độc gì rồi, lấy cho tôi một bộ châm bạc, tôi có thể chữa khỏi cho anh ta”, Tiêu Hồng nói.","“Nói không biết ngượng mồm!”.","“Anh tưởng mình là thần y sao?”.","Mọi người nhổ nước bọt, vẻ mặt đầy khinh bỉ.","Vương Nhất cười lớn, vung tay nói: “Được, nếu Tiêu sư huynh của chúng ta tự tin như vậy thì… người đâu, lấy cho anh ta một bộ châm bạc! Để tôi xem, Tiêu sư huynh của chúng ta giải độc cho sư đệ này kiểu gì!”.","“Được, để xem anh ta giải kiểu gì!”.","Một người của thôn Dược Vương lập tức chạy đi lấy châm bạc, đưa cho Tiêu Hồng.","Tiêu Hồng lật áo của sư đệ kia lên, tay nhón châm bạc, bắt đầu châm cứu.","“Tiêu sư huynh, khoan đã!”.","Đúng lúc này, Vương Nhất lại kêu lên.","“Còn chuyện gì sao?”.","“Cũng không có gì, tôi chỉ muốn hỏi Tiêu sư huynh, nếu anh không loại bỏ được độc trên người sư đệ này… thì phải làm sao?”, Vương Nhất nheo mắt hỏi.","“Anh muốn thế nào?”, Tiêu Hồng hỏi vặn lại.","“Cậu ta bị trúng độc là do các anh, tôi cũng không làm khó các anh, tôi muốn anh và Tiết Phù đến chỗ Nhị trưởng lão xin thuốc giải. Nếu không lấy được thuốc giải, hoặc làm lỡ thời gian, thì hai người các anh hãy đi tạ tội, không vấn đề gì chứ?”, Vương Nhất nói.","“Được!”.","Tiêu Hồng gần như là đồng ý ngay tắp lự.","“Thẳng thắn lắm”, Vương Nhất cười lớn.","“Tiêu Hồng, cậu…”","Phương sư tỷ vô cùng lo lắng.","“Sư tỷ, phải làm sao bây giờ?”, Tiết Phù sốt ruột như kiến bò chảo nóng.","“Mặc kệ cậu ta”, Phương sư tỷ hừ mũi: “Chuyện do Tiêu Hồng tự gây ra, chúng ta cứ kệ đi, đến lúc đó không chữa khỏi hay làm chết người, thì chúng ta cứ nói là lỗi của Tiêu Hồng, không liên quan gì đến chúng ta hết”.","“Sư tỷ, sao có thể thế được? Đây là thuốc do em và Tiêu Hồng sư huynh cùng hái mà!”.","“Vậy chị muốn thế nào? Chịu trách nhiệm cùng anh ta à? Đâu phải chị không biết quy định do người bên trên mới lập ra? Hái nhầm thuốc gây chết người, ít nhất cũng bị nhốt ở Ngũ Độc Phòng, chị muốn chết sao?”, Lý muội muội vội khuyên nhủ.","Tiết Phù nghe thấy thế, khuôn mặt xinh đẹp liền trắng bệch, dường như nghĩ đến chuyện gì đó cực kỳ đáng sợ, cả người không khỏi run rẩy.","Hồn vía bay lên mây.","“Hay là để chị… chị đi xin Nhị trưởng lão thử xem sao”, cô ấy run giọng nói.","“Xin Nhị trưởng lão cũng vô ích thôi, muốn xin thì chỉ có thể xin Vương Nhất”, người bên cạnh nói."]