[" ","Chương 3100","Trên người anh lan tỏa khói đen, bao phủ toàn thân.","Lâm Chính đứng trong khói đen giống như ma quỷ, vô cùng đáng sợ. Bọn họ không nhìn rõ cơ thể anh, chỉ có thể nhìn thấy đôi mắt ngấm máu đáng sợ trong khói đen.","“Quỷ! Người này là quỷ!”.","“Cứu mạng!”.","“Ông Công Tôn, hãy cứu chúng tôi!”.","“Ông Công Tôn, hãy cứu chúng tôi! Hãy cứu chúng tôi…”.","Bọn họ sợ đến mức run lẩy bẩy, điên cuồng lùi về sau.","Làm sao bọn họ dám tranh đấu với loại người giống như quái vật này?","Thế nhưng cũng không phải tất cả mọi người đều sợ Lâm Chính.","“Cậu ta chỉ có một mình, đây chẳng qua là phô trương thanh thế. Cổ Phái chúng ta cũng là phái lớn trong y đạo, có gì mà phải sợ cậu ta? Các anh chị em, chúng ta cùng nhau xông lên đi!”.","Một số người không sợ chết xông vào trong khói đen, muốn phân cao thấp với Lâm Chính.","Nhưng mới vào trong chưa được mấy giây, vài cái bóng đã bay ra ngoài, rơi xuống đất.","Bọn họ nhìn lại, thế mà lại là mấy bộ xương trắng!","Chỉ trong vòng mấy giây, những người không sợ chết kia đã bị độc của Lâm Chính làm thối rữa máu thịt mà chết…","Đây có còn là độc nằm trong tầm hiểu biết của bọn họ không?","“Á!”.","Tiếng kêu la vang lên không dứt bên tai.","Bọn họ đã sợ phát điên lên, thậm chí có người nằm liệt trên đất, đũng qu@n ướt một mảng.","“Đây là sức mạnh của Thương Ám Huyền Thể sao? Đây là thực lực của thần y Lâm?”.","Băng Thượng Quân ở phía sau lẩm bẩm, sắc mặt anh ta tái đi nhiều.","“Đây chỉ mới là bắt đầu!”.","Trong khói đen vang lên giọng nói của Lâm Chính, giống như tiếng ngâm nga của tử thần.","“Xông lên! Giết cho tôi!”.","Công Tôn Đại Hoàng cảm thấy không ổn, vội vàng gào lên.","Nhiều người lao vào bên trong, nhưng như vậy chẳng khác nào đưa đầu vào chỗ chết!","Lâm Chính đấm ngang đá dọc, một đường tiến thẳng về phía trước, giống như chiến thần, tung độc lực đáng sợ ra xung quanh.","Soạt soạt soạt…","Những luồng khí độc giống như nanh vuốt của ác ma, điên cuồng nuốt chửng đám người.","Không lâu sau, xung quanh Lâm Chính đã biến thành một vùng chân không.","Trên mặt đất toàn là máu và xương không chỉnh tề.","Cả hiện trường giống như địa ngục trần gian.","Người của Cổ Phái run rẩy, hoàn toàn bị thủ đoạn tàn ác của Lâm Chính dọa sợ.","Những người còn lại chỉ dám bao vây, không dám tiến lên.","Nhóm người Cổ Phái quay lưng về phía hồ Ám Long đã bị diệt toàn quân.","“Ông Công Tôn, thực lực của thần y Lâm quá mạnh, chúng tôi… chúng tôi hoàn toàn không phải đối thủ”, một nguyên lão Cổ Phái răng đánh lập cập, run rẩy nói."]