[" ","Chương 2739","“Được rồi, thần y Lâm, chúng ta đừng nói những chuyện linh tinh này nữa!”, Thiện Vĩnh dường như không muốn tiếp tục chủ đề này, nói thẳng: “Lần này tôi đến là để đưa một người đi, cậu mau dẫn cô ta tới cho tôi”.","Ngay cả chữ mời cũng không có, giọng điệu này giống như là ra lệnh cho Lâm Chính.","Đám người Dịch Quế Lâm nổi giận, đang định nổi nóng thì Lâm Chính ở bên này giơ tay, ra hiệu bọn họ bình tĩnh.","“Ông nghĩ tôi sẽ ngoan ngoãn giao người sao?”, Lâm Chính hỏi.","“Thần y Lâm, tôi chỉ muốn tốt cho cậu”.","Thiện Vĩnh bưng nước trà trên bàn lên, lại uống một ngụm, bình tĩnh nói: “Chuyện của thế gia Nam Cung đã truyền đến tai minh chủ, hơn nữa chuyện cậu làm bị thương người của Cô Phong mọi người cũng đã biết, cậu có hiểu điều này có nghĩa gì không?”.","“Không hiểu”.","“Có nghĩa minh chủ đã hạ quyết tâm phải diệt trừ cậu, dù là Học viện Huyền Y Phái hay là Đông Hoàng Giáo”.","“Chuyện này liên quan gì đến Nhan Khả Nhi?”, Lâm Chính hỏi.","“Nếu cậu giao nộp Nhan Khả Nhi, tôi có thể cầu xin minh chủ thay cậu, để minh chủ tha cho cậu một mạng! Mặc dù Đông Hoàng Giáo của cậu và Học viện Huyền Y Giáo sẽ không còn tồn tại, nhưng ít nhất cậu vẫn còn một mạng sống, không phải tốt hơn sao?”, Thiện Vĩnh nói.","“Vậy nếu tôi không giao người thì sao?”.","“Tôi hi vọng cậu sẽ không đưa ra quyết định ngu xuẩn đó”, Thiện Vĩnh liên tục lắc đầu.","“E rằng phải khiến ông thất vọng”.","Lâm Chính bình tĩnh nói: “Để lại những kẻ đã làm người của tôi bị thương, những người khác mời rời đi cho”.","Nghe vậy, Thiện Vĩnh nhìn anh thật sâu.","Những người khác đều ngẩng đầu nhìn chằm chằm Lâm Chính.","“Thần y Lâm, quyết định của cậu là thế à?”, giọng điệu của Thiện Vĩnh dần trở nên lạnh lẽo.","“Có vấn đề gì sao?”.","“Tôi hi vọng cậu sẽ không hối hận”, Thiện Vĩnh nói, sau đó đứng dậy: “Chúng ta đi!”.","Bọn họ lập tức đi theo Thiện Vĩnh rời đi.","Nhưng Dịch Quế Lâm ở trước cửa lại ngăn ông ta lại.","“Thế nào? Thần y Lâm định động tay ở đây à? Nếu là như vậy, tôi cũng không ngại”, Thiện Vĩnh bình tĩnh nói.","Ông ta dứt lời, các đệ tử đằng sau ông ta đều tiến lên, xếp thành một hàng, bày tư thế.","Người có thể đi theo Thiện Vĩnh đến đây đương nhiên đều là tinh nhuệ của Bằng Tông, không dễ đối phó.","Ít nhất bên phía Dịch Quế Lâm có áp lực rất lớn.","Nhưng Lâm Chính không sợ.","Anh khẽ phất tay, sáu bóng người không biết từ đâu đi tới, đứng ở phía trước anh.","Sáu người không động dậy, tất cả đều trang bị vũ trang, giống như tượng điêu khắc.","Thiện Vĩnh thấy vậy, hơi thở trở nên nhanh hơn.","“Ảnh ngự?”."]