[" ","Chương 3177","“Không thể nào!”","Tô Dư lắc đầu: “Những chuyện vượt quá giới hạn thì tôi tuyệt đối không làm! Hạng mục này bàn được thì tốt còn không thì thôi. Tôi chỉ cố gắng hết sức. Còn kết quả thế nào thì còn phụ thuộc vào số mệnh”.","“Cô nghĩ được như vậy thì tốt. Giới giải trí là một vũng đầm lấy, nếu như cô bước vào với một mục đích nào đó thì sẽ chỉ bị người ta lợi dụng mà thôi”.","“Yên tâm đi, tôi sẽ chú ý”.","“Vậy giờ chúng ta đi thôi”.","“Được”, Tô Dư gật đầu, khoác tay Lâm Chính bước đi. Hai người bắt một chiếc xe đi về phía Tử Kim Cung ở con đường tại trung tâm Giang Thành.","Tử Kim Cung là một tòa kiến trúc mới tọa lạc tại trung tâm Giang Thành với diện tích lên tới cả ngàn mét vuông. Ở nơi tấc đất tấc vàng thế này mà có thể xây được một khách sạn như thế thì không biết là phải đầu tư bao nhiêu tiền.","Hơn nữa chi phí mỗi lần vào khách sạn Tử Kim Cung không hề thấp. Bình quân mỗi người sẽ tiêu khoảng 3000 tệ. Do đây là nơi tiêu tiền hạng sang nên đã trở thành địa điểm check in của không ít các ngôi sao đang nổi.","Những người yêu hư vinh đều tới đây. Bọn họ giả vờ vào trong chi tiêu rồi ra chụp ảnh. Chụp xong thì up lên mạng. Cũng có người hẹn cả bạn mình tới đây cùng chụp ảnh check in.","Nhìn có vẻ sang chảnh, hoa lệ như thế nhưng thực ra đều là lừa đảo và giả tạo cả…Tô Dư không hề có thiện cảm với nơi như thế này.","Không chỉ đơn giản là cô ta không thích mà còn vì ở đây có quá nhiều đám paparazzi. Bọn họ rất nhẫn tâm. Nếu để họ chộp được cô và tung lên mạng thì thật là hết sức đau đầu .","“Xin hỏi, có phải là cô Tô Dư không?”, một người đàn ông mặc vest đột nhiên mỉm cười hỏi Tô Dư và Lâm Chính.","“Là tôi, anh là…”","“Chào cô Tô. Tôi là trợ lý của giám đốc Thẩm, giám đốc bảo tôi ở đây đợi cô. Mời cô đi theo tôi”, người đàn ông nói.","“Ồ…được…”, Tô Dư gật đầu, cùng Lâm Chính định đi vào. Thế nhưng người đàn ông đã chặn Lâm CHính lại.","“Cô Tô, tài xế của cô có thể đợi trong đại sảnh. Mọi chi phí của anh ấy cũng sẽ do giám đốc Thẩm chi trả”.","“Ý anh là gì cơ?”, Tô Dư ngạc nhiên.","“Anh ấy không vào được”, trợ lý mỉm cười.","“Cái gì?”, Tô Dư tối sầm mặt. Lâm Chính cũng khẽ chau mày.","“Cô Tô, chắc cô cũng biết giám đốc Thẩm chỉ mời một mình cô. Anh ấy không hi vọng cô dẫn theo người khác. Mong cô đừng khiến tôi khó xử”.","Người trợ lý cười, tỏ vẻ bất lực.","“Đây là em rể của tôi. Tài xế cái gì chứ? Anh đừng có nhầm?”, Tô Dư tỏ ra tức giận: “Nếu như vậy thì tôi về vậy. Nói với giám đốc Thẩm, bữa cơm này, tôi không ăn được rồi”.","Nói xong, cô ta bèn quay người, kéo tay Lâm Chính rời đi.","“Xin hãy đợi đã cô Tô Dư”, người trợ lý vội vàng bước tới giải thích: “Cô Tô Dư,cô đợi tôi một chút, tôi hỏi giám đốc Thẩm”.","Tô Dư chau mày, nhìn Lâm Chính.","“Để anh ta hỏi đi, nếu như họ không hoan nghênh thì chúng ta về cũng chưa muộn”, Lâm Chính nói.","“Vậy được”, Tô Dư gật đầu."]