[" ","Chương 2605","“Không… không có vấn đề gì, dù sao cô cũng là đồ đệ của Diệu Thủ lão nhân! Đương nhiên không thành vấn đề”, Lâm Chính mỉm cười, đặt chậu nước xuống, đi ra khỏi phòng.","Khoảng nửa tiếng sau, cửa được mở ra.","“Anh bạn, xong cả rồi, vào đi”.","Lâm Chính bước vào phòng.","“Sư muội của cô thế nào rồi?”, Lâm Chính nhìn cô gái ngủ say trên giường, hỏi.","“Vết thương của cô ấy đã ổn định, lát nữa tôi ra tiệm thuốc bên ngoài mua thuốc, vấn đề không lớn lắm!”, Bích Trân thở dài nói.","“Vậy thì tốt”.","“Anh bạn, lần này cám ơn anh”.","“Không có gì, tôi và sư phụ cô có duyên gặp mặt một lần, cũng được coi là bạn bè”, Lâm Chính cười nói: “Cô đói bụng chưa? Tôi đi làm ít đồ ăn cho cô”.","“Không cần đâu, chúng tôi không thể ở chỗ này quá lâu, đợi tôi cho sư muội uống thuốc xong sẽ đưa cô ấy rời đi. Nếu ở lại đây quá lâu sẽ gây ra rắc rối cho anh! Anh là người có duyên gặp mặt với sư phụ thì tôi càng không thể liên lụy đến anh”, Bích Trân lắc đầu nói.","“Với bộ dạng này của cô, dẫn theo sư muội cũng không đi được đâu cả, cứ ở lại đây đi, không sao đâu”.","“Nhưng…”","“Không sao”, Lâm Chính cười nói.","Lâm Chính là người luôn ghi nhớ người có ơn với mình, lúc đầu Diệu Thủ lão nhân từng giúp anh giải quyết một vấn đề lớn, anh vô cùng cảm kích. Bây giờ gặp được người của Diệu Thủ Cốc, Lâm Chính ắt sẽ không thờ ơ.","“Nếu như vậy thì cảm ơn anh nhiều! Tôi thấy nhóm người kia cũng chưa lên đến đây, chắc là chúng không biết chúng tôi trốn ở phòng nào. Tạm thời tôi và sư muội sẽ ở lại đây…”, Bích Trân thở dài.","“À đám người kia là ai? Sao ban ngày ban mặt lại đuổi giết các cô?”, Lâm Chính tò mò hỏi.","“Bọn họ là người của thế gia Nạp Lan”, Bích Trân nói.","“Thế gia Nạp Lan?” Lâm Chính hơi mơ hồ: “Thứ lỗi cho tôi kiến thức nông cạn”.","“Ngay cả thế gia Nạp Lan mà anh cũng không biết sao?”, Bích Trân kinh ngạc nhìn Lâm Chính.","“Tôi không biết”.","“Vậy anh tới Nam Xuyên làm gì? Là vì đại hội kén rể à?”","“Đương nhiên, chẳng lẽ hai cô gái như các cô cũng đến đây vì đại hội này sao?”, Lâm Chính tò mò hỏi.","“Chúng tôi tới đây không phải vì đại hội kén rể, chúng tôi tới chỉ vì hoa Tuyệt Mệnh của thế gia Nam Cung!”","“Hoa Tuyệt Mệnh?”","“Đúng vậy, chỉ là chúng tôi đụng phải người của thế gia Nạp Lan tại một nhà hàng ở phía Nam, ai cũng biết sư phụ Diệu Thủ lão nhân của tôi có một giọt Lạc Linh Huyết, giờ bà ấy tuổi đã cao muốn giao lại Lạc Linh Huyết cho đệ tử có tính lĩnh ngộ cao. Gần đây sư phụ bệnh nặng, người của thế gia Nạp Lan cho rằng sư phụ đã giao lại Lạc Linh Huyết cho chúng tôi. Thực ra trong tay chúng tôi không hề có Lạc Linh Huyết, người thế gia Nạp Lan không tin, cứ khăng khăng muốn bắt chúng tôi phải làm theo ý họ, dù chúng tôi không có thì họ cũng muốn lợi dụng chúng tôi để ép sư phụ phải giao Lạc Linh Huyết. Chúng tôi không còn cách nào khác ngoài việc đánh nhau với họ, sau đó vội vàng bỏ chạy”, Bích Trân thẳng thắn kể lại với khuôn mặt khổ sở.","“Hóa ra là vậy”.","Lâm Chính hơi bất ngờ.","“À, anh bạn, đến bây giờ tôi vẫn chưa biết anh tên là gì, nếu anh nói anh là bạn của sư phụ tôi thì có lẽ sư phụ đã từng nhắc đến tên anh”."]