[" ","Chương 2863","Nhưng điều khiến Nhan Khả Nhi vô cùng kinh ngạc là làm sao Lâm Chính tránh được Tần Hoán để lẻn vào đây?","“Tôi… không có gì, vừa nãy tôi nhúc nhích người động đến vết thương thôi”, Nhan Khả Nhi yếu ớt nói.","“Cô đã yếu ớt đến mức này rồi, còn nhúc nhích làm gì nữa? Tôi cảnh cáo cô, đừng có giở trò gì! Bên trên đã dặn dò, nếu cô không phối hợp, bọn họ sẽ lựa chọn bẻ gãy tứ chi của cô”, Tần Hoán lạnh lùng nói, sau đó xoay người đi ra ngoài.","Nhan Khả Nhi bị dọa cho da đầu tê rần, sắc mặt trắng bệch.","Bẻ gãy tứ chi?","Vậy chẳng phải sẽ thành người lợn sao?","Mồ hôi lạnh của cô ấy túa ra, không dám nghĩ nữa.","Trên thực tế, thôn Dược Vương sẽ làm vậy thật.","Bởi vì không phải thôn Dược Vương chưa từng làm thứ như người lợn này.","Thậm chí… chuyện độc ác đáng sợ hơn bọn họ cũng từng làm.","Nhan Khả Nhi thầm nuốt nước bọt, không dám lên tiếng.","Chờ Tần Hoán đi khỏi, cô ấy mới cẩn thận gọi.","“Thần y Lâm… thần y Lâm…”","“Cô đừng lên tiếng, người ngoài kia có thính lực hơn hẳn người thường, vô cùng cảnh giác, cẩn thận bị anh ta nghe thấy”, giọng nói khẽ khàng của Lâm Chính vang lên bên tai Nhan Khả Nhi.","Cô ấy sửng sốt, ngoảnh sang nhìn.","Không biết Lâm Chính đã lại đứng bên cạnh cô ấy từ khi nào.","“Vừa nãy anh trốn ở đâu vậy?”.","Nhan Khả Nhi kinh ngạc hỏi.","Phòng điều dưỡng này chỉ có bốn cái giường và mấy cái tủ đầu giường, không thể giấu người được. Nhưng vừa nãy Lâm Chính lại biến mất tăm, khiến cô ấy vô cùng ngạc nhiên.","“Tôi vẫn luôn ở đây mà”.","“Nhưng vừa nãy… tôi có thấy anh đâu…”","“Tôi vẫn luôn đứng sau lưng người kia”, Lâm Chính cười đáp.","“Đứng sau lưng anh ta?”, Nhan Khả Nhi sửng sốt.","“Đúng, anh ta cao lớn nên cô không nhìn thấy tôi, còn anh ta đứng quay lưng về phía tôi nên cũng không phát hiện ra tôi”.","Nhan Khả Nhi có chút mất khả năng suy nghĩ, ăn nói cũng lắp bắp: “Nhưng vừa nãy anh nói người này có thính lực hơn hẳn người thường, khứu giác cũng cực kỳ nhạy bén, sao anh… lại không bị phát hiện chứ?”.","“Anh ta là dược nhân đúng không?”, Lâm Chính bình thản nói.","“Thần y Lâm cũng biết dược nhân sao?”, Nhan Khả Nhi ngạc nhiên.","“Sao lại không biết chứ? Đó là người dùng thuốc cải tạo thân xác từ nhỏ, đây là những cỗ máy giết người do một số y võ lòng dạ đen tối tạo ra, so với những người bình thường tắm nước thuốc, dùng dược vật để bảo dưỡng như chúng tôi thì khác hoàn toàn. Bọn họ lợi dụng dược vật cưỡng chế nâng cao các kĩ năng của cơ thể, ví dụ như sức mạnh, khứu giác, thị lực, năng lực phản ứng. Người vừa rồi là một dược nhân thuần túy, tuy dược nhân có võ lực đáng sợ, nhưng lại có một nhược điểm chí mạng, đó là sẽ có phản ứng bài xích hoặc tổng hợp đối với một số dược vật đặc biệt. Tôi nhỏ lên người mấy giọt dung dịch của hoa Man Căn, mùi của dung dịch này sẽ làm tê liệt khứu giác và thính giác của anh ta, khiến anh ta không cảm nhận được. Chính vì vậy nên anh ta mới không phát hiện ra sự tồn tại của tôi, thậm chí những lời chúng ta đang nói anh ta cũng không nghe được rõ lắm”."]