[" ","Chương 2698","“Mau đi đi”, Nam Cung Thống nói giọng khàn khàn.","Lần này thì Nam Cung Mộng không dám cự tuyệt nữa. Ông ta bước tới bên cạnh Lâm Chính và quỳ phụp xuống đất.","Đám đông hoang mang. Nam Cung Mộng bị sao thế? Tại sao lại như người mất hồn thế kia?","Đúng lúc này Nam Cung Thống lên tiếng: “Thần y Lâm…xin được thỉnh giáo!”","Đám đông vội đứng tản ra. Các gia tộc cũng không vội rời đi. Sự việc hôm nay sẽ làm thay đổi thế cục của toàn bộ Hoa Quốc, ảnh hưởng tới cả tương lai một đất nước nên đương nhiên bọn họ không thể bỏ lỡ được.","“Tiền bối Nam Cung và Đông Hoàng Thần Quân của Đông Hoàng Giáo quyết chiến sao? Đây là trận chiến lịch sử ngàn năm có một đấy. Xem ra chuyến đi lần này không uổng rồi”, Phó Vô Diệp kích động, xoa nắm đấm với vẻ trông ngóng.","“Nếu Đông Hoàng Giáo chiến thắng thì chẳng còn người nào của thế gia Nam Cung có thể đối đầu với giáo chủ Đông Hoàng nữa. Như vậy, bọn họ chỉ còn cách cúi đầu thần phục thôi. Có thêm thế gia Nam Cung thì trong nước này còn ai chống lại được Đông Hoàng Giáo? Bọn họ sẽ hồi sinh từ đống tro tàn”, Kim Thế Minh trầm giọng.","“Sợ rằng người trẻ này không dễ thắng được Nam Cung Thống đâu. Nam Cung Thống nào phải người thường. Lúc ông ta còn điều hành thế gia thì đã nổi tiếng khắp thiên hạ rồi. Ông ta là một trong những cao thủ hàng đầu đấy. Đến giờ thực lực vẫn thế. Mọi thứ chưa có gì là chắc chắn hết”.","“Hôm nay đúng là được mở mang tầm mắt rồi”.","Không ít người tỏ ra kích động.","“Bố!”, Nam Cung Vân Thu ngồi phịch xuống đất, nước mắt rưng rưng.","“Đừng lo lắng. Ông tổ nhất định sẽ đánh bại được gã đó”, Nam Cung Mạc Phi an ủi.","Nam Cung Vân Thu không nói gì nữa. Lúc này, người quản gia âm thầm tiến lại gần hai người bọn họ: “Cậu chủ, cô chủ, xin hai người mau rời khỏi đây”.","“Rời khỏi đây?”, Nam Cung Mạc Phi giật mình nhìn ông ta: “Còn chưa đánh nhau, thắng bại chưa phân…tại sao lại rời đi?”","“Cậu chủ! Đây là ý của mấy vị nguyên lão. Giờ còn chưa rõ thắng thua nên mới phải đi. Nếu mà gia chủ chẳng may thua trận thì thế gia Nam Cung sẽ bị hủy diệt mất. Các vị nguyên lão hi vọng hai vị có thể rời ngay tới nhà thế gia Nạp Lan để được bảo vệ. Nếu có thể thì xin luôn sự giúp đỡ từ họ”, người quản gia lên tiếng.","Hai người lập tức hiểu ra.","“Được! Chúng tôi sẽ đi ngay”, Nam Cung Mạc Phi nghiến răng.","“Anh! Còn bố thì sao?”, Nam Cung Vân Thu vội nói.","“Bố tự có quý nhân phù trợ, chúng ta không làm gì nổi đâu. Lập tức đi với anh!”, Nam Cung Mạc Phi lên tiếng rồi kéo Nam Cung Vân Thu đi ra ngoài.","Nam Cung Vân Thu nén nước mắt, nhìn Nam Cung Yên Nhu. Lúc này Nam Cung Yên Nhu cũng đang nhìn cô ta chăm chăm.","“Chị! Bố! Mọi người yên tâm. Con nhất định sẽ quay lại cứu mọi người. Thần y Lâm! Hãy đợi đấy! Tôi sẽ báo thủ, nợ máu thì phải đền máu. Anh sẽ chết không toàn thây”, Nam Cung Vân Thu lau nước mắt, thầm phát lời thề.","“Xin mời!”, lúc này, Nam Cung Thống đã tạo thế sẵn sàng.","“Ông cẩn thận nhé”, Lâm Chính khẽ hô lên. Anh cũng chẳng khách khí, chỉ sải bước lao tới.","Lâm Chính cũng không hề nương tay. Tốc độ của anh cực nhanh, đám đông chỉ nhìn thấy một bóng hình lờ mờ dần biến mất. Họ không thể xác định được chính xác vị trí của Lâm Chính.","Đợi khi bọn họ phản ứng kịp thì anh đã đứng ngay trước mặt Nam Cung Thống. Hai cánh tay như hai cành cây lớn đập xuống cơ thể ông ta."]