[" ","Chương 2913","Bọn họ vừa than khóc vừa đi tới giữa sân.","Sau đó có trưởng lão chia bọn họ ra, mỗi người quỳ bên cạnh một đống thuốc.","“Thuốc dẫn?”.","Lâm Chính biến sắc, lập tức hiểu ra.","Những người này… đều được thôn Dược Vương dùng để làm thuốc dẫn!","Súc sinh!","Đúng là một lũ súc sinh!","Hai mắt Lâm Chính đỏ ngầu, lửa giận ngút trời!","Đây còn là thôn Dược Vương cứu đời giúp người sao?","Đây còn là những bác sĩ phổ độ chúng sinh sao?","Đây là một lũ thần chết!","Một lũ không bằng chó lợn!","Nắm tay Lâm Chính siết chặt, lồ ng ngực gần như muốn vỡ tung.","Lũ người này đang sỉ nhục y đạo thì có!","“Tiêu sư huynh, sao anh đến sớm thế?”.","Đúng lúc này, một tiếng cười vui vẻ vang lên.","Lâm Chính quay sang, nhìn thấy Tiết Phù và đám Phương sư tỷ đang đi tới.","Thấy sắc mặt Lâm Chính khác thường, Tiết Phù hơi sửng sốt: “Tiêu sư huynh, anh không sao chứ?”.","“Không sao”.","Lâm Chính hít sâu một hơi, khàn giọng đáp.","“Tiêu sư đệ, hôm nay là ngày vui của cậu, cậu phải vui lên chứ”, Phương sư tỷ mỉm cười nói.","“Phải đấy, Tiêu sư đệ, sau này cậu bay lên cành cao rồi thì đừng quên chúng tôi nhé”.","“Tiêu sư đệ, sau này mong cậu quan tâm nhiều hơn”.","Mọi người xúm lại, mặt mày tươi cười nói.","Bọn họ biết trưởng thôn chuẩn bị đưa “Tiêu Hồng” đến chỗ người bên trên bồi dưỡng, hơn nữa trong thôn đã có quyết định bồi dưỡng trọng điểm Tiêu Hồng.","Điều đó có nghĩa là Tiêu Hồng sẽ nhận được tất cả nguồn tài nguyên tốt nhất của thôn Dược Vương.","Tiền đồ không thể đong đếm được.","Sao những người có thể không bợ đỡ nịnh hót cho được chứ?","“Tiêu Hồng, nghe nói hôm nay người bên trên sẽ khai cốt cho cậu. Cậu phải phối hợp với ông ấy đấy. Từ hôm nay trở đi, cậu chính là đệ nhất thiên tài của thôn Dược Vương”.","Đúng lúc này, một tiếng cười sang sảng vang lên.","Rồi Ngũ trưởng lão Thương Miểu bước như bay tới.","Ông ta mặt mày rạng rỡ, vô cùng vui vẻ.","Từ khi có thiên tài tuyệt thế “Tiêu Hồng” này, địa vị của ông ta ở trong thôn cũng cao dần.","Dù sao Tiêu Hồng cũng là đồ đệ của ông ta, sau này Tiêu Hồng đắc đạo, chẳng phải ông ta cũng được thơm lây sao?","“Khai cốt? Nghĩa là sao?”, Lâm Chính quay sang hỏi."]