[" ","Chương 3102","“Tuân lệnh!”.","Bảy mươi hai bóng người đồng loạt lao về phía Lâm Chính bị đã bị nhốt lại trong lồ ng băng.","Bảy mươi hai người này không cầm châm, mà là giơ cao tay, rút đao lưỡi liềm ra.","Bảy mươi hai người này không phải y võ, mà là võ giả chân chính, người luyện võ siêu cấp của Cổ Phái!","Mỗi thanh đao trong tay bọn họ đều dày nặng, sáng như tuyết, vô cùng sắc bén.","Trong đêm tối, lóe lên ánh sáng đáng sợ.","Sau đó…","Bảy mươi hai người đều nhảy vọt lên, hai tay cầm đao, từ trên trời giáng xuống, chém về phía Lâm Chính ở trong khối băng khổng lồ.","Trên lưỡi đao có khí kình bao phủ, mũi đao lóe lên ánh sáng, có thể thấy số đao này được dùng chất liệu đặc biệt đúc nên.","Bảy mươi hai thanh đao đủ để mở núi tách biển, chém tan mọi thứ.","E rằng vùng đất này sắp bị bảy mươi hai thanh đao này chém nát.","Càng đừng nói tới người ở trong khối băng…","“Thần y Lâm!”, Thủ Mệnh hét lên.","Băng Thượng Quân không có cảm xúc gì, lặng lẽ quan sát.","Không phải anh ta vô tình, mà sự thực là Lâm Chính đã nói không cần anh ta nhúng tay vào.","Nếu đã như vậy, anh ta cũng không cần thiết phải can thiệp.","Băng Thượng Quân là người có tính nguyên tắc rất cao, bất cứ ai cũng không thể phá hoại.","Bảy mươi hai Địa Sát ra tay, đó là đòn tất sát.","Đây cũng là chiêu thức mạnh nhất do ba mươi sáu Thiên Cương và bảy mươi hai Địa Sát của Cổ Phái liên thủ.","Đám đông trợn tròn mắt, người run rẩy.","Ai có thể ngăn chặn đòn tấn công như vậy?","Rắc!","Bảy mươi hai thanh đao chém vào khối băng.","Khối băng nứt ra, sương băng trắng như tuyết bắn tung tóe ra xung quanh.","Tầm nhìn của bọn họ đều bị che khuất, không nhìn rõ mọi thứ bên trong.","Nhưng trong tình huống này ai cũng cảm thấy thần y Lâm chắc chắn sẽ chết.","Có lẽ tiên thiên cương khu thật sự rất mạnh, đao thương bất nhập, nhưng độ sắc bén của bảy mươi hai thanh đao này càng khiến người ta căm phẫn. Bất cứ thứ gì được gọi là kim cương bất hoại cũng không chống đỡ được những lưỡi đao đáng sợ này.","Hơn nữa, trước kia Công Tôn Đại Hoàng đã làm tiên thiên cương khu của Lâm Chính lung lay, bây giờ độ mạnh cơ thể của Lâm Chính không bằng lúc nãy.","Dù lưỡi đao này không giế t chết được anh cũng sẽ khiến anh gãy tay gãy chân, không thể tiếp tục chiến đấu được nữa.","Công Tôn Đại Hoàng nheo mắt lại, cười nhạt không thôi.","Đúng lúc này.","Vù!"]