[" ","Chương 3248","“Luyện tập cho mắt sao?”","Tô Nhu vẫn không tin, bèn hỏi: “Ý anh nói là mắt em đã khỏi rồi?’","“Đúng vậy”.","“Không thể nào! Đến cả thần y Lâm còn không chữa được cho mắt của em, anh…sao có thể làm được chứ?”","“Vì vậy trong mắt em anh không bằng thần y Lâm phải không?”, Lâm Chính hỏi ngược lại.","Tô Nhu há hốc miệng: “Em không có ý đó…”","“Tô Nhu, em nghỉ ngơi đi. Mặc dù mắt của em không còn vấn đề gì nữa nhưng độc trong cơ thể vẫn cần đào thải ra hết. Anh sẽ sắc thuốc để em uống, từ từ thải hết độc trong người ra cho em”, Lâm Chính nói xong quay người rời đi.","“Lâm…”, Tô Nhu định gọi nhưng lại thôi. Cô thở dài, nhắm mắt lại, không muốn nghĩ thêm gì nữa.","Mấy ngày sau đó Lâm Chính ở trong học viện chăm sóc cho Tô Nhu đồng thời tiến anh phẫu thuật cho Nhan Khả Nhi.","Tình hình của Nhan Khả Nhi tệ hơn của Tô Dư nhiều. Mặc dù có kỳ dược thượng cổ trợ giúp nhưng do cô ấy bị tổn thương nặng phần đầu nên dù có chữa trị được thì cũng sẽ trở thành người thực vật. Nếu tốt hơn được chút thì cũng sẽ mất đi trí nhớ.","Lâm Chính cảm thấy đau khổ. Nhan Khả Nhi cũng được coi là chết vì anh. Dù thế nào thì anh cũng phải chữa trị cho cô ấy.","“Vẫn cần thêm các dược liệu khác nữa”, Lâm Chính lầm bầm sau khi bước ra khỏi phòng.","Reng reng…Lúc này, điện thoại trong túi đổ chuông.","Lâm Chính lấy ra xem. Là số điện thoại tới từ Yên Kinh. Hơn nữa nhìn thì có vẻ như…là điện thoại của nhà họ Lâm.","Anh nhớ lần trước nhà họ Lâm từng dùng số điện thoại này gọi cho anh. Lâm Chính vốn không muốn nghe nhưng trong lúc nhạy cảm thế này tốt nhất nghe vẫn hơn.","“Xin hỏi là cậu chủ Lâm phải không?”, một giọng nói cung kính từ đầu đây bên kia vọng tới","“Cậu chủ Lâm?”, Lâm Chính chau mày: “Anh là người nhà họ Lâm phải không?’","“Thưa cậu đúng vậy, tôi là Lâm Phúc, mạo muội gọi điện làm phiền cậu”, giọng nói ở đầu dây bên kia khá khách khí. Điều này khiến Lâm Chính tưởng mình nghe nhầm.","“Lần đầu tiên có người nhà họ Lâm gọi tôi là cậu chủ đấy. Từ lúc tôi sinh ra đến giờ, bọn họ đều gọi tôi là tạp chủng. Hôm nay mặt trời mọc ở phía Tây à? Hay là anh là người mới?”, Lâm Chính cười hỏi.","“Cậu Lâm, cậu hiểu lầm rồi, thực ra là bố cậu đã đồng ý nhận cậu rồi”, Lâm Phúc ở đầu dây bên kia nói tiếp.","“Nhận??”, Lâm Chính sững sờ.","“Đúng vậy! Từ ngay hôm nay, cậu chính là người nhà họ Lâm. Bố cậu đã thừa nhận vị trí của cậu, nên đương nhiên cậu là cậu chủ của chúng tôi”, Lâm Phúc mỉm cười.","“Chuyện gì vậy?”","Lâm Chính không hiểu. Anh luôn bị bố mình coi khinh, coi là chướng ngại lớn nhất trên bước đường phát triển của ông ta sao tự dưng ông ta lại chấp nhận anh chứ?","“Ông có thể nói cho tôi biết nguyên nhân được không?”, Lâm Chính bình tĩnh hỏi.","“Điều này…tôi cũng không biết…có thể là bố cậu nhớ con trai mà”, Lâm Phúc mỉm cười nói.","“Hừ, nhưng con cũng nhớ mẹ mà, anh hỏi ông ta xem mẹ tôi đâu?”, Lâm Chính cười lạnh lùng rồi tắt máy."]