[" ","Chương 2786","“Phải!”, ông lão thở dài, nghiêm túc gật đầu: “Những ngày qua, hành động của Học viện Huyền Y Phái chúng ta đều thấy rõ. Nếu nói hành y cứu người, thần y Lâm mới xứng danh, thôn Dược Vương không thể so sánh với cậu ấy”.","“Nhưng cho dù thần y Lâm có y đức, là một thầy thuốc chân chính, xét về y thuật, anh ấy không phải là đối thủ của thôn Dược Vương. Y thuật của thôn Dược Vương quá lợi hại! Bác Ổn! Lần này thần y Lâm chắc sẽ lành ít dữ nhiều!”, Nhan Khả Nhi đầy lo lắng.","Bác Ổn im lặng, một lúc lâu sau mới thở dài.","“Cô chủ, sao tôi lại không biết được chứ? Nhưng… chúng ta có thể làm được gì? Chẳng lẽ cô thật sự muốn quay về cùng bọn họ? Cô biết hậu quả sau khi quay về là gì, thay vì như vậy, chi bằng để thần y Lâm thử xem. Cậu ấy đã dám lên tiếng thì chắc chắn là có lòng tin”, bác Ổn nói.","Nhan Khả Nhi xoay người lại, tay siết chặt.","…","Thư khiêu chiến được nhận, đương nhiên không giấu được tin tức, ngay lập tức được lan truyền rộng khắp.","Vốn dĩ những chuyện thế này là chuyện thuộc phái ẩn thế.","Theo lý mà nói, những người theo dõi trận đấu y thuật này cũng chỉ có người phái ẩn thế và giới võ thuật.","Nhưng không biết có phải do người của thôn Dược Vương cố ý hay không, mà tin tức đã lan truyền trên các trang mạng truyền thông xã giao.","“Truyền nhân thôn Dược Vương phái ẩn thế khiêu chiến với thần y Lâm! Ba ngày sau, ở Học viện Huyền Y Phái sẽ cho biết ai mới là thần y chân chính!”.","“Cuộc thi đấu y thuật đỉnh cao sắp mở màn! Thần y ẩn thế khiêu chiến với thần y Lâm!”.","“Cuộc đọ sức đỉnh cao của y học cổ truyền Hoa Quốc, chỉ cần bạn là người Hoa Quốc thì nhất định không thể bỏ qua!”.","Trên các trang mạng truyền thông báo chí lớn đều xuất hiện các bài báo với đủ kiểu tiêu đề.","Tin tức liên quan đến trận đấu y thuật này cũng leo lên top lượt tìm kiếm.","Sức chú ý dâng cao.","Cộng thêm doanh thu Chiến Hổ bùng nổ, vô số người trong nước theo dõi thần y Lâm chỉ làm khách mời trong Chiến Hổ có vài phút này. Độ nổi tiếng của thần y Lâm vốn đã cao, gần bằng ngôi sao mới nổi hạng nhất, do đó khi trận đấu y thuật lần này vừa được truyền ra, nhiệt độ thảo luận lập tức bùng nổ.","“Má ơi! Thôn Dược Vương này là gì? Có cảm giác rất ghê gớm! Dám khiêu chiến với thần y Lâm!”.","“Bọn họ không biết y thuật của thần y Lâm sao? Anh ấy là nhân vật mà ngay cả Hiệp hội Y tế nước Mễ và nước Y cũng phải quỳ sát đất bái phục đấy!”.","“Chẳng lẽ bọn họ chưa xem buổi phát sóng trực tiếp thần y Lâm chữa trị cho công chúa nước Y? Đó là thần y nổi tiếng ở Hoa Quốc chúng ta! Đám người này khiêu chiến thần y Lâm? Thế thì có khác nào tìm chết?”.","Nhiều dân mạng bàn tán xôn xao, khịt mũi khinh thường người của thôn Dược Vương.","Nhưng bên cạnh đó cũng xuất hiện một số tiếng nói khác.","Một trong số đó được rất nhiều người theo dõi và thảo luận.","Đó là một bài đăng của một người giấu ID phát biểu trên diễn đàn lớn nhất trong nước.","Tiêu đề bài đăng rất rõ ràng thẳng thắn: Thôn Dược Vương không đơn giản như mọi người tưởng tượng!","Khi nhấn vào xem sẽ thấy người đăng giới thiệu vắn tắt về tình hình của thôn Dược Vương."]