[" ","Chương 2920","“Đại sư tỷ!”.","Mọi người vội vàng chạy tới.","Thủ Mệnh nghiến chặt răng, trừng mắt nhìn đám người trưởng thôn, vô cùng không cam tâm.","“Thủ Mệnh! Hùng Giới Thiên! Các người dẫn dắt đệ tử phản bội lại thôn, bây giờ sự việc bại lộ, các người còn gì để nói nữa không?”, trưởng thôn Nhan Tam Khai bước lên trước mấy bước, lạnh lùng quát lên.","“Chúng tôi không có gì để nói, chỉ oán thôn Dược Vương không còn là thôn Dược Vương trước kia nữa. Thôn Dược Vương ắt sẽ không tồn tại được lâu!”, Thủ Mệnh nghiến răng nghiến lợi, phẫn nộ vô cùng.","“Láo xược!”.","Nhan Tam Khai vung tay, tức giận nói: “Đi, dùng tất cả những người này làm thuốc dẫn, trợ giúp đệ tử Tiêu Hồng mở xương!”.","“Vâng, thưa trưởng thôn!”.","Có người lập tức cầm các loại dụng cụ đi tới.","Các đệ tử ở xung quanh đều kinh hãi.","Dụng cụ trong tay người đó không hề đơn giản, có cả dụng cụ khoét mắt, móc tim, rút xương, lột da… Nếu dùng hết tất cả thứ đó, e rằng một người sống sẽ bị tháo ra thành từng mảnh nhỏ…","Mọi người mở to mắt nhìn đám người Thủ Mệnh.","Thủ Mệnh coi thường cái chết, Hùng Giới Thiên không thể động đậy, những người còn lại cũng có vẻ mặt xám xịt như tro tàn, nhắm mắt không lên tiếng.","Từ khoảnh khắc bọn họ phản kháng thôn Dược Vương, bọn họ đã nghĩ đến kết cục sẽ thất bại.","Có thể nói hành động lần này vốn không có nhiều phần thắng, nhưng thực sự hết cách, bọn họ không có lựa chọn nào khác.","“Bắt đầu từ Thủ Mệnh!”, Nhan Tam Khai quát lên.","“Vâng, trưởng thôn!”.","Mấy người trong thôn Dược Vương lấy dụng cụ đi thẳng đến trước mặt Thủ Mệnh, sau đó định cắt cổ họng cô ta trước.","Đúng lúc đó, một giọng nói lạnh nhạt vang lên.","“Chờ đã!”.","Mọi người sững sờ.","Một người chậm rãi đi ra từ trong đám đông, đứng trước mặt đám người Thủ Mệnh.","“Tiêu Hồng?”.","“Cậu định làm gì?”.","Ai nấy đều kinh ngạc.","Hóa ra người đứng ra chính là Tiêu Hồng, cũng chính là Lâm Chính!","Thủ Mệnh mở mắt, ngạc nhiên nhìn anh.","“Trưởng thôn, đừng giết những người này”, Lâm Chính bình tĩnh nói.","“Cậu thương tiếc bọn họ? Hừ, thôn Dược Vương theo đuổi con đường bất tử, cậu còn nhân từ?”, Nhan Tam Khai lạnh lùng nói.","Lâm Chính lắc đầu.","“Nếu cậu không phải nhân từ thì mau tránh ra, kẻ nào phản bội thôn này đều không thể tha thứ!”, Nhan Tam Khai quát lên.","Nhưng Lâm Chính lại đứng im tại chỗ, không nhúc nhích."]