[" ","Chương 3030","Lữ Lộng Triều dừng tay ngay. Ông ta thản nhiên nói: “Chủ nhiệm còn gì để nói sao?”","“Ý vừa rồi của ông là gi? Cổ Phái sẽ bị diệt vong?”","“Sao? Chủ nhiệm Diêu không biết là thôn Dược Vương đã bị tiêu diệt rồi à?”, Lữ Lộng Triều cười lạnh lùng.","Chủ nhiệm Diêu tái mặt, do dự rồi nói: “Có nghe qua về thôn Dược Vương nhưng vẫn chưa xác thực. Người của Cổ Phái được cử đi vẫn chưa về?”","“Khi nào họ về?”","“Nếu không có gì ngoài ý muốn thì tối nay”.","“Tối nay thì chủ nhiệm có thể đợi là biết được những gì tôi nói là thật hay giả. Thôn Dược Vương đã không còn nữa rồi”.","“Thật sao?”, chủ nhiệm Diêu cảm thấy nghi ngờ.","“Chủ nhiệm, thực ra tôi có thể không đưa tập tài liệu này ra. Vì tin này quá quan trọng, sẽ khiến người khác cảm thấy nghi ngờ. Nếu như phía bên trên không tin thì sẽ cho rằng tôi là kẻ phản bội. Nhưng tôi cũng hết cách, thần y Lâm đã tiêu diệt cả thôn Dược Vương, giờ Cổ Phái gây sự với cậu ta, nếu như chúng ta không biết được những y thuật của thần y Lâm thì sẽ không thể nào đối phó được. Với thủ đoạn xuất quỷ nhập thần của thần y Lâm, Cổ Phái sẽ gặp nạn lớn. Vì Cổ Phái, tôi đành phải liều. Chỉ đáng tiếc chủ nhiệm vẫn không chịu tin tôi, coi tôi là kẻ phản bội. Nếu đã vậy thì tôi ra đi thôi”.","Nói xong, ông ta lại vung con dao lên. Thế nhưng chủ nhiệm Diêu cũng đã ra tay. Một cây châm bạc đâm vào cánh tay của Lữ Lộng Triều khiến cánh tay của ông ta trở nên bất động.","“Ông vội cái gì? Đợi tin tức tối này xác thực thì có đi cũng chưa muộn mà”, chủ nhiệm Diêu hừ giọng.","“Được, vậy tôi đợi”, Lữ Lộng Triều trầm giọng, nhưng trong lòng thì như trút được gánh nặng.","Chủ nhiệm Diêu ngồi đợi trong căn chòi. Anh ta đi đi lại lại vô cùng điềm đạm.","Tới khi màn đêm buông xuống thì có một tin tức được đưa tới. Người của Cổ Phái đã tận mắt chứng kiến…thôn Dược Vương đã bị tiêu diệt.","“Chủ nhiệm còn gì để nói không?”, Lữ Lộng Triều nhìn anh ta.","Chủ nhiệm Diêu hít một hơi thật sâu, nói giọng khàn khàn: “Ông lập tức cùng tôi đi gặp bên trên”.","“Được!”","Tin tức thôn Dược Vương bị san bằng truyền khắp Cổ Phái, làm toàn bộ Cổ Phái chấn động.","Không những Cổ Phái, mà ngay cả người của các tộc lớn thế gia tông môn cũng cực kỳ kinh ngạc.","Ai nấy đều cảm thấy khó tin!","Vì sao tông phái siêu cấp khiến người đời nể sợ đó đột nhiên bị người ta san bằng?","Ai làm?","Ai có thể làm được?","Vô số nghi vấn quanh quẩn trong đầu mọi người.","Cổ Phái cũng vậy. Bởi vì theo bọn họ thấy, thôn Dược Vương bị hủy diệt… ít nhiều có bóng dáng của thần y Lâm.","Cộng thêm lúc này thần y Lâm vẫn chưa chết, Cổ Phái sao có thể không phòng bị.","Nếu suy đoán của bọn họ là thật, sự diệt vong của thôn Dược Vương là do Lâm Chính làm, vậy thì… Cổ Phái chắc chắn sẽ phải có kế hoạch ứng phó.","Nếu không, e rằng Cổ Phái sẽ trở thành thôn Dược Vương thứ hai.","Thế là ngày hôm sau, Lữ Lộng Triều của Cổ Phái truyền tin tức về, người nắm quyền của Cổ Phái đã quyết định dẫn dắt tầng lớp lãnh đạo của Cổ Phái đến hồ Ám Long."]