[" ","Chương 2823","Cho dù Ngọc Hoàng đại đế đến đây cũng không thể ngăn cản được anh.","“Mau ngăn cậu ta lại, đưa Tòng Thảo đi!”.","Sắc mặt Trọng Mộc sa sầm, quát lớn.","Nếu người của thôn Dược Vương bị giết trước nhiều ống kính như vậy, thì bọn họ sẽ mất hết thể diện.","“Vâng, chú Trọng!”.","Người của thôn Dược Vương đáp lại, rồi xông về phía Lâm Chính.","“Kéo bọn họ xuống cho tôi!”.","Trịnh Nam Thiên gầm lên.","Bốn phương tám hướng lập tức có rất nhiều binh vương thân thủ bất phàm ngăn cản đám người của thôn Dược Vương.","“Trịnh Nam Thiên!”.","Trọng Mộc tức điên lên, lớn tiếng gào thét.","“Chính ông nói mà, quyết đấu y thuật chưa phân thắng thua, thì không ai được can dự”, Trịnh Nam Thiên hừ mũi.","“Ông…”","Trọng Mộc vừa cuống vừa tức.","Ngặt nỗi ông ta mang theo không nhiều người của thôn Dược Vương, còn Trịnh Nam Thiên lại có đội ngũ đông đảo, chỉ dựa vào mấy người của thôn Dược Vương thì không thể ngăn cản được.","Chẳng mấy chốc, người của thôn Dược Vương đã bị các binh vương hất xuống sàn đấu.","Không ai làm phiền đến Lâm Chính.","Anh đứng ngay trước mặt Tòng Thảo.","Do Kinh Long Châm Pháp, lúc này toàn thân Tòng Thảo như một con tằm kéo tơ, không còn chút sức lực nào.","Tòng Thảo mở to hai mắt, sợ hãi nhìn Lâm Chính.","“Thần y Lâm, hãy tha… tha cho tôi, tôi cũng là bị ép thôi. Bên trên dặn dò… phải thắng bằng mọi giá, tôi… tôi cũng không còn cách nào khác…”, Tòng Thảo run rẩy nói.","“Nhưng tôi cũng sắp chết rồi”.","Lâm Chính bình tĩnh đáp: “Tôi đã là người sắp chết, tại sao không kéo theo một người chôn cùng tôi nhỉ?”.","Tòng Thảo sợ đến mức hồn vía lên mây.","“Không! Không! Không! Thần y Lâm! Không!”.","Anh ta gào lên, dùng hết sức bình sinh.","Nhưng vô ích.","Lâm Chính đâm thẳng một châm vào tử huyệt của anh ta.","Phối hợp với Kinh Long Châm Pháp, tất cả gân mạch và mệnh mạch trên người Tòng Thảo đều đứt lìa, lập tức tắt thở, như một chiếc máy bị ngắt điện, ngã vật xuống đất, không còn động tĩnh gì nữa…","Mọi người xung quanh há hốc miệng.","Có lẽ thủ đoạn của Lâm Chính không có gì là bạo lực, nhưng cảnh tượng này quả thực vô cùng chấn động.","Chỉ một châm nhẹ nhàng đã tước đoạt tính mạng của một thanh niên khỏe mạnh."]