[" ","Chương 2887","“Trưởng lão”, đám đệ tử sợ hết hồn, trố tròn mắt.","“Chẳng phải cũng chỉ đến vậy thôi sao. Tôi đã ra mặt mà không để cậu ta tỷ thí thì chẳng phải càng mất mặt hơn. Tiêu Hồng, cứ đấu với cậu ta đi. Cùng lắm thì khấu đầu”, Ngũ trưởng lão lên tiếng.","Đám đông bàng hoàng.","Thương Miểu thật sự đã bị ép. Cũng chẳng trách được, đến cả một đồ đệ của Nhị trưởng lão mà cũng dám vênh mặt lên với ông ta. Vậy thì sao ông ta không giận cho được.","Mặc dù ông ta không đủ tư cách so đo với Nhị trưởng lão nhưng điều đó không có nghĩa là ông ta nhu nhược. Không phải ai muốn là cũng giẫm lên đầu, đạp lên cổ ông ta được như thế.","“Sư phụ, sao sư phụ lại đồng ý vậy? Với thực lực của Tiêu Hồng thì sao có thể là đối thủ của Kiều Chiến Bắc được chứ? Sư phụ không sợ phải tạ tội với Nhị trưởng lão thật sao”, đám đệ tử lao lên, tỏ vẻ lo lắng.","“Khấu đầu tạ tội thì đã làm sao? Lẽ nào còn muốn sư phụ phải nhường thêm nữa? Người ta đã ức hiếp tới mức đó rồi, sư phụ còn lùi bước được à. Khấu đầu thôi mà”, Ngũ trưởng lão tức giận nói.","“Điều này…”, đám đông á khẩu.","“Ngũ trưởng lão quả nhiên đầy nghĩa khí. Chiến Bắc bái phục. Nếu đã như vậy thì Tiêu Hồng, chúng ta đi thôi”, Kiều Chiến Bắc nheo mắt cười.","“Không vội, Kiều Chiến Bắc! Anh vẫn chưa nói nếu anh thua thì sẽ như thế nào”, Tiêu Hồng lên tiếng.","“Tôi không thể thua được”.","“Chưa chắc”.","“Vậy cậu muốn sao?”, Kiều Chiến Bắc chau mày.","“Rất đơn giản. Tôi cũng không có yêu cầu gì quá đáng. Giống như anh, nếu tôi thắng anh thì bảo Nhị trưởng lão của các người tới khấu đầu trước sư phụ tôi và xin lỗi là được”, Tiêu Hồng lên tiếng.","“Cái gì?”, đám đệ tử của Nhị trưởng lão há mồm trợn mắt. Bọn họ không thể chấp nhận được.","“Quá láo”, Kiều Chiến Bắc gầm lên: “Cậu đang sỉ nhục trưởng lão của bọn tôi đấy hả?”","“Trưởng lão của chúng tôi đã đồng ý rồi. Trưởng lão của các vị lại không dám à? Hay là các vị cảm thấy mình sẽ thua nên không dám?”, Tiêu Hồng nói.","“Còn lâu. Sư huynh của chúng tôi thua á? Cậu đang nói đùa đấy à?”","“Đúng vậy, cũng không tự coi mình xem thế nào. Sư huynh của chúng tôi đấu nhau với cậu là niềm vinh hạnh của cậu. Cậu còn dám lên mặt?”, tiếng chửi vang lên không ngớt.","“Sao? Các người sợ à?”, Tiêu Hồng lại nói. Lần này thì anh càng đổ thêm dầu vào lửa.","“Khốn nạn”.","“Cậu chán sống rồi chứ gì?”, đám đông xôn xao.","“Câm miệng hết đi”,","Kiều Chiến Bắc hét lên, lạnh lùng nhìn Tiêu Hồng: “Tôi sẽ lập tức cho người tới nói với Nhị trưởng lão, đợi ông ấy đồng ý là được”.","“Được”, Tiêu Hồng gật đầu.","Kiều Chiến Bắc ra hiệu cho một người ở bên cạnh. Người đệ tử lập tức chạy đi. Tầm hơn mười phút sau người này quay lại.","“Nhị trưởng lão đồng ý rồi”, người đệ tử lên tiếng.","“Tôi biết rồi”, Kiều Chiến Bắc hừ giọng: “Chuyện này sao Nhị trưởng lão lại không đồng ý được chứ. Vì dù sao thì cậu cũng không thể nào chiến thắng được”."]