[" ","Chương 2749","Dứt lời, Tiểu Cao á khẩu.","“Lâm Chính! Cậu nghe đây, giờ cậu cút ra khỏi khách sạn Minh Châu ngay lập tức. Cút càng xa càng tốt. Nếu không, tôi sẽ đánh cậu răng môi lẫn lộn đấy. Cậu chọn một trong hai đi”, Lưu Đại Bưu lạnh lùng nói.","Lâm Chính thản nhiên trả lời: “Lưu Đại Bưu, Lưu Mãn Yến, tôi nể Tô Dư mới khách sáo với mọi người. Nếu mọi người làm càn thật thì tôi cũng sẵn sàng chơi tới cùng”.","“Mẹ kiếp, cậu nói cái gì? Cậu chán sống rồi đúng không?”, Lưu Đại Bưu gầm lên. Ông ta túm cổ Lâm Chính, uy hiếp như một con thú.","“Đánh! Đánh đi anh! Dạy dỗ cho nó một bài học”, Lưu Mãn Yến gào lên, chỉ về phía Lâm Chính.","Lưu Đại Bưu chẳng thèm khách sáo, cứ thế giáng một đấm xuống mặt Lâm Chính.","Đúng lúc này.","“Dừng tay”.","Lưu Đại Bưu giật mình. Ông ta biết đó là giọng của ai nên lập tức dừng lại.","“Mẹ”, Lưu Mãn Yến quay qua.","Lúc này họ thấy một bà cụ đang được một nhóm người dìu tới. Bà cụ chống gậy, mái tóc ngắn đã bạc trắng, mặt lốm đốm đồi mồi, tuy nhiên đôi mắt thì vô cùng có thần.","Đây rõ ràng là bà cụ nhà họ Lưu, tên Thái Cầm – mẹ của đám người Lưu Mãn Yến, Lưu Đại Bưu.","Lâm Chính từng gặp bà cụ này.","“Chào bà Thái!”, Lâm Chính cúi mình.","“Mẹ”.","“Bà!”","Lưu Mãn Yến và Lưu Đại Bưu cũng kêu lên.","“Mấy đứa đang làm gì vậy?”, Thái Cầm nhìn chăm chăm mấy người Lưu Đại Bưu.","“Mẹ, bọn con đang giúp Tô Dư mà”, Lưu Mãn Yến vội vàng giải thích.","Nghe thấy vậy, bà cụ tức giận quát lớn: “Cho dù là vì Tô Dư thì mấy đứa cũng không được làm càn như vậy chứ! Không nhìn xem đây là đâu. Nếu mà đánh nhau, bị phóng viên nào bắt được, lên tin tức thì có phải là càng khiến danh tiếng của Tô Dư tổn hại hơn không?”","Lưu Mãn Yến và Lưu Đại Bưu vội cúi đầu, tỏ ra hối lỗi: “Mẹ, bọn con biết rồi”.","Bà cụ trừng mắt nhìn hai người rồi bước tới.","“Lâm Chính!”, bà ta gọi.","“Bà Thái”, Lâm Chính đáp lại.","“Đều là người nhà cả, tôi cũng không muốn làm lớn chuyện. Coi như cậu nể mặt tôi, về đi!”, bà Thái tỏ vẻ nghiêm túc.","“Về sao?”, Lâm Chính chau mày.","“Sao? Cậu không nghe lời hai đứa nó thì cũng thôi, chẳng lẽ đến tôi mà cậu cũng không nể mặt?”, bà cụ Thái tỏ vẻ tức giận, chống gậy cộp cộp xuống đất.","Lâm Chính suy nghĩ rồi gật đầu: “Thôi được! Nếu bà đã nói vậy thì cháu sẽ về. Nghe nói phía bên kia đường có tiệm cà phê, cháu đi thử xem sao. Mọi chuyện tới đây thôi”.","“Coi như cậu biết điều”, Lưu Đại Bưu hừ giọng.","“Đi sớm đi là đúng rồi, đừng trì hoãn người khác nữa”, Lưu Mãn Yến lầm bầm. Lâm Chính nghe thấy vậy thì khựng bước."]