[" ","Chương 2735","“Người mạnh hơn?”, người đi theo bên cạnh sững sờ.","“Đừng nhiều lời, đi theo tôi là được!”.","Nam Cung Vân Thu hít sâu một hơi, cất bước đi vào khách sạn.","Quản lý khách sạn nhìn thấy Nam Cung Vân Thu quần áo lam lũ, vốn định ngăn cô ta lại, nhưng khi nhìn thấy khuôn mặt tinh xảo của cô ta lại dừng bước.","Nam Cung Vân Thu chạy đến nhà vệ sinh rửa mặt, sửa sang lại quần áo một lúc, sau đó mới đi thang máy lên tầng cao nhất.","Ở nhà hàng ngoài trời trên tầng cao nhất tràn ngập tiếng cười đùa huyên náo.","Một người đàn ông để trần, da dẻ ngăm đen đang bịt mắt bắt những cô gái mặc bikini bốc lửa.","Người đàn ông cười lớn, dường như chơi rất vui vẻ, trong ngoài nhà hàng đều ngập trong bầu không khí vui tươi.","Nam Cung Vân Thu sửng sốt một lúc, vội vàng đi vào trong, nhưng bị người phục vụ ngoài cửa ngăn lại.","“Thưa cô, nhà hàng tầng này đã được vị khách đó bao trọn, cô không được vào trong”, người phục vụ mỉm cười nói.","“Tôi… Tôi là bạn của người đó”, Nam Cung Vân Thu vội nói.","“Thế à? Xin hỏi cô tên gì, nếu là bạn của người đó thì tôi có thể thông báo cho người đó giúp cô”, người phục vụ nói.","“Tôi là…”.","Nam Cung Vân Thu hơi sốt ruột, cô ta biết dù mình có báo tên ra, người kia chưa chắc đã gặp cô ta. Trong lúc cấp bách, Nam Cung Vân Thu đẩy người phục vụ đó ra, bước thẳng vào trong nhà hàng, quỳ xuống gào khóc: “Thiên kiêu Băng Thượng Quân! Cầu xin anh hãy làm chủ cho thế gia Nam Cung!”.","Lời này vừa nói ra, người trong nhà hàng đều sửng sốt.","Người đàn ông bịt mắt cũng sững sờ.","Anh ta tháo bịt mắt xuống, nhìn Nam Cung Vân Thu đang quỳ dưới đất khóc lóc, trên mặt đầy vẻ nghi hoặc.","Sau khi nhìn kỹ một lúc, anh ta bừng tỉnh.","“Cô là… Nam Cung Vân Thu? Cô hai của thế gia Nam Cung?”.","“Là tôi, anh Băng Thượng Quân! Trước kia chúng ta đã từng gặp nhau một lần!”, Nam Cung Vân Thu giàn giụa nước mắt, nói.","“Tôi nhớ ra rồi, ở đại hội anh hùng khi xưa, cô tham gia cùng bố cô, chúng ta đã gặp nhau một lần! Cô Nam Cung, sao vậy? Sao lại nhếch nhác như thế?”, Băng Thượng Quân ngạc nhiên hỏi.","“Anh Băng Thượng Quân, thế gia Nam Cung chúng tôi tiêu rồi… Nhà chúng tôi tiêu thật rồi! Cầu xin anh giúp tôi! Xin anh cứu tôi!”.","Nam Cung Vân Thu kích động, vừa kêu lên chưa được hai câu, đột nhiên trước mắt tối sầm, ngất đi.","“A!”.","Các cô gái ở xung quanh giật mình hoảng hốt.","“Mau, gọi xe cấp cứu, đưa cô ấy đến bệnh viện chữa trị!”.","Băng Thượng Quân quát lên.","“Vâng thưa anh”.","“Được rồi, các người đẹp, hôm nay đến đây thôi! Tôi chơi rất vui vẻ, mọi người về trước đi!”.","Băng Thượng Quân lấy một túi tiền từ trong túi áo ra đặt lên bàn, sau đó bước nhanh ra khỏi nhà hàng."]