[" ","Chương 2806","Đám người Lâm Tâm Lạc được sắp xếp ở lại Học viện Huyền Y Phái.","Lâm Chính thay quần áo, đi ra ngoài.","Có lẽ cũng sắp đến giờ.","Thật ra cái gọi là đánh cược hoàn toàn là một trò cười.","Lâm Chính thắng, nhà họ Lâm sẽ không thực hiện lời hứa.","Chuyện Sâm Vương trước kia đến bây giờ nhà họ Lâm cũng không trả lời, Lâm Chính không hi vọng gì nữa.","Nhưng đây có thể trở thành một cái cớ, một cái cớ để Lâm Chính chính thức thanh toán với nhà họ Lâm.","Còn Lâm Lâm, đương nhiên Lâm Chính cũng sẽ không bỏ qua!","Khi xưa mẹ anh mất có liên quan rất lớn đến người này, người này ắt phải giết!","Trong mắt Lâm Chính tràn ngập sự dữ tợn, siết chặt nắm đấm.","Cốc cốc cốc.","Tiếng gõ cửa vang lên.","“Vào đi”, Lâm Chính hô lên.","Tần Bách Tùng ở bên ngoài đẩy cửa vào.","“Thầy, đến giờ rồi, thầy nên ra rồi!”.","“Được!”.","Lâm Chính sửa sang cổ áo, bước nhanh ra ngoài.","Lúc này, ở sân tập chính giữa Học viện Huyền Y Phái đã kín người.","Người có thể vào được đây đều là người có thân phận cao quý. Người bình thường không thể ngồi ở trong này. Dù sao diện tích cũng có hạn, Lâm Chính phải hạn chế số người.","Nhưng không ít người bên phía truyền thông chính thống vẫn được cho vào.","Thôn Dược Vương muốn làm lớn chuyện này, đương nhiên phải ép buộc Lâm Chính cho những người này vào.","Nhóm người Tần Bách Tùng khăng khăng không đồng ý, nhưng Lâm Chính lại cho phép.","Thế là ở sân tập, các ống kính máy quay nhắm thẳng vào sân đấu rộng lớn bằng phẳng ở chính giữa.","Hình ảnh hiện trường đấu y cũng được các ống kính truyền trực tiếp đến trước hàng trăm triệu màn hình…","Vô số người theo dõi trận đấu lớn này.","Có không ít người của thế gia đại tộc đến hiện trường.","Đại diện của Hiệp hội Y tế Hoa Quốc.","Bồ Tát sống tỉnh Thiên Hành cũng dẫn đệ tử đến hiện trường.","Đại diện của Băng Linh Tông y phái ẩn thế.","Còn có một vài người từ các thế tộc tông môn khác.","Hiện trường vô cùng náo nhiệt.","“Thần y Lâm đ ến rồi!”.","Lúc này, không biết là ai hô lên.","Người ở hiện trường nhìn ra phía đường lớn."]