[" ","Chương 2929","“Bề trên, dùng người sống làm thuốc dẫn là trái với luân thường đạo lý, vốn không phải là thứ gì hay ho, không phải là Vương đạo tối cao. Sao tôi có thể chấp nhận được”, Lâm Chính lắc đầu.","“Cậu còn trẻ, không biết được trên đời này thứ mạnh nhất là gì. Tôi giúp cậu, hi vọng cậu có thể đánh bại được những người khác trong đại hội, đạt được thắng lợi lớn, giúp thôn Dược Vương trở thành thế lực mạnh nhất trên thế giới chứ không phải là ở đây nói đạo lý với cậu”, người này lắc đầu.","Lâm Chính nhìn ông ta: “Có lẽ ông đã lầm rồi. Vương đạo tối cao không phải do tôi đề xuất mà là do tiên tổ của thôn đè xuất”.","“Ồ! Ý cậu nói là tấm bia đá ở trước cổng thôn sao? Cậu cảm ngộ rồi?”, người này cảm thấy hứng thú.","“Đúng vậy”, Lâm Chính gật đầu.","“Tốt lắm”, người bề trên bèn nói tiếp: “Tiêu Hồng, cậu bước tới đây, nói kỹ cho tôi nghe. Cậu phát hiện được thêm gì từ tấm bia đá đó”.","“Được”.","Đôi mắt Lâm Chính sắc bén, anh lập tức bước lên đài ngọc.","Đám đông nhìn Lâm Chính chăm chăm. Nhan Khả Nhi căng thẳng, tay đổ cả mồ hôi. Cô biết thân phận thật sự của người này. Và cũng biết toàn bộ kế hoạch của anh.","Lúc này, mục tiêu của anh sắp hoàn thành. Không biết anh sẽ hành động tiếp như thế nào…","Trong mắt nhiều người thì chuyện này chẳng có gì. Huống hồ bề trên cũng đã tới, dù anh có là thiên tài thì cũng đâu có thể hỗn được?","Sau khi anh bước lên đài, bề trên bèn lên tiếng: “Bia đá của tiên tổ, cao diệu như thế nào? Hay nói ra hết đi”.","“Tiên tổ của thôn Dược Vương là đại y hành y tích đức, phổ độ chúng sinh, không phải là người dùng người sống đề tế thờ, dùng mọi thủ đoạn để đạt được mục đích như ông. Hơn nữa, nếu muốn nghe về Vương đạo công lý trên bia đá thì ông phải làm một việc trước đã”.","“Việc gì?”","“Lập tức thả những người làm thuốc dẫn ra, đồng thời loại bỏ toàn bộ những phương thuốc, y thuật, độc thuật vi pham đạo đức”, Lâm Chính nói.","“Việc mà bổn tọa làm là nghịch thiên cải mệnh. Những lời nói trên bia đá dù thâm sâu và là kinh nghiệm của tiên tổ nhưng bổn tọa cũng sẽ không coi là thánh chỉ gì hết. Cậu nói ra được nội dung đã cảm ngộ trên tấm bia đó tôi ghi nhân , còn những gì cậu yêu cầu thì tôi sẽ cân nhắc”, người này trầm giọng.","“Bề trên không nghe theo lời tôi sao?”","“Cậu đang dạy tôi làm việc đấy à?”","Người này tức giận. Thế nhưng Lâm Chính vẫn thản nhiên nhìn ông ta. Một lúc sau, anh lên tiếng:“Tôi không bắt ông làm như vậy được sao?”","Cả hiện trường bàng hoàng: “Thằng nhóc đó bị điên rồi à?”","“Cậu ta dám phản bác lại bề trên sao?”","“Điên rồi! Thằng này điên thật rồi”, vô số người kêu lên.","“Hỗn xược”.","Nhan Tam Khai cũng không chịu được nữa bèn gầm lên: “Tiêu Hồng! Cậu là cái thá gì mà dám ra lệnh cho bề trên? Cậu chán sống rồi phải không? Người đâu!”","“Có ạ!”","“Bắt lấy thằng phản đồ đó cho tôi”.","“Vâng!”, đám thuộc hạ ở hai bên đồng loạt xông lên.","“Dừng tay”, người bề trên hét lên. Đám đông dừng lại.","“Bề trên!”, Nhan Tam Khai lên tiếng."]