[" ","Chương 3078","“Cơ hội sao?”, Lâm Chính nheo mắt.","Công Tôn Đại Hoàng lại hét lớn, lần này giọng nói của ông ta vang khắp bốn phía: “Tất cả mọi người nghe đây, phàm là người có thể giúp tôi g iết chết thần y Lâm thì tôi sẽ thưởng cho một viên Tẩy Tủy Linh Đan, còn ai mà trực tiếp giết được thì tôi sẽ tặng luôn phương thuốc để điều chế loại linh đan này”.","Dứt lời, hiện trường như nổ tung: “Cái gì? Tẩy Tủy Linh Đan sao?”","“Ông Công Tôn, thứ ông nói chính là linh đan mà sau khi dùng xong sẽ trở võ giả thiên phú phải không?”","“Thật hay giả vậy?”","“Ông Công Tôn, ông không đùa đấy chứ?”","Những tiếng nói run rẩy vang lên. Bọn họ cảm thấy đầu óc trống rỗng. Ai cũng hoang mang, dí chặt mắt vào người Công Tôn Đại Hoàng. Họ cảm thấy khó thở và tim đập nhanh gấp bội.","“Công Tôn Đại Hoàng tôi trước giờ chỉ nói một lời. Có bao giờ nói đùa chưa? Tẩy Tủy Linh Đan mà tôi nói tới chính là bảo bối của Cổ Phái”, Công Tôn Đại Hoàng hét lớn.","Trong chốc lát vô số anh mắt trở nên điên dại, họ hừng hực lửa và sự tham vọng. Lâm chính cũng chau chặt mày.","“Tẩy tủy Linh Đan là gì vậy?”, Hứa Tình hoang mang hỏi Trương Nhã.","Trương Nhã lắc đầu, không biết.","“Tẩy Tủy Linh Đan là linh đan truyền thừa hàng ngàn năm nay của Cổ Phái, là bảo vật tuyệt thế. Mỗi năm Cổ Phái chỉ tạo ra được một viên. Loại đan dược này có thể giúp con người thay da đổi thịt, trị được bách bệnh, một người không biết võ chỉ cần dùng một viên thôi là có thể dễ dàng bước qua cánh cửa võ đạo, trở thành võ giả. Ngoài ra, mọi giác quan cũng đều trở nên vô cùng nhanh nhạy, nhanh nhạy một các vô lý. Hơn nữa thuốc còn có tác dụng kéo dài tuổi thọ. Sau khi dùng thuốc nói là được đầu thai kiếp khác cũng không ngoa”, Thủ Mệnh khẽ nói cho hai cô gái nghe. Cả hai cô gái thất kinh.","“Trên đời này còn có loại đan dược thần kỳ như vậy sao?”","“Sao lại không? Cổ Phái nổi tiếng là vì loại đan dược này mà. Ai có được một viên thôi thì gia tộc đó coi như sinh ra được một thiên tài tuyệt thế tầm cỡ thiên kiêu. Nếu có được phương thuốc của loại linh đan này thì gia tộc đó có thể nói là một bước lên trời. Trở thành thế gia tuyệt đỉnh Hoa Quốc”.","Hai cô gái cảm giác đầu óc ong ong. Một bảo vật tuyệt thế như vậy mà Công Tôn Đại Hoàng cũng dám lấy ra sao? Xem ra lần này bọn họ muốn giế t chết thần y Lâm thật rồi.","“Ông Công Tôn, ông nói lời phải giữ lấy lời nhé”, một đại diện của một gia tộc cũng khá có tiếng bước ra, lạnh lùng nói.","Công Tôn Đại Hoàng không nói gì, chỉ lấy ra một tờ giấy.","“Đây là…”","“Phương thuốc của Tẩy Tủy Linh Đan”, Công Tôn Đại Hoàng điềm đạm nói.","Tất cả đều tái mặt. Phương thuốc ở ngay đây thì có gì còn phải nghi ngờ nữa?","“Được!”, người đại diện cho gia tộc kia hét lớn, lao về phía Lâm Chính.","“Nếu đã vậy thì nhà họ Khương chúng tôi cũng sẽ vì ông mà giết cậu ta”"]