[" ","Chương 2535","“Giết! Giết thằng nhóc đó cho tôi! Cho dù chỉ còn lại một người cũng phải giết”, Tô Mạc Vân gào lên, hai mắt ông ta đỏ ngàu, đầy sự bất mãn. Dù ông ta có chết thì cũng phải lôi Lâm Chính chết cùng.","Lâm Chính nghe xong chỉ lắc đầu: “Ông hà tất phải bắt đệ tử của ông tới nộp mạng chứ?”","“Cậu cho rằng như thế à?”, Tô Mạc Vân tức giận.","“Đương nhiên! Chỉ dựa vào họ thì không làm gì được tôi đâu! Có lẽ ông không hiểu rõ lắm về sự chênh lệch giữa tôi và ông. Giờ tôi sẽ để ông thấy nhé!”, Lâm Chính thản nhiên nói rồi đưa tay lên giáng xuống.","Đám đông sững sờ. Tô Mạc Vân trố tròn mắt. Lâm Chính hét lên, bổ cánh tay của mình xuống mặt đất.","Rầm! Âm thanh long trời nở đất vang lên. Cả đỉnh Thiên Vương rung chuyển. Mặt đất nứt toác, đất đá bay bụi mù.","Đám đông loạng choạng, ai cũng bị ngã bởi cơn địa chấn. Những người đứng gần thậm chí còn bay bật ra đập mạnh xuống đất.","Cùng lúc này là tiếng ầm ầm vang lên không ngớt. Mọi người không biết đã xảy ra chuyện gì, chỉ cảm thấy mặt đất nghiêng qua một bên giống như sắp trượt xuống vách núi. Họ phải tìm thứ gì đó bám vào mới đứng vững lại được.","Trận rung lắc kéo dài tầm hơn chục giây mới dần dừng lại. Đám đông bàng hoàng, nhìn xung quanh bằng ánh mắt sững sờ. Cả vùng trung tâm của đỉnh Thiên Vương xuất hiện một rãnh nứt cực lớn. Rãnh nứt này chia đỉnh Thiên Vương làm hai, sâu tới mức không thấy đáy khiến ai cũng phải sợ hãi.","Nhìn từ trên cao, rãnh nứt này chia đỉnh Thiên Vương thành hai vùng Nam Bắc. Đây là kết quả chưởng đánh của Lâm Chính sao?","Nói cách khác…hưởng đánh này của anh đã chia đỉnh Thiên Vương làm hai?","Tất cả những người có mặt tưởng như tim sắp rớt ra ngoài. Liễu Thị Phụng ngây người .Tịch Mộc Lâm, Long Tinh Hồng và Trịnh Đan cũng hóa đá. Còn Tô Mạc Vân thì ôm ngực với vẻ thất thần.","Ông ta có thể cảm nhận được nỗi sợ hãi từ những đệ tử của Chiến Vương Cung. Thực ra không chỉ có đám đệ tử mà ngay cả ông ta lúc này cũng sợ lắm rồi. Thằng nhóc này…là người thật sao? Một chưởng mà đánh tung cả đỉnh Thiên Vương? Năng lực của một con người thật sự có thể làm được như vậy?","“Tôi không đánh nữa!”, Liễu Thị Phụng phát ra tiếng kêu r3n thảm thiết. Đầu gối bà ta đột nhiên mềm nhũn. Bà ta quỳ xuống.","“Tôi…tôi cũng không đánh nữa! Lâm đường chủ! Xin hãy tha mạng…!”","“Tôi cũng không cần nhẫn nữa. Nhẫn để cho cậu! Đừng giết tôi!”","“Tôi…tôi cũng vậy!”, những trưởng lão khác cũng kêu lên. Chưởng đánh của anh đã khiến toàn bộ đám đông có mặt phải thần phục.","“Hóa ra là vậy…hóa ra…cậu có sức mạnh tới mức như thế…chẳng trách…”, Tô Mạc Vân bừng tỉnh, nôn ra một ngụm máu và ho khù khụ.","Một lúc sau ông ta trợn ngược mắt, vồ tay về phía Lâm Chính. Ông ta định nói thêm gì đó nhưng không thể. Ông ta đã tắt thở. Đại trưởng lão của Đông Hoàng Giáo đã chết.","Cả không gian nín lặng. Tất cả mọi người tưởng chừng như nghẹt thở đến nơi.","Cái chết của Tô Mạc Vân khiến đám đông bàng hoàng. Ai cũng cảm thấy ớn lạnh sống lưng","Họ nhìn Lâm Chính bằng ánh mắt tràn đầy nỗi sợ hãi. Đến cả Tô Mạc Vân cũng chết rồi thì còn ai có thể là đối thủ của người này chứ?","Đường chủ của Thanh Hà Đường rốt cuộc là ai vậy? Cậu ta còn trẻ mà đã mạnh tới mức đó rồi sao? Có lẽ hai từ yêu nghiệt cũng không đủ để miêu tả anh nữa rồi.","Những trưởng lão khác như Liễu Thị Phụng, Tịch Mộc Lâm đã hoàn toàn thần phục. Họ quỳ xuống, điên cuồng khấu đầu như sợ anh sẽ giế t chết họ."]