[" ","Chương 2838","“Được!”, ông Hàn châm thuốc.","Lúc này sắc mặt của Kim công tử tái mét. Hắn run rẩy: “Tôi vừa nhận được tin, thần y Lâm và người của thôn Dược Vương lúc đấu y đã dùng nghịch chuyển châm. Cách làm này để lại di chứng vô cùng khủng khiếp. Người dùng cách này thì sẽ chẳng sống được mấy đâu”.","“Cái gì? Nghịch chuyển châm?”, đám đông tái mặt.","“Khi nào vậy?”","“Hình như là hôm qua…”, Kim công tử khẽ nói.","Bọn họ luôn ở quanh thôn Dược Vương để tránh bị phát hiện. Thậm chí là tắt cả điện thoại, hoàn toàn cách biệt với thế giới bên ngoài nên không biết nhiều chuyện xảy ra. Tời giờ mà Lâm Chính đã lên kế hoạch thì họ ra tay thôi. Thật không ngờ thần y Lâm…lại ngoẻo.","“Thần y Lâm mà chết…thì chúng ta cũng không thể có được thuốc giải, vậy thì khác gì chết cùng cậu ta?”","“Xong thật rồi”.","Đám đông nhốn nháo đi đi lại lại. Đúng lúc này, một đứa bé dắt bò đi ngang qua: “Xin hỏi, mọi người là bạn của anh Lâm phải không?”","Đứa bé rụt rè hỏi.","“Anh Lâm”","“Lẽ nào là thần y Lâm sao?”, đám đông nhìn nhau.","“Nhóc là ai?”, một người hỏi.","Đứa bé sợ hãi co cụm lại sau đó lấy ra vài lọ thuốc và sợ sệt lên tiếng: “Anh Lâm nói…đưa cái này cho mọi người…”","“Hả”, đám đông nhận lấy, đổ ra tay thì phát hiện ra bên trong có rất nhiều viên đan dược.","“Đây là…lẽ nào thần y Lâm đưa thuốc giải cho chúng ta thật sao?”, ông Hàn nói.","“Chắc là vậy rồi, chứ nếu đây là thuốc độc thì còn cần làm gì nữa vì chúng ta đã bị trúng độc rồi mà. Có lẽ thần y Lâm đã liệu trước mọi việc nên giao thuốc cho đứa bé này để đứa bé mang tới cho chúng ta”, cao thủ của Thiên Hạt Giáo kích động nói.","“Tốt quá rồi, chúng ta được cứu rồi”","“Thần y Lâm thật biết giữ lời hứa. Thật đáng tiếc là cậu ta không còn nữa. Đám đông cảm thán, chia thuốc cho nhau và giải tán. Họ không nhìn thấy ở phía sau một gốc cây to gần đó, Lâm Chính đang lẳng lặng quan sát bọn họ. Đám người rời đi hết thì anh mới xuất hiện.","“Anh Lâm, đồ đã đưa hết cho họ rồi”, đứa bé dắt con bò đi tới.","“Cảm ơn em”, Lâm Chính mỉm cười, vác một túi vải bố trên vai và đi xuống núi.","Sự cố ở thôn Dược Vương diễn ra tới nửa ngày mới kết thúc. Đám tù binh bị kiểm soát và bị nhốt lại như cũ.","“Điều tra cho tôi xem ai đã ra tay với thôn Dược Vương”.","“Phía bên Huyền Y Phái thì phải làm thế nào ạ?”","“Lập tức hành động”.","Ngày hôm sau,tại học viện Huyền Y Phái…","“Người của thôn Dược Vương còn đến làm gì thế?”, Cung Hỉ Vân, Từ Thiên dẫn đầu đoàn người đứng trước cổng học viện, nhìn những người tới từ thôn Dược Vương bằng vẻ cảnh giác."]