[" ","Chương 2778","“Nói vậy tức là cháu không cần quỳ xuống trước mặt mọi người nữa nhỉ?”, Lâm Chính nói.","“Không cần nữa, bà già này không đỡ được”, bà cụ Thái nói giọng khàn khàn.","“Không đỡ được sao?”, Lâm Chính nhìn bà ta: “Lẽ nào ngoài chuyện này là ngoại lệ ra thì những chuyện khác mọi người đều đỡ được?”","Bà cụ Thái chau mày: “Sao? Cậu định lấy chúng tôi ra xả giận hay gì? Nói gì thì nói chúng tôi cũng là người thân của cậu mà. Lâm Chính, cậu định phát ti3t lên người thân của mình sao?”","Lâm Chính không trả lời, chỉ nhìn Lưu Đại Bưu và phất tay. Từ Thiên hiểu ý, lập tức chỉ về phía Lưu Đại Bưu.","Hai người vệ sĩ vạm vỡ lập tức lao về phía ông ta.","“Các người làm gì vậy? Mau cút ra!”, Lưu Đại Bưu vừa tức giận vừa kinh ngạc, ông ta gào lên và lập tức phản công.","Mặc dù ông ta cũng có chút sức lực, nhưng so với vệ sĩ chuyên nghiệp thì cũng chẳng là gì. Đám vệ sĩ ghì ông ta xuống.","“Các người định làm gì?”","“Mau bỏ ông ấy ra”","“Bỏ tay ra”.","Người nhà họ Lưu lao lên lôi tay của hai người vệ sĩ. Nếu mà để so về số lượng người thì Từ Thiên cũng chẳng có gì phải sợ nhà họ Lưu. Bảy vệ sĩ từ ngoài xông vào, ngăn đám người nhà họ Lưu về một bên.","Bọn họ đành phải trân trân nhìn hai người vệ sĩ lôi Lưu Đại Bưu tới trước mặt Lâm Chính.","“Cậu định làm gì? Lẽ nào cậu định giết nó?”, bà cụ Thái không nhịn được nữa bèn hét lên.","“Giết thì không nhưng đánh phế chắc là không sao đâu nhỉ?”, Lâm Chính thản nhiên nói.","Nhà họ Lưu nín thở.","“Đánh phế hai tay của ông ta”, Từ Thiên hô lên.","“Vâng!”, đám vệ sĩ không hề khách khí, cứ thế ghì chặt hai tay của Lưu Đại Bưu xuống bàn. Người còn lại không biết từ bao giờ đã thiết kế được một chân ghế đẩu, định đập mạnh xuống tay Lưu Đại Bưu.","“Dừng tay!”","Người nhà họ Lưu kêu lên. Lưu Mãn San bước tới, hét lớn: “Lâm Chính! Cậu không được động vào ông ấy”.","“Bác gái, có vấn đề gì à?”, Lâm Chính thản nhiên hỏi.","“Cậu vẫn còn biết tôi là bác của cậu sao? Người này là anh trai tôi, cậu dám? Có phải là cậu định làm phản rồi không? Mau bảo bọn họ thả ông ấy ra. Nhanh!”, Lưu Mãn San cuống cả lên.","“Thả?”, Lâm Chính nhìn Lưu Mãn San: “Vậy tại sao trước đó người nhà họ Lưu còn ép tôi quỳ xuống, còn gọi cả ông Trần đây tới đánh phế tôi thì bác không đứng ra nói câu nào?”","“Chuyện này…”, Lưu Mãn San nín thở, không biết phải nói thế nào.","“Ra tay!”, Lâm Chính nói bằng vẻ vô cảm.","“Không!”","Lưu Mãn Sán hét lên, nhìn về phía Tô Dư: “Tô Dư, con mau khuyên Lâm Chính đi!”","Tô Dư lúc này sốt ruột hơn bất cứ ai. Một bên là Lâm Chính, một bên là bác của mình, cô ta phải lựa chọn thế nào đây?","Giờ cô ta sắp không còn thời gian để suy nghĩ nữa rồi. Người vệ sĩ sắp đập nát cánh tay của Lưu Đại Bưu. Tình thế ngàn cân treo sợi tóc."]