[" ","Chương 2870","Cô ấy và Tiêu Hồng biết nhau đã lâu. Cô ấy thấy, con người Tiêu Hồng chẳng có gì giỏi giang, làm việc thì hấp tấp vội vàng, nhưng không biết vì sao lúc này Tiêu Hồng lại khiến cô gái cảm thấy hoang mang như thế này.","Đây thật sự là người sư huynh Tiêu Hồng mà cô biết sao? Cô đột nhiên phát hiện ra là mình không còn cảm giác phản cảm đối với người sư huynh này nữa.","“Về thôi!”","“Được! Sư huynh! Đợi tôi với!”, Tiết Phù vội vàng kêu lên.","Đợi tới khi mọi người quay về điểm tập trung thì những người khác cũng đã có mặt. Hai người bọn họ thuộc đội chậm nhất.","“Tiêu Hồng, Tiết Phù, sao hay người chậm vậy?”, người đàn ông bước tới với vẻ không vui và kiểm tra Đồng khánh dược căn trong tay Tiêu Hồng.","Hai người đàn ông bằng tuổi khác cũng sà tới, họ mỉm cười đầy vẻ xảo quyết.","“Hehe, Tiêu sư huynh, xem ra anh đã có được Tiết sư muội rồi nhỉ! Lợi hại quá! Thế nào? Cơ thể của Tiết sư muội, mùi vị chắc là tuyệt vời lắm đúng không?”, một người đàn ông huých tay Tiêu Hồng, cười hi hi.","Tiêu Hồng nhìn người này. Anh không nói gì. Không phải anh không muốn nói mà chỉ bởi vì…anh không biết người này là ai.","Bởi vì anh không phải là Tiêu Hồng thật sự. Nếu anh lên tiếng, sẽ chỉ để lộ thân phận mà thôi.","“Này! Tiêu sư huynh, tôi đang nói chuyện với anh đấy”, thấy Tiêu Hồng dửng dưng, người kia bèn chau mày, tỏ ra không vui.","Tiết Phù ở bên cạnh không nhịn được, bèn lên tiếng: “Vương Nhất, anh đang nói gì vậy? Tôi cảnh cáo anh, nếu anh còn nói linh tinh thì bà đây sẽ không khách khí nữa đâu đấy”.","“Ấy da! Con bé này, mới sau một trận vần vũ mà đã bảo vệ Tiêu Hồng như vậy cơ à. Sao trước đây tôi không nhận ra cô là người như vậy nhỉ”, người đàn ông tên Vương Nhất hừ giọng.","Những người phía sau bật cười. Tiết Phù tức tới mức tái mặt: “Các người đang nói linh tinh gì vậy? Bà đây vẫn là gái còn son nhé. Các người cấm ăn nói linh tinh, nếu không tôi sẽ báo cáo với trưởng lão đấy!”","“Còn son?”","Mấy người bên cạnh cảm thấy bất ngờ. Rõ ràng bọn họ đều cho rằng Tiêu Hồng vừa nãy đã ra tay với Tiết Phù.","“Còn son, Nam Kỳ! Chẳng phải cô rất giỏi xem tướng sao? Xem cho Tiết sư muội xem đúng là còn son không?”, người đàn ông tên Vương Nhất quay qua nhìn cô gái tóc ngắn bên cạnh.","Cô gái tóc ngắn nhìn Tiết Phù một lúc rồi gật đầu: “Đúng là cô ấy vẫn còn son”.","“Cái gì?”, đám đông kêu lên.","“Hả! Tiêu sư huynh. Hay là anh không ổn đấy? Nếu mà không ổn thì nói sớm mà!”, Vương Nhất cười lạnh lùng: “Ai lại trước đó chém gió như gì, nào là nhất định sẽ có được Tiết Phù. Giờ thì sao? Anh không ổn thì cút qua một bên, để đó cho tôI!”","“Ha ha ha…”","Đám đông lại bật cười ha hả. Tiêu Hồng vẫn không nói gì. Tiết Phù tức run.","“Vương Nhất…anh nói cái gì?”, cô ấy tức tới mức muốn nổ tung, lao về phía Vương Nhất.","Tình huống phía bên này đã khiến người đàn ông kia chú ý. Sau khi đếm xong dược liệu, người này bèn quay lại: “Các người đang làm gì vậy?”","Đám đông lập tức im bặt.","“Không có gì, đội trưởng, thuốc đã đủ chưa vậy?”, Vương Nhất mỉm cười, bước lên hỏi."]