[" ","Chương 3106","“Chúng ta không còn lựa chọn nào khác nữa rồi. Chết bao nhiêu cũng là đáng. Đã tới nước này thì hôm nay cậu ta không chết, Cổ Phái một ngày nào đó cũng sẽ chết. Nếu như không hạ gục được cậu ta, sau này cậu ta mạnh hơn nữa thì Cổ Phái đừng mong còn tồn tại”, Công Tôn Đại Hoàng hừ giọng.","“Điều này…”, đám đông im lặng.","“Mau sắp xếp đội Liên Anh, phá độc sư và các đệ tử tinh nhuệ khác, để họ lập tức chuẩn bị. Nếu như đội cấm vệ không đấu nổi thì bảo họ lập tức lao lên nghênh chiến”, Công Tôn Đại Hoàng hét lớn.","Sắc mặt của mấy vị nguyên lão trông vô cùng khó coi.","“Ông Công Tôn, giờ lao lên khác gì là nộp mạng, tôi lo…hành động này chỉ khiến cho người của chúng ta bất mãn, tới khi đó mà xảy ra biến cố…thì hậu quả sẽ vô cùng nghiêm trọng”, một người thận trọng nói.","“Liên quan tới sự tồn vong của Cổ Phái, ai dám không nghe theo thì lập tức gi ết chết”, ông ta hét lớn.","Không ai dám khuyên can nữa. Mọi người đều biết tính tình của Công Tôn Đại Hoàng.","“Tất cả sẵn sàng chiến đấu”.","“Hôm nay phải là ngày chết của thần y Lâm”.","“Đấu tới cùng”.","“Phải chết”.","Công Tôn Đại Hoàng ra lệnh khiến rất nhiều người cảm thấy sợ hãi. Thế nhưng cũng may là các vị nguyên lão hiểu về võ kỹ nên ngay khi mệnh lệnh được hô lên thì họ cũng phát động khí thế, kích động những người khác chuẩn bị chiến đấu tiếp.","Lúc này đám khí độc bỗng hóa thành một hình dạng dị thường. Chúng không còn tản ra nữa mà tập trung lại thành hình của một con kỳ lân. Con kỳ lân trùm lấy những người có mặt.","Khí độc lúc này đã mỏng đi nhiều, có thể nhìn thấy được các thành viên khác của đội cấm vệ bên trong.","Thế nhưng vừa nhìn thấy thì họ đã cảm thấy tim như muốn rớt ra ngoài.","Đội cấm vệ lúc này chỉ còn một nửa. Một nửa nằm ra đất như ngả rạ. Cơ thể bọn họ đã tan chảy, mặt mũi không còn nguyên vẹn, tứ chi gãy rời, chết vô cùng thê thảm.","Những người con sống thì cũng không tốt đẹp được hơn bao nhiêu. Bọn họ không tay thì đầu cũng bị rữa ra, ngực bị đánh lõm. Giờ này bọn họ còn đấu được là vì họ không có cảm giác đau đớn. Nếu không với những vết thương như vậy thì chắc chắn là đến đứng cũng không đứng vững nổi rồi.","“Có lẽ đây chính là Kỳ Lân Biến – Tuyệt học của Kỳ Lân Môn. Thế nhưng đã được thần y Lâm thay đổi. Sức mạnh của Kỳ Lân Biến được thay thế bằng khí độc để tạo ra một con kỳ lân bằng độc. Đội cấm vệ ở trong đó đã bị độc lực của cậu ta gi ết chết”, một người kêu lên.","Đám đông thất kinh. Xem ra đội cấm vệ cũng không cầm cự được lâu nữa….","Thần y Lâm thật đáng sợ..","“Mau, tiếp tục cử người lên chiến tiếp”, Công Tôn Đại Hoàng hét lớn.","“Phá độc sư nghe lệnh, mau cứu viện”.","“Đội đệ tử tinh nhuệ chuẩn bị”.","“Lập tức tiếp quân”.","Mệnh lệnh vang lên không ngớt. Cổ Phái lại tiếp tục điều quân. Nhưng…có ích gì chứ?","“Công Tôn Đại Hoàng điên rồi! Người của Cổ Phái điên hết cả rồi”, Băng Thượng Quân lầm bầm khi chứng kiến cảnh tượng đó.","“Băng Thượng Quân, bọn họ đều đến rồi”, lúc này giọng nói của Thủ Mệnh run rẩy vang lên.","Băng Thượng Quân giật mình. Anh ta thấy các tông phái khác cũng đã có mặt. Họ là những người được Băng Thượng Quân nhờ Thủ Mệnh mời tới để trợ giúp cho Lâm Chính."]