[" ","Chương 2636","Trương Phong đầu hàng khiến rất nhiều người bất ngờ. Ít nhất thì đám đệ tử của Nhân Hổ ở bên dưới đã phải há mồm trợn mắt.","Bọn họ hiểu tính tình người sư huynh của mình. Đó là một người không bao giờ chịu khuất phục. Dù là thế nào thì hắn cũng không sợ, vẫn dũng cảm tiến về phía trước và liều mạng tới hơi thở cuối cùng.","Vậy mà hôm nay hắn lại nhận thua như vậy. Thật không giống Trương Phong chút nào. Những người khác cũng có chung suy nghĩ như vậy.","Chỉ có Trương Phong là biết lựa chọn của mình là đúng đắn. Đúng là dù đối diện với ai thì hắn đều tiến về phía trước. Nhưng hành động đó ít nhất còn mang lại một chút hi vọng. Bất kể chuyện gì, chỉ cần có hi vọng là hắn sẽ đi giành lấy.","Còn nếu…một chút hi vọng cũng không tìm thấy mà đi tranh giành thì có khác gì kẻ ngốc không? Nên Trương Phong nhận thua ngay.","Hắn biết nếu hắn không làm vậy thì đòn tấn công tiếp theo, hắn sẽ mất mạng ngay lập tức. Thế là Trương Phong bước xuống trước con mắt rối rắm và khinh miệt của đám đông.","“Hừ! Lúc bước lên thì ngầu lắm. Người ta mới tung ra một ngón tay thôi mà đã ngã ngựa rồi, đúng là nực cười”.","“Đúng vậy. Tôi còn tưởng lợi hại tới mức nào chứ. Hóa ra chỉ là con hổ giấy”.","“Đúng là vô dụng”.","Vài thanh niên bên cạnh cười chế nhạo. Trương Phong mặt tím ngắt, trừng mắt với bọn họ: “Các người có giỏi thì lên đi”.","“Hừ! Lên thì lên thôi!’","“Sợ đếch gì?”, bọn họ cười khẩy, trong đó có người bước lên không chút do dự.","Lâm Chính liếc nhìn người này và quay qua hỏi Nam Cung Mộng: “Gia chủ Nam Cung, nếu tôi cứ đánh hết người này đến người khác thì trời tối mất”.","“Ý của cậu Lâm là gì?”, Nam Cung Mộng hỏi anh.","“Tôi hi vọng những người thực lực không ra làm sao thì khỏi cần phải lên đi. Lên chỉ lãng phí thời gian. Những người có đủ tư cách thì mời lên cho, đừng trì hoãn nữa”.","“Cậu Lâm, những người ngồi đây đều có năng lực cả. Chuyện này khó đánh giá lắm”, Nam Cung Mộng mỉm cười.","Lâm Chính suy nghĩ, anh không nói thêm gì nữa.","“Nhóc, cậu ngông cuồng lắm! Dám khinh thường bọn tôi? Hừ! Mới đánh được vài con tép con tôm mà tưởng mình là bố thiên hạ hở? Cậu là cái thá gì mà dám nghênh ngang trước mặt người khác”, người kia cười lạnh, đôi mắt ánh lên vẻ dữ tợn: “Xem ông đây đánh gãy tứ chi của nhóc để coi nhóc còn ngông được hay không”.","Nói xong, người này cũng không do dự, cứ thế tung chiêu. Chẳng trách kẻ này bạo gan đến thế. Vì hành động của hắn khiến không ít người phải kinh ngạc.","Người này lao tới Lâm Chính như một cơn cuồng phong. Tốc độ của hắn cực nhanh, không ai nhìn thấy hắn đâu. Khoảng cách hơn chục mét giữa hắn và Lâm Chính lập tức được thu gọn chỉ trong nháy mắt.","“Quỳ xuống!”, kẻ này cười nham hiểm, một tay chém xuống cổ Lâm Chính. Nếu bị trúng cú chém đó thì Lâm Chính sẽ bị sốc ngay lập tức.","“Lâm Chính, mau tránh ra”, Bích Trân ở bên dưới kêu lên. An Viên cũng siết chặt góc áo, trông vô cùng căng thẳng.","Thế nhưng điều khiến hai cô gái hết hồn đó là Lâm Chính không hề né đòn. Anh cứ đứng đó, thản nhiên nhìn cú đánh giáng xuống. Nam Cung Vân Thu thấy vậy thì cười lạnh: “Lần này anh không chết thì cũng phế thôi”."]