[" ","Chương 3001","Tiếng kêu kinh ngạc vang lên khắp nơi.","“Tinh Vũ, chuyện này là sao? Tên ở rể vô dụng này từ lúc nào lại lợi hại như vậy?”, người bên cạnh hỏi Trương Tinh Vũ đang ngơ ngác.","“Tôi… Tôi cũng không biết!”, Trương Tinh Vũ cũng không hiểu ra sao, vô cùng kinh ngạc.","Bà ta biết Lâm Chính rất giỏi đánh đấm, nhưng anh có giỏi đánh đấm đi chăng nữa cũng là một người bình thường, sao có thể đối phó với những vệ sĩ được huấn luyện bài bản của nhà họ Trương?","Nhất thời nhà họ Trương không dám tiến lên.","Uông Hiểu Mạn bên này cũng kinh ngạc: “Tên vô dụng này giỏi đánh đấm vậy sao? Trước đây cũng chưa nghe nói bao giờ”.","“Giỏi đánh đấm? Ha, bớt lừa gạt ở đây! Nghĩ tôi là thằng ngu thật à?”, Lôi Bằng khinh thường cười nhạt, nhìn chằm chằm người nhà họ Trương ở đó, nói: “Các người chỉ đang diễn kịch cho tôi xem mà thôi!”.","“Diễn kịch?”, đám người Trương Tùng Hồng ngạc nhiên.","“Loại người tay chân yếu ớt như Lâm Chính có thể đánh gục những người cao to như vậy chỉ bằng một chiêu sao? Ha ha, các người nghĩ đang đóng phim võ hiệp à?”.","“Cậu Lôi, cậu hiểu lầm rồi, vì sao chúng tôi lại diễn kịch với Lâm Chính?”.","“Các người chỉ không muốn đắc tội với tôi, vừa muốn bảo vệ cho Lâm Chính, thế là ra vẻ đại nghĩa diệt thân. Loại thủ đoạn hèn kém này cũng muốn qua mắt được tôi? Nực cười!”.","“Cậu Lôi, không phải giống như cậu nghĩ đâu…”.","“Bớt nói thừa, người nhà họ Trương các người tránh ra hết, để tôi!”, Lôi Bằng phất tay.","Người xung quanh anh ta lập tức nối đuôi nhau xông tới.","Nhưng Lâm Chính đâu thể nào đứng yên tại chỗ chịu đòn?","Anh giậm chân xuống đất, nhảy vọt về phía trước, chỉ trong nháy mắt đã đến gần Lôi Bằng.","Tốc độ này khiến tất cả mọi người đều không kịp phản ứng.","“Cái gì?”.","Lôi Bằng kinh hãi, chưa kịp phản ứng, Lâm Chính đã tát vào mặt anh ta một bạt tai.","Bốp!","Lôi Bằng xoay vòng tại chỗ, đập mạnh xuống đất.","“Á!”.","Uông Hiểu Mạn sợ hãi hét lên.","“Cậu chủ!”.","“Mẹ nó, tao đánh chết mày!”.","Đám thuộc hạ nhào tới, dồn về phía Lâm Chính.","Lâm Chính bị bao vây, hoàn toàn không còn chỗ nào để tránh.","Nhưng giây sau, một bóng người già nua đã lao vào trong đám đông, đánh gục những kẻ xông về phía Lâm Chính.","“Quản gia?”.","Mọi người ngạc nhiên nhìn bóng người đó.","Đó chính là quản gia của nhà họ Trương. Người chỉ nghe lời một mình ông cụ Trương. Quản gia đã từng học võ, nền tảng rất tốt, đối phó những kẻ này không thành vấn đề.","Ông ấy vừa xuất hiện đã đại diện cho thái độ của ông cụ Trương.","“Trương Trung Hoa, ông làm gì vậy?”, bà cụ Trương tức giận đỏ bừng mặt.","“Ném những người này ra ngoài cho tôi! Kể cả Lôi Bằng! Đuổi hết ra ngoài!”."]