[" ","Chương 3220","Thế nhưng ông ta vừa bước ra thì đã có một bóng hình xuất hiện ngay trước mặt.","“Gia chủ nhà họ Thẩm, rốt cuộc là chuyện gì mà không gặp cả tôi thế?”,giọng nói già nua vang lên.","Thẩm Hạo Thắng giật mình: “Ông Huyết…”Người đứng trước mặt tầm sáu, bảy mươi tuổi với mái tóc đỏ, râu đỏ, nước da nhuận sắc nhìn trông khá kỳ quái. Thế nhưng điều khiến người khác phải kinh sợ hơn đó là toàn cơ thể ông ta phát ra mùi máu tanh nồng nặc.","Đúng vậy! Chính là mùi máu tanh.","Người bình thường chắc sẽ không chịu được mà nôn ngay tại chỗ mất. Dù có là Thẩm Hạo Thắng thì cũng cảm thấy khó chịu.","Ông ta châm một điếu thuốc, nói giọng khàn khàn: “Ông Huyết, sao ông lại tới đây?”","“Tôi tới thăm học trò ngoan của tôi. Cũng tới lúc rồi, tôi phải đưa nó đi tu luyện thôi. Tôi tin khoảng thời gian nó ở đây cũng vui vẻ lắm”, Huyết Nam Ngục vuốt râu nói.","Thẩm Hạo Thắng khẽ tái mặt, do dự một lúc nhưng không nói gì.","“Hử?”","Huyết Nam Ngục cảm thấy có gì đó không ổn bèn nói: “Gia chủ nhà họ Thẩm, ý của ông là sao? Đã xảy ra chuyện gì à?”","“Điều này…”, Thẩm Hạo Thắng không biết phải nói thế nào.","“Có phải là thằng đệ tử của tôi xảy ra chuyện gì rồi không?”, Huyết Nam Ngục trầm giọng.","“Thôi bỏ đi, dù sao thì cũng không giấu được ông. Tôi sẽ nói nhưng mong ông hứa với tôi một điều”,","“Điều gì?”","“Tôi hi vọng ông có thể phối hợp với tôi…ít nhất là có thể đảm bảo sự an toàn cho gia tộc của tôi”, Thẩm Hạo Thắng nói với vẻ bất lực","“Đảm bảo sự an toàn cho gia tộc sao?”","Huyết Nam Ngục chau mày: “Gia chủ nhà họ Thẩm, ý của ông là gì?”","“Đệ tử của ông…Mai Giang Lâm đã chết rồi”, Thẩm Hạo Thắng không nhịn được bèn lên tiếng.","Bầu không khí lạnh đi thêm vài độ. Tất cả dường như muốn đóng băng. Thẩm Hạo Thắng run bắn người, ngước nhìn Huyết Nam Ngục.","Chỉ thấy không biết từ lúc nào mà hai mắt ông ta đã đỏ ngàu. Ông ta cố gắng nén cơn giận và nói giọng khàn khàn: “Là ai làm?”","“Thần y Lâm”, Thẩm Hạo Thắng vội vàng nói: “Ông đừng nóng! Giờ thần y Lâm đang khống chế cả nhà tôi, tôi phải dùng bảo vật tối cao của nhà họ Thẩm để đổi lại. Tôi biết chắc chắn ông muốn giết cậu ta nhưng tôi vẫn chưa cứu được người nhà tôi ra. Cậu ta mà tức giận thì cả nhà tôi sẽ không còn một ai được sống sót nữa.","“Đó là người nhà họ Thẩm, có liên quan gì tới tôi? Huống hồ, đồ đệ của tôi giao cho ông, ông không bảo vệ được nó còn khiến nó bị mất mạng. Món nợ này ông định tính thế nào?”, Huyết Nam Ngục túm chặt cổ của Thẩm Hạo Thắng và gầm lên.","“Chúng tôi cũng lực bất tòng tâm mà! Ông cũng biết thần y Lâm khủng khiếp tới mức nào rồi đấy. Đến cả Đông Hoàng Giáo và Cổ Phái đều bị cậu ta thần phục rồi. Một gia tộc cỏn con như chúng tôi sao có thể là đối thủ của cậu ta được. Thực ra, lần này không chỉ có đệ tử của ông bị hại mà ngay cả con trai tôi Thẩm Ngọc Minh cũng đã mất mạng bởi cậu ta rồi”, nói tới đây Thẩm Hạo Thắng bật khóc.","Huyết Nam Ngục tối sầm mặt, cơn giận cũng hạ xuống nhiều. Ông ta siết chặt nắm đấm.","“Tôi thề là sẽ xé nát cậu ta ra”, ông ta đấm thẳng vào bức tường bên cạnh. Cả bức tường vỡ vụn, đổ sụp xuống.","Thẩm Hạo Thắng thất kinh. Thật khủng khiếp. Nếu ai lĩnh trọn cú đấm này thì chắc biến thành thịt xay luôn rồi…"]