[" ","Chương 2662","Nạp Lan Thiên thản nhiên hỏi Lâm Chính.","Không ai dám tưởng tượng người sở hữu năm tấm Thiên Kiêu Lệnh thì sẽ như thế nào. Dù mới có bốn tấm thôi thì cũng đủ để khiến bọn họ thất kinh rồi.","Hôm nay, có vẻ như mọi điều sẽ thành hiện thực. Hai bên dù là ai thắng thì cũng sẽ cùng một kết quả.","Tất cả nín thở chờ đợi. Nạp Lan Thiên chắp tay sau lưng, đứng im tại chỗ.","Lâm Chính cũng xếp lệnh bài của mình. Một trận chiến mang tính lịch sử sắp diễn ra.","“Con gái, nhìn thấy chưa? Hai thiên tài tuyệt thế này sắp chiến đấu vì con đấy. Đây là phúc phần của con, cũng là phúc khí của thế gia Nam Cung”, Nam Cung Mộng nhếch miệng cười, nhìn hai người đàn ông đang đứng trên võ đài.","“Nhưng thưa bố, trong mắt bố, họ chỉ là những vật phẩm có giá trị mà thôi. Cái gọi là phúc khí cũng chỉ đến vậy”, Nam Cung Yên Nhu nói giọng khàn khàn.","“Yên Nhu! Ý của con là gì?”, Nam Cung Mộng nheo mắt hỏi.","“Bố! Con đã nói từ lâu là con có người mình thích rồi…”","“Cái gì? Lẽ nào con định không nghe lời của bố? Không muốn được gả cho một trong hai người bọn họ?”, Nam Cung Mộng tức giận.","Nam Cung Yên Nhu im lặng, không để lộ biểu cảm gì.","“Tóm lại là con ngoan ngoãn nghe theo lời của bố. Bố không bao giờ hại con. Những gì bố làm đều vì con, vì thế gia Nam Cung cả”, Nam Cung Mộng nói và lại quay qua nhìn lên võ đài.","Những người đứng xung quanh tự động lùi cách xa năm mét. Cuộc chiến giữa các cao thủ ở cấp độ này thì nên có không gian càng rộng càng tốt. Bọn họ không muốn bị thương nhầm người đâu.","“Được rồi! Chúng ta đừng lãng phí thời gian nữa. Trời cũng đã tối, ra tay thôi”, Nạp Lan Thiên chắp tay sau lưng, nói với Lâm Chính: “Lên đi!”","Lâm Chính lẳng lặng nhìn, đôi mắt sau lớp mặt nạ ánh lên tia kỳ lạ. Đánh bại người này là có thể lấy được thuốc giải và cứu được Tô Nhu rồi. Anh hít một hơi thật sâu, bước lên đầy dứt khoát.","Mới được hai bước thì…","Vụt! Lâm Chính đột nhiên biến mất.","“Tốc độ nhanh quá!”","“Cậu Thiên cẩn thận!”","Có người hô lên. Thế nhưng Nạp Lan Thiên vẫn vô cùng điềm nhiên.","Vụt! Lâm Chính xuất hiện ngay bên cạnh Nạp Lan Thiên, anh đấm xuống đầu của anh ta.","Cú đấm nhìn không quá mạnh nhưng uy lực mà nó sản sinh ra thì mạnh hơn cú đấm trước đó của Sâm Lang không biết bao nhiêu lần. Nạp Lan Thiên đột nhiên nghiêng đầu, dùng chưởng đập vào cú đấm của Lâm Chính.","Chưởng đánh nhẹ nhàng nhưng vô cùng vi diệu.","Bốp! Chưởng và quyền va chạm. Sức mạnh toàn thân Lâm Chính rót vào chưởng đánh của Nạp Lan Thiên như vũ bão. Thế nhưng luồng sức mạnh đó chẳng khác gì hòn đá chìm nghỉm nơi đại dương.","“Cái gì?”, Lâm Chính giật mình.","Chưởng đánh lại tiếp tục đập nhẹ lên nắm đấm của Lâm Chính.","Ầm! Lần này Lâm Chính bị một nguồn sức mạnh cảm tưởng như long trời lở đất đáp trả. Tay anh như muốn nổ tung, cả người bay bật ra sau như một quả bom, lao ra khỏi võ đài và ngã rầm xuống đất.","Rầm! Mặt đất nứt toác.","Lâm Chính trông vô cùng khốn đốn. Hai bên giao đấu chiêu đầu tiên mà Lâm Chính đã chịu thiệt rồi.","“Woa!”"]