[" ","Chương 2772","Chỉ thấy Lưu Kiến Phi bước ra khỏi đám người nhà họ Lưu ở bên cạnh, nhanh chân đi tới, chắn trước mặt Lâm Chính.","“Ông là…”","Người đàn ông kia nhíu mày hỏi.","“Tôi tên là Lưu Kiến Phi, mong ông đừng kích động, chuyện gì cũng có thể thương lượng mà”, Lưu Kiến Phi mỉm cười nói.","“Lưu Kiến Phi? Không quen, tôi khuyên ông đừng lo chuyện bao đồng, kẻo lát nữa bị thương thì đừng trách chúng tôi”, người đàn ông hừ một tiếng.","“Ông nể mặt đi mà! Tôi làm việc dưới trướng sếp Hùng”, Lưu Kiến Phi trầm giọng nói.","“Sếp Hùng? Sếp Hùng nào?”.","“Còn có thể là ai chứ? Đương nhiên là sếp Hùng của tổng công ty Giai Dược rồi”, Lưu Kiến Phi đáp.","Người đàn ông nghe thấy thế thì tỏ vẻ kinh hãi: “Ông là người của sếp Hùng?”.","“Đúng vậy”.","“Thất lễ, thất lễ”, người đàn ông vội nói.","“Không có gì”.","Hai người họ nói chuyện.","Lâm Chính ở phía sau yên lặng nhìn.","Ai chẳng biết người đàn ông này là ông Trần mà Lưu Kiến Phi đã gọi điện thoại trước đó, bọn họ đang diễn kịch thôi.","Mục đích là muốn ép Lâm Chính.","Vở kịch này là diễn cho anh xem.","Nói chuyện một lúc, Lưu Kiến Phi liền ngoảnh lại nhìn Lâm Chính.","“Lâm Chính, chắc là cậu cũng đã thấy thủ đoạn của người này rồi. Ngay cả Lạc Thiên ông ta cũng không coi ra gì, tôi nghĩ đối phó với cậu chỉ là chuyện nhỏ. Bây giờ tôi sẽ cho cậu cơ hội cuối cùng. Nếu cậu ngoan ngoãn nghe lời mẹ tôi, đến cầu xin Tống Kinh, rồi lại xin lỗi mẹ tôi tử tế, thì tôi sẽ bảo người này rời đi. Nếu cậu vẫn không chịu, thì tôi mặc kệ đấy, đến lúc đó ông ta khiến cậu mất mạng hay tàn phế… thì e là không ai biết trước đâu. Thế nên bây giờ hãy cho tôi câu trả lời đi”, Lưu Kiến Phi lạnh lùng nói.","Lâm Chính lắc đầu: “Tôi nghĩ ông ta không thể khiến tôi mất mạng, cũng không thể khiến tôi tàn phế được đâu”.","“Cậu… chán sống thật rồi sao?”.","“Nếu các ông thành tâm thành ý xin lỗi tôi, thì thực ra không có chuyện gì to tát cả. Chỉ tiếc các ông vẫn cao ngạo không chịu cúi đầu”, Lâm Chính nói.","“Cậu… Được! Được! Nếu đã vậy, thì ông đây mặc kệ! Ông Trần, đánh cho tôi!”, Lưu Kiến Phi tức phát điên, không thèm diễn kịch cùng ông Trần nữa mà gầm lên.","“Hừ, ra tay!”, ông Trần cũng không khách sáo, quát lớn.","Một đám người lập tức ùa về phía Lâm Chính.","“Tất cả dừng tay cho tôi!”.","Đúng lúc này, ngoài cửa lại vang lên một tiếng quát giận dữ.","Mọi người không khỏi sửng sốt, đồng loạt nhìn ra cửa.","Chỉ thấy một bóng dáng đang bưng cốc cà phê bước vào."]