["<br>Đương nhiên không phải mùi của xác chết.<br>Không nghĩ ngợi nhiều, Trương Ý Nhi chạy tới quan sát các anh, thử đặt tay ngay mũi từng người, hơi thở rất yếu ớt, nhưng còn sống.<br>Đảo mắt tìm kiếm, thấy một cái ghế gỗ bị đá văng trong góc nhà, hai mắt rực sáng, lần nữa lôi cái lưỡi dao kia ra, dù đã có cái ghế vẫn không với tới phần dây thừng cột chặt cẳng chân các anh.<br>Cô đứng đó bĩu môi, cào cào tóc một hồi cuối cùng nghĩ ra một cách.<br><br>Thầm tán dương mình quá thông minh.<br>Trèo lên ghế, tay chân bám vào người Lạc Hồ Ưng đang bị treo ngược, dựa vào thân thể của y nhích lên từng chút một, cuối cùng cũng thành công cắt được dây thừng nhưng đáng thương thay cô cũng bị té theo y.<br>“Ối.” Đệm thịt phía dưới đã đỡ thay cô.<br><br>Trương Linh nghe tiếng rên của y vội lăn người xuống.<br>“Anh ơi, anh đau lắm không?” Cô ngồi quỳ bên cạnh, cúi đầu nhìn chằm chằm khuôn mặt đầy máu, không rõ xấu hay đẹp của y.<br>Rồi cô nín thở nhìn y từ từ mở mắt, nụ cười tinh khôi nở rộ: “Anh ơi, anh tỉnh rồi?”.<br><br> <br>||||| Truyện đề cử: Nhắm Mắt, Chạm Môi Anh |||||<br>Lạc Hồ Ưng tưởng như mình đang nằm mơ, bên tai không ngừng văng vẳng âm thanh vui mừng, non nớt lúc gần xa lúc gần.<br>Y không lên tiếng nổi, Trương Ý Nhi vội mở nắp chai nước lọc, cho y uống một ngụm.<br>Xong mới nhớ tới còn một người chưa cứu, cô gõ đầu một cái lại làm tương tự cách vừa rồi, lần này cô cố gắng nhảy khỏi người Lạc Hồ Vận, hại cô thảm thương rơi bịch xuống sàn, đau đến ứa nước mắt.<br>Cấp nước đẩy đủ cho bọn họ, Trương Linh bắt đầu dùng khăn sạch thấm nước lau mặt mũi dơ bẩn.<br>Khi thấy rõ hình dáng bọn họ, cô có chút kinh ngạc.<br><br>Một người thật đẹp, người còn lại thì… không thể dùng chữ xấu mà là rất đáng sợ.<br>Có điều cô cũng không vì vậy mà bài xích hắn, tận tụy lau người cho cả hai, nước không đủ, cô phải chạy đến con suối gần đó lấy nước.<br>Nơi này không ấm áp tí nào, Trương Ý Nhi đau đầu lại phải trở về nhà một chuyến, lôi ra được một cái chăn thừa.<br>Ngó nghiêng không có ai mới nhét vào balo, đến một hiệu thuốc, cô chẳng hiểu gì về việc trị vết thương, chỉ có thể nói dối lần nữa: “Cô ơi, anh cháu bị đánh đến chảy máu, cháu phải mua thuốc gì ạ?”<br>Cô bán thuốc gật đầu bảo cô chờ, rất nhanh đã giao bịch thuốc cho cô dặn dò đủ thứ, Trương Linh không nhớ nổi phải hỏi lại hai ba lần.<br><br>Trả tiền xong, cô bé buồn hiu nhìn tiền tiết kiệm không còn bao nhiêu.<br><br>Nhưng cứu được các anh thì có là gì.<br><br>Nghĩ thông rồi, cô cười vui vẻ chạy vào rừng lần nữa, cô phải tranh thủ khi trời còn sáng.<br>Thở phì phò một hồi lâu mới lấy lại được sức lực bé xíu của mình rồi đẩy cửa bước vào.<br>Các anh vẫn chưa tỉnh, nhưng sắc mặt đã đỡ hơn rồi.<br>C ởi quần áo từng người ra, thấy vết thương kinh khủng của bọn họ, Trương Ý Nhi tái mặt, không biết chút thuốc này có cứu được không nhưng cô lại không dám báo cho ai biết, lỡ như vì cô tiết lộ thông tin các anh sẽ gặp chuyện lớn thì sao.<br><br>Trước hết ráng đợi các anh tỉnh lại đã.<br>Lau sạch sẽ vết thương trên người cả hai, Trương Linh thở hổn hển, mệt muốn chết.<br><br>Làm theo lời cô bán thuốc hướng dẫn, cái gì mà sát trùng với kháng viêm gì đó, cô không quan tâm, chỉ cần làm đúng từng bước là được rồi.<br>Cho bọn họ uống thuốc kháng khuẩn, kháng viêm gì đó xong, Trương Linh lại bôi thuốc lên vết thương, nhưng cả hai thương thế quá nhiều.<br>Biết vậy nói với cô bán thuốc là cô có hai anh trai bị đánh rồi.<br>Kệ đi, cô chỉ có thể làm đến vậy, chuyện còn lại phải dựa vào mệnh của bọn họ.<br>Trương Linh ôm một đống lá khô về trải ra, lại dùng cái thân hình mảnh mai kéo các anh nằm cạnh nhau.<br>Sức của cô sắp cạn kiệt rồi.<br>Phủ tấm chăn mỏng lên, rốt cuộc cũng thở phào một hơi, cô nằm ngửa ra giữa sàn nghỉ ngơi lấy sức.<br>Tự ngẫm, không ngờ mình lại thông minh và lanh lợi đến vậy.<br>Thấy ngoài trời vẫn còn sáng, Trương Linh chạy đi hái cỏ thuốc, những thông tin này đều là ba La nói cô biết.<br>Thuốc gì đó không có nhiều, nhưng cỏ thuốc thì vô số, vậy mà cô lại quên mất.<br><br>Đúng là đầu óc ngốc đần.<br>Để cỏ thuốc bên cạnh, đồ ăn và nước cô trộm ở nhà mình cũng để bên cạnh.<br>Xong xuôi, cô nhìn bọn họ nói thầm: “Các anh phải sống đấy.<br><br>Mai em lại tới.” Rồi cô như một tiểu tinh linh lon ton chạy giữa rừng cây rậm rạp.<br>Sáng hôm sau, cả hai đồng thời tỉnh lại, bị hành sốt một đêm, rất may là vẫn chưa chết.<br>Lạc Hồ Ưng gắng gượng ngồi dậy, thấy đồ ăn, nước còn có cỏ thuốc bên cạnh, y cười yếu ớt: “Thế mà… được một cô bé cứu.” Tuy bọn họ đều không tỉnh táo vì vết thương quấy nhiễu nhưng vẫn rõ cô bé nho nhỏ đó đã xuất hiện trong thời khắc sinh tử cận kề.<br> <br>Lạc Hồ Vận không nói gì, duỗi tay nhận lấy đồ ăn cùng nước từ tay Lạc Hồ Ưng.<br>Cuối cùng cả hai cũng nhận thức rõ bản thân còn sống.<br>Lại một ngày trôi qua, nhờ có thuốc, đồ ăn và nước cô để lại nên Lạc Hồ Ưng và Lạc Hồ Vận cũng dần ổn hơn.<br>“Cô bé… có trở lại không?” Lạc Hồ Ưng thì thầm, ánh mắt y hướng đến từng vệt sáng len lỏi qua khe hở lọt vào bên trong.<br>Trương Linh bị phát hiện trộm đồ ăn với cả cái chăn, ba mẹ cùng bà ngoại mắng một trận, hỏi cho bằng được nguyên nhân, cô chỉ có thể lấp li3m bằng lý do: “Con cho một người ăn mày.<br><br>Hắn… rất tội nghiệp.”<br>Bị đòn roi đánh vào mông, cô khóc nức nở không ngừng xin lỗi, cuối cùng mới thoát được hình phạt.<br>Cứu được hai người, nhận phải đòn roi cũng không sao.<br><br>Chỉ là mông đau đến nhức nhối.<br>Sau hai ngày bị cấm túc mới được thả, Trương Linh chuồn khỏi nhà, không dám ôm hết đồ ăn đi nữa, lấy chút tiền tiết kiệm còn lại mua bánh bao và bánh quy trở lại khu rừng..<br><br>"]