["<br>Quả thật có kha khá sơ hở, nhưng lại không rõ được sơ hở chỗ nào.<br><br>Hiện tại bọn họ đang rơi vào trạng thái dằn co một cách mãnh liệt.<br><br>Nếu tin tức này là thật bọn họ phải nhanh chóng tóm cô nhóc kia về để chiếm lấy bản đồ kho báu trước những kẻ còn đang ngồi trên bàn tiệc ăn nhậu, toan tính.<br><br>Nhưng nếu là giả, là một trò đùa hay một cái bẩy nhắm vào Dạ Huyền thì e rằng sẽ xảy ra thương tổn không nhẹ.<br><br>Lại thêm một nhân tố “thù địch” là Hoắc Thiệu Hoa còn đang nhởn nhơ ngoài kia, lỡ đâu hắn ta đã dùng quỷ kế nào đó kết nối được với tổ chức Đen, cùng với chúng lập kế hoạch ám hại Dạ Huyền nói riêng và Ám Dạ nói chung thì coi như hỏng.<br>Đúng là tiến thoái lưỡng nan, tiến không được, lùi không xong, trì trệ thế này không phải là cách làm của Ám Dạ bọn họ.<br> <br><br>Nhưng trường hợp lần này, làm sao cũng nguy hiểm.<br>Huyền Nhân thầm chửi tục một tiếng.<br>Qua khá lâu, ly trà đã sớm nguội lạnh, độ ấm trong căn phòng cũng dường như bị hàn khí phát ra từ người đàn ông ngồi trên sô pha xâm chiếm, giọng y trầm xuống: “Sắp tới Huyền Dụ, Huyền Bạch có cuộc thi đua xe đúng không?”<br>Đúng vậy… Boss…Huyền Nhân hơi chuyển đôi con ngươi đen láy của mình, rồi như hiểu ra, hắn giật mình, có chút khó khăn lên tiếng: “Boss…người…” Y đã đưa ra quyết định.<br>“Bằng mọi cách… kéo Frederick Ý Ý đi xem.” Vẫn là âm thanh lạnh thấu xương tủy, vậy mà khoảnh khắc y thốt ra câu ấy, Huyền Nhân có thể cảm nhận được một cảm xúc bất đắc dĩ và… áy náy.<br>Hắn cũng không muốn làm tổn thương cô nhóc ngốc nghếch kia nhưng không ai ngờ được cô thế mà liên quan mật thiết đến kho báu thất lạc cả thế kỷ.<br><br>Chợt nghĩ, hóa ra thứ bọn họ luôn kiếm tìm bao lâu nay lại gần trong gang tấc, gần đến mức chỉ cần vươn tay là có thể chạm tới.<br><br>Đời người đúng là chuyện gì cũng có thể xảy ra.<br><br>Chỉ có thể trách số phận cô nhóc kia bất hạnh, bọn họ chẳng có lỗi gì cả, vì không phải bọn họ động đến cô thì cũng là kẻ khác.<br>Kẻ khác… Huyền Nhân giật mình, hắn nhìn chằm chằm Dạ Huyền rồi nói ra ngờ vực của bản thân, tại sao hắn lại quên bẵng đi chuyện này chứ: “Boss, nếu bản đồ nằm trên lưng Frederick Ý Ý, với mối quan hệ…” Huyền Nhân căng não ra để tìm từ ngữ thích hợp, đoạn tiếp tục: “Mối quan hệ ‘mờ ám’ của cô ấy và Frederick Nhược Đông thì hắn phải sớm phát hiện rồi chứ?”<br>Đúng vậy, lý ra tên con lai đó phải chiếm được kho báu trong tay từ lâu rồi.<br><br>Sai chỗ nào sao?<br>Lúc này Huyền Nhạn từ bên ngoài gõ cửa, nghe giọng Boss, cô ta nhanh chóng tiến vào.<br><br><br>Sự xuất hiện của Huyền Nhạn đã giúp hai người đàn ông đang rối rắm vấn đề trước đó bỗng sáng tỏ.<br>Huyền Nhạn đứng nghiêm chỉnh nêu ra những suy nghĩ của mình: “Có thể bản đồ được xăm trên người tiểu thư Frederick là loại mực không có khả năng nhìn thấy bằng mắt thường.<br><br>Trong một số tổ chức bí ẩn, bọn họ dùng phương thức viết chữ ẩn để báo tin cho đồng đội của mình.<br><br>Chẳng hạn dùng một loại mực viết chữ lên bề mặt vỏ trứng gà, sau khi nấu chín trứng trong khoảng thời gian nhất định, chữ viết trên đó sẽ thẩm thấu vào lòng trắng trứng bên trong, như vậy dù có qua kiểm định, nếu không lột vỏ trứng ra thì sẽ không phát hiện.<br><br>Tương tự việc bản đồ kho báu được xăm trên thân thể người, có lẽ chúng đã dùng một loại mực đặc biệt, sau khi hoàn thành lại dùng một loại thuốc hay tinh chất nào đó có tác dụng làm ẩn toàn bộ hình xăm.<br><br>Và phương thức để làm hiện hình xăm có rất nhiều, nếu không chắc được loại mực và phương pháp làm ẩn hình xăm thì rất khó để phá được đáp án.<br><br>Tựa như muốn giải độc phải biết độc đó là gì.”<br>Sau khi nghe Huyền Nhạn phân tích một cách hợp tình hợp lý, Huyền Nhân gật gù đầu: “Thảo nào tên con lai kia ngày đêm ôm ấp mỹ nhân cũng không phát hiện.” Không hiểu vì sao lời này vừa dứt thì khí lạnh trong căn phòng càng thấp xuống đến mức báo động, Huyền Nhân cảm thấy sống lưng hơi buốt, hắn chớp mắt ngó Boss một cái, ngoại trừ khuôn mặt sắc lạnh hơn thường ngày một bậc thì không có biểu cảm khác thường.<br><br> <br>Hắn nghĩ chắc mình quá nhạy cảm rồi.<br>Huyền Nhạn mím môi bắn cái nhìn nhắc nhở về phía Huyền Nhân, tên đó lại chớp mắt, mày nhướng lên hai cái như muốn hỏi “Tôi nói gì sai?” tiếc rằng Huyền Nhạn chẳng buồn nói rõ.<br>Đã bao nhiêu tuổi rồi, cũng trải qua không biết bao nhiêu chuyện đời mà hắn vẫn không nhận ra thái độ khác lạ mà Boss dành cho Trương Ý Nhi à.<br><br>Tên ngu ngốc, chỉ có thể lấy cái dáng vẻ nghiêm nghiêm cẩn cẩn đó ra oai với em trai của mình và Huyền Bạch ẻo lạ thôi.<br>Dạ Huyền trầm tư như đang chìm vào những do dự, những rối ren khiến lòng y dâng lên một cổ bực bội khó hiểu, cuối cùng y nhắm mắt phát lệnh: “Huyền Nhạn, tranh thủ trước ngày diễn ra trận đua xe mà Huyền Bạch và Huyền Dụ tham gia phải thu thập toàn bộ cách phá được hình xăm.”<br>Có được mệnh lệnh, Huyền Nhân và Huyền Nhạn nhìn nhau thở phào, ít nhất Boss đã không bị cảm xúc chi phối, vậy là được rồi.<br><br>Đấng nam nhi không thể vì phụ nữ mà từ bỏ giang sơn hùng vĩ..<br><br>"]