["<br>Không rõ qua bao lâu khi bừng tĩnh thì cô đang cầm điện thoại chụp người đàn ông mình chân thành yêu.<br><br>Sườn mặt, bóng hình ngược sáng của hắn càng phát họa từng chi tiết hoàn mỹ trên khuôn mặt nghiêng nghiêng không thực.<br>“Chụp đủ chưa?” Người đàn ông cười lên đẹp hơn cả đóa hoa anh túc, vừa đẹp vừa độc càng khiến phụ nữ không ngừng đắm chìm.<br>Bàn tay của hắn luôn lạnh như vậy, lúc chạm vào da thịt mềm mại, Trương Ý Nhi cảm giác cả cơ thể hơi động, bức tranh trong tưởng tượng đã không còn, trở về với hiện thực trước mắt, người đàn ông này là của cô.<br>Không gian tràn ngập lãng mạn, như thể bọn họ đang ngồi nhâm nhi ly rượu vang tại một quán bar nhỏ ở Rome - Ý.<br><br>Nồng nàn làm cho người ta muốn say.<br>Trương Ý Nhi đặt sách trở lại kệ, chẳng giữ chút mặt mũi gì mà ôm chặt eo hắn: “Sau này em đến đây thường xuyên được không?”<br>Người đàn ông cúi đầu ngó cô nhóc tự nhiên chui vào trong ngực mình, trong mắt toàn là ý cười, hôn lên vầng trán đầy đặn, gật đầu: “Thích nơi này à?”<br>“Vâng.” Nói xong càng ôm chặt thắt lưng hắn hơn, không hiểu sao thời khắc này cô lại muốn hắn đến sắp không nhịn được, có điều hình như hắn không có định đó thì phải.<br><br>Vừa nằm trong ngực hắn vừa vận động não hết công suất.<br><br> <br>Cuối cùng quyết định dùng hành động biểu thị sẽ đỡ xấu hổ hơn là nói thẳng “Em muốn anh”, nghĩ thôi đã xấu hổ muốn tìm cái lỗ trốn rồi.<br><br>Rõ ràng trước đây có phải là sắc nữ đâu chứ, kể từ ngày cùng với ngài ấy thì chỉ số đắm chìm vào sắc và dục có vẻ tăng dần đều, càng nghĩ càng nhức đầu.<br>Bên má bị cắn một cái, Trương Ý Nhi sửng sốt đơ ra, cặp mắt phượng nhìn hắn chằm chằm.<br><br>Cười cái gì vậy hả, tự nhiên cắn cô là sao.<br>Frederick Nhược Đông không quan tâm tới vẻ mặt đần thối của cô, tiếp tục chuyển sang bên kia cắn má phính còn lại, cuối cùng cô nàng mới hét lên: “Anh làm gì đó?”<br>“Em đang ngốc cái gì?”<br>Tự nhiên bị hắn hỏi lại, cô cào cào tóc, phụng phịu chọt chọt ngực hắn, chất vải len mềm mượt chạm vào rất có cảm giác.<br>“Ngủ trưa thôi.” Thật ra hắn cũng định trêu chọc cô một lúc nhưng thời gian không ổn lắm, lại thấy dáng vẻ bị kệ sách thu hút của cô hắn cũng tự dập tắt luôn phần hứng tình trong người, dù sao đêm nay cô cũng không thoát được.<br>Người nào đó đang nghĩ đủ cách để tiến hành kế hoạch, thế quái nào khi định hành động thì chỉ với vài chữ “Ngủ trưa thôi” đã khiến cho hai bàn tay nhỏ nhắn đang chuẩn bị biến thành rắn nước chui vào trong vạt áo len bỗng khựng lại.<br>“Không muốn ngủ à?” Hắn đang ôm eo cô, cũng chưa phát hiện có gì không đúng, chỉ nheo mắt nghi hoặc nhìn cô chằm chằm.<br><br>Khuôn mặt hơi ửng hồng, cánh môi hé mở, cặp mắt lúng ta lúng túng đảo khắp nơi chỉ không chịu dừng lại trên mặt hắn.<br> <br><br>Cô làm sao vậy?<br>Còn đang định hỏi lần nữa thì da thịt nơi eo săn chắc truyền tới xúc cảm âm ấm, thân thể hắn căng ra một chút, chuyển dời tầm mắt trên mặt cô sang phần nhô lên ở bụng.<br><br>Tiếng cười trầm thấp của người đàn ông đánh thẳng vào màng nhĩ, Trương Ý Nhi rất xấu hổ nhưng vẫn cả gan ép sát hắn hơn, tay không ngừng xoa xoa từng cơ bụng bên trong.<br>“Em muốn sờ.” Còn rất hùng hổ mà nói như vậy.<br>Frederick Nhược Đông nghĩ cô nàng này hình như ngày càng bạo dạn, không còn sợ hắn chút nào nữa rồi, có vài lần bày ra cái vẻ mặt căng thẳng nhưng đều là diễn trò thôi, vô cùng chân chó nịnh nọt hắn.<br><br>Số lần làm nũng với hắn cũng ngày càng tăng, hắn hình dung trong đầu, có lẽ những cặp đôi trẻ tuổi yêu đương cũng như vậy, thế là hắn rất hưởng thụ phần ngọt ngào cô dành cho mình bao gồm cả việc cô làm nũng với hắn.<br>Hôm nay, cô còn biết cách chủ động chiếm tiện nghi của hắn, còn rất quang minh chính đại nói rằng cô muốn sờ.<br><br>Thật ra ai cũng kinh diễm bởi dung mạo của hắn, hắn biết điều đó, nhưng xưa nay hắn chưa bao giờ coi trọng chuyện này, một người đàn ông cần gì để ý đến mình đẹp hay không, quan trọng nhất vẫn là quyền lực và địa vị trong tay có bao nhiêu.<br><br><br>Nhưng khoảnh khắc này, không, chính xác là những lần phát hiện Trương Ý Nhi bị sắc đẹp của mình quyến rũ, hắn mới nhận thức được hóa ra có một vẻ ngoài tốt cũng rất có lợi, vì hắn có thể quyến rũ cô nhóc ngốc nghếch, hắn thừa nhận hắn rất thõa mãn khi chứng kiến ánh mắt say mê cô dành cho mình, mỗi lần như vậy hắn luôn xoáy sâu vào con ngươi nâu nhạt của cô, hắn thích hình dáng mờ ảo của chính mình hiện lên trong đó, hồ nước trong trẻo ấy chỉ chứa mỗi hắn.<br><br>Tựa như lúc này… người đàn ông nâng cằm cô lên, mặc cho hai bàn tay hư hỏng kia đã chuyển đến ngực mình càng quấy: “Thích tôi đến vậy à?” Hắn hạ giọng hỏi.<br>Cô nàng kia không hề xấu hổ gật đầu, còn cười híp mắt: “Thích Nhược Đông nhất trên đời.”<br>Càng ngày càng biết dỗ ngọt, không rõ cô ăn gì lớn lên, chắc chắn là ngày ngày đều là mật ong rồi.<br><br>Không nghe hắn lên tiếng, Trương Ý Nhi cũng không bị hắn nhìn chằm chằm mà ngại nữa, nhón chân hôn lên bờ môi mỏng đang cong lên.<br>Rõ ràng là mới chủ động được một phút, còn chưa đủ đã bị hắn bế bỗng lên đè cả thân thể nhỏ xinh vào kệ sách, hai tay mảnh khảnh bám chặt lấy cổ hắn, đôi mắt ướt át nhìn khuôn mặt gần trong gang tấc, hơi thở cả hai nồng ấm phả vào đối phương.<br><br>Nụ cười của hắn đã sớm không còn, cô phát hiện hai tai hắn hơi ửng đỏ, trong con ngươi màu xanh lục đã đục ngầu, xung quanh hiện lên vài tia máu.<br>Trương Ý Nhi biết hắn cũng đang muốn cô.<br>“Em đang câu dẫn tôi à?” Hắn khàn giọng thổi hơi vào khuôn mặt người con gái, hắn đúng là muốn cô thật, ngay bây giờ liền muốn cùng cô hòa làm một.<br>Trương Ý Nhi mỉm cười, đối diện với vẻ động tình đầy sức hút của hắn, cô làm sao có thể không muốn đây, cô liếm viền môi hắn thật nhẹ híp mắt khẽ giọng: “Đúng vậy, Nhược Đông…” Cô kéo dài âm cuối tên của hắn rồi ghé sát vành tai hơi đỏ thả giọng cực kỳ ngọt ngào: “Em muốn Nhược Đông.”<br>Mẹ kiếp.<br>Chẳng còn gì để nói nữa, hắn bật cười, tiếng cười ấy ma mị đến mức làm cho tai cô ngứa ngáy, khó chịu.<br><br> <br>Còn chưa kịp hoàn hồn môi đã được người đàn ông mút mạnh, hắn hôn rất cuồng nhiệt, rất nóng bỏng.<br>Nhiệt độ trong căn phòng nhanh chóng tăng cao, hơi thở dồn dập của cả hai hòa quyện vào nhau, quần áo trên người đã rơi rớt xuống sàn đá, cũng không rõ là ai đã cởi cho ai hay tự chính mình.<br>Hai giờ chiều, Frederick Nhược Đông ôm cô nhóc từ phòng tắm đi ra, đợi cô nhóc mặc lại quần áo, bản thân cũng chỉnh tề mới nắm lấy tay cô rời khỏi căn phòng còn ngập tràn mùi vị tình ái.<br>Nhìn cô đi có chút kỳ kỳ, Frederick Nhược Đông mím môi, ý cười không che giấu được nơi khóe mắt, nghiêng đầu hỏi: “Đau lắm không?” Trông cô đi không được nhanh nhẹn lắm.<br>Đương nhiên đau, làm sao không đau cho được, một tiếng đồng hồ qua như thể hắn bị kích thích nên làm rất mạnh, sức lực hoàn toàn không chút kiềm chế, có bao nhiêu sức đều dồn hết vào thắt eo, không ngừng đưa đẩy, xâm nhập khiến cô hét lên hét xuống đến khàn cả cổ họng.<br><br>Tự mình đi quyến rũ ngài ấy, giờ hối hận có kịp nữa đâu.<br>“Đau ạ.” Cô hơi nhăn mặt gật đầu, khá là bất mãn với ngài ấy, liền nâng mắt trưng ra vẻ mặt đáng thương: “Hôm nay anh làm mạnh quá.”<br>Frederick Nhược Đông không chút ngượng, nhưng hắn cũng tự biết bản thân đã quá đáng rồi, liền ôm chặt người vào ngực dỗ: “Là tôi không kiềm chế sức lực.<br><br>Lần sau sẽ không như vậy nữa.”<br>Trương Ý Nhi dạ một tiếng, dang tay ôm chặt eo hắn, đầu óc bị úng nước hay sao mà bồi thêm một câu: “Thật ra em cũng thích Nhược Đông mất bình tĩnh như vậy.”<br>Hắn cười khẽ, cảm thấy lời của cô cũng không hoàn toàn sai, lúc nãy hắn đúng là mất khống chế.<br>Nhận ra mình nói thành cái gì rồi, cô chột dạ cụp mi, quyết định ngậm miệng, lại nghe trên đỉnh đầu hắn khẽ ừ một tiếng.<br>Cô kinh ngạc, càng siết chặt eo hắn hơn nhưng không ngẩng mặt lên nhìn, chỉ hôn ngực hắn một cái, cả khuôn mặt đều là nụ cười hạnh phúc viên mãn..<br><br>"]