["<br>Đội trưởng không thể tin nổi: “Không phải đã chết sao?”<br>Lạc Hồ Ưng nhếch miệng bỏ lại một câu: “Tôi chưa bao giờ xác nhận nó chết.”<br>Đội cảnh sát không chần chừ nữa, bắt tay vào truy tìm kẻ bi3n thái trong vụ án c**ng hi3p tập thể tại nhà rửa tội học viện Phong Khởi.<br>Gần hai mươi cô gái khi đã tỉnh táo lại không nhớ bất cứ chuyện gì liên quan đến việc mình bị hãm hiếp.<br>Quá kinh khủng, rốt cuộc tên bi3n thái kia đã dùng thứ tà thuật gì để làm mù não bộ của bọn họ.<br>Học viện Phong Khởi chó sủa gà bay một trận, không ai ngờ được tại trường học lại có một nơi khủng khiếp như vậy, có nhiều học sinh thầm cảm ơn thượng đế đã phù hộ mình mà thực tế chính bọn họ cũng chẳng biết bản thân có từng là nạn nhân trong vụ án nhà rửa tội không.<br>Cứ như ma nhập.<br>Đến cả đội cảnh sát theo thuyết vô thần cũng không nhịn được mà rờn rợn đối với vụ án này.<br><br>Một ngày còn không bắt được hắn ta thì Phong Khởi và cả bọn họ còn chưa yên.<br>Lạc Hồ Ưng gác tay lên trán, đang lúc trầm ngâm suy nghĩ thì điện thoại đổ chuông, liếc một cái, thấy cái tên trên màn hình, y không hề ngạc nhiên, y biết chắc trước sau gì Frederick Nhược Đông cũng gọi đến.<br> <br>“Xem ra anh yêu mến đứa em trai của mình lắm, chuyển lời tới hắn ta, hắn sẽ không trốn được cả đời đâu.” Chuẩn bị cúp máy thì Lạc Hồ Ưng uể oải gọi lại: “Frederick.”<br>“Nói.”<br>Cả hai bọn họ chưa khi nào nói chuyện đàng hàng nổi, nhưng lúc này Lạc Hồ Ưng lại trịnh trọng, nghiêm túc nói: “Anh hứa là không giết Hồ Vận đi.”<br>“Đừng ra điều kiện với tôi, anh không nói thì tôi cũng sẽ sớm tìm ra nó.”<br>Tút tút tút…<br>Điện thoại lại reo, là Trương Ý Nhi, không biết cô có đang ở bên Frederick không.<br><br>Đương nhiên cô đang ở cùng Frederick Nhược Đông, chẳng qua hắn mới vừa vào phòng tắm rồi.<br>Cô tranh thủ liên lạc với Lạc Hồ Ưng để thương lượng.<br>Đợi y bắt máy, cô không vòng vo mà đi thẳng vào vấn đề: “Dương ca, em sẽ không để bọn họ giết Đình ca.”<br>Chỉ với một câu cam đoan của cô, Lạc Hồ Ưng đã đầu hàng, y biết đây là cơ hội cuối cùng để bù đắp cho cô gái nhỏ, chẳng qua là y không mong Lạc Hồ Vận phải chết trong đau đớn.<br>Dù hắn có bị phán tử hình thì đó cũng là một cái chết tử tế, một cái chết toàn thây.<br><br>Y là sợ Frederick Nhược Đông sẽ vì người yêu mà nổi cơn điên trừng trị Lạc Hồ Vận bằng cách thức cực đoan nhất.<br><br>Y là một kẻ máu lạnh, nhưng y thừa nhận đối với Lạc Hồ Vận y có tình cảm với hắn, dù sao quan hệ của cả hai đã sớm không thể dùng vài chữ “máu mủ ruột rà” để hình dung nữa.<br>Nhìn tin nhắn vừa gửi sang cho Trương Ý Nhi, y ôm đầu hét lên, ngay sau đó lập tức gọi Lạc Hồ Nhuận cùng mình dẫn theo thuộc hạ chạy đến hang động ẩn sâu trong Rừng Cấm.<br>Chín giờ đêm, khu rừng từng được liệt vào danh sách đen, bị giăng dây nghiêm cấm người ngoài tiến vào, thế mà lúc này lại nhộn nhịp hơn bao giờ hết.<br>Cùng lúc ở cửa khu rừng là ba đội được phân biệt một cách rõ ràng, đội cảnh sát hình sự số 1, đội Frederick Nhược Đông và đám rảnh rỗi mới tới Lạc Hồ Ưng.<br>“Tới đây xem kịch à?” Frederick Nhược Đông vừa thấy bóng dáng của Lạc Hồ Ưng đã cười khẩy giễu cợt, hắn vẫn còn khó chịu chuyện tên khốn này vì người phụ nữ của hắn mà bán đứng em trai, trước đó hắn gọi tới thương lượng thì y hoàn toàn không thèm đếm xỉa, tới khi Trương Ý Nhi ra bài y lại ngoan ngoãn nghe theo.<br><br><br>Khốn kiếp, còn ngấp nghé vị hôn thê của hắn đấy.<br>Lạc Hồ Ưng mặc kệ hắn, y liếc sang Trương Ý Nhi, vẻ mặt nhất thời lạnh xuống, trừng mắt với Frederick Nhược Đông: “Tại sao mang cô ấy đi theo? Anh điên rồi hả?” Lỡ như có chuyện gì xảy ra với cô thì sao, tên khốn con lai này chẳng rõ đang tính toán thứ gì, thật khiến y bực bội, khó chịu.<br>Frederick Nhược Đông thu lại nụ cười, hắn không quan tâm tới Lạc Hồ Ưng nữa, ôm chặt Trương Ý Nhi vào lòng dẫn đầu đi vào Rừng Cấm.<br>Đội trưởng vuốt cằm, cười cười: “Xem ra là ân oán tình thù rồi.”<br>Đội phó hừ hừ: “Hai ông trùm này… chậc.” Chuẩn bị gặp thêm một ông trùm bi3n thái nữa, đúng là người có tiền luôn không chịu sống an nhàn, chỉ hại bọn họ bù đầu bù cổ thôi.<br>Tìm ra cái hang động thần bí kia không phải chuyện dễ dàng, chỉ có Lạc Hồ Ưng thông thuộc.<br><br>Trương Ý Nhi đã từng đến một lần nhưng cô không có giác quan siêu phàm càng không có trí thông minh đỉnh thiên, hiện tại cũng như một kẻ mù.<br>Đội cảnh sát cũng phải ngả mũ thán phục với kết cấu hang động kín kẽ này, chủ nhân sáng tạo ra nó thật khiến người ta kinh hãi.<br>Lạc Hồ Vận như thể đang chờ người tới, hắn vốn có thể chạy trốn, chỉ Lạc Hồ Ưng hiểu, bởi vì có Lạc Hồ Linh ở đây, hắn sẽ không đi bất cứ đâu.<br>Chứng thực diện mạo ma quái của kẻ bí ẩn, ai cũng hít khí lạnh.<br><br>Thật không có từ xấu xí nào mô tả được.<br>Ánh mắt hắn ta đảo một lượt rồi dừng trên khuôn mặt trắng nõn như tiểu thiên sứ của Trương Ý Nhi, miệng hắn hé ra rồi khàn giọng gọi: “Bảo bối, lại gặp rồi.”<br>Frederick Nhược Đông nhíu chặt mày, trên trán đã hiện lên vài vạch đen, ai cho tên khốn này gọi cô là bảo bối vậy.<br> <br><br>Đúng là thú hoang, hắn ta không chết thì không được nhưng cô không cho hắn giết hắn ta.<br><br>Thật rối rắm.<br>Bàn tay ở eo thon tăng thêm sức mạnh, thân thể mảnh mai dán chặt vào hắn, cô li3m bờ môi khô nứt của mình, nâng mắt: “Nhược Đông đã hứa với em.” Cô lại nhìn đội trưởng đội cảnh sát nhắc nhở lần nữa: “Các anh cũng đã hứa với tôi.”<br>Đội trưởng ho khan, nhìn cô gái mang diện mạo thiên thần kia, cho dù anh ta có ôm tính toán cũng không nỡ nói không với cô, gật đầu một cái: “Tôi nhớ rõ.”<br>Trương Ý Nhi yên tâm, cô nắm lấy bàn tay luôn lạnh lẽo của Frederick Nhược Đông, khẽ giọng: “Nếu không vào đường cùng, đừng nổ súng nhé.”<br>Còn có thể làm gì ngoài thỏa hiệp với cô chứ.<br>Lạc Hồ Ưng mỉm cười, y trở lại nhìn em trai mình, trên khuôn mặt vẫn giữ một nét ôn hòa: “Hồ Vận, đừng phản kháng nữa.” Y hiểu đâu là điều khiến Lạc Hồ Vận để tâm, vì thế y ra chiêu cuối cùng: “Tôi sẽ giúp cậu bảo toàn Tiểu Linh.” Y chắc chắn Lạc Hồ Vận sẽ hiểu Tiểu Linh mà y nhắc tới là chỉ ai.<br>Đợi một lúc mà hắn ta cũng không có động tĩnh nào, ai cũng bắt đầu rục rịch lên đạn, bày ra tư thế đề phòng chỉ cần địch động, ta động ngay..<br><br>"]