["<br>Từ lúc bước vào căn tin, Trương Ý Nhi đã ngửi thấy vài mùi ẩm mốc đáng ghét, tại một nơi sang trọng như thế này thứ mùi ẩm đó lại xâm nhập vào khoang mũi, còn có thể ăn ngon sao nhưng Trương Ý Nhi luyện hoài thành quen, thoáng khó chịu qua đi cô chọn cơm sườn sào chua ngọt rồi theo Lạc Quý Nhân ngồi xuống một bàn bên cửa kính.<br>Lạc Quý Nhân thấy cô gái này bỗng nhiên im ắng có chút kỳ lạ nhưng cô không phải người tò mò thích đào sâu chuyện riêng của người ta.<br><br>Trước những ánh mắt đủ kiểu ý tứ bắn về phía này cô vẫn nhàn nhã mà thưởng thức món ngon.<br><br>Đúng là đầu bếp hạng A có khác.<br>Bỗng một âm thanh thét chói tai của nữ sinh nào đó vang lên.<br>Cả hai đều giật mình nhìn sang, một cảnh tượng bắt nạt ngày ngày diễn ra tại Phong Khởi chẳng ai lấy làm lạ, chỉ ngồi yên xem cuộc vui.<br>Mạc Thiếu Thư ăn xong vừa đứng lên đi được vài bước thì va trúng ai đó, nữ sinh đeo kính không phản xạ kịp, khây đồ ăn vừa được bưng ra đã rơi vãi trên sàn đá hoa cương màu nâu.<br><br>Còn chưa dừng ở đó, cô nhìn thấy người mình đụng phải là Mạc tiểu thư nổi tiếng ác độc, chuyên bắt nạt nữ sinh, cả người liền run rẩy vội cúi đầu không ngừng xin lỗi, còn đang nhận tội dù bản thân chẳng làm sai thì một cái tát chát chúa dán mạnh vào má trái, kính đeo trên mắt cũng theo cái tát trời giáng này văng xuống sàn nhà.<br>“Chán sống hả?” Cô ta cao giọng quát, tay xoa xoa vai, khuôn mặt ác độc khiến ai cũng phát khiếp không dám đến gần.<br>“Xin lỗi, tôi… tôi không cố ý.” Đến kính gì đó cũng chẳng quan tâm nữa, nữ sinh tội nghiệp chỉ biết khom người ra sức cầu xin nhưng chuyện không dừng lại ở vài câu xin lỗi là xong.<br>Nhìn nước bẩn dính trên giày của mình, Mạc Thiếu Thư nâng chân đạp vào người nữ sinh một cái, vẫn mạnh như cái tát trước đó: “Lau sạch cho tao.”<br>“Được, được, tôi lau liền.” Nữ sinh cắn chặt môi, dù hai mắt đã ửng đỏ nhưng cô không rơi giọt nước mắt nào, hai bàn tay siết rồi mở ra không do dự ngồi xổm xuống dùng khăn giấy lau giày cho Mạc Thiếu Thư.<br><br> <br>Cuối cùng bị cô ta đá một cái vào bụng chuyện này mới coi như xong, trên bụng cô in nguyên dấu giày của Mạc Thiếu Thư, má trái đã sưng tấy, khóe miệng cũng chảy máu, bộ dáng vô cùng chật vật và tội nghiệp nhưng không một ai đứng ra giúp đỡ, thậm chí không có bàn tay nào vươn ra đỡ cô ấy đứng dậy.<br>Trương Ý Nhi nghiến răng muốn xông đến giúp nữ sinh đó nhưng đã bị Lạc Quý Nhân cản lại, cô ấy nói: “Nếu cậu ra mặt, người tiếp theo sẽ là cậu.” Dù có là Lạc Quý Nhân cô ra mặt cũng chẳng giúp được, trưa hôm nay cô cố tình đi cùng Trương Ý Nhi đến căn tin cũng là để giảm bớt đi một vài người có ý bắt nạt người mới, là “giảm bớt” nhưng không phải là hoàn toàn.<br><br>Quy tắc của bọn chúng xưa nay đều luôn duy trì, tàn nhẫn, vô tình, còn vô nhân đạo hơn cả tội phạm giết người.<br>Lời ấy của Lạc Quý Nhân như đánh tỉnh Trương Ý Nhi, như ngài Fred đã nói nơi đây sẽ nuôi nấng con ác quỷ trong người cô, giúp cô trở nên thủ đoạn và mạnh mẽ hơn.<br><br>Vậy cô sẽ trở thành như Mạc Thiếu Thư sao?<br>Lạc Quý Nhân liếc Trương Ý Nhi đang thẩn thờ, cụp mi nói cho cô ấy nghe cũng là nhắc nhở chính bản thân mình: “Trong mỗi con người luôn tồn tại thiện và ác.<br><br>Không ai trên đời này hoàn toàn thiện, cũng không ai hoàn toàn ác.<br><br>Như quỷ Satan, trước khi hắn trở thành loài quỷ dữ khiến người người đều kinh sợ thì hắn đã từng là một thiên thần canh giữ bên Chúa.<br><br>Chỉ cần đừng để cái ác nuốt trọn cái thiện, thì dù cậu sống ở đâu trong môi trường nào cậu đều sẽ mãi là cậu.<br><br>Cậu không phải thay đổi mà là để bản thân lớn mạnh bằng chính thiện ác trong con người mình.<br> <br><br>Ác đúng lúc và thiện cũng đúng thời điểm, đó là quy luật sinh tồn trong một nơi con người ăn thịt nhau như Phong Khởi.” Âm thanh đều đều du dương, không sắc bén, cũng không mạnh mẽ lại vẫn thấm đẫm vào từng ngóc ngách trong sự mông lung của con tim người con gái.<br>Trương Ý Nhi chớp mắt khôi phục lại sự ngu ngốc vừa rồi của mình, hàng mi khẽ lay động, cô hướng mắt nhìn những hạt mưa rơi ngoài khung cửa kính, mùi đất ẩm ướt đậm hơn bao giờ hết lại không thể đè ép được thứ mùi tanh tưởi của máu và mùi vị của tình người đã sớm bị hắc hóa.<br>Thiện và ác.<br><br>Là do ta nắm giữ.<br>Đó là thứ cô đã học được trong ngày đầu tiên tại Phong Khởi cũng mở đầu cho toàn bộ chuỗi ngày kích thích sắp tới của “Công chúa Frederick”.<br>Đã biết trước sau gì cũng gặp nhau, chỉ là Trương Ý Nhi không ngờ Mạc Thiếu Thư là một kẻ tâm địa độc ác như vậy.<br><br>Lúc ở căn tin trường Lạc Quý Nhân đã chỉ mặt Mạc Thiếu Thư và Lâm Lục Ngạt cho cô biết mặt mũi hai bạn ký túc xá còn lại.<br><br>Còn chưa kịp có thiện cảm tốt đẹp đã chứng kiến một màn bắt nạt bạn học của Mạc Thiếu Thư.<br><br>Lạc Quý Nhân đã nói sơ qua tính cách của hai người đó, nói luôn cả chỉ số tình người còn sót lại trong họ.<br><br>Mạc Thiếu Thư - tiểu thư của Mạc gia, là em họ của Mạc Chính Thiên, rất được y yêu mến, từ bé đã nuôi dưỡng cái tính tiểu thư ngạo mạn, không coi ai ra gì, thích làm theo ý của mình bất chấp sự tổn thương của đối phương, ngoại trừ người anh họ Mạc Chính Thiên cô ta không nghe lời bất cứ ai trong dòng họ kể cả cha mẹ mình và người anh ruột lớn hơn một tuổi - Mạc Chí Lâm.<br><br><br>Từng có tiền án bắt nạt nữ sinh đến mức nữ sinh đó không chịu nổi nhục nhã và áp lực mà tự tử.<br><br>Đối với sinh viên tự tử không phải chuyện xa lạ gì với Phong Khởi nhưng sau khi nghe Trương Ý Nhi không tránh được rùng mình, áp lực chẳng phải là đến từ việc học quá khắc nghiệt mà là môi trường, là lòng người lạnh bạt.<br>Phong Khởi là trường giành cho giới quý tộc nhưng cũng có kha khá sinh viên xuất thân từ những nhà giàu mới nổi, chưa có chỗ đứng vững chắc trong xã hội loài người ăn thịt nhau như thế này, mà tại Phong Khởi lại không thiếu người có tiền, thứ chúng đề cao là địa vị xã hội, là quyền lực tại đất nước hơn một tỷ dân này.<br>Nữ sinh đã qua đời kia là nạn nhân của bạo lực học đường nhưng người nhà không cách nào đệ đơn ra tòa, nếu kiên trì tới cùng muốn lấy lại công bằng cho con gái của mình thì cái giả phải trả đó là toàn bộ gia tộc, thậm chí đến cuối cùng mất tất cả mà vẫn chẳng giải oan được cho con gái thân yêu.<br><br>Bọn họ có hối hận khi đưa con mình vào Phong Khởi không? Có kẻ có, có kẻ không.<br><br>Rõ ràng ngay từ đầu đã biết Phong Khởi là một nơi ăn thịt, không ăn chay mà vẫn chấp nhận hy sinh con mình đưa vào đó.<br><br>Loài người luôn tham lam, họ muốn con cái có thể thiết lập mối quan hệ tốt với những con cháu thuộc dòng dõi quý tộc lâu đời tại Học viện, tiếc là họ đã quá đề cao thứ tình người rẻ mạt của những kẻ có địa vị cao.<br><br>Cuối cùng dẫn đến kết cục là bức ép con mình đến không còn đường lui.<br><br>Hận mà không thể trả thù, nó còn đau đớn hơn cả việc bị nghiền chết từ từ.<br>Về Lâm Lục Ngạt, không có gì đáng chú ý, cô nàng đó được Quý Nhân mô tả giống như một oan hồ sống, chỉ xuất hiện khi cần xuất hiện, còn lại đều trốn tại những nơi xa vời sự tranh đấu.<br><br>Đương nhiên cô nàng cũng từng trải qua một giai đoạn cực kỳ khốn đốn, may mắn trong một lần vô tình có ơn với Mạc Thiếu Thư từ đó cuộc sống tại Phong Khởi được bình yên.<br> <br><br>Cô nàng ấy nói chung là một mọt sách chính hiệu.<br>“Cái tủ nhựa to to màu đen đặt trong góc tường chính là của cậu ấy.<br><br>Toàn sách y học, giải phẫu gì đó thôi.”<br>Trương Ý Nhi nhớ, cái tủ nhựa sạch bong không chút bụi bẩn, có thể thấy chủ nhân hàng ngày đều chú ý lau chùi một cách kỹ lưỡng, chỉ có bảo bối của mình mới chăm sóc cặn kẻ đến vậy.<br>Cả hai vừa mở cửa đã thấy Mạc Thiếu Thư đang nhàn nhã vứt từng thứ đồ mà Trương Ý Nhi đã vất vã cả buổi trời mới sắp xếp xong tại góc học tập.<br>Lạc Quý Nhân nhíu chặt mày lạnh giọng: “Cậu ngứa da hả?”<br>“Đúng vậy, tôi ngứa da đấy.” Còn nâng cằm lên bộ dạng cực kỳ huênh hoang, đúng là kiêu ngạo đến quá đáng.<br>Trương Ý Nhi không muốn mới đến Phong Khởi đã gây sự, nhịn, nhất định phải cắn răng mà nhịn.<br><br>Không nói lời nào chỉ mím chặt môi đi tới quỳ một chân nhặt từng thứ trên sàn đá giả gỗ.<br>“Công chúa nhà Frederick mà chịu quỳ xuống trước người khác à.” Nói rồi lại quơ lấy cái ly sứ mà Trương Ý Nhi cực kỳ yêu thích định đập thì cẳng tay bị Lạc Quý Nhân bóp chặt.<br>“Tôi thấy phiền đấy.” Giọng điệu vẫn đều đều nhưng khí lạnh đã toát ra một cách rõ ràng.<br>Mạc Thiếu Thư có chút khó chịu, muốn giãy tay ra nhưng không được, cười lạnh một tiếng: “Lạc Quý Nhân, chúng ta nước sống không phạm nước giếng.” Dù sao Lạc Quý Nhân cũng là người của Lạc gia, tuy không được ân sủng như Mạc Thiếu Thư thì chung quy cũng là công chúa nhỏ, mà quan trọng nhất Lạc gia là kẻ lớn mạnh nhất tại Phong Khởi, ít nhiều cô ta vẫn không dám bất chấp mà gây sự với Lạc Quý Nhân, cô ta không muốn bị anh họ mắng.<br><br>Cô ta vẫn còn đang chờ con Ferrari phiên bản giới hạn mình khao khát bấy lâu, nếu gây chuyện anh ấy sẽ cắt đứt luôn món quà này trong dịp sinh nhật sắp tới..<br><br>"]