["<br>Ngày hôm sau, ánh mặt trời đã ló ra vài tia nắng ấm áp sau những áng mây xám đục.<br><br>Trương Ý Nhi vừa gặm trái táo thơm ngọt vừa đút cho bồ câu béo mập, sáng hôm nay mặt trời còn chưa lên, cô còn đang bị con sâu ngủ đè nặng thì một loạt tiếng sột soạt như tiếng của mấy cái móng vuốt mèo cào sới gây nhiễu giấc ngủ tuyệt vời của người con gái.<br><br>Đến khi mặt nhăn mày nhó mở cửa sổ ra, đập vào mắt cô là một cặp bồ câu với bộ lông trắng mướt, trông như một đực một cái, dựa vào ngoại hình của chúng mà đoán.<br><br>Chú chim bồ câu đã làm bạn với cô suốt nửa tháng nay hôm nay còn dẫn theo bạn trai đến giới thiệu với cô cơ đấy.<br><br>Trương Ý Nhi cảm thấy hôm nay là một ngày cực kỳ tốt đẹp, tuy bị làm phiền giấc ngủ cũng không phải chuyện lớn lao gì: “Sao mày lại đến sớm thế hả?” Để chúng đứng trên khung cửa, cô đi rót ly nước.<br><br>Chợt như nghĩ ra gì đó, cầm ly nước lại đến bên cửa sổ nói chuyện với hai cô cậu: “Có phải vì mày sợ buổi chiều lại mưa như hôm qua không?” <br>Cặp mắt tròn vo của nó chớp chớp rồi “cúc cu” một tiếng, đó là ngôn ngữ của nó đấy, tiểu thiên thần sẽ nghe hiểu thôi.<br><br>Chính xác như cô đoán, nó sợ chiều mưa to cô phải đóng kín cửa sổ, nên nó tranh thủ kéo “bạn trai” theo tới tìm cô từ sáng sớm thế này.<br><br>Chỉ có thời điểm này mới có mình cô trong phòng, có vài lần nó ghé thăm gặp phải cái người nửa nam nửa nữ lạnh lùng, lúc thì lại gặp một người đàn ông có vẻ là “bạn trai” của tiểu thiên thần, nó lại chỉ thích mỗi thiên thần thân ái thôi.<br><br>Thế nên nó mới chọn một khung giờ phù hợp tránh đụng chạm mấy người xung quanh cô.<br><br>Tuy nó không ghét nhưng cũng không thích đâu.<br><br> <br>Trương Ý Nhi đương nhiên hiểu cái tiếng “cúc cu” đó của nó, cô cảm thấy thật thú vị, đúng như người ta vẫn nói mỗi một sinh vật sinh ra trên thế gian này đều có linh hồn, đều có những ngôn ngữ của riêng chúng.<br><br>Bởi vậy loài người chẳng phải là giới hạn cuối cùng của sự sống.<br><br>Con người có thể tuyệt chủng vào một ngày nào đó trong tương lai nhưng vũ trụ với muôn sinh vật với những hình hài khác nhau sẽ cứ thay phiên nhau mà tồn tại, chúng có sự thích ứng với môi trường sống, hoàn cảnh sống còn kinh khủng hơn cả loài người với bộ não tinh thông.<br><br>Cúc cu… cúc cu… tự nhiên tiểu thiên thần ngắm nghía mình bằng ánh mắt đầy ngưỡng mộ khiến nó ngại ngùng nép cái đầu nhỏ bên “bạn trai”.<br><br>Hương hoa thơm mát lan tỏa khắp nơi bay tới tận căn phòng mà thiếu nữ đang trò chuyện cùng cặp bồ câu vô cùng đáng yêu.<br><br>Trương Ý Nhi chống cằm hỏi chúng: “Dẫn hai đứa xuống dưới chơi nhé?” Mới hơn bảy giờ sáng, tranh thủ khi mặt trời còn chưa lên cao đi dạo vườn hoa một lát.<br><br>Đương nhiên hai chú bồ câu ngốc không phản đối, còn rất khoái chí là đằng khác.<br><br>Nhìn chúng chẳng thèm chào hỏi mình mà cất cánh dứt khoát cùng bay đi, Trương Ý Nhi trợn tròn mắt bám vào cửa dòm xuống thấy chúng đã nhẹ nhàng mà đáp giữa đường đá cuội, hai cái đầu kia còn không biết xấu hổ giữa thanh thiên bạch nhật cụng cụng vào như đang tán tỉnh nhau.<br><br>Mày cô nàng nào đó giật giật, rồi chỉ biết cảm thán trong lòng.<br><br>Tình yêu của những loài vật đó còn đẹp hơn cả con người đấy.<br><br>Khoác một chiếc áo len mỏng, Trương Ý Nhi chầm chậm thả nhẹ từng bước xuống tầng.<br> <br><br>Không ngờ đến tầng một lại chạm mặt mấy người bên Ám Dạ.<br><br>Chỉ có Huyền Bạch trong số đó là cô biết, trong đám còn có một người phụ nữ sắc mặt không tệ lắm nhưng cũng không tốt, dù vậy vẫn không khiến nhan sắc xinh đẹp mất đi, còn thêm phần dịu dàng và yếu ớt, gợi cho người ta cảm giác muốn che chở.<br><br>“Ơ… người phụ nữ của Frederick Nhược Đông?” Huyền Bạch đang làm thủ tục xuất viện cho Ngô Á trong trạng thái chán nản thì cặp mắt linh hoạt bất ngờ bắt gặp cô gái mới hôm qua đã vô tình thấy, lần nữa xuất hiện trong tầm nhìn.<br><br>Đúng là có duyên nha.<br><br>Cái gì mà “người phụ nữ của Frederick Nhược Đông” hả, đương nhiên gọi vậy cũng đúng nhưng cô có tên nhé.<br><br>Trương Ý Nhi mím môi không vui liếc xéo Huyền Bạch rồi dùng thái độ thờ ơ nói: “Tôi có tên đàng hoàng, chớ gọi lung tung.” <br>“Tên á? Không phải là Người cái gì đó của ngài Fred à…” Vẫn rảnh rỗi trêu ghẹo con gái người ta đấy.<br><br>Trương Ý Nhi không thèm chấp cái tên đẹp thì có đẹp cơ mà kỳ lạ hết sức.<br><br>Mặc kệ hắn thích gọi gì thì gọi cô đi thẳng ra ngoài tìm hai bạn bè thân ái của mình.<br><br>Hắn còn chẳng bằng một con chim bồ câu mập béo đâu.<br><br>“Này… này, người…” Phát hiện mình làm con gái người ta giận rồi, Huyền Bạch giao chuyện điền đơn gì gì đó cho một tên thuộc hạ chỉ dặn dò qua loa: “Xong thì dẫn Ngô tiểu thư ra xe, tôi sẽ quay lại ngay.” rồi như một cơn gió chạy đi mất dạng.<br><br><br>Ngô Á nhíu mày nhìn chằm chằm cái tên ẻo lả mặt mày luôn khinh khỉnh khi bên cạnh cô ta còn ở trước mặt người phụ nữ xa lạ kia thì ra điều như muốn nịnh nọt.<br><br>Thật đáng ghét.<br><br>Người phụ nữ của Frederick Nhược Đông? <br>Cô ta vẫn không thu hồi tầm mắt, hỏi nhỏ thuộc hạ bên cạnh: “Cô ta là ai?” <br>Tay thuộc hạ không biết nhiều, chỉ nghe mấy người Huyền Bạch có lần nhắc đến “Người phụ nữ của Frederick Nhược Đông” chỉ là không ai biết tên hay thân phận chính xác của cô, không dám nói lung tung y trả lời thành thực: “Tôi cũng không rõ ạ.” <br>Nhưng trông Huyền Bạch có vẻ rất có cảm tình với cô, từ khi nào bên cạnh Frederick Nhược Đông lại có phụ nữ mang thân phận là “của hắn” vậy.<br><br>Mặc dù khá thắc mắc nhưng vấn đề này tạm thời không quan trọng, chẳng qua thái độ của Huyền Bạch đối với bản thân mình có thành kiến nên cô ta rất bực bội.<br><br>.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Sổ Tay Người Vợ Có Chồng \"7 Năm Ngứa\"<br>2.<br><br>Hóa Ra Anh Là Chàng Trai Năm Ấy<br>3.<br><br>Chiến Thần Thánh Y/Huyền Thoại Thánh Y<br>4.<br> <br><br>Mùa Hè Mang Tên Em<br>=====================================<br>Vườn hoa nhỏ mới sáng đã có vài đứa nhỏ chạy đến ngắm, trên những bông hoa còn đọng lại những giọt sương chưa kịp tan biến.<br><br>Hai con bồ câu vẫn tình tứ tán tỉnh nhau vô cùng đáng yêu, thỉnh thoảng lại cúc ** vài tiếng láo liếc ngó một nam một nữ đang ngồi ở xích đu gần đó, tại sao mặt mày bọn họ lại trái ngược nhau thế nhỉ.<br><br>“Nè… cô tên gì?” Huyền Bạch vò vò tóc, lại giật mình kêu than vội xòe mấy ngón tay ra trước mắt ngắm nghía.<br><br>Cái điệu bộ tự yêu bản thân đến mức đáng báo động của tên này, Trương Ý Nhi cũng phải kinh ngạc mà cho hắn một cái nhìn, rồi như một cô nàng trẻ người non dại chú ý đến bàn tay đẹp hơn cả con gái của hắn, cô chớp chớp con ngươi trong suốt hỏi: “Sao anh có thể để được móng dài vậy?” Nếu được thì chỉ cho cô vài bí quyết đương nhiên ý tưởng này không thể để cho cái tên tự sướng đó phát hiện.<br><br>Quả nhiên không ngoài dự đoán của Trương Ý Nhi, Huyền Bạch vừa nghe một câu kia thôi đã đinh ninh là cô khao khát sự hoàn hảo của bàn tay ngọc ngà hắn đã mất rất nhiều thời gian mới chăm được như vậy, hắn hừ hừ kiêu ngạo nâng cằm: “Cả một bí quyết có thể viết thành sách để bán đấy.”<br>Đừng có nổ như vậy được không.<br><br>Trương Ý Nhi thầm khinh bỉ.<br><br>“Được rồi, tôi là Trương Ý Nhi, sau này đừng có gọi tôi kiểu kia.” Cô thỏa hiệp, có điều đây là một chiêu để nhằm trao đổi cùng có lợi với hắn thôi.<br><br>Chủ đề móng tay lại bị cô chuyển sang tên tuổi nhưng cả hai đều thu hút Huyền Bạch, hắn nghĩ chỉ cần không phải là kẻ thù thì đều có khả năng trở thành bạn tốt như chim ưng với kền kền vậy.<br><br>Hơi sáp lại gần Trương Ý Nhi một chút hỏi nhỏ: “Vậy cô có phải gì đó của tên Fred kia không?” Hắn rất tò mò nha, đừng hiểu lầm hắn có ý gì gì ấy với tiểu thiên thần.<br><br>Hắn nhắc lại lần nữa, hắn không có hứng thú với phụ nữ đâu..<br><br>"]