["<br>Chuyện Trương Ý Nhi đang nằm viện không có mấy người biết, chỉ có những gia tộc lớn mới phong phanh điều tra được nhưng cũng không ai xác định rõ nguyên nhân.<br><br>Tránh để mọi người lo lắng cô dặn Lạc Quý Nhân đừng nói cho bất cứ ai trong nhóm biết.<br>Nhưng chỉ giấu được vài ngày, sau khi vô học vì sự vắng mặt một cách khó hiểu của Trương Ý Nhi, cô buộc phải lấy lý do mình phải sang Anh vì gia đình xảy ra chút chuyện và không ai nghi ngờ.<br><br>Cô vốn là công chúa của gia tộc Frederick, mà trong những gia tộc lớn thì luôn xảy ra một số chuyện bất ngờ không đoán định trước, bọn họ chỉ bảo cô phải giữ liên lạc với tất cả sau đó không ai làm phiền cô nữa.<br>Lại nói đến tin tức hai tổ chức lớn trở mặt và cả đoạn video ghi lại cảnh tượng đấu tay đôi của Dạ Huyền và Frederick Nhược Đông đã trở thành điều cấm kỵ, không còn hiện hữu trên mạng xã hội nhưng vẫn có nhiều người nhớ đến lôi ra bàn luận.<br><br>Và may mắn cô không xuất hiện trong đoạn video kia nếu không chuyện đã phiền phức.<br> <br>Đan Đan và dì Ngô đẩy cửa bước vào, trên tay dì Ngô là hộp đựng đồ ăn.<br>“Tôi mang canh gà đến cho cô.”<br>Múc canh gà ra bát, đợi Đan Đan điều chỉnh bàn cơm tự động trên giường, đỡ Trương Ý Nhi ngồi vững rồi bà mới đặt bát canh lên: “Ăn đi cho nóng.”<br>Trương Ý Nhi mỉm cười gật đầu: “Cảm ơn dì ạ.”<br>Đang ăn thì chợt nhớ đến anh bạn nọ, cô ngó Đan Đan đang ngồi ở sô pha đọc sách gì đó: “Tiểu Trì đâu rồi?”<br>Đan Đan nâng mắt đáp: “Ở tầng hầm Frederick.”<br>“Có chuyện sao?”<br>Dì Ngô trả lời cô thay Đan Đan: “Là cho Lucia Grace vài bài học.”<br>“Cô ta đã làm gì?” Không phải công dụng của cô ta hiện tại chỉ là kho chứa máu cho cô thôi sao, vậy còn học hỏi cái gì nữa.<br>Dì Ngô thở dài, bà ngồi xuống chiếc ghế cạnh giường bệnh, vừa lấy dao chuẩn bị gọt trái cây vừa nói: “Hôm truyền máu cho cô, cô ta đã tìm cách tẩu thoát.” Và tất nhiên là không thành công, trước khi cô ta quyết định trốn chắc chắn cũng đã nghĩ đến kết cục xấu nhất nếu mình thất bại nhưng cô ta vẫn lựa chọn con đường mà ngay từ đầu đã định không có phần trăm cơ hội thành công.<br>“Nhược Đông… anh ấy phạt cô ta những gì?” Trương Ý Nhi dừng uống canh, tập trung vào Đan Đan.<br>Đan Đan ra hiệu cho dì Ngô dừng lại, chính cô tiếp tục giải đáp cho Trương Ý Nhi rõ: “Cô đừng quan tâm tới cô ta làm gì, hình phạt cô ta phải nhận chắc chắn là sống không bằng chết nhưng đó là cái giá phải trả bởi hành động ngu xuẩn của cô ta.”<br>“Cô ta sẽ không chết chứ?” Hỏi trong vô thức mà không kịp nghĩ ngợi điều gì, không hiểu sao kể từ ngày Frederick Nhược Đông cho cô biết Lucia Grace sống chỉ để hiến máu cho mình, một góc nhỏ sâu thẳm trong con người Trương Ý Nhi luôn tồn tại một sự thương hại khó mô tả, nó như một hóc xương mắc kẹt ngay cổ họng và nếu không gỡ nó ra được thì định sẵn cô mãi mãi khó chịu vì sự tồn tại một cách bi kịch của Lucia Grace.<br><br>Cô không phải là thánh nữ gì cả, cô chỉ là một cô gái có lòng vị tha cho những kẻ bất đắc dĩ sống trên đời.<br><br>Lucia Grace, nếu như cô ta không phải công chú Lely của Đế quốc Quỷ, không có một người anh trai là William Eric hoặc giả là ngay từ đầu sự ra đời của cô ta chỉ đơn thuần là bắt nguồn từ một gia đình bình thường, thậm chí là nhóm máu mà cô ta mang không phải Rh Null thì có chăng cô ta cũng chỉ là một cô gái nhỏ thuần hậu, vô tư vô lo, không phải trở thành bất cứ gì đó của ai, chỉ là chính bản thân cô ta.<br><br><br>Mỗi người xuất hiện dưới ánh Mặt Trời đều không được lựa chọn, tất thảy đều là định mệnh, là số phận không cách nào thay đổi.<br><br>Và ít ra cô cảm thấy mình đã hạnh phúc, vì có những người thật sự dùng cả chân tâm để yêu cô, còn Lucia Grace đến cả người thân cận nhất cũng chỉ coi cô ta là một công cụ để trả thù.<br><br>Khi cô ta hết giá trị lợi dụng, cũng là lúc cô ta chấm dứt sự ràng buộc của hắn nhưng lại bi thương thay trở thành công cụ cho một kẻ khác.<br>Có thể nói cuộc đời cô ta là tấn bi kịch, liệu ngày mai có còn được đứng dưới ánh Mặt Trời không, có lẽ… một lần nữa phải dựa vào định mệnh.<br>Đan Đan không chú ý đến tâm trạng đã trầm xuống của Trương Ý Nhi, lắc đầu nói: “Làm sao để cô ta chết được.<br><br>Nếu chúng tôi để cô ả ngừng thở, thì người nhận phạt sau đó là tôi và Tiểu Trì.”<br>Trương Ý Nhi bỗng nhíu mày nhìn chằm chằm Đan Đan: “Trách vì tôi ảnh hưởng các người sao?”<br>Đan Đan bỗng giật mình, cô chớp mắt không được tự nhiên ngó Trương Ý Nhi, thấy Trương Ý Nhi không phải đùa, cô vội giải thích: “Đừng nghĩ lung tung, đó là trách nhiệm của chúng tôi, không liên quan gì tới cô cả.”<br>“Vậy sao?” Một câu hỏi nhẹ tênh như đám mây trôi dạt giữa bầu trời xanh rộng lớn, mặc cho gió cuốn bay đi bất cứ đâu lại tưởng chừng như nặng nề tựa ngàn cân.<br> <br>Đan Đan khựng người, liếm nhẹ môi rồi khẽ ừ một tiếng không dứt khoát.<br>Dì Ngô ra về trước, trong phòng còn lại hai người con gái, Đan Đan nghĩ nên nói chuyện của Mạc Chính Thiên với Trương Ý Nhi, mấy hôm nay cứ do dự, chần chừ vấn đề khai báo hay không khai báo cho Trương Ý Nhi biết rằng Mạc Chính Thiên muốn gặp cô.<br><br>Nguyên nhân chính khiến cô phân vân là gì, chính Đan Đan cũng chẳng giải thích nổi, cô ấy chỉ không muốn hai người họ gặp nhau.<br>Có lẽ là… ghen.<br>Khi quyết định nói ra thì cửa phòng có ai đó gõ.<br><br>Ngay sau đó lập tức một giọng nói ôn hòa vọng vào: “Tôi là Hoắc Hạ.”<br>Cả hai nhìn nhau hai giây, Trương Ý Nhi uống ngụm nước xong mới lên tiếng: “Vào đi.”.<br><br>"]