["<br>Lâm Lục Ngạt ôm eo người đàn ông, cô chạm trán vào bờ ngực anh nói: “Hứa Hâm, em nghĩ là… anh chỉ cảm nắng sự thiện lượng của Ý Ý mà thôi.” Đó không phải tình yêu.<br><br>Cô có thể khẳng định.<br>Cô lại ngẩng mặt nhìn cặp mắt đang chất chứa đầy sự hoang mang của anh, khóe môi thiếu nữ nhếch lên, lần nữa hôn anh.<br><br>“Anh không ghét cùng em hôn môi, đúng không?”<br>Hứa Hâm nhắm nghiền mắt không trả lời, vì anh thấy hổ thẹn.<br><br>Đến cả tình cảm của mình thế nào mà cũng không xác định được, rốt cuộc có phải như Lâm Lục Ngạt nói không, rằng anh không thật sự yêu Trương Ý Nhi.<br>Lâm Lục Ngạt lại tiếp tục tấn công: “Hơn nữa, Hứa Hâm, Ý Ý đã có người trong lòng.” Thân thể anh cứng đờ, Lâm Lục Ngạt có chút khó chịu, rồi mạnh dạn tách cánh môi anh ra cuốn lấy đ@u lưỡi mà cô khao khát bao lâu nay.<br>Phát hiện người đàn ông đã hoàn toàn tỉnh táo, hoàn toàn nhận thức được chuyện gì đang xảy ra, vậy mà anh không đẩy mình ra, cuối cùng khi đôi tay to lớn siết lấy eo cô, khi anh đáp lại nụ hôn của cô, Lâm Lục Ngạt biết một đời này cô không cách nào thoát được người đàn ông này nổi.<br>Trương Ý Nhi bảo Lâm Lục Ngạt chờ một lát, cô muốn đi vệ sinh.<br>Hôm nay là ngày không thích hợp để cô ra ngoài lắm, một nhân viên phục vụ của Khánh Niên đứng canh trước khu vực nhà vệ sinh báo rằng WC tầng một xảy ra vấn đề nên tạm thời ngừng hoạt động.<br> <br>Trương Ý Nhi đành phải lên tầng hai vì cô thật sự buồn đi vệ sinh, nếu không cũng ráng nhịn rồi.<br>Không ngờ sẽ gặp Tống Vô Ưu ở đây, Trương Ý Nhi cũng chỉ ngạc nhiên hai giây rồi lập tức coi cô ta như người vô hình, rửa tay, son lại môi rồi định rời đi.<br><br>Vừa đến cửa Tống Vô Ưu lại lên tiếng.<br><br>“Thì ra người ‘bố nuôi’ của cô chính là Frederick Nhược Đông - đương gia của dòng tộc Frederick giàu có bậc nhất nước Anh.<br><br>Ngay từ đầu cô đã phản bội tình bạn của chúng ta, vậy mà hiện tại cô còn trưng ra cái vẻ mặt kiêu ngạo đó cho ai xem hả, tiểu thư Frederick.”<br>Trương Ý Nhi thở hắt ra một hơi, đầu đã bắt đầu đau nhức rồi, cô chẳng buồn đôi co bất cứ chữ nào với Tống Vô Ưu nữa, chỉ lạnh tanh phun ra một câu: “Cô và tôi đã chẳng còn chút liên quan.” Dứt lời muốn nhanh chóng xuống dưới, chợt cổ tay bị Tống Vô Ưu kéo mạnh một cái.<br>Cô lảo đảo hai bước mới đứng vững, không nhịn được mà quát: “Cô có bệnh hả?”<br>Cô ta hừ lạnh: “Để xem cô còn có thể kiêu ngạo được đến khi nào, đồ giả.”<br>Trương Ý Nhi tức muốn thổ huyết, vùng mạnh một cái thoát khỏi gọng kìm của cô ta, lại không thể cứ mặc cô ta mắng mình như vậy.<br><br>“Tôi đã từng xem cô là bạn, nhưng cô thử soi lại lương tâm của mình xem, đã có giây phút nào cô coi tôi là bạn chưa hay chỉ vì tôi nghèo khổ hơn cô, tôi bất hạnh hơn cô nên cô mới muốn trở thành bạn đồng hành với tôi, chung quy cô cũng chỉ vì tâm tư nhỏ nhen, ích kỷ của bản thân mà thôi.”<br>“Cô im miệng.” Tống Vô Ưu trừng mắt, biểu cảm trên khuôn mặt đã xấu tệ, cô ta tức giận không thèm kiêng nể gì nữa, lời gì cũng dám nói: “Cô tưởng mình là công chúa Frederick chăng, đúng là không biết xấu hổ, cuối cùng cũng chỉ là một con đi3m mặc cho đàn ông cưỡi, Frederick Nhược Đông là ai cô không biết sao, ngài ấy máu lạnh và tàn nhẫn, coi phụ nữ như hàng hóa, mà cô… cũng chỉ là món hàng rẻ rúm bị ngài ấy chơi nát rồi vứt thôi…” Vừa ngừng lại đã ăn một cái tát.<br>Đầu cô ta nghệch sang một bên, thân thể cũng nghiêng ngả suýt thì té xuống sàn.<br>Bị đánh bất ngờ, cô ta không thể tin được, ngẩng mặt lên giơ tay định đánh trả thì Trương Ý Nhi đã co chân đạp mạnh vào bụng cô ta, cuối cùng cô ta cũng ngã xuống sàn, Trương Ý Nhi cười lạnh từ trên cao nhìn xuống: “Tống Vô Ưu, đừng nghĩ ai cũng đi3m như cô.” Bỏ lại lời đó, cô gái thẳng lưng tựa nàng công chúa cao quý rời đi, trên hành lang chỉ còn những tiếng lộc cộc của giày cao gót cùng tiếng mắng chửi của Tống Vô Ưu.<br>Xuống tầng dưới lại đụng phải lão hồ ly Lê Đàm Hoan, cô khựng lại, nhìn ông ta rồi gật đầu chủ động chào hỏi: “Lê tổng.”<br>Lê Đàm Hoan gật đầu, nhớ tới cô cháu gái khi nãy bình tĩnh giải quyết Mạc Thiếu Thư, lão vô cùng tán thưởng, đúng là cháu của lão.<br>Nãy giờ lão cũng đang tìm cô, nhưng nhìn quanh lại không thấy con bé, hỏi Lâm Lục Ngạt thì mới hay cô đi vệ sinh, nên lão đứng đây chờ.<br>“Ta có chuyện muốn hỏi cháu.”<br>Từ khi nào cách lão nói chuyện với cô đã thân thiện như vậy? Trương Ý Nhi thầm nghĩ ngợi, nhưng bề ngoài vẫn tỏ ra bình thường, cô mỉm cười đáp: “Vâng, Lê tổng có gì cứ nói ạ.”<br>“Ta không liên lạc được với A Thoát, đã bảo tối nay cùng ta tham gia lễ cưới của Mạc Chính Thiên, nó cũng đồng ý rồi nhưng đến trưa thì không thấy mặt mũi đâu, nghĩ nó đi đâu chơi, nhưng chờ tới xế chiều cũng chẳng thấy nó về Lê gia, ta gọi bao nhiêu cuộc điện thoại cũng không được.<br><br><br>Biết cháu thân với nó nên ta muốn hỏi cháu thử, cháu có biết chỗ nào nó hay đi không, nếu vẫn tiếp tục không liên lạc được với nó, ta sợ nó xảy ra chuyện không hay.” Đã lâu rồi lão không nói nhiều, nói dài như vậy, mà hiện tại lão lại thấy bình thường, vì người lắng nghe là cháu gái của lão.<br>Trương Ý Nhi đã rõ, cô gật đầu với lão rồi lôi điện thoại từ trong túi nhỏ của mình, trước đó cô cũng có nhắn hỏi anh ta có tham gia tiệc cưới không nhưng anh ta không trả lời.<br><br>Đúng là khác lạ.<br>Cô lại thử gọi nhưng đã thuê bao, xem ra đúng như Lê Đàm Hoan lo lắng, đã hoàn toàn mất liên lạc với anh ta.<br>Cô mím môi nhìn lão hồ ly rồi lắc đầu: “Tôi cũng không gọi cho Lê Thoát được.”<br>Lê Đàm Hoan mím chặt môi, lo lắng lại dâng lên một bậc, nhưng lão không muốn phiền tới con bé liền nhếch miệng xua tay: “Được rồi, ta sẽ cho người tìm nó, nếu cháu liên lạc được với nó thì báo ta biết.” Nói rồi ông cũng không nán lại mà cùng Một Mắt bước đi.<br>Trương Ý Nhi chớp mắt nhìn lão lại trở về xem điện thoại.<br><br>Thành thật cô đang có dự cảm không tốt lắm, cô sợ Lê Thoát xảy ra chuyện.<br>Lần nữa liên lạc với Huyền Bạch, vẫn không có tác dụng.<br>Trương Ý Nhi báo tin này với đám Lạc Quý Nhân khi cả bọn đã ngồi trên chiếc Limousine.<br><br>Tâm trạng của cô không còn vui vẻ nên cũng không có tâm trạng quẩy.<br>Cả bọn cũng đã coi Lê Thoát là bạn tốt kể từ đợt Tết Âm.<br><br> <br>Bình thường lại học chung học viện nên có gặp nhau ăn cơm, trò chuyện, lại thêm trong nhóm chat Lê Thoát tích cực khuấy động, dần dần ai cũng yêu thích anh ta.<br>Hiện giờ mất liên lạc với anh ta, bọn họ không thể không lo lắng.<br>Thế là buổi chơi bị hủy, quyết định đi tìm Lê Thoát.<br>Trương Ý Nhi nói với Đan Đan: “Có thể tìm vị trí của cậu ấy thông qua số điện thoại chứ?”<br>Đan Đan đáp “có thể” nhưng: “Khai Tâm rành chuyện này.” Lại nói: “Bên Lê gia chắc cũng sẽ dùng cách này.”<br>Trương Ý Nhi đương nhiên biết Khai Tâm am hiểu công nghệ nhưng vì anh ta đang ở London nên cô không định làm phiền.<br><br>Về phần lão hồ ly có tích cực tìm Lê Thoát không cô không muốn nghĩ nhiều, cứ tự mình tìm anh ta trước.<br>Cuối cùng vẫn gọi cho Khai Tâm, Khai Tâm bắt máy rất nhanh: “Nhớ tôi hả?”<br>Nhớ cái quỷ ấy.<br>Trương Ý Nhi giật giật cánh môi, cũng không có thời gian đùa giỡn với anh ta, cô đi thẳng vào vấn đề: “Tôi đang muốn tìm một người, rất gấp.” Trương Ý Nhi đọc số thoại của Lê Thoát xong nói thêm: “Nhanh giúp tôi nha.”<br>Khai Tâm đáp ok rồi cúp máy, tính toán có nên báo với ngài Fred chuyện này không, ngẫm ngẫm cảm thấy thôi vậy, chuyện này cũng không quan trọng..<br><br>"]