["<br>Trên đường trở về học viện, Trương Ý Nhi đã nói trước, muốn dẫn hắn đến một nơi.<br><br>Frederick Nhược Đông cũng không tò mò, chỉ cho rằng cô muốn đưa hắn thăm quan học viện.<br>“Anh từng nghe tới nhà rửa tội tại Phong Khởi chưa?”<br>Frederick Nhược Đông gật đầu: “Sao vậy em?”<br>Cả hai đang ngồi trên xe chuyên dụng, Trương Ý Nhi đã bảo lái xe chở cả hai tới thẳng nhà rửa tội.<br>“Nơi đó… rất kỳ lạ.”<br>Frederick Nhược Đông nhướng mày nhìn cô, ánh mắt liếc tới lái xe phía trước rồi ra hiệu, Trương Ý Nhi hiểu, sau đó không nói gì thêm, cô mặc cho hắn ôm mình.<br>Tới nơi, lúc này Frederick Nhược Đông cũng chưa hỏi gì, đợi Trương Ý Nhi dắt tay mình vào trong.<br>Cả hai ngồi yên vị trên ghế xong, Trương Ý Nhi mới ghé gần hắn lên tiếng: “Anh để ý nhé, nam sinh sẽ không dùng thang máy mà được dẫn ra sau bức màn, còn nữa…” Cô ghé sát tai hắn hạ thấp giọng: “Cầu thang, nơi này chỉ có hai tầng lại lắp thang máy còn ký túc xá của bọn em tận sáu tầng nhưng không có.<br><br>Nói đúng hơn là… cái thang máy ở đây không đơn thuần chỉ có chức năng dẫn người.<br><br>Cuối cùng là…” ngay lúc này cái mùi hợp hoan đó lại xuất hiện, mà cô đã không còn mất bình tĩnh như trước đây nữa, mày cô nhăn lại, có chút khó chịu, cô tiếp tục: “Em ngửi thấy… ừm chính là mùi vị nam nữ l@m tình.” Bắt gặp ánh mắt chứa ý cười của người đàn ông, Trương Ý Nhi nuốt khan, tự nhiên cười cô làm cái gì, hắng giọng, dù xấu hổ vẫn nói cho hắn nghe những gì mình đoán: “Mùi vị đó còn xen lẫn mùi tanh tưởi của máu, nó không mê hoặc như khi em và anh cùng…” Mẹ nó sao càng nói cô càng phát hiện hắn càng cười sâu xa thêm vậy, lườm một cái, cô nhéo nhéo cánh tay hắn: “Anh đừng có cười, em đang nghiêm túc.”<br>Frederick Nhược Đông gật đầu: “Anh đang nghe.” Nhưng rõ ràng trên khuôn mặt vẫn là nụ cười như có như không.<br>“Em muốn tự mình thăm dò.”<br>Sắc mặt hắn đã thay đổi, hắn không nhìn cô mà dán chặt ánh mắt vào nữ sinh vừa bước vào thang máy.<br>“Rất nguy hiểm.” Thật ra không cần tới Trương Ý Nhi phân tích toàn bộ thì hắn cũng đã phát hiện ra một vài điều khả nghi tại nhà rửa tội này.<br>Nhưng hắn tuyệt đối không để cô nhóc này chơi đùa với tính mạng của mình.<br> <br>Rồi Trương Ý Nhi lại nghĩ ra ý tưởng hay ho, cô kéo tay hắn: “Em không vào đó, em chỉ thử thôi.” Thấy hắn nhướng mày như hứng thú, cô cong môi, hai mắt long lanh: “Em chỉ báo tên thôi, anh cũng vậy… anh cũng cùng em báo tên, giả vờ như chúng ta muốn xưng tội.<br><br>Kẻ đứng phía sau khi nhìn rõ tên của em và anh, chắc chắn chúng sẽ chột dạ, em thì không nói nhưng anh khác, anh nổi tiếng là người đàn ông cực kỳ thông minh, cực kỳ gian trá…” Rồi xong.<br>Trương Ý Nhi đảo mắt, không nhìn hắn, cố gắng giải thích: “Em dùng nhầm chữ rồi, ý là… em muốn nói anh là người đàn ông có chỉ số IQ cao ngất, khó có ai qua mắt được anh bằng những trò con nít.”<br>Sau khi nói mỏi miệng, Frederick Nhược Đông đáp “được”, hắn dặn dò: “Nếu chỉ đơn thuần là kẻ đằng sau lợi dụng nhà rửa tội để giở trò với nữ sinh thì chúng ta không có quyền can thiệp, em hiểu chứ?” Đây là việc của Lạc Hồ Ưng.<br>Hắn không quan tâm, chỉ cần không động tới bảo bối của hắn là được.<br>Trương Ý Nhi thỏa hiệp, chẳng qua là cô chưa cho hắn biết về mối lo ngại của mình, đó là… cứ cảm giác kẻ kia có liên quan đến cô.<br>Nhưng vượt ngoài dự đoán, sau khi báo tên, Trương Ý Nhi và cả Frederick Nhược Đông đều được vào phòng rửa tội.<br>Hắn nhìn cô ra ý lắc đầu nhưng Trương Ý Nhi không muốn bỏ qua cơ hội này, dường như kẻ đằng sau đang dần lộ diện, và lúc này hắn ta đang tỏ ý “mời” cô tiếp xúc.<br>Trương Ý Nhi cắn răng kéo lấy tay Frederick Nhược Đông nũng nịu: “Em sẽ không sao đâu, có anh ở đây chúng sẽ không dám ra tay với em.<br><br>Tin em được không?”<br>Frederick Nhược Đông có chút tức giận vì sự cứng đầu của cô rồi, còn chưa kịp kéo cô đi thì cô nhóc đã chạy nhanh vào trong.<br>Nơi này dù sao về mặt hình thức vẫn là nơi linh thiêng, không ai được mạo phạm.<br><br>Mà Frederick Nhược Đông càng không phải là kẻ xúc động sẽ làm ra chuyện gây sự chú ý.<br>Cô nói cũng có lý, có hắn ở đây chúng tuyệt đối không dám động đến cô.<br>Cuối cùng hắn vẫn đi vào phòng rửa tội phía sau bức màn.<br><br> <br>Kỳ lạ là không có gì khác thường.<br><br>Vậy… chỉ có phòng rửa tội dành cho nữ sinh là có vấn đề.<br>“Cô cần phải đeo bịt mắt.” Sơ lên tiếng trước khi bước vào thang máy.<br>Cô chần chừ, nhìn sơ vài giây, chị ta hơn hai mươi tuổi, khuôn mặt xinh đẹp, chỉ là trong cặp mắt ấy gần như vô hồn, khi nói thậm chí là khi nhìn cô đôi mắt chị ta không hề biểu hiện chút cảm xúc nào.<br><br>Giống hệt với nữ sinh lần đó - nữ sinh mà cô đã phát hiện có sự khác thường trước và sau khi rửa tội.<br>Đã đến nước này, cô không được bỏ cuộc, không rõ vì sao như có gì đó vô hình thôi thúc cô phải đi vào thang máy trước mắt và cuối cùng cô gật đầu để sơ dùng mảnh vải màu đen bịt kín mắt mình.<br>Thang máy không lớn, trong không gian hẹp và kín này cô lại cực kỳ bình tĩnh, không hề lo sợ.<br>Cuối cùng cô cũng biết thang mày này dẫn đường đến đâu, không phải lên tầng hai mà là đi xuống tầng hầm.<br>Cô cố gắng tập trung mọi sự chú ý vào khứu giác, và mùi tanh tưởi, ghê tởm ấy ngày càng nồng.<br>Ting.<br><br>Thang máy mở.<br>Hàng lang có vẻ dài.<br><br>Vắng tanh.<br><br>Mùi h0an ái.<br><br><br>Không tiếng động.<br>Trương Ý Nhi mang dép nên không để lại tiếng lộc cộc của giày cao gót.<br>Rốt cuộc cô cũng cảm giác được mình đang run rẩy.<br><br>Ngón tay theo thói quen nâng lên chạm vào mặt dây chuyền khảm đá quý.<br>“Đến rồi.” Sơ lên tiếng, giọng điệu vẫn không cảm xúc.<br>Sau đó cô nghe chị ta gõ cửa, dựa vào âm thanh phát ra cô đoán đó là một cánh cửa được làm từ kim loại, không phải gỗ.<br><br>Như vậy, độ cách âm cực kỳ tốt, thảo nào trong khoảng thời gian đi trên hành lang trống trơn, lạnh buốt cô không nghe bất cứ tiếng động khác lạ.<br>Bên trong dùng phương pháp nào đó, tiếng chuông gần cô rung lắc.<br><br>Đó là cách giao tiếp của người bên trong và sơ.<br>Trương Ý Nhi li3m môi, cô khá hồi hộp và căng thẳng, những điều đang chờ cô sắp tới đây chắc chắn rất kinh khủng nhưng mà cô cực kỳ kích động, giống như bên trong đang cất giấu tất cả bí mật mà cô muốn biết.<br>Cạch một tiếng, khóa cửa đã mở tự động, sơ nắm lấy cổ tay cô kéo đi, khoảnh khắc chạm vào da thịt của chị ta, Trương Ý Nhi rùng mình, vì quá lạnh.<br><br>Thân nhiệt của người bình thường không thể lạnh đến mức đó.<br><br>Frederick Nhược Đông mang thể hàn nhưng da thịt hắn không lạnh căm như thế này, chạm vào vẫn cảm nhận được độ ấm.<br><br>Nhưng chị ta… Trương Ý Nhi tê rần cả da đầu, cắn nhẹ đầu lưỡi để giữ cho tâm trí bình tĩnh.<br>Không có bất cứ tiếng nói nào, tai Trương Ý Nhi không ngừng lắng nghe, mũi không ngừng phát huy toàn bộ công suất.<br> <br><br>Cô cẩn trọng không để mặt mày của mình nhăn nhó, bởi căn phòng này… đều bị vây bởi d1ch thủy, máu trinh tiết, **** **** của đàn ông và hỗn hợp của kim loại với chính những thứ đó.<br><br>Hai tay siết chặt, chặt đến mức từng khớp ngón tay sắp gãy.<br><br>Không cách nào kìm chế được từ đầu đến chân cô đang run, run một cách báo động.<br>Và những tiếng nói đầu tiên của “cha thánh” cũng phát ra: “Đưa cô ta đi.” đó là thứ giọng nói gì vậy?<br>Khàn không đúng, trầm chẳng phải, đương nhiên không thể nào trong trẻo được.<br><br>Nó mang một sự bí bách khiến người ta khó chịu và rùng rợn.<br>Một thứ âm thanh như đến từ cõi chết.<br>Trương Ý Nhi lại cắn đầu lưỡi lần nữa, cô chỉ cắn vừa phải, không để nó chảy máu, cô không muốn bị nó làm loãng sự phán đoán của khứu giác.<br>Vài giây sau, cô nghe tiếng cửa sắt nặng nề đóng lại.<br><br>Sau đó là tiếng khóa lớp trong.<br>Cô đã hoàn toàn bị giam nhốt trong địa bàn của hắn ta.<br>Ai đó đang đến gần, Trương Ý Nhi lùi ra sau một bước, người nọ như trấn an, dụ dỗ: “Bé ngoan, cẩn thận.” Cổ tay bị người đàn ông bắt lấy.<br>Cố nhịn xuống sự kinh sợ và ghê rợn, mũi lần nữa hoạt động, người đàn ông này không có dấu hiệu vừa trải qua chuyện h0an ái, trên người hắn chỉ có mùi cơ thể riêng.<br>Hắn không phải.<br><br>Trương Ý Nghĩ..<br><br>"]