["<br>Hai cô gái, mỗi người mỗi suy nghĩ mãi cho đến khi nhân viên giải quyết nội vụ của Phong Khởi đến mang xác Vu Lam đi mới đánh tỉnh tâm tư mông lung của Trương Ý Nhi và Lạc Quý Nhân.<br>Trương Ý Nhi không biết có nên nói ra suy đoán của mình với Lạc Quý Nhân hay không.<br><br>Trước hết tự mình điều tra có vẻ ổn hơn, dù sao cô cũng không có bằng chứng gì và cũng không chắc chắn, có thể mùi nước hoa đó được nhiều người sử dụng, vấn đề là trực giác nói cho cô biết Lâm Lục Ngạt là kẻ tình nghi liên quan đến chuyện Vu Lam tự tử.<br>Cô rất muốn thăm dò tình hình khám nghiệm tử thi bên phía pháp y, không thể trực tiếp yêu cầu bọn họ cho cô biết kết quả, nếu làm vậy chính cô sẽ bị nghi ngờ lung tung, cô luôn nhớ lời dặn của ngài Fred rằng phải luôn ưu tiên mạng của mình trước, thế nên cô chỉ có cách âm thầm tìm hiểu.<br><br>Mà Lạc Quý Nhân… cô ấy là bạn tốt của cô nhưng chung quy vẫn là người của Phong Khởi, cô không dám nói toàn bộ sự thật với người bạn này.<br><br>Thật khó khăn, cô lại chẳng có IQ cao ngất như ngài Fred hay Đan Đan, hành động một mình có cái tốt, có cái không ổn, nhưng mà… liều một lần đi, không phải lần trước cũng liều vào rừng, kết quả là cứu được người sao.<br>Bạn bè thì có nhưng khổ nổi thân phận của bọn họ quá phức tạp, cô không cách nào nhờ vả hỗ trợ.<br>“Quý Nhân, lúc cậu chạy lên sân thượng, ngoài cậu ra còn ai nữa không?” Đầu tiên phải xác nhận xem Lâm Lục Ngạt có phải là người đã gián tiếp ép Vu Lam nhảy lầu không hay đúng thực là Vu Lam tự tử.<br> <br>Vụ này nhìn bề ngoài ai cũng nghĩ chỉ đơn giản là nữ sinh bị áp lực rồi lựa chọn cái chết, và nếu cái mũi của Trương Ý Nhi không nhạy cảm chính cô cũng cho rằng như vậy.<br>Lại một bức màn kéo xuống, và cô có lẽ là người duy nhất có thể vén nó lên phô bày sự thật đằng sau.<br>Lạc Quý Nhân vẫn còn mơ mơ hồ hồ bị cảnh tượng chết thảm của Vu Lam thâu tóm nên không để ý sự kỳ lạ của Trương Ý Nhi, đáp theo phản xạ: “Chỉ có mình tớ.”<br>Dù vậy thì cũng không chứng minh được Lâm Lục Ngạt vô tội, có thể khi Lạc Quý Nhân còn đang hùng hục chạy thì cô ta đã trốn ở đâu đó.<br><br>Đáng ra lúc nãy mình phải ở lại hiện trường xem xét một lúc.<br><br>Bao đồng nên đúng lúc đúng nơi.<br><br>Nghĩ vậy tâm trạng u ám cũng đỡ hơn một chút.<br>Phía sau nhà rửa tội là một căn biệt thự hai tầng màu trắng, khá giống với thiết kế biệt thự thời Victoria.<br><br>Khoảng cách giữa nhà rửa tội và căn biệt thự duy nhất là con đường rộng 7, 8 mét và một khoảng sân cỏ gia đình.<br>“Quý…” đang muốn hỏi Lạc Quý Nhân biệt thự này có ý nghĩa gì ở học viện thì cổng sắt lớn bỗng mở ra, cô giật mình nín thở nhìn chằm chằm.<br><br>Lạc Quý Nhân biết chủ nhân của biệt thự hai tầng xinh đẹp này, thấy cô bạn dừng lại ngắm nghía, cô ấy cũng ngắm theo, chán chường chết đi được nhưng cô bạn có vẻ khá hứng thú.<br><br>Nó có gì ghê gớm đâu mà nhìn chăm chú vậy chứ.<br>“Anh họ.” Xuất hiện trong tầm mắt hai cô gái nhỏ đang ngốc ngơ đứng trước cổng biệt thự người ta là đương gia của Lạc gia - Lạc Hồ Ưng.<br>Lạc Hồ Ưng gật đầu, ánh mắt lóe lên tia ngạc nhiên rồi đảo qua hai cô nhóc, dừng trên khuôn mặt xinh đẹp của Trương Ý Nhi một hai giây, y nở nụ cười nhàn nhạt: “Chào Frederick tiểu thư.” <br>“Anh biết cô ấy ạ?” Lạc Quý Nhân chỉ từng nhắc đến tên cô cho anh mình nghe chứ không có cho anh xem ảnh.<br><br><br>Không lẽ cả hai đã từng gặp nhau?<br>Lạc Hồ Ưng gật đầu, lời lẽ vô cùng tự nhiên: “Công chúa của ngài Fred, anh đã từng có cơ hội gặp mặt.”<br>Lúc này mới nhớ đến thân phận cao quý của Trương Ý Nhi, nghĩ lại cũng đúng, khó trách.<br>Trương Ý Nhi nhếch miệng nhìn y khẽ gật đầu: “Chào ngài.” Không hề sợ hãi hay e ngại, đúng mực khí khái của công chúa một quý tộc Anh nổi tiếng.<br>Không ngạc nhiên với phản ứng của cô, Lạc Hồ Ưng hỏi: “Hai đứa từ khoa y về?”<br>Xem ra anh họ cũng nhận được tin báo có nữ sinh tự tử rồi, Lạc Quý Nhân dạ một tiếng, tâm trạng vốn đã tệ giờ thấy anh họ cô nàng chỉ muốn xả bớt buồn bực trong lòng: “Anh, tình trạng này đối với học viện thật không tốt.<br><br>Áp lực học hành thì không nói, vấn đề là vấn nạn bắt nạt sinh viên ngày càng lộng hành.<br><br>Con khốn Mạc Thiếu Thư và cả anh trai của cô ta, thật muốn đánh hội đồng hai kẻ đó quá.”<br>Lạc Hồ Ưng nở nụ cười bất đắc dĩ, anh vỗ nhẹ lên đầu em họ nghiêm giọng: “Chú ý lời nói.” Tuy không nỡ nhưng y phải nói thẳng với em họ một sự thật không thể thay đổi: “Phong Khởi không đơn thuần là một trường học, em nên biết rõ điều này.<br><br>Có những luật lệ, những đặc trưng như một nền văn hóa một đất nước, Phong Khởi cũng giống thế.<br><br> <br>Một nơi không có tranh đấu thì không thể là Phong Khởi.” Thấy sắc mặt cả hai như hai trái bóng bẹp dí, y thở dài dịu giọng hơn: “Tự tử thì học viện không chịu trách nhiệm nhưng nếu tại Phong Khởi hiên ngang cố ý giết người phải nhận trừng phạt dù có mang bất cứ thân phận cao quý gì.<br><br>Công bằng hay không công bằng hai đứa không thể chỉ nhìn hình thức bên ngoài mà đã vội đánh giá, còn phải xem toàn cảnh cục diện.<br><br>Phong Khởi có lỗi, gia đình của những sinh viên càng có tội.”<br>Lạc Hồ Ưng đã đi rồi mà hai cô nhóc vẫn chưa hoàn hồn, qua vài phút Lạc Quý Nhân bất mãn đá đống tuyết dưới chân một phát rầu rỉ ôm vai Trương Ý Nhi trở về ký túc xá.<br><br>Bỗng cô nàng a lên dọa Trương Ý Nhi đang nhíu mày nghĩ đến mùi ẩm móc cô ngửi được trên người Lạc Hồ Ưng bỗng giật mình.<br>“Anh ấy còn chẳng đưa hai đứa mình về, rõ ràng có xe.”<br>Tưởng chuyện gì kinh thiên động địa, hóa ra là lỡ cơ hội xin quá giang.<br>Đêm đó, sau nhiều ngày ngủ yên Trương Ý Nhi gặp ác mộng, tất cả đều liên quan đến cái chết của Vu Lam, cô đã bị ám ảnh một mức độ nào đó rồi, đương nhiên nó không đồng nghĩa với sợ hãi, cô làm sao có thể sợ được, chỉ phẫn nộ và cảm thấy không đáng thay Vu Lam thôi..<br><br>"]