["<br>Tiết trời tháng bảy oi bức, tiếng ve kêu rải rác từ những cây xanh xung quanh.<br>Cặp bồ câu đang cùng Deri trêu chọc giữa sân tứ hợp viện Frederick.<br>Tại nhà chính của tứ hợp viện lại diễn ra một cuộc thảo luận, trông qua bầu không khí vô cùng thuận hòa, không lạnh không nóng.<br>Lạc, Mạc, Lê, Ám, Frederick lần đầu tiên ngồi cùng một con thuyền, sẽ chẳng có ai tưởng tượng nổi khung cảnh yên bình, hòa hợp của năm gia tộc này khi chạm mặt có thể thành hiện thực.<br><br>Đương nhiên cô gái trung tâm của kho báu ấy là không thể thiếu.<br>Bọn họ đang vây quanh một tấm bản đồ đã được Henry vẽ một cách tỉ mỉ đến từng chi tiết.<br>Henry đứng giữa phân tích từng vị trí mà bọn họ phải dừng chân trên hành trình dài tận nửa vòng trái đất này.<br><br>“Tôi sẽ lên kế hoạch chuẩn bị vị trí thích hợp để phi cơ dừng chân.<br><br> <br>Mỗi đất nước đều có luật hàng không riêng, một khi có loạt phi cơ xông vào lãnh thổ chắc chắn sẽ kinh động tới chính phủ, đương nhiên với địa vị và quyền thế của mình hiện giờ các vị có thể thương lượng với cục hàng không mỗi nước.<br><br>Chỉ cần đưa ra lý do chính đáng chắc chắn bọn họ sẽ không làm khó chúng ta.” Anh ta dừng lại uống hớp nước, tiếp tục chỉ vào đoạn đường cuối cùng: “Ở giai đoạn cuối chúng ta không thể dùng phi cơ, vì nó không xuất hiện trên bản đồ thế giới, đảo hoang kia hoàn toàn là do Lạc Hồ Vận tự tìm ra, bản đồ này cũng là do chính hắn vẽ nên.<br><br>Những vị trí được đánh dấu trước đều có trên bản đồ thực nên chúng ta dễ dàng bay qua, chỉ có phân đoạn cuối cùng, phải đi bằng đường thủy, hắn đã cố tình chú thích biển để nhắc nhở.” Henry mất kha khá thời gian mới có thể đọc được toàn bộ cái bản độ kinh khủng này, đến hôm nay quầng thâm dưới mắt anh ta đã đen thui, sầu quá, ngài Fred toàn bốc lột sức lao động anh ta thôi.<br>“Đảo hoang này không được ghi trên bản đồ thế giới, có khả năng sẽ có nhiều nguy hiểm, huống chi Lạc Hồ Vận đã đặt chân tới đây trước, thậm chí đã sớm dàn xếp vài cái bẫy để chơi chúng ta.<br><br>Với tâm lý không bình thường của hắn thì không đoán được liệu có chơi chết chúng ta không nữa.” Henry kết thúc bài phân tích bản đồ đến khô cả họng, ho khan vài cái rồi nhún vai để mọi người thảo luận.<br>“Nửa vòng Trái Đất, quả là một kẻ biến thái không ai bằng.” Mạc Chính Thiên híp mắt nhìn chằm chằm vị trí được đánh dấu màu đỏ trên bản đồ, vừa vuốt cằm vừa đánh giá.<br><br>Nếu hắn ta vẫn còn sống, thật muốn nắm đầu ra đánh hội đồng một trận.<br>Lê Đàm Hoan gật gù, lão trầm ngâm vài giây rồi liếc Frederick: “Bút tích bức thư ẩn danh đó tin được không?”<br>Hỏi thừa, nếu không tin hắn đã không đứng ra triệu tập bọn họ.<br><br>Hắn nhàn nhạt ngó lão một giây, chẳng buồn trả lời, bị cô gái nhỏ nhéo vào cẳng tay mới miễn cưỡng gật đầu với lão: “Chắc chắn.”<br>Lạc Hồ Nhuận thay anh mình cùng tham gia vào chuyến hành trình đầy tính kích thích này.<br><br>Anh ta vô cùng hưng phấn, bộ dáng tập trung lắng nghe mọi người cùng thảo luận.<br><br><br>“Tôi tin ngài Fred.” Nói xong một câu tán thưởng người nọ, trên môi còn treo nụ cười ngu ngốc, vừa liếc một cái đã bị đôi mắt xanh lục vô cảm kia làm cho tắt nắng.<br><br>Thầm nghĩ mình chỉ là kính phục thôi mà, có phải nói xấu gì đâu.<br><br>“Lạc Hồ Vận sẽ không để chúng ta dễ dàng có được kho báu, hành trình này chắc chắn có nhiều nguy hiểm, nhưng kho báu đó tuyệt đối không nên tồn tại trong những lời đồn nữa.<br><br>Nên đưa nó ra ánh sáng rồi, dù nó là gì.” Frederick Nhược Đông vừa vuốt ve một bên má mềm mại của người yêu vừa đảo mắt qua từng người chốt hạ những gì hắn cần nói.<br><br>Hiện tại chỉ có thể chuẩn bị tốt những thứ bảo đảm trong một vài tình huống rơi vào nguy hiểm.<br><br>Còn lạiphải đến tận nơi ấy mới biết rõ.<br>Dạ Huyền thoáng qua một giây cử chỉ ngọt ngào của cặp tình nhân đối diện rồi thu hồi tầm mắt, giọng y lành lạnh không cảm xúc: “Đoán chừng đó là một mật đạo.”<br>Mạc Chính Thiên cùng cũng suy nghĩ với Dạ Huyền, mày y nhướng lên: “Cũng có thể giống như một cổ mộ.”<br>Trương Ý Nhi chớp chớp mắt, ngón tay hơi lạnh của người đàn ông chơi đùa vành tai, cô ngứa ngáy nhăn mặt vội nâng tay kéo lấy cổ tay của hắn, chợt nhớ đến gì đó, thử hỏi mọi người: “Kho báu này với kho báu tin đồn kia có phải là một không?”<br> <br>Thắc mắc này của cô hoàn toàn trùng với thắc mắc của Lạc Hồ Nhuận, anh ta a lên một tiếng.<br><br>“Đúng vậy, lời đồn về kho báu truyền bá là cả thế kỷ, mà kho báu này được tạo bởi Lạc Hồ Vận, mười năm trước hắn ta mới bắt đầu hình thành nó.<br><br>Vậy có thể suy đoán rằng Lạc Hồ Vận chỉ là mượn lời đồn về kho báu không được xác thực kia rồi tạo nên kho báu thật do chính hắn làm chủ.”<br>Đây là câu trả lời hợp lý, vốn dĩ tất cả bọn họ luôn tìm kiếm kho báu trong lời đồn đại, về sau biết được chút tin tức là từ tổ chức Đen.<br>Tên giáo sư gì đó hóa ra là Hoắc Hạ.<br><br>Tất cả đều là một trò chơi do Lạc Hồ Vận vì căm hận thế gian mà tạo nên.<br>Ai cũng nghĩ hắn ta chết cũng không hết tội.<br><br>"]