["<br>Con mắt màu đỏ trên hình xăm đã chuyển sang màu đen, toàn bộ hồi ức đã bày ra, Trương Ý Nhi đờ đẫn ngã ngồi xuống sàn nhà lạnh lẽo.<br><br>Cả cuộc đời cô từ đầu chí cuối hóa ra đều nằm trong tính toán của kẻ khác, là công cụ cho hắn thực hiện âm mưu huỷ hoại thế gian.<br><br>Nhưng cô có lỗi gì? Cô chẳng làm gì sai, thậm chí cô còn cứu hắn ta, thế rồi hắn lại lấy oán báo ơn, phá hủy toàn bộ cuộc sống ấm êm mà cô từng sở hữu.<br>“Ý Ý.” Lạc Hồ Ưng nâng tay chạm vào gương mặt tái nhợt không còn chút huyết sắc của cô, y không biết cô đang suy nghĩ gì, liệu có hận y không, suy cho cùng y và Lạc Hồ Vận sớm đã ngồi trên một chiếc thuyền, có chạy đằng trời cũng không tránh được tổn thương cô gái nhỏ mà y yêu thương.<br><br>Nhưng y bất lực tòng tâm, vì muốn gặp lại cô y buộc phải hợp tác cùng Lạc Hồ Vận, không còn cách khác.<br>Trương Ý Nhi vô hồn ngẩng mặt, đôi con ngươi trong trẻo ấy giờ đây chỉ toàn bi đát và thất vọng, giọng cô khàn đặc: “Dương ca.”<br>Người đàn ông gần như nín thở, y kinh ngạc đến không giữ được vẻ ôn hòa thường ngày, lắp bắp: “Em… em gọi….<br><br>gì cơ?”<br>“Lạc Dương, Lạc Đình.” Rồi cô đứng dậy bỏ chạy khỏi căn biệt thự trống vắng.<br> <br>Y không đuổi theo cô, bởi vì dù đuổi kịp cũng không thay đổi được sự thật bày rõ rành rành trước mắt.<br><br>Người đàn ông da dẻ trắng bệch, y ngã ra sô pha, đoạn cầm lấy điện thoại quay số.<br>Không chờ bên kia lên tiếng, y lạnh giọng: “Tiểu Linh đã nhớ lại toàn bộ.<br><br>Lạc Hồ Vận, rốt cuộc cậu đang làm cái mẹ gì?”<br>Lạc Hồ Vận cười cười, chỉ nói một câu: “Đến hồi kết rồi.”<br>Mạc gia…<br>Choang.<br>“Có phải cô chán sống rồi không?” Người đàn ông phong lưu có tiếng, luôn luôn treo cái vẻ lười biếng, cợt nhã trên mặt, lúc này lại như một con thú muốn vồ lấy con mồi xé nát thành từng mảnh.<br>Hai ba bước xông tới bóp chặt cần cổ của Mai An Yên, gầm lên: “Cô nên nhớ ai cũng có giới hạn, mà giới hạn của tôi là Trương Ý Nhi.” Nhìn sắc mặt cô ta đỏ bừng, y cười gằn giọng nguy hiểm: “Rõ chưa?”<br>Mai An Yên chợt cười, nước mắt chảy khỏi khóe mi, nơi cổ bị siết đến không thở nổi, cô ta cố gắng thả ra từng chữ: “Cô ta phải chết.”<br>Mạc Chính Thiên buông tay đẩy mạnh một cái, cô ta nằm rạp dưới sàn nhà, ôm lấy cổ mình không ngừng ho khan.<br>“Vậy thì cô chờ ngồi tù đi.” Bỏ lại lời đó y dứt khoát rời khỏi phòng.<br>Cửa sầm một tiếng, cô ta nghe giọng của y ở bên ngoài truyền đến: “Tống cô ta vào tù, đưa Mạc tiểu thư về.”<br>Hắc bạch vô thường đồng thanh hô: “Rõ.” Sau đó thi hành nhiệm vụ.<br>Vụ án của Tống Vô Ưu đã dần đi đến kết cục cuối cùng, đứng sau sai khiến là Mai An Yên, cô ta không trực tiếp ra tay, nhưng kẻ chủ mưu càng đáng chết hơn cả kẻ trực tiếp giết người.<br>Ngồi trong phòng thẩm vấn, người phụ nữ chẳng có một chút biểu cảm sợ sệt hay ăn năn hối cải, tay cô ta đã sớm bị còng lại đặt trên đùi, ánh mắt thẫn thờ nhìn chằm chằm mặt bàn trắng tinh.<br><br>Chẳng biết đang nghĩ cái gì.<br>Thẩm vấn cô ta là đội phó đội cảnh sát hình sự số 1 thành phố, trên tay anh ta cầm một cây bút máy, quyển sổ nhỏ đè bên dưới, giọng điệu lạnh lùng, áp chế: “Tên?”<br>“Còn phải hỏi sao?”<br>“Cô có thể không trả lời, nhưng cô nên nhớ mọi chứng cứ chúng tôi đều đã nắm trong tay, việc còn lại là cô nên biết điều mà hợp tác.<br><br><br>Nếu vẫn giữ thái độ ngạo mạn này thì cô còn bị buộc thêm cả tội chống đối người thi hành công vụ đấy.” Không chờ cô ta suy với ngẫm, anh ta lạnh giọng: “Tên?”<br>Cô ta nghiến răng: “Mai An Yên.”<br>“Tuổi?”<br>“Hai mươi bảy.”<br>Mục đích sau cùng là muốn cô ta khai ra đồng bọn, Frederick Nhược Đông đã ngầm nhắc nhở, vụ này không đơn giản chỉ có mình cô ta, chắc chắn còn kẻ khác giật dây.<br>Nhưng cô ta lại kín bưng miệng, xem ra chưa thấy quan tòa chưa đổ lệ.<br>Nhìn thoáng qua trang giấy ghi rõ lời khai của cô ta, đồng chí đội phó ngẩng mặt, đậy lại nắp bút.<br><br>Chợt anh ta đứng bật dậy, hai tay săn chắc chống trên bàn, khuôn mặt góc cạnh kề sát Mai An Yên, khóe miệng nhếch lên: “Cứ cứng miệng đi, cô sẽ chết thảm thôi.”<br>Mai An Yên thở dồn, bị ánh mắt như sói hoang của anh ta dọa sợ, vội rũ mi, nhưng sự thay đổi này của cô ta không thể nào tránh khỏi con mắt như tia laze của đội phó.<br>Đội phó rời khỏi phòng thẩm vấn, mặt mũi không được thoải mái cho lắm, anh ta đi thẳng đến chỗ đội trưởng.<br>Đẩy cửa nghênh ngang đi vào, kéo một cái ghế ra ngồi trước bàn làm việc của đội trưởng, giọng điệu chẳng dễ chịu: “Cô ả đó không khai ra đồng phạm.”<br>Đội trưởng trầm ngâm, duỗi tay cầm quyển sổ ghi chép của đội phó đọc qua một lượt.<br>Một lúc sau, đội trưởng đang định mở miệng thì điện thoại đổ chuông, nhìn dãy số trên màn hình, mồ hôi trên trán anh ta chảy ròng ròng, vội thẳng lưng, tay run run nhận cuộc gọi, giọng nói hoàn toàn là nịnh nọt xen lẫn sự kính trọng: “Ngài Frederick.”<br>Bên kia Frederick Nhược Đông đang trên đường trở về lâu đài, lời ít ý nhiều: “Mở mail ra xem, có quà cho các người đấy.” Dứt lời cũng cúp máy luôn, hắn lại gọi cho Trương Ý Nhi.<br> <br>Cô gái nhỏ bắt máy sau hai hồi chuông: “Nhược Đông?”<br>“Anh sắp về nước rồi.” Sắc thái trước và sau khi trò chuyện cùng cô hoàn toàn trái ngược nhau, chỉ với cô hắn mới lộ ra một mặt ôn hòa thế này.<br>Trương Ý Nhi không muốn hắn lo lắng, cô cố gắng để giọng điệu của mình bình thường: “Vâng, em chờ anh.”<br>“Tiểu Ý.”<br>Nghe anh gọi trìu mến như vậy, Trương Ý Nhi cắn môi không muốn bản thân tỏ vẻ yếu đuối, cô kìm nén, khẽ đáp: “Dạ, em nghe.”<br>“Nghe anh, đừng đi gặp hắn.”<br>Trương Ý Nhi kinh hãi, cô vô thức thốt: “Anh biết rồi?”<br>“Tin nhắn kia… anh nhận được.<br><br>Tiểu Ý, đến lượt anh ra tay rồi.<br><br>Nghe anh được không?”.<br><br>"]