["<br>Cách để xuống đến tầm hầm sâu nhất của Đế quốc Quỷ quả nhiên không hề đơn giản.<br>Đêm đó, William Eric không làm bất cứ gì, để Frederick Nhược Đông ngủ yên một đêm, giống như cho hắn thêm thời gian để suy nghĩ.<br><br>Mà Frederick Nhược Đông hoàn toàn chẳng cần phải suy với ngẫm gì nữa, nếu hắn đã chấp nhận dùng chính mình nhử con mồi thì chắc chắn hắn đã chuẩn bị một kế hoạch chu toàn.<br>Diện tích lồng giam đoán chừng là bốn mét vuông, hiện tại đã thu hẹp hơn.<br>Frederick Nhược Đông có chút hứng thú với cái đồ chơi này, tạo ra nó chỉ có thể là Jane – người bạn thân ái của hắn.<br>Hắn không thể cử động mạnh, càng không thể dựa vào song sắt cũng không được phép chạm vào.<br><br>Tuy không giật chết hắn nhưng trong trường hợp tiếp xúc kéo dài sẽ bị nhiễm điện nặng.<br>Eric sẽ không rảnh rỗi nhốt hắn trong này chỉ để nhìn ngắm, và chứng thực cho điều đó là vào 8 giờ sáng hôm sau.<br> <br>Eric xuất hiện trước lồng giam, Frederick Nhược Đông không biết hắn ta đã xuống đây bằng cách nào.<br>“Chào ngài Frederick của chúng ta.” Giọng điệu và cả sắc mặt của hắn ta đều ẩn chứa sự thống khoái, xem ra đêm qua hắn ta đã ngủ rất ngon.<br>Frederick Nhược Đông lười nói nhiều nhưng vì mục tiêu cuối cùng, hắn vẫn muốn thử thăm dò Eric một chút, đảo mắt một lượt tầng hầm được xây dựng bằng kim loại sắt hoặc có thể là thép, mang tính chất vào mùa đông thì lạnh căm, mùa hạ nóng lại đến muốn tan chảy mỡ thịt.<br><br>Và công dụng của nó chỉ là để chứa những lồng giam lớn có, nhỏ có, đủ kích thước.<br>“Năm xưa, anh trai Jane của anh…” Hắn nhếch miệng, trở lại găm chặt vào khuôn mặt đã có phần thay đổi của William Eric, hắn tiếp tục: “Không hổ là Jane thân ái của tôi, một phòng giam độc nhất vô nhị… một kho báu tiềm tàng.”<br>Eric híp mắt, hắn ta không đoán được rốt cuộc Frederick Nhược Đông đang hướng đến điều gì trong lời nói đó.<br>Không đợi Eric phải phản hồi, người đàn ông đứng yên không nhúc nhích, phía dưới là xiềng xích siết chặt đến mức hai mắt cá nhân của hắn đã sớm sưng lên.<br><br>Trong không gian nhỏ hẹp, tù túng, thần chết đang vòng vòng quanh hắn nói xin chào, mà hắn vẫn hiên ngang, cao cao tại thượng như người dạo bước trên mây, không chút lo lắng càng chẳng làm giảm đi chút khí thế trên người.<br>“Eric, đừng diễn nữa, chúng ta đều biết rõ Frederick Trí Nham chỉ là một quân cờ không quan trọng.<br><br>Và… cái chết của Jane càng chẳng phải lý do anh năm lần bảy bượt chạm đến giới hạn của tôi.<br><br>Thậm chí là… Jane chết thì anh mới được lợi, mà lợi đó đương nhiên trở thành quốc chủ của Đế quốc Quỷ - đế quốc do Jane đã lập nên.”<br>Rốt cuộc Eric cũng bật cười thành tiếng, hắn ta chậc một tiếng rồi ngồi trên ghế, hai chân dạng rộng, lá bài cuối cùng đã được lật, át chủ bài mà hai bọn họ đều đang ngầm giao tranh, hắn ta nhìn Frederick Nhược Đông đoạn thả giọng: “Vậy thì… anh biết rồi đấy, một khi anh còn không chịu tiết lộ bí mật mà Jane để lại, tôi tuyệt đối không thả anh, hoặc nói cách khác tôi sẽ không buông tha anh.”<br>Tiếng cười trầm trầm xen lẫn chút khàn, vừa mị hoặc vừa khiến người ta rợn gáy, người đàn ông di chuyển thân thể, quả nhiên dưới chân đã siết chặt hơn, hắn nhíu chặt chân mày, vẫn không phát ra âm thanh nào.<br>“Eric à…” Hắn nói: “Anh vẫn còn kém Jane cả hàng ngàn cây số.<br><br><br>Anh cho rằng tôi để ý tới sự tồn tại của một kẻ vô dụng, một kẻ phản bội anh trai mình sao.<br><br>Sai rồi, Eric, anh đã tự đánh giá quá cao bản thân.<br><br>Là buông tha cũng là tôi có tha cho anh không đấy, nếu tôi muốn giết chết anh thì anh còn chẳng sống đến tận lúc này và đứng đây có cơ hội mà nói chuyện với tôi.”<br>Lời lẽ ngạo mạn, khinh thường một cách quá đáng, William Eric đứng bật dậy khỏi ghế, hắn ta siết nắm tay rất muốn xông tới phá nát cái khuôn mặt của Frederick Nhược Đông, giây sau đó quốc sư Titus phía sau lên tiếng.<br><br>“Quốc chủ, đến lúc dùng hình rồi.”<br>Lúc này Eric mới hít sâu lấy lại bình tĩnh, hắn cười nguy hiểm ngồi lại ghế, nheo mắt ra lệnh cho thuộc hạ: “Go.”<br>Lồng giam được mở ra, hệ thống điện đã tắt, một tay thuộc hạ mang theo kim tiêm chứa thứ chất lỏng gì đó.<br>“Fred Nhược Đông, trò chơi bắt đầu thôi.” William Eric dựa lưng ra sau ghế, hắn ta gật đầu ra hiệu.<br>Tay thuộc hạ nhanh chóng giữ chặt tay người đàn ông đang dùng đôi con ngươi xanh lục ngó chằm chằm thứ dung dịch đang được đưa vào cơ thể mình, ánh mắt của hắn không chút lo lắng mà… tò mò.<br>Mẹ nó đến giờ rồi còn ôm tâm trạng hứng thú với mấy đồ chơi đó à.<br> <br>William Eric nghiến rằng, hai tay hắn ta bám trên thanh ghế, không dời mắt khỏi từng cử động của người trong lồng giam.<br>Rồi hắn ta nghe Frederick Nhược Đông nhàn nhạt hỏi: “Thứ đồ chơi này… gì đây, Eric?” Kính áp tròng chống thiết bị dò tìm nhanh chóng quét một lượt nhưng không có tác dụng, đối với chất lỏng không màu, không vị, không mùi này thì thứ đeo trong mắt hắn hoàn toàn vô dụng.<br>Hứng thú à? Tò mò à? Được, hắn ta cho một đáp án tuyệt mỹ: “Hỗn hợp khiến tinh thần anh suy sụp, có lẽ là… rất nhanh thôi, anh sẽ rất buồn ngủ đó, ngài Fred à.”<br>Vậy mà người kia chỉ thắc mắc một vấn đề, hắn nâng mắt nhả giọng: “Jane đã tạo ra đúng không?”<br>Nhìn sắc mặt Eric đã biến đổi, Frederick Nhược Đông thầm tính toán, điểm yếu của Eric là nóng tính, dễ xúc động, không giỏi kiểm soát lý trí, hắn đã căn cứ vào nhược điểm đó để kích thích tinh thần của Eric.<br><br>Và đương nhiên hắn đã thành công.<br>“Anh làm thế này là muốn ngả bài rồi?”<br>“Đúng vậy.” Eric cao giọng nghênh chiến..<br><br>"]