["<br>Đêm một ngày sau, Lê Đàm Hoan cùng Một Mắt và Tống Gia Minh đến bệnh viện trung tâm X, mục đích của chuyến thăm này là cho Trương Ý Nhi biết về thân phận sau cùng của chính cô.<br>Lão hồ ly cả một đời luôn kiêu ngạo, không biết sợ là gì càng chẳng có chuyện hay người nào đó có thể khiến lão căng thẳng, vậy mà giờ phút này, đứng trước cửa phòng bệnh, tay cầm gậy của lão run run, môi mím chặt, đến cả những nếp nhăn sâu đậm trên khuôn mặt lão càng rõ rệt hơn bao giờ.<br>“Lê tổng, tiểu thư sẽ hiểu cho người.” Tống Gia Minh đứng bên trái lão, anh cung kính cổ vũ.<br><br>Ban đầu là vì Trương Ý Nhi anh mới tình nguyện làm thuộc hạ của Lê Đàm Hoan, còn hiện tại… thế gian thay đổi, có điều gì sẽ mãi yên vị mãi một chỗ, huống chi Lê Đàm Hoan đã chiếu cố anh rất nhiều, còn bồi dưỡng để anh trở thành cánh tay trái của lão đứng ngang hàng với Một Mắt.<br><br>Đây là một đãi ngộ, một sự công nhận lão dành tặng cho anh.<br><br>Anh biết ơn vì điều đó.<br><br>Thậm chí anh đã nghĩ nếu không có Lê Đàm Hoan có chăng cuộc đời của anh cũng chỉ là một Tống Gia Minh gắn với hai chữ “tầm thường”, càng không có cơ hội nhìn thấy ánh trăng sáng trong lòng mình, càng không được làm quen cùng với những người bạn tốt tại Phong Khởi.<br><br> <br>Thế nên đời người sẽ có những ngã rẽ cho chính ta lựa chọn, tất thảy đều phải dựa vào sự suy tính của ta.<br><br>May mắn… chỉ là một phần.<br>Một Mắt chớp mắt cũng phụ họa cùng đồng nghiệp duy nhất mà hắn công nhận: “Tiểu thư là một công chúa hiểu lòng người.”<br>Lê Đàm Hoan nghe lời này liền nghiêng mặt ngó Một Mắt, sự căng thẳng trước đó đã tan biến, lão cười cười đánh giá hắn: “Hiếm khi thấy cậu nói mấy lời thế này.”<br>Một Mắt cụp mi, không nhìn lão, chỉ có bên tai hơi phiếm hồng, có điều màu da hắn thiên về ngăm đen nên không nhìn rõ.<br>Vệ sĩ gõ cửa thông báo một tiếng với người bên trong phòng bệnh.<br>Frederick Nhược Đông không ngạc nhiên với sự xuất hiện của lão Lê.<br><br>Lão đã sớm cùng hắn nói về chuyện này.<br><br>Đêm dài lắm mộng vừa vặn hôm nay là một ngày đẹp trời, thích hợp để nghe những chuyện kinh thiên động địa.<br>“Lê tổng?” Trường Ý Nhi vẫn ngồi trên giường bệnh, thấy người đến thăm là Lê Đàm Hoan, cô đúng là rất ngạc nhiên, cô nhớ mình và lão hồ ly ngoại trừ gặp nhau vài lần, trò chuyện vài câu thì không thân.<br><br>Lại chạm phải một khuôn mặt quen thuộc đứng phía sau lão.<br>Cô há miệng, tròn mắt hô lên: “Anh Gia Minh?” Sao lại đi cùng Lê Đàm Hoan?<br>Lê Đàm Hoan chống gậy đến gần giường bệnh, dù đã gặp cô vài lần nhưng lần này lão lại có chút xúc động, có lẽ là vì chuyện sắp nói với con bé.<br>Nhưng trước hết lão làm rõ thân phận của Tống Gia Minh đã: “Cậu ấy là người của ta.” Dừng lại nhìn cô gái vẫn giữ vẻ mặt kinh ngạc, lão nói thêm: “Cậu ấy tới Phong Khởi là ý của ta.<br><br>Nhiệm vụ là để bảo vệ cháu.” <br>Trương Ý Nhi ôm lấy miệng mình, không thể tin được Tống Gia Minh lại là thuộc hạ của Lê Đàm Hoan, sau một lúc hoang mang cô theo phản xạ nghiêng đầu nhìn Frederick Nhược Đông ngồi ở sô pha, hắn mím môi ngắm cô từ nãy giờ, chỉ đợi hành động này của cô mà thôi.<br><br><br>Hắn gật đầu ra hiệu.<br>Trương Ý Nhi thật sự không sao hiểu nổi, hơi lắp bắp hỏi: “Vì… vì sao?”<br>Nhận được tín hiệu từ Lê Đàm Hoan, Một Mắt mang tập tài liệu đã chuẩn bị từ sớm đưa cho Trương Ý Nhi.<br><br>“Tiểu thư, tài liệu này sẽ trả lời tất cả mọi thắc mắc của người.”<br>Không rõ là vì sự sợ hãi những tin tức trong tập tài liệu nóng hổi này hay vì căng thẳng, những ngón tay cô run rẩy nhận lấy chúng.<br>Bốn người đàn ông trong phòng không ai lên tiếng, đợi cô gái nhỏ xem kỹ tài liệu và từ từ tiếp nhận.<br>Trương Ý Nhi là con gái của con gái của Lê Ái Liên, con gái thứ của Lê Đàm Hoan.<br>Lê Ái Liên không được lòng mẹ nhưng đc lòng cha, lão yêu thương cô ta nhất trong những đứa con của mình.<br><br>Cho đến khi một tin tức kinh động truyền đến tai lão, nói rằng con gái lão yêu quý đã yêu đương với một tên ca sĩ nghiệp dư thấp kém tại quán bar rồi mang thai.<br><br>Lão tức giận bắt cô ta phá thai ngay lập tức nhưng Lê Ái Liên không nghe lời, bất chấp tất cả cũng phải giữ sinh mệnh bé nhỏ đó cho bằng được, còn hứa hẹn một tình yêu vĩnh cửu với tên ca sĩ nghiệp dư kia, trong lúc tức giận lão đuổi Lê Ái Liên khỏi nhà họ Lê, tin tức cô ta bị trục xuất khỏi Lê gia nhanh chóng truyền đi.<br><br>Cô ta không quan tâm, ôm mộng tưởng về một gia đình hạnh phúc với tay ca sĩ nghiệp dư, tiếc rằng khi cô ta ôm cái thai đã ba tháng tuổi đi tìm hắn ta, vậy mà hắn ta không từ mà biệt, trốn chạy không tung tích bỏ lại cô ta hai bàn tay trắng cùng với cái thai trong bụng.<br> <br><br>Đến khi cô ta vào đường cùng đi tìm Lê Đàm Hoan nhận lỗi, lão vẫn thương cô ta, biết cô ta còn trẻ người non dại, mềm lòng cho cô ta cơ hội cuối cùng, chỉ cần cô ta bỏ đứa con nghiệt chủng kia thì cô ta vẫn là đứa con gái mà lão yêu nhất, có lẽ từ “nghiệt chủng” đã đánh vỡ giới hạn cuối cùng, cô ta vì tự tôn và cũng vì đứa con nhỏ đã phản kháng điều kiện của lão.<br><br>Từ đây Lê Ái Liên không còn cơ hội trở lại là cô công chúa của nhà họ Lê nữa.<br>Tiếc rằng cô ta nghe phong phanh được ở đâu đó chuyện Lê Đàm Hoan muốn giết hại đứa con còn chưa ra đời của mình, vì đứa bé là sự sỉ nhục của gia tộc.<br><br>Vì để bảo vệ đứa con nhỏ, sau khi sinh ra cô ta lén lút mang con mình đặt trước cổng một cô nhi viện, đó là cách duy nhất bảo toàn tính mạng cho đứa bé.<br>Vì để mưu sinh cô ta đến làm việc tại những quán bar, lại sợ mọi người nhận ra mình, cô ta luôn cố tình trang điểm như quỷ dạ xoa, cho đến một ngày của nhiều năm sau cô ta vô tình nghe được chị gái cùng với bạn bè của chị ta nói cười, hóa ra tất thảy những đau khổ xảy đến trong cuộc đời cô ta đều là do chính chị ta lên kế hoạch.<br>Cô ta quyết tâm phải trả thù, vì để thực hiện được mục đích cuối cùng của cuộc đời, cô ta cố tình quyến rũ và nhận được sự yêu thương của một người đàn ông trung niên giàu có.<br><br>Giây phút chứng kiến chị gái mình bị cắt từng mạch máu trên cổ tay, cổ chân, cô ta không thấy sợ ngược lại cực kỳ hưng phấn và thỏa mãn..<br><br>"]