["<br>Mạc Chính Thần định cảnh cáo cô em họ phách lối vài câu chợt khựng lại, đàn ông thù hằn nhau khác với phụ nữ, đặc biệt là nữ sinh còn nhỏ tuổi như Mạc Thiếu Thư, bọn họ chưa đủ trưởng thành để suy nghĩ cẩn thận nên nhẫn nhịn lúc nào, nên nghĩ cho đại cục ra sao.<br><br>Mà đối với Mạc Thiếu Thư, đứa em họ này từ nhỏ được người thân cưng chiều đến hư hỏng rồi, một phần cũng là do y để cho con bé huênh hoang, phách lối, không coi ai ra gì, cuối cùng là tạo thành đứa con gái như bây giờ.<br>Hiện tại con bé đang rất ghét Trương Ý Nhi, nếu như y ra mặt nói giúp cô không chừng càng tăng thêm sự căm ghét trong lòng con bé với cô.<br><br>Hơn nữa học viện Phong Khởi không phải của y, y không thể thay đổi những điều luật đã có từ xưa tới nay.<br><br>Những chuyện “tốt” mà con bé này làm trong học viện làm sao y có thể không biết, nhưng y thương con bé, và y cũng không phải kẻ thiện lương, đương nhiên những chuyện con bé làm rất quá đáng, chỉ là với y cũng chẳng phải vấn đề gì ghê gớm.<br><br> <br>Riêng lần này, con bé lại có cừu hận với Trương Ý Nhi, y không thể làm ngơ.<br>Dù biết đằng sau cô có Frederick Nhược Đông y vẫn không an tâm.<br><br>Rốt cuộc Frederick Nhược Đông coi trọng cô bao nhiêu, y không thể nắm rõ, mà cho dù hắn có tình ý với cô đi nữa cũng sẽ không bảo vệ cô một cách trọn vẹn.<br><br>Frederick Nhược Đông không bao giờ vì một người phụ nữ mà làm ảnh hưởng đến tâm tình của mình, hắn quá vô tình, quá vô nhân đạo.<br><br>Vì vậy y mới lo cho Trương Ý Nhi, bất cứ một người phụ nữ nào rơi vào tình yêu với Frederick Nhược Đông đều chẳng có kết cục tốt đẹp, mà cô đã trở thành một trong những con thiêu thân đó.<br><br>“Anh họ?” <br>Mãi trầm tư suy nghĩ cho cô bé kia mà quên mất em họ đang mặt nhăn mày nhó bên cạnh.<br><br>Mạc Chính Thiên ừ một tiếng, cuối cùng nghĩ ra một ý tưởng không tồi: “Con ferrari kia… muốn à?” <br>Đương nhiên muốn, muốn đến nằm mơ cũng thấy luôn đó, trước đó còn là cô tiểu thư nhà giàu chanh chua, xấu xa chớp mắt đã như cô công chúa nhỏ: “Muốn lắm ạ, anh đã hứa tặng em nha.” Bắt đầu chơi chiêu làm nũng rồi đấy.<br><br>Vẫn là một cô gái chưa trưởng thành, Mạc Chính Thiên duỗi tay xoa xoa đầu cô ta rồi thương lượng: “Anh sẽ tặng em nhưng với điều kiện, em an phận học hành cho anh, gần đây công việc của gia tộc chúng ta đang gặp khó khăn, em đừng gây chuyện linh tinh trong học viện, đặc biệt là dính tới mấy gia tộc lớn bao gồm Frederick Ý Ý.” Lời y nói hoàn toàn là sự thật, gần đây chuyện làm ăn của y có xảy ra vài chuyện, mà không phải chỉ y, theo thông mật biết được các gia tộc dường như cũng gặp phải một số khó khăn.<br><br><br>Như thể có một thế lực trong bóng tối đang mở ra bàn tay ma quỷ muốn gây áp lực lên bọn họ.<br><br>Tuy có nhiều ngờ vực và kỳ quái nhưng lại không điều tra ra manh mối gì.<br><br>Đợi một lúc vẫn không thấy cô ta đáp lời nào, Mạc Chính Thiên lái xe chậm lại, liếc nhìn vài giây, cái khuôn mặt kia là sao, sao giống như y đang ức hiếp con bé vậy, y thở dài: “Em không động người ta thì sẽ chẳng có ai đi tìm em gây chuyện.<br><br>Anh nói rồi, gần đây an phận cho anh.” <br>Mạc Thiếu Thư bực bội lắm nhưng vì sự phồn vinh của gia tộc, vì sự khó khăn hiện tại của anh họ và quan trọng là vì con ferrrari mà cô ta khao khát đành phải thỏa hiệp: “Được rồi, em hứa sẽ không đi gây chuyện, nhưng mà Mạc Chí Lâm cũng không kém gì em đâu, anh phải cảnh cáo cả anh ấy nữa.” Cô bị ép thì Mạc Chí Lâm cũng phải bị ép theo, làm gì có chuyện một mình cô cam chịu được chứ.<br><br>Đúng là anh em ruột hai đứa này đều không đứa nào nên thân, Mạc Chính Thiên day day thái dương, cảm thấy hình như chính mình đã nuông chiều chúng quá mức để bây giờ gậy ông đập lưng ông.<br><br>Có điều Mạc Chí Lâm không liên quan gì tới Trương Ý Nhi, tạm thời cứ mặc kệ thằng bé.<br> <br><br>“Anh trai của em, anh sẽ cảnh cáo nó sau, em cứ ngoan ngoãn nghe lời cho anh.” Cặp mắt đào hoa mang vài tia nguy hiểm nhìn chằm chằm Mạc Thiếu Thư rồi thu hồi tầm mắt tập trung lái xe.<br><br>Mạc Thiếu Thư bĩu môi đáp dạ một tiếng, nói gì thì nói cô ta vẫn rất sợ anh họ, dù y thương cô ta là thật, cưng chiều cô ta cũng là thật nhưng với điều kiện không được vượt quá giới hạn “yêu thương” của y, nếu vượt cái ranh giới kia chắc chắn y sẽ tức giận, mà một khi y giận lên thì cô ta có làm nũng, nài nĩ gãy cả lưỡi cũng không thể lay chuyển được quyết định xử phạt của y, y mà đã xử phạt thì cô ta có mà đi đời nhà mà, chắc chắn sẽ sống dở chết dở, bởi vậy cô ta vô cùng kính trọng y nhưng càng sợ y hơn.<br><br>Đối với hoàn cảnh hiện giờ, có thể có con xe kia là được rồi, còn chuyện hận thù với con nhỏ Frederick Ý Ý không cần quá vội vàng, vẫn còn nhiều thời gian.<br><br>Nghĩ vậy tâm trạng cô ta không còn như bị cHó cắn nữa..<br><br>"]