["<br>Trong sảnh tiệc cũng còn nhiều người, chứng kiến vụ ám sát vừa rồi khiến ai cũng bất an, cũng không còn tâm trạng chơi bời nữa, dòng người lần lượt rời đi một cách nhanh chóng.<br><br>Lúc này Lê Đàm Hoan cũng đã xuất hiện dưới tầng, dù sao đây cũng là tiệc tùng do lão đứng ra tổ chức, chuyện liên quan đến mạng người ít nhiều cũng liên quan đến lão, hơn nữa còn là Frederick Nhược Đông - gã đàn ông không có tình người.<br><br>Lão trầm giọng sai thuộc hạ lập tức theo đuôi xe của ngài Fred.<br><br>Mặc dù người bị thương không phải hắn nhưng người phụ nữ như nàng thiên sứ lại không đơn thuần chỉ là người tình của hắn.<br><br>Dựa vào ánh mắt rét lạnh, khuôn mặt đã không còn ý cười nhàn nhạt như bình thường đã chứng minh hắn rất để ý đến người phụ nữ kia.<br><br>Quan trọng nữa là, lão rất hiếu kỳ về cái kẻ dám ra tay với Frederick Nhược Đông.<br><br>Chưa gì đã cảm giác có vài kẻ không chờ nổi mà rục rịch muốn gây chiến rồi.<br><br> <br>Là kẻ thù riêng hay còn vì nguyên nhân nào khác đây? <br>Lê Đàm Hoan híp cặp mắt hồ ly lần nữa quan sát lớp người ở tầng một đang dần thưa thớt.<br><br>Là ai? <br>Người đàn ông chỉ đảo qua thứ chất lỏng sền sệt đỏ chói lọi đang dần cô đặc rồi rời đi cùng với ba thuộc hạ của mình.<br><br>“Cô nàng như tinh linh đó có khi nào…” Huyền Dụ chút chút lại quay đầu ra đằng sau, hắn cứ cảm giác như cái ót của mình đang có ai ngắm nghía từ trong bóng tối hoặc thông qua những thứ vô tuyến đang nhìn chằm chằm mấy người bọn hắn.<br><br>Đáng ghét quá đi.<br><br>Cái cảm giác như thể bị người ta theo dõi thật khiến hắn khó chịu.<br><br>Huyền Nhân nâng gọng kính lên một chút, cặp mắt sắc bén vẫn tập trung đằng trước - vị trí của Boss Dạ Huyền: “Không chết được đâu.” Hắn nói.<br><br>“Sao anh biết chứ?” Mãi ngó nghiêng không nhìn đường suýt chút đã đâm sầm vào cửa kính trong suốt, may được anh trai nắm cổ áo kéo lại.<br><br>“Vô dụng.” Huyền Nhân mặt lạnh tanh khinh bỉ, rồi trả lời vấn đề trước đó của em trai: “Frederick Nhược Đông sẽ không để cô ta chết.” <br>Người đàn ông cuồng ngạo phía trước nện từng bước chân mạnh mẽ xuống nền đá thạch anh tinh xảo, trên đó như in rõ dấu chân hiên ngang của y, những chuyện kia, những người kia và cả cuộc đối thoại của hai anh em Huyền Nhân - Huyền Dụ đều chẳng đả động gì tới y, tất thảy đều như nước chảy mây bay, một giây thoáng qua liền vụt biến chẳng lưu lại chút gì kể cả hình bóng mông lung tựa ảo ảnh của tiểu thiên sứ lạc nơi trần thế.<br><br>Bệnh viện trung tâm X…<br>Trương Ý Nhi đang trong phòng phẫu thuật, trước đó đã làm cả bệnh viện hoang mang và kinh hoảng khi bệnh nhân thuộc nhóm máu hiếm nhất trên thế giới Rh Null - nó có thể truyền cho bất cứ một nhóm máu nào, nhưng chỉ duy nhất Rh Null mới chấp nhận được chính nó.<br><br>Tình trạng của Trương Ý Nhi đang cực kỳ nguy hiểm, nếu chỉ là do vết dao đâm thôi thì không đến nỗi mất mạng, quan trọng là nhóm máu của cô quá hiếm, bệnh viện X không có Rh Null dự trữ, thậm chí cả đất nước Trung Hoa này cũng không chắc có nơi nào dự trữ không.<br><br>“Ngài Fred, cô Trương mất quá nhiều máu nếu không kịp tiếp máu đủ thì tính mạng của cô ấy… e là lành ít dữ nhiều.” Ông chỉ có cái mạng già này thôi, có giết chết ông thì kết quả cũng không khác đi.<br><br><br>Ông chưa từng gặp một ca bệnh nào khó khăn như vậy.<br><br>Rh Null trên toàn thế giới cho đến hiện tại chỉ phát hiện có chưa tới 50 người.<br><br>Nó khác hẳn với RH âm tính - thuộc nhóm quý hiếm nhưng vẫn chiếm 0.04 - 0.07% trên toàn thế giới, tức là cứ 10 000 người sẽ có khoảng 4 - 7 người thuộc RH âm tính nhưng RH Null đã đạt đến cảnh giới của sự quý hiếm bậc nhất.<br><br>Nó được phát hiện từ năm 1961 cho đến hiện tại lại chỉ có khoảng 50 người mang nhóm máu lạ đó, những ngân hàng máu trên toàn thế giới không dự trữ Rh Null được bao nhiêu vì chẳng có mấy người chịu hiến, bởi vậy người sở hữu RH Null có nguy cơ chết cao gấp nhiều lần so với người thuộc nhóm máu thông thường khi bản thân gặp nạn.<br><br>Đó là chưa nói đến trường hợp gần như hi hữu là người vừa thuộc nhóm máu Rh Null vừa mắc chứng máu khó đông (Hemophilia), đối với trường hợp này có lẽ nên cầu nguyện may mắn luôn mỉm cười với mình, nếu không e rằng tuổi thọ sẽ chẳng kéo dài được bao lâu.<br><br>Đối diện với khuôn mặt lạnh băng của người đàn ông thâm trầm trước mắt, thân già không kiềm được mà run sợ nhưng ông tin chắc hắn sẽ không ra tay với mình.<br><br>Fred Nhược Đông truyền thông tin đến thuộc hạ phải tìm cho ra người có nhóm máu Rh Null nhanh nhất có thể tại đất nước này.<br><br>Không nghĩ tới rất nhanh một lão già quen thuộc xuất hiện trong tầm mắt của Frederick Nhược Đông, không ai khác chính là lão hồ ly Lê Đàm Hoan, bên cạnh lão còn có vài thuộc hạ thân tín đi theo.<br><br>Nổi bật nhất là người đàn ông thân mang bộ trang phục màu đen hắc ám, mắt trái đã bị kẻ thù móc trong một lần giao đấu một sống một chết, đương nhiên hắn đã sống sót có điều cũng tại trận đấu sống còn đó đã cướp đi toàn bộ nhãn cầu trái để từ đó hắn luôn đeo bịt mắt với mục đích là che chắn con mắt đã bị đục khoét, giờ đây chỉ còn là một cái hố sâu hoắm như vực thẳm không đáy trông vô cùng đáng sợ.<br><br> <br>Frederick Nhược Đông như thông qua cái nhìn đầy toan tính của lão già đối diện trầm ngâm nhếch khóe miệng.<br><br>Nhìn bác sĩ dẫn lão ta vào trong cánh cửa phòng phẫu thuật, người đàn ông như yêu nghiệt cụp mi, lọn tón bạch kim khẽ đung đưa theo nụ cười nhè nhẹ rồi dừng lại che khuất đi con ngươi xanh lục đục ngầu đầy quỷ dị.<br><br>Kẻ nào muốn đưa ra điều kiện với Frederick Nhược Đông hắn đều sẽ phải trả giá.<br><br>Kể cả lão hồ ly nguy hiểm kia dù giữa bọn họ không có ân oán tình thù gì chỉ là vẫn khiến hắn có chút kiêng dè bởi thế lực không nhỏ đằng sau lão ta.<br><br>350ml máu hiếm đổi lại lô đồ cổ mà hắn đã nhòm ngó bao lâu nay.<br><br>Hừ.<br><br>Đúng là một lão già không biết trời cao đất dày, lão nghĩ lão là ai? Cứ chờ xem hắn nhất định sẽ tính toán với lão trong một ngày không xa trong tương lai..<br><br>"]