["<br>Mồng hai Tết, Trương Ý Nhi mang theo quà đến nhà Hứa Bác Diễn.<br><br>Trước đó đã nhắn tin báo với ông ấy một tiếng nên vừa bấm chuông đợi không bao lâu đã có người ra đón.<br><br>“Tiểu thư Frederick Ý Ý, mời cô vào.<br><br>” Mở cửa là một phụ nữ trung niên, khuôn mặt khá thanh tú, trông bà ấy trẻ hơn so với tuổi thực, đoán không nhầm thì người này là vợ của Hứa Bác Diễn.<br><br>Trương Ý Nhi mỉm cười gật đầu: “Vâng, chào cô.<br><br>” cũng giới thiệu Tiểu Trì với bà ấy, đoạn cả hai theo bà Hứa vào căn biệt thự vừa phải.<br><br>Nhìn thấy có hai chiếc xe con đậu tại một góc sân vườn, đoán chừng nhà họ Hứa có khách rồi.<br><br>Tiểu Trì đi bên cạnh Trương Ý Nhi, anh ta quan sát biệt thự vài vòng rồi đặt sự chú ý vào một trong hai chiếc xe sang trọng, biển xố xe kia… Và không đợi anh ta và Trương Ý Nhi thắc mắc lâu, bà Hứa đã lên tiếng: “Trong nhà có anh em của Lạc gia ghé thăm, hai vị không cần ngại.<br><br>”<br>Trương Ý Nhi với Tiểu Trì nhìn nhau một giây có chút kinh ngạc, rất nhanh cô đã mỉm cười tự nhiên đáp: “Vâng.<br><br>”<br>Bà Hứa cảm thấy cô gái này rất thú vị, từ lúc nãy đến giờ cô ấy không hề hỏi bà là ai, chứng tỏ cô đã đoán được thân phận của bà, đúng là một người quan sát tỉ mỉ.<br><br>Bà cười cười tiếp tục dẫn bọn họ vào phòng khách.<br><br> <br>Hứa Bác Diễn nghe tiếng bước chân cùng vài tiếng nói cười đang tới gần liền vui vẻ đứng dậy đón người.<br><br>“Chú Hứa.<br><br>” Trương Ý Nhi kính trọng Hứa Bác Diễn, ông ấy lại còn là sư phụ của cô nên việc cô đến thăm ông vào ngày Tết cũng không có gì bất ngờ.<br><br>“Tốt, tốt.<br><br>” Hứa Bác Diễn vỗ vai cô một cái, ánh mắt đảo sang chàng trai mặt mày nghiêm nghị bên cạnh học trò nhỏ của mình, có chút tò mò: “Đây là…”<br>Trương Ý Nhi đáp qua loa: “Bạn cháu ạ.<br><br>”<br>Biết là cô nhóc chỉ trả lời cho có lệ, nhưng ông là người không có quá nhiều tò mò, nếu con bé không tiện nói thì ông cũng không hỏi sâu xa.<br><br>Chợt nhớ đến anh em Lạc gia, còn chưa kịp mở miệng giới thiệu đôi bên thì cô nàng Lạc Quý Nhân đã hùng hùng hổ hổ bật dậy khỏi sô pha một bước thành hai bước đến đứng sát bên cạnh Trương Ý Nhi còn vô cùng thân thiết mà ôm lấy cánh tay của cô lắc lắc: “Không ngờ chúng ta không hẹn mà gặp đấy.<br><br>”<br>Trương Ý Nhi cười cười cào tay cô ấy khẽ giọng: “Cậu bớt nói đi.<br><br>”.<br><br>Truyện mới cập nhật<br>“Ơ… hai đứa quen nhau sao?” Hứa Bác Diễn tròn mắt quan sát hai đứa nhóc, chợt nhớ đến cả hai đều cùng học Phong Khởi, khó trách.<br><br>Lạc Quý Nhân thoải mái trả lời: “Không những quen, bọn cháu là bạn tốt.<br><br>”<br>“Ừ ừ, tại Phong Khởi có thể chăm sóc nhau.<br><br>” Hứa Bác Diễn gật gù đầu rồi kéo Trương Ý Nhi ngồi xuống cạnh mình, vô cùng tự hào nhìn người đàn ông ôn hòa luôn treo nụ cười nhàn nhạt trên môi đối diện: “Đây là học trò cưng của chú, con bé này là thiên tài đấy.<br><br>”<br>Cô nàng nào đó xấu hổ cào tóc: “Nào có, chú đừng khen cháu quá.<br><br>”<br>“Ta nói quá đâu.<br><br>” Ông bĩu môi vỗ đầu cô một cái lại giới thiệu đàng hoàng hai bên với nhau.<br><br>Trương Ý Nhi mỉm cười nhìn Lạc Hồ Ưng trịnh trọng chào hỏi: “Lạc đương gia, chào ngài.<br><br>”<br>Ý cười nơi đáy mắt vẫn còn đó, y gật đầu quan sát cô một chút: “Chào Frederick tiểu thư.<br><br><br>” Lại ngó Tiểu Trì bên sô pha đơn khẽ gật đầu.<br><br>Lạc Hồ Nhuận mãi ngắm Trương Ý Nhi mà quên luôn cả lễ nghi bị Lạc Hồ Ưng cảnh cáo mới hoàn hồn, ngại ngùng lên tiếng: “Lâu rồi không gặp, cô Frederick.<br><br>”<br>Còn phải nhấn mạnh “Frederick” mới chịu, Trương Ý Nhi thừa hiểu, hai anh em kia dường như biết sự thật về cái họ mới của mình nhưng cô không quan tâm, có lẽ bọn họ không phải dạng người sẽ thích lo chuyện bao đồng.<br><br>Mắt giật giật vài cái, cô thản nhiên liếc hắn: “Lâu rồi không gặp.<br><br>”<br>Lạc Quý Nhân nhức não, thế quái nào cả Lạc Hồ Nhuận cũng quen biết Trương Ý Nhi vậy.<br><br>“Đừng có dùng ánh mắt đó trừng tớ, anh trai thân yêu của cậu trêu chọc tớ đấy.<br><br>” Trương Ý Nhi nhắc nhở, kẻo cô nàng này lại nghĩ ngợi linh tinh.<br><br>Quả đúng như cô nghĩ, vừa nghe Trương Ý Nhi nói, Lạc Quý Nhân đã nhéo mạnh tay Lạc Hồ Nhuận: “Anh còn bắt nạt Ý Ý?”<br>Hai mắt cậu chàng hai mươi tuổi co rút, cái gì gọi là bắt nạt? Không hề nhé, mặt mày nhăn nhó gõ vào gáy Lạc Quý Nhân hầm hự: “Đừng có nghe cô ấy nói bậy, anh mày mà bắt nạt nữ sinh sao.<br><br>”<br>Còn không phải? Trương Ý Nhi liếc liếc anh ta thầm nghĩ.<br><br>Ông bà Hứa nhìn bọn trẻ mỉa mai nhau mà buồn cười, đúng là tuổi trẻ nồng nhiệt.<br><br>Bà Hứa cắt ngang công cuộc cãi nhau không hồi kết của hai anh em Lạc gia: “Được rồi, Lạc tiểu thư, xuống bếp cùng cô mang đồ ăn lên nhé.<br><br>”<br>Lạc Quý Nhân không thể từ chối, trước khi đi còn co chân đá Lạc Hồ Nhuận một cái không nhẹ khiến hắn la oai oái.<br><br>Trương Ý Nhi bật cười thành tiếng: “Hai người thật ấu trĩ.<br> <br><br>”<br>“Này…này… cô cũng có phần đấy.<br><br>” Lạc Hồ Nhuận bị đá đau điếng, chưa xong còn bị người ta mắng ấu trĩ, thật mất mặt nhưng chứng kiến cả khuôn mặt trắng nõn, thuần khiết cô gái nhỏ đối diện cười thoải mái, vô tư như vậy, hắn liền không nỡ lên giọng.<br><br>Lạc Hồ Ưng dựa vào ghế sô pha, câu qua câu lại với ông Hứa, nghe tiếng cười của cô gái, ánh mắt không tự chủ mà nhìn sang, trong giây phút ấy trái tim khô quạnh bất giác nảy lên, như có một nguồn ấm lãng vãng rồi xuyên qua đầu trái tim, hắn không được tự nhiên cụp mi, phảng phất như chưa từng xuất hiện sự khác lạ này.<br><br>Bọn họ đều ở lại nhà ông bà Hứa ăn bữa trưa, Trương Ý Nhi vốn muốn từ chối nhưng chạm phải ánh mắt hăm dọa của ông Hứa liền cười sượng nuốt mấy lời sắp thốt ra khỏi miệng.<br><br>Ông bà Hứa có hai đứa con, một trai một gái nhưng chúng đều sang nhà nội chơi, trong nhà ngoại trừ giúp việc chỉ còn hai người trung niên.<br><br>Bữa cơm diễn ra rất bình yên, xong lại ngồi uống trà thêm một lúc thì mọi người chia tay nhau ra về.<br><br>Hứa Bác Diễn nhìn Trương Ý Nhi nhắc nhở lần nữa: “Cháu suy nghĩ về cuộc thi đó kỹ một chút, cơ hội này hiếm có, đừng vội quyết định.<br><br>”<br>Trương Ý Nhi mím môi, cuối cùng gật đầu: “Cháu sẽ suy nghĩ kỹ.<br><br>”<br>Nghe vậy mặt mày Hứa Bác Diễn mới giãn ra, xua tay thả cô đi.<br><br>.<br><br>"]