["<br>Trở về ký túc xá, sau một khoảng thời gian dài Trương Ý Nhi chính thức chạm mặt Mạc Thiếu Thư mà hiện tại đến cả một cái nhìn cũng không cho cô.<br>Đánh giá cô ta từ trên xuống dưới một lượt, Trương Ý Nhi nhếch miệng thầm nghĩ xem ra sống cũng không tốt đâu.<br><br>Có vẻ Mạc Chính Thiên đã ra tay không nhẹ.<br><br>Hiếm khi cô thấy y làm được một chuyện tốt.<br>Mạc Thiếu Thư nghiến răng nghiến lợi lườm bóng lưng của kẻ thù, cô ta thề sẽ không bỏ qua cho Frederick Ý Ý chuyện lần này, hai anh em cô ta đã chịu phải gia pháp kinh khủng của Mạc gia ra sao, những gì cô ta đã trải qua, cô ta sẽ bắt Frederick Ý Ý nhận phải gấp đôi.<br>Cứ chờ đó đi, thời gian còn dài, cô ta muốn chơi với cô từ từ mà ám ảnh một cách sâu sắc.<br> <br>Trong một phòng khách sạn hạng sang, người đàn ông anh tuấn khoác hờ áo choàng tắm mỏng manh đứng trước khung cửa kính, ánh mắt xuyên qua cảnh đêm hoa lệ ngắm thành phố chìm trong vô số ánh sáng nhân tạo như đang soi rực từng cảnh tượng ẩu giấu trong mỗi ngóc ngách.<br>Dù vừa trải qua vài trận k1ch tình, các cơ bắp vẫn còn căng chặt, thậm chí là hương rượu nồng ấm chưa tiêu tan thì tâm tình của y vẫn bị một cổ ngột ngạt bao phủ.<br>Kể từ ngày liên lạc với Đan Đan tỏ ý muốn đến thăm Trương Ý Nhi thất bại y không gọi lại cho Đan Đan nữa.<br><br>Y biết mệnh lệnh của Frederick Nhược Đông một khi đã ban hành thì đến cả một con ruồi cũng khó mà lọt vào.<br>Thật ra nếu giở chút quỷ kế y vẫn có thể thành công xâm nhập vào trận địa nhưng y không muốn hạ mình đi làm chuyện đó.<br><br>Vì một người phụ nữ đã trở thành người của kẻ khác, y tuyệt đối không lụy tình đến mức ấy.<br><br>Chẳng qua… y không cam tâm.<br>Dù cho chiếm được thân thể của cô đi nữa thì trái tim cô vẫn chẳng thuộc về y, mà điều y muốn là cả thể xác lẫn tâm hồn người con gái đó đương nhiên y có cách của mình.<br><br>Việc lén lút xâm nhập vào ma trận của kẻ khác, trò này rất ấu trĩ và không đáng cho một người đàn ông có địa vị như y thực hiện.<br>Sau lưng chợt truyền đến cảm xúc mềm mại, ấm áp, quanh quẩn khoang mũi ngoại trừ mùi khói thuốc chỉ còn hương nước hoa nồng đậm của người phụ nữ tồn tại duy nhất trong căn phòng.<br>Đôi bàn tay như rắn nước vòng ra trước ngực rồi siết lấy bờ eo săn chắc của người đàn ông: “Sao em cảm giác anh vẫn chưa thỏa mãn nhỉ?” Vừa thả giọng dịu ngọt, vừa c ởi thắt lưng áo choàng tắm mà vốn nó đã chẳng được chủ nhân thắt đàng hoàng.<br><br><br>Chẳng qua là ngay sau đó bị một lực không nhẹ siết chặt lấy cổ tay cùng với âm thanh khàn khàn mang ý cảnh cáo: “Đừng làm phiền tôi.”<br>Đối với một người phụ nữ có sự nghiệp, có nhan sắc và cả địa vị xã hội như Mai An Yên, thì vài chữ đơn giản đó của đàn ông đã biến cô ta trở nên thấp kém hơn, cô ta giật tay ra khỏi gọng kìm của y, tức giận cao giọng: “Anh coi tôi là cái gì hả? Tình một đêm? Hay kẻ thay thế? Là ban đầu chính anh muốn thử, bây giờ lại thành tôi làm phiền, Mạc Chính Thiên… anh đừng khốn nạn như vậy.”<br>Tiếng cười trầm trầm của y từ nhè nhẹ dần dần lớn hơn và cuối cùng là cười lớn, nó quanh quẩn vây khắp Mai An Yên khiến cô ta khó chịu cùng cực, như thể bản thân đang bị y cười nhạo.<br><br>Rồi y nâng cằm cô ta lên cao, đôi mắt ẩn chứ thứ ánh sáng kỳ lạ mà cô ta không cách nào nhìn thấu: “Cô tưởng cô thanh cao hơn ai? Đừng cho rằng tôi không biết gì về cái đêm đó, cũng đừng tự đánh giá sự thông minh của bản thân quá.<br><br>Cô nên nhớ cô ở trong con mắt của tôi hay của Frederick Nhược Đông đều chẳng khác gì là một món ăn tầm thường, thậm chí… tôi còn cho cô một sự thương hại còn hắn ta… ha.” Y dừng lại nụ cười trên môi, lúc này chỉ còn nỗi chán ngán và ghen tị thầm kín nào đó, ngón tay dứt khoát đẩy cái cằm của cô ta ra: “Cô chấp nhận làm ấm giường cho tôi chẳng qua là muốn cái thân phận Mạc phu nhân mà thôi.<br><br>Vì vậy hãy nhớ cho rõ mục đích của chúng ta.”<br>Bỏ lại lời đó, Mạc Chính Thiên nhặt quần áo khoác nhanh vào người rồi rời khỏi khách sạn.<br>Vì sao y lại có thể ngủ với người đàn bà mà mình không có chút cảm tình? Chẳng phải vì nhu cầu của bản thân mà đơn giản là y quá thiếu thốn một nguồn ấm, nguồn ấm đó xuất phát từ cô gái tựa thiên thần kia, tiếc rằng nơi cô hướng về chưa có khi nào là y, và không cách nào quên được cô, y đã tìm kiếm một sự quen thuộc trên thân thể hoặc tâm hồn của người phụ nữ khác.<br> <br><br>Mai An Yên… có lẽ vẻ ngoài cô ta không hề có nét nào tương đồng với cô ấy nhưng cô ta liên quan đến Frederick Nhược Đông.<br>Lúc đó y cho rằng cả hai đồng cảnh ngộ hoặc giả là tâm hồn bọn họ đều đang bị ảo ảnh của tình yêu giam cầm.<br>Cho đến hôm nay, khi cô ta thốt ra những lời tức giận vì thái độ của y, y hoàn toàn vạch trần bộ mặt toan tính và mưu mẹo của cô ta ra cũng thầm đồng cảm cho cô ta.<br><br>Y nói y thương hại cô ta vì y đã lên giường với một người y không yêu, còn hắn… thậm chí một cái ngoái nhìn cũng chẳng thèm ban phát cho cô ta.<br><br>Rõ ràng y nói không sai chẳng qua là nó thực tế đến đau lòng mà thôi..<br><br>"]