["<br>Trương Ý Nhi trở về nước là một ngày sau đó, cô đã bị học viện thúc giục, nếu còn không về nữa thì cô xong phim.<br>Frederick Nhược Đông đã bày tỏ, đã nói cho cô biết những gì liên quan đến bản đồ kho báu được xăm trên lưng cô, Trương Ý Nhi cực kỳ tò mò, cô còn bảo hắn chụp giúp cô tấm lưng của mình, nhưng hắn không làm theo, hắn nói: “Mắt thường không nhìn được, có lẽ là một phương pháp nào đó sẽ gây tổn thương đến em, đó là lý do anh không muốn tìm kiếm cách giải mã.”<br>Cuối cùng cô cũng không còn hoang mang, mờ mịt mà sống nữa, cô biết được trên thân thể mình cất giấu một thứ cực kỳ quan trọng, một thứ mà thế lực nào cũng muốn sở hữu.<br>Khi đó cô có hỏi hắn: “Liệu có chắc đó thật sự là kho báu không ạ?”<br>Hắn lắc đầu: “Anh không chắc.” Hắn cũng không quan trọng đó là kho báu giả hay thật, hắn chỉ muốn tìm ra kẻ đứng đằng sau nắm rõ tất tần tật về bản đồ kho báu này.<br>Chỉ có kết thúc kẻ đó thì mới kết thúc những tháng ngày nguy hiểm của Trương Ý Nhi.<br>Đan Đan mang khuôn mặt lạnh tanh đến sân bay đón, khi thấy Trương Ý Nhi xuất hiện trong tầm mắt, cô ấy còn chẳng buồn cho một cái nhìn thân thiện.<br>Trương Ý Nhi biết Đan Đan đang giận chuyện mình tự ý bay sang Anh mà không nói với bọn họ một tiếng, chỉ có thể nuốt nước miếng ngó ngó ai kia, ai kia cầm vali của cô một đường bỏ đi trước.<br>Trương Ý Nhi bĩu môi, rầu muốn chết, lon ta lon ta đuổi theo.<br>Lên xe yên vị rồi, Trương Ý Nhi ngẫm nghĩ vẫn nên xin lỗi Đan Đan một tiếng, hắng hắng giọng: “À, tôi có mang quà cho cô với mọi người.”<br> <br>Ai kia lạnh nhạt nói: “Không cần, cảm ơn.”<br>Giận dỗi không nhẹ đâu.<br><br>Cô cào cào tóc, thở dài một hơi nhận lỗi: “Tôi không cố ý lén bay sang Anh, vì tôi quá lo cho ngài ấy, lại chắc chắn nếu thông báo với cô và Lion, hai người sẽ ngăn cản, vậy nên…” Giọng ngày càng nhỏ, cuối cùng cô hơi cúi đầu ngắm tay mình: “Xin lỗi.”<br>Cuối cùng Đan Đan cũng liếc sang cô nhóc bên ghế lái phụ, tức tối mấy hôm nay, giờ mới có chỗ để xả: “Cô biết an toàn của cô quan trọng đến mức nào không? Không chỉ vì cô là người phụ nữ của ngài Fred mà cô còn là bạn của tôi và Lion, Tiểu Trì.<br><br>Hiện tại hoàn cảnh của cô rất nguy hiểm, bí mật đằng sau tấm lưng của cô đang dần mở ra, tức là có rất nhiều thế lực đang theo dõi cô, bọn họ chỉ đang chờ thời cơ để xử cô đấy.” Định xả tiếp nhưng ngó cái khuôn mặt đang cúi gằm xuống, rốt cuộc Đan Đan chỉ có thể thở hắt rồi không mắng nữa.<br>Cô ấy cũng không trẻ con đến mức đi giận dỗi, cái trò này quá ấu trĩ, chợt nhớ đến chuyện gì đó, cô ấy thông báo cho Trương Ý Nhi biết: “Mạc gia gửi thiệp mời, cuối tuần này Mạc thái tử sẽ làm lễ cưới cùng Mai tiểu thư, ngài Fred không ở trong nước nên cô thay ngài ấy tham dự.<br><br>Dù sao Mạc gia cũng có máu mặt, họ cũng đã chủ động gửi thiệp mời, không thể không tham gia.”<br>Trương Ý Nhi kinh ngạc đến há hốc miệng, sau vài giây mới nuốt khan hỏi: “Mai tiểu thư nào?”<br>Đan Đan đáp: “Mai An Yên.”<br>“Cô… không sao chứ?” Cô biết tình cảm Đan Đan dành cho Mạc Chính Thiên không ít, thậm chí là sâu sắc, dù cho bề ngoài cô ấy luôn mang cái khuôn mặt vô cảm đó nhưng Trương Ý Nhi rõ Đan Đan thật sự yêu Mạc Chính Thiên, yêu từ rất lâu trước đây rồi.<br>Đan Đan mím môi, tay đặt trên vô lăng siết chặt, rồi cô ấy nói: “ Trước giờ đều là tôi tự nguyện, anh ta không biết cũng không cần phải biết tình cảm của tôi.<br><br>Trên đời này tình yêu là thứ không thể miễn cưỡng, hơn nữa… tôi cũng chẳng bị thiệt hại gì.” Chẳng qua trái tim đau nhói mà thôi.<br><br>Đây vốn là kết cục mà cô ấy đã nhìn thấy ngay từ đầu, chuyện của bọn họ sẽ chẳng đi về đâu, hai kẻ ở hai thế giới khác nhau không cách nào hòa hợp.<br><br><br>Dù sao thì cũng đã chuẩn bị tâm lý trước, chỉ là chuyện này đến sớm hơn dự đoán mà thôi.<br>Đột ngột lại đi cưới Mai An Yên, Đan Đan quả thật kinh ngạc, không phải y rất yêu thích Trương Ý Nhi sao, đến cùng vẫn không tìm ra chút manh mối nào, nhưng chắc chắc cuộc hôn nhân này đầy âm mưu toan tính bên trong.<br>Đan Đan đưa cô đến thẳng học viện Phong Khởi, trước khi xuống xe, Đan Đan có dặn dò: “Chủ nhật tôi và Tiểu Trì sẽ đến đón cô sớm trang điểm tham dự lễ cưới của Mạc Chính Thiên.”<br>Trương Ý Nhi gật đầu, chớp mắt liếc Đan Đan cười cười: “Hết giận chưa?”<br>Đan Đan hừ lạnh: “Tôi cũng không ấu trĩ như cô đâu.”<br>Cô ấu trĩ khi nào? Trương Ý Nhi muốn co chân đá cho Đan Đan một cái nhưng không gian chật hẹp chỉ có thể nhịn.<br>Chênh lệch múi giờ, Trương Ý Nhi khá uể oải, về tới ký túc xá chào hỏi vài câu với Hứa Hâm, lại chào hỏi vài câu với Lạc Quý Nhân rồi vứt vali đó, tạm thời ngủ trước đã.<br>Lạc Quý Nhân muốn giúp Trương Ý Nhi dọn vali nhưng đồ đạc của cô, cô ấy không thể tự tiện chạm vào.<br>Ngày hôm sau, tinh thần của Trương Ý Nhi rất tốt, mang balo chuẩn bị đến phòng học.<br>Lâm Lục Ngạt sáng nay không có tiết, đang ngồi đọc sách ở bàn học chung, ngó Trương Ý Nhi một cái hỏi: “Cuối tuần này chắc cậu cũng tham gia tiệc cưới của Mạc gia hả?”<br>Trương Ý Nhi gật đầu: “Cậu có đi không?”<br>Lâm Lục Ngạt đương nhiên không được mời, nhưng nếu đi cùng bạn thì cũng hợp lý: “Tớ không được mời, có thể cho tớ đi cùng cậu với Quý Nhân không.”<br>Trương Ý Nhi mới gật đầu đáp “được chứ” thì Lạc Quý Nhân từ ban công phơi quần áo đi vào, vừa hay nghe lời này thì vô cùng sảng khoái nói: “Đi cùng cho vui.” Lại nghi ngờ liếc cô bạn hỏi: “Sao tự nhiên cậu muốn xuất hiện ở chốn đông người vậy?” Bình thường cứ như một hồn ma, luôn muốn biến bản thân thành kẻ vô hình, giờ lại thay đổi như vậy, rất đáng nghi nha.<br> <br>“Hứa Hâm cũng đi.”<br>Haha, cuối cùng cũng hiểu, hai bạn nào đó cười trêu ghẹo, Trương Ý Nhi bảo: “Vậy là anh ấy đi cùng chú Hứa rồi.” Cô đã sớm biết Hứa Bác Diễn là chú họ của Hứa Hâm nên hiện tại nghe Lâm Lục Ngạt nói vậy cũng không ngạc nhiên.<br>Buổi trưa, Trương Ý Nhi từ phòng học đến thẳng căn tin, trong nhóm chat đã hẹn với Lạc Quý Nhân và Lâm Lục Ngạt.<br>Mới bước vào căn tin, đảo mắt một vòng, chợt ánh mắt dừng lại găm chặt vào một thân ảnh quen thuộc đến không thể quen thuộc.<br><br>Trương Ý Nhi cứng đờ, sau vài giây máu nóng ồ ạt dồn hết lên đại não, người run lên, hai tay siết chặt, nghiến răng từng bước chân như mang phải luồng khí lạnh có thể đông cứng người nọ.<br>Tại một bàn ăn, Lạc Quý Nhân và Lâm Lục Ngạt cũng vừa thấy cô bạn, định gọi một tiếng, giây sau đó phát hiện Trương Ý Nhi chuyển hướng đi, sắc mặt cũng thay đổi.<br>Lạc Quý Nhân có dự cảm không hay rồi vội kéo Lâm Lục Ngạt chạy tới: “Nhanh nhanh.”<br>Vừa tới nơi đã nghe cô bạn gằng giọng thốt ra cái tên xa lạ: “Nhạc Ly Ân.”.<br><br>"]