["<br>Đồng hồ điểm 10 giờ đúng, Trương Ý Nhi đã nằm im trên giường khoảng nửa tiếng nhưng không nghe bất cứ động tĩnh nào ngoại trừ tiếng tim đập đầy hồi hộp của bản thân.<br>Cảm thấy có hơi ngột ngạt, cô xuống giường, trên người vẫn choàng khăn tắm bên ngoài lớp váy ngủ mỏng manh.<br>Thả bước đến bên cửa sổ kính, nhẹ nhàng vén rèm ra, ánh mắt xuyên qua khung kính ngó xuống bên dưới, ngoài những vệ sĩ mặt lạnh từ lúc ban đầu cô đã thấy thì không còn ai khác xuất hiện.<br><br>Vừa kéo rèm cửa lại, bên tai truyền đến tiếng gõ, cô cắn môi suy đoán là ai.<br>Ngay lập tức người bên ngoài đã cho cô biết đáp án: \"Cô Trương, tôi mang rượu vang đến.\" Là dì Ngô.<br>Dù rất thắc mắc với \"rượu vang\" nhưng Trương Ý Nhi vẫn giữ vẻ mặt bình tĩnh mở cửa đón lấy chai rượu đắt tiền.<br>Dì Ngô thông báo với cô: \"Ngài Fred đã về, ngài ấy sẽ sớm đến tìm cô.\"<br>Dì Ngô rời đi rồi mà Trương Ý Nhi vẫn còn đứng bần thần một chỗ như bị đóng băng.<br><br>Đến giờ phút này cô đã không còn quá sợ, đây là sự thật, chỉ là rất căng thẳng.<br><br>Các dây thần kinh căng chặt khiến đầu cô có chút đau.<br>Trước khi leo lên giường an vị chờ ngài Fred, Trương Ý Nhi cố tình đứng trước gương soi kỹ mình lần nữa.<br><br> <br>Cô muốn xác định thân thể quyến rũ này có làm ngài ấy hài lòng không.<br><br>Và cô phải gật gù tán thưởng chính mình, vòng nào ra vòng nấy, rõ là một thân hình cực kỳ nóng bỏng và gợi cảm nhưng khuôn mặt của cô lại hoàn toàn không hợp với nó lắm.<br><br>Tính công phá của khuôn mặt hết sức thanh tú luôn lép vế trước ba vòng hoàn hảo kia.<br>Mím môi vài giây, Trương Ý Nhi trèo lên giường chui vào chăn đợi người đàn ông chưa từng gặp mặt bao giờ cũng là người đã mua thân thể cô - một cô gái còn trinh tiết.<br><br>Đó là yêu cầu của ngài Fred.<br>Chỉ mười phút sau một mùi hương nồng ấm như gỗ trầm khoan khoái len lõi vào khoang mũi ngay sau đó cửa chính vang lên tiếng khe khẽ, không phải là âm thanh cộc cộc mà là tiếng cửa mở.<br><br>Trương Ý Nhi biết đó là ngài Fred.<br><br>Trong tòa tứ hợp viện bí ẩn này người duy nhất không cần gõ cửa vẫn có quyền thoải mái đi vào bất cứ một gian phòng nào đó là ngài Fred.<br>Nuốt một ngụm nước bọt cố hết sức thả lỏng thân thể dù rất khiên cưỡng, cô ngồi dậy cẩn trọng nhìn người đàn ông đang từng bước đến gần mình như từng mảnh cám dỗ bay loạn trước mắt rồi hòa làm một thao túng toàn bộ tâm khảm người con gái tội nghiệp.<br><br>Cô kinh ngạc khi thấy rõ dáng hình và khuôn mặt người đàn ông huyền bí ấy.<br><br>Cô đã nghĩ ngài sẽ mang một khuôn mặt hung dữ, có bộ râu quai nón rậm rạp, một thân thể cường tráng như võ sĩ quyền anh hoặc là trông bặm trợn hơn nữa nhưng tất cả đều ngược lại hoàn toàn.<br><br>Người đàn ông trước mắt khoảng 30 tuổi, khuôn mặt lai Tây, không chắc là con lai Trung - Mỹ, Trung - Anh hay lai nhiều dòng máu, đặc biệt là bộ tóc màu bạch kim đặc trưng để nhận diện được ngài Fred mà cô từng nghe trong một số lời đồn đại.<br><br>Không ngờ lời đồn đó là thật.<br><br>Và một điều khiến Trương Ý Nhi cảm thấy cực kỳ áp lực là chiều cao ngài Fred, cô đoán ngài cao ít nhất là 1m90, thật sự quá cao so với mặt bằng chung đàn ông Trung Hoa.<br>\"Ngài Fred!\" Trương Ý Nhi cắn môi nhanh chân bước đến đứng trước mặt người đàn ông có ngoại hình \"yêu nghiệt\" trong truyền thuyết nhỏ giọng chào.<br>Frederick Nhược Đông híp mắt quan sát Trương Ý Nhi từ trên xuống dưới một cách chậm rãi, cái nhìn ấy mang tính thưởng thức thì chính xác hơn.<br><br><br>Hắn rất hài lòng với người mà bà Hỷ đã chuẩn bị dù trước đó bà ta đã cho hắn xem qua ảnh, nhưng người thật còn vượt qua mong đợi.<br><br>Bỗng hắn ra chiều tự nhiên mà nâng cằm Trương Ý Nhi lên, cặp mắt xanh lục mang sự dò xét dán chặt vào từng chi tiết trên khuôn mặt cô gái.<br><br>Trương Ý Nhi bất ngờ với hành động của ngài Fred, có chút hít thở không thông, cô như bị cặp mắt quá mức xinh đẹp ấy hút mất hồn phách, cho đến khi âm thanh người đàn ông trầm trầm vang lên: \"Tên gì?\"<br>“Trương Ý Nhi ạ.\" Cô đáp trong sự mơ hồ của trái tim.<br>Hắn đã tha cho cái cằm nhỏ nhắn, đáng yêu: \"Hai mươi tuổi?\" Hắn lại hỏi, lúc này bàn tay thon dài đang vuốt ve khuôn mặt người phụ nữ, rất dịu dàng hoàn toàn không giống với những gì mà Trương Ý Nhi đã nghĩ.<br>Dường như cô không còn sợ hãi hay quá căng thẳng nữa, cô thẳng lưng đáp: \"Vâng ạ.\"<br>Sau đó cô chỉ biết đứng ngơ ngẩn nhìn người đàn ông gật đầu rồi thong thả đi vào phòng tắm.<br>Trương Ý Nhi đoán rằng rượu mà dì Ngô chuẩn bị chắc chắn là dành cho ngài Fred, cô không tự luyến đến mức cho đó là quà của mình đâu.<br><br>Cô lấy từ trong tủ kính ra hai ly thủy tinh trong suốt, nó phản chiếu hình dáng khuôn mặt đã bị dị dạng.<br><br>Trương Ý Nhi chống cằm, khuỷu tay đặt trên bàn chờ đợi người đàn ông sắp lấy đi lần đầu tiên của mình.<br>Tiếng nước chảy trong phòng tắm dội thẳng vào tai, sự lo lắng, hồi hộp lần nữa trỗi dậy tuy nhiên nó khiến Trương Ý Nhi vừa trông đợi cũng mong thời gian người đàn ông ấy tắm kéo dài một chút.<br>Tiếc rằng rất nhanh, chỉ khoảng mười phút ngài Fred đã xuất hiện trong tầm mắt, cứ thế khuôn mặt cô ửng hồng, thân thể bắt đầu nóng dần theo từng giây từng phút khi chứng kiến bộ dạng chỉ quấn khăn tắm của ngài Fred.<br><br>Người đàn ông này quá sức quyến rũ, quá sức câu dẫn, sẽ không có một người phụ nữ nào có thể chống lại được thân thể mạnh mẽ, cường tráng và khuôn mặt yêu nghiệt của ngài.<br><br> <br>Trương Ý Nhi không dám nhìn hắn lâu, chỉ vài giây đã chuyển dời tầm mắt đặt vào chai rượu trên bàn.<br>Frederick chầm chậm đến gần, hắn không nhìn cô mà tự rót rượu ra hai ly thủy tinh: “Uống?” Rút gọn từ ngữ đến mức tối đa là thế này.<br>Trương Ý Nhi gật đầu đáp “dạ”, cô cầm lấy ly rượu từ tay người đàn ông, một ngụm nuốt xuống bụng.<br><br>Vị rượu đắng chát khiến cho từng nơi thứ chất lỏng ấy đi qua nóng buốt và cay nồng như thiêu cháy từng tế bào trong cơ thể Trương Ý Nhi, cuối cùng cô đã hiểu ý tứ dì Ngô mang rượu đến cho bọn họ.<br><br>Có lẽ đây là thông lệ từ trước đến nay mà ngài Fred đã đặt ra trước khi cuộc vui bắt đầu.<br><br>Rượu là một chất kích thích tốt cho việc làm tình, giúp cho cả nam và nữ trong quá trình đó đều được sảng khoái, nói một cách rõ ràng có lẽ là sự “lên đỉnh” của sắc dục.<br>Khi ngón tay người đàn ông ma sát lên cánh môi dưới của Trương Ý Nhi, cô nâng mắt thẳng tắp đối điện với cặp mắt xanh lục tuyệt đẹp ấy.<br><br>Vị rượu ngấm dần khiến đầu óc cô có chút mụ mị nhưng vẫn nhìn rõ khuôn mặt yêu nghiệt của ngài.<br><br>Người đó cúi đầu hôn môi cô, không mạnh mẽ cũng không vội vã mà chầm chậm, nhẹ nhàng như đang thưởng thức một món đồ thượng hạng..<br><br>"]