["<br>London, Anh.<br>Henry toát mồ hôi hột chờ đợi Frederick Nhược Đông đưa ra hình phạt, bởi vì chỉ trong một chuyến bay hơn 10 tiếng đồng hồ thôi anh ta đã sơ suất để Frederick Trí Nham bị kẻ khốn nào đó lớn gan bắt cóc, còn là biến mất không chút dấu vết, đúng là tức chết anh ta, ngoại trừ có kẻ trong cái tòa lâu đài này tiếp ứng cho kẻ dịch bên ngoài làm càn thì làm gì có ai trộm được người từ tay Frederick Nhươc Đông chứ, đương nhiên là chúng đã nhanh hơn một bước, thông minh mà tranh thủ trước khi Frederick Nhược Đông trở lại London.<br>Giờ thì hay rồi, Henry chỉ có thể khóc trong lòng, nhìn cái tư thế ngồi thong thả đó của ngài Fred, lại thêm cái khuôn mặt không chút biểu cảm như thường lệ kia, anh ta cảm giác càng như vậy lại càng đáng sợ hơn bao giờ hết.<br>Cho đến khi người đàn ông nọ bật lửa tách một cái, âm thanh lảnh lót đó vọng giữa căn phòng hoàng gia như âm thanh của viên đá cụi thả từ trên cao xuống đáy của một vực thẳm.<br><br>Hắn châm thuốc, nhàn nhã rít một hơi dài, rồi như cảm thấy tâm tình hoặc là sự tức giận đã lắng xuống một tầng, hắn mới lên tiếng, giọng nói còn lạnh hơn cả so với trước đây dọa cho Henry suýt thì hít thở không thông.<br>“Tập trung tất cả người thuộc dòng họ Frederick tại đại sảnh lâu đài trong vòng 10 phút.<br><br>Tất tần tật và không được thiếu sót một kẻ nào.”<br>Vậy là không phạt đúng không? Henry nuốt nước miếng, dường như anh ta vừa đi đủ một vòng quỷ môn quan, cuối cùng là đã thoát chết.<br><br> <br>Tranh thủ khi hắn còn chưa đổi ý, anh ta gật gật đầu nhận lệnh: “Tôi lập tức làm liền.”<br>Nhưng còn chưa kịp chạy được hai bước đã bị âm điệu lạnh căm mang ý cảnh cáo từ đằng sau đông cứng cả thân xác.<br><br>“Đợi giải quyết xong chuyện này sẽ tới anh.”<br>Mẹ nó, đừng có cố tình tạo cho người ta một con đường sống rồi khi người ta còn chưa kịp cầu trời khấn phật đã dội cho một gáo nước sôi như vậy chứ, đau đớn lắm đó.<br>Henry ỉu xìu, cả khuôn mặt bày ra cái biểu cảm chẳng còn thiết sống nữa, rồi trước ánh mắt như dao găm của Frederick, anh ta chột dạ bỏ chạy đi thực hiện nhiệm vụ.<br><br>Có thể đây là nhiệm vụ chuộc lỗi lầm hắn giao cho mình thì sao, Henry lại trở về với một khuôn mặt rực rỡ, và đầy sức sống.<br>Khai Tâm không thể đoán được cách giải quyết tiếp theo của chủ nhân nhà mình, muốn mở miệng hỏi nhưng lại không dám.<br>Frederick Nhược Đông nhíu mày ngó Khai Tâm, nhàn nhạt nói: “Chuẩn bị bộ dao phẩu thuật.”<br>Khai trợn tròn mắt rồi vài giây sau mới hốt hoảng “vâng” một tiếng bằng chất giọng run run.<br><br>Thử ngó ngài Fred, rồi chợt một sự phấn khích mang tính kích động trỗi dậy một cách quen thuộc, hắn có thể suy đoán lát nữa thôi sẽ xảy đến một số chuyện cực kỳ hấp dẫn.<br>Một khi Boss đại nhân đã trực tiếp ra tay thì chỉ có vài chữ từ để hình dung: chuẩn, trực tiếp và tàn độc.<br><br>Hắn cực kỳ, cực kỳ trông chờ.<br>Mười lăm phút sau, đại sảnh Frederick.<br>Gần bảy mươi người từ bé đến già.<br><br>Đôi khi Frederick Nhược Đông cũng chẳng còn rõ được người này hay kẻ này là anh họ, chị họ hay chú, bác gì của mình.<br><br><br>Khi còn bé, hắn đã từng ghi nhớ từng người một vì nỗi hận thù giấu kín sâu trong cõi lòng, rồi thời gian trôi, kể từ cái ngày hắn mang tội danh thanh tẩy toàn bộ gia tộc Frederick thì hắn đã tự lập một thuật toán “quên”, hoặc nói chính xác là đưa những con người đó vào thư mục rác - một thư mục rác vĩnh viễn, tức là bằng một lệnh giữ cho nó tồn tại vĩnh viễn trừ khi chính mình bổ sung thêm một theo tác xóa vĩnh viễn khác.<br><br>Còn không nó mãi mãi tồn tại trong cái tệp rác đó.<br><br>Và đám họ hàng, người thân của hắn chính là những thứ đã được hắn đưa vào một không gian tương tự như thư mục rác.<br>Theo một mức độ nào đó, hắn sẽ không rảnh đâu đi quan tâm, đi quản bọn họ, bởi vì hắn đã giao toàn bộ cho Henry quản lý.<br><br>Và Henry chính là con trai của ân nhân mà năm xưa khi hắn bị những kẻ ác thả trôi giữa biển đông lạnh buốt, mênh mông.<br><br>Rồi cha của Henry là Alexander Kane là một cướp biển đã cứu sống hắn, sau đó giữ hắn bên mình, tuy không công khai hay trực tiếp thừa nhận nhưng thuộc hạ dưới trướng Kane đều ngầm hiểu Frederick Nhược Đông như con ruột của ông, đứng ngang hàng với con trai mình là Alexander Henry, mà cả hai đều có tình cảm tốt với đối phương, kể từ đó Frederick Nhược Đông và Henry giống như anh em ruột.<br>Nên sau này khi Kane bị chết trong một trận cướp biển, trước khi từ giã cõi trần ông đã hy vọng Frederick có thể thay ông chăm sóc, bảo vệ cho Henry.<br><br>Frederick Nhược Đông đã thực hiện lời nguyện cầu cuối cùng của Kane mà ông không cần nói thì Frederick Nhược Đông đã sớm coi Henry như người anh em vào sinh ra tử cùng mình.<br>Năm hắn bị người thân họ hàng hợp sức thả trôi giữa lòng đại dương chỉ mới mười lăm tuổi, và năm hắn quay trở lại cùng với sự trưởng thành, sự máu lạnh và lòng thù hận thấu tận trời xanh là hai mươi tuổi.<br> <br>Và hắn đã đả đảo, lật đổ được kẻ đứng đầu gia tộc Frederick lúc bấy giờ, không ai khác chính cha của hắn - Frederick Trí Nham.<br>Cuối cùng hắn cũng thực hiện được cái mục đích trở thành người đứng đầu của mình, gia tộc Fredrick cũng kể từ đó bắt đầu thịnh vượng trở lại, thậm chí còn có xu hướng phát triển mạnh mẽ, dữ dội hơn cả thời kỳ thịnh vượng nhất mà cụ tổ của hắn từng làm chủ.<br>Và ngày hôm nay, như thể trở về khoảnh khắc của hơn mười năm trước, khoảnh khắc hắn tắm máu bọn chúng, hắn từng cho chúng một cơ hội hội, thậm chí những năm này, hắn còn sắp xếp cho chúng công ăn việc làm, cho chúng hưởng thụ một cuộc sống đủ sung túc với con cháu của mình nhưng chúng lại ở sau lưng hắn cấu kết với kẻ địch, dẫn thứ ngoại bang vào động bắt cóc Frederick Trí Nham – kẻ từng là lãnh chủ mà chúng kính trọng.<br>Bỗng trong đại sảnh rộng lớn vang lên tiếng cười trầm trầm, rồi nó khuếch tán khắp nơi, cuối cùng bao trùm toàn bộ mỗi một khoang tai, mỗi một ngóc ngách trong tòa lâu đài có thể sánh ngang với lâu đài của vua chúa thời Trung cổ.<br>Người đàn ông hiên ngang ngồi trên chiếc ghế đế vương đặt ở trên cao, vẫn là bộ dáng lười biếng như vậy, hắn bắt tréo chân, lưng hơi dựa ra sau, nếu như trên đầu hắn đội mũ vương miện nữa thì hắn không khác gì vị vua trị vì cả thiên hạ, mang đầy uy nghiêm và quyền lực.<br><br>Một vị minh quân cũng là hôn quân.<br>“Nào, lâu lắm rồi nhỉ.” Hắn cất giọng, nụ cười đã nhạt dần, cặp mắt màu xanh lục đảo một vòng cùng với mái tóc bạch kim càng tăng thêm độ yêu nghiệt.<br><br>Gần như ánh mắt hắn lia đến đâu thì kẻ đó đều phải run rẩy cụp mi, không một kẻ nào dám chống đối với đôi mắt đầy sự nguy hiểm và sắc nhọn của hắn..<br><br>"]