["<br>Khoa y không xa ký túc xá lắm nên cả hai lựa chọn đi bộ, trên đường gặp không ít nhân viên đang dọn tuyết.<br>Khoa y rộng lớn hơn so với khoa nghệ thuật không được nhiều sinh viên theo học, có ba dãy nhà được xây dựng thành hình chữ U, mỗi dãy có sáu tầng, trung tâm là một hồ nước nhân tạo, cây xanh bao quanh, không khí khá trong lành không hề giống như tưởng tượng của Trương Ý Nhi.<br>Lạc Quý Nhân dẫn cô đi dạo một vòng từ tầng này đến tầng khác, từ dãy này sang dãy kia, tới đâu đều giới thiệu cho cô biết những thông tin cơ bản, không hề thua kém hướng dẫn viên chuyên nghiệp xíu nào.<br><br>Chất giọng hay rất thích hợp làm phát thanh viên tiết rằng người ta lại chọn y học, may là không phải pháp y.<br>“Đây là phòng trưng bày những giải thưởng mà sinh viên khoa y đã đạt được kể từ khi thành lập trường đến giờ.”<br>Trương Ý Nhi không hiểu lắm nhưng vẫn đặc biệt xem từng bằng khen được đóng khung treo trên tường, còn có cá nhân từng đạt giải Nobel, thật đáng kinh ngạc.<br>Tham quan xong phòng trưng bày giải thưởng, vừa bước chân ra khỏi cửa đã nghe một loạt tiếng hét, tiếng bước chân tán loạn trên sàn nhà đập vào tai, cả hai nhìn nhau không rõ chuyện gì xảy ra, vừa hay có vài sinh viên từ trên chạy xuống, Lạc Quý Nhân kéo một người lại hỏi.<br>Sinh viên nam nọ khá hoảng hốt, đột ngột bị kéo giật lại, anh ta nuốt nước miếng nói nhanh: “Có người muốn nhảy lầu.” Vài chữ này đã hoàn toàn khiến cho bọn họ tái mặt lập tức chạy theo sau anh chàng đó xuống dưới.<br> <br>Sinh viên và giảng viên đều tập trung tại sân chính, tất cả đang xì xào bán tán, tay chân chỉ chỏ phía trên sân thượng của tòa nhà chính.<br>“Hình như mấy tháng rồi không có đứa nào nhảy lầu.”<br>“Con nhỏ Vu Lam này chết cũng coi như là cách giải thoát.”<br>“Cược không, nó không dám nhảy đâu.”<br>Trương Ý Nhi và Lạc Quý Nhân lạnh lùng trừng mắt nhóm người đang cười cợt trước hiện thực tàn nhẫn, ngẩng mặt lên nhìn, phía trên đúng là có một nữ sinh đang đứng ở thành sân thượng, khoảng cách quá cao không ai nhìn rõ được biểu cảm khuôn mặt cô ấy.<br><br>“Sao cứ thích nhảy lầu chứ, thắt cổ trong im lặng có phải tốt không.”<br>“Nhảy lầu thì có là gì, từng có đứa điên đến mức tự mua xăng thiêu chết mình kìa.”<br>“Cái đám ngu xuẩn.”<br>Lạc Quý Nhân không nói không rằng chạy ngược lên tầng thượng, Trương Ý Nhi cũng muốn đi theo nhưng chân cô không dịch chuyển nổi, nó như bị đóng băng tại chỗ không cách nào nhấc lên.<br><br>Cô cắn chặt môi, hai tay siết thật mạnh, bên tai là vô số lời nói xấu xí, khinh thường, chửi rủa, ban đầu Trương Ý nhi còn nghe rõ nhưng dần dần nó như tiếng ù ù của động cơ máy bay trên bầu trời lộng gió, cô hoàn toàn không còn rõ bọn họ nói gì, miệng không ngừng lẩm bẩm: “Đừng nhảy, đừng nhảy, phải sống, phải sống,...”<br>Làn gió khẽ lay trang phục mỏng manh của cô ấy, hai cánh tay mảnh khảnh bỗng dang rộng như đang hưởng thụ khí lạnh của những ngày mùa đông, sau đó… sau đó… tiếng hét thất thanh của đám đông như đâm thủng màng nhĩ cũng đâm thủng trái tim thuần khiết của Trương Ý Nhi.<br><br>Trong không trung, hòa cùng những bông tuyết trắng như sự tiếc thương của ông trời dành cho những phận đời bất hạnh là một thiên thần, vạt áo trắng tung bay như đôi cánh tinh khiết, tất thảy hóa thành một thân thể lạnh buốt nhuốm đầy máu trơ trọi nằm giữa nền tuyết trắng xóa.<br>Lòng người buốt lạnh, tim cô cũng chẳng thể ấm nữa.<br><br>Tầm mắt mờ mịt, đờ đẩn của Trương Ý Nhi từ đóa hoa bách hợp lem luốt đầy máu đảo qua toàn bộ những con người đang có mặt tại đây, bọn họ vừa chứng kiến cảnh tượng một vụ nhảy lầu của nữ sinh nhưng chẳng có ai bày ra vẻ mặt thương xót hay cảm thấy bất công.<br>Nhìn khuôn mặt nữ sinh quen thuộc vừa chết, Trương Ý Nhi thở nặng nề từng bước đến gần, không quan tâm đến những ánh mắt kỳ quái xem trò xung quanh, cô cởi áo choàng lông vũ ra, quỳ một chân xuống bên cạnh nhẹ nhàng đắp lên thân thể giá lạnh của cô ấy.<br><br>Cô nghe mọi người gọi cô ấy là Vu Lam, là Lam trong sương mù buổi sớm ban mai sao, thật hợp với người con gái ấy.<br><br>Sạch sẽ tựa sương mai.<br><br>Chỉ là bàn tay còn chưa thu về bỗng khựng lại, cơ thể Trương Ý Nhi căng chặt, cố gắng hít sâu một hơi rồi cúi người ghé gần Vu Lam, mùi máu tanh nồng nặc gần như lấn áp đi hương nước hoa thoang thoảng kia, mùi hương này… ngón tay run rẩy cố gắng báu chặt vào quần áo.<br><br>Sợ trạng thái không ổn của mình ảnh hưởng đến phán đoán, Trương Ý Nhi cắn nhẹ đầu lưỡi, đau đớn đúng là cách khiến con người tỉnh táo hơn bao giờ hết.<br><br> <br>Rốt cuộc cô đã chắc chắn chính xác là mùi nước hoa đó, mùi trên người Lâm Lục Ngạt.<br>Lạc Quý Nhân mang khuôn mặt u ám đến ngồi bên cạnh Trương Ý Nhi, giọng nói khô khốc: “Tớ chậm một bước rồi.” Dù có là vận động viên điền kinh hạng nhất cũng không cách nào vượt qua sáu tầng lầu để kịp cứu người, cô bất lực cũng phẫn nộ.<br><br>Hằng năm học viện Phong Khởi luôn có sinh viên tự tử, tuy cô ghét thực trạng đó nhưng vì không chứng kiến nên không quá để tâm lại nghe đến nguyên nhân không phải chỉ vì bị bắt nạt mà còn bởi áp lực học hành, đôi khi cô còn cảm thấy bọn họ quá yếu đuối, mới chịu một chút cực khổ đã đầu hàng, sinh ra trong hoàn cảnh sung sướng quá hay sao từ trong ra ngoài lại nhát cáy như vậy.<br><br>Cho đến hôm nay, tận mắt thấy người con gái nhỏ bé thả mình giữa không trung, chấm dứt tất cả những áp lực.<br><br>Một cô gái ngoan hiền như vậy, cô vốn có thể học ở những ngôi trường đơn giản ngoài kia, tận hưởng tháng ngày đại học vui vẻ, trải nghiệm vô số hoạt động thiết thực đúng nghĩa của một sinh viên, thế nhưng Phong Khởi và cả gia đình đã ép cô ấy vào bước đường cùng, kết thúc mạng sống bằng cách thức tàn nhẫn cũng đau đớn như vậy..<br><br>"]