["<br>Chiều hôm sau, đứng trước cổng căn biệt thự mà cô đã từng không ngừng tán thưởng với Lạc Quý Nhân.<br>Trên đường đến đây cô luôn quan sát xung quanh, để tránh bị phát hiện.<br>Cũng chẳng phải đi làm chuyện mờ ám với y nhưng người ngoài thấy cô một mình vào biệt thự của đương gia Lạc gia chắc chắn không một ai tin cô và y trong sạch dù cho cô có là chủ mẫu của gia tộc Frederick.<br>Hít sâu, nâng tay định nhấn chuông cửa thì cổng đã tự động mở ra.<br>Căn biệt thự cũng tựa như chủ nhân của nó, vẻ ngoài nhã nhặn, ôn nhu, nhưng bên trong lại lạnh lẽo và vô tình.<br>Ngắm nghía khu vườn nhỏ khô quạnh xong, Trương Ý Nhi đẩy cửa gỗ.<br>Ngay sau đó một luồng khí lạnh chạy dọc qua cơ thể, cô run lên, nuốt khan, cố gắng để giọng mình thanh hơn: “Lạc tiên sinh.”<br>Có tiếng bước chân vọng đến, khi cô còn chưa kịp nhìn xem y đang ở đâu thì eo đã được một bàn tay giữ lấy cùng với giọng nói quen thuộc thổi sát bên tai: “Em sợ sao?”<br>“Không… tôi chỉ hơi lạnh.” Muốn rời khỏi vòng ôm của y nhưng người này trông bộ dáng thì thanh thanh, nhu hòa mà sức lực lại không hề nhỏ.<br><br>“Anh… bỏ tôi ra đi.”<br> <br>Lạc Hồ Ưng cũng không muốn dọa cô, thấy trên da cô nổi lên tầng da gà, khóe môi anh nhạt dần, không nói không rằng bế cả người cả balo đi lên tầng hai.<br>“A… anh…”<br>“Ngoan, trên sàn lạnh.” Không những trên sàn mà nhiệt độ của cả căn biệt thự này đều thấp hơn nhiều so với bên ngoài, y lại quên mất chuyện này.<br>Cô đặt tay trên vai y, cũng không sợ nữa, nhưng căng thẳng thì vẫn còn đó: “Tại sao lạnh như vậy?”<br>Y nhìn xuống khuôn mặt nhỏ xinh, phát hiện cô nhóc này đã lạnh đến mức môi tím tái, y nhắn mày, bước chân càng nhanh hơn.<br><br>“Do thân nhiệt của tôi.”<br>Đẩy cửa một căn phòng ở cuối tầng hai, y đặt cô lên sô pha, lục trong tủ đồ lấy ra áo choàng lông vũ, khoác lên cho cô: “Đợi tí, tôi điều chỉnh nhiệt độ.”<br>Trương Ý Nhi không rõ, tại sao y lại dùng ánh mắt yêu thương dạt dào ấy dành cho mình, cô và y… thật sự không thân thiết, cũng không thể tính đến chuyện cô cứu anh lần kia nên khiến y sinh ra sự mang ơn.<br><br>Rốt cuộc là tại sao?<br>Khi cô còn đang miên man suy nghĩ linh tinh thì y đã trở lại, y nheo mắt, đi đến trước mặt cô, thấy cô nhóc này chỉ ngồi yên cụp mi như rơi vào mộng cảnh nào đó chưa thoát.<br><br>Lạc Hồ Ưng quỳ một gối trước người con gái, bàn tay lạnh lẽo áp vào da thịt mịn màng, ngón cái khẽ ma sát: “Em đang nghĩ gì?”<br>Trương Ý Nhi chợt hồi hồn, cô kêu nhẹ một tiếng, hơi thở có chút hỗn độn, cặp mắt bồ câu trong vắt ấy nhuộm đẫm sự hoang mang: “Lạc Hồ Ưng, anh thích tôi?” Giỏi lắm, đến cả cái câu hỏi tế nhị này cũng dám nói ra, Trương Ý Nhi nắm lấy cổ tay y kéo ra, sao hôm nay y lại thản nhiên mà động với chạm cô vậy chứ.<br>Y không trả lời, cổ tay được cổ mềm mại, hơi lạnh chạm vào, y nhếch môi, cặp mắt sâu hút, rồi không báo trước động tay ôm cả khuôn mặt bé nhỏ kéo sát gần mình.<br>“Á… anh…” Cả hai gần đến mức chỉ cần ai đó động, hai cánh môi sẽ chạm nhau.<br><br>Cô kinh sợ muốn nghiêng mặt đi nhưng lực tay của y quá lớn, cô trợn trắng mắt cảnh cáo y đang đi quá giới hạn.<br><br><br>Hai bàn tay đặt trên vai y bấu mạnh.<br>Lạc Hồ Ưng rất thích nhìn cô giận dữ thế này, vừa đáng yêu vừa khiến y muốn mãi mãi chìm sâu vào cái hố cảm tình không tên này.<br><br>Cuối cùng cũng không dọa cô nữa, bạc môi phớt nhẹ chóp mũi cô một cái.<br>Y đứng dậy kéo cô đi vào một gian phòng nhỏ bên trong.<br>“Tôi có mang theo dụng cụ vẽ nè.” Cô chỉ cái balo và giá vẽ bên trong.<br>Lạc Hồ Ưng lắc đầu: “Đã chuẩn bị cho em.”<br>Nhìn thấy cái sô pha màu nâu bên cửa sổ, trước sô pha là bàn gỗ nhỏ cùng màu, trên đó đặt một bình hoa bách hợp thanh khiết, mùi hương từ nó thoang thoảng như gieo tới từng ngóc ngách trong căn phòng.<br>Thật dễ chịu.<br>“Anh thích bách hợp sao?” Cô hỏi.<br>Y ừ, nhìn cô lại bổ sung thêm: “Vì nó tựa như một người con gái.”<br>Cái nhìn thâm tình của y khiến cả khuôn mặt cô ửng đỏ.<br>Mẹ nó, người đàn ông này thật khó hiểu quá, đầy bí ẩn, cũng nguy hiểm dày đặc thế nhưng lại có tình ý với cô.<br>Không nên kéo dài thời gian ở đây nữa, Trương Ý Nhi ho khan: “Tôi… ừm chúng ta bắt đầu thôi.”<br>“Bắt đầu sao? Các bước như thế nào? Em chỉ tôi.” Vẻ mặt cũng ra dáng vô tội vạ lắm.<br> <br>Trương Ý Nhi phồng phồng má đi tới, hấc cằm về phía sô pha.<br><br>“Anh c ởi đồ rồi nằm trên đó.”<br>Mẹ nó cứ như nam sủng chờ được công chúa hay nương nương sủng hạnh.<br><br>Trương Ý Nhi bị ý nghĩ này dọa cho kinh hãi.<br>Lạc Hồ Ưng ngược lại bình tĩnh đến không tưởng, y nhàn nhạt liếc cô rồi thật sự làm theo ý cô vừa thả bước vừa cởi từng cúc áo sơ mi.<br>Thấy y bình tĩnh như vậy, Trương Ý Nhi vuốt vuốt ngực, thầm cổ vũ chính mình, đã vẽ qua nhiều mẫu nam như vậy, mắc gì phải ngại ngùng chứ, thật mất mặt.<br><br>Thế là cô nàng ngốc nghếch kia đã lấy lại được phong độ..<br><br>"]