["<br>Sau nửa tháng cũng chạm đến điểm cuối cùng của bản đồ kho báu.<br>Trước khi đặt chân lên hòn đảo, mỗi người đều được tiêm một mũi thuốc chống độc xâm hại.<br>Đây là thành quả nghiên cứu mới của Frederick Nhược Đông và Đế quốc Quỷ.<br><br>Titus làm việc rất thạo, ngay từ đầu khi dự án này được khởi động, ông ta đã rất coi trọng, sức lực bỏ ra là 100%.<br><br>Frederick Nhược Đông vô cùng hài lòng.<br>Tuy không phải thứ bất khả xâm hại nhưng công dụng không phải dạng vừa.<br>Tiếp theo là trang bị quần áo chống phóng xạ.<br>Súng đạn đã lên nòng, đội mười người dẫn đầu trước.<br><br>Frederick Nhược Đông ở lại cùng Trương Ý Nhi, chờ tin tức từ nhóm người đầu tiên trở về.<br>Vùng nước xung quanh hòn đảo chết phủ một lớp màu đen sậm.<br><br>Chỉ bấy nhiêu thôi đã xác định chúng bị độc từ hòn đảo đó ảnh hưởng.<br>Hai con thuyền nhỏ thả xuống, mười người nhanh chóng nhảy lên.<br>Những người con lại trên tàu dùng ống nhòm theo dõi sát sao.<br> <br>“Em muốn nhìn.”<br>Frederick Nhược Đông đặt ống nhòm trước mắt cô.<br><br>Một lúc sau, hắn lấy lại: “Ngoài này gió lớn, đưa em vào trong nghỉ ngơi.”<br>Trương Ý Nhi “dạ” một tiếng.<br>Đã nửa tiếng trôi qua, bộ đàm đeo bên tai vọng tới giọng nói gấp gáp: “Không ổn rồi.”<br>Frederick Nhược Đông: “Nói.” Một loạt tiếng gầm gừ không xác định lọt vào màng nhĩ, đám người còn lại cũng đã phát hiện điểm lạ.<br>“Có… có xác sống.”<br>Mạc Chính Thiên chửi tục: “Mẹ kiếp.”<br>Frederick Nhược Đông híp mắt ra lệnh: “Bắn vào não chúng.<br><br>Dùng lửa hoặc lựu đạn.”<br>Không chắc chắn có phải đám thuộc hạ bị dọa đến thất hồn lạc phách rồi nhìn thứ gì đó thành xác sống hay không, tạm thời khoan hãy suy đoán, trước hết cứu người đã.<br>Trong bộ đàm phát ra một mớ âm thanh hỗn loạn.<br><br>Chủ yếu là tiếng bước chân chạy cấp tốc và thứ gọi là “xác sống” đuổi phía sau cùng với tiếng súng nổ liên tục.<br><br>Xem ra số xác sống trong hòn đảo này không ít.<br>Từ trong ống nhòm nhìn thấy thuộc hạ chạy thoát khỏi đảo, vọt lên tàu thuyền, từ mười người chỉ còn bảy người sống sót trở về.<br>Chợt từ bộ đàm tổng phát lệnh: “Giết chết người bị xác sống cắn phải.” Thà giết chết còn hơn bỏ sót.<br>Một khoảng yên lặng đến đáng sợ, mười giây sau ba tiếng súng cùng lúc vang lên, sự chết chóc theo âm thanh đó chạy thẳng vào trái tim tất cả những người còn lại.<br>Vì để đảm bộ không xảy ra chút sơ sót nào, bốn thuộc hạ trở lại con tàu đều bị trói chặt, sau khi bác sĩ Nhạc kiểm tra tổng quát xong mới thả ra.<br>Ven bờ biển, trôi dạt vài cái xác không rõ hình dạng, phía sau một đám xác sống đang gầm gừ xâu xé đồng loại, từng ngụm từng ngụm nuốt trọn món ngon vào bụng.<br>Trương Ý Nhi thông qua ống nhòm nhìn rõ toàn bộ cảnh tượng kinh khủng đó, không nhịn được mà ôm miệng nôn thốc nôn tháo.<br><br>Frederick Nhược Đông bế cô trở vào trong khoang tàu, không cho cô xem nữa.<br>“Thực sự là xác sống.” <br>Lê Thoát run người, vứt ống nhòm qua một bên: “Có khả năng nhóm xác sống đã tồn tại rất nhiều năm rồi.”<br>Mọi người tập trung tại phòng khách, bàn tính cách hủy diệt đám xác sống kia.<br>Huyền Nhạn nhìn Huyền Nhân còn sống sót sau trận vừa rồi, có chút cảm thán: “Anh đúng là mạng lớn.”<br><br>Huyền Nhân lườm cô ta: “Trận sau tới cô đấy.”<br>“Ý Ý, cô ổn không?” Huyền Bạch muốn chạy tới ngồi bên cô lắm nhưng có Frederick Nhược Đông ở đó, anh ta không dám.<br><br>Chỉ có thể quan tâm từ xa.<br>Trương Ý Nhi gật đầu: “Ổn.”<br>Mạc Chính Thiên vuốt vuốt cằm thở hắt một hơi: “Thứ xác sống này mới thấy trên phim thôi, thế nào lại thật sự tồn tại ngoài đời thực vậy.”<br>Đan Đan bỗng tiếp lời y: “Hòn đảo này bị độc bao phủ, nhóm người từng đến trong quá khứ không phát hiện độc nên bị chúng xâm nhập và ăn mòn.”<br>“Anh trai của tôi quả nhiên không tầm thường.” Lạc Hồ Nhuận cười cười, chậc một tiếng cảm khái.<br>Trương Ý Nhi chợt lên tiếng: “Có khi nào xác sống là sản phẩm do Lạc Hồ Vận tạo ra không?”<br>Hoàn toàn có khả năng này.<br><br>Lạc Hồ Vận thật sự quá biến thái và cũng quá đáng sợ.<br><br>Hắn ta đúng là tội nhân của nhân loại.<br>Đã chuẩn bị tâm lý rằng nơi đây chắc chắn đầy nguy hiểm, lại không thể ngờ sẽ tồn tại xác sống.<br>Cuối cùng Dạ Huyền nhíu mày nói: “Tấn công trực diện đi, chúng ta có đủ vũ khí và số lượng người tinh anh có thể khử chúng.”<br>“Nếu trong trường hợp lâm vào đường cùng… vậy dùng bom phá hủy toàn bộ hòn đảo.” Tức là chấp nhận từ bỏ thứ kho báu ẩn giấu ở đâu đó tại đây.<br>Mọi người gật đầu, đây đã là cách tốt nhất rồi, dù sao tính mạng vẫn trên hết.<br>Lại nói ngoài xác sống ai biết được còn một đống thứ khác nguy hiểm hơn nữa.<br><br>Ai cũng lắc lắc đầu.<br><br> <br>Tại sao lại có một nơi kinh khủng như vậy chứ.<br>Đơn giản thôi, vì nó là hòn đảo chết chóc.<br>Frederick Nhược Đông trang bị thật kỹ cho Trương Ý Nhi, kiểm tra nhiều lần từ trong ra ngoài cho cô mới yên tâm.<br>Chiếc mũ mà Lạc Hồ Vận tặng, cô luôn mang theo, Frederick Nhược Đông trước đó còn nổi máu ghen tuông nhưng lúc này lại rất đồng tình.<br><br>Hắn cẩn thận đội lên đầu cho cô, chỉnh sửa lại khẩu trang trên khuôn mặt bé xinh.<br>Một quả lựu đạn nổ vào đám xác sống còn vật vờ ven bờ biển.<br><br>Xác chúng văng tung tóe, một mùi khét nồng nặc xộc vào khoang mũi.<br>“Có khi nào chúng từng là đám người đạo mộ không?”<br>Mạc Chính Thiên nghe vậy liền gật gật đầu: “Có thể lắm.” Y quen biết với kha khá nhóm chuyên gia đạo mộ, thậm chí cũng từng tham gia cùng bọn họ, trải nghiệm đó rất kích thích, nhưng không nguy hiểm như hành trình truy tìm khó báu này.<br>Đi sâu vào hòn đảo, đã hai mươi phút trôi qua vẫn không gặp thêm xác sống nào.<br><br>Nơi này đến cả một cây cỏ còn sống cũng không có, cây cối khô cằn, mục ruỗng tựa như vùng đất chết từng xuất hiện trong mấy bộ phim viễn tưởng.<br><br>Động thực vật đều tuyệt chủng, chỉ có đám xác sống là tồn tại..<br><br>"]