["<br>Kể từ khi Trương Ý Nhi và Đan Đan bàn luận những vấn đề liên quan đến Hoắc Hạ thì mỗi lần y xuất hiện, cô ấy đều nán lại quan sát, thực chất là để bảo toàn tuyệt đối cho Trương Ý Nhi.<br><br>Và đây cũng là ý của Frederick Nhược Đông dù cho tư liệu mà Khai Tâm thu thập về y không có gì đáng nghi, hắn là vì tin vào trực giác của cô bé kia.<br><br>Phòng bị trước là phương án tốt khi có bất kỳ sự ngờ vực nào.<br>Hoắc Hạ gật đầu với Đan Đan, đoạn đến kiểm tra tình hình sức khỏe của Trương Ý Nhi, để cô nằm úp sấp trên giường, giây phút từng ngón tay mang nhiệt độ lạnh căm chạm vào da thịt sau lưng, thân thể Trương Ý Nhi khẽ run, cố gắng cắn răng để giảm bớt sự căng thẳng dâng lên một cách kỳ lạ.<br><br>Như thể chính thân thể này bài xích sự đụng chạm phức tạp của Hoắc Hạ mà không có lý do rõ ràng.<br> <br>Xong, y lịch sự kéo áo lại chỉnh tề cho cô, đỡ cô ngồi dậy, rồi vẫn như mọi lần không đi ngay mà nán lại ngồi xuống chiếc ghế bên cạnh giường bệnh: “Rất tốt.” Y nói: “Kiêng ăn cùng với chế độ theo dõi sát sao của tôi thì khoảng hai tuần nữa cô có thể xuất viện.”<br>“Cảm ơn.” Trương Ý Nhi ngồi thẳng lưng, ánh mắt trong vắt nhìn y.<br><br>Nhiều người đàn ông có hõm mắt rất sâu, và nó khiến người ta không nhịn được mà bị thu hút, riêng với Hoắc Hạ, hõm mắt y cũng sâu thẳm, đầy bí ẩn nhưng Trương Ý Nhi không hề bị thu hút mà chỉ có một cảm giác ngột ngạt và khó chịu khi bị y ngắm.<br>Cô chắc chắn sự quan sát của y giành cho mình chẳng phải thường thức sắc đẹp hay là bị cô đánh cắp mất trái tim, mà như thể y đang ngắm nghía chăm chú một con mồi, mà con mồi này đã được y cho vào tầm ngắm từ lâu, thậm chí là bởi một lý do nào đó mà chờ đợi, chờ đợi con mồi đến kỳ nở rộ, đến lúc da thịt ngon ngọt nhất có thể nuốt trọn vào bụng.<br>Cảm giác này từng giây từng phút xâm nhập và bao vây khắp tâm trí khiến Trương Ý Nhi không chỉ tự dựng lên bức màn đề phòng kiên cố mà còn lo lắng, một sự lo lắng không tiếng động, nói rõ hơn là sự sợ hãi này tự hình thành, như một bản năng trong cơ thể khi có tiếp xúc với một thứ hay một người quen thuộc hoặc là một thứ, một người gây ám ảnh trong quá khứ.<br>Có điều ngoại trừ trực giác ra thì không có một cơ sở, một chứng cứ nào mà Hoắc Hạ để lộ, tuy vậy Trương Ý Nhi vẫn đặt niềm tin tuyệt đối với linh cảm của bản thân và của phản ứng cơ thể mình.<br>Sau một tuần Hoắc Hạ đảm nhận bác sĩ điều trị chính cho Trương Ý Nhi, vết thương sau lưng của cô hồi phục cực kỳ tốt.<br>Đan Đan nhìn kỹ vết bỏng, cô ấy mím môi như đang suy nghĩ gì đó rất nghiêm trọng, đoạn lên tiếng: “Không thể có loại thuốc nào thần kỳ đến như vậy.”<br>Nhịp đập trong trái tim Trương Ý Nhi đập chậm lại rồi bỗng tăng tốc, nắm tay siết chặt, giọng cô hơi run: “Chụp cho tôi xem đi.”<br>Đan Đan làm theo lời Trương Ý Nhi, chụp kỹ càng phần bị bỏng sau lưng rồi đưa cho cô xem: “Đến cả vết sẹo cũng đang lành lặn quá tốc độ hồi phục bình thường.”<br>Đôi mắt trong suốt màu nâu tựa ngọc lưu ly chìm sâu dưới lòng Đại dương găm chặt màn hình điện thoại, đến cả một cái nháy mắt cũng không.<br><br>Ngón tay cái găm mạnh vào lòng bàn tay, cho đến khi cảm giác được đau đớn.<br><br><br>Hít sâu một hơi, cô trả lại điện thoại cho Đan Đan, trước đó đã gửi tấm hình sang QQ của mình: “Tôi muốn gặp viện trưởng.” Cô ngẩng mặt nói.<br>Đan Đan biết Trương Ý Nhi đang nghĩ gì, cô ấy vội ngăn cản: “Hiện tại không có ngài Fred ở đây, cô sẽ gặp nguy hiểm nếu tên Hoắc Hạ kia có vấn đề.<br><br>Tôi nghĩ trước hết cứ theo dõi hắn, chờ cho đến khi chắc chắn về mục đích của hắn và khi ngài Fred trở về nước.”<br>Trương Ý Nhi nhếch miệng nhìn chằm chằm Đan Đan: “Nếu chỉ biết chờ và đợi thì có khi còn chưa kịp gặp anh ấy lần cuối tôi đã chẳng còn mạng rồi.”<br>Đan Đan lắc đầu: “Cứ giữ trạng thái im lặng coi như không có gì xảy ra như hiện tại, chắc chắn cô sẽ không sao.<br><br>Hơn nữa vết thương của cô hồi phục rất tốt.”<br>“Ý cô là gì?” Mày cô cau chặt, có chút không thể tin được: “Đan Đan… thật không giống với tác phong làm việc thường ngày của cô.”<br> <br>Đan Đan mím chặt môi, rồi cô ấy thở ra một hơi, vỗ nhẹ lên vai Trương Ý Nhi: “Đây là cách tốt nhất, tôi đều nghĩ cho an toàn của cô.”<br>Không tranh cãi, đôi co với Đan Đan nữa, Trương Ý Nhi nằm nghỉ ngơi, trước đó vẫn nhắc nhở Đan Đan: “Sắp xếp đi, tôi muốn gặp viện trưởng.”<br>“Tiểu Ý, cô…”<br>“Đó là yêu cầu của tôi, làm đi.”<br>Đan Đan rốt cuộc cũng tức giận: “Tôi cũng không có nghĩa vụ phải làm theo ý của cô.”<br>Trương Ý Nhi khựng người, rồi trong sự im lặng đến ngột ngạt, tiếng cười mỉa mai của người con gái vọng giữa căn phòng, cô ngồi thẳng lưng, lạnh lùng nhìn Đan Đan: “Ngài Fred đã cho tôi cái quyền có thể yêu cầu cô làm theo những gì tôi muốn, hơn nữa… chuyện tôi muốn gặp viện trưởng hoàn toàn bình thường, không hề quá phận…”<br>Dừng lại hai giây, trước khuôn mặt lạnh như tiền của Đan Đan, cô gằn rõ từng chữ: “Là cô quan trọng hóa vấn đề, Đan Đan à… cô chỉ đơn thuần là không muốn làm theo lời tôi.” Mặc kệ sự thay đổi rõ rệt của Đan Đan, Trương Ý Nhi cười nhạt: “Có cần tôi nói rõ hơn nữa không?”.<br><br>"]