["<br>Chợt cô xuống khỏi giường bệnh, từng bước tiến sát lại gần Đan Đan cho đến khi cả hai cách nhau chỉ còn khoảng 20 phân, cô vạch trần toàn bộ lớp mặt nạ mà cô ấy giấu kín: “Cô không phục khi tôi được Frederick Nhược Đông sủng, cô càng không phục việc tôi được Mạc Chính Thiên yêu thích.<br><br>Cô… đã bị sự ganh tị che mờ mắt.”<br>“Cô nói bậy.” Đan Đan bừng tĩnh sau giây phút bàng hoàng bởi những lời nói thẳng thắn như phô bày một cách trần trụi thứ mà cô ấy đã cố che lấp bao lâu nay.<br>Trương Ý Nhi lắc lắc đầu, cô không có chút vui vẻ nào khi áp chế được Đan Đan, ngược lại nơi tâm khảm như bị một thứ chất độc ngấm sâu khiến nó nhói đau, khó chịu.<br><br>Tình huống này có khác nào bị người mình tin yêu phản bội đâu, cô chậm bước đến khung cửa, hôm nay cặp bồ câu tình nhân không xuất hiện, chỉ để lại một sự cô tịch trong lòng cô gái nhỏ.<br>Tâm trạng cô cực kỳ phức tạp, lặng người một lúc lâu, không rõ là qua bao nhiêu thời gian, âm điệu mệt mỏi lẩn sự nuối tiếc vang lên, đi thẳng vào màng nhĩ Đan Đan: “Tôi nghĩ tôi đối với cô rất tốt, chưa có khi nào tôi coi cô là người ngoài.<br><br>Cô là đồng đội, là chị em cũng là người nhà như Khai Tâm, Lion.<br> <br><br>Tôi cũng biết chính mình được Frederick Nhược Đông coi trọng, thậm chí anh ấy luôn xem tôi là ưu tiên hàng đầu.<br><br>Tôi từng cho rằng tôi có thể thay đổi một phần tình người trong anh ấy thì cô hay bọn Khai Tâm sẽ vui vẻ mới đúng, bởi vì trước đây anh ấy gần như không cảm nhận được cái gọi là gia đình, không hiểu thế nào là ấm áp của mùa đông giá lạnh, anh ấy luôn sống trong tranh đấu, trong máu tanh.<br><br>Và tôi đã làm được điều mà mọi người không thể, nhưng cô biết không, sự hạnh phúc và tự hào đó không thể lấp đi khoảng trống vô hình trong lòng tôi.<br><br>Đó là… tôi rốt cuộc là ai? Ban đầu, vì sao anh ấy chọn tôi? Tuy không rõ được bất cứ chuyện gì, mọi thứ đều mông lung như người lạc trong sương mù nhưng tôi có thể chắc chắn một điều… anh ấy đã từng lợi dụng tôi cho một hoặc nhiều mục đích.<br><br>Tôi cũng đã đau đớn ra sao với phán đoán đó của mình, rồi thời gian qua đi…” Trên má cô từ khi nào đã vương lệ, mà cô lại chẳng cảm giác được thứ chất lỏng mằn mặn ấy, quay trở lại nhìn người con gái mang vẻ đẹp phi giới tính lần đầu bày ra một sự đau lòng trước mắt Trương Ý Nhi, cô cười có chút thê lương: “Thời gian đã xua tan đi một phần uất ức trong tôi, nhưng mãi mãi không tan biến.<br><br>Chẳng qua là tôi yêu anh ấy, tôi đã yêu một người đàn ông không nên yêu, và chính vì yêu mà tôi chấp nhận những gì anh ấy đã làm với tôi bao gồm cả việc gắn Chip BC101 vào não mình.”<br>Đan Đan sửng sốt, suýt thì không đứng vững, một tay cô ấy chống đỡ vào thành giường bệnh, một tay siết chặt gần như các khớp xương đốt tay sắp rạn nức, cổ họng chẳng còn chút nước, cô ấy, Khai Tâm, Lion hay chính cả ngài Fred đều giấu nhẹm chuyện về Chip BC101, không ai hay tại sao Trương Ý Nhi biết.<br>Trước vẻ mặt vừa thương xót, vừa đau lòng và cả áy náy của Đan Đan, Trương Ý Nhi cắn chặt môi, cô ngước mặt muốn chặn đi từng giọt nước mắt như dòng suối không ngừng chảy.<br><br>Cô là người duy nhất có thể tự do vào phòng Frederick Nhược Đông, hắn lại không đề phòng cô dù chỉ một chút.<br><br>Trong một lần hắn không ở bên, cô cũng chỉ đơn thuần là tìm đồ chơi và cũng lần ấy… cô phát hiện một cuốn sách tổng hợp liên quan đến Chip BC.<br><br><br>Tất tần tật về công dụng, triệu chứng gặp phải, ưu khuyết điểm,… cô đều đọc qua.<br><br>Khi trong tâm đã hoài nghi bởi thỉnh thoảng cô cũng gặp những triệu chứng như quyển sách đó ghi, cô tìm cách có thể xuống tầm hầm, đó là nơi điều chế Chip, khi cô được ngài Fred cho phép, cũng là lúc cô phát hiện sự chần chừ, do dự trong ánh mắt của hắn.<br>Ngày hôm đó, khi đứng trước một dãy phòng được xây dựng hoàn toàn bằng kính, giây phút nhìn những thứ trong phòng phẫu thuật, vài hình ảnh hiện lên trong tâm trí cô một cách mơ hồ tựa như ảo ảnh thực thực hư hư đan xen nhưng Trương Ý Nhi biết cô đang đi gần tới sự thật.<br><br>Kết hợp cùng với mái tóc có chút thay đổi của cô trước và sau khi cô tỉnh lại trong lần đầu cùng Frederick Nhược Đông làm tình.<br><br>Khi đó cô đã nghi ngờ trí nhớ của mình đã bị tước đoạt một phần, nó hoàn toàn trống rỗng tiếc rằng khi đó cô chỉ là một cô gái nhỏ đã đem tự do bán cho hắn, cô không có quyền và cũng không có tư cách để hỏi bất cứ điều gì không thuộc phận sự.<br><br>Hóa ra… giai đoạn cô hôn mê cũng là lúc bọn họ đã làm phẫu thuật ghép Chip vào não mình.<br>Rồi đến khi Khai Tâm vô ý thức hỏi một câu: “Đầu cô lại đau sao?” Thì chút ngờ vực còn sót lại hoàn toàn tan biến, mọi thứ đã đi đến kết luận cuối cùng.<br>“Chắc tôi phải đến bệnh viện khám thử.” Trương Ý Nhi nhìn chằm chằm hắn, cô muốn hắn rơi hẳn vào cái hố mà chính hắn đã đào và Khai Tâm ngây ngây ngô ngô đáp: “Không sao đâu, triệu chứng bình thường thôi.” Hắn đã đến tận đáy của cái vực thẳm lừa dối.<br>Cô đã rơi vào mớ hỗn đoạn giữa căm phẫn và yêu, cô yêu hắn là thật, cô cũng tin hắn dành tình cảm cho mình nhưng đến hiện tại phần tình cảm ấy của hắn liệu có sạch sẽ không, hay là mãi mãi trộn lẫn những lợi ích, những toan tính vụ lợi.<br>Đan Đan muốn đến gần Trương Ý Nhi nhưng hai chân không nhúc nhích nổi, đến cả việc lên tiếng an ủi hay biện hộ cũng không thể bởi vì tất thảy đều là sự thật và ngay từ đầu ngài Fred chính xác là lợi dụng cô.<br> <br>Trương Ý Nhi dựa hờ vào khung cửa, nghiêng mặt, ánh mắt lần nữa hướng bên ngoài trời với ánh nắng rực rỡ, một ngày đẹp trời biết mấy nhưng tâm cô lại lạnh như vùng cực Nam giá căm: “Tôi sống không thẹn với ai, càng chẳng thẹn với cô hay với Frederick Nhược Đông.<br><br>Anh ấy… dù cho ban đầu không thật lòng thì cuối cùng tôi đã lay động được trái tim của người đàn ông nguy hiểm bậc nhất trong lòng mọi người, và tôi nghĩ đó là sự trả giá của anh ấy.<br><br>Yêu người mà ngay từ đầu mình đã không đặt cảm tình vào.<br><br>Còn Mạc Chính Thiên… anh ta…đến cả một bóng hình tôi cũng không còn muốn ghi nhớ.<br><br>Và tôi cũng chưa bao giờ thấy tự hào vì được nhiều người đàn ông để ý, bởi trong tim tôi trước giờ chỉ chứa mỗi Frederick - thủ lĩnh của các cô.”.<br><br>"]