["<br>Bình thường một người khuyết tật đã rất thu hút sự chú ý, mà người đàn ông ngồi trên xe lăn còn mang một khuôn mặt đẹp ngời ngời nhưng lạnh lẽo như muốn đóng băng người bên cạnh lại càng khiến người ta chú ý hơn, sự vô cảm hiện rõ trong cặp mắt một mí sắc bén của hắn, như thể cái nhìn của hắn cũng có thể giết người.<br><br>Trương Ý Nhi giật mình theo bản năng lùi ra sau một bước, môi hơi run lên tiếng: “Chào tiên sinh, tôi không có ý xấu gì cả.” Tự nhiên giọng điệu không được thanh thoát, cô nàng nào đó phải ho khan hai tiếng, người kia vẫn bộ dáng không cảm xúc như cũ: “Chuyện là tôi vừa có một bài thi vẽ tranh ngoại cảnh, địa điểm ở hồ nước mà tiên sinh cũng từng ghé đến đi dạo, lúc ấy tôi… tôi chưa xin phép đã vẽ bóng lưng của tiên sinh vào bức tranh của mình.<br><br>Tôi không muốn mạo phạm tới tiên sinh, vì thế sau khi kết thúc bài thi tôi có đi tìm tiên sinh để hỏi ý, nếu tiên sinh không muốn tôi sẽ hủy bỏ bài dự thi sau khi được chấm điểm, đương nhiên tôi khẳng định chỉ có bóng lưng mơ hồ của tiên sinh, không hề phát họa sườn mặt hay bất cứ một chi tiết nào trên khuôn mặt ngài.” <br>Người phụ nữ này nói một tràng dài ngoằn ngoèo như vậy chung quy chỉ vì một nguyên nhân là muốn xin lỗi hắn vì đã mang cái lưng ngồi xe lăn của hắn vào tranh vẽ, hắn vẫn không có biểu cảm nào nhìn Trương Ý Nhi.<br><br>Cái nhìn như thể cả thế gian đều nợ hắn khiến cô không chống đỡ nổi liền cụp mi, hai chân của hắn được phủ một lớp chăn mỏng, không nhìn rõ được nó như thế nào, nhưng việc phải ngồi xe lăn thì đoán rằng đã hoàn toàn bị liệt rồi.<br><br>Lúc này Lê Thoát với Lạc Quý Nhân bỗng chạy tới xem xét tình hình.<br> <br><br>Ban đầu còn có chút nghi ngờ, giờ thì hay rồi, Lê Thoát trợn mắt há hốc miệng, đần mặt dán chặt cặp mắt vào người đàn ông ngồi trên xe lăn, hắn cũng đang nhìn anh ta không hề kiêng dè.<br><br>“Nhóc con trốn kỹ nhỉ?” Câu chữ đầu tiên người đàn ông nói lại chính là với Lê Thoát, mặt mũi tên này trông cũng lớn đấy.<br><br>Lê Thoát nhăn mặt, vẻ mặt không được tốt như trước nữa, hằm hằm lườm hắn: “Trốn mẹ anh ấy.” <br>“Tôi không có mẹ.” Nụ cười nhàn nhạt hiện trên khóe mắt khiến cho mọi người đều kinh ngạc đến muốn rớt cằm.<br><br>Rõ ràng chỉ cách đây một phút còn mang một khuôn mặt của diêm vương, vậy mà Lê Thoát vừa xuất hiện trong cặp mắt không chút tình cảm nào của hắn tức khắc lóe lên tia sáng mơ hồ, dù rất nhạt thì những người tinh ý vẫn nhìn ra.<br><br>Giữa hai người này chắc chắn có quan hệ mờ ám gì đó.<br><br>Trương Ý Nhi nuốt nước miếng đảo mắt qua hai người họ: “Tiên sinh và bạn tôi quen nhau sao?” <br>“Bạn cô?” Cuối cùng hắn cũng để ý tới cô rồi sao? Trương Ý Nhi tự nhiên sựng người mất hai giây còn chưa kịp đáp thì Lê Thoát đã trả lời thay: “Đúng vậy Ý Ý là bạn của tôi.” <br>Sau khi nghe qua mọi chuyện Lê Thoát gật gù đầu ồ, cặp mắt sáng trưng liếc người đàn ông trên xe lăn chưa có giây phút nào rời cái nhìn khỏi anh ta, anh ta cắn môi đoạn nói: “Chỉ là vẽ bóng lưng của anh thôi, bóng lưng thì đầy người giống nhau ấy mà.<br><br>Anh đừng làm khó cô ấy.” <br>Người đàn ông đó khẽ cười, đầu lưỡi liếm nhẹ hàng răng trước của mình, nhìn tên nhóc mặt trắng một cách sâu xa: “Ghé gần đây.” <br>Yêu cầu gì vậy chứ, Trương Ý Nhi cho rằng vị tiên sinh này đang có ý làm khó bọn họ định ngăn cản thì Lê Thoát đã nghiêm nghiêm chỉnh chỉnh làm theo lời của người kia.<br><br><br>Cô với Lạc Quý Nhân trố mắt nhìn nhau, khi lần nữa đặt sự chú ý trên người hai bọn họ thì cảnh tượng kia… mẹ nó… chọc mù mắt bọn cô đi được rồi đấy.<br><br>“Tiên sinh bóng lưng” hôn lên má Lê Thoát mong manh, thanh tú.<br><br>Ôi trời ơi… ai nói cho cô biết là chuyện gì không? Hai người này rõ ràng quan hệ không bình thường chút nào, thậm chí là “thân cận”, không thân cận thì sao có thể hôn hôn như vậy.<br><br>Đợi khi bọn cô bình tĩnh thì Lê Thoát đã tức giận muốn động thủ đá “tiên sinh bóng lưng”, may có hai tay thuộc hạ đi theo ngăn cản, nếu không cái chân què của tiên sinh cũng đi đời luôn rồi.<br><br>“Lưu manh.” Lê Thoát ra sức dùng tay lau đi lau lại vị trí bị hắn hôn, thật mất mặt quá đi.<br><br>Đến cả liếc mắt ngó Trương Ý Nhi với Lạc Quý Nhân cũng không dám, chỉ có thể bĩu môi tức giận trừng trừng tên khốn đang nhàn nhã ngồi trên xe lăn.<br><br> <br>Nhìn động tác lau vết hôn của Lê Thoát, hắn cau mày không hài lòng, nhưng địa điểm không thích hợp cho hắn làm bậy, nợ nần với cậu nhóc này hắn sẽ tính một thể sau vậy.<br><br>“Hoắc tiên sinh, đến giờ phải đi rồi ạ.” Thuộc hạ bên cạnh nhắc nhở, nếu còn ở đây e rằng không bao lâu nữa Ám Dạ sẽ kéo quân đến chèn ép tiên sinh mất thôi.<br><br>Tiên sinh cũng thật là… đang trong giai đoạn nguy hiểm, lại cả gan xuất hiện tại địa bàn đầy tai mắt của Ám Dạ.<br><br>Không sai “tiên sinh bóng lưng” không ai khác chính là Hoắc Thiệu Hoa - kẻ thù không đội trời chúng với Dạ Huyền nhiều năm nay, đánh hoài không chết, thất bại bao nhiêu lần vẫn không cắt đứt toàn bộ đuôi của hắn, Dạ Huyền đôi khi cũng không không chế được mà muốn nổi điên, ai bảo không ra tay giết chết tên khốn đó được chứ.<br><br>Trước khi rời đi Hoắc Thiệu Hoa híp mắt, nụ cười đã sớm biến mất, hắn đã trở lại bộ dáng khó gần như thường lệ, trong lời nói đều là ý cảnh cáo: “Cậu cứ chờ đó, tôi sẽ sớm tìm cậu.” Dứt lời ra hiệu cho thuộc hạ, đoàn quân ba người nhanh chóng khuất khỏi tầm mắt của bọn họ, những người trong quán lẩu cũng trở về với bữa ăn của mình, nhạc đệm vừa rồi thoáng cái đã trở thành chút dư vị cho cuộc sống nhàm chán của bản thân, ngoài ra không còn ý nghĩa gì khác..<br><br>"]