[" ","Chương 991","Hoàn toàn không do dự chút nào!","Rõ ràng là Thập sư tỷ đang nói giỡn, con nhóc này lại thật sự leo lên giường chờ anh.","Ánh mắt Diệp Bắc Minh trở nên kỳ quái, không biết cô nhóc nghĩ cái gì vậy?","Chẳng lẽ là đơn thuần từ khi còn nhỏ, hoặc là đầu óc không bình thường?","Anh lắc lắc đầu, quay người lại rời đi.","Qua tới căn phòng bên cạnh rồi lôi điện thoại di động ra.","Gửi cho Vạn Lăng Phong ba chữ: “Cửu Thiên Tuế!”","Trong một lần ở Cao Ly Quốc anh đã biết đến cái tên này.","Có một cảm giác mông lung rằng trên người mẹ mình giấu diếm vô số bí mật!","Mẹ xuất thân từ nhà họ Diệp của Côn Luân Hư?","Sức mạnh của mẹ chắc chắn cao hơn nhiều so với những người tu võ bình thường khác!","Theo lý mà nói mẹ hoàn toàn có thể bảo vệ được anh, giữ anh ở bên người.","Là loại lực lượng gì mà có thể làm cho một người phụ nữ vừa sinh xong đã phải ngay lập tức rời khỏi đứa con của chính mình cơ chứ?","Kể từ khi Vantis bỏ đi, mẹ lại đi đâu nữa?","Long Đế Quyết mà mẹ để lại là cấp bậc gì?","Đủ mọi suy nghĩ ập tới.","Đầu óc mơ mơ màng màng.","Cửu Thiên Tuế này lại là ai nữa?","Vừa nằm xuống đã ngủ ngay.","Tất cả mọi chuyện chờ ngủ dậy rồi nói.","…","Diệp Bắc Minh đã say giấc nồng, nhưng đám người cấp cao của Hùng quốc ở xa bên kia bờ đại dương lại không tài nào ngủ được.","Sau khi Diệp Bắc Minh rời khỏi Hùng quốc, hơn mấy trăm vị quan chức cấp cao mở hội nghị ước chừng kéo dài suốt một ngày một đêm.","Bầu không khí lúc đó đông cứng đến đáng sợ.","Trừ khi vào nhà vệ sinh, kể cả ăn cơm cũng chỉ là hai món bánh mì với sữa bò đơn giản.","Không một ai ra khỏi chỗ ngồi!","“Lần này Hùng quốc chúng ta đã phải chịu một nỗi nhục mà trước giờ chưa từng có!”","“Cũng là mối đe dọa từ trước đến nay chưa một lần xuất hiện!”","“Một cái tên đến từ Long quốc mà lại dám đánh giết vào tận cửa lớn quốc hội của Hùng quốc ư?”","“Gi ết chết tướng quân Assef ngay trước mặt tất cả mọi người?”","“Đây là có ý gì?”","Bên trong phòng họp rộng lớn là sự im lặng bao trùm.","Trong mắt tất cả các quan chức cấp cao của Hùng quốc đều chứa đầy sự âm u và sát ý lạnh lẽo.","Một người quan chức đứng dậy mở miệng nói thẳng: “Không cần phải thảo luận nữa, đi báo cho người thủ hộ của Hùng quốc đi!”","“Sự tồn tại của Diệp Bắc Minh đã uy hiếm nghiêm trọng tới tính an toàn của Hùng quốc chúng ta”."]