[" ","846","Đột nhiên, một tay tóm Diệp Ngưng Huyên, ném ra khỏi mật thất.","Diệp Ngưng Huyên quay đầu, lại muốn xông vào: “Ông nội!”","“Mau đi đi!”","Ầm!","Cửa đá đóng lại, bên trong vang lên tiếng đánh nhau gay cấn.","“Lão già, mẹ kiếp ông đúng là đáng chết! Tại sao ông không công bằng? Tất cả đều là con cháu nhà họ Diệp, tại sao người ta có thể có được nhiều như vậy? Ông đáng chết, ông đáng chết!”","…","Diệp Bắc Minh không biết chuyện ở Côn Luân Hư.","Vẫn đang tu luyện Long Đế Quyết!","Đến ba tiếng trôi qua.","Mấy người Vạn Lăng Phong, Lục Khi Sương, An Nhã đợi ở đây.","Ầm!","Bỗng nhiên, mười mấy máy bay chi3n đấu bay đến từ không trung Vatican.","An Nhã nghi hoặc ngẩng đầu: “Sao Vatican lại có máy bay chi3n đấu?”","“Diệp Bắc Minh, cậu thật bình tĩnh đấy!”","Một giọng nói băng lạnh vang lên: “Chúng tôi chuẩn bị cho cậu bao nhiêu cái bẫy, đợi cậu tự chui đầu vào rọ, không ngờ cậu đến thật”.","Soạt!","Anh quay đầu nhìn qua, chỉ thấy một người đàn ông cao hơn hai mét, chân tay và đầu đều mọc lông đứng ở đó.","Phía sau hắn có ba trăm người trông gần giống như hắn!","Trong đầu ba người Vạn Lăng Phong, Lục Khi Sương, An Nhã cùng lóe lên hai chữ.","Người sói!","Thế giới quan của An Nhã sắp sập đổ: “Người sói, đây là người sói ư?”","“Sao có thể chứ, trên thế giới này có người sói thật ư?”","Vạn Lăng Phong giật khóe mắt, quay đầu nói: “Chủ nhân, có rắc rối rồi”.","Diệp Bắc Minh vẫn thờ ơ.","Lục Khi Sương không nhịn được nhắc nhở: “Này, Diệp Bắc Minh, chúng ta gặp nguy hiểm rồi!”","“Với thực lực của chúng tôi, chắc chắn không phải là đối thủ của người sói, anh… anh mau tỉnh lại đi!”","Vẫn không phản ứng.","“Các quý ông!”","Một giọng nói khác vang lên: “Hỏa lực đã sẵn sàng, hạ lệnh một tiếng, thì có thể dùng đạn đạo san bằng nơi này!”","Một người đàn ông mặc quân trang sải bước lớn đi đến.","Là một thượng tướng Ưng Quốc!","Ông ta nhìn Diệp Bắc Minh một cái: “Ầy, ông Rothschild nghĩ cái gì vậy?”","“Đối phó một thanh niên Long Quốc nhỏ bé, vậy mà bảo tôi điều động ba đoàn quân!”","“Sượt!”"]