[" ","Chương 981","Có một chiếc xe jeep đợi ở đây.","“Long soái, cậu quay lại rồi”.","Nhìn thấy Diệp Bắc Minh từ trên trời đáp xuống, hai chiến sĩ Long Hồn lập tức xuống khỏi xe jeep.","Thái độ kính sợ!","Diệp Bắc Minh gật đầu: “Đi thôi”.","“Vâng”.","Hai người mở cửa xe, mời Diệp Bắc Minh lên xe,","Bỗng nhiên, Diệp Bắc Minh cau mày.","Trong bóng tối bên cạnh, một bóng người xông ra.","Hai chiến sĩ Long Hồn bước ra một bước, lần lượt đứng hai bên trái phải của Diệp Bắc Minh, sẵn sàng ra tay bất cứ lúc nào.","“Tiền bối Diệp, là tôi… Trần Lê Y”.","Một giọng nói yếu ớt vang lên.","Trần Lê Y từ bóng tối đi ra.","Cô ta mặc áo của Diệp Bắc Minh.","Tuy rất rộng, nhưng vẫn không thể che đi dáng người hoàn hảo.","Diệp Bắc Minh thản nhiên nói: “Cô đi theo tôi làm gì?”","Hai chiến sĩ Long Hồn thấy Diệp Bắc Minh quen cô gái này, bèn buông lỏng cảnh giác.","Tuy trông Trần Lê Y hơi nhếch nhác, nhưng vô cùng xinh đẹp.","Tuyệt đối không thua kém nữ minh tinh hạng nhất, đặc biệt là trên gương mặt còn có khí chất quật cường: “Tôi… tôi muốn đi theo anh”.","“Không cần”.","Diệp Bắc Minh từ chối tại chỗ.","Trực tiếp lên xe: “Lái xe đi!”","“Đợi đã!”","Trần Lê Y xông ra, đưa hai tay ngăn phía trước xe jeep: “Tiền bối Diệp, tôi có thể làm mọi việc, cầu xin anh thu nhận tôi đi”.","“Bất luận là làm người hầu, hay tỳ nữ”.","“Cho dù là… cho dù là hầu hạ trên giường cũng được, cầu xin anh nhận tôi đi”.","Khi nói đến hầu hạ trên giường, khuôn mặt tái nhợt của Trần Lê Y hơi ửng đỏ.","Diệp Bắc Minh lắc đầu: “Thứ nhất, tôi chỉ trùng hợp cứu cô một lần, không có hứng thú với cô”.","“Thứ hai, cô không có chút giá trị nào đối với tôi”.","“Thứ ba, bên cạnh tôi có rất nhiều phụ nữ, tôi không thiếu phụ nữ, cô có giá trị gì đây?”","Trần Lê Y cắn răng: “Tôi nghe lời, vô cùng nghe lời”.","Diệp Bắc Minh chỉ vào một vách đá tối tăm bên đường: “Nhảy xuống đi!”","Hai chiến sĩ Long Hồn kinh hãi.","Vừa nãy khi họ chờ đợi ở đây đã kiểm tra qua, vách đá cao ít nhất hai trăm mét.","Đừng nói là một cô gái, cho dù là võ giả đại tông sư trở lên nhảy xuống cũng có thể ngã chết."]