[" ","Chương 705","“Nhưng thế gia Cổ Võ này sở dĩ kinh khủng là bởi vì từ xưa đến nay, họ chính là một chi nhánh của các thế lực khủng khiếp trong địa bàn Côn Luân”.","“Hoặc nói, bọn họ là người phát ngôn ở thế tục của địa bàn Côn Luân”.","Diệp Bắc Minh như có điều suy nghĩ.","Khẽ gật đầu.","Anh cũng phát hiện, những thế gia Cổ Võ được thổi phồng này gần như không có gì khủng khiếp.","Bao gồm nhà họ Hạ Cổ Võ, nhà họ Đường Cổ Võ anh từng đi qua, cảm giác rất giống nhau.","Giới võ đạo vậy mà thật đáng sợ!","Hóa ra sau lưng còn có nhân vật khổng lồ địa bàn Côn Luân này.","Giải thích như vậy là hoàn toàn hợp lý.","Thư ký Tiền lại hỏi: “Tần Hóa Thiên là cậu giết?”","Diệp Bắc Minh trực tiếp thừa nhận: “Là tôi giết”.","Thư ký Tiền có chút cạn lời: “Tôi vẫn phải đi giải quyết bên phía đội Thần Cơ, nếu không cũng sẽ phiền toái”.","“Tần Hóa Thiên từ địa bàn Côn Luân đi ra, không phải người bình thường”.","Diệp Bắc Minh gật đầu: “Tôi tin ông xử lý tốt”.","Thư ký Tiền: “…”","Ông ta chuyển chủ đề: “Đúng rồi thiếu soái, những loại dược liệu cậu yêu cầu tôi tìm, tôi đã thu thập xong hết rồi”.","Một màu trắng sáng xuất hiện phía chân trời.","Trời đã sáng!","Hưu!","Tiếng còi thức dậy truyền tới.","Có người hô lớn: “Tập hợp!”","Giờ thể dục buổi sáng đã đến, tất cả tướng sĩ đội Thiên Cơ đề tập trung ở thao trường.","Thư ký Tiền và Diệp Bắc Minh nhìn các tướng sĩ từ phía xa: “Diệp thiếu soái, Long Chủ giao đội Thiên Cơ cho cậu, chính là hy vọng cậu có thể dẫn dắt đội Thiên Cơ trở nên mạnh hơn”.","Những dược liệu kia tôi đặt đặt vào trong mật thật chuẩn bị cho cậu”.","“Cậu có thể đi bất cứ lúc nào”.","Thư ký Tiền nhìn đồng hồ trên tay: “Tôi đi trước, còn phải xử lý chút chuyện”.","Diệp Bắc Minh giơ tay ném ra mấy viên đan dược.","Thư ký Tiền sửng sốt: “Cho tôi?”","Diệp Bắc Minh cười khẽ: “Dùng để kéo dài tuổi thọ, nếu thư ký Tiền mệt rồi suy sụp, sau này ai thu dọn tàn cuộc cho tôi?”","“Ha ha ha ha!”","Thư ký Tiền cười sang sảng, bước nhanh rời đi.","Diệp Bắc Minh trực tiếp xoay người đi về phía mật thất thư ký Tiền nói.","Có mấy tướng sĩ của đội Thiên Doanh bảo vệ cửa mật thất."]