[" ","Chương 974","Nhưng Cửu sư tỷ là bị phân tán hết nội lực, dẫn đến gân mạch tan vỡ.","Một chút nội lực trong cơ thể cũng không còn!","Lúc này gân mạch không có nội lực bảo vệ, sẽ rất nhanh khô héo.","Một khi hỏng hết thì không còn hy vọng.","Gân mạch Cửu sư tỷ tổn thương, không thể chờ!","…","Bốn giờ sáng.","“Gâu gâu gâu!!!”","Núi Thái Hành truyền đến từng tiếng chó sủa.","Một cô gái quần áo mỏng manh, toàn thân là máu, điên cuồng chạy thoát thân.","Một đám người phía sau, tay dắt chó săn bao vây bốn phương tám hướng.","Cô gái vô cùng hốt hoảng, không cẩn thận bước hụt.","Ngã lăn lóc.","Những người đó dắt chó săn xông tới!","Gâu gâu gâu!","Tiếng chó sủa vô cùng nhức tai vang lên trong núi Thái Hành tịnh mĩnh.","“Trần Lê Y, cô chạy cái gì hả?”","Một cô gái khoác da báo dắt con chó sói trắng như tuyết cười xấu xa đi đến.","“Đồ hèn hạ, chẳng phải cô rất lợi hại hả? Cô chẳng qua chỉ là con gái nuôi đầu tiên của nhà họ Khương thôi, cô đang hống hách cái gì hả?”","“Đối đầu với tôi thì không nói, lại còn muốn tranh một suất tiến vào Côn Luân Hư của nhà họ Khương, cô thật to gan!”, đôi mắt Khương Ngọc Châu âm lạnh.","Trần Lê Y bò lên, trên khuôn mặt đầy máu tươi.","Trong con mắt mang theo vẻ hoảng sợ: “Cô chủ, tôi… tôi không tranh, là mấy người của Côn Luân Hư chọn trúng tôi”.","Khương Ngọc Châu mặt đầy ghen ghét tức tối: “Chọn trúng cô? Loại vô dụng như cô, ba đời tổ tiên đều là nô tài cho nhà họ Khương tôi, cường giả của Côn Luân Hư có thể chọn trúng cô sao?”","“Ỷ vào một khuôn mặt xinh đẹp, dùng một vài thủ đoạn đê tiện hèn hạ phải không”.","“Tôi nhìn thấy vẻ mặt vô tội của cô là nổi giận, mấy người các anh hủy cái mặt của cô ta đi cho tôi!”","Một người đàn ông cười hung dữ: “Cô chủ, nói thế nào Trần Lê Y cũng là một mỹ nữ”.","“Bị hủy dung mạo như vậy, thật đáng tiếc”.","“Hay là cho chúng tôi hầu hạ cô ta trước đi?”","“Cũng coi như là hình phạt cho việc cô ta ngỗ nghịch với cô chủ!”","Ánh mắt của mười mấy gã đàn ông khác nhà họ Khương lập tức đầy tia máu, lộ ra vẻ hung ác.","Trần Lê Y rất đẹp!","Vô cùng xinh đẹp!","Cô ta là con gái của một người giúp việc nhà họ Khương, đẹp hơn tất cả con gái nhà họ Khương.","Dáng người đồng hồ cát tinh tế."]