[" ","Chương 1013","Một tướng quân lảo đảo xông vào: “Báo! Chuyện lớn không ổn rồi, Long Quốc ra tay”.","“Bốn nước liên quân thất bại toàn bộ!”","Trong nháy mắt.","Hội trường tiệc rượu yên lặng như tờ!","Khi ở Gia Quốc đang chấn động.","Dưới chân núi Côn Luân.","Cuồng phong gào thét, tuyết rơi phủ kín núi.","Một đám lão giả đang vội vã bước đi giữa vách núi, bên cạnh chính là vách đá vạn trượng, bọn họ như đứng trên đất bằng.","Một cô gái trong đám người kích động nói: “Ông nội, chúng ta thật sự có thể tiến vào Côn Luân Khư sao?”","Côn Luân Khư.","Nơi vô số võ giả mơ ước.","Nghe nói, tiến vào nơi đó, võ đạo mới bắt đầu.","Ngàn năm qua, điều vô số gia tộc ẩn thế, gia tộc Cổ Võ mơ ước chính là tiến vào Côn Luân Khư!","Nhưng tiến vào Côn Luân Khư quả thật còn khó hơn lên trời.","Đoàn người bọn họ cũng vì nhận được tin tức nơi này có cửa vào của Côn Luân Khư, cho nên mới tới điều tra.","Lão giả bên cạnh cau mày: “Ở đây tìm chút đi”.","Thiếu nữ chu miệng nhỏ nhắn: “Ông nội, chúng ta đã tìm nửa tháng rồi”.","“Cứ tiếp tục tìm như vậy, cũng chưa chắc có kết quả”.","Ánh mắt lão giả ảm đạm: “Chẳng lẽ võ giả bình thường như chúng ta thật sự không có cơ duyên tiến vào Côn Luân Khư sao?”","Bỗng nhiên.","Một giọng nói kích động truyền tới: “Ông cụ, người, có người!!!”","Một võ giả run rẩy chỉ vào một hướng.","Soạt!","Mọi người nhìn sang, con ngươi co rút kịch liệt, chỉ thấy không khí phía trước chập chờn.","Lại bốn năm bóng người đi ra.","“Côn Luân Khư!!!”","“Là người từ trong Côn Luân Khư đi ra!!!”","Đám người kích động, điên cuồng xông tới.","Khoảng cách mấy trăm mét, lập tức phóng đến.","Lão giả túm bả vai thiếu nữ, xông đến bên cạnh những bóng người kia.","Lúc này mới phát hiện, trước mặt là một người đàn ông trẻ tuổi mặc áo bào tím, còn có bốn lão giả đội mũ rộng vành.","Ánh mắt Diệp Phi Phàm lạnh băng: “Võ giả giới thế tục?”","Lão giả bước nhanh về phía trước, mặt đầy cung kính: “Đại nhân, mọi ngươi chính là cường giả từ trong Côn Luân Khư đi ra?”","“Nhà họ Lưu tôi muốn tiến vào Côn Luân Khư, xin các đại nhân tác thành!”"]