[" ","Chương 508","Vị trí cổ họng xuất hiện một đường máu.","Ầm!","Ngã xuống đất mà chết!","Mặt đẹp của Lý Gia Hinh trắng bệch: “Giết thật?”","Cao Đỉnh Thiên bị dọa sợ, ngã nhào trên đất: “Xong rồi…”","Lâm Thương Hải bất đắc dĩ cười khổ: “Thiếu chủ, phiền phức lớn rồi”.","Vương Trường Sinh nhắm mắt lại, than thở một tiếng, toàn thân giống như già đi ba mươi tuổi, bất lực nói: “Cậu giết cậu Long, lão phu chỉ có thể bắt cậu lại, giao cho nhà họ Long Cổ Võ xử lý”.","Một luồng khí thế mạnh mẽ ngưng tụ!","“Các vị, mau xuống núi đi, đao kiếm không có mắt, trước khi ra tay nếu còn ở trên núi thì sẽ cùng chôn theo cậu Long đấy”.","Đỉnh núi Cửu Long dâng lên cuồng phong!","Sắc mặt quan khách thay đổi lớn, rất nhiều người xoay thân bỏ chạy, đi xuống núi Cửu Long.","Vương Trường Sinh không chỉ là Tông Sư đúc kiếm.","Mà còn là Võ Hoàng!","Hay Kiếm Hoàng!","Vương Trường Sinh quát lớn một tiếng: “Kiếm tới!”","Sâu trong sơn trang đúc kiếm, vạn kiếm nổ ầm!","Soạt! Soạt! Soạt! Soạt!","Lúc này, trên đỉnh núi Cửu Long, vạn kiếm đồng thời vù vù nổi dậy!","Những quan khách kia dưới núi lúc này chỉ cần ngẩng đầu lên là có thể nhìn thấy từng thanh kiếm bay ra từ sơn trang đúc kiếm!","Thoát khỏi trọng lực, cứ như vậy lơ lửng giữa không trung!","Tất cả mọi người đều sợ ngây người!","“Đi, đi mau!”","“Vương Trường Sinh sắp ra tay rồi, mọi người chạy mau!”","Những nhà giàu kia xoay người bỏ chạy.","Rối rít rời khỏi núi Cửu Long, đi xuống núi.","Tháp Càn Khôn Trấn Ngục bất ngờ lên tiếng: “Kiếm ý? Lão giả này vậy mà lại ngưng luyện ra kiếm ý!”","“Ở trong vị trí cấp thấp, có thể lĩnh ngộ kiếm ý đều là thiên tài kiếm đạo hàng đầu!”","Chân mày Diệp Bắc Minh nhướng lên: “Kiếm ý là gì?”","Tháp Càn Khôn Trấn Ngục giải thích: “Kiếm ý chính là khả năng giao tiếp với kiếm”.","“Kiếm là vật chết, người là vật sống”.","“Một khi người và kiếm giao tiếp được với nhau thì tương đương có kiếm tâm!”","“Muốn lĩnh ngộ kiếm ý, phải có kiếm tâm!”","“Một võ giả bình thường, một kiếm chém ra là kiếm ý! Nếu như đổi kiếm khí thành kiếm ý, võ giả cảnh giới Tông Sư cũng có thể giết Võ Linh!”","Diệp Bắc Minh có chút bất ngờ."]