[" ","Chương 550","Cô ta nhắm mắt: “Cô Tiêu, Lý Gia Hinh tôi bằng lòng chịu trách nhiệm, mong cô đừng tìm anh Diệp gây phiền phức!”","Lý Gia Hinh biết gia tộc Cổ Võ kinh khủng thế nào.","Dù Diệp Bắc Minh mạnh đi chăng nữa, có bối cảnh phía chính phủ. Tuyệt đối cũng không phải đối thủ của gia tộc Cổ Võ.","Diệp Bắc Minh giúp cô ta một lần, cô ta không thể qua sông rút ván!","Muốn gánh vác chuyện này.","“Ha ha ha ha!”","Tiêu Tuệ cười.","Tiêu Dịch lắc đầu: “Chị, người phụ nữ này thật thú vị”.","“Em khá thích cô ta, hay là… chúng ta cứ quyết định như vậy”.","Tiêu Tuệ quay đầu, kinh ngạc nhìn em trai: “Hả?”","Em trai cô ta rõ ràng có tính cách bị trừng mắt cũng phải trả thù, sao đột nhiên lại rộng lượng như vậy?","Tiêu Dịch liếc nhìn Tiêu Tuệ.","Tiêu Tuệ trong nháy mắt hiểu ra, cô ta gật đầu: “Em trai, cứ theo lời em nói đi”.","Tiêu Dịch nở nụ cười: “Lý Gia Hinh, nếu cô bằng long muốn chịu trách nhiệm chuyện này, cậu đây cho cô một cơ hội”.","“Chúng tôi ở Cảng Đảo khoảng nửa tháng”.","“Trong nửa tháng này, bất cứ lúc nào cô cũng phải ở bên tôi, bao gồm cả ngủ cùng buổi tối”.","“Cô hiểu chứ?”","Lý Gia Hinh ngẩng đầu lên, cơ thể run rẩy.","Tiêu Dịch nhìn trúng cô ta.","Ba người Lý Chí Nhân, Lý Tái Hiền, Lý Sùng Sơn cũng sững sờ.","Tiêu Dịch thấy cô ta không trả lời, cười như không cười: “Cô không muốn?”","Lý Gia Hinh im lặng chừng ba phút.","Sau đó nói ra một chữ: “Được!”","Tiêu Dịch hài lòng gật đầu: “Được, các người có thể đi rồi, cậu đây muốn nghỉ ngơi”.","Lý Gia Hinh rời đi như cái xác di động.","Tiêu Tuệ nhướng mày: “Em trai, sao em vẫn cứ như vậy?”","Tiêu Dịch bật cười: “Chị, cô ta quả thật rất đẹp”.","“Hơn nữa chúng ta là gia tộc Đan Hoàng, công pháp em tu luyện cần thải âm bổ dương”.","“Hơn nữa, Lý Gia Hinh không phải đã trở thành gia chủ nhà họ Lý sao?”","“Đối phó với phụ nữ chỉ có một kiểu, chỉ cần làm chuyện đó với cô ta, về sau nhà họ Lý không phải sẽ do chúng ta định đoạt?”","“Còn ông cụ Lý kia, chị cảm thấy cần phải cứu sao?”","Tiêu Tuệ vẫn cau mày: “Em trai, ông cụ Lý và nhà họ Tiêu chúng ta có chút quan hệ”.","“Hơn nữa là gia chủ bảo chúng ta đến cứu người, nếu ông cụ Lý chết, e rằng không dễ nói”.","Tiêu Dịch lắc đầu: “Chị à, chị không nói, em không nói, ai biết được chứ?”"]