[" ","Chương 985","Diệp Bắc Minh lắc đầu: “Thôi bỏ đi, cứu Cửu sư tỷ quan trọng hơn”.","“Hai vị sư tỷ, chuẩn bị cho đệ một nơi yên tĩnh”.","“Đệ lập tức luyện chế đan Tố Thể”.","Ở sâu dưới lòng đất phủ Lục.","Trong mật thất.","Diệp Bắc Minh ngồi khoanh chân, lấy ra đỉnh Thiên Cực.","Tất cả dược liệu đều đã chuẩn bị xong.","Cỏ Huyền Phách, hoa băng thần, Tuyết Liên Thiên Sơn, máu thịt của Băng Lân Mãng.","Cộng thêm mấy chục loại dược liệu hỗ trợ.","Tất cả đã chuẩn bị đầy đủ, bắt đầu luyện đan!","…","Nhà họ Khương ở Côn Luân Hư.","Khương Thừa quỳ trong đại sảnh, rất nhiều người có cương vị cao nhà họ Khương ngồi xung quanh, sắc mặt của bọn họ biến đổi liên tục.","Lúc thì hưng phấn, lúc thì kinh ngạc, lúc thì bất ngờ, lúc thì kích động!","Chỉ mới vừa nãy, Khương Thừa vừa mới mang tin về.","Ở giới phàm tục bên ngoài lại có người biết võ kỹ bay trên không.","Phải biết rằng võ kỹ bay trên không vô cùng quý giá, cho dù là ở Côn Luân Hư cũng vô cùng khó có được.","Võ giả không dựa vào võ kỹ bay trên không, cũng có thể bay được, cần phải tiêu hao lượng lớn nội lực.","Nhưng võ kỹ bay trên không thì khác, chỉ cần tiêu hao rất ít nội lực.","Chươn 346: Võ tôn đỉnh phong hai mươi ba tuổi","Thử nghĩ mà xem, hai võ giả đang trong cuộc chiến sinh tử, một người trong đó biết võ kỹ bay trên không, người còn lại không biết võ kỹ bay trên không!","Thế cục cuộc chiến đó gần như là nghiêng về một bên.","Võ giả biết võ kỹ bay trên không hoàn toàn có thể giết được võ giả không biết võ kỹ bay trên không!","Tất cả người có cương vị cao nhà họ Khương đều kích động.","Giới phàm tục.","Võ kỹ bay trên không.","Một thanh niên.","Mẹ kiếp đúng là một con dê non bị vứt vào trong đàn sói, bọn họ có thể xông lên, xé xác anh bất kỳ lúc nào.","Một ông lão trầm giọng nói: “Khương Thừa, cậu có biết lừa chúng tôi, thì sẽ có kết cục thế nào không?”","Phập phập phập!","Khương Thừa dập đầu liên tục: “Đây đều là sự thực, người đó tên là Diệp Bắc Minh, trong này là hồ sơ tài liệu về anh ta”.","“Sau khi tôi điều tra rõ đã mang về, ông đừng thấy Diệp Bắc Minh còn trẻ, mới hai mươi ba tuổi, chiến tích của anh ta rất khủng bố”.","Khương Thừa phát mười mấy bản hồ sơ copy đi một vòng."]