[" ","826","Diệp Bắc Minh không phải người trong quân, chưa từng bước vào bộ đội, cũng chưa từng trải qua một ngày binh.","Bản thân là Long soái, dường như cũng không quá thích hợp.","Đang định từ chối.","Thư ký Tiền nói nhanh: “Long soái, cậu đừng từ chối”.","“Vị trí Long soái này phải thuộc về cậu!”","“Lấy chiến tích đánh Đông Doanh của cậu cũng đủ để phong Long soái!”","“Hơn nữa, lá thư đầu hàng của Uy Hoàng mới nhậm chức ở Đông Doanh đã được đưa đến bàn làm việc của Long Chủ”.","“Thư ủy nhiệm của Long Chủ cũng đã phát đi, e rằng bây giờ chỉ huy trưởng tối cao trong các quân doanh lớn trên toàn quốc đã nhận được tin tức”.","Ông ta cười xấu xa: “Dù cậu từ chối cũng vô dụng”.","Diệp Bắc Minh bất đắc dĩ thở dài: “Được rồi”.","Chỉ đành chấp nhận.","Thư ký Tiền liếc mắt nhìn thời gian trên đồng hồ đeo tay: “Long soái, thời gian cũng không còn nhiều, phải tham gia tiệc quốc gia rồi”.","“Tối nay Long Quốc có một buổi tiệc quan trọng, rất nhiều tầng lớp cấp cao sẽ tham gia tiệc, vừa hay mọi người gặp cậu, nhân tiện tuyên bố chuyện cậu trở thành Long soái”.","Diệp Bắc Minh suy tư chốc lát: “Thôi, tôi không thích nơi quá náo nhiệt”.","“Hả? Long soái, đây chính là tiệc quốc gia đó, cậu thật sự không đi?”","Thư ký Tiền ngơ ngác.","Bao nhiêu gia tộc vì muốn lộ mặt một lần trong tiệc quốc gia, dùng nội tình và mối quan hệ cả đời cũng chưa chắc có thể làm được.","Nói cách khác, người có thể tham gia tiệc Long Quốc, gần như không có người dưới 50 tuổi.","Thân phận không đủ tư cách đâu!","Diệp Bắc Minh là người duy nhất mới 23 tuổi được mời tham gia tiệc quốc gia.","Nhưng anh… lại từ chối!","“Long soái, cậu chắc chắn?”","Thư ký Tiền không dám tin.","Lo lắng Diệp Bắc Minh không hiểu sức nặng của tiệc quốc gia, còn đặc biệt giải thích nhiều lần.","Diệp Bắc Minh lắc đầu: “Ăn cơm với một đám lão già, chẳng có gì thú vị!”","“Phụt!”","Thư ký Tiền suýt chút nữa phun ra ngụm máu.","Lão già?!!","Đây chính là một nhóm người đứng đầu Long Quốc!","Thấy Diệp Bắc Minh kiên trì như vậy, ông ta chỉ có thể xin phép Diệp Bắc Minh một tiếng, sau đó lui xuống, gọi một cuộc điện thoại.","Mấy phút sau, thư ký Tiền quay lại, nói với Diệp Bắc Minh Long Chủ đã đồng ý, anh có thể không đi tiệc quốc gia.","Nhưng.","Thân phận Long soái phải được xác nhận!"]