[" ","821","Ba Võ Tông đỉnh phong!","Căn bản không đủ nhìn.","Diệp Bắc Minh quay đầu, đánh về phía ba người mỗi người một quyền!","Ba đường máu bắn nổ tung, bị đánh ngã gục tại chỗ!","Khí tràng mạnh mẽ bộc phát ra, Khương Minh Châu ngã trên đất.","Lăn từ trên bậc thang phủ thiếu soái xuống, vô cùng nhếch nhác.","Diệp Bắc Minh từ trên cao lạnh nhạt nhìn chằm chằm Khương Minh Châu.","Giọng Khương Minh Châu run rẩy: “Diệp Bắc Minh, em trai tôi chỉ làm một người canh cửa bị thương”.","“Mạng của họ rẻ như kiến vậy!”","“Một người giữ cửa chết thì chết, anh cần phải làm đến mức vậy sao?”","Diệp Bắc Minh cười: “Một người giữ cửa?”","“Đây là hộ vệ của sư tỷ tôi, đối với tôi cũng đều quan trọng hơn bất kỳ ai trong số các người”.","“Gia tộc Cổ Võ giỏi lắm sao?”","“Đến phủ thiếu soái làm người khác bị thương, chết!”","Phất tay!","Một luồng nội kình bộc phát ra, ngưng tụ thành hình móng vuốt.","Túm nổ đầu Khương Minh Châu!","Tướng sĩ Long Hồng suýt chết kia vô cùng kích động, bò qua dưới chân Diệp Bắc Minh: “Thiếu soái, cảm ơn… cảm ơn anh đã cứu mạng tôi!!!”","“Tôi chỉ là một binh lính bình thường, mạng còn rẻ hơn cỏ!”","“Anh lại… vì tôi mà đắc tội với gia tộc Cổ Võ!!!”","Những tướng sĩ Long Hồn khác xúc động nhìn Diệp Bắc Minh.","Những thế gia và những nhân vật lớn ở Long Đô.","Dù nhìn thấy người của gia tộc Cổ Võ, không phải đều khom lưng khụy gối sao?","Cúi người gật đầu?","Chỉ mong coi gia tộc Cổ Võ làm tổ tông của mình.","Nhưng ở chỗ Diệp Bắc Minh, gia tộc Cổ Võ như kiến hôi vậy!","Nói giết liền giết!","Vì một binh lính bình thường, có thể giết ba người nhìn là biết người trong tầng lớp cấp cao gia tộc Cổ Võ.","Thủ đoạn và khí phách này khiến người ta vô cùng kính nể!","Diệp Bắc Minh quét mắt nhìn mọi người: “Đối với tôi mà nói, chỉ cần là người của mình, mạng của bất kỳ ai cũng có giá trị”.","“Sau này đừng có nói mấy loại như mạng mình rẻ như cỏ, mấy người các anh mau rửa sạch mặt đất đi”.","“Rõ!!!”","Mọi người ở phủ thiếu tướng miệng đồng thanh trả lời.","Bốp bốp bốp bốp!"]