[" ","Chương 509","“Kiếm ý mạnh vậy sao?”","“Chỉ có mạnh hơn! Nhóc con, để tôi ra tay trước, giết ông ta trong nháy mắt!”, tháp Càn Khôn Trấn Ngục đề nghị.","Diệp Bắc Minh cười từ chối: “Tôi muốn thử chút”.","Tháp Càn Không Trấn Ngục có phần nghiêm túc: “Được, nếu cậu gặp nguy hiểm, tôi sẽ ra tay bất cứ lúc nào!”","Diệp Bắc Minh nhìn Lâm Thương Hải: “Lâm Thương Hải, ông xuống núi trước đi”.","Mặt Lâm Thương Hải đang run rẩy!","Ông ta có thể cảm nhận được toàn bộ sơn trang đã bị kiếm ý bao phủ.","Ông ta có cảm giác muốn quỳ xuống!","Quá đáng sợ!","Thực lực võ đạo của Vương Trường Sinh tuyệt đối có thể đứng trong top 10 trên bảng xếp hạng Tông Sư Á Châu!","Lâm Thương Hải lớn tiếng nói: “Thiếu chủ, cậu đi cùng tôi đi!”","“Quay về chúng ta bàn luận kỹ hơn!”","Diệp Bắc Minh phun ra hai chữ: “Xuống núi!”","Lâm Thương Hải thấy Diệp Bắc Minh quả quyết như vậy, không còn cách nào khác, đành xoay người xuống núi.","Lý Gia Hinh nhìn Diệp Bắc Minh thật sâu, suy nghĩ một lúc mới cắn răng nói: “Diệp Bắc Minh, anh đừng quên”.","“Anh còn nợ tôi một ân huệ, đừng chết ở đây!”","Cô ta nhanh chóng rời đi.","Cao Đỉnh Thiên cắn răng, cũng đi thật nhanh.","Trước khi đi, ông ta lấy điện thoại: “Sĩ quan phụ tá, phái quân đội xuống núi Cửu Long, đại bác, máy bay ném bom, lái hết qua cho tôi!”","Vương Trường Sinh hạ lệnh, nhưng người khác trong sơn trăng đúc kiếm cũng rối rít lao ra, đi xuống núi.","Lúc này.","Đỉnh núi chỉ còn lại hai người Diệp Bắc Minh và Vương Trường Sinh!","Còn có bảo kiếm trôi lơ lửng đầy trời!","Vương Trường Sinh chắp tay đi tới, từng bước đi xuông bậc thang của sơn trang đúc kiếm, đi đến quảng trường.","Ông ta phất tay, một thanh bảo kiếm màu xanh bay vào trong tay ông ta: “Kiếm này tên là Thái Hoà, dài ba tấc bảy phân, không chém hạng người vô danh!”","“Diệp Bắc Minh, cậu có thể chết dưới kiếm Thái Hòa, chính là phúc khí của cậu”.","Kiếm Thái Hòa rộng chừng ba ngón tay.","Rèn từ thiên thạch.","Chém sắt như chém bùn.","Giết người không dính máu.","Từ khi rèn thành công, tổng cộng đã chém qua một trăm ba mươi tám người.","Võ Linh ba mươi người."]