[" ","Chương 881","“Tạm thời cậu đừng tu luyện Long Đế Quyết nữa!”","Diệp Bắc Minh kinh hãi, đây là công pháp mẹ tôi để lại, sao có thể có vấn đề?”","Tháp Càn Khôn Trấn Ngục im lặng một lúc.","Giọng nói lại truyền tới: “Tóm lại, trước khi chưa biết rõ, cậu dừng việc tu luyện Long Đế Quyết đã”.","“Vừa rồi trong nháy mắt như vậy, tôi đều cảm nhận được!”","“Nếu như không phải cậu còn lý trí, e rằng sẽ trực tiếp mất khống chế”.","“Trạng thái tàn sát đó của cậu nếu như mất đi khống chế sẽ rất đáng sợ!”","“Cứ nhìn thấy người là sẽ giết, bất luận là người thân, bạn bè, kẻ địch, tất cả đều sẽ bị cậu gi3t chết!”","Chân mày Diệp Bắc Minh nhíu chặt lại.","Anh cũng phát hiện ra điều này.","Tu luyện Long Đế Quyết quả thật có thể khiến anh mất khống chế!","Công pháp mẹ để lại này rốt cuộc là sao?","Anh quay về trước cửa phủ Diệp, người phụ nữ kia vẫn đang ngủ mê man.","Vạn Lăng Phong biết được chuyện phủ Diệp liền vội vã chạy tới.","Nhìn máu tươi đầy đất, ông ta có chút khiếp sợ: “Chủ nhân, xảy ra chuyện gì vậy?”","Diệp Bắc Minh ôm người phụ nữ kia: “Lăng Phong, dọn dẹp phủ Diệp trước đã rồi nói”.","“Rõ!”","Vạn Lăng Phong không dám thờ ơ.","Diệp Bắc Minh ôm cô gái vào trong phòng mình.","Người phụ nữ này đã rất yếu ớt, da thịt trắng bệch không khỏe!","Diệp Bắc Minh biết.","Đây là do mất máu quá nhiều dẫn đến.","Má cô ta xinh đẹp, cũng xem như là mỹ nữ tuyệt thế.","Tuổi tác không khác biệt so với Diệp Bắc Minh lắm.","Trên người cô ta tổng cộng có ba mươi mấy vết thương khủng khiếp.","Mỗi chỗ đều sâu thấy xương, vô cùng chí mạng!","Nếu như là người bình thường đã chết lâu rồi.","“Kinh mạch đứt đoạn, huyết dịch khô héo”.","“Chỉ còn lại hơi thở cuối cùng!”","Giọng điệu của Diệp Bắc Minh không cho phép ai hoài nghi: “Tôi mặc kệ cô là ai, tôi không cho cô chết!”","“Quỷ Môn Thập Tam Châm làm người chết sống lại, máu thịt tái sinh!”","“Tiểu quỷ cút, Diêm Vương lui đi!”","Một tiếng quát lớn.","Con ngươi Diệp Bắc Minh đỏ bừng, kim bạc trong tay rơi xuống.","Anh vẫn muốn vận chuyển nội lực của mình vào trong cơ thể người phụ nữ, nối kinh mạch gãy lìa của cô ta lại.","Cứ như vậy qua khoảng ba tiếng.","Sinh mạng của người phụ nữ cuối cùng đã khôi phục một chút."]