[" ","Chương 777","“Nhược Tuyết đang ở trong đó, anh mau tới đi, tôi lo lắng cậu ấy lại xảy ra chuyện!”","Hô hấp Tôn Thiến dồn dập, tỏ ra vô cùng gấp gáp.","“Lại là nhà họ Hạ Cổ Võ?”","Con ngươi Diệp Bắc Minh trở nên lạnh băng.","Dùng tốc độ nhanh nhất chạy đến tập đoàn Tuyết Minh: “Nhược Tuyết đâu?”","Tôn Thiến xông tới, ngực phập phồng kịch liệt, túm chặt cánh tay Diệp Bắc Minh: “Ở phòng làm việc chủ tịch, họ đều ở trong đó”.","“Nhanh, mau nhanh lên!”","Diệp Bắc Minh một cước đá văng cửa thang máy.","Ngay cả thang máy cũng không kịp ngồi.","Từ bên trong nhảy vọt lên.","Cửa phòng làm việc chủ tịch có hai lão giả nhà họ Hạ đang đứng.","Tu vi Võ Hoàng trung kỳ!","Khoảnh khắc Diệp Bắc Minh xuất hiện, sắc mặt bọn họ trầm xuống.","Hai người mỗi người chìa một cánh tay, bắt chéo trước cửa, ngăn Diệp Bắc Minh lại.","“Phu nhân đang nói chuyện với tiểu thư, Diệp Bắc Minh, cậu cấm chỉ vào trong!”","Ầm! Ầm!","Diệp Bắc Minh chẳng buồn phản ứng.","Đá hai cước.","Hai lão giả như chó chết đụng xuyên vách tường phòng làm việc.","Thi thể rơi vào bên trong!","Hạ Nhược Tuyết kinh ngạc quay đầu: “Sao… sao anh tới đây?”","Mẹ Hạ cũng bị dọa giật mình, sau khi thấy Diệp Bắc Minh, bà ta nhanh chóng ổn định lại.","Diệp Bắc Minh thấy Hạ Nhược Tuyết không sao, anh thở phào nhẹ nhõm.","Đi vào phòng làm việc, kéo tay Hạ Nhược Tuyết, lạnh nhạt nhìn mẹ Hạ: “Bà còn tới làm gì?”","Mẹ Hạ cắn răng: “Diệp Bắc Minh, tôi là mẹ Nhược Tuyệt, sao cậu cứ tỏ thái độ như vậy với tôi?”","“Ha ha, mẹ?”","Diệp Bắc Minh cười: “Một người mẹ có thể trơ mắt nhìn con gái mình gả cho một thi thể sao?”","Mẹ Hạ sững sờ, sau đó lắc đầu: “Khi đó tôi không biết chuyện của Đường Môn, tất cả đều quá đột ngột”.","“Vậy sao?”","Diệp Bắc Minh căn bản không tin.","Hạ Nhược Tuyết nghe mẹ giải thích, ánh mắt cũng lạnh lùng vài phần.","Trên thực tế cô ấy cũng không tin.","Mẹ Hạ chẳng buồn nói nhảm, nhìn Diệp Bắc Minh: “Diệp Bắc Minh, hôm nay tôi đến đây là thay mặt nhà họ Hạ Cổ Võ cầu hôn”.","“Không phải cậu thích Nhược Tuyết sao?”","“Được! Nhà họ Hạ tôi làm chủ, để hai đứa thành thân!”"]