[" ","Chương 973","Sau khi rời khỏi phòng, Diệp Bắc Minh cầm điện thoại ra, gọi một cuộc điện thoại.","Ba giây sau, trong điện thoại truyền tới một giọng nói cung kính: “Long soái, cậu tìm tôi có chuyện gì?”","Diệp Bắc Minh trực tiếp nói: “Thư ký Tiền, giúp tôi một chuyện”.","“Cậu nói đi”.","“Trong tay ông chắc hẳn có tài liệu của tất cả dã thú Long Quốc đúng không?”","Thư ký Tiền sửng sốt, sau đó cười: “Dã thú? Sao cậu lại có hứng thú với dã thú vậy?”","“Chẳng lẽ muốn nuôi thú cưng sao?”","“Trong vườn động vật hoang dã ở Long Đô có một vài dã thú bên ngoài sắp tuyệt chủng!”","“Cậu muốn nuôi dưỡng mãnh hổ hay báo? Sử tử, voi đều được”.","Diệp Bắc Minh lắc đầu: “Không phải loại này, tôi muốn biết tung tích của một con dã thú thuộc tính lạnh”.","Thư ký Tiền kinh hãi: “Dã thú thuộc tính lạnh?”","“Đúng vậy”.","Thư ký Tiền có chút khiếp sợ, giọng nói cũng trở nên nghiêm trọng: “Long soái, những con dã thú mà cậu nói đều là dã thú biến dị, chẳng những hung tàn, nóng nảy, tàn nhẫn, mà còn vô cùng thù địch với loài người”.","“Võ giả bình thường đều không phải đối thủ của bọn họ, cậu muốn tìm loại này làm gì thế?”","Diệp Bắc Minh thuận miệng giải thích, bày tỏ mình muốn cứu Cửu sư tỷ của mình.","Thư ký Tiền nghe xong, không dám thờ ơ: “Cậu chờ chút, tôi phải tra tài liệu đã”.","“Tôi chờ tin của ông”.","Cúp điện thoại.","Diệp Bắc Minh lẳng lặng chờ đợi.","Qua khoảng mười lăm phút, thư ký Tiền gọi lại một lần nữa, vừa nhấn nghe ông ta nói luôn: “Long soái, tìm ra rồi, có một con giao long Tuyết Sơn”.","“50 năm gần đây, đã có hàng chục vụ thương tích được ghi nhận, tổng cộng 327 người và chỉ có 3 người sống sót”.","“Cảm ơn”.","Diệp Bắc Minh nói, sau đó chuẩn bị cúp máy.","Thư ký Tiền vội vàng nói: “Long soái, cậu chờ chút, tôi phải nhắc nhở cậu, núi Thái Hành là địa bàn của nhà họ Khương Cổ Võ”.","“Nếu như cậu tùy tiện xông vào sẽ rất nguy hiểm”.","Diệp Bắc Minh nói: “Cảm ơn đã nhắc nhở!”","“Long soái, còn một chuyện…”","Thư ký Tiền do dự, vẫn không nhịn được hỏi: “Tin tức bên Hùng Quốc truyền về, cậu…”","“Đừng hỏi, hỏi thì là thật đấy”, Diệp Bắc Minh nói một câu khiến da đầu thư ký Tiền tê dại.","“Cái gì? Long soái, cậu… Đều là thật, rít!!!”","Tút tút tút!","Diệp Bắc Minh trực tiếp cúp điện thoại, đi núi Thái Hành.","Võ giả bình thường tổn thương gân mạch, trong cơ thể còn có nội lực, dù qua mười mấy năm, Quỷ Môn Thập Tam Châm vẫn có thể trị liệu được."]