[" ","Chương 543","Trong đám đông bắt đầu có người hô lên, sau đó tiếng hô càng lúc càng lớn.","Lý Gia Hinh nằm mơ cũng không ngờ lại đơn giản như vậy?","Cô ta còn cho rằng sẽ là một trận ác chiến.","Thật không ngờ Diệp Bắc Minh lên võ đài, một quyền đã giải quyết xong!","Ánh mắt Lý Gia Hinh nhìn Diệp Bắc Minh đã hoàn toàn khác.","Liền sau đó.","Diệp Bắc Minh rời ánh mát nhìn về một hướng nào đó, trực tiếp lên tiếng: “Yagyu Ittou Mamoru, đứng thứ năm mươi lăm trên bảng xếp hạng tông sư Á Châu!”","Người này cũng có trong danh sách phải chết của anh.","Không ngờ có thể gặp được ở nhà họ Lý ở Hương Đảo.","Cũng coi như có thu hoạch!","Soạt!","Ánh mắt của tất cả mọi người đều dồn về phía Yagyu Ittou Mamoru.","Yagyu Ittou Mamoru kinh hãi, không ngờ Diệp Bắc Minh lại muốn gây chuyện với ông ta.","“Ha ha, Diệp Bắc Minh, cậu nhầm rồi”.","Yagyu Ittou Mamoru cười lạnh lùng một tiếng: “Đứng thứ năm mươi năm trên bảng xếp hạng tông sư Á Châu ư? Đó là xếp hạng năm mươi năm trước của tôi rồi!”","“Hôm nay tôi có thể nói với cậu, Yagyu Ittou Mamoru, đứng thứ mười bảy trên bảng xếp hạng tông sư Á Châu!”","Diệp Bắc Minh đứng trên võ đài, yên lặng nhìn ông ta.","Giống như nhìn một người chết!","Yagyu Ittou Mamoru cau mày: “Diệp Bắc Minh, cậu có ý gì?”","Kiểu ánh mắt nhìn người chết này khiến ông ta khó chịu.","Diệp Bắc Minh nhả ra hai chữ: “Giết ông”.","Yagyu Ittou Mamoru cười: “Ha ha ha, Diệp Bắc Minh, quả nhiên mày rất hống hách!”","“Mày còn nhớ không, em trai của tao đã chết trong tay mày!”","Diệp Bắc Minh nghi hoặc: “Em trai ông?”","Yagyu Ittou Mamoru trả lời: “Đúng thế, em trai tao đã chết trong tay mày khi ở một sơn trang suối nước nóng của Giang Bắc, mày còn có ấn tượng chứ?”","Diệp Bắc Minh lắc đầu: “Tao đã giết rất nhiều chó Đông Doanh, không có ấn tượng”.","“Diệp Bắc Minh!”, Yagyu Ittou Mamoru tức giận đến mức sắp nổ cả phổi, ông ta quát lớn một tiếng: “Tao còn định hôm nay tạm thời tha cho mày, không ngờ mày tự tìm cái chết!”","Soạt!","Ông ta bước ra một bước, lướt trên không trung vượt qua đám người, xuất hiện trước mặt Diệp Bắc Minh!","Rút đao võ sĩ, chém một nhát vào hư không!","Chém một đao Daitō-ryū!","Dứt khoát nhanh gọn.","“Mẹ kiếp, mày đi chết đi!”"]