[" ","Chương 865","“A!”","“Oh my God!”","Bọn họ nhìn chằm chằm vào Diệp Bắc Minh, giống như đã biến thành pho tượng.","Thậm chí còn ngừng hô hấp!","Nơi này chính là cung điện Bạch Kim!","Một người Long quốc xâm nhập vào nơi này, đập chết một vị thân vương chí cao vô thượng của Ưng quốc?","Nếu chuyện này bị truyền đi, toàn thế giới sẽ kinh ngạc đến chết!","Toàn bộ cung điện Bạch Kim hoàn toàn tĩnh mịch.","Giọng nói của Diệp Bắc Minh giống như thần chết đến từ sâu trong Địa Ngục: “Ưng hoàng…”","Anh đang định nói chuyện.","Reng reng reng…!","Tiếng chuông điện thoại vang lên.","Thế mà điện thoại của Diệp Bắc Minh lại reo lên đúng lúc này.","Anh chần chờ một chút, lấy điện thoại ra: “Alo?”","Tất cả mọi người trong cung điện Bạch Kim ngây ra, đây là chuyện gì vậy?","Một người Long quốc xâm nhập vào cung điện Bạch Kim, xem ra là không có ý tốt, bây giờ lại nghe điện thoại trước mặt mọi người?","Coi hoàng cung của Ưng quốc bọn họ là chỗ nào?","Một giọng nói quen thuộc truyền đến: “Tiểu sư đệ…”","Diệp Bắc Minh bất ngờ: “Sư huynh? Lại là anh”.","Đối phương có chút xấu hổ: “Khụ khụ… Đúng, lại là anh đây”.","Diệp Bắc Minh kinh ngạc.","Xem ra gián điệp của Long quốc đã trải rộng khắp các nơi trên thế giới.","Anh vừa mới tiến vào cung điện Bạch Kim, thế mà chỗ sư huynh đã nhận được tin tức, gọi điện thoại tới.","Diệp Bắc Minh biết ý của sư huynh: “Sư huynh, không thể giết Ưng hoàng sao?”","“Hít…!”","Trong đại sảnh cung điện Bạch Kim truyền đến những tiếng hít khí lạnh thanh âm.","Chàng trai Long quốc này vừa nói gì cơ?","Ưng hoàng… Không được giết?","Hai tròng mắt co rút, run rẩy dữ dội!","Mẹ kiếp!","Thanh niên đến từ Long quốc này muốn giết Ưng hoàng sao!?","Sư huynh mạnh mẽ gật đầu: “Tiểu sư đệ, không phải là không được giết mà giết rồi sẽ phải trả cái giá đắt!”","“Nếu chẳng qua chỉ có một mình em, đương nhiên không cần phải sợ sự trả thù của Ưng quốc rồi”.","“Nhưng sau lưng em còn có hàng ngàn hàng vạn con dân Long quốc”.","“Hoàng đế Ưng quốc vừa chết, toàn bộ Âu Châu đều sẽ rung động, nếu xử lý không ổn rất dễ dẫn đến chiến tranh thế giới thứ ba bộc phát!”"]