[" ","Chương 529","Một đám đàn ông nhanh chóng rời đi.","Diệp Bắc Minh mãnh liệt từ chối: “Sư tỷ, kháng nghị, em kháng nghị!”","“Người đội Thiên Cơ nhìn thấy rồi, sau này em ra oai sao được?”","“Kháng nghị không có hiệu quả!”","Vương Như Yên, hoàng hậu Hồng Đào, Lục Tuyết Kỳ, Liễu Như Khanh đồng thanh hô lên.","“Em đó, dọa chết các chị rồi!”","Liễu Như Khanh khôi phục lại khuôn mặt Tu La mặt ngọc: “Nếu tiểu sư đệ không sao, Tuyết Kỳ, em lập tức thông báo cho những sư tỷ khác, để các chị ấy không cần tới”.","Lục Tuyết Kỳ gật đầu: “Được, em lập tức thông báo”.","Bốn sư tỷ nhìn thấy Diệp Bắc Minh không sao, cuối cùng đều thở phào nhẹ nhõm.","Nhìn chằm chằm Diệp Bắc Minh: “Sư đệ, rốt cuộc đã xảy ra chuyện gì?”","Diệp Bắc Minh kể lại một lần câu chuyện.","Sau khi được biết Diệp Bắc Minh đã thu nhận Vương Trường Sinh làm đệ tử, bọn họ cũng rất ngạc nhiên.","Vương Như Yên cười nói: “Sư đệ được đấy, còn thu nhận kiếm hoàng Hương Đảo làm đồ đệ”.","Liễu Như Khanh giơ tay vứt ra một viên đan dược: “Ông cầm lấy viên đan dược này lui xuống trị thương đi”.","Vương Trường Sinh có dược đan dược, cho lên mũi ngửi, dược lực đáng sợ tỏa ra.","Ông ta chấn kinh trong lòng!","Là đan dược cực phẩm?","Bốn cô gái này, người nào cũng đáng sợ!","Họ là sư tỷ của Diệp Bắc Minh?","Ông ta cố gắng áp chế nỗi chấn hãi trong lòng.","Vương Trường Sinh vô cùng biết ơn rời đi!","Không dám làm phiền Diệp Bắc Minh và bốn sư tỷ.","Lục Tuyết Kỳ hỏi: “Sư đệ, vừa nãy đệ đang làm gì đấy?”","“Tỷ thấy đệ cứ chém khối nham thạch đó, có hàm ý đặc biệt gì không?”","Diệp Bắc Minh giải thích nói: “Bát sư tỷ, khoảng năm mươi mét phía dưới nham thạch đó có một gốc hỏa liên”.","“Đệ muốn có được nó, cho nên phải chém mở nham thạch!”","Lục Tuyết Kỳ cười nhẹ nhàng: “Việc này chẳng phải rất dễ à, để tỷ giúp đệ”.","Cố ấy sử dụng binh khí luôn mang theo bên người!","Đó là một thanh bảo kiếm màu xanh lam!","Một nhát là chém ra!","Kiếm khí chui vào trong nham thạch, nham thạch tách đôi, đúng là lộ ra hỏa liên ở sâu bên trong thật.","Lục Tuyết Kỳ gọi một tiếng: “Như Yên!”","“Muội biết rồi, bát sư tỷ”.","Vương Như Yên thân nhẹ như chim én, dậm đôi chân ngọc."]