[" ","Chương 678","Âm hôn! (Đám cưới ma)","Đa số phú hào có máu mặt ở Thục Trung đều được mời đến.","Bầu không khí cả Đường Môn vô cùng quỷ dị, khiến người ta không lạnh mà run.","“Đường Môn chủ điên rồi phải không? Lại làm đám cưới ma!”","“Đường Tư Triết chết rồi, anh ta là con trai út được ông ta yêu thương nhất, cô gái nhà họ Hạ cũng xui xẻo, phải bồi táng theo Đường Tư Triết!”","Các phú hào có mặt không nhịn được bàn tán.","Sau lưng mọi người đều ướt dẫm mồ hôi.","Bọn họ cũng không muốn dự lễ cưới như này.","Nhưng không thể không đến!","Đường Phá Thiên mặc trang phục thời Đường, ngồi trên vị trí chủ nhà.","Đột nhiên.","“Gia chủ, giờ lành đã đến, có thể bái đường rồi”.","Đôi mắt của Đường Phá Thiên mở to, đầy tia máu.","Hạ Nhược Tuyết lên tiếng: “Đường môn chủ, ông làm như vậy, không sợ nhà họ Hạ cổ võ chúng tôi sao?”","Đường Phá Thiên cười: “Cô Hạ, chắc nhà họ Hạ các cô sẽ không vì cô mà đối đầu với Đường Môn chúng tôi đâu”.","“Ông!”","Khuôn mặt Hạ Nhược Tuyết trắng bệch, cô ấy cắn răng: “Đường Phá Thiên, người sống kết hôn với người chết, cũng chỉ có ông nghĩ ra”.","“Ông thực sự không sợ bị ông trời phạt giảm tuổi thọ hả?”","“Ha ha ha!”","Đường Phá Thiên cười lớn điên cuồng: “Hạ Nhược Tuyết, cô còn quá trẻ, những lời như trời phạt giảm thọ mà cô cũng tin?”","“Yên tâm đi, cô gả cho con trai tôi, tôi sẽ không để cô thiệt đâu”.","“Tôi sẽ tổ chức đại tang cho cô thật hoành tráng, cho cô rất nhiều đồ bồi táng”.","“Hai ngươi ở dưới suối vàng, nhất định sẽ được vinh hoa phú quý!”","“Tôi sẽ đốt thêm mấy chục người giấy cho hai người”.","“Hạ Nhược Tuyết, cô ở dưới đó, nhất định phải hầu hạ con trai tôi thật tốt, khà khà khà…”","Đường Phá Thiên cười lớn.","Ông ta sắp phát điên rồi!","Hạ Nhược Tuyết không nhịn được run lên, trong lòng đầy tuyệt vọng!","Liền sau đó.","Giọng khàn khàn của Đường Phá Thiên vang lên: “Cử hành hôn lễ!”","Tiếng kèn trống vang lên.","Thổi điệu nhạc chúc mừng.","Tất cả mọi người tê dại da đầu, không dám thở mạnh!","Hạ Nhược Tuyết bị người khác kèm hai bên, cử hành nghi thức hôn lễ với Đường Tư Triết trong quan tài.","“Nhất bái thiên địa!”","Người chủ trì hô một tiếng."]