[" ","Chương 994","Tiếng Văn Nhân Mộc Nguyệt thật lạnh lùng: “Cậu chỉ cần biết nơi đây là địa bàn của cung Xã Tắc là được”.","“Một là cút, hai là chết”.","Diệp Phi Phàm cười đáp: “Cô gái à, đây quả thật là địa bàn của cung Xã Tắc không sai, nhưng chỉ có một mình cô…”","“Ai bảo chỉ có một mình cô ta?”","Một âm thanh già nua truyền đến, hoàn toàn không nhìn thấy bóng người.","Diệp Phi Phàm sợ hết hồn!","Âm thanh đó truyền đến từ bốn phương tám hướng, hoàn toàn không xác định được vị trí cụ thể.","“Mạc Thương Khung của cung Xã Tắc? Đi mau!”","Mấy lão già kia kéo theo Diệp Phi Phàm xoay người rời đi.","Đi thẳng ra khỏi phạm vi địa bàn của cung Xã Tắc mới dừng bước lại.","Nét mặt Diệp Phi Phàm u ám đến mức làm cho người ta sợ hãi: “Đáng chết, suýt chút nữa là bắt được Diệp Ngưng Huyên rồi, cung Xã Tắc lại chặn ngang một chân!”","Một lão già lạnh lùng nhìn Diệp Phi Phàm: “Diệp Phi Phàm, bọn tôi đã cùng cậu lãng phí rất nhiều thời gian rồi”.","“Sự kiên nhẫn của cậu chủ cũng có hạn, nếu cậu còn không có cách nào tìm được thứ đó”.","“Tôi cảm thấy cậu vẫn nên tự mình trở về báo cáo với cậu chủ thì hơn”.","Mấy lão già lạnh nhạt nhìn cậu ta.","Nghe đến hai từ cậu chủ, sắc mặt Diệp Phi Phàm lập tức trở nên trắc bệt.","Cậu ta vội vàng đáp: “Các vị trưởng lão, các vị yên tâm đi, tôi nhất định sẽ tìm về đồ của cậu chủ mà”.","“Đúng rồi, tôi bỗng nhớ ra, ông già bất tử kia còn có một cô con gái nữa”.","“Hai mươi ba năm trước đột nhiên từ bên ngoài trở về, còn mang thai một đứa con hoang không biết là của thằng nào”.","“Lần này Diệp Ngưng Huyên rời khỏi Côn Luân Hư chắc có lẽ cũng là đến giới thường dân tìm đứa con hoang kia!”","“Có khi nào Diệp Ngưng Huyên đã đưa món đồ đó cho nó rồi không?”","Vài lão già liếc nhau một cái rồi nói: “Đi, đi đến nhân giới!”","Một giấc ngủ tỉnh lại đã là buổi sáng.","Diệp Bắc Minh mở to mắt, phát giác một người đang ngồi xổm bên cạnh giường.","Như một con vịt nhỏ gật lên gật xuống.","Ngồi ngủ gà ngủ gật.","“Mẹ!”","Diệp Bắc Minh bật dậy.","“Á!”","Trần Lê Y giật nảy mình, đầu đập bụp vào mép giường, trán lập tức đỏ rực.","“Tại sao cô lại ở chỗ này?”","“Tôi… Thiếu chủ anh ngủ rồi, tôi thân là tỳ nữ, đương nhiên phải hầu hạ gần anh”.","Diệp Bắc Minh choáng váng: “Cô đã ở đây bao lâu?”","Trần Lê Y nhìn thoáng qua đồng hồ: “Chắc tầm bảy, tám tiếng”.","Biểu cảm Diệp Bắc Minh quái dị: “Cho nên, tối hôm qua, tôi vừa mới nằm ngủ thì cô lại đến?”"]