[" ","Chương 999","Diệp Bắc Minh dừng lại.","Ý thức của anh còn đang ở trong thế giới tháp Càn Khôn Trấn Ngục, tháp Trấn Ngục đã nhắc nhở anh chuyện bên ngoài.","Chỉ sợ có nguy hiểm sắp đến!","Quả nhiên.","Tháp Càn Khôn Trấn Ngục trả lời: “Tổng cộng bốn người, một người trẻ tuổi, Võ Hoàng trung kỳ”.","“Ba người khác, Võ Thánh!”","“Ba Võ Thánh?”","Chớp mắt, ý thức Diệp Bắc Minh trở về bản thể.","Phủ Long Soái mới thành lập, không có người.","Lúc này yên tĩnh lạ thường.","Diệp Bắc Minh vừa mới đứng dậy, liền thấy một người trẻ tuổi và ba lão già nghênh ngang đi từ ngoài phủ Long Soái vào.","Một người mọc râu dê.","Một người hơi mập, sắc mặt hồng hào.","Người cuối cùng đeo một thanh kiếm to đến thái quá.","Mùi máu tanh truyền đến.","Binh sĩ Long Hồn canh giữ ngoài cửa lớn phủ Long Soái e rằng dữ nhiều lành ít.","“Haha, nhóc con rất cảnh giác!”","Một tiếng cười cuồng dã truyền đến.","Bốn người đi vào trong sảnh chính.","Khương Thừa chỉ vào Diệp Bắc Minh: “Cửu trưởng lão, Thập Tam trưởng lão, Thập Thất trưởng lão, cậu ta chính là Diệp Bắc Minh”.","“Người của nhà họ Khương?”","Giọng Diệp Bắc Minh rất bình tĩnh, không hề dao động.","Khuya ngày hôm trước, tại đỉnh núi Thái Hành, người này từng ở cùng một chỗ với đám người nhà họ Khương.","Trên mặt Khương Thừa toàn là ngạo mạn: “Diệp Bắc Minh, tao nói cho mày biết, bọn tao đến từ nhà họ Khương địa bàn Côn Luân”.","“Mục đích đến đây rất đơn giản, có phải mày biết một loại võ kỹ phi hành đúng không?”","Diệp Bắc Minh cười gật đầu: “Mày nói, là cái này sao?”","Một giây sau.","Dưới chân Diệp Bắc Minh bay lên không, cách xa mặt đất chừng một mét, vững vàng đứng trong không khí.","Xung quanh yên tĩnh lại!","Ba lão già nhà họ Khương hồ đồ, trong nháy mắt đôi mắt nhuốm đẫm tham lam.","Sau mấy giây, Thập Thất trưởng lão đột nhiên phản ứng lại: “Thật là võ kỹ phi hành, Khương Thừa, lần này cậu lập công đầu!”","Khương Thừa vui mừng quá đỗi: “Cảm ơn Thập Thất trưởng lão”.","Cửu trưởng lão và Thập Tam trưởng lão cũng không khỏi kích động."]