[" ","Chương 704","“Vẫn là câu nói đó, ông có thể chạy trốn bất cứ lúc nào, chỉ cần ông có thể chạy thoát!”","“Cuối cùng, chờ tôi rảnh, theo tôi đi một chuyến đến Tượng Quốc, nếu tôi phát hiện ông lừa tôi, chết!”","Dạ Kiêu nhìn bóng lưng Diệp Bắc Minh.","Ngây người!","Thủ đoạn ác liệt này!","Thực lực võ đạo kinh người!","Còn có y thuật nghịch thiên!","Cũng không khiến ông ta kinh ngạc, bất ngờ.","Ngược lại là vẻ kinh hãi khiếp sợ!","Thủ đoạn này dù xuất hiện trên người ai, tương lai người đó đều tiền đồ vô hạn.","Nhưng loại năng lực đặc biệt này sao có thể đồng thời xuất hiện trên cùng một người?","Dạ Kiêu sống nhiều năm như vậy, dù sao cũng là một Võ Tông!","Lúc này.","Lại có một loại cảm giác bị mị lực của Diệp Bắc Minh thuyết phục, ông ta nhìn về bóng lưng Diệp Bắc Minh hô lớn: “Cậu là ai?”","Ba chữ mơ hồ truyền đến.","“Diệp Bắc Minh”.","…","Rời khỏi chỗ Dạ Kiêu không lâu.","Thư ký Tiền cười tủm tỉm: “Diệp thiếu soái, chiến tích lần này của cậu quá khiếp sợ!”","“Long Chủ đã biết chuyện của đảo quốc Đông Doanh”.","“Từ nay về sau, Đông Doanh không phải mối uy hiếp với Long Quốc nữa!”","“Phía Hùng Quốc, Lang Quốc, Đức Quốc phản ứng rất lớn, có chút khó giải quyết”.","Nói đến đây.","Thư ký Tiền ngừng lại một chút, cau mày: “Còn có…”","“Đường Môn của tỉnh Xuyên Thục, cậu cứ thế tiêu diệt, vấn đề e rằng khá lớn”.","Diệp Bắc Minh nhìn ông ta: “Sao thế, có phiền toái?”","Thư ký Tiền suy nghĩ một chút.","Nghiêm túc gật đầu: “Tạm thời không phiền, nhưng không có nghĩa tương lai sẽ không phiền”.","“Đường Môn là một thành viên của thế gia Cổ Võ, dùng độc dược và cơ quan ám khí để xưng bá”.","“Trên thực tế nhưng thứ này ở trước mặt vũ khí nóng hiện đại hóa cũng không tính là gì!”","“Cho dù là thế gia Cổ Võ đứng đầu, ở trước mặt bom nguyên tử cũng không chịu nổi một kích”.","“Nhưng cậu biết tại sao thế gia Cổ Võ vẫn kinh khủng như vậy không?”","Diệp Bắc Minh yên lặng chốc lát.","Trong lòng khẽ nhúc nhích, nói ra mấy chứ: “Địa bàn Côn Luân?”","Thư ký Tiền gật đầu khen ngợi: “Thiếu soái thông minh, không tệ!”","&nbsp;"]