[" ","CHƯƠNG 1090","Toàn bộ toà nhà Thiên Cơ đều là của Vương Nhất?","Vương Nhất cũng hơi sửng sốt, ngay cả anh cũng không biết toà nhà Thiên Cơ là sản nghiệp của anh.","Lúc này, Lãnh Nhan tiến lên một bước, nhỏ giọng nói: “Cậu chủ, toà nhà này là doanh nghiệp đứng tên thương hội Chim Ưng Đỏ, thương hội là do Thương Si sáng lập, theo quy tắc cũng coi như là của anh.”","Nghe vậy, Vương Nhất cũng dở khóc dở cười, còn có thể tính như thế à?","Nếu nói thế, tám thương hội do Thương Si sáng lập trải rộng cả nước, chẳng lẽ cả nước đều là sản nghiệp của anh?","“Đồ mù, ngay cả cậu Vương mà cũng dám đắc tội!”","La Chí Viễn xoay người, tức giận nói với tên bảo vệ kia.","Lời nói ngoài sự tức giận còn mang theo chút sợ hãi.","Cũng hết cách, dù ông ta là người tổng phụ trách của thương hội Chim Ưng Đỏ, nhưng cũng không thể không sợ được.","Ông ta vốn được ngài Thương Si phái đến phụ tá cậu Vương, nhưng cậu Vương lại bị coi thường dưới toà nhà của thương hội, nếu bị ngài Thương Si biết, vị trí người phụ trách của ông ta cũng khó mà giữ được!","Nhưng Vương Nhất lại xua tay: “Được rồi, anh ta cũng không cố ý, bỏ qua cho anh ta lần này đi.”","Thấy Vương Nhất không có ý trách tối, La Chí Viễn cũng thở phào, nghiêm túc nói: “Cậu Vương rộng lòng không so đo với anh, còn không mau cút đi!”","“Cảm ơn cậu Vương, cảm ơn cậu Vương!”","Bảo vệ kia sợ hãi vội vàng quỳ xuống đất dập đầu.","“Cậu Đường, chúng ta đi vào thôi.”","La Chí Viễn đích thân dẫn đường cho Vương Nhất, nhưng Vương Nhất nhíu mày nói: “Không được, dù toà nhà này là của tôi cũng không thể đặc các quá được, phải đi vào bằng vé vào.”","Nghe vậy, La Chí Viễn càng tỏ vẻ kính trọng hơn, ông ta lập tức ra lệnh cho người lấy đến một xấp vé vào quý giá, đưa cho Vương Nhất.","“Cậu Vương, những vé vào này không chỉ của năm nay, mà còn năm sau, năm kia nữa, năm kìa nữa… Cậu và người quen, bạn bè của cậu đều có thể đi vào miễn phí!”","La Chí Viễn nghiêm túc nói.","Nhìn đống vé vào vừa nói đã có, còn có cả vé của năm kia, Vương Nhất cũng dở khóc dở cười.","Rõ ràng đây là La Chí Viễn có ý tốt, cho nên anh cũng không từ chối mà thẳng thừng nhận lấy.","Đồng Yên Nhiên và Bạch Yến đi phía sau đã nhìn đến mức ngây người, lần này, cuối cùng họ cũng hiểu tại sao Vương Nhất lại ném vé vào như rác rồi.","Vì vé vào mà người khác mất rất nhiều sức mới có được, Vương Nhất muốn có bao nhiêu là sẽ có bấy nhiêu.","Thang máy đi lên trên, La Chí Viễn phải đi gặp người tổ chức buổi đấu giá nên đi trước, mấy người nhóm Vương Nhất tự mình đi tới hiện trường buổi đấu giá.","Lúc này buổi đấu giá vẫn chưa bắt đầu, hiện trường ánh đèn mờ tối đã đầy ắp người, đều là người thuộc gia tộc hàng đầu ở Giang Thành.","Vương Nhất nhanh chóng nhìn thấy ba người nhóm Hạ Khiêm, Lục Kiệu, Sử Kiến."]