[" ","CHƯƠNG 1058","Về phần Hồng Phật và La Chi Viễn, bọn họ đã sớm sợ ngây người, ánh mắt đồng loạt nhìn về phía Vương Nhất, tràn ngập vẻ không thể tin nổi.","Trước đây, La Chi Viễn chỉ cảm thấy thân thủ của ông chủ rất lợi hại, hơn nữa biết “Thương Si”, một trong Thất Si của nước H. Nhưng không ngờ anh còn có năng lực lớn như vậy.","Lúc này, một người đàn ông khôi ngô và cường tráng bước ra từ trong hàng ngũ, vóc dáng giống hệt Tiêu Thiết.","Đó chính là Tiêu Hồng Cương, trong quân đội được mệnh danh là “Đạp Thiên Binh Vương”.","Anh ta vô tình hay cố ý liếc nhìn Vương Nhất và Lãnh Nhan, sau khi phát hiện người sau lưng đang mỉm cười với mình thì nhanh chóng đứng thẳng lưng, từ xa cung kính chào theo kiểu quân đội.","Sau đó, anh ta sải bước đến trước mặt Hồ Cương, lạnh lùng nhìn ông ta: “Ông biết đây là nơi nào không?”","Nhìn lướt qua, Hồ Cương mờ mịt lắc đầu, giống như linh hồn đã bị xuyên thấu.","“Khu vực này thuộc quyền quản lý của tôi, gia đình tôi sống ở gần đây.”","Tiêu Hồng Cương châm một điếu thuốc và hút một hơi: “Vợ con tôi còn đang ngủ say, nhà họ Hồ của ông mang theo nhiều người như vậy muốn làm gì đây?”","Bùm!","Lời này vừa thốt lên, Hồ Cương như rơi vào trong động băng, vội vàng lắc đầu: “Tôi gọi nhiều người đến đây là vì…”","Khi thấy những bức tường xung quanh sân sụp đổ, ông ta nhanh trí đáp: “Là muốn sửa lại tường!”","Tiêu Hồng Cương giả vờ như không nghe thấy, sau đó vỗ nhẹ lên vai Hồ Cương: “Hồ gia chủ, bây giờ thành phố Giang đang rất thái bình, đừng làm xáo trộn.”","“Phải, phải…”","Hồ Cương bị vỗ một cái thì trực tiếp ngã xuống đất, quần cũng ướt đẫm, ông ta sắp bị dọa sợ đến phát khóc.","Mặc dù trong lòng không muốn nhưng ông ta vẫn rưng rưng rống giận: “Lui hết về cho tôi, chỉ sửa chữa một bức tường thôi, sao lại huy động nhiều người đến vậy?”","Hơn trăm tên vệ sĩ nào dám ở lại, vừa nghe được chỉ thị thì lập tức chuồn nhanh hơn cả chuột.","Tiêu Hồng Cương xoay người rời đi.","Chỉ là khi sắp đi đến trước mặt Vương Nhất, anh ta dừng lại rồi chào theo kiểu quân đội một lần nữa.","Khi Tiêu Hồng Cương rời đi, bầu không khí căng thẳng trong nhà họ Hồ ngay lập tức biến mất.","Chỉ là Hồ Cương vẫn đang ngồi dưới đất, hai chân run rẩy, hai tay ôm ngực, hô hấp dồn dập.","“Ông nội!”","“Gia chủ!”","Những người còn lại trong nhà họ Hồ nhất thời tỏ vẻ lo lắng, đi đến kiểm tra tình hình.","“Mau, mau đỡ tôi đứng lên…”","Hồ Cương ôm ngực, ho khan dữ dội.","Lúc về già, ông ta vốn dĩ đã bị đau tim, vừa rồi suýt chút nữa còn bị Tiêu Hồng Cương dọa sợ chết khiếp, tim giống như đi tàu lượn siêu tốc.","Hồ Minh Chính núp ở phía sau, hai chân đã không thể cử động nổi."]