[" ","CHƯƠNG 1072","“Ông cho rằng chỉ quỳ một lúc như thế là được à?”","Vương Nhất nở nụ cười tàn nhẫn, ánh mắt trở nên lạnh lẽo: “Ông quỳ đến khi ông ấy tỉnh lại mới thôi!”","“Hồ Hoàng Việt không tỉnh lại một ngày, các người phải quỳ một ngày, ông ta không tỉnh lại một năm, các người phải quỳ một năm, quỳ đến chết mới thôi!”","Ầm!","Nghe thấy lời này, không chỉ tất cả người nhà họ Hồ thay đổi sắc mặt, mà Tô Thắm và Lý Tuyết Nhi cũng trợn mắt há mồm, che miệng kêu lên.","“Vương Nhất, cậu không cảm thấy như thế quá đáng lắm sao!”","Hồ Cương giận đến mức cả người không ngừng run rẩy, những người khác của nhà họ Hồ cũng trợn mắt lên.","“Không muốn quỳ à? Được thôi.”","Vương Nhất cười khẩy, quay đầu nhìn về phía La Chí Viễn: “Tiếp tục chèn ép nhà họ Hồ, cho mỗi người một tội, ném hết vào tù!”","Nếu nhà họ Hồ thích ỷ thế hiếp người, vậy anh bèn dùng gậy ông đập lưng ông, ăn miếng trả miếng.","Đúng lúc này Hồ Hoàng Việt vẫn luôn hôn mê đột nhiên động đậy đầu ngón tay.","Cử động rất nhỏ, nhưng vẫn bị một bề dưới nhà họ Hồ nhìn rõ, lập tức vui mừng kêu lên.","“Gia chủ mau nhìn đi, ngón tay của ông ta động đậy kìa!”","Ngay sau đó, mọi người nhìn theo tiếng nói, bao gồm đám người Vương Nhất, Tô Thắm và Lý Tuyết Nhi.","Trên giường bệnh, ngón tay của Hồ Hoàng Việt vẫn tiếp tục động đậy.","Hồ Cương mặt mày vui vẻ nói: “Tốt quá rồi, Hoàng Việt sắp tỉnh lại rồi!”","Sự kích động trong mắt ông ta, người không biết còn cho rằng là vui mừng vì Hồ Hoàng Việt sắp tỉnh lại. Nhưng thật ra Vương Nhất biết, ông ta đang vui vì không cần quỳ nữa.","Trước đó, Vương Nhất đã nói, phải quỳ đến khi Hồ Hoàng Việt tỉnh lại mới thôi. Bây giờ, Hồ Hoàng Việt tỉnh rồi, họ không cần quỳ nữa.","Thế nhưng, lúc này anh cũng không quan tâm đến những thứ này nữa. Chỉ cần người có thể tỉnh lại, quan trọng hơn bất cứ thứ gì.","Tất cả mọi người nhìn chằm chằm Hồ Hoàng Việt. Một phút, hai phút, mười phút…","Tròn mười phút qua đi, nhưng Hồ Hoàng Việt vẫn không tỉnh lại.","Vương Nhất nhìn một lúc, đột nhiên ngồi trở lại chỗ cũ, lắc đầu: “Đừng đợi nữa, ngón tay ông ấy cử động, là phản xạ xương khớp.”","Lời này vừa nói ra, mọi người đều vô cùng thất vọng.","Vì Hồ Hoàng Việt vẫn chưa tỉnh nên người nhà họ Hồ lại phải quỳ tiếp. Nhưng Tô Thắm đang lo lắng cho tình trạng của Hồ Hoàng Việt.","Vương Nhất nhìn họ: “Nhớ lời tôi nói, trước khi Hồ Hoàng Việt tỉnh lại, không ai được phép đứng lên, nếu không tôi sẽ đánh gãy chân người đó.”","Nói xong, còn thật sự hỏi mượn Văn Bội Cầm một cây gậy gỗ từ trong nhà kho bệnh viện, ném cho Lãnh Nhan.","“Cô và Hồng Phật thay nhau canh chừng, ai đứng lên thì đánh. Nếu mọi người đều không quỳ, nói với La Chí Viễn, để họ cũng nếm trải dư vị tan cửa nát nhà.”","Giọng điệu của Vương Nhất rất bình tĩnh, nhưng trong mắt người nhà họ Hồ lại giống như ma quỷ."]