[" ","CHƯƠNG 1145","“Nhưng, có một số việc đừng nên hung hăng thì hơn.”","Ông ta nói rồi đổi đề tài, cười ha hả nói: “Rõ ràng sức ảnh hưởng của Thành Trâm ở Giang Thành cao hơn cô, giao vị trí Tổng giám đốc cho cô ta, cô ta cũng sẽ không bạc đãi cô, phải không?”","“Lý gia chủ nói đúng lắm!”","Thành Trâm mừng rỡ như điên, cộng thêm đã uống hơi nhiều, giọng điệu không khỏi có chút lâng lâng: “Lý tổng à, tôi vẫn nhớ rõ ‘ơn lớn’ của cô đối với tôi, nhưng mà, chỉ cần cô giao vị trí Tổng giám đốc cho tôi, tôi sẽ bỏ qua hết mọi chuyện cũ!”","Nhưng mà, Lý Khinh Hồng vẫn là mặt không cảm xúc: “Tôi biết cô có lòng thù địch với tôi, nhưng mà, cô cho rằng như vậy đã có thể khiến tôi thỏa hiệp sao? Nằm mơ!”","Cô nâng cao giọng nói, lạnh lùng nhìn Thành Trâm.","Nhất thời, dáng vẻ kiêu căng của Thành Trâm lập tức ỉu xìu, ánh mắt nhìn Lý Khinh Hồng tràn đầy sợ hãi.","Các gia chủ gia tộc khác như Cao Tử Hào, Lăng Thiên Hợp, Tiêu Thế Hải cũng đều giật mình nhìn Lý Khinh Hồng, không ngờ phản ứng của cô lại kịch liệt như vậy.","“Chúng ta đi!”","Lý Khinh Hồng đứng dậy, nói rồi muốn dẫn Vương Nhất rời đi.","“Lý tổng, cô phải biết rằng, một khi cô ra khỏi cánh cửa này, về sau đừng mong mở thị trường ở Giang Thành nữa!”","Sắc mặt Cao Tử Hào u ám nhìn Lý Khinh Hồng, trong mắt ngập tràn uy hiếp.","Thành Trâm cũng cười khẩy một tiếng: “Lý tổng, tôi có lòng tốt tìm gia chủ ở Giang Thành giúp cô, cô lại không biết điều, là một Tổng giám đốc, nhất định phải đặt công ty tập đoàn lên đầu, nhưng cô lại vì lợi ích của mình mà không đếm xỉa đến lợi ích của công ty, cô còn mặt mũi nào làm Tổng giám đốc!”","Lời vừa nói ra, sắc mặt Lý Khinh Hồng vô cùng khó coi, vô cùng tức giận.","Nhưng cô lại không tiện cãi lại, rõ ràng Thành Trâm nhằm vào cô, còn là đứng ở nơi tối cao nhằm vào cô.","Cạch!","Lúc này, Vương Nhất vừa rồi vẫn luôn dùng bữa đột nhiên đặt đũa xuống, cười mà như không cười nhìn về phía mấy gia chủ Cao Tử Hào, Lăng Thiên Hợp …","“Các ông vừa nói là Giang Thành do các ông định đoạt, phải không?”","“Đó là đương nhiên!”","Mấy gia chủ như Cao Tử Hào còn chưa lên tiếng, Thành Trâm đã không chút nghĩ ngợi nói ra: “Đó là đương nhiên!”","Dưới tác dụng của rượu cồn, sắc mặt cô ta đỏ ửng, giọng điệu cũng ngập tràn ngông cuồng kiêu ngạo.","“Anh cũng không nhìn xem Cao gia chủ, Lăng gia chủ, Tiêu gia chủ là ai, mặc dù bây giờ bọn họ chỉ là gia tộc hạng nhất, nhưng rất được nhà họ Hồ yêu thích, đợi một thời gian, thăng cấp thành hào môn cũng chỉ là vấn đề thời gian, Giang Thành không phải do bọn họ định đoạt thì do ai định đoạt?”","Vừa nói ra lời này, nụ cười trên mặt Vương Nhất càng sâu, mà sắc mặt các vị gia chủ Cao Tử Hào, Lăng Thiên Hợp, Tiêu Thế Hải lại lập tức thay đổi.","Lời như thế này vụng trộm nói ra thì cũng thôi đi, nhưng nơi này là khách sạn dưới danh nghĩa nhà họ Hạ!","“Im miệng!”"]