[" ","CHƯƠNG 1075","Thứ đầu tiên nhìn thấy là gương mặt đỏ ửng của Tô Thắm, sau đó là Vương Nhất, La Chí Viễn, Lý Tuyết Nhi.","Nghe thấy tiếng của Tô Thắm, Hồ Hoàng Việt lập tức ngây người: “Cháu vừa gọi tôi là gì?”","“Ba.”","Cuối cùng, sau một ngày một đêm, trên mặt Tô Thắm cũng lộ ra nụ cười, gọi liên tiếp mấy tiếng: “Ba, ba, ba.”","Hồ Hoàng Việt trợn trừng mắt, quay lại nhìn Vương Nhất: “Ngài Vương, đây là…”","“Cô ấy đã biết hết rồi, bao gồm cả thân thế của mình.”","Vương Nhất cũng lộ ra nụ cười.","Hồ Hoàng Việt thừ ra một lúc lâu, nhìn Tô Thắm trước mắt, cuối cùng ôm chặt cô ta vào lòng, nước mắt cũng lăn dài.","“Thắm, là ba có lỗi với con.”","Tô Thắm lắc đầu: “Không sao đâu ba, đều đã qua rồi.”","Vương Nhất cũng nhìn sang, lúc này Hồ Hoàng Việt mới buông Tô Thắm ra, nhìn về phía trước.","Cho dù đã có chuẩn bị tâm lý, nhưng khi thật sự nhìn thấy, trái tim của ông ta vẫn thắt lại.","Tất cả nhà họ Hồ đang quỳ ngay ngắn trước mặt ông ta.","“Ba…”","Ngay khi nhìn thấy Hồ Cương, Hồ Hoàng Việt không nhịn được buộc miệng nói.","Nghe thấy tiếng gọi này, Hồ Cương cũng run rẩy cả người, sau đó, ánh mắt trở nên độc ác, lạnh mặt, nói: “Đừng gọi tôi là ba, tôi không có đứa con trai như anh!”","Sắc mặt Hồ Hoàng Việt lập tức thay đổi, vẫn chưa hoàn hồn bởi chấn động trước mắt.","Hồ Cương nói tiếp: “Đừng cho rằng, lần này tôi quỳ trước mặt anh, thì tôi sẽ cúi đầu, hoặc thấy mình sai, nhưng tôi mãi mãi không hối hận về việc đã đuổi anh khỏi gia tộc.”","Vương Nhất lạnh lùng nhìn ông ta. Trong lúc anh định lên tiếng, Hồ Hoàng Việt lại nhếch miệng cười, vẻ mặt rất thản nhiên.","“Tôi biết chứ, trước đây khi chưa tìm được con gái, tôi thật sự hận thấu xương ông và cả nhà họ Hồ. Nhưng bây giờ, tôi đã tìm được con gái rồi, nhà họ Hồ các người đối với tôi mà nói, đã không còn quan trọng.”","Ông ta nhìn Hồ Cương, phát ra tiếng cười từ trong lòng: “Cho nên, tôi phải cảm ơn ông, đã đuổi tôi ra khỏi nhà họ Hồ, tôi mới có thể hoàn toàn cắt đứt quan hệ với nhà các người, bao gồm cả tai nạn xe lần này, tôi cũng không truy cứu nữa.”","Nói xong, còn mỉm cười với Tô Thắm, Tô Thắm cũng rất ngoan ngoãn đứng bên cạnh.","Sự lạnh lùng trên mặt Vương Nhất cũng biết mất, bởi anh biết, đây là lời nói thật lòng của Hồ Hoàng Việt.","Nhưng khi rơi vào tai Hồ Cương, lại thành một ý nghĩa khác.","Anh u ám nhìn Hồ Cương: “Chẳng lẽ trong mắt ông, con gái còn không quan trọng bằng trở lại gia tộc ư?”","“Đương nhiên.”","Hồ Hoàng Việt không thèm nghĩ, trả lời luôn."]