[" ","CHƯƠNG 1074","Một vài người nhà họ Hồ nghe vậy, trái tim khẽ run lên, con ngươi mở to.","Không biết vì sao, khi nghe thấy câu này của Tô Thắm, họ đều có cảm giác rất đặc biệt.","Có lẽ, hai mươi năm trước, nhà họ Hồ đã làm sai thật rồi.","“Các người đều là cô dì, chú bác, ông nội, bà nội của tôi, không phải sao?”","Tô Thắm nhìn mọi người, khẽ nói: “Nếu đã như vậy, một nhà họ Hồ lớn như thế, vì sao lại không tha cho ba mẹ tôi chứ?”","Cả hiện trường im lặng, không ai trả lời câu hỏi của Tô Thắm, cũng không trả lời nổi.","Đây là một gia tộc ham vinh hoa phú quý, cho dù đôi khi có người biết là sai, nhưng cũng không có cách nào thay đổi được. Con người chính là một loài sinh vật có năng lực thích ứng rất mạnh, khiến mình trở nên giống với người bên cạnh, đó là bản năng của họ.","Tô Thắm ngồi lại chỗ cũ, nắm chặt tay Hồ Hoàng Việt, lắc đầu nói: “Tôi không cần các người đền tội, tôi cũng không báo thù, tôi chỉ muốn ba mình khỏe lại thôi.”","Vương Nhất nhìn thấy hết, đáy lòng lại hơi xót xa.","Thế giới này, vẫn còn tồn tại rất nhiều kẻ tiểu nhân bỉ ổi.","Nếu là Tô Thắm trước đây, cho dù biết thân thế của mình thì có thể làm được gì chứ?","Không báo được thù, cô ta chỉ có thể nghiến răng nuốt xuống bụng, chịu nhục, chật vật tiến về phía trước.","“Quỳ xuống cho tôi, quỳ đến khi Tô Thắm tha thứ cho các người mới thôi.”","Vương Nhất lại đổi giọng, nhưng lần này, không ai phản đối.","Từng giây từng phút trôi qua, tia sáng bên ngoài cửa sổ lúc tối, lúc sáng. Y tá bác sĩ trước của cũng hết tốp này tới tốp khác đến. Từ kinh ngạc, chỉ trỏ lúc đầu, về sau đã biến thành im lặng.","Ai cũng biết, đây là đang sám hối, chuộc tội.","Nhà họ Hồ cũng không ai đứng dậy, từ đầu đến cuối đều quỳ trước mặt Hồ Hoàng Việt.","Cho dù đầu gối đau nhức, cho dù quỳ đến nỗi ngất xỉu, cũng không ai dám đứng lên.","Tô Thắm cũng không nói thêm câu gì nữa, chỉ im lặng canh chừng bên cạnh.","Khi đối mặt với thù hận tuyệt đối, mọi tiêu chuẩn đạo đức, bao gồm cả lý trí cũng trở nên lu mờ.","Người có thể chiến thắng hận thù, mới là người thật sự được thế giới này che chở.","Ít nhất ở điểm này, Vương Nhất không bằng Tô Thắm.","Tải ápp Һσlа để đọc full và miễn phí nhé.","Anh không cách nào buông bỏ hận thù, cũng không thể vứt bỏ quá khứ, lãng quên đêm mưa bão, sấm chớp ba năm trước.","Thế nhưng, anh tin chắc, cho dù vùi mình trong bóng đêm, chỉ cần trái tim luôn hướng về ánh sáng, mọi thứ đều sẽ tốt đẹp hơn.","Cuối cùng, sau khi cả nhà họ Hồ quỳ đến tận khi trời sáng, Hồ Hoàng Việt cũng tỉnh lại.","“Ba!”","Tô Thắm lau sạch nước mắt, mừng phát khóc, ôm chặt ông ta.","Nhìn thấy cảnh này, cả nhà họ Hồ đều rơi vào im lặng, vì họ đứng cạnh Hồ Hoàng Việt và Tô Thắm, nhìn thấy thứ trước nay họ chưa từng trải qua. Có lẽ, đã từng, nhưng đều bị họ ngó lơ.","Đó là tình thân.","Hồ Hoàng Việt tỉnh lại."]