[" ","CHƯƠNG 1026","Tuy Bạch Ngọc không lên tiếng, nhưng vẻ khinh thường trên mặt đã nói rõ tất cả.","Lý Mộng Đình in văn kiện Vương Nhất đã làm ra, sau đó đưa đến trước mặt Bạch Ngọc: “Tôi đã dựa theo yêu cầu của chị, sửa lại rồi.”","Bộp!","Tuy nhiên, Bạch Ngọc lại không thèm liếc nhìn, ném những văn kiện này xuống đất.","“Chị làm cái gì vậy?” Lý Mộng Đình lập tức thay đổi sắc mặt.","“Làm cái gì ư? Đương nhiên quay về làm lại.”","Bạch Ngọc cười lạnh một tiếng, nói: “Mới quá 10 phút thì cô đã giao lại, chất lượng sửa chữa có thể tốt được sao!”","Nói xong, lại nhìn sang Vương Nhất, quát lớn: “Tôi mặc kệ anh là người của bộ phận nào, nơi này là bộ phận thương mại, cút ra ngoài cho tôi!”","Vương Nhất lạnh nhạt quét qua cô ta, chỉ một ánh mắt này đã khiến trái tim của Bạch Ngọc run sợ.","Có một khoảnh khắc, cô ta cảm thấy mình đã đắc tội với người không nên đắc tội.","Nhưng thoáng cái sau đó thì cô ta hoàn hồn lại, tiếp tục mắng: “Lý Mộng Đình, kêu người đàn ông chó má của cô cút ra khỏi đây, thời gian làm việc, cấm yêu đương!”","“Bạch Ngọc, chị đủ rồi!”","Lý Mộng Đình không nhịn được nữa, đập mạnh vào bàn, tức giận nhìn Bạch Ngọc: “Anh ta không phải là bạn trai của tôi, anh ta đã kết hôn rồi!”","“Tôi biết chị ghét tôi, nhưng chuyện trước kia đã qua rồi, chị tại sao cứ phải nhằm vào tôi như vậy?”","“Hơn nữa, hai người chia tay đâu phải là tôi gây ra, là bạn trai của chị theo đuổi tôi, có liên quan gì tới tôi chứ!”","“Cô còn dám cãi?”","Thấy Lý Mộng Đình vậy mà còn dám nhắc đến chuyện xấu trước kia, sắc mặt của Bạch Ngọc cực kỳ khó coi: “Lập tức tự tát một cái, nếu không cô đợi bị đuổi đi!”","Lý Mộng Đình thay đổi sắc mặt: “Cái gì, chị muốn tôi tự tát tôi một cái sao?”","Bạch Ngọc cười lạnh: “Nói sai thì phải trả giá, hơn nữa tôi có thể nói cho cô biết, tôi nhận được tin tức, giám đốc mới của bộ phận chúng ta là sắp nhận chức, cô không muốn tôi nói chuyện của cô cho giám đốc thì ngoan ngoãn nghe lời của tôi!”","Hai mắt của Lý Mộng Đình đỏ ngầu, nắm đấm siết chặt lại, nhưng vì tiền đồ của bản thân, vẫn nghiến răng thỏa hiệp: “Được, tôi đánh!”","Nghe vậy, Bạch Ngọc lúc này mới cười lạnh, mấy người phụ nữ ở đằng sau cũng thích thú nhìn Lý Mộng Đình.","Cô ta giơ bàn tay lên, tát mạnh vào mặt của mình","Bốp—","Đột nhiên, một bóng người bỗng đưa tay, nắm lấy tay của Lý Mộng Đình.","“Tôi không cho phép.”","Vương Nhất nhìn cô ta, lắc đầu.","“Vương Nhất—”","Lý Mộng Đình nhìn Vương Nhất, mũi chợt cay xè, nước mắt suýt nữa rơi ra.","Cô ta đã không nhớ nữa, đây là lần thứ mấy Vương Nhất đứng che gió chắn mưa cho cô ta."]