["<br>Lữ Thiếu Khanh mang theo Tiêu Y đến Tụ Tiên Lâu lần nữa.<br><br>Sau khi Lữ Thiếu Khanh bước vào, Vương Nghiêu tiến lên đón.<br><br>“Lữ sư huynh!”Lữ Thiếu Khanh nhìn thánh thái độ của những người khác trong tửu lâu đối với Vương Nghiêu liền đánh giá Vương Nghiêu từ trên xuống dưới một lượt: “Lên chức rồi?”Vương Nghiêu gãi gãi đầu, ngại ngùng: “Ta cũng không rõ nữa, lão bản bảo Chương quản sự trước kia về Phương gia, sau đó đề bạt ta làm quản sự của tửu lâu.<br><br>”Lữ Thiếu Khanh vỗ vai hắn ta nói: “Khá lắm.<br><br>”“Đúng rồi, quyền hạn quản sự của ngươi có thể giảm giá cho ta bao nhiêu phần trăm?”“Tiêu phí của Lữ công tử ở Tụ Tiên Lâu dĩ nhiên là hoàn toàn miễn phí.<br><br>”Phương Hiểu tới rồi.<br><br>Phương Hiểu cung kính khách khí hành lễ với Lữ Thiếu Khanh và Tiêu Y,“Gặp qua Lữ công tử, Tiêu tiểu thư.<br><br>”Lữ Thiếu Khanh hỏi Phương Hiểu: “Lão bản, cô vừa mới nói gì?”Phương Hiểu cười nói: “Tiêu phí của Lữ công tử ở tửu lâu này do ta bao hết.<br><br>”Lữ Thiếu Khanh lập tức lộ vẻ cảnh giác: “Lão bản, cô định làm gì?”“Ta không bán thân.<br><br>”Phương Hiểu muốn thổ huyết.<br><br>Ai cần thân thể ngươi chứ.<br><br>Tuy nhiên, lời khẳng định của ngươi, cũng không hẳn không được.<br><br>Phương Hiểu đánh giá Lữ Thiếu Khanh từ trên xuống dưới một lượt.<br><br>Lữ Thiếu Khanh dáng dấp đẹp trai, mày kiếm mắt sáng, đôi mắt tràn đầy thâm thúy, hình dáng rõ ràng, tràn ngập ánh nắng mặt trời.<br><br>Nếu nói muốn đi chọn rể, thực sự sẽ rất được nữ giới ưu ái.<br> <br><br>Phương Hiểu dở khóc dở khóc dở cười: “Lữ công tử, ngươi là đệ tử thân truyền Lăng Tiêu Phái, là sư đệ của Kế Ngôn công tử, sư phụ Thiều Thừa là cao thủ Nguyên Anh kỳ.<br><br>”“Những thân phận này đủ để cho rất nhiều người nịnh bợ Lữ công tử ngươi.<br><br>”“Ta coi như cũng muốn mượn các mối quan hệ tốt của Lữ công tử để mở rộng quan hệ.<br><br>”Trong lòng Phương Hiểu thầm nói, quan trọng hơn hết là tiềm lực của ngươi.<br><br>Nghĩ đến chuyện đêm hôm đó, trong lòng Phương Hiểu vẫn không kìm được run lên.<br><br>Kiếm ý vô địch, còn cả tâm tư kín kẻ, thủ đoạn xử lý sự việc, tất cả đều khiến Phương Hiểu biết Lữ Thiếu Khanh tuyệt đối không đơn giản như bề ngoài.<br><br>Nếu như đêm hôm đó nàng ta không có món đồ phụ thân đưa cho nàng ta thì nàng ta đã bị Lữ Thiếu Khanh phát hiện rồi.<br><br>Phụ thân nàng ta là Nguyên Anh kỳ, vậy mà đồ vật người luyện chế suýt chút nữa bị Lữ Thiếu Khanh Kết Đan kỳ phát hiện.<br><br>Bởi vậy có thể thấy được sự đáng sợ của Lữ Thiếu Khanh.<br><br>Tuấn tài thế này dĩ nhiên phải cố gắng lôi kéo rồi.<br><br>Thêm một phần giao tình sẽ có thêm một phần lợi ích.<br><br>Lữ Thiếu Khanh nghe vậy liền nhìn Phương Hiểu một cái thật sâu.<br><br>Lần đầu tiên hắn tới, Phương Hiểu đã biết thân phận của hắn.<br><br>Vì sao trước đó không miễn phí chứ?Tuy nhiên, Lữ Thiếu Khanh cũng không có ý định nhận.<br><br>Nói đùa, hắn nghèo, nhưng không phải lợi ích gì hắn cũng nhận.<br><br>Cắn người miệng mềm nắm người tay ngắn.<br><br>Hắn không muốn vì một bữa cơm mà rước thêm phiền phức cho mình.<br><br>Lữ Thiếu Khanh nói: “Lão bản, cô khách khí rồi, không cần đâu.<br><br>”“Dù sao cô cũng từng nói ta tới đây tiêu phí giảm năm mươi phần trăm, như vậy đủ rồi.<br><br>”Phương Hiểu ngạc nhiên, trong lòng thầm đánh giá Lữ Thiếu Khanh cao thêm vài điểm nữa.<br><br>Tính cảnh giác cao như vậy, quả nhiên lợi hại.<br><br>Phương Hiểu nói: “Lữ công tử không cần khách khí, coi như kết giao bằng hữu.<br><br>”“Hay Lữ công tử coi thường ta là nữ tử yếu đuối?”“Nào dám, ta không muốn chiếm tiện nghi của lão bản, dù sao một nữ tử như cô mở tửu lâu cũng không dễ dàng gì.<br><br>”Phương Hiểu một lần nữa phải nhìn kỹ Lữ Thiếu Khanh, càng cảm thấy Lữ Thiếu Khanh không đơn giản.<br><br>Lợi ích kiểu thế này tuy nói không lớn, nhưng Lữ Thiếu Khanh vô cùng cảnh giác cùng quyết đoán không muốn dính đến.<br><br>Hắn nói với Phương Hiểu: “Lão bản, cô cứ làm việc của mình đi, không cần lãng phí thời gian ở chỗ ta đâu.<br><br><br>”“Có Vương sư đệ là được rồi.<br><br>”“Vương sư đệ, dẫn bọn ta đến bao gian đi.<br><br>”Vương Nghiêu nhìn Phương Hiểu một cái, Phương Hiểu gật đầu.<br><br>Vương Nghiêu nói: “Lữ sư huynh, Tiêu sư tỷ, bên này.<br><br>”Phương Hiểu đứng yên tại chỗ, không biết đang suy nghĩ gì.<br><br>Lữ Thiếu Khanh lại một lần nữa chọn cả bàn đồ ăn.<br><br>Tiêu Y mệt mỏi nằm bò trên bàn, nàng chẳng muốn ăn chút nào.<br><br>Theo lý mà nói, một tháng khổ tu với tu sĩ chẳng đáng là gì.<br><br>Cho dù là một năm cũng sẽ không như vậy.<br><br>Nhưng có Kế Ngôn đích thân tọa trấn, tự mình giám sát khiến áp lực của Tiêu Y càng lớn hơn, khiến Tiêu Y chịu áp lực tinh thần to lớn, cả thể xác và tinh thần đều mệt mỏi.<br><br>“Nhị sư huynh, ta mệt quá.<br><br>”Tiêu Y mềm nhũn nằm bẹp trên bàn, Tiểu Hồng đang ăn từng miếng thức ăn trên cái mâm trước mặt nàng ta.<br><br>“Quen rồi sẽ đỡ thôi, quen rồi sẽ đỡ thôi.<br><br>”Dĩ nhiên Lữ Thiếu Khanh biết vì sao Tiêu Y mệt.<br><br>“Trước kia sư phụ cũng từng suýt sụp đổ, từ từ muội quen rồi sẽ ổn thôi.<br><br>”Tiêu Y nghe đến đó liền ngẩng đầu nhìn Lữ Thiếu Khanh: “Thật không?”Trong mắt nàng ta lộ lên tia lửa hóng chuyện.<br><br>Lữ Thiếu Khanh nói: “Đúng vậy, nếu không muội cho rằng dựa vào cái gì trong vòng mười năm sư phụ có thể từ Kết Đan kỳ đột phá Nguyên Anh kỳ?”“Có một nửa công lao của Đại sư huynh đấy.<br><br>”“Đáng sợ thật!”Tiêu Y tặc lưỡi.<br><br>“Vậy còn huynh? Đại sư huynh đối xử với huynh như vậy không?”Lữ Thiếu Khanh nói: “Không, Nhị sư huynh của muội là kỳ tài nguýt trời, Đại sư huynh trước mặt ta cũng phải trở nên mờ nhạt, sao huynh ấy đủ mặt mũi đốc thúc ta chứ?”Dĩ nhiên Tiêu Y không tin lời này:“Ta chẳng tin.<br> <br><br>”“Tất cả mọi người đều nói thiên phú của Đại sư huynh lợi hại nhất, Nhị sư huynh sao có thể hơn được Đại sư huynh chứ.<br><br>”“Chắc chắn là do huynh lười cực điểm nên Đại sư huynh cũng chẳng làm gì được huynh.<br><br>”Lữ Thiếu Khanh mỉm cười, không nói lời nào.<br><br>Tiêu Y lại ngồi ngay ngắn, ngọn lửa nhiều chuyện trong mắt càng tăng lên.<br><br>“Nhị sư huynh có thể kể ta nghe sư phụ thu nhận huynh và Đại sư huynh làm đồ đệ như thế nào không?”Theo lý mà nói, Kế Ngôn và Lữ Thiếu Khanh là hai người tính cách gần như trái ngược nhau, đáng lẽ không thể nào trở thành sư huynh đệ đồng môn được.<br><br>Nhưng Thiều Thừa lại đồng thời có hai đồ đệ là Kế Ngôn và Lữ Thiếu Khanh.<br><br>Tiêu Y rất tò mò, hai vị sư huynh của mình làm thế nào để bái nhập môn hạ Thiên Ngự Phong, trở thành đồ đệ của Thiều Thừa.<br><br>Lữ Thiếu Khanh nói: “Lúc Đại sư huynh đến Lăng Tiêu Phái bái sư, hắn xuất khẩu cuồng ngôn nói ai thu hắn làm đồ đệ là phúc khí của người đó.<br><br>”“Sau này sẽ dẫn theo sư phụ cùng phi thăng thành tiên.<br><br>”Tiêu Y nghe vậy liền trừng to mắt: “Lúc ấy Đại sư huynh ngông cuồng vậy sao?”“Đúng vậy, nên suýt bị người ta đánh chết.<br><br>”“Còn sư phụ chúng ta ấy à, mặc dù là Phong chủ, thực lực cũng rất bình thường nên không ai muốn bái ông ấy làm sư phụ.<br><br>”“Ông ấy ra tay cứu Đại sư huynh, thừa cơ nói thu hắn làm đồ đệ, bởi vậy hai người bọn họ là ngưu tầm ngưu, mã tầm mã, cùng thông đồng hỗ trợ lẫn nhau.<br><br>”Tiêu Y mắng: “Huynh đang hình dung bằng từ ngữ gì vậy?”“Vậy còn huynh? Huynh bái nhập môn hạ sư phụ như thế nào?”Lữ Thiếu Khanh nói: “Sư phụ nhìn thấy ta kinh động như gặp thiên nhân, cầu xin ta làm đồ đệ ông ấy.<br><br>”“Muội cũng biết, con người ta mềm lòng, không biết từ chối người khác, sư phụ liên tục khẩn cầu như vậy ta đành miễn cưỡng đồng ý! ”.<br><br>"]