["<br>Nàng sẽ chết sao?Khi Tiêu Y thấy mình sắp bị dung nham bao vây, khung cảnh trước mặt đột nhiên thay đổi.Nàng lại xuất hiện trong đại sảnh của Lữ Thiếu Khanh.Nhìn mọi thứ trước mắt, Tiêu Y cảm thấy giống như đã trải qua mấy đời, cảm giác như một giấc mơ.\"Nhị, Nhị sư huynh!\"Tiêu Y nhìn thấy Lữ Thiếu Khanh trước mặt.Lữ Thiếu Khanh ngáp một cái hỏi: \"Sao muội lại ở đây?\"\"Kít tra...\"Tiểu Hồng lại bắt đầu kêu lên ngay phía trên đầu hắn.Sau đó bay lên vai Tiêu Y.Lữ Thiếu Khanh lắc đầu thở dài: \"Người trẻ tuổi, sao muội lại gấp gáp như vậy làm gì? Không thể đợi thêm một chút nữa sao? Cứ nhất định phải xông vào gọi ta dậy sao?\"Tiêu Y còn chưa tỉnh hồn: \"Nhị sư huynh, vừa rồi, vừa rồi là làm sao vậy?\"Lữ Thiếu Khanh không giải thích, nói: \"Sau này đừng tùy tiện vào nhà người khác, đây không phải chuyện đùa đâu.<br><br>May mà muội tới chỗ ta đấy, nếu như muội đột nhập vào phòng Đại sư huynh, có lẽ muội đã bị loạn kiếm đâm chết rồi.\"Nếu như là trước đó, Tiêu Y nhất định sẽ xem thường.Nhưng kinh nghiệm vừa rồi làm nàng không dám nghi ngờ lời nói của Lữ Thiếu Khanh.Tiêu Y ngoan ngoãn gật đầu, trải qua lần này, nàng biết mình sai rồi.Nếu vừa rồi Lữ Thiếu Khanh không xuất hiện kịp thời, nàng nhất định sẽ lành ít dữ nhiều.Đây hẳn là trận pháp hoặc cấm chế do Nhị sư huynh bố trí để ngăn chặn có người đột nhập.Nhìn thấy dáng vẻ chưa tỉnh hồn của Tiêu Y, Lữ Thiếu Khanh vỗ vỗ đầu nàng nói: \"Được rồi, không sao.<br><br>Đừng sợ.\"Sau đó mắng Tiểu Hồng: \"Con chim ngốc nghếch, đi tìm kẹo đi.\"Tiêu Y lập tức bĩu môi phản đối: \"Nhị sư huynh, ta cũng không phải trẻ con.\"\"Ta thấy muội đều sắp khóc rồi, vừa rồi muội không tè ra quần chứ?\"Mặt Tiêu Y đỏ lên: \"Nhị sư huynh, huynh lưu manh.\"Lữ Thiếu Khanh khinh thường: \"Lưu manh? Cho dù là lưu manh, khi đối mặt với một Thái Bình công chúa như muội, cũng sẽ không để ý tới muội đâu, ngoại trừ biến thái.\"\"Hừ!\"Mặt Tiêu Y càng đỏ hơn.Biết mình vừa nói Lữ Thiếu Khanh hơi quá, nàng vội vàng đổi chủ đề: \"Nhị sư huynh, hôm nay huynh nói sẽ đưa ta vào kiếm động mà.\"Lữ Thiếu Khanh nói: \"Tự muội đi vào đi, muội còn nhỏ sao?\"Tiêu Y ngượng ngùng nói: \"Ta, ta sợ.\"Trải nghiệm vào kiếm động ngày hôm đó để lại ấn tượng quá sâu sắc, làm nàng đến giờ nhớ lại mà lòng còn sợ hãi.Lữ Thiếu Khanh khinh thường: \"Còn nói là không phải trẻ con, chỉ vậy mà đã bị dọa sợ rồi sao?\"\"Nhị sư huynh, huynh dẫn ta đi đi, bây giờ huynh phải có trách nhiệm với ta.\"Lữ Thiếu Khanh khịt mũi: \"Hừ, đừng nói những lời gây hiểu lầm như vậy.<br><br> <br>Nhị sư huynh của muội còn chưa có đạo lữ, nếu ta bị lời nói của muội hại, ta sẽ phải đánh chết muội đấy.\"Tiêu Y hừ nói: \"Không phải huynh cũng có quan hệ rất tốt với Đại sư huynh sao? Hai người cứ thẳng thắn sống cùng nhau là được rồi.\"Lục Thiếu Thanh nói với vẻ mặt nghiêm túc: \"Bớt nói hươu nói vượn đi.<br><br>Sư huynh ta và ta bất hòa với nhau, không đội trời chung, cái gì mà quan hệ tốt chứ? Nếu còn nói nhảm nữa, ta sẽ lập tức đánh muội đấy.\"Đối với loại lời này, Tiêu Y hoàn toàn không tin.Nàng cũng không phải kẻ ngốc, nàng đã ở Thiên Ngự Phong hơn hai tháng, vậy mà còn chưa rõ sao?Thiều Thừa, Kế Ngôn và Lữ Thiếu Khanh.Thái độ giữa ba người bọn họ bình thường không tốt lắm, mắng mắng chửi chửi, thậm chí còn rút kiếm về phía nhau.Đặc biệt là Lữ Thiếu Khanh, không có tôn ti, mắng Đại sư huynh Kế Ngôn có bệnh, cũng không nể mặt mũi với sư phụ.Nhưng nàng biết rất rõ rằng đây là biểu hiện cho mối quan hệ sâu sắc giữa ba người.<br><br>Nàng cũng yêu thích bầu không khí này.Ở nơi này không có quy tắc nào, có thể làm bất cứ điều gì nàng muốn, vô cùng tự do.Tiêu Y thấy Lữ Thiếu Khanh không chịu thừa nhận, liền cảm thấy thú vị.\"Nhị sư huynh, nhanh lên, mau đưa ta đến kiếm động.\"Nàng muốn trở nên mạnh mẽ hơn, nhất định phải có tư cách ở lại Thiên Ngự Phong, không làm sư phụ sư huynh mất mặt.<br><br>Để thực sự trở thành một phần của Thiên Ngự Phong.\"Đi thôi, đi thôi...\"\"Nôn nóng là không thể được, từ từ sẽ đến.\" Lữ Thiếu Khanh tiếp tục giáo dục nàng trên đường đi: \"Đừng học Đại sư huynh.<br><br>Đại sư huynh của muội là một tên biến thái, Thiên Ngự Phong chúng ta có một tên biến thái là được rồi.<br><br>Chỉ cần thành thật làm từng bước, giữ một tâm trí bình thường là được.\"Tiêu Y hỏi: \"Nhị sư huynh, huynh thì sao? Huynh nhỏ hơn Đại sư huynh, nhưng thực lực của huynh cũng không thua kém gì Đại sư huynh.\"Lữ Thiếu Khanh ngẩng đầu lên, hắn tự hào nói: \"Đừng so với ta.<br><br><br>Người với người là không thể so sánh.\"Nhìn thấy dáng vẻ của Lữ Thiếu Khanh, Tiêu Y nhăn mũi: \"Huynh có thể làm được, nhưng vì sao ta lại không làm được?\"Lữ Thiếu Khanh nói: \"Ta là thiên tài.\"Đối với Lữ Thiếu Khanh, đây chỉ là một lời tinh tướng.Nhưng đối với Tiểu Y, đây là sự thật.Nàng thừa nhận, Lữ Thiếu Khanh quả nhiên là một thiên tài.Không phải thiên tài mới có thể đánh Kế Ngôn thành như vậy sao?Theo cái nhìn của Tiêu Y, Kế Ngôn có thể đánh bay Lữ Thiếu Khanh là vì cảnh giới của huynh ấy cao hơn Lữ Thiếu Khanh.Nếu như cùng một cảnh giới, hai người đánh nhau, ai thua, ai thắng cũng chưa chắc chắn.Tiêu Y ngâm nga: \"Hai huynh đều là thiên tài, ta không phải thiên tài, cho nên ta lại càng phải cố gắng hơn.\"Lữ Thiếu Khanh nói: \"Đương nhiên cần nỗ lực, nhưng chúng ta cũng không được vội vàng.<br><br>Dù sao cho dù muội có cố gắng đến đâu thì không không đuổi kịp, chi bằng cứ để nó từ từ đến.\"Tiêu Y không nói nên lời: \"Nhị sư huynh, huynh đang cổ vũ hay là đả kích ta vậy?\"\"Ta ăn ngay nói thật thôi mà...\"...\"Đây là Thiên Ngự Phong sao?\"Phong chủ Xích Nguyệt Phong nói với vài người phía sau: \"Đúng vậy, đây chính Thiên Ngự Phong, mọi người đừng đột nhập hay gây phiền phức gì.\"\"Vâng.\"\"Tiêu Sấm thúc thúc không biết Tiêu Y muội muội ở đâu sao?\"Một thiếu nữ trẻ trạc tuổi Tiêu Y lớn tiếng hỏi.Tiêu Sấm lạnh lùng liếc mắt nhìn nàng ta, nói: \"Tiêu Quần, đừng tưởng rằng ngươi là tôn nữ của Đại trưởng lão thì có thể không cần kiêng nể gì cả.<br><br>Tiêu Y bây giờ không chỉ đơn giản là tiểu thư của Tiêu gia nữa, nàng còn là đệ tử thân truyền của Thiên Ngự Phong, còn là người của Lăng Tiêu Phái.<br><br>Ta biết ngươi có mâu thuẫn với nàng, nhưng ta cảnh cáo ngươi, đừng gây sự ở chỗ này.<br><br> <br>Nếu xảy ra chuyện gì, ta sẽ không bảo vệ ngươi đâu.\"Thiếu nữ tên Tiêu Quần bị Tiêu Sấm cảnh cáo, vội vàng cúi đầu xuống: \"Tiêu Sấm thúc thúc dạy phải.\"Tiêu Sấm hừ một tiếng, không nói tiếp.Hắn nói: \"Lần này ngươi tới đây là để thay mặt Tiêu gia chúc mừng Kế Ngôn sư điệt, không được đánh mất lễ tiết.\"Sau đó, ông nói với một người trẻ tuổi khác: \"Bác Viễn, ngươi đi theo ta.\"\"Những người khác đợi ở đây, đừng đi loạn xung quanh.\"Nói xong, ông rời đi cùng sứ giả của gia chủ là Tiêu Bác Viễn.Vẻ mặt Tiêu Quần đầy bất mãn: \"Hừ, ta cũng muốn gặp Kế Ngôn công tử.<br><br>Chết tiệt, sao không mang ta đi cùng chứ?\"Ngay lập tức có một người bên cạnh nàng ta nói: \"Ta e là Phó gia chủ cố ý làm như vậy.<br><br>Dù sao ông ta cũng là thân thúc thúc của Tiêu Y...\".<br><br>"]