["<br>Trương Bách Đào vừa gặp mặt đã làm đại lễ như vậy, khiến Nhiếp Đông Lưu cực kỳ bất ngờ.Những người như Trương Bách Đào, xuất thân đệ tử nội môn của đại phái, tuổi còn trẻ đã đạt tới Tiên Thiên cảnh, ai nấy đều cực kỳ kiêu ngạo.Kết quả là Trương Bách Đào vừa tới đã làm đại lễ với mình như thế, thậm chí nói rõ muốn làm tùy tùng, rõ ràng việc hắn muốn nhờ không phải việc nhỏ, cho nên Nhiếp Đông Lưu cũng không lỗ m ãng đáp ứng ngay.Hắn giơ tay ra đỡ, một luồng lực lượng nhu hòa truyền vào cơ thể Trương Bách Đào, khiến Trương Bách Đào đứng dậy.<br><br>Điều này khiến Trương Bách Đào âm thầm kinh ngạc, vị thiếu trang chủ Tụ Nghĩa Trang này e rằng đã đột phá đến Nội Cương cảnh trong Ngự Khí Ngũ Trọng!Luyện Thể Tam Cảnh cùng Ngự Khí Ngũ Trọng là một đường ranh giới, võ đạo đạt tới cảnh giới Ngự Khí Ngũ Trọng bất luận đặt ở đâu cũng được coi là cao thủ, nhưng giờ Nhiếp Đông Lưu này mới khoảng hai mươi tuổi, thậm chí còn nhỏ hơn Trương Bách Đào hắn vài tuổi.Nhiếp Đông Lưu vỗ vỗ lên bả vai Trương Bách Đào nói: “Sao phải nói tùy tùng với không tùy tùng gì, bên cạnh Nhiếp Đông Lưu ta không có thủ hạ, chỉ có huynh đệ.Ta cùng Trương huynh mặc dù gặp nhau không lâu nhưng mới quen đã thân.<br><br>Trương huynh có khó khăn gì xin cứ nói thẳng là được, nếu giúp được chắc chắn ta sẽ không từ chối!”Nhiếp Đông Lưu nói một hồi vẫn không đề cập rốt cuộc có đáp ứng hay không, nhưng Trương Bách Đào lại cực kỳ cảm động.<br><br>Hắn thấy Nhiếp Đông Lưu đối xử như vậy với một người không mấy quen thuộc đã là rất tốt rồi, cho nên Trương Bách Đào cũng thống khoái thuật lại mọi chuyện cho Nhiếp Đông Lưu.Cuối cùng Trương Bách Đào kết lại với giọng đầy hận ý: “Thù giết cha không đội trời chung! Tên Sở Hưu kia diệt Trương gia ta, nếu ta không giết hắn báo thù, vậy tu luyện một thân võ nghệ này còn nghĩa lý gì nữa?”Nhiếp Đông Lưu nhíu mày, một mình diệt một thế gia nhỏ có võ giả Tiên Thiên? Cùng là võ giả Tiên Thiên, trên giang hồ không ít người làm được chuyện này, thậm chí Nhiếp Đông Lưu hắn cũng không dễ có thể dễ dàng làm được.Những người làm được như vậy cũng tuyệt đối không nhiều, đặc biệt là đối phương còn trẻ tuổi như vậy, điều này cũng khiến Nhiếp Đông Lưu hơi do dự.Nhiếp Đông Lưu suy nghĩ một hồi rồi nói với Trương Bách Đào: “Trương huynh yên tâm, ta sẽ giúp chuyện này.<br><br> <br>Có điều giờ Trương huynh cũng thấy tình hình của Tụ Nghĩa Trang chúg ta rồi đó.<br><br>Nơi này nhiều việc quá, cho nên mong Trương huynh tạm thời ở lại đây một đêm, mai ta sẽ cho Trương huynh một câu trả lời chắc chắn.<br><br>Trương huynh thấy sao?”Trương Bách Đào cũng không phải loại người không biết tốt xấu, nghe vậy cũng vội vàng đáp ứng.Sau khi đuổi Trương Bách Đào đi, Nhiếp Đông Lưu lập tức phái người điều tra tin tức về vụ diệt môn Trương gia ở Sơn Dương Phủ.Tụ Nghĩa Trang thân là địa đầu xà tại Bắc Yên, trong khu vực Bắc Yên năng lực tình báo của Tụ Nghĩa Trang thậm chí còn mạnh hơn so với Phong Mãn Lâu.<br><br>Những võ giả qua lại Tụ Nghĩa Trang đều có thể mang tới cho họ rất nhiều tin tức.Cho nên chỉ trong chốc lát, thủ hạ tâm phúc của Nhiếp Đông Lưu đã đem tình báo giao tới cho Nhiếp Đông Lưu, bên trong có rất nhiều tin tức về vụ diệt môn của Trương gia tại Sơn Dương Phủ, vô cùng tỉ mỉ, trong đó thậm chí còn có cả tin tức mà Phong Mãn Lâu điều tra được.Cùng là một trong Nhân Hòa Lục Bang, tổng bộ của Phong Mãn Lâu mặc dù không tại Bắc Yên, nhưng tại Bắc Yên cũng có phân đà của Phong Mãn Lâu, dù sao cũng phải nể mặt Tụ Nghĩa Trang một chút!Nhiếp Đông Lưu gõ gõ trang giấy trên tay, thản nhiên nói: “Lòng tham không đáy, lão hồ ly Trương gia cũng thật là, cả ngày đánh nhạn cuối cùng lại bị nhạn mổ mắt.<br><br> <br>Xem tin này rõ ràng là bên phía Trương gia ra tay trước, kết quả lại bị người ta giết người lại.Võ giả xuất thân kém cỏi đúng là ánh mắt cũng kém cỏi, suốt ngày quanh quẩn ở nơi quê mùa như Sơn Dương Phủ thành ra ếch ngồi đáy giếng, hắn tưởng tất cả võ giả Tiên Thiên trong thiên hạ đều có thực lực tương đương với hắn à?”Đệ tử Tụ Nghĩa Trang bên cạnh hỏi: “Vậy ý thiếu trang chủ là Tụ Nghĩa Trang chúng ta không quản chuyện của Trương Bách Đào kia à?”Nhiếp Đông Lưu thản nhiên nói: “Tụ Nghĩa Trang đương nhiên không thể quản rồi, bọn họ tưởng Tụ Nghĩa Trang chúng ta chuyên tới chùi đít cho bọn họ hay sao? Tự mình không có năng lực giết người thì nhờ Tụ Nghĩa Trang chúng ta giết hộ? Rõ là nực cười! Hơn nữa nếu xen vào việc này, ngày sau những người khác cũng tới nhờ chúng ta thì sao?Giang hồ báo thù là chuyện không có đạo lý nhất, Trương gia muốn cướp tiền tài của Sở Hưu, còn Sở Hưu kia cũng chẳng nể mặt, ra tay rất nặng diệt cả hai cha con Trương gia, ai đúng ai sai?”Đệ tử Tụ Nghĩa Trang gật đầu nói: “Vậy chúng ta đuổi Trương Bách Đào này đi là được, dù sao đối phương cũng chỉ là một đệ tử nội môn của Ba Sơn Kiếm Phái mà thôi, hơn nữa Ba Sơn Kiếm Phái cách xa Bắc Yên như vậy, chúng ta cũng không có giao hảo gì với Ba Sơn Kiếm Phái.”Nhiếp Đông Lưu lắc đầu nói: “Ngươi nói vậy là sai rồi, Tụ Nghĩa Trang chúng ta phát triển tới bây giờ chính là dựa vào thanh danh và quan hệ, bất kể giờ có hữu dụng hay không, nhưng quan hệ sớm muộn gì cũng hữu dụng.Không thể dùng danh nghĩa Tụ Nghĩa Trang chúng ta giúp Trương Bách Đào, nhưng lại có thể dùng danh nghĩa Nhiếp Đông Lưu ta giúp hắn.<br><br>Đi nói cho Trương Bách Đào, bảo hắn tối nay chuẩn bị dự tiệc, ta giới thiệu cho hắn vài người bằng hữu.”Đêm xuống, Trương Bách Đào tới dự tiệc, lòng còn thấp thỏm không biết liệu Nhiếp Đông Lưu có chịu giúp hay không.Có điều đến lúc ngồi trên bàn tiệc, người tới dự tiệc ngoại trừ Nhiếp Đông Lưu lại còn ba võ giả Tiên Thiên, tuổi tác đều không nhỏ, xem ra đều khoảng ba mươi đến bốn mươi tuổi.Nhiếp Đông Lưu giới thiệu cho ba người kia: “Vị này chính là Trương Bách Đào, đệ tử thân truyền của Bi Thu Phú - Sầm Phu Tử trưởng lão Ba Sơn Kiếm Phái.”Sau đó hắn lại nói với Trương Bách Đào: “Ba vị này là Đoạt Mệnh SOng Thương - Trương Dư, Hàn Sơn Kiếm - Lý Thanh Phong, tổng tiêu đầu Phúc Uy Tiêu Cục - Lưu Nguyên Hải.”Hai bên ngồi xuống, mời nhau vài chén rượu, lúc này Nhiếp Đông Lưu mới nói với ba người kia: “Lần này ta giới thiệu Trương huynh cho ba vị, thật ra là do giờ Trương huynh đang gặp chuyện khó, cần nhờ Tụ Nghĩa Trang ta giúp.<br><br>Nhưng gần đây Tụ Nghĩa Trang chúng ta có quá nhiều việc, không thoát thân nổi, cho nên chẳng hay ba vị có thời gian hỗ trợ hay không?”Nói xong Nhiếp Đông Lưu thuật lại mọi chuyện cho ba người bọn họ, đương nhiên chỉ nói chuyện này là thành giang hồ báo thù chứ không kể rõ những chi tiết mình biết.Ba người Trương Dư liếc mắt nhìn nhau, đều nhíu mày, không trực tiếp đáp ứng.Bốn người liên thủ giết một Tiên Thiên, nhìn thì không khó, nhưng nếu bản thân Trương Bách Đào nắm chắc, hắn đã chẳng tới nhờ Tụ Nghĩa Trang giúp đỡ.<br><br>Điều này chứng tỏ việc này khá khó giải quyết.<br><br><br>Ngay chính Trương Bách Đào đều không nắm chắc, bọn họ xuất thủ cũng được, nhưng nếu thật sự xảy ra chuyện gì bất ngờ, vậy lại thành lỗ to rồi.Trương Bách Đào thấy vậy, hai mắt đỏ bừng chắp tay với ba người kia nói: “Nếu ba vị đáp ứng giúp ta chuyện này ta sẽ nhớ kỹ ân tình của ba vị.<br><br>hơn nữa ta là đệ tử nội môn của Ba Sơn Kiếm Phái, cũng tiết kiệm được chút tài nguyên tu luyện, sau này xin lấy ra làm quà cảm ơn ba vị!”Nghe xong lời này, ánh mắt ba người mới sáng lên, liếc mắt nhìn nhau, âm thầm gật nhẹ đầu.<br><br>Tài nguyên tu luyện mà Ba Sơn Kiếm Phái trong Thất Tông Bát Phái phát xuống, không cần nghĩ cũng biết là tinh phẩm.Tổng tiêu đầu Phúc Uy Tiêu Cục - Lưu Nguyên Phúc tuổi tác lớn nhất trong ba người, hắn vuốt râu đứng lên nói: “Nếu Trương thiếu hiệp đã nói vậy, chúng ta cũng không từ chối.<br><br>Phúc Uy Tiêu Cục chúng ta chuyên áp tiêu tại Lâm Trung Quận, chỉ cần Sở Hưu kia không rời khỏi Lâm Trung Quận, ta chắc chắn sẽ tìm ra hắn!”Nhiếp Đông Lưu ở bên cạnh nhếch mép thành một nụ cười, giờ phần việc của hắn đã xong.Nếu Trương Bách Đào giết được Sở Hưu, sau chuyện này chắc chắn hắn không cảm ơn ba người Lưu Nguyên Hải chỉ đồng ý giúp hắn vì điều kiện, mà sẽ cảm tạ Nhiếp Đông Lưu.Về phần ba người Lưu Nguyên Hải, vốn Nhiếp Đông Lưu cố ý gọi bọn họ tới là để đuổi đi, hay nói rõ hơn là tận dụng.Ba người này bình thường không dám giết những kể cùng hung cực ác chân chính đem đến Tụ Nghĩa Trang đổi lấy tiền thưởng, chỉ dám ra tay với hạng trộm cắp móc túi vặt vãnh, muốn đục nước béo cò ở Tụ Nghĩa Trang, đã sớm khiến Nhiếp Đông Lưu bất mãn.Có điều ba người bọn họ cũng có chút danh khí trong mấy quận quanh đây, cũng quen không ít người.<br><br>Vì thanh danh của Tụ Nghĩa Trang, Nhiếp Đông Lưu cũng không tiện đuổi người, giờ vừa hay tìm được cơ hội tạm thời đá đít cả ba đi.Đệ tử Tụ Nghĩa Trang bên cạnh thấy cảnh này, ánh mắt không khỏi lộ vẻ sùng kính.Thiếu trang chủ quả nhiên là thiếu trang chủ, chỉ một bữa cơm đã khiến hai nhóm người vừa lòng thỏa ý, lại giải quyết cả hai vấn đề.Ngay lúc đám người Trương Bách Đào bắt đầu hành động, muốn tìm Sở Hưu báo thù, y lại đang trên đường tới Lữ Dương Sơn.Lữ Dương Sơn chỉ là một ngọn núi hoang bình thường trong Lâm Trung Quận, không phải nơi tốt lành gì, cho nên không có môn phái võ lâm.Dưới chân Lữ Dương Sơn chỉ có một trấn nhỏ bình thường tên là Lữ Dương, không nằm trên đường lớn nên cũng ít khi có võ giả lui tới.Nhưng lúc này Lữ Dương Trấn lại cực kỳ náo nhiệt, không ít võ giả cấp thấp qua lại nơi này.<br> <br><br>Nguyên nhân là do vài ngày trước có người thấy có ánh sáng xanh lục phủ khắp bầu trời Lữ Dương Sơn, nghi ngờ nơi đây có bảo vật xuất thế.<br><br>Kết quả dò xét một hồi lại không tìm thấy thứ gì.Nhưng cho dù như vậy vẫn có không ít võ giả cấp thấp tới đây tham gia náo nhiệt.<br><br>Vạn nhất có di tích thượng cổ xuất thế, cho dù bọn họ không ăn được thịt cũng có thể uống chút nước canh.Sở Hưu sau khi tới Lữ Dương Trấn bèn tìm một khách sạn ở tạm, thậm chí không lên núi.Lữ Dương Sơn quả thật có bảo vật xuất thế, nhưng bảo vật này giờ vẫn đang bị nhốt trong di tích, phải đợi đến lúc trận pháp hoàn toàn bài trừ mới hoàn toàn lộ ra.<br><br>Giờ có lên núi cũng vô dụng, chờ đến đúng lúc, trận pháp do thời gian quá dài mà mất đi hiệu lực, di tích đương nhiên cũng xuất hiện.Cho nên thời gian này, Sở Hưu vẫn ở trong phòng tập trung tu luyện, chi ra ngoài lúc ăn cơm thuận tiện hít thở không khí.<br><br>"]