["<br>Cảnh tượng trước mắt khiến Trương Bách Đào không dám suy nghĩ sâu thêm, hắn kéo một tộc nhân, hai mắt đỏ ngầu, quát lớn: “Rốt cuộc có chuyện gì?”Tộc nhân kia bị Trương Bách Đào quát như vậy, giật mình nói năng lộn xộn: “Gia chủ cùng nhị công tử đều đã chết! Trận chiến đó chết rất nhiều người, môn khách Ngưng Huyết cảnh đều đã chết, tinh nhuệ của Trương gia cũng chết rất nhiều!”Nghe câu này, Trương Bách Đào không dám tin hét lớn: “Phụ thân và đệ đệ sao lại chết? Rốt cuộc có chuyện gì xảy ra? Ai đã ra tay?”Tộc nhân kia vẫn không nói gì, Đào Tông Vọng cùng người của các thế lực lớn tại Sơn Dương Phủ đều đã tới.Sau khi biết Trương Bách Đào trở về, bọn họ cũng không dám làm gì quá đáng, lập tức trả lại những sản nghiệp của Trương gia.<br><br>Có điều chỗ tiền vàng bảo vật đều đã bị họ chia cắt, giờ muốn trả lại cũng chẳng thống kê nổi, chỉ có thể tạm thời bỏ qua, tối thiểu bên ngoài cũng đỡ khó nhìn.Trương Bách Đào đột nhiên quay đầu lại cầm thanh cổ kiếm bằng đồng xanh trong tay, hai mắt đỏ bừng, lạnh giọng nói: “Chư vị, ta muốn một lời giải thích! Rốt cuộc Trương gia ta xảy ra chuyện gì?”Theo Trương Bách Đào, với thực lực của Trương gia tại Sơn Dương Phủ, chỉ có gia tộc mấy người bọn họ có khả năng diệt trừ Trương gia.Đào Tông Vọng vội vàng cười khổ nói: “Trương công tử bình tĩnh một chút nào.<br><br>Chuyện Trương gia bị diệt môn thật sự không liên quan tới chúng ta.”Nói xong, Đào Tông Vọng thuật lại mọi chuyện cho Trương Bách Đào.<br><br>Đương nhiên hắn không nói chuyện sau đó mấy gia tộc bọn họ chia cắt sản nghiệp của Trương gia.Đào Tông Vọng giang tay ra, sắc mặt bất dắc dĩ nói: “Trương công tử, Trương gia cũng là một thành viên của Sơn Dương Phủ chúng ta.<br><br>Trương gia bị diệt, chúng ta cũng muốn giữ hung thủ lại.<br> <br><br>Nhưng Sở Hưu này có thể giết cả lệnh tôn, ta đã giao thủ với hắn một chiêu, thực lực của hắn quả thật rất mạnh, khiến chúng ta không dám manh động.<br><br>Cho nên cuối cùng để hắn trốn mất.”“SỞ HƯU!”Trương Bách Đào nghiến răng nghiến lợi phun ra hai chữ này, mọi người xung quanh thậm chí nghe được tiếng hắn nghiến răng ken két, có thể thấy giờ Trương Bách Đào đã hận Sở Hưu tới mức nào.Đúng lúc này Trương Bách Đào lại trực tiếp chém kiếm tới, mũi kiếm như ánh điện mang theo khí thế như lôi đình vạn quân chém về phía một võ giả trung niên trong đám Đào Tông Vọng.Ba Sơn Dạ Vũ, Tử Điện Lôi Đình!Bát Tự Kiếm Quyết của Ba Sơn Kiếm Phái diễn hóa thành tám môn kiếm pháp cường đại, giờ Trương Bách Đào đang thi triển Tử Điện Thanh Quang Kiếm, nhanh chóng như sấm, hỏa hầu đã đạt tới tiểu thành.Không ai ngờ nổi Trương Bách Đào lại đột nhiên xuât thủ như vậy, chỉ có Đào Tông Vọng vội vàng nâng thanh Trảm Mã Đao trong tay lên, thanh trường đao nặng nề ngăn trước người Trương Bách Đào, nhưng cũng bị một kiếm này của y chém cho hai tay run bần bật, sắc mặt không khỏi kinh ngạc.Trong truyền thuyết, nếu tu luyện Tử Điện Thanh Quang Quang Kiếm của Ba Sơn Kiếm Phái tới mức cực hạn, thi triển trong đêm mưa có thể tiếp dẫn uy lực của thiên lôi tử điện.<br><br>Trước đây hắn còn không tin, giờ cũng tin tưởng đôi chút.“Trương công tử! Bên chúng ta đã nói rồi, chuyện của Trương gia thật sự không liên quan tới chúng ta.<br><br>Chẳng lẽ ngươi định giận chó đánh mèo, đổ hết lên đầu thế lực võ lâm Sơn Dương Phủ chúng ta hay sao?” Đào Tông Vọng thần sắc bất mãn nói.Ba Sơn Kiếm Phái có mạnh hơn nữa cũng là ở Tây Sở, còn đây là Bắc Yên!Trương Bách Đào chỉ vào người trung niên kia, căm hận nói: “Chính vì con tiện nhân Lâm Tâm Du kia nên Trương gia ta mới chọc phải tên Sở Hưu kia.<br><br> <br>Lúc trước ta đã nói với đệ đệ rồi, con ả đó tâm địa quá nặng, cưới nó về Trương gia ta sẽ chẳng yên ổn nổi.<br><br>Giờ thì rõ rồi, chính vì con tiện nhận đó nên Trương gia ra ta mới gặp tai họa lớn như vậy!”Người trung niên đó chính là phụ thân của Lâm Tâm Du, gia chủ Lâm gia.Lúc này hắn cũng khóc không ra nước mắt, nếu không phải Trương Bách Thần suốt ngày dây dưa với Lâm Tâm Du, mọi chuyên đâu đến nước này?Đào Tông Vọng liếc mắt ra hiệu với gia chủ Lâm Gia, ý bảo hắn mau đi đi.Giờ Trương Bách Đào đã bị lửa giận công tâm, đừng nói chuyện này có chút dính dáng tới con gái ngươi, cho dù thật sự không liên quan đi nữa, Trương Bách Đào giờ rõ ràng đang chuẩn bị tìm người trút giận.Gia chủ Lâm gia hoảng hốt bỏ trốn, Đào Tông Vọng lắc đầu nói với Trương Bách Đào: “Trương công tử, ngươi có giết hắn cũng vô dụng.<br><br>Người chết không thể sống lại.<br><br>Có ngươi, Trương gia cũng vẫn còn, về sau Trương gia của Sơn Dương Phủ vẫn phải nhờ ngươi chống đỡ.<br><br>Nghỉ ngơi chút đi.”Trương Bách Thần đột nhiên ngẩng đầu lên, hai mắt trợn trùng đỏ rực, gương mặt vốn anh tuấn đã vặn vẹo không còn hình thù gì: “Thù giết cha, hận diệt tộc, ngươi bảo ta nghỉ thế nào?Đào gia chủ, ta từ bỏ sản nghiệp Trương gia, ta chỉ muốn biết thực lực và hướng đi của tên Sở Hưu kia!”Trương Bách Đào không phải tên đệ đệ ngu ngốc của mình, liên tưởng tới thần sắc hoảng hốt của tên Đào Tông Vọng- Đào gia kia, hắn cũng rõ sau khi Trương gia bị hủy diệt đám người này đã làm những gì.Có điều tất cả những điều đó hắn đều không thèm để ý.<br><br><br>Phụ thân đã chết, đệ đệ cũng đã chết.<br><br>Giờ Trương gia còn lại liệu có nghĩa lý gì? Chấp niệm duy nhất trong lòng hắn hiện tại chỉ còn có báo thù!Đào Tông Vọng suy nghĩ một hồi rồi lắc đầu khó nhọc: “Trương công tử, đại thù như vậy đương nhiên phải báo.<br><br>Nhưng ta hy vọng ngươi có thể suy nghĩ thận trọng một chút.Tên Sở Hưu kia thực lực thâm sâu khó lường, ta từng giao thủ một chiêu với hắn, mặc dù bên ngoài là thế lực ngang nhau, nhưng nếu thật sự đấu với nhau, phần thắng của ta không lớn.Về phần hắn đi đâu, chúng ta cũng không rõ.<br><br>Thủ hạ dưới tay chúng ta chỉ thấy hắn đi về phía Lữ Dương Sơn, đó không phải phạm vi thế lực của Sơn Dương Phủ chúng ta, hơn nữa chúng ta cũng không dám lại gần.”Trương Bách Đào thất thần lạc phách, phất phất tay để đám người giải tán.Giờ hắn chỉ muốn báo thù, nhưng kết quả ngay kẻ thù ở đâu cũng không biết.<br><br>Hơn nữa cho dù tìm được đi nữa, có giết được đối phương không cũng không rõ.Thân là người của Sơn Dương Phủ, mặc dù Trương Bách Đào đã nhiều năm không trở lại nhưng hắn cũng biết thực lực của Đào Tông Vọng.<br><br> <br>Có thể khiến cả Đào Tông Vọng còn không nắm chắc thắng được, đổi lại là hắn khả năng cũng chẳng cao hơn là bao.Bắc Yên không phải Ba Thục, nếu tại Ba Thục hắn có thể tới cầu xin sư phụ của mình, để sư phụ lấy danh nghĩa Ba Sơn Kiếm Phái phát động lực lượng đi tìm người, Sở Hưu kia chẳng thể trốn thoát.Nhưng nơi này là Bắc Yên, Trương gia bọn họ đặt ở Sơn Dương Phủ này còn có chút danh tiếng, phóng mắt ra toàn Lâm Trung Quận cùng lắm là hạng trung lưu, còn đưa mắt ra toàn bộ Bắc Yên, chút thực lực đó của Trương gia chỉ có thể nói là bất nhập lưu mà thôi.Trương Bách Đào nhìn thanh cổ kiếm trong tay mình, giờ hắn có thể lựa chọn trở về Ba Sơn Kiếm Phái bế quan tu hành, chờ tới khi thực lực đại tiến mới trở lại báo thù.Hoăc có thể hao tâm tổn trí luồn luồn cúi cúi, khiến địa vị của mình trong Ba Sơn Kiếm Phái tiến thêm một bước, Sau đó mượn lực lượng của Ba Sơn Kiếm Phái báo thù.Nhưng hai con đường này đều cần thời gian!Di thể phụ thân và đệ đệ còn chưa lạnh, hắn lấy đâu ra tâm tư tu luyện hay luồn cúi?Đột nhiên Trương Bách Đào như nghĩ ra điều gì.<br><br>Tại Bắc Yên dường như hắn còn biết một người, mặc dù không tính là quen thuộc nhưng chỉ cần nhờ thế lực phía sau người này dù chỉ một chút xíu thôi cũng đủ giúp hắn báo thù!Người này chính là thiếu trang chủ của Tụ Nghĩa Trang trong Lục Đại Bang Phái, Lăng Vân Bố Vũ - Nhiếp Đông Lưu!Trong giang hồ có vô số thế lực lớn lớn nhỏ nhỏ, bài ca dao của Phong Mãn Lâu có câu ‘lục bang tụ nhân hòa’ chính là chỉ Lục Đại Bang Phái, cho nên Lục Đại Bang Phái còn được gọi là Nhân Hòa Lục bang, không chiếm thiên thời, không có địa lợi, am hiểu duy nhất chính là nhân hòa.Mặc dù Lục Đại Bang Phái đều xuất thân dân gian, nhưng lại có rất nhiều môn hạ đệ tử, mặc dù cũng nhiều kẻ tư chất bình thường, có điều mỗi thời đại đều có một số kẻ kinh tài tuyệt diễm, có thể chống đỡ toàn bộ bang phái.Tổ chứng tình báo lớn nhất trên giang hồ Phong Mãn Lâu cũng là một trong Nhân Hòa Lục Bang, nếu không có đủ nhân lực, một tổ chức tình báo lớn như vậy cũng khó mà vận hành nổi.Đương nhiên Phong Mãn Lâu cũng khá thức thời, không xếp bản thân quá cao trong bài ca dao giang hồ này, dù sao xét theo vũ lực, Phong Mãn Lâu chỉ có thể xếp chót trong Nhân Hòa Lục Bang.Thực lực Tụ Nghĩa Trang trong Nhân Hòa Lục Bang chỉ thuộc tầm giữa, nhưng thanh danh lại là cao nhất.Ngày trước Tụ Nghĩa Trang chỉ là một miếu hoang, hơn ba mươi năm trước trên giang hồ có năm vị cao thủ trẻ tuổi kết nghĩa tại đây, thề trừ gian diệt ác, tru sát tà ma.Mười năm sau, năm vị cao thủ trẻ tuổi này đã gây dựng được uy danh rất lớn trên giang hồ, liên thủ gi ết chết kiêu hùng của Ma Đạo, Kỳ Sơn Lão Ma - Tư Phông Phóng, cuối cùng dương danh thiên hạ.Hai mươi năm sau, miếu hoang nhỏ ngày trước đã trở thành Tụ Nghĩa Trang thanh danh vang dội trên chốn giang hồ.<br><br>Một số người giang hồ xuất thân thảo mãng ngưỡng mộ nghĩa khí năm người của Tụ Nghĩa Trang, nối nhau tìm tới.Ba mươi năm sau, Tụ Nghĩa Trang đã trở thành đại phái chính đạo, một trong Nhân Hòa Lục Bang, trong trang có hơn vạn võ giả.<br><br>Còn có vô số người giang hồ thảo mãng ngưỡng một Tụ Nghĩa Trang lần lượt tới xin bái kiến, Tụ Nghĩa Trang cũng lần lượt tiếp đãi.Thậm chí Tụ Nghĩa Trang còn có quy củ, chỉ cần người tới xin bái kiến cầm một số thủ cấp những tên hung tặc trên chốn giang hồ đến đây sẽ nhận được vàng bạc trao thưởng của Tụ Nghĩa Trang, thậm chí được tặng cả tài nguyên tu luyện, ai tới cũng không từ chối.<br><br>Hành động đó càng khiến Tụ Nghĩa Trang dương danh giang hồ, được võ lâm chính đạo tán thưởngChỉ tiếc năm vị cao thủ trẻ tuổi của Tụ Nghĩa Trang ngày trước đã vì đủ những chuyện bất ngờ mà mất đi bốn, chỉ còn một người duy nhất còn sống cũng là trang chủ Tụ Nghĩa Trang, cao thủ chính đạo nổi danh giang hồ, Phúc Thủ Phiên Vân - Nhiếp Nhân Long!.<br><br>"]