["<br>Thanh Long hội!Sát thủ của Thanh Long Hội!Người trong giang hồ có rất nhiều kiêng kỵ, tỷ như bình thường mang theo binh khí nhưng khi tế tổ không thể mang binh khí, nếu không sẽ là điềm xấu vân vân.Có điều có xấu hơn nữa chẳng lẽ còn xấu hơn gặp sát thủ Thanh Long Hội ngay trong nghi lễ rửa tay chậu vàng?Mọi người xung quanh đều nhìn về phía Diêu Nam Khiêm.<br><br>Thật ra bọn họ cũng đang khó hiểu, thanh danh Diêu lão gia tử tại Thu Lĩnh Quận thậm chí tại toàn võ lâm Yến Đông đều rất không tệ, bằng không nghi thức hôm nay đã không có nhiều người tham gia tới vậy.<br><br>Nếu đổi thành hạng vô danh, người ta cần gì quan tâm ngươi rửa tay chậu vàng hay chậu bạc?Hơn nữa mặc dù sát thủ Thanh Long Hội là mạnh nhất trong giới sát thủ, nhưng giá cả cũng là cao nhất.<br><br>Mà trước mắt Thanh Long Hội xuất động bao nhiêu sát thủ?Có một số người hiểu biết đôi chút về phân đà Thiên Tội đã đếm qua, trong đó có kẻ thanh danh vang dội nhất đứng hẳn trên Long Hổ Bảng, Huyết Ma - Sở Hưu.Còn cả hai ngươi hung danh hiển hách trước khi Sở Hưu gia nhập phân đà Thiên Tội, Tàn Kiếm Nhạn Bất Quy và Đường Nha.Thêm vào Quỷ Thủ Vương, Hỏa Nô và Lang Vương, ba người này mặc dù không nổi danh nhưng đều có ấn ký trên mặt nạ của mình chứng tỏ là sát thủ tinh anh của Thanh Long Hội.<br><br>Điều này bọn họ cũng biết.Ngoại trừ những người này còn có gần trăm sát thủ Thanh Long Hội, trận thế lớn như vậy sợ là đã điều động toàn bộ phân đà Thiên Tội của Thanh Long Hội!Người phía dưới sắc mặt bất đồng, đám người Lộ Du đều lộ vẻ xem trò hay.<br><br> <br>Đặc biệt là Lộ Du, hắn trực tiếp lấy ra một quyển sách và một cây bút mảnh, hưng phấn ghi ghi chép chép gì đó.Hôm nay quả thật hắn chỉ tới đây tham gia buổi lễ, không ngờ lại vô duyên vô cớ kiếm được một tin lớn.Tâm trạng những người khác cũng tương tự Lộ Du, cho dù trong số bọn họ có vài người kính trọng cách làm người của Diêu Nam Khiêm nhưng lúc này nào ai dám nhảy ra gìn giữ công bằng gì đó.Lúc này giữa trường, người bình thường đối mặt với tình huống này chắc đã sợ vỡ mặt bất quá Diêu Nam Khiêm cũng coi như người từng trải nhiều sóng gió.<br><br>Đối mặt với một đám sát thủ Thanh Long Hội như vậy, hắn vẫn rất bình tĩnh.“Thanh Long Hội mặc dù là tổ chức sát thủ nhưng cũng là tông môn giang hồ, cũng phải làm theo quy củ chứ?Lão phu đã quyết định sẽ rửa tay chậu vàng, rời khỏi giang hồ, chư vị sao còn dồn ép không tha?”Sở Hưu cười lạnh hai tiếng nói: “Hôm nay vì sao Thanh Long Hội chúng ta lại xuất hiện ở đây, Diêu lão gia tử chẳng lẽ không nghĩ ra sao?Muốn rời khỏi giang hồ, vậy thì tốt, kết thúc mọi ân oán trong dĩ vãng đương nhiên sẽ yên yên ổn ổn rời khỏi giang hồ.Thanh Long Hội ta hôm nay tới đây chính là giúp ngươi chấm dứt oán.<br><br>Tiếp được cục diện này mà không chết, đến lúc đó ngươi muốn dùng chậu gì rửa tay Thanh Long Hội ta cũng chẳng quản.”Đúng lúc này thiền sư Hằng Thiện bên cạnh Diêu Nam Khiêm đứng ra chắp tay trước ngực, miệng niệm phật hiệu nói: “Thanh Long Hội có quy củ của Thanh Long Hội, lão nạp cũng biết chuyện này.<br><br>Nhưng Thanh Long Hội đương nhiên cũng có quyền cự tuyệt nhiệm vụ.Chư vị, hôm nay là ngày Diêu huynh rửa tay chậu vàng, Thanh Long Hội các ngươi lại dồn ép không tha như vậy, chẳng lẽ không sợ mọi người phẫn nộ hay sao? Rốt cuộc là thù lao của nhiệm vụ này quan trọng hay khiến giới võ lâm Yến Đông phẫn nộ quan trọng hơn? Tin rằng các ngươi cũng tự cân nhắc.”Sở Hưu nhíu mày, lão hòa thượng này há miệng đã đẩy Thanh Long Hội bọn họ tới phía đối lập với võ lâm Yến Đông, thật biết cách nói năng!Sở Hưu đảo mắt một vòng, chắp tay với những người khác nói: “Chư vị, các ngươi cũng biết quy củ của Thanh Long Hội rồi đấy, Thanh Long Hội là một thanh kiếm, ai dùng tiền thanh kiếm này sẽ giúp người đó giết người.Lăn lộn trên giang hồ vài chục năm liệu có ai là người lành? Dù sao ta cũng chẳng tin.Diêu Nam Khiêm kết thành nhân quả, giờ có người trả giá rất lớn mời Thanh Long Hội chúng ta tới trả lại nhân quả này, hợp tình hợp lý.<br><br>Cho nên xin chư vị đừng nhúng tay vào.Quy củ của Thanh Long Hội là không ai bỏ tiền thì không giết người vô tội.<br><br> <br>Nhưng nếu có ai dám ảnh hưởng tới việc giết người của Thanh Long Hội, vậy Thanh Long Hội cũng chẳng để ý trước tiên gi ết chết bọn họ!”Lời này vừa nói ra, mọi người xung quanh đều biến sắc, sát thủ Thanh Long Hội này không khỏi khoa trương quá mức, lại dám buông lời uy hiếp ngay trước mặt bọn họ.Có điều uy hiếp thì uy hiếp, uy thế của Thanh Long Hội vẫn ngay đó.<br><br>Lúc này ai dám đứng ra giúp Diêu Nam Khiêm chống lại Thanh Long Hội, vậy khác gì tự tìm đường chết.<br><br>Còn những người có thực lực khiêu chiến với Thanh Long Hội quan hệ với Diêu Nam Khiêm lại chưa tốt đến mức đó.Những đệ tử đại phái trực tiếp rời tiệc,đi sang một bên ngỏ ý mình không muốn nhúng tay vào chuyện này.Bọn họ tới đây chỉ là vì nể mặt Diêu Nam Khiêm mới tham dự nghi thức rửa tay chậu vàng, dù sao thanh danh của Diêu Nam Khiêm tại đất Yến Đông cũng không tệ.Nhưng thực tế bọn họ không có quan hệ lợi ích gì với Diêu Nam Khiêm, một người đã sắp rửa tay chậu vàng, còn mang được chỗ tốt gì cho họ?Theo hành động của đám người đại phái này, phần lớn những người khác liếc mắt nhìn nhau rồi cũng đừng qua một bên.Hạng Vị Ương xuất thân quân đội kia không đi sang chỗ khác cũng không đứng ra nói chuyện giúp Diêu Nam Khiêm, ánh mắt hắn ngược lại lộ vẻ hứng thú.Trước kia triều đình Bắc Yên có hợp tác cùng giới giang hồ, nhưng đó chỉ là trước kia.<br><br>Đặc biệt là mấy năm gần đây, đám người giang hồ làm việc có phần quá đáng, lại có xu thế không để triều đình trong mắt.<br><br>Triều đình Bắc Yên cũng không thể mặc kệ chuyện này được.Cho nên giờ bất luận bên Diêu Nam Khiêm hay bên Thanh Long Hội, ai chết hắn cũng chẳng để ý, cùng lắm coi như đang xem kịch mà thôi.Dưới khí thế uy hiếp của Thanh Long Hội, phần lớn võ giả đều chọn trung lập không xen vào việc này.<br><br><br>Chỉ có vài chục võ giả tán tu ngày trước từng nhận ân huệ của Diêu Nam Khiêm đứng về phía Diêu gia trang, nguyện cùng tồn vong với Diêu Nam Khiêm.Ba võ giả Ngoại Cương cảnh Linh Kiếm Phái hừ lạnh một tiếng đứng ra nói: “Chư vị Thanh Long Hội, các ngươi làm vậy chẳng quá đáng quá ư? Có còn để Linh Kiếm Phái chúng ta trong mắt hay không?Diêu sư thúc cho dù đã quyết định rửa tay chậu vàng nhưng vẫn là người của Linh Kiếm Phái chúng ta.<br><br>Nếu hôm nay Linh Kiếm Phái ta bỏ mặc các ngươi giết Diêu sư thúc, vậy còn gì là thể diện nữa?”Ba người bọn họ mặc dù không phải đệ tử của Diêu Nam Khiêm nhưng ngày trước trong Linh Kiếm Phái đều nhờ Diêu Nam Khiêm đề bạt mới có địa vị như ngày hôm nay.Giờ bất luận là vì thật sự cảm kích Diêu Nam Khiêm hay đơn thần không muốn bị người khác nói mình là kẻ vong ân phụ nghĩa, dẫu sao bọn họ cũng phải đứng ra.Sở Hưu thản nhiên nói: “Đừng mở miệng ra lại Linh Kiếm Phái nữa.<br><br>Chuyện của Diêu Nam Khiêm và Linh Kiếm Phái các ngươi ai mà không biết?Nếu thật sự Linh Kiếm Phái coi Diêu Nam Khiêm là người mình sao nghi thức rửa tay chậu vàng này lại không cử hành tại Linh Kiếm Phái mà lại ở Diêu gia trang? Hơn nữa vì sao chưởng môn Linh Kiếm Phái các ngươi không hề lộ diện?Lâm chưởng môn cố kỵ thể diện không tiện báo thù ngày trước, vậy hôm nay Thanh Long Hội cũng tiện tay giúp hắn báo thù.<br><br>Không khéo Lâm chưởng môn còn ngầm cảm tạ chúng ta đấy chứ!”Dứt lời Sở Hưu trực tiếp vung tay lên quát lớn: “Động thủ!”Lần này Thiên Tội đà chủ để hắn làm người chỉ huy, thật ra cũng không có gì để bố cục.Nói một hồi giờ ai đứng bên Diêu Nam Khiêm, ai chọn sống chết mặc bay tất cả đều đã rõ rành rành, người của Thanh Long Hội cứ giết là được.Thật ra ở đây người giúp Diêu Nam Khiêm cũng không khác lắm so với tính toán của Sở Hưu, cũng không có bao nhiêu.Điểm duy nhất Sở Hưu không tính tới chính là thiền sư Hằng Thiện của Kim Hoa Tự, không ngờ quan hệ của ông ta với Diêu Nam Khiêm lại khăng khít như vậy, đối mặt với Thanh Long Hội vẫn nguyện ý ra mặt giúp đỡ.Có điều cũng may Diêu Nam Khiêm cùng thiền sư Hằng Thiện đều đã già cả, khó giải quyết nhất chỉ có ba võ giả Ngoại Cương cảnh của Linh Kiếm Phái mà thôi.Ba người bọn họ là một trong Tứ Đại Kiếm Thủ của Linh Kiếm Phái, tên cũng như ý nghĩa, chính là người đứng đầu về kiếm pháp trong Linh Kiếm Phái, mặc dù phong hào này chỉ là của Linh Kiếm Phái nhưng cũng đủ chứng minh địa vị cả ba trong Linh Kiếm Phái.Song phương vừa giao thủ, Nhạn Bất Quy trực tiếp đối mặt với hai võ giả Ngoại Cương cảnh Linh Kiếm Phái, còn Đường Nha đối đầu với một võ giả Linh Kiếm Phái.Sở Hưu mặc dù là sát thủ cấp năm nhưng thực tế y vẫn là Nội Cương cảnh.<br><br>Bảo y giao thủ với ba võ giả Ngoại Cương cảnh đang tuổi tráng niên kia, y cũng không nắm chắc.<br><br>Có điều với thực lực của y hiện giờ muốn đối phó với một lão hòa thượng như thiền sư Hằng Thiện, Sở Hưu vẫn khá tự tin.Thiền sư Hằng Thiện của Kim Hoa Tự vẫn khá nổi danh trong số các chùa miếu Phật Tông tại Đại Sơn Quận.<br><br> <br>Thanh danh của ông ta cũng không nhỏ, thích dìu dắt đệ tử hậu bối, cũng là người công chính.<br><br>Một số thế lực võ lâm xung quanh nếu có tranh chấp gì ông ta đều sẽ đứng ra giúp điều tiết, không để đối phương từ tranh chấp biến thành liều mạng.Nhìn Sở Hưu, thiền sư Hằng Thiện trầm giọng nói: “Chẳng lẽ hôm nay Thanh Long Hội nhất định phải làm tới cùng ư?”Sở Hưu lắc đầu nói: “Không phải Thanh Long Hội chúng ta muốn làm tới cùng mà là cố chủ thuê chúng ta muốn làm tới cùng.<br><br>Phật gia chẳng phải coi trọng nhân quả nhất sao.<br><br>Diêu Nam Khiêm dính phải nhân quả, giờ cũng đã đến lúc phải trả, chuyện này chẳng hợp tình hợp lý quá ư?”Thiền sư Hằng Thiện niệm một tiếng phật hiệu rồi nói: “Ngươi đã nói tới nhân quả vậy ngươi có biết Thanh Long Hội ngươi làm đao trong tay kẻ khác, giết bao người vô tội, vậy trên tay dính bao nhiêu máu nhiễm bao nhiêu nhân quả không? Giờ quay đầu còn có cơ hội buông bỏ đồ đao đấy.”Sở Hưu rút thanh Hồng Tụ Đao trong tay ra, thản nhiên nói: “Thiền sư định khuyên ta buông bỏ đồ đao quay đầu là bờ? Đáng tiếc, ta quay đầu là chết.<br><br>Ta buông đao trong tay nhưng người muốn giết ta sẽ không buông kiếm trong tay hắn.Mặt khác, ta cũng khuyên thiền sư ngươi một câu.<br><br>Ngươi có biết vì sao đám hòa thượng tu khổ thiền mấy chục năm không xuất quan ở Tu Bồ Đề Thiền Viện đều tương đối trường thọ không? Không phải vì võ đạo phật pháp của họ cao siêu, mà là vì họ không xen vào chuyện bao đồng!”Thiền sư Hằng Thiện nhắm mắt lại, đến lúc hắn mở mắt, trong mắt bùng lên vẻ sắc bén lăng lệ vô cùng.“Phật tông có thể khuyên người ta buông bỏ đồ đao, nhưng ngươi đã chấp mê bất ngộ, vậy Phật tông cũng có cơn thịnh nộ của Kim Cương!”Dứt lời quanh người thiền sư Hằng Thiện bùng lên cương khí vàng kim chói mắt, tăng bào rộng lớn phồng lên, khí thế cương mãnh bùng nổ, Kim Cương Nộ Mục, Trấn Tà Hàng Ma!.<br><br>"]