["<br>Chuyện ở Đông Tề đã chấm dứt, Sở Hưu không muốn ở lại nữa mà trực tiếp trở về Quan Trung Hình Đường.Khi Sở Hưu trở lại Quan Trung, tất cả các võ giả trong Quan Trung Thành khi thấy Sở Hưu, cho dù thực lực có mạnh hơn y cũng gật đầu tỏ ý chào.Những người thực lực và chức vị yếu hơn Sở Hưu, cho dù là võ giả Tập Hình Ti của tổng đường cũng chắp tay cung kính gọi Sở Hưu một tiếng đại nhân.Quan Trung Hình Đường vô cùng thực tế, trước kia Sở Hưu không có danh tiếng gì trong Quan Trung, thậm chí tiếng tăm của y ở đây còn không bằng những người trong thế hệ trẻ tuổi ở Quan Trung Hình Đường như Uất Trì, Chung Bình.Nhưng sau khi trải qua Thần Binh Đại Hội, Sở Hưu nhảy lên thành tuấn kiệt hạng sáu trên Long Hổ Bảng, có thể nói là sau một đêm vang danh thiên hạ.<br><br>Quan Trung Hình Đường không phải phong bế, ngay khi Thần Binh Đại Hội vừa kết thúc bọn họ đã biết tình hình qua người buôn tin giang hồ.Lần này Sở Hưu đại biểu cho Quan Trung Hình Đường tham gia Thần Binh Đại Hội, cho nên Sở Hưu tạo thành thanh thế càng lớn tại Thần Binh Đại Hội, Quan Trung Hình Đường cũng càng vẻ vang, càng có thể diện.Về phần ghen tị ư, khi một người chênh lệch đôi chút với ngươi,có lẽ ngươi còn ganh tị.<br><br>Nhưng khi chênh lệch giữa ngươi và hắn đã lớn tới một mức nhất định, vậy chẳng còn ganh tị gì nữa.Dù sao ngươi có phấn đấu cả đời cũng chẳng đạt tới mức như người ta, nói ganh tị chẳng qua chỉ là chuyện cười mà thôi.Cũng như hiện giờ trên giang hồ chẳng ai đi ghen tị với Độc Cô Duy Ngã và Ninh Huyền Cơ, vì bọn họ đã đạt tới đẳng cấp truyền thuyết rồi.Sở Hưu còn chưa đến cửa tổng bộ Hình Đường đã thấy Sở Nguyên Thăng đi tới, hưng phấn vỗ vỗ bả vai Sở Hưu nói: “Sở huynh đệ, lần này làm tốt lắm, ngươi đã gúp Quan Trung Hình Đường ta vẻ vang rồi!”Mặc dù tính rõ ra Sở Nguyên Thăng không phải người của Quan Trung Hình Đường, nhưng thực tế quan hệ giữa hắn và Quan Trung Hình Đường đã không dứt bỏ được.Cho nên Sở Hưu giúp tăng thêm thanh danh cho Quan Trung Hình Đường, thật ra cũng là thêm thể diện cho hắn.Sở Hưu cười cười nói: “Đại ca khách khí quá rồi, giờ ta đã là người của Quan Trung Hình Đường, đương nhiên phải nghĩ cho danh tiếng của Quan Trung Hình Đường, đều là chuyện trong bổn phận mà thôi.”Sở Nguyên Thăng nghe vậy không khỏi mỉm cười đắc ý, nói kỹ lại thì hắn xem như người dẫn Sở Hưu vào Quan Trung Hình Đường.Ban đầu Sở Hưu cứu hắn, vốn dĩ hắn cũng có thể lựa chọn tặng Sở Hưu thứ khác để báo đáp ân cứu mạng, nhưng lúc đó không biết vì sao hắn lại chỉ muốn dẫn Sở Hưu vào Quan Trung Hình Đường.<br><br>Giờ xem ra hắn đã lôi kéo được cho Quan Trung Hình Đường một nhân tài kiệt xuất.Trong quá khứ Sở Nguyên Thăng cũng từng tiến cử không ít người vào Quan Trung Hình Đường, nhưng những người này mặc dù có chút năng lực nhưng tổng thể lại rất bình thường không có gì nổi bật, còn xa mới xuất sắc bằng Sở Hưu.Giờ Sở Hưu lại lập được công lao lớn cho Quan Trung Hình Đường, thân là người tiến cử, hắn cũng thấy hãnh diện.“Đúng rồi, Sở đại ca, thời gian vừa qua Quan Trung Hình Đường có xảy ra đại sự gì không?” Sở Hưu hỏi.Dù sao y cũng đi tới mấy tháng, không biết thủ hạ mình có xảy ra vấn đề gì không.Sở Nguyên Thăng lắc đầu nói: “Đại sự thì không, xảy ra một chuyện duy nhất thì lại có liên quan tới ngươi.”“Ồ? Chuyện gì?” Sở Hưu híp mắt hỏi.Sở Nguyên Thăng cười nói: “Lúc trước ở Đông Tề, ngươi ra tay phế bỏ đệ tử tinh anh đời trước của Kiếm Vương Thành, Đại Quang Minh Kiếm - Phí Mặc.<br><br>Chuyện này khiến Kiếm Vương Thành vô cùng phẫn nộ, nửa tháng trước đường chủ Hình Kiếm Đường, Thiên Cơ Kiếm Tông - Bùi Trường Lâm đã tự mình tới Quan Trung Hình Đường, muốn Quan Trung Hình Đường phải đưa ra một câu trả lời.<br><br> <br>Ý của bọn chúng là muốn nghiêm trị ngươi trả lại công bằng cho Kiếm Vương Thành.Đám người Kiếm Vương Thành kia đúng là phách lối thành tính rồi, Bùi Trường Lâm cũng thật ngông cuồng, vừa bước vào cảnh giới tông sư võ đạo đã dám tới khiêu chiến với đường chủ.<br><br>Kết quả ngay kiếm còn chưa xuất đã bị một chiêu của đường chủ bức lui, hậm hực bỏ đi.”Sở Hưu gật nhẹ đầu, thật ra y cũng đã sớm đoán sẽ có chuyện này.<br><br>Giờ y đang đại biểu cho thể diện của Quan Trung Hình Đường,bản thân gây dựng uy danh lớn như vậy cho Quan Trung Hình Đường, nếu nội bộ Quan Trung Hình Đường lại trừng trị y vì những chuyện như vậy chắc chắn sẽ khiến rất nhiều võ giả của Quan Trung Hình Đường thất vọng, cũng khiến Quan Trung Hình Đường mất hết thể diện.Đương nhiên một phần là do Sở Hưu chỉ phế bỏ Phí Mặc chứ không phải phế bỏ Phương Thất Thiếu, cho nên chỉ là một đường chủ của Kiếm Vương Thành tới chứ không phải tông chủ của Kiếm Vương Thành đích thân tới.Nếu Sở Hưu thật sự phát rồ gây ra phiền toái lớn, vậy cho dù Quan Tư Vũ che chở cho y cũng không được.“Đúng rồi, Quan đường chủ có đang trong tổng đường không? Lần này ta về dẫu sao cũng phải tới chỗ Quan đường chủ để báo cáo trước đã.” Sở Hưu nói.Sở Nguyên Thăng nói: “Bên Quan Đông có một số việc cần đường chủ đích thân xử lý, chắc mai mới về.<br><br>Ngươi cứ ở lại chỗ ta một ngày, mai hẵng đến chỗ đường chủ báo cáo.<br><br>Tiện thì kể cho ta về Thần Binh Đại Hội đi.Giờ chuyện về Thần Binh Đại Hội đều do Phong Mãn Lâu truyền tin đưa tới, trong đó có nhiều chi tiết không rõ, chắc chắn không bằng người trong cuộc là ngươi được.”Sở Hưu cười cười nói: “Vậy hôm nay ta làm phiền đại ca rồi.”Nói xong Sở Hưu đi cùng Sở Nguyên Thăng về trạch viện của hắn.Ngay lúc Sở Hưu trở lại Quan Trung Hình Đường, Thẩm Bạch bị phế sạch tu vi cũng được đưa về Thương Lan Kiếm Tông.Ban đầu khi Thẩm Bạch bị Sở Hưu phế bỏ, võ giả Kính Hồ Sơn Trang nâng hắn xuống chữa trị.<br><br> <br>Về sau người trong Kính Hồ Sơn Trang đều bỏ chạy, chẳng ai để ý tới Thẩm Bạch.<br><br>May mà có vài võ giả tán tu mang Thẩm Bạch rời đi, hộ tống hắn về tới Thương Lan Kiếm Tông.Đương nhiên những võ giả tán tu này cũng chẳng hảo tâm gì, bọn họ muốn dùng chuyện này kiếm ít lợi lộc từ Thương Lan Kiếm Tông mà thôi.Lúc này trong đại đường của Thương Lan Kiếm Tông, Thẩm Bạch vẫn hôn mê bất tỉnh nằm trên cáng, đặt chính giữa đại đường.Liễu Công Nguyên nhìn Thẩm Bạch hơi thở đã vô cùng mỏng manh, phảng phất như lại già đi thêm mười tuổi.Xung quanh còn có vài đệ tử hạch tâm của Thương Lan Kiếm Tông như Đậu Quảng Thần, bầu không khí đã vô cùng ngột ngạt.Dám võ giả tán tu hộ tống Thẩm Bạch trở về lúc này lại thấy hối hận.Xem bộ dáng này, vạn nhất người của Thương Lan Kiếm Tông phẫn nộ trút giận lên họ thì sao?Ngay lúc đám người kinh hãi gần chết, Liễu Công Nguyên lại thở dài một hơi, khoát tay một cái nói: “Đa tạ các ngươi đã đưa đồ nhi của ta về.<br><br>Đi xuống đi, lát sẽ có người đưa các ngươi chút đan dược coi như tạ lễ.”Mấy võ giả tán tu kia lúc này mới thở phào một hơi, vội vàng nói: “Đa tạ Liễu tiền bối, đây là việc tiểu nhân nên làm thôi.”Nói xong đám người vội vã thối lui.Sau khi bọn họ đi khỏi, Đậu Quảng Thần hai mắt đỏ bừng nói: “Phải giết tên Sở Hưu kia! Sư phụ, tiểu sự đệ bị phế bỏ, chuyện này chúng ta nhất định phải tìm tên Sở Hưu này kia đòi lại công bằng!”Thẩm Bạch là hy vọng tương lai của Thương Lan Kiếm Tông.<br><br>Mặc dù trong lòng bọn họ hoặc nhiều hoặc ít vẫn có chút hâm mộ và ghen tị đối với Thẩm Bạch, nhưng bọn họ cũng biết tiềm lực của bọn họ giờ đã hết, tương lai người có thể dẫn dắt Thương Lan Kiếm Tông quật khởi chỉ có Thẩm Bạch.Môi hở răng lạnh? Chỉ khi Thẩm Bạch quật khởi Thương Lan Kiếm Tông mới có thể quật khởi, bọn họ vẫn sẽ là đệ tử Thất Tông Bát Phái.Kết quả giờ Thẩm Bạch bị phế, hy vọng quật khởi của Thương Lan Kiếm Tông bọn họ cũng bị Sở Hưu chém vỡ.<br><br>Sau khi Liễu Công Nguyên chết, Thương Lan Kiếm Tông bọn họ sẽ bị đã khỏi hàng ngũ Thất Tông Bát Phái!Liễu Công Nguyên nhắm mắt lại, gương mặt già nua đầy bi thương, nếp nhăn như hằn sâu hơn.“Phải giết Sở Hưu, nhưng chúng ta giết thế nào đây? Anh hùng của người ta, kẻ thù của mình.Đối với chúng ta mà nói, Sở Hưu là kẻ thù chắc chắn phải giế t chết.<br><br><br>Nhưng đối với Quan Trung Hình Đường, Sở Hưu lại là anh hùng giúp họ vinh danh.Cho dù ta đích thân đánh đến Quan Trung Hình Đường, các ngươi nghĩ Quan Trung Hình Đường sẽ giao người hay sao? Ta đã già rồi, không dùng nổi Trầm Giang Nhất Kiếm nữa, huống hồ cho dù ta dùng chiêu kiếm này cũng không đánh nổi Thần Thông Cửu Biến của Quan Tư Vũ.Đương nhiên nếu nhất định phải giế t chết Sở Hưu, vậy cũng không khó.<br><br>Mặc dù ta đã già nhưng vẫn cầm được kiếm, cùng lắm thì không cần thể diện nữa, canh giữ xung quanh Quan Trung Hình Đường.<br><br>Sở Hưu cũng không thể trốn trong Quan Trung Hình Đường cả đời không ra được.Nhưng hậu quả sẽ ra sao, các ngươi có biết không? Hậu quả là ta ỷ lớn hiếp nhỏ, Thương Lan Kiếm Tông mất hết thanh danh, người trong giang hồ sẽ nói Thương Lan Kiếm Tông chúng ta không thua nổi.Hơn nữa cho dù ta không cần danh tiếng, cố tình ra tay gi ết chết Sở Hưu cũng sẽ chọc giận Quan Trung Hình Đường.<br><br>Cho dù chỉ vì thể diện, Quan Trung Hình Đường cũng sẽ không giữ im lặng.Khi ta còn, ta liều cái mạng già này vẫn có thể bảo vệ các ngươi, nhưng nếu ta chết thì sao? Các ngươi sẽ phải đối mặt với Quan Trung Hình Đường chèn ép không ngừng nghỉ.<br><br>Lúc đó Thương Lan Kiếm Tông sẽ không phải bị đá khỏi Thất Tông Bát Phái mà là bị diệt môn!”Bọn Đậu Quảng Thần hai mắt đỏ bừng, im lặng không nói gì.Bọn họ đều biết không phải Liễu Công Nguyên không muốn báo thù cho Thẩm Bạch, thậm chí hắn muốn g iết chết Sở Hưu hơn bất cứ ai.Thẩm Bạch là để tử hắn chăm sóc từ nhỏ, vì bồi dưỡng Thẩm Bạch, Liễu Công Nguyên đã trút hết tâm huyết, con như con trai ruột.Nhưng giờ Liễu Công Nguyên chọn ẩn nhẫn không phải vì hắn sợ mà vì bọn họ.<br><br>Sợ sau khi mình chết bọn họ sẽ bị Quan Trung Hình Đường trả thù.Liễu Công Nguyên ngồi xổm xuống lấy linh dược đút vào miệng Thẩm Bạch, đồng thời tự mình dùng chân khính điều chỉnh dược lực.Hắn nhắm mắt lại thở dài nói: “Thẩm Bạch bị phế là sai lầm của ta.<br><br> <br>Ban đầu ta lưu lại Sở Hưu vốn định làm đá mài đao cho Thẩm Bạch, để nó tự tay giế t chết kẻ thù, công thành danh toại.Nào ngờ Sở Hưu lại trưởng thành nhanh chóng kinh khủng như vậy, hắn không những không thành đá mài đao của Thẩm Bạch, ngược lại Thẩm Bạch thành đá mài đao cho hắn.<br><br>Ta đã nóng vội quá rồi.”Đậu Quảng Thần vội vàng nói: “Sư phụ, người đừng nói vậy.<br><br>Tên Sở Hưu kia ra tay quá mức tàn nhẫn, bình thường khi đệ tử đại phái giao thủ đều sẽ lưu thủ đôi chút, ai ngờ tên Sở Hưu này chẳng hề để ý tới quy củ, biến sư đệ thành tàn tật thế này.”Liễu Công Nguyên khoát tay nói: “Sai chính là sai, không cần giải thích nhiều.<br><br>Sở Hưu và Thẩm Bạch có huyết thù, bất luận phế hay giết đều là quả quyết.<br><br>Nếu hắn lưu thủ mới là thiếu quyết đoán.<br><br>Được rồi, các ngươi xuống trước đi.”Nghe Liễu Công Nguyên nói vậy, đám người Đậu Quảng Thần bất đắc dĩ đi ra ngoài..<br><br>"]