["<br>Trước khi Vệ gia cùng Trương gia động thủ, những thế lực nhỏ ở Quan Tây đều đang quan sát.Tuần sát sứ các nơi chủ động nhận thua trước mặt Sở Hưu, không định ra tay giúp họ, chuyện này khiến các thế lực nhỏ âm thầm tức giận nhưng cũng chẳng có cách nào.Nhưng bọn họ hết cách không nghĩa là Vệ gia cùng Trương gia danh tiếng lớn nhất Quan Tây cũng hết cách.Với thực lực hai thế gia này, bọn họ thậm chí có tư cách tới nói chuyện ngang hàng với Ngụy Cửu Đoan chứ nói chi một Sở Hưu.Lúc này trong đường khẩu tuần sát sứ Kiến Châu Phủ, Đỗ Quảng Trọng vẻ mặt căng thẳng gõ cửa phòng thư phòng của Sở Hưu, hoang mang nói: “Đại nhân, hai nhà Trương gia cùng Vệ gia cùng có động tĩnh, hai gia chủ đích thân xuất thủ, thanh thế gây ra rất lớn, đang chuẩn bị tới Kiến Châu Phủ đòi đại nhân ngài một câu trả lời.”Sở Hưu nhướn mày nói: “Ngươi nói là bọn họ gây thanh thế rất lớn?”Đỗ Quảng Trọng gật đầu nói: “Đúng là rất lớn, hầu như toàn bộ mọi người Quan Tây đều biết.”Sở Hưu mỉm cười khó lường nói: “Được rồi, ngươi không cần để ý tới chuyện này,binh đến tướng chặn, nước lên đất ngăn, hai nhà này không gây nổi sóng gió gì đâu.”Đỗ Quảng Trọng không hiểu, người ta đã đánh tới cửa rồi sao còn kêu không gây nổi sóng gió gì?Sở Hưu cũng đoán được ý đồ của Vệ gia cùng Trương gia.Nếu Sở Hưu thật sự động tới vảy ngược của hai nhà bọn họ, bọn họ định đối phó với Sở Hưu thật, vậy sao lại gióng trống khua chiêng nói sẽ tới gặp mình?Chó cắn sẽ không sủa, cũng như người của Giang gia bố trí gài bẫy tuần sát sứ tiền nhiệm Phương Chính Nguyên.Lúc đó không ai phát giác Giang gia định ra tay với Phương Chính Nguyên, thế nhưng Giang gia lại vẫn động thủ, cuối cùng đã gi ết chết Phương Chính Nguyên còn khiến người khác không tìm ra chứng cứ.Lần này Vệ gia cùng Trương gia gióng trống khua chiêng như vậy không phải tới vì mình mà là vì muốn gây áp lực lên Ngụy Cửu Đoan mà thôi.Có điều bọn họ lại không ngờ, Sở Hưu hiện giờ đã không phải người Ngụy Cửu Đoan muốn làm gì thì làm nữa.Hôm sau, cao thủ của Vệ gia cùng Trương gia đều đã tới Kiến Châu Phủ, chỉ thấy lúc này trước của đường khẩu tuần sát sứ có hơn trăm võ giả vây chặt đường khẩu tuần sát sứ Kiến Châu Phủ như nêm cối, thực lực ai nấy yếu nhất cũng phải Tiên Thiên.<br><br>cảnh tượng đó khiến các bộ đầu giang hồ ai nấy như gặp đại địch.Đỗ Quảng Trọng đứng ra trước cửa, quát lớn với người của Vệ gia cùng Trương gia: “Các người định làm gì? Nơi này là đường khẩu tuần sát sứ Quan Trung Hình Đường, hai nhà các ngươi làm vậy là định khiêu khích pháp luật của Quan Trung Hình Đường hay sao?”Vệ Mặc Cù thản nhiên nói: “Có thể ăn bậy nhưng không thể nói bừa, chúng ta tới đây chỉ muốn tìm Sở đại nhân đòi một câu trả lời công bằng mà thôi.<br><br>Không liên quan tới Quan Trung Hình Đường.”Trương Khôn Trạch đứng bên cạnh Vệ Mặc Cù lạnh lùng nói: “Vào gọi đại nhân nhà ngươi ra đây, nơi này ngươi không có tư cách nói chuyện!”Nguyên Châu Trương gia mặc dù danh tiếng không lớn bằng Cửu Nguyên Vệ gia nhưng xét theo thực lực những đệ tử, Trương gia lại cao hơn một bậc, tính cách Trương Khôn Trạch cũng vô cùng thô hào bá đạo.“Ta đây.<br> <br><br>Làm sao? Hai nhà các ngươi còn dám đánh thẳng vào Quan Trung Hình Đường hay sao?”Sở Hưu bước ra cửa đường khẩu tuần sát sứ, khí thế bản thân đối mặt với cả Vệ gia cùng Trương gia mà không hề rơi xuống hạ phong.Cửu Nguyên Vệ gia cùng Nguyên Châu Trương gia quả thật có danh tiếng rất lớn tại Quan Tây, nhưng đặt lên giang hồ có tính là gì? Các mối quan hệ của một người quyết định độ cao của người đó, ngày trước trong Thần Binh Đại Hội, những ai kết giao cùng Sở Hưu, âm thầm liên minh cùng y? Là đệ tử thân truyền của Trần Thanh Đế Thiên Hạ Hội, là Thương Dương Mạc gia trong Cửu Đại Thế Gia, là đệ tử tinh anh của Ngô Quận Lạc gia.Cho dù những kẻ đối địch với Sở Hưu cũng là người của Thương Lan Kiếm Tông, đệ tử Nam Thương Hạ Hầu thị.<br><br>Những người như vậy mới có thân phận địa vị ngang với Sở Hưu, một gia tộc nhỏ chỉ xưng bá ở Quan Tây có gì để Sở Hưu đặt trong mắt?Vệ Mặc Cù cùng Trương Khôn Trạch thấy Sở Hưu, chân mày đều nhíu lại.Nghe danh không bằng gặp mặt, giờ gặp bọn họ mới biết Sở Hưu này quả thật danh bất hư truyền.Vừa bước vào cảnh giới Tam Hoa Tụ Đỉnh đã có uy thế như vậy, chẳng trách có thể tranh đấu với những tuấn kiệt trẻ tuổi trên giang hồ, đồng thời còn đứng lên hạng sau Long Hổ Bảng.Vệ Mặc Cù lạnh lùng nói: “Chúng ta đương nhiên không dám xúc phạm uy nghiêm của Quan Trung Hình Đường, nhưng Quan Trung Hình Đường cũng phải làm việc theo quy củ.<br><br>Sở đại nhân ngươi là tuần sát sứ Kiến Châu Phủ nhưng lại nhúng tay vào chuyện cạnh tranh buôn bán tại những châu phủ khác, như vậy e là không được ổn?Lúc trước Vệ gia ta cùng Sở đại nhân có lẽ có chút hiểu lầm, nhưng đó chỉ là hiểu lầm mà thôi.<br> <br><br>Làm việc phải lưu lại chút đường lui, sau này mới dễ nói chuyện.<br><br>Vệ gia ta không muốn động chạm gì tới Sở đại nhân, cũng mong Sở đại nhân đừng chọc tới Vệ gia ta!”Trương Khôn Trạch kinh ngạc nhìn Vệ Mặc Cù, lời này có vẻ khác với bàn bạc trước đó của họ.Trước đó Vệ Mặc Cù định chém đứt cánh tay vươn ra của Sở Hưu, khiến y mất hết thể diện.<br><br><br>Nhưng giờ xem ra Vệ gia lại chỉ muốn bảo toàn lợi ích bản thân, hắn có ý gì đây?Thật ra Vệ Mặc Cù nghĩ rất đơn giản, hắn không muốn làm tới không còn đường lui, lúc này Sở Hưu đang như mặt trời ban trưa, bọn họ có muốn chèn ép Sở Hưu cũng không được.<br><br>Nội bộ Quan Trung Hình Đường chắc chắn sẽ không ngồi nhìn Sở Hưu bị một người ngoài ức hiếp trước mặt mọi người.Giờ Sở Hưu tỏa ra khí thế như vậy khiến hắn cảm thấy càng không dễ chọc, đã vậy lựa chọn tốt nhất là mỗi người lui một bước.<br><br>Tốt nhất là Sở Hưu thức thời một chút, y có động tới lợi ích của ai Vệ Mặc Cù cũng kệ, chỉ cần đừng chạm tới lợi ích của Vệ gia là được.Sở Hưu nghe vậy cười lạnh nói: “Vệ gia đang bàn quy củ với Quan Trung Hình Đường ta hay sao? Đúng là nực cười!Đất Quan Trung là của Quan Trung Hình Đường, quy củ cũng do Quan Trung Hình Đường định đoạt.<br><br> <br>Việc các ngươi cần làm là tuân thủ quy củ chứ có tư cách gì mà dạy Quan Trung Hình Đường quy củ ra sao!”Thấy thái độ bá đạo đó của Sở Hưu, những bộ đầu giang hồ Quan Trung Hình Đường xung quanh đều vô cùng phấn chấn.Quan Trung Hình Đường cũng có lúc bá đạo, đặc biệt là khi Quan Tư Vũ vừa tiếp nhận chức vị đường chủ, phải đối đầu với cả mâu thuẫn bên trong lẫn áp lực bên ngoài.Chính vì vậy Quan Tư Vũ mới xử sự thiết diện vô tư, làm việc hoàn toàn dựa theo pháp luật kỷ cương của Quan Trung Hình Đường, đối đãi với bất cứ ai bất cứ thế lực nào cũng vô cùng bá đạo.Chỉ tiếc những năm gần đây Quan Trung Hình Đường dần dần ổn định, mọi người không muốn gây chuyện nữa, nếu gặp sự vụ gì thường là thỏa hiệp ngươi lui nửa bước ta lui nửa bước.<br><br>Đã lâu không ai có phong thái bá đạo như Sở Hưu.Vệ Mặc Cù không ngờ Sở Hưu lại phản ứng lại mạnh mẽ như vậy, không khỏi giận quá hóa cười nói: “Nực cười! Ngươi nói quy củ ra sao thì quy củ như vậy chắc? Chẳng lẽ ngươi bảo chúng ta chết đi, chúng ta cũng phải tự sát à?”Sở Hưu đảo mắt một vòng nhìn những võ giả Vệ gia cùng Trương gia xung quanh, tiếp đó mới lạnh lùng nói: “Ta cũng muốn bảo các ngươi chết hết đi, đáng tiếc các ngươi không làm được.Có điều giờ các ngươi vây quanh đường khẩu tuần sát sứ Kiến Châu Phủ là có ý gì? Muốn tạo phản hay sao? Trong mười hơi thở lập tức cút đi, bằng không xử trí theo tội phản nghịch!”Vệ Mặc Cù cười lạnh nói: “Sở Hưu ngươi thật đúng là vô pháp vô thiên, ngươi nói ai phản nghịch thì kẻ đó là phản nghịch chắc.Hôm nay chúng ta chỉ muốn đòi lại công bằng mà thôi, không đòi được hai nhà chúng ta cũng không định đi!”Sở Hưu nghe vậy hừ lạnh một tiếng: “Chưa thấy quan tài chưa đổ lệ ư? Mười hơi thở đã qua, Vệ gia Trương gia vây công Quan Trung Hình Đường, ý đồ phản nghịch, tội không thể tha!”Dứt lời thân hình Sở Hưu phát động Thiên Ma Vũ trong tay rời vỏ mang theo ma khí âm u cùng huyết khí ngập trời chém về phái hai người Vệ Mặc Cù.“Đến hay lắm!”Ánh mắt Vệ Mặc Cù bừng lên ánh sáng lạnh lẽo, hắn vốn đã định làm lớn chuyện, giờ Sở Hưu chủ động xuất thủ càng hợp ý hắn!Cho nên ngay khi Sở Hưu xuất thủ, Vệ Mặc Cù nói với Trương Khôn Trạch bên cạnh: “Trương huynh, trước tiên ngươi không cần ra tay, áp trận giúp ta!”Dứt lời trong tay Vệ Mặc Cù nhiều thêm một thanh trường kiếm màu u lam, cương khí lóng lánh hàn mang băng phách bám trên lưỡi kiếm, mang theo hàn ý tĩnh mịch đón lấy đao thế của Sở Hưu.Chênh lệch giữa Ngũ Khí Triều Nguyên và Tam Hoa Tụ Đỉnh là ở căn cơ lực lượng.Tam Hoa Tụ Đỉnh là tinh khí thần hợp nhất, khiến sức bật của võ giả tăng cường.Còn Ngũ Khí Triều Nguyên là ngũ tạng trong cơ thể ngưng tụ lực lượng ngũ hành tuần hoàn qua lại, sinh sôi không ngừng, khiến võ giả có căn cơ thâm hậu.Cho nên giờ xét theo lực lượng tu vi, Vệ Mặc Cù đã bước vào Ngũ Khí Triều Nguyên mấy năm đương nhiên vượt xa Sở Hưu vừa bước vào Tam Hoa Tụ Đỉnh.Mặc dù giang hồ đã công nhận chênh lệch giữa Ngũ Khí Triều Nguyên và Tam Hoa Tụ Đỉnh không lớn, nhưng hơn kém nhau một cảnh giới vẫn là hơn kém nhau một cảnh giới, Vệ Mặc Cù vẫn rất tự tin.Có điều tới khi đao kiếm tương giao, lòng tin của Vệ Mặc Cù đã bị đả kích tới không còn chút gì!Ma khí trên Thiên Ma Vũ tinh thuần tới mức hiếm thấy, không bao hàm bất cứ tạp chất nào, chỉ đơn thuần là lực lượng ma khí mặt trái ngưng tụ tới cực hạn.Một đao chém ra lập tức khiến kiếm cương của Vệ Mặc Cù tan tác, khiến hắn không khỏi biến sắc, vì sao lực lượng của Sở Hưu lại lớn đến vậy?Sau khi lực lượng giao nhau, Vệ Mặc Cù mới phát hiện mặc dù lực lượng Sở Hưu không bằng hắn nhưng bất luận ma khí kinh người trên trường đao hay lực lượng cương khí huyết sát vô tận trên người đối phương đều cường đại tới mức hắn không thể tưởng tượng nổi.Khi chất lượng cương khí cường đại tới mức cực hạn, có thể hoàn toàn vượt qua số lượng.Khoảnh khắc đó kiếm thế Vệ Mặc Cù đột nhiên biến đổi, từ công chuyển thủ.<br><br>Trong chớp mắt kiếm cương vô tận hóa thành băng lăng ngăn cản Huyết Luyện Thần Cương của Sở Hưu, thậm chí lan tràn theo thân đao về phía cánh tay Sở Hưu.Có điều ngay chớp mắt đó, ma khí trên Thiên Ma Vũ bộc phát, cánh tay Sở Hưu cũng có ma khí đen kịt vô biên vô tận ầm ầm nổ vang, A Tỳ Ma Đao!Thiên Ma Vũ trời sinh có ma khí tinh thuần, như chất dinh dưỡng cung cấp cho A Tỳ Đạo Tam Đao của Sở Hưu.Giờ y chỉ chém ra chiêu thứ nhất nhưng uy thế còn mạnh hơn chiêu thứ hai trước kia..<br><br>"]