["<br>Phần lớn mọi người trong giang hồ đều quen dùng lợi ích để cân nhắc mọi thứ, còn những kẻ làm việc vượt ngoài quy tắc lợi ích hoặc là kẻ ngốc hoặc là thằng điên.Còn giờ trong mắt mọi người, Sở Hưu chính là loại sau cùng, cũng là loại không thể trêu tới, bởi ngươi không cách nào dùng lợi ích suy đoán rốt cuộc đối phương muốn làm gì.Tên thực tế Sở Hưu cũng là kẻ theo chủ nghĩa hiện thực, y cũng coi trọng lợi ích.Nhưng giờ Đồng Khai Thái lại động tới vẩy ngược của Sở Hưu, bóp ch3t một nguy cơ tiềm tàng như vậy có đánh đổi một số thứ cũng đáng, mặc dù cái giá này theo những người khác thấy là khá lớn.Đám người Lạc Phi Hồng từ sau chạy tới, thấy bộ dáng của Sở Hưu đều không khỏi cau mày.Mạc Thiên Lâm trực tiếp hỏi: “Sở huynh, ngươi còn chịu đựng được không? Ta nói này, ngươi liều mạng quá đấy.<br><br>Đồng Khai Thái kia làm việc tùy tiện sớm đã bị người của Long Hổ Sơn Thiên Sư Phủ truy nã truy sát, hôm nay cho dù hắn trốn được thì sớm muộn gì cũng bị người ta bắt lại, đưa tới Thiên Sư Phủ trừng phạt, sao ngươi phải khổ vậy chứ?”Sở Hưu tay kết thành Nội Sư Tử Ấn, bắt đầu trấn áp thương thế trong cơ thể mình, đồng thời ném một viên đan dược vào trong miệng, thản nhiên nói: “Ta muốn giết là chuyện của ta, Thiên Sư Phủ muốn giết là chuyện của Thiên Sư Phủ, hai chuyện khác nhau.”Lý do của Sở Hưu khiến người khác bó tay, có điều nghĩ tới Sở Hưu từng có tiền án nổi điên, bọn họ cũng thấy bình thường trở lại.Những người khác nhớ lại trận ở Thủy Vân Quan, Sở Hưu điên cuồng dùng một địch trăm giết tới mức tất cả mọi người đều sợ hãi.<br><br>Không khéo lần này y lại phát điên gì đó nên mới liều mình thà bị trọng thương cũng muốn giế t chết Đồng Khai Thái.Nghĩ đến đây, về sau ai muốn đối địch với Sở Hưu cũng phải cân nhắc cẩn thận.Nếu gặp Sở Hưu lúc bình thường có lẽ hắn còn để ý tới thân phận địa vị của ngươi, suy tính một chút chuyện được mất nếu giết ngươi.Nhưng nếu gặp phải Sở Hưu lúc nổi điên, vậy không nói trước được.Hơn nữa mọi người không khỏi cảm khái, lần này Đồng Khai Thái đúng là tự tìm đường chết, không dưng lại hai lần nhảy ra trêu chọc Sở Hưu.Thật ra trên giang hồ Đồng Khai Thái vẫn rất cẩn thận, hắn bị cao thủ Long Hổ Sơn Thiên Sư Phủ truy sát lâu như vậy nhưng đều dùng khả năng cảm giác của mình tránh khỏi.<br><br>Thế nhưng lần này đối mặt với Sở Hưu, chính diện xuất thủ, hắn lại không cách nào tránh né.Lúc này phôi thần binh giữa năm tòa lôi đài đã thành hình, tạo thành một thanh trường đao.Có điều khí tức nơi đó lại rất không ổn định, vẫn chưa chính thức trở thành binh khí, dường như vẫn kém một chút.Một chút này vì sao mọi người cũng đoán ra, vì không có Mạc Dã Tử ở đây kết thúc.Mặc dù dùng trận luyện khí nhưng chắc chắn phương thức luyện khí này không đơn giản, không phải chí bố trí trận pháp là được.<br><br> <br>Bằng không chẳng phải chỉ trận pháp này đã tương đương với một đại sư luyện khí rồi?Cho nên bước cuối cùng này nhất định phải do Mạc Dã Tử ra tay.<br><br>Nhưng giờ Mạc Dã Tử đã cùng người của Tàng Kiếm Sơn Trang bỏ trốn.Có điều Sở Hưu cũng chẳng hề để ý, trong lòng y đang có một ý tưởng, có thể thử xem.Sở Hưu lấy từ trong ngực ra một hộp báu, bên trong là hai mảnh vỡ khá giống nhau, chính là mảnh vỡ Thiên Ma Lệnh Sở Hưu lấy từ Quỷ Vương Tông cùng huynh muội Trương gia.Thứ này cùng chất liệu với phôi binh khí, nếu ném chúng vào liệu có thể khiến thần binh xảy ra biến hóa gì không?Điểm này Sở Hưu cũng không dám chắc, có điều y định thử một phen.Lau máu tươi trên mặt mình, Sở Hưu nói với ba người Mạc Thiên Lâm: “Ba vị, nhờ ba người bảo vệ giúp ta.”Ba người gật nhẹ đầu, giúp người phải giúp tới cùng.Thật ra cho dù bọn họ không giúp cũng chẳng sao, vì mọi người xung quanh đều đã sợ tới vỡ mật.Bọn họ vẫn chưa quên dáng vẻ điên cuồng quyết giết bằng được Đồng Khai Thái của Sở Hưu.<br><br>Mặc dù lúc này trông Sở Hưu tương đối thê thảm, nhưng ai dám cam đoan giờ y không còn sức chiến đấu nữa? Vì vậy cho dù phía trước là phôi thần binh, bọn họ cũng không dám đi tới hay có ý đồ gì.Sở Hưu trực tiếp ném hai mảnh vỡ Thiên Ma Lệnh vào trong lò lửa, ba người Mạc Thiên Lâm mặc dù hiếu kỳ thứ bị ném vào là gì nhưng cũng không hỏi nhiều.Mảnh vỡ Thiên Ma Lệnh bị ném vào trong lò lửa, mảnh Thiên Ma Lệnh không có ma khí đi trước dung nhập vào phôi binh khí, khiến cho hình dáng thanh đao phình lên một chút, xuất hiện chút biến hóa.Thấy cảnh này, hai mắt Sở Hưu bừng sáng, có hiệu quả!Còn mảnh Thiên Ma Lệnh thứ hai mặc dù dung nhập vào phôi đao, nhưng lại khiến phôi đao rung động kịch liệt.Trên mảnh Thiên Ma Lệnh thứ hai có ma khí vô cùng cường đại và tinh thuần, còn mảnh Thiên Ma Lệnh lấy được từ Quỷ Vương Tông cùng phôi đao lại không hề có.Mảnh vỡ lấy được từ chỗ Quỷ Vương Tông thì Sở Hưu không rõ nguyên nhân, nhưng mảnh vỡ Tàng Kiếm Sơn Trang đưa cho Mạc Dã Tử cũng mang theo rất nhiều ma khí, chắc đã bị Mạc Dã Tử dùng thủ đoạn gì xóa đi.Dù sao hắn cũng muốn luyện chế thần binh, cho dù thần binh theo hướng Ma đạo vẫn là thần binh nhưng nói ra lại chẳng dễ nghe, cho nên ma khí trên Thiên Ma Lệnh đã bị Mạc Dã Tử xóa bỏ.Nhưng giờ Sở Hưu lại ném một mảnh Thiên Ma Lệnh tràn ngập ma khí vào, lập tức khiến trên thân đao nhuộm thêm ma tính.Có điều không biết Mạc Dã Tử dung nhập thêm tài liệu gì trong phôi binh khí, không ngờ lại khiến phôi đao cùng ma tính bài xích lẫn nhau, hai bên không cách nào dung hợp.Sở Hưu nhíu mày, nếu vậy rất có thể y đã biến khéo thành vụng, thậm chí khiến hai mảnh Thiên Ma Lệnh của y cùng phôi đao đều vỡ nát.Ngay lúc hai bên giằng cho chừng một khắc đồng hồ,cuối cùng ma khí chiếm cứ thượng phong, một khối tài liệu kim loại không biết là gì bị ép ra, Thiên Ma Lệnh kèm theo ma khí triệt để dung nhập vào phôi đao.<br><br>Phôi đao vốn màu trắng bạc lúc này lập tức chuyển thành đen kịt.Mạc Thiên Lâm lắc đầu nói: “Đáng tiếc, cuối cùng không trở thành thần binh, có điều xem dáng vẻ này chắc cũng phải lục chuyển.”Thần binh khi được luyện thành sẽ có ánh sáng dị tượng hiển hiện, còn giờ thanh đao này không có, rõ ràng xảy ra sự cố, thiếu mất một bước, không thể thành thần binh.Sở Hưu ngược lại đã sớm chuẩn bị tâm tư, xảy ra chuyện này hẳn do thứ kim loại bài xích ma khí kia.Có điều mặc dù không thành thần binh như trong dự đoán nhưng bảo binh lục chuyển cũng đã rất hữu dụng đối với Sở Hưu.<br><br> <br>Quan trọng nhất là thanh đao này thật ra có căn cơ để trở thành thần binh.Dù sao bất luận Thiên Ma Lệnh hay vật liệu Mạc Dã Tử thêm vào đều là trân phẩm, chất liệu đó đã định trước thanh đao này có căn cơ trở thành thần binh.Đúng lúc này, một tiếng đao ngâm vang lên, trường đao kia trực tiếp bay về phía Sở Hưu.<br><br>Mạc Thiên Lâm vừa định ra tay ngăn cản, Sở Hưu lại khoát tay ý bảo không cần.<br><br>Y không cảm nhận được sát cơ trên thanh đao này.Sở Hưu giơ tay, trực tiếp nắm lấy chuôi đao, nhưng trong chớp mắt thanh trường đao lại bắt đầu hấp thu huyết dịch của Sở Hưu, khiến sắc mặt y càng thêm tái nhợt.Thanh trường đao này hấp thu không ít khí thế sắc bén của Sở Hưu, vốn dĩ đã mang theo ấn ký của y, lúc này hấp thu máu tươi của Sở Hưu xong, đao cùng người đã thật sự thành lập liên hệ.<br><br>Giờ cho dù người khác lấy được thanh đao này cũng không thể phát huy toàn bộ uy lực.May mà thanh đao này không hấp thu nhiều khí huyết của Sở Hưu, nhưng sau khi hấp thu, hình dáng đao cũng xảy rất chút thay đổi.Lúc này mọi người mới quan sát cẩn thận thanh trường đao này.<br><br><br>Bất luận Mạc Thiên Lâm hay Tạ Tiểu Lâu, Lạc Phi Hồng, ấn tượng đầu tiên khi thấy thanh đao đều là tà khí, một thanh đao mang đầy tà khí.Binh khí bình thường chế tạo xong đều được luyện khí sư sửa đổi chút ngoại hình.<br><br>Thanh đao này vốn cũng sẽ được làm vậy, nhưng giờ không có Mạc Dã Tử ra tay nên thanh đao này chỉ có hình đao đơn giản.Thân đao dài hơn Hồng Tụ Đao một chút nhưng vẫn theo dáng hẹp dài.<br><br>Toàn bộ thanh đao có màu đen nhánh, tạo hình hết sức đơn giản.Có điều điểm tà dị thật sự lại là sau khi hấp thu máu tươi của Sở Hưu.<br><br>Thân đao nổi lên từng sợi tơ máu hội tụ lại chỗ nối tiếp giữa thân đao và chuôi đao, tạo thành hình thủ quái dị như một con mắt đỏ tươi, càng tăng thêm vẻ tà ma quỷ dị.Nắm lấy trường đao, cảm nhận lực lượng trong đó, Sở Hưu có thể kết luận phẩm cấp của thanh đao này là bảo binh lục chuyển cực phẩm, chỉ thiếu chút nữa là trở thành thần binh.Hơn nữa tính chất của thanh đao này cũng giống với huyết thương Hồng Diên trong tay Lạc Phi Hồng, đều là loại bảo binh có tiềm chất trở thành thần binh, luận giá trị cũng vượt xa những bảo binh lục chuyển bình thường.Mạc Thiên Lâm nói: “Ngươi đặt tên cho nó đi.<br><br>Bình thường binh khí sẽ do người chế tạo đặt tên, nhưng giờ cho dù là Mạc Dã Tử chắc cũng chẳng nhận ra binh khí này, cứ coi như ngươi là người chế tạo ra nó đi.<br> <br><br>Ngươi đặt tên là được.”Sở Hưu nhìn thoáng qua thanh trường đao trong tay mình, trường từng sợi tơ đỏ máu tà ác quỷ dị trên thanh đao lay động.<br><br>Y suy nghĩ một chút rồi nói thẳng: “Thiên Ma Vũ.”Dùng Thiên Ma Lệnh làm vật liệu chủ yếu đương nhiên phải lấy Thiên Ma làm tên, Thiên Ma Vũ này còn mang ý nghĩa Thiên Ma nhảy múa, mỹ lệ mà lại nguy hiểm tà ác quỷ dị.Mạc Thiên Lâm lắc đầu nói: “Sở huynh, cái tên ngươi đặt chạm phải kiêng kỵ rồi.<br><br>Thứ này vốn dùng Thiên Ma Lệnh của Côn Luân Ma Giáo chế tạo thành, giờ ngươi còn đặt thẳng là Thiên ma Vũ, chẳng khác gì nhắc nhở người trong giang hồ thanh đao này có liên hệ với Côn Luân Ma Giáo.”Sở Hưu chẳng hề để tâm nói: “Nếu là lúc trước còn có kiêng kỵ, nhưng giờ Tàng Kiếm Sơn Trang đã dám liên hợp với Mạc Dã Tử phục hồi lại ma kiếm Trường Tương Tư.<br><br>So với bọn họ cái tên ta đặt chỉ là chuyện nhỏ mà thôi, trời sập xuống cũng có người cao gánh cho, không ai chú ý tới ta đâu.”Mạc Thiên Lâm suy nghĩ, quả thật là vậy.Lần Thần Binh Đại Hội này lúc đầu thanh thế đã rất lớn, nhưng chắc sau khi chuyện này kết thúc thanh thế sẽ còn lớn nữa..<br><br>"]