["<br>Lời này của Sở Hưu khiến võ giả Quỷ Vương Tông do dự.Hắn thật sự không nhìn thấu Sở Hưu, không hiểu người trước mắt rốt cuộc có ý gì.Trước đó Sở Hưu còn thực hiện chức trách của Quan Trung Hình Đường truy bắt bọn họ, giờ ngược lại lại nói muốn hợp tác với họ.<br><br>Thế này là sao? Võ giả Quỷ Vương Tông càng lúc càng khó hiểu.Có điều hắn vẫn cẩn thận đáp: “Ngươi nói trước đã, ngươi định giao dịch gì với Quỷ Vương Tông ta?”Sở Hưu lắc đầu: “Người có tiếng nói trong Quỷ Vương Tông các ngươi giờ không phải ngươi, ta nói với ngươi cũng nghĩa lý gì? Dẫn ta tới gặp sư huynh của ngươi đi, chỉ có hắn mới có tư cách làm chủ.”“Ngươi nói gì?” Ánh mắt tên Quỷ Vương Tông kia lộ vẻ giận dữ.Sở Hưu lạnh lùng nói: “Đừng có nóng, đây là sự thật thôi.<br><br>Cơ hội chỉ có một, quyền lựa chọn trong tay ngươi.<br> <br><br>Dẫn ta tới gặp sư huynh của ngươi, chúng ta mới nói chuyện hợp tác được.Nếu ngươi cự tuyệt ta sẽ trở về phối hợp với Kiếm Vương Thành toàn lực vây quét truy sát Quỷ Vương Tông các người.Thực lực ta ra sao ngươi cũng thấy rồi đó, chỉ bằng vài người các ngươi đừng mơ giữ ta lại.”Sở Hưu vừa nói xong, võ giả Quỷ Vương Tông suy nghĩ cả nửa ngày rồi mới cắn răng nói: “Được, ta dẫn ngươi đi.”Có điều mặc dù ngoài miệng hắn nói là dẫn Sở Hưu đi nhưng vẫn để những đệ tử Quỷ Vương Tông khác dò xét xung quanh xem có ai đi theo hay không, đồng thời loại trừ dấu vết bọn họ.Nơi đám người Quỷ Vương Tông ẩn nấp rất bí mật, trong đó phần lớn mọi người đều khoác da người ẩn nấp trong những thành thị tại Kiến Châu Phủ.Bọn hắn lột da khá nhiều người, đủ cho mỗi ngày thay vài thân phận, lại thêm khí tức được thu liễm tới cực hạn, cho dù là bộ đầu giang hồ cũng không bắt được bọn hắn.Có điều người thực lực mạnh nhất Quỷ Vương Tông hiện tại là Quỷ Minh không vào trong thành mà giấu mình trong một sơn cốc nhỏ.Trên người hắn vẫn còn thương tích, không thể di chuyển trong thời gian dài được, ở trong thành rất dễ bị phát hiện.Cho nên bọn hắn tạm thời ẩn nấp trong một sơn cốc nhỏ dưỡng thương, những võ giả Quỷ Vương Tông khác xuất thủ giết người moi nội tạng rồi âm thầm mua sắm một số linh dược luyện Ngũ Khí Triều Nguyên Đan dưỡng thương.Khi võ giả Quỷ Vương Tông kia tới sơn cốc, lập tức có hai võ giả Quỷ Vương Tông cảnh giới Tam Hoa Tụ Đỉnh khác từ trong bóng tối hiện ra, chỉ vào Sở Hưu cảnh giác nói: “Hắn là ai? Quỷ Tâm, ngươi điên rồi, sao lại dẫn người ngoài tới đây?”Quỷ Tâm vội đáp: “Hắn là tuần sát sứ Kiến Châu Phủ của Quan Trung Hình Đường - Sở Hưu , hắn nói muốn giao dịch cùng sư huynh.<br><br>Hắn chỉ tới một mình, không mang theo những người khác.”Hai võ giả Tam Hoa Tụ Đỉnh khác quan sát Sở Hưu một hồi, thấy đối phương chỉ có thực lực Ngoại Cương cảnh cũng yên tâm.Một võ giả Ngoại Cương cảnh chẳng làm nên sóng gió gì, bọn họ có thể bắt Sở Hưu lại bất cứ lúc nào.Chỉ có điều bọn họ không được chứng kiến thực lực Sở Hưu, Trận Tự Quyết, Nội Phược Ấn thi triển, tốc độ bộc phát nhanh tới cực hiện, thiên địa này mặc ta tung hoành, cho dù võ giả Ngũ Khí Triều Nguyên thời toàn thịnh Sở Hưu cũng nắm chắc bỏ trốn được, nói chi tới một võ giả Ngũ Khí Triều Nguyên đã trọng thương.“Chờ ở đây đã, ta vào thông báo cho sư huynh.”Một lát sau võ giả Quỷ Vương Tông kia đi ra nhìn Sở Hưu nói: “Vào đi, sư huynh đang chờ ngươi bên trong.”Sở Hưu cùng võ giả Quỷ Vương Tông kia cùng vào sơn cốc, thật ra bên trong cũng không có bao nhiêu người, chỉ có năm võ giả Tiên Thiên ở bên cạnh chăm sóc.Còn sư huynh Quỷ Minh của đám người này, võ giả Ngũ Khí Triều Nguyên kia cũng vượt ngoài dự đoán của Sở Hưu.Trước đó Sở Hưu cho rằng đối phương chắc chắn là lão già, dù sao nhìn Quỷ Tâm tuổi tác đã không nhỏ rồi.Nhưng thực tế Quỷ Minh này lại rất trẻ tuổi, nhìn bộ dáng mới chỉ khoảng ba mươi, tướng mạo anh tuấn, chỉ có điều gương mặt tái nhợt cùng đôi mắt đỏ tươi có vẻ tà ác kỳ dị.Lúc này Sở Hưu có thể cảm nhận được thực lực đối phương rất không ổn định, nhấp nhô giữa Ngũ Khí Triều Nguyên cùng Tam Hoa Tụ Đỉnh, rõ ràng thương thế vẫn chưa khỏi.“Ngươi chính là Sở Hưu?” Quỷ Minh dùng giọng trầm trầm khàn khàn hỏi.Sở Hưu chắp tay một cái đáp: “Đúng vậy, lần này ta tới đây là muốn thương lượng chuyện hợp tác cùng chư vị.”Quỷ Minh càu mày: “Hợp tác? Ngươi là tuần sát sứ của Quan Trung Hình Đường, trước đó còn dốc sức lùng bắt người của Quỷ Vương Tông ta bên ngoài, sao giờ lại bảo hợp tác? Rốt cuộc ngươi có ý gì?”Sở Hưu lạnh lùng nói: “Trên đời này không có kẻ địch vĩnh viễn cũng không có bằng hữu vĩnh cửu, tất cả đều phải xem lợi ích.Trước đó Quỷ Vương Tông các ngươi giết người trên địa bàn Kiến Châu Phủ của ta, ảnh hưởng tới chuyện làm ăn của ta, đương nhiên ta phải truy bắt các ngươi rồi.”Nhưng giờ người của Kiếm Vương Thành cuồng vọng tự đại, gây ảnh hưởng càng lớn hơn tới chuyện làm ăn buôn bán của ta, cho nên ta tới hợp tác cùng các người.”Quỷ Minh nhìn Sở Hưu một cái nói: “Ngươi nói hợp tác, vậy ngươi định hợp tác ra sao?”Sở Hưu trầm giọng nói: “Đơn giản thôi, trước mắt Kiếm Vương Thành biết ngươi trọng thương chưa lành nên mới dám trắng trợn truy sát ngươi như vậy, nhưng ta có thể âm thầm tuồn những linh dược cần thiết cho các ngươi, các ngươi cũng không cần lén lút mua đồ như vậy nữa.Đợi sau khi thương thế ngươi khỏi hẳn lại bố trí cạm bẫy dụ người của Kiếm Vương Thành tới, cuối cùng mai phục gi ết chết bọn chúng, các ngươi có thể dễ dàng rời khỏi Quan Trung.Đúng rồi, người các ngươi cần giết không chỉ là Kiếm Vương Thành, cuối cùng dẫn cả tuần sát sứ Thương Châu Phủ Vệ Hàn Sơn tới, giết luôn cho gọn.”Quỷ Minh cau mày nói: “Vệ Hàn Sơn cũng là tuần sát sứ Quan Trung Hình Đường như ngươi, vì sao ngươi lại muốn giết hắn? Còn nữa, làm sao ta tin được lời ngươi nói là thật?”Sở Hưu thản nhiên nói: “Có người cản đường ta đương nhiên ta phải diệt trừ rồi.<br><br>Chính vì hắn cùng ta đều là tuần sát sứ Quan Trung Hình Đường cho nên ta mới không tiện hạ thủ.Về phần ta nói thật hay không, chuyện này các ngươi cứ phái người đi hỏi thăm một chút là biết.Toàn bộ Kiến Châu Phủ đều biết ta với Vệ Hàn Sơn bất hòa, hai bên xung đột đâu phải chỉ một hai lần.<br> <br><br>Nếu cho Vệ Hàn Sơn cơ hội, hắn cũng chẳng bỏ qua cho ta.Còn người của Kiếm Vương Thành hôm qua giữa ban ngày ban mặt còn động thủ với ta.<br><br>Chuyện này các ngươi cứ tới La Thành là nghe ngay được thôi.”Quỷ Minh nhìn Sở Hưu một hồi,đột nhiên nở một nụ cười chế nhạo nói: “Đám tông môn Chính đạo các ngươi cũng chỉ thế mà thôi.Quỷ Vương Tông ta giết người luyện đan tế luyện âm Quỷ, biết mình không phải người tốt lành gì, cũng biết đời này quá nửa không có kết cục tốt lành gì.<br><br>Có điều chúng ta không giả dối như đám Chính đạo các ngươi, rõ ràng trong lòng hận không thể gi ết chết đối phương nhưng lại không dám xuất thủ ngay chính diện, chỉ dám âm thầm ám toán tới lui.”Sắc mặt Sở Hưu có phần kỳ quái, nói thật bước vào giang hồ bao lâu như vậy, có người nói y tâm địa độc ác, cũng có kẻ bảo y tâm cơ thâm trầm, nhưng đây là lần đầu tiên có người quy Sở Hưu về bên Chính đạo.Có điều Sở Hưu cũng không phản bác, chỉ thản nhiên nói: “Thế nào là Chính đạo? Thế nào là Ma đạo? Chẳng qua là người ngoài cố gán ghép tăng thêm danh tiếng mà thôiLợi ích trước mặt thì còn mấy thánh nhân? Thiên hạ này hơn ngàn năm mới có một Sở Cuồng Ca mà thôi.<br><br><br>Huống hồ trước nay ta chưa từng cho mình là Chính đạo gì cả.Chư vị, các ngươi đã nghĩ xong chưa, có đáp ứng điều kiện của ta không?”Quỷ Minh vung tay lên nói: “Ta đáp ứng điều kiện.<br><br>Có điều ngươi cũng đừng mơ giở thủ đoạn gì, nếu không ngươi sẽ không muốn biết hậu quả đâu.”Sở Hưu nhún vai gật đầu không mấy quan tâm: “Yên tâm đi, những người hợp tác với Sở Hưu ta chưa bao giờ lỗ cả.<br><br>Không tin chư vị cứ nhìn những thực lực Kiến Châu Phủ mà xem.<br><br> <br>Nếu không hợp tác với ta, bọn họ làm sao kiếm được nhiều như vậy?”Quỷ Minh hừ lạnh một tiếng, cho người đem danh sách linh dược hắn cần giao cho Sở Hưu, sau đó để y đi khỏi, đồng thời bọn hắn còn cho Sở Hưu một trận bàn kỳ dị bằng xương trắng.<br><br>Sau này muốn liên hệ với bọn họ cần dùng vật này, bọn hắn cũng không định ở lại sơn cốc này nữa.Đám người Quỷ Vương Tông cũng rất cẩn thận, Sở Hưu đã từng tới nơi này, bọn họ vẫn phải phòng bị Sở Hưu.Vạn nhất Sở Hưu lừa bọn họ, sau khi về dẫn người của Kiếm Vương Thành tới đây bao vây gi ết chết bọn họ, vậy bọn họ sẽ nguy to.Sau khi rời khỏi Quỷ Vương Tông, Sở Hưu trực tiếp về đường khẩu tuần sát sứ Kiến Châu Phủ.Lúc này bọn Quỷ Thủ Vương thấy Sở Hưu về bèn vội vàng hỏi: “Đại nhân, ngài đã liên lạc cùng người của Quỷ Vương Tông rồi?”Sở Hưu gật nhẹ đầu, lấy danh sách linh dược mà Quỷ Vương Tông cần đưa ra nói: “Xem xem đây có phải tài liệu luyện chế Ngũ Khí Triều Nguyên Đan không?”Quỷ Thủ Vương xem xong gật đầu nói: “Đúng rồi, không riêng gì luyện chế Ngũ Khí Triều Nguyên Đan, trong đó còn một số tài liệu luyện chế đan dược mà võ giả Tam Hoa Tụ Đỉnh cần, cũng là đặc sản của Quỷ Vương Tông.”Sở Hưu gật đầu nheo mắt nói: “Quỷ Thủ Vương, trước đó ngươi hạ độc tên sư phụ hờ kia dùng thủ đoạn gì? Có thể dùng trong những đan dược này không? Tốt nhất là để bọn hắn khôi phục thể lực xong mới phát tác độc tố.”Nghe xong câu này đám người Quỷ Thủ Vương đều ngây ra tại chỗ, hắn kinh ngạc hỏi lại: “Đại nhân, chẳng phải ngài định hợp tác cùng người của Quỷ Vương Tông ư? Sao giờ lại định hạ độc?”Đám thuộc hạ tâm phúc như Quỷ Thủ Vương đều biết y định hợp tác với Quỷ Vương Tông lừa giết đám Kiếm Vương Thành.Chuyện này bọn Quỷ Thủ Vương cảm thấy rất bình thường.Đám người Kiếm Vương Thành kia bá đạo như vậy, Vệ Hàn Sơn thì liên tục gây chuyện với Sở Hưu, với tính cách của y có thể nhịn được bọn họ mới thấy không bình thường.Huống hồ nếu không nhanh chóng giải quyết mọi chuyện, căn cơ Sở Hưu vất vả gây dựng được tại Kiến Châu Phủ sẽ uổng phí.Còn bọn Đỗ Quảng Trọng mặc dù kinh hãi vì Sở Hưu to gan lớn mật như vậy, có điều bọn họ cũng từng chứng kiến mức độ tàn nhẫn của y.<br><br>Hơn nữa giờ họ cũng đã ngồi trên thuyền giặc của Sở Hưu, có muốn xuống cũng chẳng nổi, chỉ có thể ngoan ngoãn nghe lời, theo Sở Hưu tới cùng.Có điều giờ nghe ý Sở Hưu, y định lừa gạt cả hai bên?.<br><br>"]