["<br>Nhạc Hạc Niên lựa chọn liều chết tin tưởng chắc chắn rằng người Thần Vũ Môn sẽ tới, sát thủ Thanh Long Hội chắc chắn sẽ đền tội, nguy cơ của Nhạc gia cũng sẽ được giải quyết.Nhưng không biết trong phòng nghị sự hôm ấy rốt cuộc là ai truyền tin ra ngoài, toàn bộ người của Nhạc gia đều biết lời nói của Sở Hưu, điều này cũng khiến tâm trạng của đám người trong Nhạc gia xảy ra chút thay đổi.Theo bọn họ thấy, họ là người vộ tội, kẻ nên bị đền tội chỉ có Nhạc Lư Xuyên kia.Mục tiêu của sát thủ kia là hắn, kết quả hắn ở lỳ trong nội trạch không ra, ngồi xem những người khác bị giết, thế này thật quá bất công!Hơn nữa sau khi việc này qua đi, Sở Hưu lại tiếp tục ra tay giết người.<br><br>Nhạc gia đã mất liền hai võ giả Nội Cương cảnh, lại có mấy trăm hạ nhân bỏ trốn, cường độ tuần tra của Nhạc gia càng ngày càng thấp, số người Sở Hưu giết được ban đêm càng lúc càng nhiều, từ một hai người biến thành mấy người , cuối cùng thậm chí biến thành hơn mười người!Mấy ngày sau, bầu không khí tại Nhạc gia đã biến thành một thùng thuốc nổ, cực kỳ nặng nề, chỉ cần một đốm lửa nhỏ cũng có thể nổ tung....Cách đại trạch của Nhạc gia không xa có một quán rượu nhỏ thậm chí không có cái tên ra hồn, nhưng lão tam của Nhạc gia, Nhạc Đông Hành thích tới đây nhất, bởi vì nơi này làm đồ ăn hương vị Xuyên Thục tương đối chính gốc.Lúc trẻ Nhạc Đông Hành từng theo người của gia tộc đi buôn tới đất Xuyên Thục ở Tây Sở , cũng dạo chơi ở đó một thời gian tương đối dài, ngay cả khẩu vị cũng bất giác nghiêng theo hương vị Xuyên Thục nơi đó.Nhìn thấy Nhạc Đông Hành bước vào quán rượu, chưởng quỹ lập tức bước ra nghênh đón: “Tam gia, vẫn như trước à?”Nhạc Đông Hành không nói gì chỉ khẽ gật đầu rồi trực tiếp đi lên lầu.Gần đây tâm trạng hắn không được tốt, nguy cơ đặt ngay trên đầu mọi người của Nhạc gia, mặc dù đối với võ giả cấp bậc Nội Cương cảnh như hắn chỉ cần cẩn thận một chút cũng không cần sợ sát thủ Thanh Long Hội kia đánh lén, nhưng những tổn thất khác lại khiến Nhạc Đông Hành không thể chấp nhận được.Nhạc gia có chín chi chính, thế lực chi thứ ba bọn họ thậm chí còn mạnh hơn chi trưởng, nhưng chính do nhiều người cho nên mấy ngày này chi thứ ba bọn họ chết lại là nhiều nhất.Chi phụ trực thuộc chi chính thứ ba bọn họ bị giết, trực hệ cũng bị giết, còn hạ nhân chạy trốn càng nhiều.Nhìn sang người của chi trưởng, do có Nhạc Hạc Niên che trở, người của chi trưởng đều trốn chung trong khu nhà chính, vô cùng an toàn.Phân biệt đối xử như vậy khiến Nhạc Đông Hành rất khó chịu, nhưng hắn cũng không dám lên tiếng phản đối Nhạc Hạc Niên, chỉ có thể ôm tâm trạng khó chịu đó tới quán này uống chút rượu, thư giãn một chút, làm dịu bớt áp lực.Quán rượu chỉ lớn chừng đó, vốn không có phòng, nhưng do biết Nhạc Đông Hành thường xuyên tới đây, chưởng quỹ liền sửa lại gian phòng của mình ở tầng hai thành một gian cho khách riêng, chuẩn bị riêng cho Nhạc Đông Hành.Nhạc Đông Hành ôm một bụng tâm sự chẳng buồn để ý đẩy cửa phòng bước vào, nhưng bước chân hắn lại đột nhiên ngưng bặt, vì trong gian phòng không ngờ lại có một người mặc y phục võ sĩ màu đen, đầu đội mũ trùm sắt đen hoa văn vàng kim, mặt nạ đen.Cách ăn mặc này ngoại trừ sát thủ Thanh Long Hội thì còn ai vào đây? Có điều Nhạc Đông Hành thật sự không ngờ đối phương lại to gan tới mức đường hoàng xuất hiện trước mắt mình giữa ban ngày ban mặt như vậy, quả thực là gan to bằng trời, cuồng vọng tới cực điểm!Nhạc Đông Hành theo bản năng đang định hô lên, nhưng lúc này Sở Hưu lại giơ một ngón tay ra đấu im lặng rồi nói: “Đừng nói chuyện, đóng cửa lại, ngồi xuống, nếu không, giết ngươi.”Giọng điệu của Sở Hưu rất nhẹ nhưng lại khiến Nhạc Đông Hành nghe xong nổi cả da gà, lời đã đến miệng lại lập tức nuốt về.Chỉ trong chớp mắt ngắn ngủi, Nhạc Đông Hành đã hiểu rõ tình cảnh bản thân.Lão ngũ cùng lão tứ Nhạc gia liên tiếp chết trong tay sát thủ Thanh Long Hội, mà đều là bị áp đảo đến chết.Mặc dù hắn tự nhận mình mạnh hơn hai người kia một chút, nhưng sát thủ Thanh Long Hội này muốn giếtchết mình cũng chỉ dễ như trở bàn tay.Với tình huống hiện tại, nếu mình hô to có thể kinh động tới người của Nhạc gia, nhưng sát thủ Thanh Long Hội trước mắt cũng sẽ gi ết chết mình trước khi có người tới.Rốt cuộc là hy sinh bản thân gọi người của Nhạc gia tới, giữ chặt tên sát thủ Thanh Long Hội này ở lại đây, hay nên bảo toàn tính mạng mình? Nhạc Đông Hành không hề do dự lựa chọn cách sau.Đóng cửa lại, Nhạc Đông Hành ngồi xuống đối diện với Sở Hưu, hai tay chống bàn, nhỏ giọng nói: “To gan! Ban ngày ban mặt ngươi lại dám xuất hiện ở đây, ngươi tưởng Nhạc gia ta không có ai hay sao?”Sở Hưu thản nhiên nói: “Nhạc gia các ngươi có người, đáng tiếc, chỉ là rác rưởi.”Thấy vẻ giận giữ trên mặt Nhạc Đông Hành, Sở Hưu chuyển giọng nói: “Đương nhiên Nhạc tam gia ngươi không phải rác rưởi mà là một trong số ít người hiểu chuyện tại Nhạc gia.”Nhạc Đông Hành hừ lạnh một tiếng nói: “Giữa ban ngày ban mặt, ngươi xuất hiện ở đây rốt cuộc muốn làm gì?”Lúc này Nhạc Đông Hành cũng đã thấy rõ, đối phương không định giết mình.Nếu không lúc mình đẩy cửa phòng bước vào, đối phương ra tay đánh lén, vậy quá nửa là mình không ngăn được vài chiêu.Sở Hưu thản nhiên nói: “Ta muốn làm gì chắc Nhạc tam gia ngươi cũng rõ mà.<br><br> <br>Thật ra ý muốn của ta rất đơn giản, ta chỉ muốn hoàn thành nhiệm vụ của mình thôi.”Nhạc Đông Hành nhỏ giọng nói: “Dư nghiệt Mục gia cho ngươi bao nhiêu tiền? Nhạc gia ta có thể cho ngươi nhiều hơn!”Sở Hưu lắc đầu: “Nhạc tam gia nói vậy là sai rồi.<br><br>Thế gian này mọi chuyện đều có quy củ, giết người cũng có quy củ giết người.<br><br>Nếu ta phá hỏng quy củ của Thanh Long Hội, người không may lại là ta.”“Nói vậy chẳng phải ngươi định diệt sạch Nhạc gia ta hay sao?”Nhạc Đông Hành nhìn chằm chằm vào Sở Hưu nói.Sở Hưu lắc đầu nói: “Trước đó ta bảo đệ tử Nhạc gia các ngươi chuyển lời, chẳng lẽ các ngươi không nghe được à? Ta đã nói, ta chỉ muốn hoàn thành nhiệm vụ mà thôi.Hơn nữa xin thứ cho ta nói thẳng.<br> <br><br>Tam gia, Nhạc gia các ngươi có chín chi chính, giờ mọi người đều đang đỡ tên thay cho chi trưởng,thay cho Nhạc Lư Xuyên!”Sắc mặt Nhạc Đông Hành đột nhiên biến đổi: “Ngươi có ý gì?”Sở Hưu nhìn Nhạc Đông Hành, trong mắt như có vòng xoáy chuyển động, lặng lẽ ảnh hưởng tới bầu không khí trong căn phòng.“Ta nói gì chẳng lẽ Nhạc tam gia còn chưa hiểu hay sao? Đây chẳng phải chuyện ngươi luôn suy nghĩ trong lòng à?Diệt Mục gia là ý tưởng của ai? Là chi trưởng Nhạc gia, là Nhạc Lư Xuyên.<br><br>Cuối cùng ai hưởng lợi nhiều nhất? Cũng là bọn chúng!Bám được bắp đùi Thần Vũ Môn là ai? Vẫn là chi trưởng Nhạc gia, vẫn là Nhạc Lư Xuyên, cuối cùng Thần Vũ Môn cũng giúp bọn chúng mà thôi.Nhạc gia có chín chi chính, trước khi có chuyện này vẫn luôn là mọi người thay phiên chấp chưởng Nhạc gia.<br><br><br>Ai có năng lực, ai cống hiến nhiều thì người đó có tiếng nói.Nhưng giờ thì sao? Sau khi chi trưởng Nhạc gia móc nối được với Thần Vũ Môn, bọn họ hoàn toàn vùng lên, lão tổ Nhạc gia Nhạc Hạc Niên cũng trắng trợn thiên vị bên chi trưởng.Giờ ta giết không ít người của Nhạc gia các người, nhưng thật ra người ta muốn giết nhất trước giờ đều không giết được.<br><br>Các ngươi ngăn ta ở chỗ này có nghĩa lý gì? Vô duyên vô cớ thành tấm khiên đỡ đòn thay cho người ta, mất mạng vô ích mà thôi.Mấy chục mấy trăm năm sau, chi trưởng Nhạc gia sẽ hoàn toàn khống chế Nhạc gia, đến lúc đó đời sau của chi trưởng mới là trực hệ, còn các ngươi thì sao? Sẽ hoàn toàn trở thành bàng hệ!Đến lúc đó các ngươi có nhớ lại chuyện mình làm hôm nay không? Nhạc tam gia, Nhạc gia đối xử với các ngươi rất bất công!”Trong mắt Sở Hưu lấp lóe thần sắc khó lường, có điều lúc này Nhạc Đông Hành lại không cảm giác thấy.Lấy tu vi Thiên Tuyệt Địa Diệt Di Hồn Đại Pháp hiện giờ của Sở Hưu, mặc dù không thể khống chế võ giả Nội Cương cảnh như Nhạc Đông Hành nhưng lại có thể lặng lẽ ngấm ngầm ảnh hưởng tới tâm thần của đối phương, phóng đại một cảm xúc nào đó trong lòng đối phương.Còn lúc này trong lòng Nhạc Đông Hành đã bị hai chữ trong lời nói của Sở Hưu lấp đầy: bất công!Chín chi chính của Nhạc gia trước nay đều tôn trọng năng lực, đại ca hắn mặc dù trên danh nghĩa chiếm danh phận chi trưởng, nhưng hắn có cống hiến gì cho gia tộc?Thời gian trước dẫn cường giả gia tộc ra ngoài chém giết là hắn, dẫn đội buôn trải vạn dặm tới tận Tây Sở, mấy năm không về nhà cũng là hắn.Trong gia tộc, người danh vọng cao nhất, người được tôn kính nhất, cũng vẫn là hắn!Kết quả giờ thì sao? Chẳng qua vì con trai đại ca hắn bám được váy con gái chưởng môn Thần Vũ Môn, phụ thân đã bắt đầu thiên vị chi trưởng.<br><br>Đám người mình lại còn phải làm bia đỡ cho chi trưởng Nhạc gia.<br> <br><br>Chém giết lâu như vậy chẳng những không có hy vọng ngồi lên vị trí gia chủ, thậm chí mấy chục năm nữa chi này của bản thân cũng sẽ biến thành bàng hệ!Bất công, thật quá bất công!Nhìn Nhạc Đông Hành, Sở Hưu thu hồi Thiên Tuyệt Địa Diệt Di Hồn Đại Pháp nói khẽ: “Nhạc tam gia, ta vẫn nói câu kia, ta chỉ muốn hoàn thành nhiệm vụ mà thôi.Chuyện nội bộ của Nhạc gia các ngươi, người ngoài như ta còn chẳng nhìn được, chắc trong Nhạc gia các ngươi cũng không ít người bất mãn với Nhạc Hạc Niên và chi trưởng đúng không?Ta cho ngươi thêm một câu cuối cùng, Nhạc gia rất lớn, cho dù chết cả nửa đi nữa vẫn là đại thế gia tại Lâm Trung Quận!Rốt cuộc nên làm thế nào, Nhạc tam gia ngươi tự suy nghĩ đi.<br><br>Không quấy rầy ngươi ăn cơm nữa.”Nói xong câu này, Sở Hưu trực tiếp đẩy cửa sổ, chỉ lắc mình cái đã biến mất, để lại Nhạc Đông Hành vẫn ngồi chỗ cũ, sắc mặt âm trầm bất định..<br><br>"]