["<br>Sở Nguyên Thăng không hay nhúng tay vào chuyện của Quan Trung Hình Đường, có điều lần này Sở Nguyên Thăng thật sự không muốn Sở Hưu xảy ra chuyện.Nhìn Uất Trì, Sở Nguyên Thăng trầm giọng nói: “Sở huynh đệ lập được nhiều công lao cho Quan Trung Hình Đường, giờ vì một chuyện chỉ có thể mà thôi, các ngươi định trừng phạt Sở huynh đệ?”Uất Trì cười khổ nói: “Sở đại hiệp hiểu lầm rồi, đường chủ cùng các vị đại nhân không hy vọng Sở huynh bị oan cho nên mới gọi hắn tới tổng đường.<br><br>Nếu hắn trong sạch, bọn họ sẽ đứng ra bác bỏ tin đồn cho Sở huynh.Hơn nữa giờ đường chủ cũng chỉ ‘mời’ Sở huynh tới chứ không phải bắt giữ.<br><br>Nếu không người tới không phải ta mà là đám người của Tập Hình Ti.Sở đại hiệp xin cứ yên tâm, ngày mai bọn đường chủ sẽ tập trung trong tổng đường nói chuyện này.<br><br>Sở huynh là người đại diện lập công lao cho Quan Trung Hình Đường, bọn đường chủ sẽ xử lý cẩn thận.”Sở Nguyên Thăng gật đầu nói: “Vậy thì được, nếu đã vậy hôm nay Sở huynh ở lại chỗ ta, không vấn đề gì chứ?”Uất Trì gật đầu: “Đương nhiên không vấn đề gì rồi, Sở huynh không phải phạm nhân, đương nhiên muốn ở đâu cũng được.”Trên đường Sở Hưu không trốn, giờ tới Quan Trung Thành, Uất Trì càng không lo Sở Hưu bỏ trốn.Sở Nguyên Thăng đưa Sở Hưu tới trạch viện của bản thân rồi nói: “Sở Hưu không cần gấp, ta đi nói với Quan đại ca một câu, đảm bảo ngươi bình an vô sự.”Sở Hưu khoát tay nói: “Sở đại ca không cần như vậy, thân phận của ngươi rất đặc thù, nếu tùy tiện nói chuyện này với Quan đường chủ sợ là bị người ngoài dèm pha.”Sở Nguyên Thăng hừ lạnh một tiếng nói:”Ai thích thì để họ tự đi mà nói, chẳng lẽ ta còn sợ họ hay sao?”Thân là con trai duy nhất của Sở Cuồng Ca, chỉ riêng di trạch này đã có thể dùng một thời gian rất dài.<br><br> <br>Thậm chí chỉ cần Quan Tư Vũ còn sống một ngày, di trạch này cũng kéo dài một ngày.Sở Hưu chắp tay nói: “Vậy đa tạ Sở đại ca, có điều ta còn một việc cần phiền tới Sở đại ca.<br><br>Có thứ ta muốn nhờ Sở đại ca giao cho một người.”Nói xong, Sở Hưu lấy ra một cái hộp đưa cho Sở Nguyên Thăng.Sở Nguyên Thăng kinh ngạc: “Giao cho ai?”Sở Hưu híp mắt nói: “Giao cho Quan phu nhân.”Nghe Sở Hưu muốn giao đồ cho Mai Khinh Liên, Sở Nguyên Thăng không khỏi cau mày: “Giao cho nàng làm gì?”Sở Hưu cười cười nói: “Một chút lễ vật nhỏ tặng Quan phu nhân mà thôi, hy vọng phu nhân sẽ thích.<br><br>Phải biết một số lúc những lời bên gối của nữ nhân là hữu hiệu nhất.”Sở Nguyên Thăng nhếch miệng nói: “Quan đại ca không phải loại người trầm mê nữ sắc, ta đoán ngươi có tặng cũng chẳng ích gì đâu.”Sở Hưu cười cười không nói gì, Quan Tư Vũ có phải kẻ trầm mê nữ sắc không, y không biết, nhưng Sở Hưu biết Mai Khinh Liên không phải nữ nhân đơn giản.Thật ra lần này Sở Nguyên Thăng đi mới là không có ý nghĩa, bởi vì bất luận Quan Tư Vũ hay những người khác ở Quan Trung Hình Đường đều chỉ chiều theo Sở Nguyên Thăng trong những việc nhỏ, nhưng về mặt đại sự như vậy chắc chắn họ sẽ không để Sở Nguyên Thăng làm loạn.Có điều bản thân Sở Nguyên Thăng không phát giác điểm này, hắn cầm thứ Sở Hưu giao cho đến thẳng tổng đường.Trên đường Sở Nguyên Thăng không hề mở cái hộp mà Sở Hưu đưa cho.Mặc dù hắn cũng tò mò không biết bên trong là gì, có điều nhân phẩm của Sở Nguyên Thăng vẫn đáng cam đoan, Sở Hưu không bảo hắn mở, hắn cũng không mở.Đi tới thư phòng, Quan Tư Vũ vẫn đang xử lý công vụ, thấy Sở Nguyên Thăng tới, không đợi hắn nói gì đã trực tiếp hỏi: “Ngươi tới vì việc của Sở Hưu?”Sở Nguyên Thăng ngẩn người, lời định nói ra lại nuốt trở về, chỉ gật đầu nói: “Đúng là vì Sở Hưu.<br><br>Quan đại ca, sau khi Sở Hưu gia nhập Quan Trung Hình Đường, hắn lập được không ít công lao cho Quan Trung Hình Đường ta, giờ nếu ngươi trừng phạt hắn chẳng phải sẽ khiến các đệ tử Quan Trung Hình Đường khác trong lòng nguội lạnh hay sao?”Quan Tư Vũ lắc đầu nói: “Nếu là chuyện khác ta đều có thể đáp ứng ngươi, có điều chuyện Sở Hưu quá lớn, cần phải xử lý nghiêm ngặt mới được.Hắn lập được không ít công lao cho Quan Trung Hình Đường ta nhưng nếu thật sự làm chuyện phạm thượng tàn sát đồng liêu như vậy, ta cũng không thể tha cho hắn!”Thấy Sở Nguyên Thăng còn định nói gì, Quan Tư Vũ lắc đầu nói: “Nguyên Thăng, ra ngoài đi, chuyện này ngươi đừng nhúng tay vào.”Sở Nguyên Thăng biết Quan Tư Vũ từ nhỏ, đương nhiên cũng biết tính cách Quan Tư Vũ ra sao.Nghe Quan Tư Vũ nói như chém đinh chặt sắt, Sở Nguyên Thăng biết hắn sẽ không bỏ qua, đành hậm hực rời khỏi.Sau khi ra khỏi thư phòng Sở Nguyên Thăng mới nhớ ra mình còn món đồ cần giao cho Mai Khinh Liên.Có điều hắn là một nam nhân, tùy tiện xông vào chỗ ở của Quan Tư Vũ có lỗ m ãng quá không?Ngay lúc Sở Nguyên Thăng đang đắn đo lại vừa vặn thấy Mai Khinh Liên từ bên ngoài đi tới.<br><br>Hắn vội vội vàng vàng đưa cái hộp cho Mai Khinh Liên, nói khẽ: “Đại tẩu, đây là thứ Sở Hưu giao cho ngươi, mong đại tẩu nói giúp cho huynh đệ ta trước mặt đường chủ.”Lúc nói câu này, Sở Nguyên Thăng cúi đầu, thậm chí không dám nhìn vào mắt Mai Khinh Liên.Không biết vì sao, hắn không sợ hãi Quan Tư Vũ nhưng lại rất sợ Mai Khinh Liên.Nhận lấy cái hộp, ánh mắt Mai Khinh Liên lóe lên sắc thái lạ, nàng chậm rãi nói: “Chuyện của lão gia đáng lý ra một nữ nhân như ta vốn không nên động tới.<br> <br><br>Có điều Sở Hưu dẫu sao cũng là tuấn kiệt trong thế hệ trẻ của Quan Trung Hình Đường chúng ta.<br><br>Chuyện này phải xử lý cẩn thận ổn thỏa.<br><br>Ngươi yên tâm, ta sẽ nói tốt với lão gia.”Nghe Mai Khinh Liên nói vậy, Sở Nguyên Thăng cũng thở dài một hơi, vội vàng cáo từ rời khỏi.Đêm xuống, Sở Hưu bưng ly trà trong phòng khách của Sở Nguyên Thăng, như đang đợi ai đó.Một lát sau, trong căn phòng trống rỗng dâng lên một luồng ma khí màu đen, trong làn ma khí đó, Mai Khinh Liên mặc váy dài màu đỏ bước ra từ trong đó, môi đỏ như lửa, phối hợp cùng gương mặt lạnh lùng, lại càng tôn theo vẻ mị hoặc.Có điều lúc này Mai Khinh Liên không còn vẻ nhu nhược bình thường, khí thế của nàng cường đại tới cực điểm, cho dù hiện tại Sở Hưu cũng cảm thấy áp lực nặng nề tới cực hạn.Mai Khinh Liên thản nhiên nói: “Sở Hưu, ngươi có biết mình đang đùa với lửa hay không? Phát hiện bí mật của ta, còn dẫn ta tới, ngươi không sợ ta giết ngươi à?”Sở Hưu rót một chén trà cho Mai Khinh Liên rồi chậm rãi nói: “Một vị tông sư võ đạo muốn giết ta thì đâu phải nói gì, chỉ cần giơ ngón tay ra là ép chết được ta.Nếu giờ ta không sao, vậy chứng minh phu nhân giờ còn chưa muốn giết ta, không phải ư?”Ánh mắt Mai Khinh Liên nhìn về phía Sở Hưu mang theo thái độ khác lạ, thật ra nàng vẫn luôn hứng thú với Sở Hưu.Trên giang hồ nàng đã gặp rất nhiều tuấn kiệt trẻ tuổi, thậm chí từng gặp cả ‘Tiểu Thiên Sư” Trương Thừa Trinh, nhưng lần đầu gặp được người xuất thân dân dã nhưng đạt được tới độ cao của Sở Hưu.Hai hàng mi đẹp của Mai Khinh Liên nhướn lên,thản nhiên nói: “Giờ ta không giết ngươi nhưng không nghĩa là một khắc sau ta không giết ngươi.<br><br>Nữ nhân đều hay thay đổi, chẳng lẽ ngươi không biết à?Nói đi, rốt cuộc vì sao ngươi nhìn ra ta xuất thân Ma Giáo.<br><br><br>Còn nữa, rốt cuộc ngươi là ai, vì sao lại biết biểu tượng Ma Tâm Đường của Ma Giáo ta?”Mai Khinh Liên lấy ra một tấm lụa, bên trên vẽ một hình thù quỷ dị, đây là biểu tượng của Ma Tâm Đường dưới trướng Côn Luân Ma Giáo, ngoại trừ người thừa kế chính thống của Côn Luân Ma Giáo, người ngoài không biết thứ này.Sở Hưu trầm giọng nói: “Trong thiên hạ người tu luyện ma công không ít, nhưng người có ma khí tinh thuần như vậy, hơn nữa còn âm thầm che giấu tu vi, ngoại trừ nhánh của Côn Luân Ma Giáo không thể lộ ra ánh sáng, ta không nghĩ ra ai khác.<br><br>Nếu phu nhân là người của Côn Luân Ma Giáo vậy đương nhiên sẽ nhận ra thứ này, nếu không nhận ra ta cũng có cớ khác ứng đối.Về phần vì sao ta biết thứ này, rất đơn giản, vì ta cũng là đệ tử của Côn Luân Ma Giáo.Thiên ma vô tướng, đại đạo vô cương, Thánh Hỏa luyện âm, ma diễm thôn thiên!Truyền thừa của ta là công pháp từ đường chủ Ma Tâm Đường, Cửu Chuyển Ma Tâm - Nam Cung Vô Minh.<br><br>Biết thứ này cũng không có gì là lạ.”Nghe Sở Hưu nói vậy, Mai Khinh Liên không kinh ngạc như Lục tiên sinh ngày trước, bởi vì nàng đã sớm đoán vậy, thậm chí còn từng thăm dò Sở Hưu.Dù sao trên người Sở Hưu có khá nhiều ma công, nếu như đều nhờ cơ duyên thu được, vậy thật quá trùng hợp.<br><br>Nếu không phải Sở Hưu còn có công pháp Phật môn cùng Đạo môn, Mai Khinh Liên thậm chí đã xác nhận Sở Hưu xuất thân Ma Giáo.hơn nữa khi Sở Hưu cầm Thiên Ma Vũ, Mai Khinh Liên từng thăm dò thái độ của Sở Hưu về Côn Luân Ma Giáo.<br><br>Dù sao trên giang hồ bất luận Chính đạo hay tán tu đều không có cảm tình gì với Ma Giáo.<br> <br><br>Còn Sở Hưu lại khác, dường như y không có ác cảm gì với Côn Luân Ma Giáo.Mai Khinh Liên đột nhiên nghĩ tới hành động của Sở Hưu tại Đông Tề, nàng hỏi: “Ngươi tiếp xúc với người của Vô Tướng Ma Tông rồi à?”Sở Hưu gật đầu nói: “Đã tiếp xúc, Lục tiên sinh của Vô Tướng Ma Tông còn giúp đỡ ta rất nhiều.”Mai Khinh Liên nghe vậy cười lạnh nói: “Lục tiên sinh? Ngươi đang nói tên tiểu tử Lục Tấn kia à? Vô Tướng Ma Tông bọn họ đúng là rất trung thành với Côn Luân Ma Giáo, giờ còn hô hào Thánh giáo như kẻ điên vậy.<br><br>Ngươi không nghĩ ta giống như đám Vô Tướng Ma Tông đấy chứ? Vừa nghe ngươi là đệ tử Côn Luân Ma Giáo là thoải mái ra tay giúp đỡ?Quên nói cho ngươi, mặc dù ta có quan hệ với Côn Luân Ma Giáo nhưng ta không phải trực hệ của Côn Luân Ma Giáo.<br><br>Ta là người của Xá Nữ Âm Tông.<br><br>Ngươi đừng trông mong một môn phái đã bị diệt tông môn còn trung thành gì với Côn Luân Ma Giáo!Đừng nói ngươi chỉ vô tình nhận được truyền thừa của Côn Luân Ma Giáo, cho dù ngươi là truyền nhân của Độc Cô giáo chủ đi nữa, ngươi dựa vào cái gì mà đòi ta vô tư giúp đỡ ngươi?”Sở Hưu nhíu mày, y thật sự không ngờ thân phận thật sự của Mai Khinh Liên lại như bọn Lục tiên sinh, không phải đệ tử trực hệ của Côn Luân Ma Giáo.Xá Nữ Âm Ma Tông cũng là một trong những môn phái phụ thuộc của Côn Luân Ma Giáo, cũng giống Việt Nữ Cung, toàn bộ tông môn chỉ có nữ đệ tử.Có điều Xá Nữ Âm Ma Tông khá xui xẻo, Vô Tướng Ma Tông chỉ ẩn vào trong bóng tối, thực lực bản thân vẫn rất cường đại, vẫn là một trong Thất Tông Bát Phái.Nhưng Xá Nữ Âm Ma Tông lại đã biến mất vô tung vô ảnh từ trăm năm trước, thậm chí trên giang hồ cho rằng Xá Nữ Âm Ma Tông đã hoàn toàn không còn truyền thừa, nào ngờ vẫn còn một Mai Khinh Liên..<br><br>"]