["<br>Đại Kim Cương Luân Ấn của Sở Hưu mang theo uy thế cương mãnh vô cùng đánh xuống, giữa Phật quang ẩn chứa sát cơ lạnh lẽo vô cùng.Quang Minh Kiếm trên tay Phí Mặc lại bùng lên cương khí rực rỡ chói mắt, nhưng dưới ấn pháp cương mãnh vô song của Sở Hưu chỉ có thể ầm ầm tan vỡ.Trước nay kiếm thế của Phí Mặc đều mạnh mẽ hùng hồn, trực tiếp dùng lực ép người, nào ngờ lại có ngày mình bị một võ giả vừa bước vào cảnh giới Tam Hoa Tụ Đỉnh dùng sức mạnh áp chế toàn diện.Dưới thế công mãnh liệt liên tiếp, Phí Mặc bị ép không ngừng lui lại phía sau, căn bản không ngăn nổi công kích vô cùng cuồng bạo của Sở Hưu.Có điều Phí Mặc cũng coi như kiên cường, dẫu sao hắn cũng là đệ tử tinh anh của Kiếm Vương Thành, cũng từng là tuấn kiệt có tên trên Long Hổ Bảng, giờ cho dù ở thế yếu cũng không nhận thua hay cầu xin tha thứ.Có lẽ hắn cũng nhận ra mức độ tàn nhẫn của Sở Hưu khi đã ra tay, lần này Sở Hưu chắc chắn sẽ phế bỏ hắn, hoặc giế t chết hắn!Đương nhiên bất luận phế bỏ hay giế t chết thật ra cũng chẳng khác nhau bao nhiêu.<br><br>Đối với võ giả, đặc biệt là võ giả địa vị và cấp bậc như Phí Mặc, phế hắn đi thậm chí còn tàn nhẫn hơn gi ết chết hắn.Lâm Khai Vân chỉ là bản thân nghĩ quẩn, sau khi tỉnh lại hắn vẫn là đệ tử kiệt xuất trong thế hệ trẻ Kiếm Vương Thành.Nhưng nếu Phí Mặc hắn bị phế võ công, vậy cũng là phế bỏ cả đời.Giờ Phí Mặc đã bị Sở Hưu ép tới tuyệt cảnh, hắn không tiếp tục do dự nữa, trực tiếp phun ra một ngụm máu tươi, lực lượng nóng rực bám lên trường kiếm của hắn.<br><br>Quang Minh Kiếm lập tức tỏa ra ánh sáng màu máu!Nhưng vẫn chưa xong, huyết quang trong tay Phí Mặc lưu chuyển, lực lượng khí huyết liên tục truyền vào Quang Minh Kiếm của mình, khiến thanh trường kiếm vốn có màu hổ phách dần trở nên giống với chất liệu của Hồng Tụ Đao.Phí Mặc nổi giận gầm lên một tiếng, thanh trường kiếm đỏ máu ầm ầm chém ra, kiếm cương huyết sắc bộc phát, không có vẻ sắc bén của kiếm cương nhưng lại khiến cương khí kéo dài vài trượng, mang theo tàn dư đỏ máu của ánh mặt trời xuống núi, nhìn như không chút bắt mắt nhưng lại ẩn chứa lực lượng cực hạn.Đòn thế do Phí Mặc thiêu đốt lực lượng khí huyết thi triển ầm ầm đánh tới, cương khí như ánh mặt trời cuối cùng trước khi khuất núi ẩn chứa lực lượng vô cùng khủng khiếp, cho dù Huyết Luyện Thần Cương của Sở Hưu cũng đừng mong ngăn cản chiêu thức liều mạng này.Cho nên khoảnh khắc này Sở Hưu lập tức thi triển Nội Phược Ấn, thân hình cũng vội vã thối lui!Chỉ có điều chiêu thức này của Phí Mặc không dễ tránh né như vậy, tốc độ con người có nhanh đến đâu cũng chẳng bằng cương khí.Ngay lúc thân hình Sở Hưu thối lui, Phí Mặc lại quát lên một tiếng chói tai: “Chết đi!”Một tiếng nổ lớn vang lên, Phí Mặc truyền hết lực lượng khí huyết toàn thân vào Quang Minh Kiếm, khiến thanh kiếm ầm ầm vỡ vụn.<br><br>Kiếm cương tứ tán b ắn ra mang theo mảnh vỡ sắc bén của Quang Minh Kiếm, phong tỏa không gian xung quanh khiến Sở Hưu muốn tránh cũng chẳng được.Cao thủ cảnh giới Tam Hoa Tụ Đỉnh đỉnh phong liều mạng xuất chiêu quả thật rất đáng sợ, Phí Mặc thân là đệ tử kiệt xuất đời trước của Kiếm Vương Thành, vẫn có những công phu ép đáy hòm.Lúc này sắc mặt Phí Mặc trắng bệch, ngay cả bảo binh Quang Minh mà hắn bồi dưỡng mấy chục năm cũng bị phá huỷ, cho dù Sở Hưu trọng thương dưới chiêu này, kẻ chịu thiệt nặng vẫn là hắn.Có điều ngay lúc này Phí Mặc lại kinh hãi phát hiện, Sở Hưu thân ở giữa vô số kiếm cương huyết sắc kia lại đột nhiên thay đổi ấn pháp.<br><br> <br>Ngay khi ấn thế của hắn hoàn thành, không gian vài trượng xung quanh y lập tức bị cương khí trấn áp.Liệt Tự Quyết, Trí Quyền Ấn!Khoái Mạn Cửu Tự Quyết mỗi thức đều có thần vận riêng, nếu nói Đại Kim Cương Luân Ấn là lực lượng cực hạn, Nội Phược Ấn là tốc độ cực hạn, vậy Trí Quyền Ấn là điều khiển cương khí cực hạn!Trí Quyền Ấn chú trọng không gian, che khuất bầu trời, buông lưới mười phương, đây thật ra là một cách điều khiển cương khí tới cực hạn, biến tất cả mọi thứ xung quanh thành lĩnh vực cương khí của bản thân.<br><br>Mặc dù rất nhỏ, thời gian cũng rất ngắn ngủi nhưng cũng đủ cho Sở Hưu dùng như sát chiêu.Cho nên dưới ánh mắt quan sát của mọi người, trong lúc ai nấy đều cho rằng Sở Hưu chắc chắn phải trọng thương trước vô số kiếm cương huyết sắc đó, trước những kiếm cương giết tới, Sở Hưu dùng uy thế cường đại của Trí Quyền Ấn ngưng trệ những kiếm cương huyết sắc đó lại giữa không trung.<br><br>mặc dù chỉ trong chớp mắt ngắn ngủi nhưng cũng đủ cho Hồng Tụ Đao trong tay Sở Hưu chém ra Huyết Luyện Thần Cương đầy trời, lần lượt đánh tan từng luồng kiếm cương bao bọc lấy mảnh bảo binh, thân hình thoát khỏi màn kiếm cương, đao thế chém xuống, sát cơ bùng lên!Võ giả Kiếm Vương Thành không kiếm là mất tới bảy thành tu vi thực lực, đối mặt với đao thế của Sở Hưu, Phí Mặc đã gần tới mức dầu hết đèn tắt, chỉ có thể giơ kiếm chỉ đâm tới.<br><br>Nhưng chút kiếm cương yếu ớt đó chỉ có kết cục hủy diệt dưới Huyết Luyện Thần Cương của Sở Hưu.Ngay lúc mọi người cho rằng Phí Mặc chắc chắn sẽ bị Sở Hưu xuất đao chém chết, y lại đột ngột thu đao lại.Một số người không hiểu rõ Sở Hưu gật nhẹ đầu, xem ra Sở Hưu này vẫn tự có giới hạn, biết giết Phí Mặc sẽ đắc tội nặng với Kiếm Vương Thành cho nên không làm tới cùng.Nhưng những võ giả từng chứng kiến trận chiến tại Thủy Vân Quan ai nấy sửng sốt, Sở Hưu lại thu tay? Đây không phải phong cách của y.Phải biết Yến Đình Đình còn là con gái mà Yến Hoài Nam thương yêu nhất, thế nhưng khi Sở Hưu ra tay với cô ta còn không hề lưu tình lưu thủ.<br><br> <br>Cuối cùng nếu không có đại tế tửu võ viện Tiêu Bạch Vũ đại nhân kịp thời đuổi tới cứu giúp, chắc chắn Yến Đình Đình sẽ bị Sở Hưu giơ đao chém chết.<br><br>Giờ hắn lại đi nhẹ tay với Phí Mặc? Không đúng, đây tuyệt đối không phải phong cách của Sở Hưu.Đúng lúc này, mặc dù Sở Hưu nửa đường thu đao nhưng y lại trực tiếp đánh ra một chưởng, trên tay y lóng lánh quang mang màu tím đen tà ác dị thường.<br><br>Thiên Tuyệt Địa Diệt Đại Tử Dương Thủ thi triển, vô cùng chính xác đánh lên đan điền của Phí Mặc.<br><br>Lực lượng Tử Dương Ma Diễm lập tức bộc phát triệt để thiêu rụi đan điền Phí Mặc.Như vậy vẫn chưa dứt, Sở Hưu lắm lấy cánh tay Phí Mặc, thi triển Đại Khí Tử Cầm Nã Thủ, lập tức vặn xoắn cánh tay hắn không ra hình thù gì.<br><br><br>Phí Mặc không kịp kêu thảm một tiếng lập tức ngất lịm, bị Sở Hưu ném xuống đất như một con búp bê vải rách nát.<br><br>Dáng vẻ đó quả thật thê thảm tới không cách nào nhìn.Phủi tay, Sở Hưu thản nhiên nói: “Con ngươi ta vẫn luôn công bằng.<br><br>Ban đầu ngươi không có ý định giết ta, vậy ta cũng để lại cho ngươi một mạng.<br><br>Người sống sót dưới tay ta, không nhiều.”Thấy cảnh này mọi người xung quanh lặng ngắt như tờ, bọn họ đã nghĩ sai, tên Sở Hưu này không đổi tính gì, ngược lại còn làm nặng hơn, làm việc còn quyết liệt hơn!Nhìn bộ dáng hiện tại của Phí Mặc, thà ngươi giết hắn đi còn hơn.Đối với võ giả, lực lượng võ công bản thân là hết thảy.<br><br>Võ công bị phế chẳng khác nào rơi từ trên tầng mây xuống đất, sống không bằng chết, cả thể xác và tinh thần đều bị tra tấn.Tuy nhiên võ công bị phế không phải không thể tu luyện lại, tỷ như trên giang hồ có một số bí pháp phá rồi lại lập, còn có một số linh dược kỳ trân có thể tái tạo đan điền.Thế nhưng Sở Hưu đã ác thì ác tới cùng, còn ra tay nặng hơn, không chỉ thiêu rụi đan điền Phí Mặc mà còn trực tiếp vặn gãy hai tay hắn.Một kiếm khách thậm chí không cầm nổi kiếm trong tay, vậy có khôi phục tu vi cũng ích lợi gì? Huống hồ thương thế nặng như vậy, lượng kỳ trân linh dược cần có cũng nhiều tới kinh người, cho dù hắn là con trai ruột của thành chủ Kiếm Vương Thành, môn phái này cũng chẳng thể trả giá lớn đến vậy để cứu hắn.Lúc này những đệ tử Kiếm Vương Thành khác thấy sư huynh mình bị Sở Hưu phế bỏ, ai nấy hai mắt trợn tròn, không dám tin tưởng.Phí Mặc là tuấn kiệt đời trước trên Long Hổ Bảng, danh tiếng trong Kiếm Vương Thành cũng tương đương với Lâm Khai Vân, có thể nói là thần tượng của những đệ tử trẻ tuổi chưa bắt đầu xông xáo giang hồ như bọn họ.Nào ngờ Phí Mặc sư huynh mà thường ngày họ luôn vô cùng kính nế, giờ lại bị người ta đánh bại, bị nghiền nát, bị phế bỏ võ công.<br> <br><br>Chuyện này cho dù thế nào bọn họ cũng không thể tiếp thu nổi.“Sư huynh!”Đám đệ tử Kiếm Vương Thành xông tới, đỡ Phí Mặc dậy, đút thuốc trị thương vào miệng hắn.<br><br>Những đệ tử khác rút trường kiếm trong tay ra, ánh mắt đỏ ngầu nhìn Sở Hưu, mặc dù tay cầm kiếm của họ giờ cũng không khỏi run rẩy.Tố chất đệ tử Kiếm Vương Thành quả thật không tệ, đối mặt với kẻ phế bỏ sư huynh mình nhưng các đệ tử đều không lựa chọn đào tẩu, ngược lại còn có can đảm rút kiếm đối diện với y.Mặc dù ai cũng có thể nhìn ra nỗi sợ trong lòng bọn họ, nhưng không ai trong số họ sợ hãi tới bỏ trốn hay cầu xin tha thứ.Đây là nội tình của đệ tử đại phái, không riêng gì truyền thừa công pháp võ đạo,còn có tinh thần chỉ thuộc về đệ tử đại phái.Võ giả Kiếm Vương Thành mặc dù làm việc bá đạo nhưng không thể phủ nhận, bọn họ thật sự làm được theo câu: thân là kiếm khách, thà gãy chứ không cong.Đối mặt với cường địch mà quỳ xuống cầu xin tha thứ, không biết nhục như vậy, không xứng xưng là kiếm khách.Lúc này Mạc Thiên Lâm và Tạ Tiểu Lâu cũng tới cạnh Sở Hưu, Mạc Thiên Lâm nói khẽ: “Sở huynh, bỏ đi, đừng làm quá mức, để họ đi thôi.”Mạc Thiên Lâm thật ra chẳng phải thiện nhân gì, có điều trên giang hồ có một số quy tắc ngầm, trừ phi là thù hận phá gia diệt môn, còn lại sẽ không xuất thủ với những đệ tử trẻ tuổi chưa bước chân vào giang hồ như vậy.<br><br>Hắn làm vậy cũng là nhắc nhở Sở Hưu, đừng phá hỏng quy củ.Sở Hưu gật đầu không buồn để tâm: “Một đám tiểu bối tới cầm kiếm còn chẳng vững mà thôi, từ đầu ta đã chẳng định giết chúng rồi.<br><br>Cứ để chúng vác tên kia về Kiếm Vương Thành báo tin là được.”Mạc Thiên Lâm thở dài một hơi, may là Sở Hưu không như lần trước, không điên cuồng tới cực hạn.Có điều ngay lúc đám người Sở Hưu quay đi, một bóng người lại đột nhiên xuất hiện sau lưng một đệ tử Kiếm Vương Thành, mà đệ tử kia lại không hề phát giác.Sau đó bóng người vươn tay tới sau lưng đối phương, không ngờ lại móc thẳng trái tim tên đệ tử đó ra!Bóng người tay cầm trái tim vẫn đang đập, vừa cười quái đị vừa nói: “Võ giả Kiếm Vương Thành khí huyết dồi dào, trái tim này cũng là thứ đại bổ, bỏ qua chẳng đáng tiếc quá ư? Nếu ngươi không muốn thì cho ta nhé!”.<br><br>"]