["<br>Nghe lời này của Sở Hưu, tiểu bộ khoái kia sắc mặt như đưa đám: “Đại nhân, tôi thật sự không biết gì hết.”Sở Hưu nói: “Ngươi biết ta muốn hỏi ngươi cái gì mà còn nói không biết gì hết?”Tiểu bộ khoái kia sắc mặt bất đắc dĩ nói: “Đại nhân, ngài và Ngũ Tư Bình đại nhân tôi đều không chọc vào nổi, ngài cần gì phải làm khó tiểu nhân như vậy?”Sở Hưu thản nhiên nói: “Đã biết không thể trêu vào còn lắm lời vô dụng như vậy làm gì? Giờ Ngũ Tư Bình không có ở đây nhưng ta đang ở trước mặt ngươi.Đóng cửa lại, yên tâm đi, ngươi nói gì ta cũng tuyệt đối không tiết lộ ra ngoài.<br><br>Đương nhiên nếu ngươi không nói vậy là đang chọc tới ta rồi.”Tiểu bộ khoái kia trợn mắt há hốc mồm, vị địa nhân này rõ ràng không chịu nói lý, hắn còn biết làm sao được?Cho nên tiểu bộ khoái kia đành ngoan ngoãn đóng cửa, bất đắc dĩ nói: “Đại nhân muốn hỏi gì xin cứ hỏi, thuộc hạ mới gia nhập Quan Trung Hình Đường không được mấy năm, cũng chỉ mới tới dưới trướng Phương đại nhân được mấy tháng thôi, không biết nhiều đâu.”Sở Hưu nói: “Yên tâm, ta sẽ không hỏi những thứ khiến ngươi khó xử đâu.<br><br>Hơn nữa tốt nhất ngươi đừng tính toán âm mưu gì.<br><br>Không phải chỉ mình ngươi trực đêm trong đường khẩu tuần sát sứ, những câu ta hỏi ngươi ta cũng sẽ hỏi những người khác, nếu hai người các ngươi nói không giống nhau, hậu quả ngươi tự biết rồi đấy.”Tiểu bộ khoái kia lập tức im lặng, đừng nhìn vị đại nhân mới tới này tuổi còn rất trẻ nhưng tâm tư lại cực kỳ thâm sâu, tối thiểu mình không thể giở trò gì trước mặt y.Sở Hưu trầm giọng nói: “Không cần căng thẳng, ta cũng không hỏi gì bí ẩn đâu.<br><br>Bốn vị bộ đầu giang hồ Ngoại Cương cảnh Ngũ Tư Bình có xuất thân lai lịch ra sao, quan hệ bản thân như thế nào?”Nghe Sở Hưu hỏi vậy, tiểu bộ khoái kia cũng thở dài một hơi, loại chuyện này toàn bộ đường khẩu tuần sát sứ đều biết, quả thật không phải vấn đề bí ẩn gì.Cho dù giờ là tại đường khẩu, tiểu bộ khoái kia vẫn nhỏ giọng nói: “Trong số bốn vị bộ đầu đại nhân Đỗ Quảng Trọng đại nhân là người sống lâu trong Quan Trung Hình Đường, từ đời cha hắn đã là bộ đầu giang hồ của Quan Trung Hình Đường.Ngũ Tư Bình đại nhân lúc còn trẻ nghe nói xuất thân giặc cướp, thủ đoạn tàn nhẫn, giết người như ngóe.<br><br>Kết quả khi động thủ tại Quan Trung bị Hình Đường bắt được, ngược lại lựa chọn gia nhập làm việc cho Hình Đường.Về phần hai vị đại nhân Lưu Thành Lễ cùng Tần Phương xuất thân lại cực kỳ phổ thông, đều là người Quan Trung bình thường, lúc còn trẻ thiên phú không tồi nên được tuyển bạt đến Quan Trung Hình Đường bồi dưỡng, làm từ bộ khoái cấp thấp nhất lên, giờ đã trở thành bộ đầu giang hồ.Về phần quan hệ giữa bọn họ, thuộc hạ cũng không biết được.<br><br> <br>Chỉ biết Ngũ Tư Bình đại nhân thực lực mạnh nhất, bình thường đối xử với các huynh đệ thủ hạ đều cực kỳ hào sảng, rất được lòng mọi người.Đỗ Quảng Trọng đại nhân lại có vẻ không ưa vẻ giang hồ trên người Ngũ Tư Bình đại nhân, cho nên hai bên không hợp nhau cho lắm, từng có cãi vã nhưng không xảy ra xung đột gì lớn.Cồn hai vị đại nhân Lưu Thành Lễ cùng Tần Phương ở Quan Trung Hình Đường nhiều năm như vậy cũng có những thủ hạ trung thành với mình.<br><br>Bình thường họ cũng không quá thân cận với ai, cũng không xung đột với người khác.”Sở Hưu xoa xoa cằm,thái độ bốn người trước đó hiển nhiên là định liên hợp lại với nhau định đè ép hắn, thậm chí muốn bỏ qua hắn.<br><br>Có điều giờ nghe tiểu bộ khoái này nói lại thấy quan hệ giữa bốn người có vẻ cũng không được tốt, chỉ là không quá xấu mà thôi.Kết quả giờ mình vừa đến cả bốn lại cùng liên hợp nhắm thẳng vào mình.<br><br>Chuyện như vậy quả thật rất kỳ lạ, chắc chắn có nguyên nhân khiến bọn họ làm vậy, có thể là lợi ích, cũng có thể là… uy hiếp chung!Chuyện này giờ Sở Hưu cũng không suy nghĩ sâu thêm chỉ nói với tiểu bộ khoái kia: “Ngươi đi đi.”Nghe lời này của Sở Hưu, tiểu bộ khoái mới như trút được gánh nặng rời đi.Sáng sớm hôm sau Sở Hưu ngồi một mình trong đường khẩu tuần sát sứ nhưng cả ngày chỉ ngồi không, cơ bản không có việc gì.Quan Trung Hình Đường đương nhiên không nhàn rỗi như vậy nhưng cơ cấu của Quan Trung Hình Đường là từ thấp tới cao, bộ khoái tầng chót tuần tra trong khu vực một khi phát hiện có chuyện lập tức báo cáo lại cho bộ đầu giang hồ cấp trên.<br><br>Còn bộ đầu giang hồ nếu tự giải quyết được thì tự giải quyết, nếu không giải quyết được thì báo lên cho tuần sát sứ giải quyết.Bình thường mà nói cho dù gặp vấn đề bộ đầu giang hồ tự giải quyết được cũng phải báo cáo lên cho tuần sát sứ bên trên, nhưng giờ Ngũ Tư Bình lại cắt đứt mọi tin tức truyền lên, tự mình xử lý, tự mình giải quyết, căn bản không báo cáo lại cho Sở Hưu.<br><br>Sở Hưu có hỏi hắn chỉ cần nói sóng êm gió lặng là được.<br><br> <br>Sở Hưu làm gì được hắn?Bốn người bọn họ đều làm việc tại đường khẩu này hơn mười năm, uy tín đã thâm căn cố đế, chỉ cần bọn họ không mở miệng, Sở Hưu có muốn vượt qua bọn họ trực tiếp chỉ huy những bộ khoái tầng chót cũng khó.<br><br>Nói đơn giản hơn thì bọn họ muốn cô lập Sở Hưu.Tuần sát sứ vẫn là tuần sát sứ nhưng lại chỉ là một tuần sát sứ không có thực quyền gì.Lúc này trong một gian phòng của đường khẩu tuần sát sứ, bốn người bọn Ngũ Tư Bình đều có mặt, trước mặt còn bày chút rượu thịt, có vẻ cực kỳ thoải mái.Mỗi bộ đầu giang hồ đều có nơi làm việc trong đường khẩu.<br><br>Đây chính là thư phòng làm việc của Ngũ Tư Bình nhưng lúc này lại bị hắn coi như quán rượu.Đỗ Quảng Trọng cầm chém rượu nói: “Chúng ta làm vậy có quá đáng không?”Ngũ Tư Bình cười khinh thường: “Lão Đỗ, ngươi nhát gan quá, bao năm qua trong Quan Trung Hình Đường không phải không có tuần sát sứ bị người dưới cô lập.<br><br>Năng lực của ngươi không đủ bị kẻ dưới áp chế ngươi còn trách được ai? Sở Hưu này cũng chẳng phải đồ đệ Quan đường chủ, sợ cái gì?”Đỗ Quảng Trọng cau mày nói: “Ta không nói điểm này, Sở Hưu kia dẫu sao cũng dựa vào quan hệ với Sở đại hiệp gia nhập Quan Trung Hình Đường.<br><br>Chúng ta làm vậy có phải mất mặt Sở đại hiệp không?”Ngũ Tư Bình híp mắt nói: “Lão Đổ, đừng nói nhảm nhiều vậy nữa.<br><br>Giờ Quan Trung Hình Đường do ai quản lý ngươi cũng biết mà.<br><br><br>Sở đại hiệp cũng là người có chừng mực, vì sao người hắn tiến cử lại không thể bị cô lập? Mấy năm nay Sở đại hiệp tiến cử nhiều người vào Quan Trung Hình Đường rồi nhưng ngươi có thấy hắn giúp ai nữa không? Sở đại hiệp cũng tự hiểu lấy chứ...Còn nữa, lão Đỗ, chuyện đã làm rồi thì đâu còn đường quay đầu lại.<br><br>Tiền thuế lúc trước đáng lẽ phải nộp lên không phải đã rơi trong túi ngươi à? Hôm qua ngươi cũng đắc tội vị tuần sát sứ đại nhân kia cơ mà.<br><br>Sao nào, giờ lại muốn quay đầu à? Quá muộn rồi!”Đỗ Quảng Trọng hừ lạnh nói: “Ai bảo ta hối hận? Ta chỉ bảo các ngươi cẩn thận một chút, đừng bành trướng quá mức thành ra lớn chuyện mà thôi.<br><br>Nếu thật sự không nể mặt nể mũi vậy chẳng tốt cho ai đâu!”Ngoài miệng thì nói vậy nhưng Đỗ Quảng Trọng cũng âm thầm lắc đầu, mấy năm nay không khí trong Quan Trung Hình Đường thật sự thay đổi rất nhiều.Hắn thừa kế nghiệp cha, lúc mới gia nhập Quan Trung Hình Đường, Sở Cuồng Ca còn đảm nhiệm chức đường chủ, lúc đó Quan Trung Hình Đường tuyệt đối không phải như bây giờ.Có thể nói uy thế của Quan Trung Hình Đường trước mắt còn mạnh hơn lúc trước mấy lần thậm chí mười mấy lần, nhưng trong nội bộ lại thay đổi rất nhiều.<br><br>Loại người đến sau như Ngũ Tư Bình đã không còn bao nhiêu cảm phục cùng kính sợ đối với Sở cự hiệp.Ngũ Tư Bình đối diện cười âm hiểm nói: “Không hối hận thì tốt.<br><br>Nào, uống rượu đi.”Đúng lúc hắn nâng chén, bên ngoài đột nhiên có người tới gõ cửa, một tiểu bộ khoái đi tới nói: “Mấy vị đại nhân, tuần sát sứ đại nhân muốn mời Đỗ Quảng Trọng đại nhân qua một chuyến.”Ngũ Tư Bình cau mày nói: “Mời mình lão Đỗ thôi à?”Người kia nhanh chóng gật đầu.Đỗ Quảng Trọng nghi hoặc nói: “Mời ta qua làm gì?”Ngũ Tư Bình tùy ý khoát tay nói: “Chắc là thấy bốn chúng ta liên hợp có phần khó giải quyết cho nên định ra tay chi rẽ đây mà.<br><br>Lão Đỗ ngươi tự hiểu đấy, nên nói thì nói, không nên nói đừng nói.<br><br> <br>Dù sao chỉ cần thái độ cung kính, cứ tùy ý trả lời qua loa vài câu là được rồi.”Đỗ Quảng Trọng nghi hoặc gật nhẹ đầu, mặc dù không hiểu vì sao Sở Hưu lại mời mình đến nhưng hắn vẫn theo chân tiểu bộ khoái bước ra ngoài.Sau khi hắn đi khỏi Tần Phương mới cau mày nói: “Không xảy ra vấn đề gì chứ?”Ngũ Tư Bình không buồn để ý nói: “Yên tâm đi, lão Đỗ này ngày thường cẩn thận chặt chẽ qua mức nhưng cũng là người sống tại Quan Trung Hình Đường nhiều năm như vậy, sớm đã biết điều.<br><br>Hắn biết nên nói gì, không nên nói gì.Đợi lát nữa hắn về hỏi xem Sở Hưu kia nói gì với hắn là được.<br><br>Chắc cũng chẳng có trò gì mới đâu.<br><br>Nào nào, chúng ta tiếp tục uống rượu nào.”Lúc này Đỗ Quảng Trọng đã đi tới trước thư phòng của Sở Hưu, gõ cửa một cái rồi nói: “Sở đại nhân, thuộc hạ đã đến.”“Vào đi.” Giọng nói của Sở Hưu vang lên từ trong thư phòng.Sau khi Đỗ Quảng Trọng đẩy cửa bước vào lại phát hiện Sở Hưu đang ngồi trong thư phòng lau chùi thanh trường đao màu đỏ rực rõ cực kỳ mỹ lệ của mình.“Đóng cửa lại, ngồi xuống đi.” Sở Hưu không ngẩng đầu lên nói.Đỗ Quảng Trọng nghi hoặc, hắn còn tưởng Sở Hưu ra vẻ cao thâm nên đóng cửa lại ngồi xuống, chuẩn bị xem xem Sở Hưu đang giở trò gì.Kết quả hắn ngồi vậy suốt nửa canh giờ Sở Hưu vẫn chỉ lau thanh Hồng Tụ Đao của mình.<br><br>Thậm chí thân đao đã được lau tới bóng loáng, có thể dùng như gương soi được rồi, đối phương vẫn không nói một câu.Cứ như vậy hồi lâu, Đỗ Quảng Trọng cũng không chịu nổi nữa, hắn không nhịn được mở miệng nói: “Sở đại nhân tới tìm ta có chuyện gì? Nếu không có chuyện gì vậy ta đi đây.<br><br>Đường khẩu tuần sát sứ còn không ít chuyện cần ta xử lý đấy.”Sở Hưu nghe vậy mới ngẩng đầu, chậm rãi nói: “Đỗ bộ đầu gấp gáp lắm à? Yên tâm đi, sắp xong rồi.”Nói xong Sở Hưu lại cúi đầu lau Hồng Tụ Đao trong tay, lần này lại suốt nửa canh giờ, mãi tới lúc Đỗ Quảng Trọng thật sự không nhịn nổi Sở Hưu mới chủ động nói: “Nghe nói Đỗ bộ đầu cũng dùng đao?”Đỗ Quảng Trọng nghe vậy sửng sốt, vô thức đáp: “Đúng vậy.”“Vậy Đỗ bộ đầu hiểu thế nào về đao?” Sở Hưu đột nhiên hỏi.Đỗ Quảng Trọng sửng sốt không hiểu Sở Hưu hỏi vậy là có ý gì, hắn đành đáp qua lóa: “Binh khí thôi, luyện từ nhỏ đến lớn còn hiểu với không hiểu gì?”Sở Hưu cầm Hồng Tụ Đao trong tay đặt lên bàn, trầm giọng nói: “Binh khí cũng có lên, thần binh thất chuyển trở lên sau khi bồi dưỡng lâu ngày sẽ sinh ra linh tính.<br><br>Linh tính này không phải do thiên địa giao phó mà do người sử dụng giao cho.Kiếm là đứng đầu trăm thứ binh khí, có âm có dương, biến hóa ngàn vạn.Đao chính là vua của trăm thứ binh khí, đi theo vương khí, theo đường bá đạo, sắc bén vô song, thẳng tiến không lùi!Đây là cái nhìn của ta về đao.”.<br><br>"]