["<br>Dịch và biên bởi Athox.Trên giang hồ những tuấn kiệt trẻ tuổi đại đa số đều xuất thân đại môn phái hoặc đại thế gia.Đối với những võ giả bọn họ, chuyện xây dựng căn cơ khi còn nhỏ rất quan trọng, cho nên những đệ tử đại phái rất dễ bộc lộ tài năng, dù sao họ cũng chiếm ưu thế từ điểm xuất phát.Luận thực lực, Quan Trung Hình Đường không thua kém gì những đại môn phái đại thế gia, nhưng về mặt bồi dưỡng đệ tử trẻ tuổi lại quả thật không bằng.Nguyên nhân rất đơn giản: chế độ bất đồng.Những đại môn phái đại thế gia chỉ cần phát hiện đệ tử có thiên phú chắc chắn sẽ có cao thủ trong môn phái đích thân thu nhận làm đệ tử, dốc lòng chỉ bảo, không khiến đối phương dính líu tới chuyện vặt vãnh gì, tránh làm ảnh hưởng tới tiến độ tu luyện.Còn Quan Trung Hình Đường lại khác, tất cả phải xem năng lực phải nhìn công lao.<br><br>Thiên phú của ngươi có tốt đến đâu đi nữa cũng phải ngồi dưới chậm rãi làm việc.<br><br>Điểm này mặc dù công bằng nhưng lại khiến giới trẻ của Quan Trung Hình Đường khó lòng bộc lộ tài năng được.Cũng như đệ tử thân truyền của Quan Tư Vũ - Uất Trì.<br><br>Hắn là đệ tử do Quan Tư Vũ nuôi lớn từ nhỏ, nhưng cũng không có ưu đãi gì, vẫn phải chấp hành các loại nhiệm vụ tích lũy kinh nghiệm phát triển năng lực.Lần này do Quan Trung Hình Đường đã yên lặng quá lâu, giờ muốn dương danh giang hồ nên mới gọi tất cả mọi người lại, chọn ra một người đánh ra uy thế của bản thân trên Thần Binh Đại Hội.<br><br>Không cần đoạt được đệ nhất nhưng cũng phải khiến người ngoài nhìn thấy thực lực đời sau của Quan Trung Hình Đường.Quan Tư Vũ nhìn bốn chưởng hình quan nói: “Bốn người các ngươi lựa chọn bốn người trẻ tuổi, bên Tư Minh cũng đề cử một người đại biểu cho Tập Hình Ti, cùng với đệ tử của ta Uất Trì.<br><br> <br>Sáu người này hẳn là xuất sắc nhất trong thế hệ trẻ tuổi của Quan Trung Hình Đường.<br><br>Mọi người rút thăm tỷ thí, sáu người chọn ba, cuối cùng ba người lại rút thăm quyết định đệ nhất.<br><br>Quy định rất đơn giản.”Nói xong có người đưa một hộp rút thăm ra cho bọn Sở Hưu.Quan Tư Vũ nhìn thoáng qua kết quả rút thăm.<br><br>Trận đầu tiên là Uất Trì đối chiến với võ giả trẻ tuổi của Tập Hình Ti - Chung Bình.Trong phòng nghị sự không phải nơi thích hợp để giao đấu, mọi người chuyển địa điểm tới diễn võ trường phía sau Hình Đường.Chung Bình không hổ là đệ tử do Tư Minh đào tạo, sắc mặt lạnh lùng, tay cầm một binh khí kỳ quái như đao như kiếm, thân đao thẳng tắp như trường kiếm, hai mặt đều sắc bén chỉ có chỗ mũi đao hơi cong cong.Uất Trì cười hắc hắc với Chung Bình nói: “Chung huynh, quen nhau bao lâu rồi nhưng đây là lần đầu tiên chúng ta giao thủ.<br><br>Ta đã muốn lĩnh giáo võ công của Chung huynh từ lâu rồi.”Chung Bình lạnh lùng lắc đầu nói: “Võ công của ta là kỹ thuật giết người, ngươi muốn lĩnh giáo cũng chỉ có quyết đấu sinh tử.”Nụ cười của Uất Trì cứng đờ, hắn cũng coi như người khéo léo, nhưng khéo đến đâu cũng chẳng biết tiếp lời này của Chung Bình ra sao.Đúng lúc này Tư Minh lại đột nhiên nói với Quan Tư Vũ: “Đường chủ, ván này để Chung Bình nhận thua thôi.<br><br> <br>Ta chỉ dạy hắn kỹ thuật giết người, xuất thủ đều phải thấy máu, phải phân sinh tử, không thích hợp tỷ thí.<br><br>Huống hồ cho dù tới Thần Binh Đại Hội, vạn nhất Chung Bình không khắc chế được bản thân cũng dễ thành lớn chuyện.”Quan Tư Vũ khoát tay nói: “Võ công vốn chính là kỹ thuật giết người, võ công không giết người sao gọi là võ công? Vẫn tỉ thí như thường lệ đi.<br><br>Chúng ta nhiều người đứng đây như vậy chẳng lẽ lại nhìn Uất Trì xảy ra chuyện hay sao? Tới Thần Binh Đại Hội cũng như vậy thôi, không sợ ngươi mạnh, chỉ sợ ngươi không đủ mạnh.”Có lời này của Quan Tư Vũ, Tư Minh mới gật nhẹ đầu nói: “Bắt đầu đi.”Vừa dứt lời, thân hình Chung Bình lập tức phát động, như tạo thành một vệt đen chớp mắt đã xuất hiện trước người Uất Trì, binh khí kỳ quái như đao như kiếm trong tay hắn bùng lên một sắc máu, từng sợi tơ đỏ máu quấn quanh như vật sống, cực kỳ kinh khủng.Thấy cảnh tượng này, Tiêu Tập vốn còn lười biếng kinh ngạc nói: “Ngươi dạy hắn cả Huyết U Phù Đồ rồi? Môn tà công này của ngươi từ từ xâm chiếm huyết nhục, tiêu hao tuổi thọ! Hắn là đệ tử thân truyền của ngươi mà, sao còn trẻ như vậy ngươi đã dạy hắn thứ tà công này?”Tư Minh mặt không đổi sắc, dùng giọng nói không chút tình cảm đáp lời: “Chính vì hắn là đệ tử thân truyền của ta nên ta mới dạy hắn Huyết U Phù Đồ.Trên giang hồ đâu đâu cũng là hiểm nguy, phải sống được mới có tư cách suy nghĩ làm sao xem sống lâu hơn.<br><br>Nửa đường chết yểu thì nói gì cũng vô dụng.Huyết U Phù Đồ hiện giờ quả thật cần huyết nhục để nuôi dưỡng, nhưng chỉ cần hắn sống sót được, tu luyện tới mức mạnh hơn ta, vậy hắn sẽ tự có cách tìm thiên tài địa bảo bù đắp tuổi thọ bị hao tổn.Ngược lại nếu học được Huyết U Phù Đồ mà không tu luyện tới cảnh giới hiện tại của ta, vậy chứng minh hắn chỉ là rác rưởi, chết sớm hay chết muộn có khác gì nhau?”Nghe Tư Minh nói cái đạo lý tà ác này, Tiêu Tập trợn tròn hai mắt, không nói thêm gì.Đám người Tập Hình Ti đều là quái vật, người thường chẳng hiểu nổi suy nghĩ của họ.Lúc này giữa trường, đối mặt với đòn tấn công kinh khủng của Chung Bình, cương khí trên tay Uất Trì bùng lên, làm một thủ ấn kỳ dị, chỉ trong chớp mắt khí thế quanh người hắn bỗng trở nên vô cùng rộng rãi, hai tay kẹp lại, giữ thanh trường đao kỳ dị của Chung Bình vào chính giữa, bất động như núi, khí thế vô cùng trầm ổn.Thấy cảnh này, Tiêu Tập lại nổi hứng quay sang Quan Tư Vũ cười hắc hắc nói: “Bàn Sơn trong Thần Thông Cửu Biến? Đường chủ, ngài dạy bao nhiêu trong Thần Thông Cửu Biến cho Uất Trì rồi?”Quan Tư Vũ lắc đầu nói: “Không nhiều, chỉ dạy cho hắn có ba thức mà thôi.”Tiêu Tập cười nói: “Dạy ba thức, vậy Uất Trì chắc chắn đã học ba thức này tới mức tinh thâm rồi.<br><br>Ta biết cách làm của đường chủ ngài mà, chắc chắn sẽ xây dựng căn cơ vô cùng vững chắc cho Uất Trì rồi mới dạy hắn thức tiếp theo.”Công pháp bí truyền của Quan Tư Vũ - Thần Thông Cửu Biến bao hàm cả thiên địa, hóa mục nát thành thần thông, rất nổi danh tại Quan Trung Hình Đường.<br><br><br>Với thực lực của Uất Trì hiện tại học được ba thức đã là rất giỏi rồi.Tiêu Tập lúc này cũng nhìn giữa trường, khóe miệng lộ ra nụ cười khó hiểu.Bàn Sơn trong Thần Thông Cửu Biến không phải dùng để phòng ngự, tiểu tử Chung Bình sắp gặp xui rồi.Quả nhiên Uất Trì dùng cương khí cường đại khống chế thanh trường đao xong, hai tay giơ lên, một luồng cương khí mãnh mẽ khác đột nhiên vươn lên từ mặt đất, cương khí vô hình vô chất lúc này lại như ngưng thực, ầm ầm đổ về phía Chung Bình!Đúng lúc này, thanh trường đao trong tay Chung Bình lại bùng lên huyết mang chói mắt, vô số sợi tơ màu đỏ máu bùng lên quấn quanh đao cương của hắn.<br><br>Cương khí xung quanh không ngờ lại bị hòa tan, một đao như không hề trở ngại chém về phía Uất Trì!Ánh mắt Uất Trì lộ vẻ kinh hãi, hai tay hắn lại xoay chuyển, một luồng cương khí xanh đậm như đại dương sâu thẳm ầm ầm bộc phát.<br><br>Chung Bình như chìm sâu trong vòng xoáy hải nhãn,thân hình cùng cương khí không tự chủ được bị kéo sang hai bên.<br><br>Nếu là võ giả thực lực yếu một chút thậm chí có thể bị vòng xoáy cương khí này kéo thành một đống thịt nát.Thần Thông Cửu Biến - Giảo Hải!Nhìn hai người Uất Trì và Chung Bình giữa trường, ánh mắt Sở Hưu lộ vẻ kinh ngạc.Xem ra trước đây mình coi thường Quan Trung Hình Đường này rồi, trong thế hệ trẻ tuổi Quan Trung Hình Đường quả thật tàng long ngọa hổ.<br><br>Tỷ như Uất Trì cùng Chung Bình trước mắt, cả hai hoàn toàn có tư cách bước lên Long Hổ Bảng.<br><br>Chỉ có điều bọn họ ở Quan Trung, không chọn ra ngoài xông xáo nên mới thành không có danh tiếng.Hơn nữa căn cơ Uất Trì thâm hậu vượt ngoài tưởng tượng của Sở Hưu.Vốn Sở Hưu còn tưởng mình tu luyện Tiên Thiên Công, căn cơ đã đủ thâm hậu.<br><br> <br>Nhưng Uất Trì này căn cơ còn kiên cố hơn cả Sở Hưu, bằng không hiện giờ hắn cũng không thể bộc phát ra cương khí cường đại như vậy được.Thần Thông Cửu Biến này chính là công pháp của Quan Tư Vũ, mỗi chiêu mỗi thức thi triển đều cần cương khí cường đại cùng lực khống chế cương khí tinh xảo.Quan Tư Vũ chỉ dạy Uất Trì ba chiêu không phải vì hắn sợ dạy xong không còn gì nữa mà do những chiêu thức còn lại nếu Uất Trì cưỡng ép xuất ra, có lẽ sẽ tạo thành phản phệ.Mà lúc này giữa tràng, một thức Giảo Hải của Uất Trì xoay chuyển càn khôn, song Chung Bình lại dùng một tay kết ấn, tạo thành một ấn quyết rất kỳ quái rất giống ấn pháp Phật môn nhưng lại có chỗ bất đồng.Ấn quyết vừa triển khai, huyết quang quanh người Chung Bình lập tức bùng lên, nhưng trong huyết quang đó lại dường như có bóng Phật ẩn hiện, vừa thần thánh vừa tà ác dị thường.Một đao chém xuống, Phật ảnh sau lưng Chung Bình dung nhập vào trong thân đao khiến toàn bộ lưỡi đao của hắn bao phủ một màu đỏ máu, quả thật như máu tươi đang lưu chuyển.Đao thế chém xuống, chiêu thức Giảo Hải ầm ầm vỡ vụn, Uất Trì không khỏi kinh hãi hô lên: “Phù Đồ Trảm! Ngươi điên rồi à?”Uất Trì nhận ra chiêu đao pháp này, lúc vừa gia nhập Quan Trung Hình Đường, Tư Minh còn chưa phải đại cao thủ cảnh giới Thiên Nhân Hợp Nhất, chỉ là Ngũ Khí Triều Nguyên.Nhưng hắn dùng chiêu thức Phù Đồ Trảm này đánh bị thương nặng một cao thủ cảnh giới Thiên Nhân Hợp Nhất, cuối cùng chém chết đối phương.<br><br>Có điều hậu quả để lại cũng rất nghiêm trọng, hắn trực tiếp bị phản phệ tới trọng thương, nằm trên giường vài tháng, thiếu chút nữa bỏ mạng.Mắt thấy Chung Bình dùng cả chiêu thức cấm kỵ như Phù Đồ Trảm, Uất Trì không dùng tới thức thứ ba trong Thần Thông Cửu Biến, trực tiếp hô lớn: “Nhận thua, ta chịu thua!”Thật ra bản thân Uất Trì không để ý tới danh ngạch đại biểu Quan Trung Hình Đường tham gia Thần Binh Đại Hội.<br><br>Hắn vốn là người cực kỳ kín tiếng giấu tài, chỉ để ý tới chuyện nội bộ Quan Trung Hình Đường, không muốn xen vào những chuyện bên ngoài khác.Hơn nữa cho dù hắn thật sự đại biểu Quan Trung Hình Đường tham gia Thần Binh Đại Hội, đến lúc đó phân nửa số tuấn kiệt trẻ tuổi trên giang hồ đều sẽ tập trung ở đó.<br><br>Uất Trì cũng không nắm chắc có thể bộc lộ hết tài năng, huống hồ bản thân hắn không cần binh khí, chẳng lẽ lấy được thần binh xong lại phải luyện lại võ công hay sao?Có điều bên này Uất Trì đã hô dừng tay nhưng bên kia Phù Đồ Trảm của Chung Bình vẫn chém tới.Chuyện này không phải Chung Bình nhất quyết muốn dồn Uất Trì vào chỗ chết mà do chiêu thức này của hắn là loại cấm kỵ phản phệ cực sâu, khi dùng rất dễ nhưng muốn thu hồi lại rất khó.Ngay lúc này, Tiêu Tập cách bọn họ gần nhất đột nhiên xuất thủ.<br><br>Hắn trực tiếp vung tay lên, bảy luồng kiếm khí màu sắc khác nhau bộc phát ngăn trước người Chung Bình.<br><br>Trong đó kiếm khí màu xanh lá cùng màu trắng tràn vào cơ thể Chung Bình, không ngờ lại khiến huyết khí của hắn chảy ngược lại, cưỡng ép đè nén phản phệ của đao thế kia lại.Phách lối.com.<br><br>"]