["<br>Kiến Châu Phủ to to nhỏ nhỏ tổng cộng hơn mười tòa thành, trong đó cũng có mười mấy thế lực võ lâm.Nhưng có thể nổi danh đôi chút tối thiểu cũng cần có võ giả Ngoại Cương cảnh trấn giữ.<br><br>Thế lực võ lâm như vậy tổng cộng có mười hai mười ba, thực lực cũng không quá yếu.Trước kia Kiến Châu Phủ chỉ có thực lực Quan Trung Hình Đường yếu, không đồng nghĩa với thế lực võ lâm bản địa Kiến Châu Phủ yếu.Giang gia tại Kiến Châu Phủ là một trong những thế lực võ trang cao cấp nhất tại Kiến Châu Phủ, kết quả thời gian trước bị Sở Hưu không chút do dự ra tay diệt môn.<br><br>Điều này khiến các thế lực võ lâm Kiến Châu Phủ khác phẫn nộ, nhưng cũng âm thầm sợ hãi.<br><br>Một số ký ức dấu trong đáy lòng không khỏi nổi lên.Ngày trước khi Quan Tư Vũ mới chấp chưởng Quan Trung Hình Đường, người ngoài đều nói hắn thiết diện vô tư,không nể tình riêng, ngay cả đệ tử thân truyền của bản thân nói phế là phế, nói giết là giết.Nhưng phải chú ý, đây chỉ là Quan Tư Vũ đối đãi với người mình, hắn đối đãi với người mình còn hà khắc như vậy, đối đãi với người ngoài chẳng lẽ còn hạ thủ lưu tình?Ngày trước khi Quan Tư Vũ vừa tiếp quản Quan Trung Hình Đường, để giữ vững trật tự trên đất Quan Trung, hắn ra tay giết không ít người, diệt không ít tông môn.<br><br>Mãi đến lúc giết hết những kẻ không vâng lời, không còn ai dám làm trái quy củ của Quan Trung Hình Đường nữa mới thôi.Cách làm việc của Sở Hưu này quả quyết khốc liệt, ngược lại cũng có chút ý vị của Quan Tư Vũ ngày xưa.Trong La gia tại La Thành,mười hai chưởng môn gia chủ thế lực lớn Kiến Châu Phủ tập tập trung tại đây.La gia chính là đại gia tộc cùng cấp bậc với Giang gia ngày trước.<br><br>Tề Thành của Giang gia chỉ được xưng là Giang Bán Thành còn La gia có La Thành.<br><br>Không cần nói cũng biết ngay cả La Thành được thành lập cũng nhờ có La gia.Lúc này trong một gian mật thất của La gia, mười hai người cầm đầu thế lực lớn tại Kiến Châu Phủ đều tập trung tại đây.Lão tổ La gia có tu vi Tam Hoa Tụ Đỉnh, mặc dù cũng đã già nhưng chưa đến mức như lão tổ Giang gia.<br> <br><br>Quyền lực của La gia vẫn nằm trong tay lão tổ.Lúc này trong phòng nghị sự có mười hai người, kết quả cả mười hai hoặc ngồi nghiêm chỉnh mắt nhìn mũi mũi nhìn miệng, không nói một câu.<br><br>Hoặc ngồi yên uống trà, như trong trà của La gia này có mỹ vị tuyệt diệu gì đó.Lão tổ La gia mặc một bộ áo gấm màu đen, mái tóc đã hoa râm nhưng vẫn chỉnh tề kỹ lưỡng.Thấy bộ dáng mọi người ở đây, lão tổ La gia không khỏi cau mày nói: “Chư vị nghe ta nói, các ngươi đề nghị tập hợp bàn bạc chuyện này cơ mà.<br><br>Sao giờ La gia ta cung cấp địa điểm cơ hội như vậy rồi mà các ngươi cứ ngồi im thin thít như vậy.<br><br>Thế này là sao?”Nghe lão tổ La gia nói vậy, đám người mới nhỏ giọng bàn luận.<br><br>Lúc này một người trung niên mặc kiểu văn sĩ đứng dậy chắp tay nói: “Chư vị, các vị đều thấy cách hành xử của tên Sở Hưu kia rồi đó, tâm địa độc ác, không nể mặt mũi, tác phong đó rõ là hạng quan lại ác động, căn bản không theo quy củ đạo lý gì.Chuyện buôn lậu hàng cấm đó đừng nói Giang gia, cả chúng ta cũng từng làm.<br><br>Chư vị đừng vội lắc đầu, ai dám nói mình không hề vi phạm quy củ của Quan Trung Hình Đường?Tên Sở Hưu kia đối đãi với Giang gia còn như vậy chứ nói chi chúng ta.<br><br>Cho nên lần này hắn mời chúng ta dự tiệc, quá nửa là không phải tiệc tốt.”Văn sĩ vừa nói chính là tông chủ Thần Vũ Tông ở Kiến Châu Phủ, Phiêu Vũ Phi Chuẩn - Trình Công Đài, am hiểu thân pháp loại tốc độ, tu vi Ngoại Cương cảnh.Nghe Trình Công Đài nói vậy, một người cao to tướng mạo thô kệch đứng gãi gãi đầu nói: “Lão Trình nói có lý, tên Sở Hưu này vốn không có ý tốt!Mọi người xem thời điểm hắn mời tiệc chúng ta đi.<br> <br><br>Mời ngay giữa trưa, có ai mời khác vào thời gian xấu như vậy không? Hắn định làm gì, đợi chính ngọ để chém đầu chúng ta sao?”Gã cao to áo đen này tên Đậu Uy Hổ, là đường chủ Hắc Nham Đường ở Kiến Châu Phủ, xuất thân dân dã,cuối cùng gây dựng dược một bang phái như Hắc Nham Đường.<br><br>Lịch sử bang phái này rất ngắn, mới có hơn mười năm.<br><br>Bất quá thực lực hắn lại rất mạnh, mặc dù chỉ là Ngoại Cương cảnh nhưng tu vi bản thân lại cực kỳ kinh người, thân thể tu luyện tới mức có thể chống đỡ bảo binh.Nghe Đậu Uy Hổ nói vậy lại có người phụ họa: “Đúng vậy, sau khi tên Sở Hưu này diệt môn Giang gia, chắc không thấy chúng ta tới bái kiến nên định đích thân ra tay.<br><br>Đến lúc đó thứ đang chờ chúng ta là đao kiếm hay rượu thịt vẫn chưa biết được!”Theo hai người kia phát biểu, đám người mới dần bàn luận sôi nổi, náo nhiệt hơn lúc đầu nhiều.Chỉ có điều đám người này giống như đang nói chuyện phiếm, một lúc lâu sau vẫn chẳng ai nói ra cụ thể nên làm thế nào.Nhìn cục diện hỗn loạn này, lão tổ La gia trực tiếp quát lên một tiếng: “Im cả đi! Mọi người tập trung ở đây là để nghĩ cách, không phải để buôn chuyện.Trước mắt những tông môn thế gia Kiến Châu Phủ chúng ta đều nằm dưới uy áp của vị Sở Hưu đại nhân kia.<br><br>Lần tới dự tiệc này chúng ta nên dùng thái độ gì đối mặt với Sở Hưu đại nhân kia? Thậm chí chúng nên đi hay không đi, chư vị, mọi người nói đi.”Đám người lại liếc mắt nhìn nhau, ngươi nhìn ta, ta nhìn ngươi, không ai lên tiếng.Cuối cùng Đậu Uy Hổ của Hắc Nham Đường cười lạnh hai tiếng nói: “Các ngươi đúng là nhát gan, chuyện này còn gì mà bàn bạc.<br><br>Nếu đối phương mở Hồng Môn Yến thì chúng ta không đi chẳng phải xong rồi sao?Tên Sở Hưu kia có bá đạo hơn nữa chẳng lẽ lại vì chúng ta không tới dự tiệc mà ra tay với chúng ta.<br><br><br>Một thế lực võ lâm quả thật không ngăn được đường khẩu tuần sát sứ Kiến Châu Phủ, nhưng nếu tất cả thế lực võ lâm Kiến Châu Phủ chúng ta liên hợp lại thì sao? Ta không tin tên Sở Hưu dám ép chúng ta tới mức làm phản!”Đám người ở đây đều gật nhẹ đầu.<br><br>Đậu Uy Hổ nói vậy cũng có lý.Đất Quan Trung không phải nơi hỗn loạn như lúc tước, giờ đã khá có quy củ.Sở Hưu có thể bá đạo cường hoành nhưng hắn không thể làm xằng làm bậy được.Nếu hắn dám ép toàn bộ thế lực võ lâm Kiến Châu Phủ làm phản, chuyện này chắc chắn sẽ kinh động tới bên tổng đường.Đến lúc đó Sở Hưu chắc chắn không chịu nổi, chuyện như vậy Ngụy Cửu Đoan cũng chẳng đ è xuống nổi.Có điều đám người lại bàn bạc cả nửa ngày vẫn không thống nhất được, thậm chí cuối cùng chuyện ba ngày sau đó đáp ứng lời mời của Sở Hưu tới dự tiệc không cũng chẳng có kết quả.<br><br>Đến cuối cùng mỗi người ôm tâm tư riêng tự mình rời khỏi.Sau khi mọi người đi khỏi, lão tổ La gia mệt mỏi xoa xoa trán.<br><br>Mấy võ giả thế hệ trung kiên của La gia đi tới, một người trong đó hỏi: “Lão tổ, đã bàn được chưa?”Lão tổ La gia nghe vậy hừ lạnh một tiếng nói: “Hừ, bàn được cái rắm!Đám ngu ngốc này tới giờ vẫn ôm tâm tư riêng, ai cũng có không ít toan tính.<br><br>Đao còn chưa gác lên cổ, vốn cũng chẳng thể liên hợp lại được!Tôm tép không đáng hợp mưu, La gia nếu thật sự liên thủ với đám ngu ngốc này, sợ rằng còn chết nhanh hơn!”“Vậy lần này Sở Hưu mời như vậy, chúng ta có đi hay không?” Võ giả kia hỏi.Lão tổ La gia thản nhiên đáp: “Đương nhiên là đi rồi, sao lại không đi chứ?Ná bắn chim đầu đàn, Giang gia thật ra đã làm chim đầu đàn rồi, La gia ta không thể làm con thứ hai.Cứ đến xem xem, lúc đó chúng ta quan sát thái độ của Sở Hưu rồi theo đó làm việc là được.Ngày trước Giang gia móc nối được với Ngụy Cửu Đoan, trắng trợn phát triển chuyện làm ăn cùng lực lượng nhà mình, thậm chí mơ hồ có thanh thế trở thành đệ nhất thế gia tại Kiến Châu Phủ.<br><br>Lúc đó các ngươi còn hâm mộ ganh tị, định học theo Giang gia.<br><br>Kết quả giờ thì sao? Còn muốn học tập Giang gia nữa không?Nhớ cho kỹ, không dễ gì làm được kẻ đầu tiên, kẻ thứ hai cũng vậy thôi.Cho nên La gia chúng ta không muốn làm thứ nhất thứ hai gì, chỉ làm thứ ba thứ tư là được.<br><br>Có vậy mới sống được lâu hơn.”Đám võ giả La gia nghe vậy gật đầu.<br><br> <br>Trước mắt quyền thế của La gia đều trong tay lão tổ.<br><br>Lão tổ đã nói, bất kể bọn họ có hiểu hay không, dù sao cũng phải nhớ.Ba ngày sau trong Phượng Minh Lâu, Sở Hưu trực tiếp bao cả quán rượu Phượng Minh Lâu lớn nhất Kiến Châu Thành, tiệc rượu được bố trí trên tầng sáu.Đất Quan Trung nằm chính giữa ba nước, cho nên ẩm thực có phong cách của cả ba nước.Sở Hưu làm tuần sát sứ Kiến Châu Phủ, Phượng Minh Lâu này cũng là một trong những thế lực nhỏ bản địa tại Kiến Châu Thành.<br><br>Lần này vì lấy lòng Sở Hưu, đám người bày cũng dốc hết tâm sức, bày đủ hứ sơn hào hải vị lên bàn.Sở Hưu đã sớm ngồi trên ghế chủ, phía dưới y có mười hai vị trí.<br><br>Còn chưa tới trưa người của các thế lực võ lâm lớn đã lần lượt góp mặt.Kẻ tới trước đều là những thế lực võ lâm thực lực tương đối yếu kém.<br><br>Bọn họ không nghĩ nhiều như vậy, chỉ đơn thuần không muốn đắc tội thêm với Sở Hưu.Lão tổ La gia là người thứ tư đến, mặc dù hắn có tu vi cảnh giới Tam Hoa Tụ Đỉnh nhưng vẫn chủ động tới chắp tay chào Sở Hưu: “Sở đại nhân không hổ là tuấn kiệt trẻ tuổi trên Long Hổ Bảng, quả nhiên phong thái xuất chúng, tuổi trẻ tài cao.”Lão tổ La gia ngày trước cũng coi như người quen với lão tổ Giang gia, song phương từng hợp tác cũng từng giao thủ, cho nên hắn cũng hiểu khá rõ về thực lực lão tổ Giang gia.Giờ hắn khách khí với Sở Hưu như vậy không chỉ vì địa vị của Sở Hưu, mà còn vì Sở Hưu có thực lực giế t chết lão tổ Giang gia.<br><br>Chỉ riêng điểm này hai bên đã có thể ngồi ngang hàng.Sở Hưu mỉm cười nói: “La lão gia tử khách khí rồi, ngài là tiền bối giang hồ, sau này mong được chỉ giáo nhiều hơn.”Lão tổ La gia cười ha hả nói: “Dễ thôi dễ thôi, tin rằng sau này dưới sự dẫn dắt của Sở đại nhân, Kiến Châu Phủ sẽ càng thêm huy hoàng.”Hai người ngồi đó giả dối khoa trương nhau một hồi, lại có không ít người của thế lực võ lâm khác tới.Trình Công Đài của Thần Vũ Tông trước đó còn hô hào Sở Hưu không có ý tốt cũng tới, còn có cả Đậu Uy Hổ của Hắc Nham Đường cũng tới.Thấy Đậu Uy Hổ tới, những người còn lại đều mắng thầm trong lòng.<br><br>Tên to con này nhìn như lỗ m ãng thô kệch nhưng thực tế lại lắm ý xấu nhất.Lúc trước ở La gia Đậu Uy Hổ còn bảo Sở Hưu mở Hồng Môn Yến, hắn sẽ không tới gì gì đó đó, kết quả giờ chính ngươi chẳng phải cũng ngoan ngoãn tới đây?Nếu thật sự có tên ngu ngốc nào nghe lời Đậu Uy Hổ không tới, vậy đối phương sẽ rất bắt mắt.<br><br>Đến lúc đó không khéo sẽ trở thành mục tiêu số một của Sở Hưu..<br><br>"]