["<br>Uất Trì là đệ tử Quan Tư Vũ nuôi từ nhỏ đến lớn, nếu Quan Tư Vũ có con trai địa vị Uất Trì không chừng còn cao hơn con trai hắn.Có điều do ngại quy củ Quan Trung Hình Đường, lại thêm bản thân Quan Tư Vũ thiết diện vô tư, hắn có thể để người mà Sở Nguyên Thăng tiến cử gia nhập Quan Trung Hình Đường làm tuần sát sứ nhưng lại không cho đệ tử của mình đảm nhiệm chức vụ quan trọng khi mình còn là đường chủ.Có điều mặc dù như thế nhưng hắn cũng bồi dưỡng Uất Trì cách quan sát đại cục như lúc này.Chuyện Sở Hưu làm ở Kiến Châu Phủ xem như đại sư, nhưng ở đất Quan Tây có thể bị Ngụy Cửu Đoan dùng một câu đ è xuống, còn đặt tới toàn bộ Quan Trung lại chỉ là việc nhỏ.<br><br>Thậm chí nếu không phải thân phận Sở Hưu, tin tức này cũng không được đưa tới trên mặt bàn của Quan Tư Vũ.Cho nên giờ Quan Tư Vũ hỏi Uất Trì cái nhìn đối với chuyện này, nếu Uất Trì chỉ trả lời liên quan tới đúng sai của Sở Hưu, vậy Quan Tư Vũ sẽ khá thất vọng.<br><br>Nhưng giờ Uất Trì có thể từ tin tức này nhìn ra Ngụy Cửu Đoan đã không cách nào hoàn toàn khống chế đất Quan Tây, trả lời như vậy mới xem như hợp cách.Quan Tư Vũ gật đầu: “Ngụy Cửu Đoan đúng là đã già rồi, ngày xưa khi ta vừa gia nhập Quan Trung Hình Đường, hắn đã là chưởng hình quan.<br><br>Về sau lại ngồi trên vị trí này vài chục năm nữa.<br><br>Đáng tiếc người càng già liền nghĩ càng nhiều, quả thật cũng đến lúc nên về hưu rồi.”Uất Trì nói: “Thật ra Ngụy Cửu Đoan nên về hưu từ sớm rồi, chẳng qua sư phụ thấy địa vị thâm niên của hắn tại Quan Trung Hình Đường mới để hắn làm tiếp.Bằng không một vị trí chưởng hình quan, tùy tiện chọn một thủ lĩnh trong Tập Hình Ti ra đều có thể đảm nhiệm.”Quan Tư Vũ lắc đầu nói: “Lần này ngươi nói sai rồi.<br><br>Mấy thủ lĩnh trong Tập Hình Ti bất cứ ai cũng có thực lực cao hơn Ngụy Cửu Đoan.<br> <br><br>Nhưng vị trí chưởng hình quan không phải cứ có thực lực là được.Chưởng hình quan nhất định phải cân bằng các thế lực dưới trướng đồng thời phải ổn định trật tự của giới võ lâm trong khu vực, cần có đủ uy vọng và kinh nghiệm.Những thủ lĩnh Tập Hình Ti mặc dù thực lực không tệ nhưng những phương diện khác quả thật không bằng Ngụy Cửu Đoan.<br><br>Hơn nữa nhiệm vụ bên Tập Hình Ti cũng rất nặng.<br><br>Cho nên vẫn cần hắn đảm nhiệm vị trí chưởng hình quan một thời gian, để ta suy nghĩ xem ai có thể đảm nhiệm công việc này.Có điều thời gian vừa qua đúng là Ngụy Cửu Đoan khá lười biếng, thậm chí không quản được thủ hạ của mình.Ngươi báo tin này cho Ngụy Cửu Đoan, không cần nói với hắn bức thư tới thế nào, để chính hắn tự đi thăm dò.<br><br>Nếu hắn thậm chí không biết ai vượt cấp bẩm báo, vậy đúng là không nên ngồi làm chưởng hình quan Quan Tây nữa.”Uất Trì gật đầu nói: “Vậy Sở Hưu thì sao?”Quan Tư Vũ thản nhiên nói: “Trước đó ta không nhìn nhầm, tên Sở Hưu này cũng chẳng phải người an phận gì.<br><br>Mặc dù đúng là hắn cứu Sở Nguyên Thăng nhưng rõ ràng là có ý thi dân cầu báo.Chẳng qua có liên quan tới Sở Nguyên Thăng, ta cũng không tiện trực tiếp trừng trị hắn.<br><br>Ngươi tới chỗ Sở Hưu hỏi hắn một câu, nói ta muốn một lời giải thích.Nếu lời giải thích của hắn hợp lý khiến ta hài lòng, chuyện này bỏ qua.Nếu hắn không đưa được một lời giải thích hợp lý, vậy không cần làm tuần sát sứ nữa.<br> <br><br>Trực tiếp ném hắn vào trong Tập Hình Ti làm một mật thám cấp thấp đi.”“Vâng thưa sư phụ.”Uất Trì gật nhẹ đầu, lập tức quay người đi ra ngoài.Lúc này trong đường khẩu tuần sát sứ Kiến Châu, bầu không khí không tệ.<br><br>Những bộ đầu bộ khoái đã không còn bộ dáng thiếu sức sống như lúc trước nữa.Trong mắt bọn họ, vị đại nhân mới này cả thủ đoạn lẫn thực lực đều cực kỳ cao mình.Trận Giang gia nhất chiến thành danh, một lần nữa thành lập uy thế đường khẩu tuần sát sứ Kiến Châu.Những thực lực võ lâm trước đó còn không coi bọn họ ra gì giờ lại chủ động mang quà cáp tới thăm hỏi kết giao.<br><br>Hơn nữa bọn họ cũng có thể quang minh chính đại, yên tâm thoải mái nhận lấy.Phải biết trước đó khi Phương Chính Nguyên làm tuần sát sứ, hắn luôn quản lý bọn họ cực kỳ nghiêm ngặt, tuyệt đối không cho phép chuyện nhận hối lộ xảy ra.Hơn nữa ở phân bộ Quan Tây, Ngụy Cửu Đoan còn trực tiếp đè ép Vệ Hàn Sơn, thiên vị Sở Hưu, khiến cho chuyện diệt Giang gia hoàn toàn bị bỏ qua.<br><br>Việc này cũng đặt vững địa vị của Sở Hưu.Trước đó Sở Hưu vừa tiếp nhận vị trí tuần sát sứ, y chỉ là một kẻ ngoại lai, địa vị còn chưa đủ vững.Còn giờ bất luận nội bộ hay ngoại bộ, thông qua những chuyện vừa rồi vị trí tuần sát sứ của y đã vững như thành đồng cối đá.Trong thư phòng, Sở Hưu đọc tin bọn Đỗ Quảng Trọng đưa tới, thật ra cũng không có chuyện gì lớn, đa số đều là việc nhỏ.Dù sao Kiến Châu Phủ chỉ lớn chừng đó, xung quanh có mười mấy tòa thành nhỏ, bình thường rất ít khi có đại sự gì.Hơn nữa Sở Hưu lại không độc quyền, ba người Đỗ Quảng Trọng vẫn nắm giữ quyền tự chủ, một số chuyện không quan trọng lắm đều được giao cho họ xử lý, chỉ cần báo lại kết quả cho Sở Hưu là được.Cho nên trước mắt công việc tuần sát sứ của Sở Hưu ngược lại rất nhẹ nhàng.<br><br>Hắn thu được không ít tài nguyên tu luyện từ Giang gia, trừ đi phần hiến lên cho Ngụy Cửu Đoan cùng chia cho thủ hạ vẫn còn lại không ít, đủ cho y tu luyện một thời gian.Đúng lúc này Đỗ Quảng Trọng đột nhiên gõ cửa tiến vào, sắc mặt căng thẳng nói: “Đại nhân, Uất Trì đại nhân của tổng đường tới, nói muốn gặp ngài.”Chẳng trách Đỗ Quảng Trọng căng thẳng như vậy, thân phận Uất Trì tại Quan Trung Hình Đường không phải bí mật gì.<br><br><br>Đệ tử thân truyền của Quan Tư Vũ đại nhân, cho dù chức vị của hắn chỉ là một mật thám Tập Hình Ti bình thường nhưng trên thực tế địa vị lại cực cao, thậm chí Ngụy Cửu Đoan cũng phải khách khí với hắn.Sở Hưu nhíu mày nói: “Uất Trì tới sao? Mời vào phòng tiếp khách đi.”Sở Hưu thật sự không ngờ Uất Trì lại tới vào lúc này.Thân là đệ tử Quan Tư Vũ, Uất Trì thường xuyên đi theo giúp Quan Tư Vũ xử lý một số tạp vụ to to nhỏ nhỏ, có thể nói là hết sức bận rộn, sao giờ lại cố ý tới tìm hắn?Sở Hưu không kịp nghĩ nhiều, trực tiếp bước vào trong phòng tiếp khách, đổi lại bộ mặt tươi cười nói: “Uất Trì huynh tới đây mà ta lại không tiếp đón từ xa.<br><br>Mong Uất Trì huynh không trách.”Uất Trì uống một ngụm trà cười cười nói: “Tại hạ đâu phải người quyền cao chức trọng gì, đâu cần nghênh tiếp.<br><br>Thật ra lần này ta đến đây chỉ là đại biểu cho sư phụ đến hỏi ngươi một câu.”“Ồ? Có gì cần hỏi?” Sở Hưu thần sắc Khương Đào Nhiên đổi hỏi.Uất Trì lấy phong thư kia ra đưa cho Sở Hưu nói: “Đọc đi, sư phụ nói người muốn một lời giải thích, một lời giải thích hợp lý.”Sở Hưu cầm phong thư lên đọc, lập tức nhướn mày.Có người tố cáo mọi chuyện lên Quan Tư Vũ, điểm này y thật sự không ngờ.Báo cáo vượt cấp như vậy quả thật là đánh lên mặt Ngụy Cửu Đoan, hơn nữa còn là nặc danh, tin tức trong đó khá nhiều.Sở Hưu không tính sai thái độ của Ngụy Cửu Đoan nhưng lại đánh giá cao khả năng khống chế của Ngụy Cửu Đoan đối với khu vực Quan Tây này.Hắn còn chưa về hưu, tuần sát sứ dưới tay đã không để hắn vào mắt rồi.<br><br>Một khi hắn về hưu chắc chắn là người đi trà lạnh.Đọc phong thư này, người đầu tiên Sở Hưu nghĩ tới chính là Vệ Hàn Sơn, dù sao trong số tuần sát sứ chỉ có hắn xung đột trực tiếp nhất với mình.Đương nhiên cũng có thể kẻ báo cáo là người khác, biết người biết mặt không biết lòng.<br><br>Sở Hưu cũng không biết rốt cuộc mình đã chạm tới lợi ích của những ai, lại có ai không vừa mắt với mình.Uất Trì nhìn Sở Hưu mỉm cười tủm tỉm nói: “Sở huynh, sư phụ chỉ muốn một lời giải thích mà thôi.<br><br>rất đơn giản mà.<br><br>Chẳng lẽ giờ ngươi còn không nghĩ ra?”Sở Hưu chậm rãi buông lá thư xuống.Nếu Quan Tư Vũ đã phái đệ tử thân truyền tới đây, lời giải thích này đơn giản được sao?Có lẽ rất đơn giản, chỉ có điều một khi mình giải thích không ổn, vậy chức tuần sát sứ này còn chưa ngồi vững được bao lâu đã bị chuyển chỗ.Đưa tờ thư báo tin cho Uất Trì, Sở Hưu trầm giọng nói: “Quan Trung Hình Đường cần uy nghiêm!Quan Trung Hình Đường bảo hộ toàn bộ Quan Trung, nhưng cũng là chúa tể của nơi này.<br> <br><br>Luật pháp nơi này do Quan Trung Hình Đường chúng ta phân định, có tội hay không có tội cũng do Quan Trung Hình Đường ta phán quyết.Chuyện Giang gia đã xác định, chứng cứ vô cùng xác định, buôn lậu hàng cấm miệt thị luật pháp Hình Đường, tội đáng chém!Diệt một Giang gia mà khiến cả đường khẩu tuần sát sứ Kiến Châu Phủ lấy lại uy nghiêm của Quan Trung Hình Đường, vụ mua bán này vô cùng có lời.”Uất Trì mỉm cười nói: “Không tệ, Sở huynh, ta sẽ chuyển những lời này của ngươi về cho sư phụ.”Từ khi Sở Hưu nói ra câu đầu tiên Uất Trì đã biết Sở Hưu qua được rồi.<br><br>Cho dù hắn còn chưa gặp Quan Tư Vũ cũng đã biết kết quả.Phần lớn quy củ của Quan Trung Hình Đường đều do Quan Tư Vũ thiết lập.<br><br>So với Sở Cuồng Ca dùng mị lực cá nhân ảnh hưởng cả Quan Trung Hình Đường, Quan Tư Vũ lại sử dụng hình phạt nghiêm khắc cùng quy củ sâm nghiêm thống lĩnh Quan Trung Hình Đường.Diệt Giang gia chỉ là việc nhỏ, ảnh hưởng tới lợi ích của ai cũng chỉ là việc nhỏ.<br><br>Đại sự là chuyện này liệu có ảnh hưởng tới thanh danh và lợi ích của Quan Trung Hình Đường hay không.Giờ rõ ràng hành động của Sở Hưu tạo uy nghiêm mạnh mẽ hơn cho Quan Trung Hình Đường ở Kiến Châu Phủ, cho nên lời giải thích này của y hợp lý, có thể qua cửa.Uất Trì đứng dậy cười nói: “Nếu đã vậy thì không còn chuyện gì nữa rồi, ta cũng nên đi thôi.”Sở Hưu nói: “Uất Trì huynh cần gì gấp gáp như vậy? Ta đã cho người chuẩn bị tiệc rượu rồi.”Uất Trì lắc đầu nói: “Chuyện tiệc rượu lúc nào cũng có thời gian, có điều lần này ta tới Quan Tây không chỉ qua chỗ Sở huynh ngươi mà còn phải tới phân bộ Hình Đường Quan Tây một chuyến, tới gặp Ngụy Cửu Đoan đại nhân.”Sở Hưu như có suy nghĩ gật nhẹ đầu, trực tiếp tiễn Uất Trì ra cửa!Y có vẻ như hiểu ra điều gì, mình đã qua cửa nhưng thể diện Ngụy Cửu Đoan sợ là khó coi.Ngày thứ hai sau khi Uất Trì đi khỏi, Vệ Hàn Sơn lại xuất hiện bên trong đường khẩu tuần sát sứ Kiến Châu.Chân bước ung dung vào đường khẩu tuần sát sứ, thái độ Vệ Hàn Sơn lần này không chút lo lắng sợ sệt.Nhìn Sở Hưu, Vệ Hàn Sơn cười lạnh nói: “Sở Hưu, ban đầu ta đã nói rồi mà, chuyện này tuyệt đối không xong đâu.<br><br>Ngươi dám làm xằng làm bậy như vậy kinh động tới cả bên tổng đường.<br><br>Chức tuần sát sứ này của ngươi còn ngồi được bao lâu?”.<br><br>"]