["<br>Bắc Lăng Phủ chỉ lớn như vậy, thật ra không cần người tìm tới các nhà khác, ba ngày nay mọi chuyện xảy ra ở Nhạc gia đều đã bị các gia tộc khác biết rõ.Dù sao những gia tộc khác cũng chẳng phải kẻ ngu, bên phía Nhạc gia gây động tĩnh lớn như vậy, bọn họ không tìm hiểu mới là lạ.<br><br>Mặc dù không biết tỉ mỉ nhưng cũng dò la được chuyện này có liên quan tới Mục gia cùng Thanh Long Hội.Chuyện của Mục gia dẫu sao cũng là Nhạc gia dùng thủ đoạn, chuyện này bọn họ không tiện nói gì, hơn nữa còn liên quan cả sát thủ Thanh Long Hội, bọn họ càng không dám xem vào.Đối với những thế lực nhỏ còn lại ở Bắc Lăng Phủ, nội tình gia sản của họ đều quá mỏng, Thanh Long Hội cách bọn họ quá xa, với năng lực gia sản của bọn họ cho dù dốc cạn túi cùng lắm mời được sát thủ Thanh Long Hội khoảng Tiên Thiên cảnh, còn chẳng lời bằng chính họ tự động thủ giết người.Có điều sau khi Nhạc gia tự mình lên tiếng mời bọn họ tới nghị sự, bọn họ cũng không dám cự tuyệt.Trong đại sảnh của Nhạc gia, gia chủ bang chủ của hơn mười thế lực lớn lớn nhỏ nhỏ tại Bắc Lăng Phủ đều đã tụ tập, đám người nhìn nhau, không biết nên nói gì.Lão tổ Nhạc gia, Nhạc Hạc Niên bước ra ngồi xuống ghế chủ, ho khan một tiếng rồi nói: “Chư vị, chắc các vị cũng nghe nói chuyện xảy ra ở Nhạc gia chúng ta thời gian vừa rồi.<br><br>Gần đây Nhạc gia ta bị phường trộm cắp quấn lấy.Địch ở trong tối, ta ở ngoài sáng, cho nên chuyện này rất khó xử lý.<br><br>Nhưng nếu cứ để một kẻ như vậy phách lối tại Bắc Lăng Phủ chúng ta như vậy toàn Bắc Lăng Phủ đều mất mặt.Cho nên chúng ta phải phiền chư vị một việc, mong toàn bộ các thế lực Bắc Lăng Phủ đồng thời ra tay, kiểm tra người ngoài tại Bắc Lăng Phủ, không phân ngày đêm.<br><br>Nhất định phải tìm cho ra kẻ đó!”Nói đến đây, Nhạc Hạc Niên nhìn mọi người xung quanh một chút nói: “Sau khi việc này qua đi, Nhạc gia ta sẽ không quên chuyện chư vị đã ra tay giúp đỡ.”Mọi người ở đây trong lòng đều run rẩy, họ hiểu rõ Nhạc Hạc Niên có ý gì.Nếu ra tay giúp đỡ đương nhiên Nhạc Hạc Niên sẽ không quên ơn giúp đỡ.<br> <br><br>Nhưng nếu không giúp, vậy sau này Nhạc gia càng không quên!Cho nên đám người vội vàng đứng dậy nói với Nhạc Hạc Niên: “Nhạc tiền bối xin cứ yên tâm, sau khi trở về chúng tôi sẽ phái người điều tra, sẽ không để phường trộm cắp đó tiếp tục càn rỡ tại nơi này!”Nhạc gia độc bá Bắc Lăng Phủ, giờ còn chiếm đoạt Mục gia, bám lấy Thần Vũ Môn, bọn họ nào dám vi phạm mệnh lệnh Nhạc gia?Cho nên khi được Nhạc gia phân phó như vậy, người của các nhà lập tức điều động đệ tử tìm kiếm trong Bắc Lăng Phủ.Đêm xuống, mỗi nhà đều không rảnh rỗi, điều động đệ tử cầm đèn lồ ng bó đuốc tìm kiếm trong thành.Nếu chỉ mình Nhạc gia ra tay, Sở Hưu đương nhiên có thể tới lui tự nhiên trong thành.Nhưng giờ toàn bộ mười thế lực của Bắc Lăng Phủ đồng loạt ra tay, tổng nhân số đệ tử hạ nhân các loại đã phải hơn vạn, Sở Hưu chỉ cần sơ ý một chút cũng có thể bị người ta phát hiện ra tung tích.Bị người ta phát hiện thật ra cũng không cần gấp, nhưng nếu bị quấn lấy, dẫn tới nhiều võ giả Nội Cương cảnh vây công, vậy sẽ rất không ổn.Trong đêm tối, Sở Hưu ẩn trong góc, nhìn đội ngũ tìm kiếm y bên ngoài, ánh mắt lộ ra sắc lạnh.Sở Hưu đã sớm dự liệu được đối sách này của Nhạc gia.Thân là đại tộc đệ nhất Bắc Lăng Phủ, nếu Nhạc gia không lợi dụng uy thế bản thân tại Bắc Lăng Phủ, vậy mới là lạ.Đáng tiếc bất luận lúc nào mọi người đều chỉ chú trọng bản thân mình nhất, uy hiếp của Nhạc gia với sinh tử bản thân mình, cái nào quan trọng hơn?Đêm nay Sở Hưu không tới Nhạc gia mà trực tiếp tới một thế gia nhỏ trong Bắc Lăng Phủ, Tôn gia.Gia chủ Tôn gia chỉ có thực lực cảnh giới Tiên Thiên.<br><br>Toàn bộ Tôn gia cũng chỉ có ba võ giả Tiên Thiên, thực lực xếp chót trong Bắc Lăng Phủ.Lúc này gia chủ Tôn gia đang ngủ say, hạ nhân cùng một số người chi thứ đều được hắn bố trí ra ngoài tìm người.<br><br>Hắn thân là người đứng đầu một nhà, cho dù có mệnh lệnh của Nhạc gia cũng không đích thân ra tay.Có điều đúng lúc này gia chủ Tôn gia bỗng cảm thấy không đúng, trong lúc ngủ mơ hắn đột nhiên cảm thấy trên người lạnh lẽo, vô thức mở mắt.<br><br>Xuất hiện trước mắt hắn là một tấm mặt nạ bằng sắt đen trơn bóng, nhìn như khô khan nhưng lại cực kỳ quỷ dị.Xuyên qua tấm mặt nạ sắt đó là một đôi mắt như đang nhìn người chết.Hắn bất giác định hét lên sợ hãi, nhưng Sở Hưu lại trực tiếp bị kín miệng hắn lại, Hồng Tụ Đao đặt trên cổ hắn, lưỡi lạnh buốt khiến gia chủ Tôn gia cảm thấy tà khí cùng hàn ý kinh người, khiến hắn không dám cử dộng.Dời đao đi, Sở Hưu duỗi một ngón tay ra hiệu im lặng rồi nói: “Đang đêm, đừng làm ồn, chú ý phong phạm.”Gia chủ Tôn gia vội vàng gật đầu, vẻ mặt sợ hãi.Sở Hưu dời tay đi, chỉ lên mặt nạ cùng mũ trùm của mình rồi nói khẽ: “Có nhận ra ta không?”Gia chủ Tôn gia nơm nớp lo sợ nói: “Nhận ra, ngươi là người của Thanh… Thanh Long Hội!”Sở Hưu nói: “Nhận ra thì tốt, nếu đã biết ta là người của Thanh Long Hội sao các ngươi còn dám gióng trống khua chiêng trong Bắc Lăng Phủ, lùng bắt ta?”Gia chủ Tôn gia sắc mặt như đưa đám: “Do Nhạc gia uy hiếp chúng ta, chúng ta cũng đâu có muốn!”Nói xong gia chủ Tôn gia thận trọng nhìn Sở Hưu một cái nói: “Ta nghe nói Thanh Long Hội trừ mục tiêu ra không lạm sát kẻ vô tội cơ mà? Lần này mục tiêu của ngài là Nhạc gia, tiểu gia tộc như chúng ta không trêu được cả hai vị, bị kẹp ở giữa.<br><br>Chúng ta cũng chẳng có cách nào.”Sở Hưu thản nhiên nói: “Đúng, Thanh Long Hội sẽ không lạm sát kẻ vô tội, không ai đưa tiền sao chúng ta phải tốn sức giết người?Nhưng những thế gia Bắc Lăng Phủ các ngươi lại khác.<br> <br><br>Ta muốn giết người của Nhạc gia, các ngươi giúp Nhạc gia lùng bắt ta, ngăn cản ta hoàn thành nhiệm vụ, ảnh hưởng tới việc giết người của ta.<br><br>Các ngươi nói xem, thế là sao?Chặn đường tài lộ như giết cha giết mẹ, các ngươi giúp Nhạc gia đó là chặn đường tài lộ của ta.<br><br>Các ngươi còn nghĩ mình vô tội ư?”Gia chủ Tôn gia sắp phát khóc đến nơi, vẻ mặt như đưa đám nói: “Nhưng bên Nhạc gia…”Sở Hưu trực tiếp vung tay ngắt lời gia chủ Tôn gia: “Ta mặc kệ Nhạc gia hay Nhạc giếc gì.<br><br>Nhiệm vụ của Thanh Long Hội nhất định phải hoàn thành!”Nói xong Sở Hưu trực tiếp rút trường đao đặt đầu giường gia chủ Tôn gia, cương khí ngưng tụ trong ngón tay, vạch một hình rồng tiêu chí của Thanh Long Hội, ném sang bên thản nhiên nói: “Mai ngươi cầm thứ này tới các gia tộc khác, nói cho chúng biết quyền lựa chọn trong tay các ngươi.<br><br><br>Chắc các ngươi cũng biết nên làm thế nào rồi đấy.”Sau khi nói xong Sở Hưu trực tiếp rời khỏi, gia chủ Tôn gia thậm chí không dám gọi người, chỉ có thể nhìn thanh trường đao của bản thân khóc không ra nước mắt.Đến sáng hôm sau, gia chủ Tôn gia gọi gia chủ bang chủ của các thế lực Bắc Lăng Phủ khác tới, ném thanh trường đao kia ra trước mặt bọn họ.<br><br>Đám người lập tức giật mình kêu lên, có người trực tiếp sạm mặt nói: “Lão Tôn, ngươi làm vậy là gì? Dám giơ đao trước mắt chúng ta?”Gia chủ Tôn gia cười khổ nói: “Chư vị, các ngươi nhìn thứ trên thân đao đi.”Nghe hắn nói vậy đám người mới chú ý tới hình rồng trên thân đao, tất cả đồng loạt biến sắc.“Thanh Long Hội tới tìm ngươi?” Người vừa rồi lên tiếng hỏi.Gia chủ Tôn gia vẻ mặt buồn bã gật đầu: “Sát thủ Thanh Long Hội kia nói, chặn đường tài lộ như giết cha giết mẹ.<br><br>Chúng ta ngăn cản hắn giết Nhạc gia chính là chặn đường tài lộ của hắn.Thanh đao này chính là cảnh cáo của đối phương, hắn nói quyền lựa chọn trên tay chúng ta.<br><br>Chư vị, dù sao ta cũng đã chuyển lời, các ngươi tự xem mà làm.<br><br>Dẫu sao ta cũng không định xen vào chuyện này nữa.Hơn nửa đêm mở mắt ra đã thấy một cái mặt nạ sắt trơn bóng xuất hiện ngay trước mặt, trường đao gác ngay trên cổ mình.<br><br>Bị thêm mấy lần nữa, ta không bị gi ết chết thì cũng bị dọa chết!Nếu Nhạc gia làm quá lên, vậy Tôn gia ta dứt khoát rời khỏi Bắc Lăng Phủ này, không đắc tội được chẳng lẽ ta không trốn được hay sao?”Mọi người ở đây đưa mắt nhìn nhau, khó nén nổi cơn hoảng sợ trong lòng.Bọn họ đều biết Nhạc gia chết bao nhiêu người, bất luận Tiên Thiên hay Nội Cương đều không chống nổi người ta, thậm chí một võ giả Nội Cương cảnh bị giết ngay trong Nhạc gia.<br> <br><br>Chuyện này ai mà chịu nổi?Còn những gia tộc khác ở Bắc Lăng Phủ, đại bộ phận chỉ có võ giả cảnh giới Tiên Thiên, chỉ vài gia tộc có Nội Cương cảnh, nhưng cũng không ngăn nổi sát thủ Thanh Long Hội kia.Người ta giết người tại Nhạc gia như chơi đùa, giết bọn họ còn nhẹ nhõm hơn.Võ giả trước đó nói: “Lão Tôn, ngươi đừng gấp.<br><br>Nhạc gia làm việc quá mức bá đạo, chúng ta cũng rất bất mãn.<br><br>Giờ mà đắc tội với một sát thủ Thanh Long Hội kinh khủng như vậy vì Nhạc gia bọn họ, quả thật không đáng.<br><br>Cho nên chuyện này chúng ta thật sự không thể xen vào nữa.Nhưng những thế lực gia tộc chúng ta đều ở Bắc Lăng Phủ đã vài chục năm, sao lại chỉ vì chuyện của Nhạc gia mà phải rời khỏi Bắc Lăng Phủ? Chưa nói tới việc tới nơi khác muốn gây dựng lại thế lực rất khó khăn, chỉ riêng chuyện tìm nơi nào nguyên khí nồng đậm như ở đây đã là chuyện không thể rồi.Cho nên chẳng bằng mọi người chúng ta liên hợp lại, lá mặt lá trái, bề ngoài là giúp đỡ Nhạc gia tìm kiếm, nhưng thực tế có nhìn thấy gì cũng không cần để lộ ra, coi như mình mù đi.<br><br>Chư vị thấy sao?”Mọi người liếc mắt nhìn nhau, cùng khẽ gật đầu, đây quả thật là ý kiến hay..<br><br>"]