["<br>Âm Tương Tử bị Sở Hưu xuất đao chém chết, đám võ giả Nội Cương cảnh còn lại muốn bỏ trốn cũng chẳng thoát nổi.Sau khi giết sạch đám người Sở Nguyên Thăng mới đi tới vừa làm đại lễ với Sở Hưu, và cảm kích nói: “Đa tạ huynh đài đã ra tay cứu giúp, nếu không có huynh đài xuất thủ, sợ rằng ta chẳng về nổi Quan Trung nữa rồi.”Trước đó khi nghe Sở Hưu nói Sở Nguyên Thăng cũng biết người trước mắt không thiếu ân tình của Sở gia hắn, chỉ đơn giản là kính nể phụ thân hắn nên mới ra tay, cho nên trước mắt là hắn thiếu ân tình của người này.Sở Hưu tùy ý khoát tay một cái nói: “Sở đại hiệp không cần đa lễ như vậy.<br><br>Trên đời này tại hạ kính nể nhất chính là người như lệnh tôn, có thể kiên trì theo suy nghĩ trong lòng, cho dù đối mặt ngàn vạn người ta vẫn dũng cảm tiến tới.<br><br>Nếu giang hồ có nhiều nhân kiệt như Sở cự hiệp hơn, có lẽ đã chẳng hỗn loạn như bây giờ.Cả Sở đại hiệp ngươi thật ra cũng khiến tại hạ tương đối kính nể.<br><br>Sở đại hiệp kế thừa y bát lệnh tôn, hành nghiệp trượng nghĩa, ban ân cho giang hồ, không nghĩ tới lợi ích bản thân.<br><br>Điểm này tại hạ cũng cực kỳ bái phục.”Nghe Sở Hưu nói vậy, Sở Nguyên Thăng cũng âm thầm vui mừng.<br><br>Trên giang hồ rất nhiều người ca tụng phụ thân hắn, thậm chí ai thấy mặt hắn cũng phải khen phụ thân vài lời, cho nên Sở Nguyên Thăng đã quá quen thuộc rồi.Nhưng số người gặp mặt đã khen ngợi hắn lại chẳng nhiều, cho dù có đại đa số cũng là hạng nịnh bợ.Sở Nguyên Thăng là người tương đối bình thường, thiếu quyết đoán,nhưng không có nghĩa hắn là kẻ ngốc, vẫn có thể nhận ra ai nịnh bợ mình.Người trước mắt thực lực cực mạnh, nổi bật trong cùng cấp bậc, vừa rồi còn cứu hắn.<br> <br><br>Người như vậy nịnh bợ hắn thì được lợi gì?Thật ra nửa câu đầu của Sở Hưu cũng là thật, y thật sự rất bái phục Sở Cuồng Ca.Y không bái phục hành động hành nghiệp trượng nghĩa của Sở Cuồng Ca mà bái phục khí độ trong lòng hắn.<br><br>Chỉ cần là việc Sở Cuồng Ca hắn muốn làm, bất luận con đường phía trước khó khăn gian nan hiểm trở cỡ nào, hắn vẫn giữ được khí thế mặc ngàn vạn người ta vẫn dũng cảm tiến tới.<br><br>Người như vậy có thể xưng là nhân kiệt.Có điều mặc dù Sở Hưu bái phục người này nhưng y sẽ không làm như vậy.<br><br>Bởi vì loại người này thường không sống được tới cuối cùng.Đối mặt với ngàn vạn người, Sở Hưu cũng có dũng khí xuất thủ, có điều khi đó hoặc y có lực lượng đối phó với ngàn vạn người, hoặc Sở Hưu sẽ dùng hết tất cả thủ đoạn giết ngàn vạn người này tới còn trăm vạn người hoặc mười vạn người rồi mới xuất thủ.Nói đơn giản hơn, chuyện không nắm chắc, Sở Hưu sẽ không lỗ m ãng ra tay làm.Sở Nguyên Thăng chắp tay với Sở Hưu nói: “Bất luận ra sao, lần này tại hạ gặp đại nạn không chết vẫn là nhờ huynh đài cứu giúp.<br><br>Chẳng hay danh tính xuất thân của huynh đài ra sao?”Sở Hưu chắp tay đáp lễ: “Không có gì, tại hạ Sở Hưu.<br><br>Về phần xuất thân à, ta không nói thì hơn.<br> <br><br>Sở đại hiệp là người tốt, ta lại chẳng phải hạng tốt lành gì, thật sự khó lòng mở miệng nói xuất thân.”Sở Nguyên Thăng cười nhẹ: “Ngươi cũng họ Sở à, quả nhiên là duyên phận.Nhưng xuất thân thì có chi đâu mà không thể nói? Chẳng lẽ Sở huynh xuất thủ Ma đạo?Không sao đâu, mặc dù đại bộ phận người muốn giết ta hiện giờ đều là kẻ trong Ma đạo nhưng thật ra ta cũng không có thành kiến gì với người trong Ma đạo.Ngày trước phụ thân ta đã từng nói, người trong thế gian này không thể chỉ phân chia đơn giản bằng Chính - Ma được.Trong Chính đạo cũng có không ít hạng ngụy quân tử dã tâm bừng bừng, mà trong Ma đạo cũng có không ít người bị ép bất đắc dĩ phải nhập Ma cùng những người hào sảng khoái ý giang hồ.”Sở Hưu thở dài một hơi nói: “Người trong giang hồ thân không theo ý, tại hạ xuất thân tiểu gia tộc, do gia tộc gặp biến cố buộc phải lưu lạc giang hồ, bất đắc dĩ gia nhập Thanh Long Hội làm sát thủ.<br><br>Hai tay này đã dính đầy máu tươi người vô tội, đương nhiên không phải là người tốt rồi.”Sở Nguyên Thăng nghi ngờ nói: “Sở Hưu? Sao cái tên này có vẻ quen quen?”Ban đầu nghe tên Sở Hưu, Sở Nguyên Thăng còn không có cảm giác gì.<br><br>Tới sau nghe Sở Hưu nói mình từng làm sát thủ tại Thanh Long Hội, Sở Nguyên Thăng mới cảm thấy quen tai.Sở Hưu cười nói: “Sở đại hiệp chắc từng thấy tên ta trên Long Hổ Bảng rồi.”Nghe Sở Hưu nói vậy Sở Nguyên Thăng mới bừng tỉnh hiểu ra: “Hạng mười tám Long Hổ Bảng Sở Hưu! Chẳng trách thực lực Sở huynh mạnh đến vậy, hóa ra là tuấn kiệt trẻ tuổi trên Long Hổ Bảng.”Sở Nguyên Thăng cũng từng lên Long Hổ Bảng, có điều với tuổi tác hiện giờ của hắn đã sớm hạ bảng cho nên cũng không mấy để tâm tới chuyện Long Hổ Bảng.Đặc biệt là Sở Hưu còn thành danh tại đất Bắc Yên cho nên chỉ có người giang hồ Bắc Yên quen với tên y.<br><br>Sở Nguyên Thăng cũng do thỉnh thoảng nghe người khác nói chuyện phiếm về xếp hạng tuấn kiệt trẻ tuổi trên Long Hổ Bảng nên mới có đôi chút ấn tượng.Sau đó Sở Nguyên Thăng vỗ vỗ bả vai Sở Hưu nói: “Sở huynh đệ không cần chú ý, làm sát thủ ở Thanh Long Hội có gì mà không nói được.<br><br>Trên giang hồ đủ loại ân ân oán oán, ai mà nói rõ rược? Phật gia chẳng phải còn có câu buông hạ đồ đao lập địa thành Phật à?Đúng rồi, Sở huynh đệ, sao lần này ngươi lại xuất hiện ở đây? Chẳng phải ngươi xuất thân Bắc Yên, nên trực thuộc phân đà bên Bắc Yên chứ, sao lại chạy tới đây?”Sở Nguyên Thăng thật sự không để ý tới thân phận Sở Hưu.<br><br><br>Điều này bắt nguồn từ những quan điểm phụ thân truyền cho hắn, chuyện thiện ác chính ma trước nay không phải căn cứ theo xuất thân.Sở Nguyên Thăng không lý giải sâu sắc được như phụ thân, hắn chỉ biết người trước mắt là ân nhân cứu mạng mình, hơn nữa còn rất kính nể phụ thân mình, Sở Nguyên Thăng đương nhiên thấy muốn thân cận hơn.Dù sao ngay cả Sở Cuồng Ca cũng có hảo hữu xuất thân Ma đạo, cho nên hắn đã chuẩn bị tinh thần Sở Hưu này chính là hung đồ ma đạo, kết quả lại chỉ là sát thủ ở Thanh Long Hội mà thôi.<br><br>Chuyện này không tính là gì.Sở Hưu lắc đầu nói: “Không phải, ta đã phản bội Thanh Long Hội.Ta xuất thân phân đà Thiên Tội, đà chủ phân đà này tư tâm quá nặng, muốn lợi dụng ta làm tốt thí để hắn đi đoạt bảo.<br><br>Ta bị ép chỉ có thể phản bội Thanh Long Hội.Hơn nữa do bảo vật đó, mấy thế lực Bắc Yên còn phái người truy sát ta, khiến ta không sống được ở đất Bắc Yên buộc phải tới nơi khác kiếm ăn.Đất Quan Trung nằm chính giữa ba nước lớn, võ đạo phồn hoa, lại có Quan Trung Hình Đường tọa trấn, trật tự rõ ràng, còn không có uy áp của các đại phái kia, lần này ta định tới Quan Trung xông xáo một phen.”Sở Nguyên Thăng nghe xong lời này hai mắt bừng sáng, hắn còn đang nghĩ không biết nên làm sao để trả ân tình cho Sở Hưu, giờ lại đột nhiên có cơ hội.Sở Nguyên Thăng nói thẳng: “Sở huynh đệ, nếu ngươi đã phản bội Thanh Long Hội, vậy đừng về nữa, vừa hay ở lại Quan Trung đi.Ngươi là ân nhân cứu mạng của ta, ở nơi khác thì khó nói nhưng đất Quan Trung này ta có thể an bài được.<br><br>Nếu ngươi không chê ta có thể tiến cử ngươi vào Quan Trung Hình Đường.”Đôi mắt Sở Hưu nhíu lạu, Sở Nguyên Thăng này còn rộng lượng hơn y tưởng.<br><br>Bản thân mình còn vài lời chưa kịp nói đối phương đã trực tiếp nói hết ra giúp y.<br><br>Không thể không nói ở một số phương diện Sở Nguyên Thăng quả thật không tệ.Có điều ngoài mặt Sở Hưu vẫn ra vẻ đắn đo: “Nhưng thân phận ta rất mẫn cảm, gia nhập Quan Trung Hình Đường có ổn không?”Sở Nguyên Thăng xua tay nói: “Quan Trung Hình Đường không nhìn xuất thân lai lịch, một sát thủ xuất thân Thanh Long Hội đã là gì?Hay là như vậy đi, Sở huynh đệ ngươi cũng họ Sở, vậy đừng gọi Sở đại hiệp luôn miệng như vậy nữa.<br><br>Ngươi cứ trực tiếp gọi ta đại ca là được, với người ngoài ta sẽ nói ngươi là đường đệ bà con xa của ta.Đường đệ của Sở Nguyên Thăng ta muốn gia nhập Quan Trung Hình Đường, đừng nói ngươi xuất thân Thanh Long Hội, cho dù ngươi xuất thân Côn Luân Ma Giáo cũng không thành vấn đề!”Nghe xong lời này, Sở Hưu trực tiếp chắp tay với Sở Nguyên Thăng nói: “Vậy xin đa tạ đại ca!”Sở Nguyên Thăng khoát tay áo nói: “Huynh đệ không cần khách khí như vậy, hôm nay ngươi đã cứu ta, tiến cử ngươi vào Quan Trung Hình Đường chỉ là chuyện nhỏ mà thôi.”Đối với Sở Nguyên Thăng đây quả thật là chuyện nhỏ, vì hắn biết toàn bộ Quan Trung Hình Đường bao gồm cả đường chủ Quan Trung Hình Đường Quan Tư Vũ, tất cả đều nợ phụ thân hắn.<br> <br><br>Ân tình này bọn họ phải trả, mà trả phải cả đời!Chuyện tiến cử nhân tài vào Quan Trung Hình Đường, Sở Nguyên Thăng đã làm không ít lần.<br><br>Có điều những người hắn tiến cử trước đây đều chỉ là những bộ đầu giang hồ bình thường.<br><br>Chỉ cần nịnh bợ vài lời trước mặt hắn, nói vài lời hay lại có chút bảnh lãnh, Sở Nguyên Thăng cũng không để ý thuận nước dẩy thuyền.Nhưng giờ Sở Hưu là ân nhân cứu mạng của hắn,hắn không chỉ muốn tiến cử Sở Hưu vào Quan Trung Hình Đường còn muốn an bài một chỗ tốt cho Sở Hưu.Sở Hưu nhìn sắc trời một chút rồi nói: “Nếu đã vậy chúng ta mau về Quan Trung thôi, nơi này chính là ranh giới giữa Quan Trung và Đông Tề, mặc dù rất gần Quan Trung nhưng vẫn khá nguy hiểm.”Sở Nguyên Thăng nhìn thi thể hai hộ vệ trên mặt đất, đôi mắt không khỏi lộ vẻ ảm đạm, nói với Sở Hưu: “Huynh đệ, mang thi thể họ về cùng đi.Hai người bọn họ lớn lên từ nhỏ với ta, mặc dù là hộ vệ nhưng thực tế lại như huynh đệ ruột thịt, kết quả lại vì bảo hộ ta mà chết yểu nơi này.”Sở Hưu làm bộ an ủi: “Đại ca xin hãy nén bi thương, người chết đâu thể phục sinh.”Sở Nguyên Thăng gật nhẹ đầu, hắn cũng biết giờ nguy cơ còn chưa giải trừ, không phải lúc bi thương, cho nên lập tức cùng Sở Hưu mang thi thể về Quan Trung.Phong cảnh đất Quan Trung khác với Bắc Yên hay Đông Tề.<br><br>Quan Trung không có thành lớn, ngược lại khắp nơi đều là các thành trì nhỏ, phải mấy thành nhỏ hay thậm chí hơn mười mới có thể tạo thành một châu phủ lớn.Chuyện này cũng có nguyên nhân của nó,ngày trước đất Quan Trung nằm trong kẽ hở của ba nước.<br><br>Mặc dù diện tích rất lớn nhưng bốn bề đều là chiến tranh, không xây nổi thành quách lớn một chút.<br><br>Thậm chí có cảnh bên này vừa xây xong bên kia đã đánh, thành trì lại bị hủy diệt.Giờ toàn bộ đất Quan Trung được chia làm bốn khu vực, theo thứ tự là Quan Đông, Quan Nam, Quan Tây, Quan Bắc.Quan Trung Thành ở chính giữa mới là thành trì lớn nhất đất Quan Trung, Quan Trung Hình Đường cũng tọa lạc tại đây..<br><br>"]