["<br>Lúc này Sở Hưu cũng chẳng hề hay biết thật ra nguy cơ của y đã được giải quyết, mặc dù cách giải quyết vô cùng buồn người, y bị coi thành đá mài đao tôi luyện cho đệ tử nhà người ta, thành đá kê chân cho đối phương dương danh giang hồ.Ở trong rừng Nam Thương Mang Sơn vài hôm, Sở Hưu phát hiện người của Thương Lan Kiếm Tông chỉ chọn phong tỏa cửa vào Nam Thương Mang Sơn chứ không lên núi điều tra, y cũng yên tâm trực tiếp lẻn vào sâu trong rừng bắt đầu bế quan tu hành.Trên võ đạo Sở Hưu không có sư phụ, hoàn toàn theo hướng dân dã, những thứ y suy tính thật ra rất đơn giản, chỉ có hai chữ: “Mạnh lên”!Bất luận công pháp ra sao, bất luận chính hay tà, chỉ cần có thể khiến thực lực Sở Hưu mạnh lên, vậy đều dễ bàn.Trong số công pháp Sở Hưu nắm giữ trước mắt mạnh nhất thật ra chính là hai bộ trong Thiên Địa Giao Chinh Âm Dương Đại Bi Phú và Khoái Mạn Cửu Tự Quyết.Thiên Địa Giao Chinh Âm Dương Đại Bi Phú Sở Hưu biết rõ, đây tuyệt đối là một môn ma công kinh thiên động địa khiếp quỷ thần.Chỉ tiếc cho dù có biết trước nội dung cốt truyện cũng vô dụng, vì theo kịch bản gốc không ai tập hợp đủ bảy bộ công pháp tổ hợp thành Thiên Địa Giao Chinh Âm Dương Đại Bi Phú bản đầy đủ.Hiện giờ Sở Hưu muốn thu thập hoàn chỉnh chủ yếu dựa vào vận may, thậm chí có thể nói rất xa vời.Về phần môn công pháp Khoái Mạn Cửu Tự Quyết trong kịch bản chưa từng xuất hiện, nhưng lại là thu hoạch cực lớn của Sở Hưu.Khoái Mạn Cửu Tự Quyết lấy riêng từng môn đều là công pháp cực kỳ cường đại, hơn nữa còn có thể tùy ý sắp xếp tổ hợp, phối hợp các loại công hiệu, có thể xưng là công pháp hoàn mỹ.Cũng như trước khi Sở Hưu toàn lực phát động Thiên Tuyệt Địa Diệt Di Hồn Đại Pháp, sau đó lại lấy Nội Sư Tử Ấn trấn áp tự thân, đề phòng tinh thần lực tiêu hao quá độ, tổ hợp đó quả thật không tệ.Cho nên trong lần bế quan này, ngoại trừ tu luyện nội lực bản thânĐợi đến khi Sở Hưu tu luyện toàn bộ Cửu Tự Quyết tới cực hạn, khi đó cửu tự hợp nhất còn có thể bộc phát ra uy năng cường đại hơn.<br><br>Mặc dù nói Cửu Tự Quyết chỉ có chín chiêu nhưng trên thực tế lại là mười chiêu.Trong lúc thực lực, Sở Hưu cơ hồ quên mất thời gian, thậm chí quên mình đang bị người khác vây khốn trong Thương Mang Sơn.Nửa năm sau, trong sơn động, Sở Hưu đã khô tọa một tháng đột nhiên mở mắt, một vệt sáng đỏ tươi nở rộ trong tay y.Huyết Luyện Thần Cương ầm ầm bộc phát, dài chừng một trượng, trực tiếp chém lên vách tường.<br><br>Không có tiếng động gì vang lên, cứ như trâu đất xuống biển, trực tiếp chìm vào vách đá.Nửa năm tu luyện, ngoại trừ quen thuộc với Khoái Mạn Cửu Tự Quyết, những lúc khác Sở Hưu đều tu luyện nội lực cương khí.Trước mắt Huyết Luyện Thần Cương của Sở Hưu đã có thể bộc phát ra xa một trường, mặc dù không tiến bộ gấp đôi nhưng cương khí dài một trượng đã vượt qua tám thành võ giả trên giang hồ.<br><br>Mà giờ thật ra y mới chỉ xem như Ngoại Cương trung kỳ mà thôi,Thanh Long Hội thậm chí chưa đạt tới hậu kỳ.Phủi phủi bụi bặm trên người, Sở Hưu thu liễm khí tức bản thân, lẳng lặng dò xét về phía biên giới Nam Thương Mang Sơn.<br> <br><br>Khiến Sở Hưu kinh ngạc nhất là y thậm chí không thấy một võ giả Thương Lan Kiếm Tông nào.Có điều sau đó Sở Hưu cũng thấy bình thường, ước lượng thời gian một chút, lần trước bị đuổi giết đã hơn nửa năm, đệ tử Thương Lan Kiếm Tông cũng phải tu luyện.<br><br>Vì một câu của Thẩm Bạch mà toàn bộ Thương Lan Kiếm Tông phải phòng thủ tại Nam Thương Mang Sơn cả nửa năm, Thẩm Bạch sợ rằng còn chưa có thể diện lớn như vậy, cho dù là chưởng môn Thương Lan Kiếm Tông ra quyết định như vậy nhưng các đệ tử chấp hành cũng sẽ bất mãn.Nếu Thương Lan Kiếm Tông đã rút lui, Sở Hưu đương nhiên không tiếp tục trì hoãn nữa, y trực tiếp rời Nam Thương Mang Sơn, đi về phía Đông Tề, chuẩn bị tiến vào Đông Tề rồi tính.Trước mắt dù sao Sở Hưu cũng đang trên địa bàn của Thương Lan Kiếm Tông, chỉ có rời khỏi Ngụy Quận mới coi như thật sự an toàn.Cho nên sau khi xuống núi Sở Hưu đổi một bộ quần áo, hóa trang đôi chút rồi trực tiếp đi tới Đông Tề.Với cước lực hiện tại của Sở Hưu, đi hết toàn lực chỉ tốn bảy ngày đã tới biên giới Ngụy Quận cùng Đông Tề.Có điều khi bước vào một trấn nhỏ, Sở Hưu lại cảm thấy không đúng.Thật ra từ sau khi xuống núi vài ngày Sở Hưu đã có cảm giác như vậy, dường như có người phát hiện ra y.<br><br>Cảm giác này chỉ có khi ở phố xá sầm uất đông người, nhưng đối phương lại không xuất thủ.Sở Hưu cho dù tu luyện Thiên Tuyệt Địa Diệt Di Hồn Đại Pháp khiến tinh thần lực tăng cường thêm nhiều nhưng y cũng không cách nào xác định dưới tình huống xung quanh đều là người với người rốt cuộc là ai đang theo dõi bản thân.<br><br> <br>Hoặc có lẽ những người đó được huấn luyên nghiêm chỉnh, sẽ không bại lộ biểu cảm của mình trong phạm vi cảm giác của Sở Hưu.Cho nên Sở Hưu suy đoán, hẳn có ai đó phát hiện ra mình nhưng lại thấy thực lực người mình không đủ, chỉ dám bí mật quan sát đồng thời truy tung dọc đường chứ không dám trực tiếp xuất hiện trước mặt mình.Sở Hưu ngược lại có thể trốn vào trong rừng lần nữa, nhưng muốn đi qua biên giới Đông Tề nhất định phải thông qua tiểu trấn giáp ranh này, y không có đường nào khác.Trước mắt sau khi Sở Hưu bước vào trấn nhỏ này cảm giác đó lại lập tức mãnh liệt hơn rất nhiều, đối phương thậm chí có vẻ chủ động tiết lộ khí tức khiến mình phát giác.<br><br>Hơn nữa khí tức này rất mạnh, đối phương hẳn là nhiều người, nhiều cao thủ, có lẽ khoảng Ngoại Cương cảnh, mình còn khá quen thuộc.Y nhíu mày, Sở Hưu giả bộ như không phát hiện, tiếp tục đi tới, chỉ trong chốc lát sau, luồng khí tức mạnh mẽ đó biến mất.<br><br>Chỉ còn lại một luồng khí tức phổ thông khác như ẩn như hiện, hẳn đang quan sát mình từ xa.Sở Hưu quay người lại, đi về phía luồng khí tức cường đại tiết lộ kia, đó là một căn hẻm nhỏ, trên mặt tường cắm một thanh phi tiêu.Thanh phi tiêu kia toàn thân vàng kim, thân tiêu thanh mảnh, cả thanh phi tiêu như một cái đuôi rồng sinh động, cực kỳ nổi bật.Sở Hưu giơ tay lặng lẽ thu Long Vĩ Truy Hồn Tiêu kia vào người, trong mắt không khỏi lộ ra sắc lạ.Y đã nhận ra Long Vĩ Truy Hồn Tiêu này là của ai, chính là Đường Nha!Trước đó trong phân đà Thiên Tội, Đường Nha có một thói quen, đó là thường xuyên vuốt vuốt một số ám khí nhỏ tinh xảo, Long Vĩ Truy Hồn Tiêu này chính là một trong số đó.Nếu là Đường Nha, Sở Hưu cũng biết người lén lút theo sau mình là ai, hẳn là người của phân đà Thiên Tội!Có vẻ mình đã đoán sai, vị Thiên Tội đà chủ kia còn nhỏ mọn hơn Sở Hưu tưởng tượng.<br><br><br>Đối phương đã biết Huyết Ngọc Linh Lung bị y luyện hóa, đồng thời thủ lại tại đây cũng ảnh hưởng tới sự phát triển của Thanh Long Hội nhưng vẫn không tiếc giá nào muốn truy sát Sở Hưu.Cũng chỉ có những sát thủ phân đà Thiên Tội mới có thể dùng thực lực không bằng bản thân nấp trong đám người giám sát y.<br><br>Đồng thời lúc y đi đường bọn họ cũng không mất dấu.<br><br>Dù sao đây đều là kiến thức cơ bản khi làm sát thủ.Có điều những người truy tung Sở Hưu trước kia chỉ có cảnh giới Tiên Thiên nên không dám lộ diện, còn lần này Đường Nha đích thân tới.Đương nhiên càng khiến Sở Hưu khó hiểu là vì sao Đường Nha lại chủ động bại lộ bản thân.Hành động của Đường Nha giờ rất rõ ràng, hắn đang nhắc nhở Sở Hưu, nói cho y Thanh Long Hội đang đuổi giết y, bảo y mau mau bỏ chạy giữ mạng.Nhưng vấn đề mấu chốt nhất là trong phân đà Thiên Tội, y với Đường Nha đâu có quan hệ gì.Trong mấy sát thủ tại phân đà Thiên Tội, Sở Hưu quan hệ tốt nhất là với Quỷ Thủ Vương cùng Hỏa Nô.<br><br>Đường Nha ấy là, hai bên chỉ hợp tác vài lần, gặp thì nói vài câu chứ quan hệ không hẳn là tốt.<br><br> <br>Lần này Đường Nha chủ động nhắc nhở mình là có ý gì?Sở Hưu đột nhiên nghĩ tới Thiên Tội đà chủ từng lựa chọn giữa mình và Đường Nha, để ai đi làm kẻ chết thay thu hút hoả lực, chẳng lẽ Đường Nha cũng đoán được chuyện này?Có điều trước mắt không phải lúc suy nghĩ chuyện này, ánh mắt Sở Hưu lộ ra sắc lạnh, chuyện của phân đà Thiên Tội quả thật cũng nên giải quyết.Cực Bắc Phiêu Tuyết Thành cùng Tụ Nghĩa Trang đuổi giết y ngược lại cũng là hợp tình hợp lý, dù sao cũng do Sở Hưu đoạt thức ăn trước miệng cọp, cướp đồ từ tay hai đại phái này.Nhưng Thiên Tội đà chủ thì sao, là do hắn tính kế Sở Hưu trước, kết quả bị Sở Hưu khám phá ra, tính kế ngược lại.Thiên Tội đà chủ không muốn buông tha, Sở Hưu đương nhiên cũng không quên ân oán này!Cúi đầu suy nghĩ nửa ngày, khóe miệng Sở Hưu đột nhiên nhếch lên thành một nụ cười âm trầm khiến đám sát thủ Thanh Long Hội bí mật giám thị y không khỏi run rẩy.<br><br>Nhớ lại chiến tích kinh khủng của vị này tại phân đà Thiên Tội, trong mắt sát thủ kia không khỏi lộ vẻ bối rối, cố gắng không khiến biểu cảm khuôn mặt có gì thay đổi, lặng lẽ biến mất trong đám người.Một ngày này, Sở Hưu đi rất nhiều nơi trong trấn nhỏ, như đang để lại cái gì nhưng lại như chẳng hề có mục đích.<br><br>Điều này khiến sát thủ Thanh Long Hội giám sát Sở Hưu cảm thấy vô cùng kỳ quái.Đợi đến khi đêm xuống Sở Hưu mới vào một quán rượu nhỏ, chuyện này khiến sát thủ Thanh Long Hội kia thở phào một hơi.Tính toán thời gian, các vị đại nhân hẳn cũng sắp đến, tiếp đó không còn việc của hắn nữa rồi.Sắc trời đã tối, trong quán rượu nhỏ ngoại trừ Sở Hưu ra không còn khách khứa nào khác.Chọn thức ăn cùng một bình hoàng tửu, Sở Hưu đã ngồi đây hai canh giờ, chưởng quỹ quán rượu nhỏ nhìn thoáng qua sắc trời, đã không nhịn được muốn đuổi người.Có điều lúc hắn đứng dậy, còn chưa kịp nói gì Sở Hưu đã móc ra một thỏi vàng ném tới trước mặt hắn.Chưởng quỹ kia không dám tin nổi cắn cắn thỏi vàng, một thỏi vàng chừng hơn mười lượng như vậy đủ mau mấy quán rượu nhỏ như của hắn.“Vị khách này, có cần tôi làm thêm vài món đồ ăn cho ngài không?” Chưởng quỹ từ từ chạy tới trước người Sở Hưu, nịnh bợ.Sở Hưu khoát tay: “Đi thôi, ta muốn ở đây một đêm.<br><br>Không cần đóng cửa.”Chưởng quỹ kia nghe xong lập tức thu dọn chút đôi chút rồi về đi ngủ.Được một thỏi vàng lớn như vậy, cho dù Sở Hưu có phá tan quán rượu của hắn, hắn cũng không để ý.Đợi đến khi chưởng quỹ kia đi được nửa canh giờ, Sở Hưu rót một chén rượu, thản nhiên nói: “Đều là người quen cũ, không cần nấp nữa, ra đi.”.<br><br>"]