["<br>Xung đột giữa Sở Hưu cùng Hạ Hầu Vô Giang thu hút ánh mắt tất cả mọi người.Hai vị này một là tuần sát sứ trẻ tuổi nhất từ trước tới nay của Quan Trung Hình Đường, cũng là hắc mã trong Thần Binh Đại Hội lần này.Người còn lại đứng hạng mười trên Long Hổ Bảng, kỳ tài thế hệ này của Hạ Hầu thị, Hạ Hầu Vô Giang.<br><br>Xung đột giữa bọn họ cực kỳ thu hút mọi người.Động tĩnh giữa hai phe bọn họ cũng kinh động tới người của Mạc gia cùng Tàng Kiếm Sơn Trang.Kính Hồ Sơn Trang Mạc gia dù sao cũng không phải Thương Dương Mạc gia,chỉ dựa vào một mình Mạc Dã Tử không đủ trấn nhiếp hai kẻ này, cho nên võ giả Tàng Kiếm Sơn Trang ổn định trật tự ngoài cửa lập tức thi triển thân pháp nhảy lên giữa không trung, vượt qua đám người, một luồng kiếm chỉ điểm ra trong suốt không màu nhưng ai cũng có thể cảm nhận được kiếm ý kinh người ẩn trong đó.Luồng kiếm ý sắc bén tới kinh người kia trực tiếp ngắt đứt giao tranh tinh thần lực giữa Sở Hưu và Hạ Hầu Vô Giang, khiến hai người cùng kêu lên một tiếng đau đớn, lui lại phía sau một bước.“Là Thanh Vân Song Kiếm - Trình Công Vọng của Tàng Kiếm Sơn Trang! Có đại cao thủ cảnh giới Thiên Nhân Hợp Nhất ra tay ngăn cản rồi!’Mọi người xung quanh thầm than đáng tiếc, nếu hai vị này giao thủ ở đây thì thật thú vị.Trình Đông Vọng là cao thủ trực hệ trong Tàng Kiếm Sơn Trang, cũng là người phụ trách giữ trật tự chủ yếu trong Thần Binh Đại Hội làn này, có chút thanh danh trên giang hồ.Thanh Vân Song Kiếm sau lưng hắn lấy riêng từng thanh thì là bảo binh lục chuyển, nhưng nếu phối hợp với kiếm pháp độc môn của hắn lại có thể hợp hai thành một, hóa thành một thanh ngụy thần binh, uy lực lớn tới kinh người.Lúc này chứng kiến Thần Binh Đại Hội chưa khai mạc mà Hạ Hầu Vô Giang cùng Sở Hưu đã giao đấu kịch liệt như vậy, hắn cũng không khỏi đau đầu.Mấy đệ tử đại phái rõ là khó ứng phó, với thực lực Tàng Kiếm Sơn Trang bọn họ mà tổ chức thịnh hội như vậy còn khá chật vật.Nếu đổi lại thành Đại Quang Minh Tự hoặc Long Hổ Sơn Thiên Sư Phủ tổ chức đại hội như vậy, cho dù mười người đứng đầu Long Hổ Bảng đến tham gia cũng phải ngoan ngoãn thành thật, rõ ràng Tàng Kiếm Sơn Trang bọn họ không sánh nổi hai phái kia.Bản thân Quan Trung Hình Đường đã không yếu, Hạ Hầu thị cũng ngang với Tàng Kiếm Sơn Trang, bên nào họ cũng không muốn đắc tội.Trình Đông Vọng ho khan một tiếng rồi nói: “Thần Binh Đại Hội sắp khai mạc, các ngươi muốn động thủ cũng chẳng cần nóng vội như vậy.<br><br>Muốn đánh chờ khi Thần Binh Đại Hội bắt đầu, sẽ có cơ hội cho các ngươi đánh.”Một trong hai chủ nhà Tàng Kiếm Sơn Trang đã mở miệng, còn là một đại cao thủ Thiên Nhân Hợp Nhất như Trình Đông Vọng tới ngăn cản,Hạ Hầu Vô Giang cho dù phẫn nộ cũng buộc phải nhịn xuống.Nhìn Sở Hưu, Hạ Hầu Vô Giang lạnh lùng nói: “Được lắm, đúng là ta xem nhẹ ngươi rồi.<br><br>Không ngờ ngay tinh thần lực ngươi cũng cường đại như vậy.Giờ ta thật sự có hứng giao thủ với ngươi rồi đấy.<br> <br><br>Ngự Thần Thuật của Hạ Hầu thị ta không chỉ có chút uy năng đó đâu!”sau khi nói xong, Hạ Hầu Vô Giang mới quay người bỏ đi, được người phục vụ dẫn sang một bên khác.Thấy Hạ Hầu Vô Giang rời đi, Sở Hưu cũng lui về, không chủ động gây sự với hắn.Thấy hai bên đều lui lại, Trình Đông Vọng cũng hài lòng gật nhẹ đầu, cũng rời khỏi.Mạc Thiên Lâm phía sau cười khổ chắp tay với Sở Hưu nói: “Đa tạ Sở huynh ra tay tương trợ.<br><br>Lần này nếu không có Sở huynh cứu giúp chắc ta đã mất hết thể diện rồi, có lẽ còn chẳng có mặt mũi đâu ở lại Đông Tề này nữa.”Sở Hưu tùy ý khoát tay một cái nói: “Tiện tay mà thôi.<br><br>Lần trước Mạc huynh cũng đã cứu ta mà, không cần khách khí.Huống hồ ta cũng muốn xem xem thực lực kẻ này thế nào.<br><br> <br>Dù sao lát nữa chắc chắn sẽ phải giao thủ.Có điều không thể không nói, Ngự Thần Thuật của Hạ Hầu thị quả thật vô cùng cường đại, thực lực hắn cũng xứng với vị trí thứ mười trên Long Hổ Bảng.”Mạc Thiên Lâm ảm đạm nói: “Ta cũng biết thế, ngày trước hắn còn Ngoại Cương cảnh ta còn có hy vọng đánh được với hắn, nhưng giờ hắn bước vào Tam Hoa Tụ Đỉnh sớm hơn ta, thực lực lại cường đại tới mức khiến người ta tuyệt vọng như vậy.”Mạc Thiên Lâm cũng là người kiêu ngạo, có điều hôm nay bị kẻ địch ngày trước Hạ Hầu Vô Giang hạ nhục như vậy, chỗ kiêu ngạo của hắn lại bỉ đả kích tới không còn chút gì.Giao thủ chính diện, Hạ Hầu Vô Giang muốn giết hắn dễ như trở bàn tay, hôm nay nếu không có Sở Hưu ra tay giúp đỡ, mặt mũi hắn cũng mất hết.Lúc này Lạc Phi Hồng đột nhiên chọc chọc Mạc Thiên Lâm nói: “Được rồi, nam nhân đại trượng phu thua một lần thôi, u ám cái nỗi gì? Giờ đánh không lại chẳng lẽ sau cũng đánh không lại? Chẳng lẽ ngươi định học theo tên Lâm Khai Vân kia, bị Sở Hưu đánh bại xong chán cả sống luôn à?”Mạc Thiên Lâm sắc mặt đỏ bừng, mặc dù Lạc Phi Hồng biểu hiện không như nữ nhân nhưng thực tế nàng vẫn là một cô gái, bị một cô gái an ủi như vậy hắn cũng thấy ngượng ngùng.Sở Hưu ngược lại lấy làm lạ: “Chẳng phải hôm đó ngươi ở Phượng Minh Tiêu Tương Quán uống hoa tửu à, sao lại biết chuyện ta cùng Kiếm Vương Thành?”Lạc Phi Hồng trợn mắt nói: “Có phải ta say chết trong Phượng Minh Tiêu Tương Quán đâu, sao lại không biết cơ chứ? Trong Tử Vân Lâu, trước mặt bao người ngươi đánh với đệ tử tinh anh đời trước của Kiếm Vương Thành, Đại Quang Minh Kiếm - Phí Mặc, sau đó còn phế bỏ hắn.<br><br>Chuyện này đã sớm loan truyền khắp Tế Châu Phủ, hôm đó các cô nương trong Phượng Minh Tiêu Tương Quán đều bàn luận chuyện này mà.Mà ta thấy, cái tên Phí Mặc đúng là không tốt lành gì.<br><br>Phí Mặc Phí Mặc, chẳng phải đọc lái thành phế ta phế ta à? Giờ thì hay rồi, bị ngươi phế đi thật!”Nói đến đây, Lạc Phi Hồng lại cười ha hả hai tiếng, đột nhiên chuyển chủ đề, quay sang Sở Hưu nói: “Đúng rồi, giờ ngươi rất được hoan nghênh trong mắt các cô nương ở Phượng Minh Tiêu Tương Quán đấy.Những cô nương đó gặp nhiều đệ tử đại thế gia đại môn phái nho nhã lễ độ phong lưu phóng khoáng rồi.<br><br><br>Giờ có vẻ bọn họ đã đổi khẩu vị, các nàng đều nói biểu hiện của Sở Hưu mới là bá đạo lãnh khốc.Giờ nếu ngươi tới Phượng Minh Tiêu Tương Quán, không trả tiền cũng có cô nương quấn lấy ngươi.<br><br>Còn loại người như tên này mấy cô nương ấy chơi phát chán rồi, không chỉ phải trả tiền mà còn phải trả tử kim.”Ngón tay Lạc Phi Hồng chỉ thằng vào Mạc Thiên Lâm, khiến Mạc Thiên Lâm bó tay không biết nói gì, có điều tâm trạng tên này cũng dần khá hơn.Lạc Phi Hồng nói không sai, hắn không phải Lâm Khai Vân, tu vi tâm cảnh không yếu ớt đến vậy.Thắng bại là chuyện thường của nhà binh, tuấn kiệt trẻ tuổi trong thiên hạ này ngoại trừ Tiểu Thiên Sư - Trương Thừa Trinh, có ai chưa từng bại?Hôm nay hắn bại dưới tay Hạ Hầu Vô Giang, nhưng không có nghĩa là cả đời hắn đều bại dưới tay Hạ Hầu Vô Giang.<br><br>Chỉ cần hắn không ngã xuống vậy vẫn còn tư cách chiến đấu trở lại.Thấy Mạc Thiên Lâm đã không việc gì, đám người tán gẫu mỗi người vài lời.<br><br>Giờ mọi người cũng tới gần đủ, có điều ngay lúc này phía đối diện bọn Sở Hưu, chỗ bên Bạch Vô Kỵ lại vang lên tiếng động hỗn loạn.Bọn Sở Hưu nhìn sang phía đó, có người định chen lên trước.Chỗ ngồi phía trước của Thần Binh Đại Hội số lượng có hạn, chỉ cần ngươi có thực lực cùng thân phận vậy đương nhiên sẽ được an bài lên trước.Cho nên ban đầu người của Kính Hồ Sơn Trang đã để lại vì vị trí dự bị, cho dù đột nhiên có người tới cũng có chỗ, tỷ như Hạ Hầu Vô Giang.Cho dù Hạ Hầu Vô Giang không tới từ trước, nhưng khi hắn tới vẫn được xếp chỗ phía trên.Có điều do Thần Binh Đại Hội đã sắp bắt đầu nên một số đệ tử Kính Hồ Sơn Trang cho rằng không còn ai đến, bèn đem một số vị trí bên trên cho người khác.<br><br> <br>Mà giờ có vẻ người tới sau cả thân phận địa vị đều không kém.Mọi người nhìn sang phía Bạch Vô Kỵ, chỉ thấy người tới thân mặc trường bào màu trắng, tay cầm thanh kiếm vỏ màu lam, thần sắc lạnh lùng.<br><br>Trên người hắn tỏa ra khí chất vô cùng mãnh liệt, khiến người ta chỉ nhìn một lần mà kinh hãi không thôi.Ngay khi thấy người kia tới, ánh mắt Sở Hưu lóe lên ánh sáng lạ.Mặc dù đây là lần đầu tiên y nhìn thấy người này nhưng cũng có thể nhận ra thân phận của hắn, hẳn là đại đệ tử của Thương Lan Kiếm Tông, Lạc Vũ Kiếm - Thẩm Bạch!Sở Hưu chưa từng gặp Thẩm Bạch, nhưng dung mạo Thẩm Bạch giống hệt Thẩm Mặc chết trong tay y, chỉ có điều khí chất lạnh lùng mãnh liệt hơn Thẩm Mặc nhiều.<br><br>Mặc dù bề ngoài giống nhau nhưng lại rất dễ nhận ra.Trước kia khi còn ở Ngụy Quận, hắn là đại đệ tử Thương Lan Kiếm Tông, danh tiếng của Thẩm Bạch rất lớn, thậm chí đến mức không ai không biết, không người không hay.Nhưng về sau Sở Hưu đặt chân lên giang hồ lại phát hiện thực lực Thương Lan Kiếm Tông thật ra cũng chỉ đến thế mà thôi, mặc dù có tên trong Thất Tông Bát Phái nhưng lại không quá mạnh.<br><br>Còn bản thân Thẩm Bạch lại chỉ là hạng vô danh trên giang hồ, thậm chí còn chưa bắt đầu xông xáo giang hồ.Vốn Sở Hưu cho rằng đời này y không thể gặp Thẩm Bạch, nào ngờ hôm nay lại thấy mặt hắn ở dây.Lúc này võ giả Kính Hồ Sơn Trang khó khăn nói: “Thẩm công tử, chỗ ngồi phía trước đầy mất rồi nhưng phía sau vẫn còn mà, ngài có thể thu xếp một chút, tạm thời ngồi phía sau không?”Gương mặt Thẩm Bạch không chút biểu cảm, chỉ dùng giọng nói lạnh băng tới cực điểm nói: “Các ngươi liên hợp với Tàng Kiếm Sơn Trang tổ chức Thần Binh Đại Hội mà còn không chuẩn bị đủ chỗ ngồi hay sao?”Đệ tử Kính Hồ Sơn Trang vội vàng nói: “Đương nhiên chúng tôi chuẩn bị đủ chứ, có điều Thẩm công tử ngươi tới muộn quá, cho nên mấy vị trí đó đã thu xếp cho người khác mất rồi.”Trên giang hồ Thẩm Bạch không có danh tiếng gì, nên giọng điệu đệ tử Kính Hồ Sơn Trang kia cũng mang chút oán trách.Muốn tham gia Thần Binh Đại Hội sao không tới sớm hơn chứ? Những người khác đều chờ ở Tế Châu Phủ, chỉ mình ngươi đặc biệt nhất định phải đến sát giờ? Ngươi tưởng ngươi là cường giả mười hạng đầu trên Long Hổ Bảng như Hạ Hầu Vô Giang chắc, có tư cách đến sát giờ chắc?Thẩm Bạch lạnh lùng nói: “Cho người khác vậy để chúng nhường lại! Chỉ những đệ tử xuất thân đại phái đỉnh cao trên giang hồ mới có tư cách ngồi hàng trước, giờ ngươi bảo ta ra hàng sau là có ý gì? Chẳng lẽ Kính Hồ Sơn Trang ngươi cho rằng Thương Lan Kiếm Tông ta không có tư cách đứng trong hàng ngũ đại phái đỉnh phong trên giang hồ, chỉ có tư cách làm bạn với những tông môn nhị lưu hay sao?”Ngữ khí Thẩm Bạch vô cùng lạnh lẽo, mỗi lời nói ra hàn ý lại đậm thêm một phần, một luồng khí thế uy áp dần dần tỏa ra khiến tên đệ tử Kính Hồ Sơn Trang biến sắc, mồ hôi lạnh không ngừng chảy ra..<br><br>"]