["<br>Trong nội dung cốt truyện gốc không liệt kê tới những bí ẩn liên quan tới phân đà Thiên Tội, đương nhiên cũng có thể do Sở Hưu quên.Có điều nếu đã biết tâm trạng vị đà chủ đại nhân này đang không tốt, Sở Hưu đương nhiên không đi trêu tới hắn rồi.Y gật nhẹ đầu, đột nhiên hỏi Quỷ Thủ Vương: “Đúng rồi, những sát thủ không có danh hiệu đều gọi ta là đại nhân.<br><br>Trong Thanh Long Hội ngoại trừ đại nhân còn có chức vị gì khác không?”Quỷ Thủ Vương lắc đầu nói: “Không cần để ý, đây chẳng qua là cách xưng hô thôi.<br><br>Đám người này đã quen nịnh bợ sát thủ cấp bốn cấp năm chúng ta rồi.<br><br>Trước khi ngươi trở thành sát thủ cấp năm bọn họ có thể không quan tâm tới ngươi,nhưng giờ ngươi đã trở thành sát thủ cấp năm, bọn họ đương nhiên phải khách khí với ngươi một chút, nếu không sẽ mất mạng như chơi.Thanh Long Hội chúng ta có một số nhiệm vụ phải do tập thể hoàn thành.<br><br>Ví dụ như nhiệm vụ diệt môn Nhạc gia ngươi nhận được lúc trước, ngoại trừ kẻ bi3n thái như ngươi có thể một mình hoàn thành nó.<br><br>Những người khác không làm được cho nên phải phát động số đông người tới diệt môn.Những cao thủ chúng ta sẽ phụ trách thanh lý cao thủ của đối phương, còn những sát thủ cấp thấp này sẽ phối hợp với chúng ta.<br> <br><br>Lúc thi hành nhiệm vụ đương nhiên cũng phải nghe theo sự chỉ huy của chúng ta.Cho nên trong nhiệm vụ, nếu bọn họ đắc tội với chúng ta, vậy cứ đẩy đối phương vào chỗ nguy hiểm nhất.<br><br>Nếu đối phương dám kháng lệnh là phá hỏng quy củ, sau khi trở lại Thanh Long Hội cũng phải chịu phạt nặng!”Sở Hưu nhíu mày, chuyện này vốn không nên nói ra ngoài, nhưng giờ Quỷ Thủ Vương lại chẳng hề tị hiềm gì, rõ ràng đây đã thành quy tắc ngầm.Thật ra chuyện này cũng không tốt lành gì.<br><br>Mặc dù áp bức giai cấp ở đâu cũng có, nhưng Thanh Long Hội làm vậy lại thành rõ ràng quá, từ quy tắc ngầm đã biến thành tệ nạn.Đương nhiên chuyện này cũng liên quan tới việc Thanh Long Hội trải rộng khắp toàn giang hồ.<br><br>Nếu là ở tổng bộ Thanh Long Hội chắc chắn không ai dám làm vậy.Có điều Sở Hưu chẳng hề để tâm.<br><br>Giờ y chỉ là một sát thủ bình thường của Thanh Long Hội, cùng lắm là cấp bậc tương đối cao nhưng không phải đà chủ, chuyện này cũng chẳng tới phiên hắn quản.Sau khi nhận đan dược và ban thưởng nhiệm vụ của mình, Sở Hưu trực tiếp trở lại trong phòng bế quan.Thật ra đây cũng là trạng thái bình thường của sát thủ Thanh Long Hội, thường xuyên qua lại giữa làn ranh sinh tử, hoặc giết người hoặc bế quan.Giết người là để kiếm lấy tài nguyên tu luyện, sau khi kiếm được tài nguyên tu luyện lại tăng thực lực lên, sau đó giết kẻ mạnh hơn, kiếm lấy càng nhiều tài nguyên tu luyện.<br><br>Đây là thái độ thường ngày của đại đa số sát thủ Thanh Long Hội, vừa bình thản vừa tanh máu vừa sát phạt!Kết quả cuối cùng chỉ có hai, một là trở thành cao thủ như Thiên Tội đà chủ, hoặc khống chế một phương, hoặc trực tiếp tiến vào tổng bộ Thanh Long Hội tu hành.Một kết quả khác ư? Đương nhiên là chết trong lúc thi hành nhiệm vụ, bị người ta giế t chết.Từ Nội Cương cảnh tới Ngoại Cương cảnh là quá trình mài nước, cho dù có Thanh Long Linh Đan cùng tài nguyên tu luyện thưởng hoàn thành nhiệm vụ, y vẫn còn con đường rất dài mới lên được Ngoại Cương cảnh.Nửa tháng sau, bên phía Sở Hưu đã luyện hóa xong toàn bộ tài nguyên.<br> <br><br>Y ra ngoài chuẩn bị làm vài nhiệm vụ, kiếm thêm ban thưởng đồng thời tôi luyện võ kỹ bản thân.Lần này Sở Hưu không chọn những nhiệm vụ khó khăn cấp năm nữa, y chỉ chọn những nhiệm vụ cấp bốn bình thường.Lúc trước Sở Hưu chọn Nhạc gia làm mục tiêu một là vì bản thân có thù với Nhạc gia, một là vì muốn đặt vững địa vị của mình trong Thanh Long Hội.Thật ra những nhiệm vụ cấp bậc như vụ Nhạc gia cũng không có lợi cho Sở Hưu, vì quá nhiều hạn chế lại tốn thời gian quá dài.Cũng như giờ bảo Sở Hưu đi giết một cao thủ Ngoại Cương cảnh đơn độc, vậy cũng rất khó khăn.Lúc trước Sở Hưu gi ết chết được Nhạc Hạc Niên là nhờ mưu tính của bản thân, đối phương đã trúng kịch độc, thực lực cũng suy giảm.Còn nếu đối phương chỉ có một mình, ngược lại Sở Hưu lại không cách nào hạ thủ.<br><br>Giờ y còn chưa có thực lực đối mặt với Ngoại Cương cảnh mà không mượn nhờ bất cứ thủ đoạn nào.Cho nên so với việc phí thời gian phí công sức đi chấp hành nhiệm vụ cấp năm, còn chẳng bằng đi làm nhiệm vụ cấp bốn, giết một số võ giả Nội Cương cảnh bình thường.<br><br>Như vậy mới càng thực tế, một là Sở Hưu nắm chắc nhiều hơn, hai là tốc độ nhanh hơn.Hơn nữa theo thứ hạng của Long Hổ Bảng loan truyền trên giang hồ, một số người tìm đến Thanh Long Hội còn trực tiếp chỉ tên Sở Hưu muốn y ra tay.Sát thủ cũng cần thanh danh.<br><br>Lúc trước khi Sở Hưu chưa nổi danh, chỉ một số người tương đối quen thuộc với Thanh Long Hội mới biết trong phân đà Thiên Tội, Tàn Kiếm cùng Đường Nha là hai sát thủ mạnh nhất, cho nên đều chỉ mặt gọi tên muốn bọn họ ra tay.Mà giờ Long Hổ Bảng công bố, đối tượng được gọi tên lại đổi thành Sở Hưu.Đương nhiên muốn chỉ đích danh một sát thủ chấp hành nhiệm vụ như vậy phải trả nhiều tiền hơn, sát thủ kia cũng phải đồng ý mới được.Thanh Long Hội là tổ chức sát thủ, miễn đủ tiền là dễ bàn.<br><br>Thậm chí ngươi muốn kẻ thù của mình bị ngũ mã phanh thây hay chém thành muôn mảnh, người của Thanh Long Hội đều sẽ thỏa mãn.Nhưng nếu ngươi không có tiền còn lắm yêu cầu, vậy chẳng khác nào tự tìm phiền toái cho bản thân.<br><br>Tính khí sát thủ Thanh Long Hội chẳng tốt lành gì....Ba tháng sau, trong một quán rượu nhỏ cạnh đường lớn của Thanh Dương Phủ Đại Sơn Quận, một người vóc dáng phúc hậu mập mạp ngồi đó, phía trước bày một đống thịt rượu lớn.<br><br><br>Nhưng điểm kỳ lạ là hắn không chạm vào rượu thịt, ngược lại trên đầu không ngừng đổ mồ hôi lạnh, có vẻ cực kỳ căng thẳng.Những người giang hồ đi ngang qua đều nhìn hắn kỳ quái, nhưng lại bị hắn trừng mắt nhìn lại, khí thế đó vô cùng sắc bén, tên mập kỳ quái này lại là võ giả Nội Cương cảnh.Có điều như vậy càng khiến mọi người lấy làm lạ, một võ giả Nội Cương cảnh sao lại ngồi đây, sao lại căng thẳng tới vậy?Lúc này có người dường như nhận ra thân phận của hắn, âm thầm nói nhỏ, đây chẳng phải bang chủ Kim Tiền Bang, Vưu Mập hay sao? Bang phái của hắn tuy tên Kim Tiền Bang nhưng làm việc vô cùng keo kiệt, khiến những thế lực võ lâm xung quanh Thanh Dương Phủ chẳng ai muốn giao tiếp với hắn.Có điều nghe nói tên Vưu Mập này gần đây sống rất tốt, Kim Tiền Bang coi như bùng phát một lần, bỏ rất nhiều tiền ra xúi giục phó bang chủ của bang phái đối địch với mình Thiết Phong Đường, hoàn toàn tiêu diệt đối phương.Giờ chẳng phải hắn nên ở lại trong Kim Tiền Bang kiếm tiền à? Tới đây làm gì?Lúc này một võ giả Tiên Thiên vội vàng đi vào trong quán rượu.<br><br>Hắn mặc quần áo ngắn màu trắng, sau lưng treo hai cây quạt, dáng vẻ chẳng ra sao.Thấy võ giả kia, Vưu mập vội vàng kéo hắn lại hỏi: “Tình hình thế nào rồi? Tìm hiểu được chưa?”Võ giả kia móc ra một cây quạt, nhìn thoáng qua đám người xung quanh, thấy Vưu Mập cũng không tị hiềm gì cũng lười nhiều lười, phe phẩy quạt nói thẳng: “Vưu bang chủ, tìm hiểu được tin rồi.<br><br>Ta khuyên ngươi giờ đừng vội về Thanh Dương Phủ, trực tiếp đi theo đường lớn mà giữ mạng.<br><br>Đương nhiên nếu ngươi có chỗ dựa Ngoại Cương cảnh cũng có thể lựa chọn gia nhập đối phương.”Vưu Mập biến sắc, vội vàng nói: “Ngươi nói vậy là sao?”Võ giả kia thản nhiên đáp: “Đương nhiên là vì tốt cho ngươi rồi.Vị đường chủ Thiết Phong Đường kia muốn con mình gia nhập Thần Vũ Môn, hắn đã sớm chuẩn bị một lượng lớn tiền tài cùng tài nguyên trân quý, định hiến lên cho Thần Vũ Môn làm lễ gặp mặt.Chuyện diệt Thiên Phong Đường là Vưu bang chủ ngươi không theo quy củ giang hồ.<br><br>Đường chủ Thiết Phong Đường đã chịu thua, thậm chí đồng ý tự phế võ công đổi lại cái mạng mình, đồng thời hạ lệnh cho người của Thiết Phong Đường không chống cự nữa.<br><br>Ngươi lại vẫn hung ác gi ết chết bọn họ.<br><br>Vậy cũng đừng trách con trai nhà người ta từ bỏ cả cơ hội gia nhập Thần Vũ Môn cũng quyết mời sát thủ Thanh Long Hội tới giết ngươi.Hơn nữa tin tức đã xác định, đối phương không chỉ mời sát thủ Thanh Long Hội mà còn trả giá rất lớn mời đích danh sát thủ kim bài của phân đà Thiên Tội, Huyết Ma Sở Hưu tới giết ngươi.Vị kia mặc dù chỉ mới gia nhập phân đà Thiên Tội mấy tháng gần đây nhưng thanh danh lại vang dội nhất.<br> <br><br>Không tới một tháng đã khiến Bắc Lăng Nhạc gia sụp đổ, sau đó mặc dù chỉ thi hành vài nhiệm vụ nhưng đều chỉ một đòn giết người.<br><br>Những người đã chết cũng không ai yếu hơn Vưu bang chủ.Cho nên giờ ta mới khuyên ngươi mau trốn đi.<br><br>Ta đoán chắc đôi phương giờ cũng đã tới Thanh Dương Phủ.’Nghe xong lời này, Vưu Mập vô cùng hối hận, hắn không biết đường chủ Thiết Phong Đường lại giao hết những bảo vật tài nguyên quý giá nhất cho con trai hắn.Lúc trước giết người hắn chỉ muốn thống khoái nhất thời mà thôi.<br><br>Dù sao trước đó Thiên Phong Đường vẫn luôn gây sự với Kim Tiền Bang của hắn, Vưu Mập cũng muốn giết tên đường chủ đó đã lâu rồi.Giờ biết mình bị sát thủ Thanh Long Hội nhắm vào, hơn nữa còn là Huyết Ma Sở Hưu hung danh hiển hách khắp Yến Đông, hắn cũng thầm sợ hãi.Cho nên khi nghe xong những lời này, hắn lập tức quay người bỏ đi, nhưng lại bị võ giả sau lưng cản lại.“Vưu bang chủ, ngươi mới chỉ trả tiền đặt cọc, còn chưa chi hết đâu.<br><br>Không dễ nợ tiền Phong Mãn Lâu ta đâu đấy, nếu không trước khi Huyết Ma tìm được ngươi ta sẽ công bố vị trí của ngươi ra, khiến người khác tới xem thử.” Võ giả Phong Mãn Lâu kia cười lạnh nói.Vưu Mập thầm mắng một câu, vội vàng ném một khối tử kim lớn chừng nắm đấm ra rồi trực tiếp quay người bỏ chạy.Có điều hắn không làm theo lời kẻ buôn tin của Phong Mãn Lâu trực tiếp bỏ trốn giữ mạng mà định trở về Thanh Dương Phủ thu thập một số tài nguyên bảo vật, đây chính là gia sản cả đời của hắn, Vưu Mập không nỡ vứt bỏ.Có điều Vưu Mập kia vừa ra ngoài đã phát hiện dưới một gốc cây đối diện quán rượu có một võ giả mặc y phục võ sĩ màu đen, đầu đội mũ trùm sắt đen kim văn, mang mặt nạ thép đen, đeo đao bên hông.Trên tấm mặt nạ không chút biểu cảm kia có một vết máu kéo dài từ trán tới cằm, có vẻ quỷ dị dữ tợn.Đây là danh hiệu của Sở Hưu trong Thanh Long Hội, cũng là tiêu chí của y.Nhìn Vưu Mập, Sở Hưu cầm đao bước tới, thản nhiên nói: “Vưu bang chủ muốn đi đâu ta cũng không cản.<br><br>Có điều hôm nay ta tới tìm Vưu bang chủ ngươi muốn mượn một thứ.”Hai mắt Sở Hưu không chút cảm xúc, đột nhiên ngẩng đầu, chỉ có ánh lạnh hững hờ: “Mượn đầu ngươi trả nhiệm vụ.”.<br><br>"]