["<br>Những người vừa lên lầu chỉ xem trang phục cũng biết là đệ tử của Kiếm Vương Thành.Đệ tử Kiếm Vương Thành cầm đầu là một thanh niên tướng mạo mới khoảng ba mươi tuổi, lưng đeo một thanh kiếm có chuôi như lưu ly trong suốt.Phía sau hắn là một võ giả trẻ tuổi chưa tới hai mươi nhưng đã có tu vi Tiên Thiên, vừa nhìn xung quanh vừa nói: “Phí sư huynh, võ giả Trung Nguyên có vẻ cũng chẳng mạnh lắm, sao chúng ta không thể tham gia Thần Binh Đại Hội?”Có võ giả xung quanh nghe đệ tử Kiếm Vương Thành kia nói năng ngông cuồng như vậy không khỏi tức tối, nhưng bọn họ không dám nói gì.Kiếm Vương Thành mặc dù không ở Trung Nguyên nhưng lại độc bá Tây Mạc, mỗi năm các tiểu quốc cống nạp vô số tài nguyên.Hơn nữa Kiếm Vương Thành ở Tây Mạc là nơi tương đối vắng vẻ, không được phồn hoa như đất Trung Nguyên, cho nên các đệ tử mỗi ngày trừ luyện kiếm ra không có gì vui chơi, bớt đi rất nhiều cám dỗ, khiến cho tiến cảnh của đệ tử Kiếm Vương Thành xem như nhanh nhất trên giang hồ.Phần lớn những võ giả ở đây khi bước vào cảnh giới Tiên Thiên cũng đã khoảng hai mươi tuổi, nhưng trong Kiếm Vương Thành, hai mươi tuổi mới bước vào Tiên Thiên chỉ là hạng tầm thường mà thôi.Phí Mặc thản nhiên nói: “Đám tiểu tử các ngươi đừng coi thường người khác, Trung Nguyên đất rộng người đông, vô số tuấn kiệt trẻ tuổi, không thể khinh thường.<br><br>Đợi tới khi Thần Binh Đại Hội bắt đầu các ngươi sẽ biết.Nếu các ngươi có thể làm như Phương sư đệ, áp đảo hầu hết tuấn kiệt trẻ tuổi trên giang hồ, lúc đó các ngươi mới có tư cách nói câu này.”Vừa dạy dỗ những đệ tử trẻ tuổi, Phí Mặc vừa nhìn xung quanh, thấy tầng ba không còn chỗ trống, hắn đang định bước lên tầng thứ tư nhưng lại đột nhiên thấy một bóng người, khiến bước chân ngưng bặt.Phí Mặc khoát tay để những đệ tử Kiếm Vương Thành khác dừng lại, bản thân hắn lại đi về phía Sở Hưu, trực tiếp tới trước mặt y, khí thế cường đại của cảnh giới Tam Hoa Tụ Đỉnh bùng lên, cương khí quanh người như kiếm khí, vô cùng sắc bén!Ánh mắt Phí Mặc lóe lên ánh sáng lạnh nói: “Ngươi là Sở Hưu? Sở Hưu đã phế bỏ Lâm sư đệ?”Trước đây Phí Mặc chưa từng gặp Sở Hưu, nhưng hắn đã nghe tên Sở Hưu từ miệng võ giả Kiếm Vương Thành.<br><br>Cũng do y nên đệ tử kiệt xuất nhất Kiếm Vương Thành ngoại trừ Phương Thất Thiếu, Lâm Khai Vân mới không gượng dậy nổi.Trong Kiếm Vương Thành, võ giả cùng lứa thường có cạnh tranh, cũng như Lâm Khai Vân vẫn luôn bị Phương Thất Thiếu đè ép, bản thân hắn cũng có địch ý và không cam lòng thua kém Phương Thất Thiếu.Phí Mặc cùng Lâm Khai Vân mặc dù là sư huynh đệ nhưng xét rõ ra lại là đệ tử hai đời, hai bên không có cạnh tranh nên quan hệ cũng không tệ.Lần trước lúc Lâm Khai Vân cùng bọn Cố Giang Lưu đi khỏi, Phí Mặc còn từng tới thuật cho Lâm Khai Vân một số cấm kỵ cùng những kiến thức đồ vật thông thường tại Trung Nguyên.<br><br>Dù sao phần lớn thời gian Lâm Khai Vân vẫn tu luyện tại Kiếm Vương Thành, quả thật không có nhiều kinh nghiệm giang hồ.Không ngờ khi Lâm Khai Vân trở về lại hoàn toàn không gượng dậy nổi, tinh khí thần đều bị đả kích nặng nề không thừa lại chút gì, mặc dù tu vi vẫn đó nhưng coi như đã phế bỏ!Quan hệ giữa Phí Mặc và Lâm Khai Vân vẫn không tệ, nhưng hắn cũng không thể vì Lâm Khai Vân mà xông vào Quan Trung Hình Đường đòi lại công bằng cho Lâm Khai Vân.<br><br>Cho dù hắn có lòng này cũng chẳng có thực lực làm vậy.Không ngờ tới Tế Châu Phủ lại nghe nói Sở Hưu đại triển thần uy một mình địch cả trăm người tại đây, thậm chí trở thành nhân tuyển có hy vọng chiến thắng lần Thần Binh Đại Hội này nhất.<br> <br><br>Từ đó trở đi, trong lòng Phí Mặc luôn kìm nén một cơn thịnh nộ.Đệ tử Kiếm Vương Thành bọn họ bị Sở Hưu phế bỏ, không ngờ giờ Sở Hưu lại dương danh giang hồ tại đây, gây dựng thanh danh lớn đến thế! Điều này, thật không công bằng!Mạc Thiên Lâm cùng Tạ Tiểu Lâu ngồi bên Sở Hưu chân mày nhíu lại, bọn họ vốn cũng chẳng có cảm tình gì với võ giả Kiếm Vương Thành.<br><br>Đám người này quen phách lối tại Tây mạc, không ngờ tới đất Trung Nguyên vẫn giữ nguyên tác phong đó, chẳng lẽ cho rằng võ lâm Trung Nguyên không có ai rồi?Hơn nữa giờ bọn họ đã quyết định kết giao với Sở Hưu, Sở Hưu còn ngồi cùng bàn với bọn họ.<br><br>Phí Mặc tới gây sự với Sở Hưu cũng là gây sự với bọn họ.Có điều không đợi hai người mở miệng, Sở Hưu đã thản nhiên đáp: “Ta đúng là Sở Hưu, nhưng có một chuyện ngươi phải hiểu.<br><br>Sở Hưu ta ai làm nấy chịu, không gánh tội hộ kẻ khác.<br><br>Lâm Khai Vân đúng là do ta đánh bị thương, nhưng không phải do ta phế bỏ.”Nghe xong lời này, mọi người xung quanh lập tức xôn xao.Trước đó bọn họ còn chưa kịp nhận ra Lâm sư đệ mà Phí Mặc nói là ai, nhưng giờ Sở Hưu trả lời như vậy lập tức khiến bọn họ hiểu ra, là Lâm Khai Vân đứng hạng hai mươi mốt trên Long Hổ Bảng.Trước đó tên Sở Hưu này còn phế bỏ cả Lâm Khai Vân? Bọn họ thật sự không ngờ chiến tích của Sở Hưu lại ‘huy hoàng’ đến vậy, có điều lá gan của y quả thật rất to.Đệ tử tinh anh của Kiếm Vương Thành mà nói phế là phế, không hề nể mặt ai.<br> <br><br>Vị này đúng là không biết đạo lý làm gì cũng để lại đường lui, sau này mới dễ nói chuyện.Phí Mặc lạnh lùng nói: “Lâm sư đệ sau khi trở lại Kiếm Vương Thành, toàn bộ tinh khí thần đã trở nên chán chường, hắn đã đắm chìm trong thất bại.<br><br>Cứ thế mặc dù võ công vẫn còn nhưng người lại đã phế!”Sở Hưu cười lạnh nói: “Đúng là nực cười! Tên Lâm Khai Vân kia tâm địa hẹp hòi, nghĩ quẩn như vậy thì liên quan gì tới ta? Ban đầu ở Quan Trung Hình Đường, vì sao hắn động thủ với ta chẳng lẽ ngươi còn không rõ ư?Kiếm Vương Thành các ngươi tự mình lỗ m ãng muốn đối phó với Quỷ Vương Tông, không ngờ lại bị giết ngược lại.<br><br>Lâm Khai Vân kia còn gây sự trong Quan Trung Hình Đường, tưởng Quan Trung Hình Đường là nơi hắn có thể tùy ý diễu võ giương oai hay sao?Huống hồ lúc đó ta cũng đã nể mặt hắn lắm rồi, nếu không thì ngươi nghĩ hắn chỉ chịu chút thương nhẹ như vậy sao?”Nghe Sở Hưu nói vậy, những người vốn nghĩ Sở Hưu tàn nhẫn không nể mặt ai lại lập tức thay đổi suy nghĩ.Nếu quả thật như vậy, Sở Hưu xử lý không sai.Quan Trung Hình Đường cũng là một thế lực lớn, Sở Hưu thân là tuần sát sứ, nếu y mặc cho Lâm Khai Vân gây sự trong địa bàn mình, vậy mặt mũi y vứt đâu?Cho nên giáo huấn Lâm Khai Vân một chút cũng là chuyện bình thường.<br><br>Chỉ có điều tên Lâm Khai Vân này có vẻ nghĩ quẩn quá nhiều? Chẳng phải chỉ bị người ta đánh bại một lần ư, không ngờ còn bị đả kích tới mức tâm thần bất ổn.Thân là võ giả, thắng bại là chuyện thường tình.<br><br><br>Giờ trên Long Hổ Bảng, trừ Tiểu Thiên Sư - Trương Thừa Trinh, có ai chưa từng bại? Phải biết ngay cả Kiếm Thủ - Phương Thất Thiếu của Kiếm Vương Thành cũng từng thua trong tay Trương Thừa Trinh.<br><br>Lâm Khai Vân ngươi kiêu ngạo là vậy sao giờ còn chẳng chấp nhận nổi một lần thất bại?Đương nhiên bọn họ không biết, Lâm Khai Vân ngược lại không yếu ớt tới mức chẳng chịu nổi một lần thất bại như vậy.<br><br>Hắn chỉ không chịu nổi chuyện mình bại dưới tay một kẻ xuất thân dân dã, một kẻ mà hắn vẫn luôn cho rằng không bằng mình như Sở Hưu.Phí Mặc trầm mặc một chớp mắt, những chuyện này hắn đều biết.<br><br>Có điều Lâm Khai Vân là sư đệ của hắn, là đệ tử Kiếm Vương Thành, là hảo hữu của hắn.<br><br>Chẳng lẽ hắn còn đứng ra nói thay cho Sở Hưu hay sao? Phí Mặc hắn trước nay chỉ giúp người thân, không quan tâm đúng sai!Nhìn Sở Hưu, Phí Mặc lạnh lùng nói: “Sở Hưu, hôm nay ta tới đây không phải để phân rõ phải trái với ngươi, mà tới tìm ngươi xả giận.Bất kể chuyện này ai đúng ai sai, ta chỉ biết do ngươi mà sư đệ ta bị phế bỏ.<br><br>Cơn giận này không trút ra, thể hiện Kiếm Vương Thành ta vứt đi đâu?Sư đệ ta trong Kiếm Vương Thành không gượng dậy nổi, ngươi lại dương danh trong Thần Binh Đại Hội như vậy, cơn tức này sư đệ ta không nuốt trôi, ta cũng không nuốt nổi.Ta không bắt nạt ngươi, ban đầu ngươi làm tổn thương sư đệ ta thế nào, hôm nay ta cũng sẽ làm vậy với ngươi!”Nghe xong lời này mọi người xung quanh trợn tròn hai mắt.Ai cũng nói Kiếm Vương Thành bá đạo, hôm nay bọn họ mới tận mắt chứng kiến, đây quả thật là không nói lý nữa rồi.Giờ Phí Mặc này rõ ràng đang nhắm vào Sở Hưu, hơn nữa tâm địa còn cực kỳ độc ác.Còn vài ngày nữa là Thần Binh Đại Hội sẽ khai mạc, lúc này Phí Mặc đánh trọng thương Sở Hưu, đương nhiên sẽ ảnh hưởng tới trình độ Sở Hưu phát huy được trong Thần Binh Đại Hội.<br> <br><br>Đến lúc đó tỷ lệ thắng của Sở Hưu vốn từ cao nhất lại hóa thành thấp nhất.Mọi người không khỏi lắc đầu, đây là hậu quả của gây thù chuốc oán quá nhiều.<br><br>Trước đó Sở Hưu vượt qua kiếp nạn Thần Vũ Môn, nhưng giờ chắc thương thế còn chưa lành mà đã bị Kiếm Vương Thành tìm tới cửa.Những người khác tham gia Thần Binh Đại Hội này một phần là vì thần binh, phần khác lại là muốn kết giao bằng hữu.<br><br>Kết quả tên Sở Hưu này lại làm ngược lại, y tới đây đơn thuần là giải quyết ân oán giang hồ rồi.Mạc Thiên Lâm cùng Tạ Tiểu Lâu ngồi cùng bàn chứng kiến thái độ bá đạo này của Kiếm Vương Thành, đều cau mày định nói gì đó, nhưng lại bị Sở Hưu ngăn cản.Nhìn Phí Mặc, Sở Hưu thản nhiên nói: “Thể diện phải do tự mình kiếm lấy, không phải do người khác cho.<br><br>Sư đệ ngươi đánh không lại ta, ngươi tới trút giận cho hắn, có phải nếu ngươi cũng không thắng được ta lần tiếp theo tới lượt sư phụ ngươi tới không?”Phí Mặc cười lạnh một tiếng nói: “Ngươi còn vọng tưởng địch nổi ta chắc! Đúng là nằm mơ giữa ban ngày!”Dứt lời Phí Mặc không tiếp tục nói nhảm với Sở Hưu, trực tiếp giơ tay chộp tới, năm ngón tay hắn bùng lên năm luồng sáng kim chói mắt, rõ ràng là năm luồng kiếm khí vô cùng sắc bén!Phí Mặc không sợ những người khác nói Kiếm Vương Thành bọn họ bá đạo không cần thể diện, đánh nhỏ thì già tới vân vân.Người của Kiếm Vương Thành đã sớm nhìn thấu, qua lại giữa giang hồ này thực lực mới là đệ nhất, có bá đạo cũng đã sao? Chỉ cần kiếm của Kiếm Vương Thành bọn họ đủ sắc bén, đương nhiên có thể khiến đa số mọi người trên giang hồ câm miệng.Mạc Thiên Lâm cùng Tạ Tiểu Lâu thấy Phí Mặc xuất thân, trong lòng cũng chấn động.Đối phương ngày trước cũng là người có tên trong ba mươi hạng đầu Long Hổ Bảng, thực lực bản thân không thể nghi ngờ.Khi cùng cấp có lẽ bọn họ không hề e ngại đối phương, nhưng giờ đối phương tu luyện nhiều hơn bọn họ tới mười năm, thời gian tích lũy đó vô cùng kinh khủng.Có điều không đợi bọn họ ra tay, Sở Hưu đã động thủ, vừa động đã lập tức khiến tất cả mọi người biến sắc.Đón lấy năm luồng kiếm chỉ kia, hai tay Sở Hưu kết ấn cực nhanh, không thấy dấu vết gì, chỉ trong khoảnh khắc đã bùng lên một luồng Phật quang rực rỡ.<br><br>Lực lượng đó ngưng tụ không tan, như Kim Cương hàng ma, ấn pháp còn chưa hạ xuống đã có âm thanh như sấm nổ vang lên!thấy cảnh này, Mạc Thiên Lâm kinh ngạc hô lớn: “Tinh khí thần hợp nhất, đây là cảnh giới Tam Hoa Tụ Đỉnh!”.<br><br>"]