["<br>Sát thủ chưa chắc đã là kẻ lạnh lùng vô tình, hung ác hiếu sát, tối thiểu vị Quỷ Thủ Vương trước mặt Sở Hưu đa số thời gian đều mang thần sắc mỉm cười tủm tỉm, nhìn qua hơi buồn cười, khiến người ta có cảm giác rất vô hại.<br><br>Nhưng Sở Hưu biết khi giết người gương mặt hắn chắc chắn cũng mang nụ cười phúc hậu này.Quỷ Thủ Vương giảng giải cặn kẽ cho Sở Hưu quy củ của Thanh Long Hội cùng một chút quy củ riêng của phân đà Thiên Tội.<br><br>Thật ra Sở Hưu cũng biết được một chút từ nội dung cốt truyên gốc ở kiếp trước, có điều giờ biết thêm chi tiết hơn từ miệng Quỷ Thủ Vương mà thôi.Thanh Long Hội mặc dù là tổ chức sát thủ nhưng vừa chính lại vừa tà, nói đơn giản hơn người của Thanh Long Hội chính đạo cũng giết mà ma đạo cũng giết, dù sao chỉ cần ngươi trả tiền, có là ai Thanh Long Hội cũng dám giết.Thật ra điểm thú vị nhất là quy củ giết người của Thanh Long Hội.Tổ chức sát thủ bình thường muốn giết một người đầu tiên sẽ điều tra thực lực đối phương, sau đó căn cứ theo thực lực đối phương để ra giá.<br><br>Nhưng Thanh Long Hội lại vừa vặn ngược lại.Thanh Long Hội giết người không báo giá, do cố chủ tự tính, cố chủ đưa ra bao nhiêu tiền, Thanh Long Hội sẽ phái cấp bậc sát thủ đó đến giết mục tiêu.Thành công thì thành công, nếu thất bại khiến người của Thanh Long Hội bị giết, vậy Thanh Long Hội sẽ không trả thù người giết kia mà trả thù giết ngược lại cố chủ.Theo Thanh Long Hội, do cố chủ này không chịu điều tra cho rõ thực lực mục tiêu, hoặc tiếc tiền không trả đúng giá dẫn tới thực lực sát thủ Thanh Long Hội phái ra không đủ nên mới bị người ta g iết chết.<br><br>Cho nên đối tượng Thanh Long Hội trả thù không phải kẻ giết người mà ngược lại chính là cố chủ.Chính do quy củ này khiến những ai thuê Thanh Long Hội giết người đều hết sức cẩn thận, phải điều tra rõ ràng thực lực đối phương, hơn nữa còn phải chuẩn bị nhiều tiền bạc tài nguyên hơn bình thường, như vậy mới dám thuê Thanh Long Hội giết người, nếu không đã không giết được người ta thì thôi, không khéo bản thân còn mang họa sát thân.Điểm này theo Sở Hưu thấy là khá thông minh, người thiết lập quy của này quả thật là kỳ tài.Tổ chức sát thủ bình thường còn phải nâng giá với cố chủ, có vài người còn chê đắt.<br><br>Nhưng Thanh Long Hội lại không giống, những cố chủ kia chỉ sợ cầm ít tiền đến khiến Thanh Long Hội phái sát thủ thực lực không đủ, khi giết người xảy ra chuyện bất ngờ, cho nên càng ra sức bỏ thêm tiền.Cứ như vậy giá giết người của sát thủ Thanh Long Hội trực tiếp được đẩy lên cao nhất trong giang hồ.Về phần sau khi giết người thù lao ra sao, phần lớn thời điểm là tổng bộ Thanh Long Hội cầm ba thành, sát thủ dưới trướng cầm năm thành, đà chủ cầm hai thành.Nhưng do Thanh Long Hội trải rộng khắp toàn bộ giang hồ, tình huống bất đồng, quyền lực trong tay đà chủ cũng bất đồng, cho nên có những nơi mức tổng bộ Thanh Long Hội nhận không thiếu đi nhưng sát thủ lại nhận được ít đi một chút, đà chủ lại cầm nhiều hơn một chút.Đương nhiên phân đà Thiên Tội vẫn tuân thủ nghiêm ngặt quy củ của Thanh Long Hội.<br> <br><br>Lúc này phân đà Thiên Tội đang thiếu người đương nhiên Thiên Tội đà chủ phải lung lạc thủ hạ dưới trướng một chút.Sau khi giới thiệu xong về quy của của Thanh Long Hội, Quỷ Thủ Vương lại giảng giải lai lịch phân đà Thiên Tội của bọn họ cho Sở Hưu.Toàn bộ phân đà Thiên Tội chỉ có khoảng trăm người, có vẻ hơi ít.<br><br>Ngoại trừ Thiên Tội đà chủ là đại cao thủ cảnh giới Thiên Nhân Hợp Nhất ra, những người còn lại mạnh nhất cũng chỉ là Ngoại Cương cảnh mà thôi.Thật ra lúc đầu phân đà Thiên Tội rất mạnh, nhân số khoảng chừng hơn ngàn, cũng có không ít cao thủ cảnh giới tụ Tam Hoa, ngưng Ngũ Khí.<br><br>Đáng tiếc ba năm trước phân đà Thiên Tội bị người ta mạnh mẽ tiêu diệt, sát thủ trong phân đà bị giết sạch không còn một ai.<br><br>Lúc này tổng bộ Thanh Long Hội mới phái Thiên Tội đà chủ mới tới, để hắn thành lập lại phân đà Thiên Tội.Quỷ Thủ Vương là người của phân đà Thiên Tội từ lúc trước, khi phân đà Thiên Tội cũ bị người ta chém giết hắn lại đang ra ngoài chấp hành nhiệm vụ, nhờ vậy mới thoát được một kiếp.Cụ thể là ai ra tay hủy diệt phân đà Thiên Tội, Quỷ Thủ Vương cũng không biết, tuy hắn cũng có suy đoán nhưng lại không dám nói.Thật ra hắn có không nói Sở Hưu cũng đoán ra được, cho dù chỉ là một phân đà của Thanh Long Hội thực lực cũng đã không yếu.<br><br>Có thể đồ sát cả một phân đà của Thanh Long Hội như vậy, ngoại trừ hoàng triều Bắc Yên thì chỉ có những thế lực đứng đầu trong bài ca dao giang hồ như Tụ Nghĩa Trang, Cực Bắc Phiêu Tuyết Thành.Sau khi kể lại những việc này, Quỷ Thủ Vương nói: “Thật ra quy củ của phân đà Thiên Tội còn đơn giản hơn.<br><br> <br>Ngươi chỉ cần biết một điểm, đó chính là tuyệt đối phục tùng mệnh lệnh của đà chủ đại nhân.<br><br>Chỉ cần nhớ kỹ điểm này, những thứ khác đều dễ bàn.”Sở Hưu nhíu mày, khẽ gật đầu.Y chỉ biết trong kịch bản gốc vị Thiên Tội đà chủ này không phải người an phận gì, giờ xem ra d*c vọng khống chế của đối phương cũng rất mãnh liệt.Quỷ Thủ Vương tiếp tục nói: “Trong phân đà mọi người có thể gọi tên nhau, nhưng lúc ra ngoài chấp hành nhiệm vụ không ai muốn lộ ra tên thật của mình.<br><br>Cho nên giữa chúng ta đều dùng danh hiệu, tiện cho việc liên lạc khi chấp hành nhiệm vụ.Đương nhiên không phải ai cũng có danh hiệu, trong Thanh Long Hội sát thủ có chín cấp bậc, ngươi hoàn thành nhiệm vụ cao nhất là cấp bậc gì thì ngươi là sát thủ cấp đó.<br><br>Còn phân đà chúng ta thường nhiệm vụ cấp bảy là cao nhất, cao hơn nữa cũng chẳng làm nổi.Sát thủ cấp một cấp hai và cấp ba không có danh hiệu, chỉ có số hiệu.<br><br>Chỉ ai hoàn thành nhiệm vụ cấp bốn mới có tư cách có danh hiệu, có thể vẽ hình lên mặt nạ của mình.”Quỷ Thủ Vương cầm mặt nạ bên hông giơ lên cho Sở Hưu, bên trên có một hình thằng hề kỳ quái.“Danh hiệu của ta là Quỷ Thủ Vương, tên thật thì đã không quan trọng nữa rồi.<br><br>Bị người ta gọi Quỷ Thủ Vương tới vài chục năm, tên thật là gì ta cũng quên mất rồi.”Nói xong, Quỷ Thủ Vương chỉ vào một thanh niên khoảng ba mươi tuổi tướng mạo anh tuấn nhưng gương mặt không chút biểu cảm, lưng cõng trọng kiếm, hắn nói: “Người này là ‘Tàn Kiếm’ Nhạn Bất Quy, Ngự Khí Ngoại Cương cảnh, cũng là một trong những sát thủ thực lực mạnh nhất phân đà Thiên Tội.Tên này thường ngày chỉ thích đứng ngẩn ra trong góc, có điều một khi động thủ, chậc, cảnh tượng giết người đó có thể khiến người ta nôn ọe.<br><br><br>Dù sao tên này tâm lý có vấn đề, đừng trêu vào thì hơn.”Sở Hưu nhíu mày, gia nhập Thanh Long Hội làm sát thủ, mấy ai tâm lý không vấn đề?Nói xong Quỷ Thủ Vương lại chỉ vào một võ giả đeo mặt nạ có vệt màu kim kỳ dị, đang xếp bằng minh tưởng trong diễn võ trường, lại nói: “Đây là Đường Nha, tên của hắn là Đường Nha, danh hiệu cũng là Đường Nha.<br><br>Dù sao cũng là quái nhân.<br><br>Trong toàn bộ phân đà ngoại trừ đà chủ ra không ai biết lai lịch của hắn, hắn cũng là Ngự Khí Ngoại Cương cảnh.”Toàn bộ phân đà Thiên Tội thật ra chỉ có hai vị Ngự Khí Ngoại Cương cảnh như vậy, còn lại tính cả Quỷ Thủ Vương có ba Nội Cương cảnh.<br><br>Hai người còn lại theo thứ tự là một người mang mặt nạ vẽ hình đầu sói, danh hiệu là Lang Vương; cùng một người rõ ràng không giống dân Trung Nguyên mà có vẻ xuất thân Tây Vực, mặt nạ có vẽ hoa văn hình ngọn lửa, danh hiệu là Hỏa Nô.Hai Ngoại Cương, ba Nội Cương, thực lực này đạt tại Lâm Trung Quận đã là rất mạnh, thậm chí mạnh hơn Bắc Lăng Nhạc gia đuổi giết y trước đó.<br><br>Nhưng đáng tiếc nếu xét ra, đường đường một phân đà của Thanh Long Hội, như vậy quả thật hơi yếu.Giới thiệu tình huống đại khái cho Sở Hưu xong, Quỷ Thủ Vương nói với y: “Gia nhập Thanh Long Hội có một ít lễ gặp mặt.Tổng bộ Thanh Long Hội luyện chế ra Thanh Long Linh Đan cao chừng lục chuyển.<br><br>Với thực lực hiện tại của ngươi có thể được phân hai viên.Còn quần áo cùng mặt nạ Thanh Long Hội chúng ta, đợi lát nữa ta sẽ đưa tới phòng ngươi.<br><br> <br>Sau ngươi nghỉ ngơi vài ngày có thể đến nhận nhiệm vụ, xác định đẳng cấp sát thủ của ngươi là được.”Nói đến đây, Quỷ Thủ Vương nhìn Sở Hưu một cái thật sâu rồi nói: “Nếu ta cảm giác không sai, ngươi chắc cách Nội Cương cảnh chỉ có một bước.<br><br>Chừng ấy tuổi đã gần lên tới Nội Cương, so với đám tuấn kiệt trẻ tuổi trên Long Hổ Bảng ngươi cũng chẳng kém cạnh gì.”Nghe Quỷ Thủ Vương nói vậy, Sở Hưu lập tức hiểu ra đối phương có ý gì.Thái độ Quỷ Thủ Vương đối với Sở Hưu không tệ, nhưng người trước mắt là sát thủ uy tín lâu năm, đã ở Thanh Long Hội hơn mười năm, giết người vô số.<br><br>Nếu biểu hiện của hắn thật sự hiền hòa dễ gần như giờ, vậy đã sớm bị người ta gi ết chết trong nhiệm vụ rồi.Trước mắt thái độ của hắn đối với Sở Hưu ôn hòa như vậy, giảng giải cực kỳ kỹ càng, thật ra nguyên nhân chỉ có một, đó là bởi thực lực Sở Hưu.Phân đà Thiên Tội của Thanh Long Hội mặc dù nhỏ nhưng hiển nhiên chia thành hai đoàn thể.Rất rõ ràng, những võ giả không bước vào Nội Cương cảnh, không có danh hiệu là một đoàn thể, còn nhóm sát thủ có danh hiệu như Quỷ Thủ Vương lại là một đoàn thể.Rồng không giao lưu với rắn, khi thực lực đám người kia chưa đạt tới cấp độ bọn Quỷ Thủ Vương, vậy bọn họ cũng chẳng hứng thú tiếp nhận đám người này.Nhưng Sở Hưu lại bất đồng, bên ngoài Sở Hưu đã có danh tiếng cực lớn, thực lực y giờ cũng đạt tới đỉnh phong của cảnh giới Tiên Thiên, sắp đột phá đến nơi.<br><br>Sau khi Sở Hưu lên tới Nội Cương cảnh, vậy y sẽ là người cùng cấp bậc với bọn họ.<br><br>Hiện giờ giao hảo với Sở Hưu cũng là giao hảo với đồng bạn sau này của mình.Hiểu được tâm tư của Quỷ Thủ Vương, Sở Hưu cũng không thấy phản cảm, ngược lại y còn thấy chuyện như vậy rất bình thường.Có thực lực ra sao thì được đãi ngộ tương ứng.<br><br>Không có thực lực còn muốn người ta coi trọng? Sở Hưu không cho rằng mình sẽ được đối đãi như vậy.Nội Cương cảnh.com.<br><br>"]