["<br>Tin tức Trương gia bị diệt nhanh chóng lan truyền khắp Sơn Dương Phủ, nhưng thật ra cũng chẳng tạo thành ảnh hưởng gì lớn.So với nơi nhỏ như Ngụy Quận, võ lâm Bắc Yên cạnh tranh lịch liệt hơn nhiều, chuyện trả thù phá gia diệt môn đều rất bình thường.<br><br>Lúc trước Trương gia quật khởi tại Sơn Dương Phủ thật ra cũng nhờ vào giẫm lên thi thể kẻ khác.Mọi người cũng không biết nhiều về chuyện Trương gia bị diệt môn, bọn họ chỉ nghe được từ những hạ nhân may mắn sống sót, người ra tay hình như tên là Sở Hưu, vì chuyện Trương Bách Thần và Lâm Tâm Du mới tới Trương gia.Nghĩ tới đây đám người lại không khỏi lắc đầu, thầm nói nữ nhân này quả nhiên là hồng nhan họa thủy, nếu không có chuyện này tên Sở Hưu kia chắc chắn sẽ không liên hệ gì với Trương gia.Mà lúc này Sở Hưu cũng rời khỏi Sơn Dương Phủ, trực tiếp tới gần Lữ Dương Sơn, chờ di tích kia mở ra.Chuyện Sơn Dương Phủ với y chỉ là một khúc nhạc dạo ngắn ngủi, Sở Hưu cũng chẳng hề để ý.Sau khi rời khỏi Sơn Dương Phủ, Sở Hưu liền mở hộp báu ra, bên trong là một môn công pháp bí truyền của đại phái ma đạo thời thượng cổ, Huyết Hà Phấi.<br><br>«Nhất Khí Quán Nhật Nguyệt»!Ban đầu trong hội đấu giá, người giới thiệu của Đào gia nói hộp báu này có bảy phần thật ba phần giả, thật ra là nói lai lịch của hộp báu này chắc tới bảy phần là của Huyết Hà Phái, về phần trong đó có gì lại không ai dám khẳng định.Công pháp và võ kỹ trước nay đều quý giá hơn những thứ như đan dược, đây là kiến thức thông thường.<br><br>Nếu bảy thành mà người của Đào gia nói là chỉ trong đó có công pháp, vậy hộp báu này căn bản không lấy ra bán đấu giá.<br><br>Cho dù có đem ra đấu giá chỉ sợ đơn vị sẽ không phải dùng bạc mà là dùng vàng hoặc tử kim.Nhất Khí Quán Nhật Nguyệt chính là môn nội công mười phần kỳ dị trong Huyết Hà Phái, xuất thân ma đạo nhưng lại hoàn toàn không đi theo con đường của ma đạo.Nhất Khí Quán Nhật Nguyệt bắt nguồn từ câu ‘thiên địa bất nhân dĩ vạn vật vi sổ cẩu’.Sinh linh giữa thiên địa đều sẽ chết, về phần chết ra sao, bất luận do tự nhiên hay không tự nhiên đều là trong chữ ‘giết’.Người khiến người chết là ‘giết’, trời khiến người chết cũng là ‘giết’Nhất Khí Quán Nhật Nguyệt có thể ngưng tụ sát khí trong bản thân bùng phát ra uy lực vô biên, cấp bậc cao hơn thậm chí có thể ngưng tụ sát khí của thiên địa, khí quán nhật nguyệt,Sát khí của bản thân cùng sát khí của thiên địa đều có thể trở thành lực lượng của Nhất Khí Quán Nhật Nguyệt, cho dù là hạo nhiên chính khí do võ giả chính đạo ngưng tụ cũng có thể làm lực lượng sử dụng Nhất Khí Quán Nhật Nguyệt.<br><br> <br>Cho nên hậu thế mới đánh giá môn công pháp này cực kỳ thần dị, có thể tu thành ma đạo, cũng có thể tu thành Chính đạo.Cấp bậc của Nhất Khí Quán Nhật Nguyệt là tứ chuyển, bên Bắc Yên Sở Hưu còn biết một số công pháp thích hợp cho y tu luyện mà chưa rơi vào tay cường giả, thậm chí có cả ngũ chuyển lục chuyển.<br><br>Y cũng có thể thử tới tranh đoạt.<br><br>Có điều với thực lực của y hiện giờ, tỷ lệ thành công hơi nhỏ, không cao hơn năm thành.Sở Hưu lựa chọn tơi Sơn Dương Phủ đấu giá Nhất Khí Quán Nhật Nguyệt không riêng gì vì bộ công pháp này dễ lấy được nhất và y tiện đường, mà còn là bởi Nhất Khí Quán Nhật Nguyệt có thể đem tới tác dụng dệt hóa thêm gấm đối với thực lực Sở Hưu hiện giờ.Bộ công pháp này trong cốt truyện gốc thật ra không quá nổi bật, chỉ có thể nói là ở tầm trung du, thậm chí tác dụng còn kém hơn loại công pháp như Tiên Thiên Công, có thể khiến căn cơ của võ giả trở nên vững chắc hơn.Nhưng đối với Sở Hưu hiện tại, bộ công pháp này lại rất hữu dụng.Khả năng bồi dưỡng căn cơ của Tiên Thiên Công rất tốt, bằng không giờ Sở Hưu cũng không lên tới Tiên Thiên cảnh.Nhưng khi chiến đấu, đặc điểm của Tiên Thiên cảnh chính là nội lực hùng hậu nhưng không có nhiều kỹ sảo vận dụng, lực bộc phát không đủ.Còn sau khi tu luyện Nhất Khí Quán Nhật Nguyệt, Sở Hưu có thể sử dụng đặc tính của công pháp này tăng cường lực bộc phát của bản thân.<br><br>Cho dù không tính là đưa than sưởi ấm trong ngày tuyết rơi nhưng ít nhất cũng là thêu hoa trên gấm, đền bù được một số nhược điểm của Sở Hưu.Sau khi lấy được công pháp này, Sở Hưu vừa đi về phía Lữ Dương Sơn vừa tập luyện.Ngay lúc này, tại Sơn Dương Phủ, trên một con ngựa trắng thần tuấn, một võ giả khuôn mặt tuấn lãng, mặc trường bào màu lam, lưng cõng trường kiểm dáng vẻ cổ xưa chậm rãi cưỡi ngựa vào thành.Người này chính là đại công tử Trương gia, Trương Bách Đào.<br><br>Thời gian trước gia nhập Ba Sơn Kiếm Phái ở đất Ba Thục Tây Sở, phần lớn thời gian hắn đều tu hành ở Ba Sơn Kiếm Phái, mấy năm rồi không trở về nhà tới một lần.<br><br> <br>Dù sao đất Ba Thục Tây Sở cách Bắc Yên hơi xa, với tốc độ của hắn muốn đi qua đi lại một lần cũng phải hai ba tháng, làm chậm trễ thời gian tu hành.Nhìn con đường quen thuộc trong Sơn Dương Phủ, khóe miệng Trương Bách Đào không khỏi mỉm cười.Mấy năm rồi không gặp phụ thân và đệ đệ, lần này trở về hắn đã chuẩn bị không ít lễ vật cho họ.Thiên phú võ đạo của phụ thân không tốt, đời này chắc phải dừng bước tại cảnh giới Tiên Thiên.<br><br>Cho nên y cố tình dùng công huân của tông môn đổi lấy một số đan dược kéo dài tuổi thọ mang về cho phụ thân mình.Về phần đệ đệ, hắn cũng biết đệ đệ mình không hợp học võ, tính cách quá ngang bướng.<br><br>Có điều trên giang hồ tất cả đều phải dựa vào thực lực, cho nên lần này Trương Bách Đào cầu xin sư phụ của mình, mãi mới được sư phụ cho phép dậy đệ đệ mình nội công của đệ tử ngoại môn Ba Sơn Kiếm Phái , có thể khiến đệ đệ hắn tu luyện nhanh hơn một chút.Ngày trước Trương Tùng Linh dùng hai bàn tay trắng dựng lên Trương gia bây giờ.<br><br>Khác với vẻ lục đục của các thế gia khác, bầu không khí trong Trương gia rất không tệ.Trong mắt người ngoài Trương Tùng Linh là một lão hồ ly tham lam, nhưng trong lòng Trương Bách Đào, Trương Tùng Linh lại là một người cha tốt dốc hết tâm huyết vì gia tộc.<br><br>Vì việc tu luyện của Trương Bách Đào mà cha hắn đem những vàng bạc mà mình khó khăn vất vả bày mưu tính kế mới kiếm ra được , đổi hết thành tài nguyên tu luyện giao cho hắn, chỉ hắn thành tài.Còn đệ đệ Trương Bách Thần của hắn mặc dù ngang bướng nhưng khi còn bé lại chủ động đem tài nguyên tu luyện đưa cho đại ca hắn, bản thân không hề tranh đoạt.<br><br><br>Điều này khiến Trương Bách Đào hết sức cảm động, trước nay vẫn luôn chiếu cố tới em trai mình.Thậm chí lần này Trương Bách Đào trở về chuẩn bị nói với phụ thân, hắn không cần Trương gia nữa, cứ để lại cho đệ đệ của hắn.<br><br>Chỉ cần hắn còn ở Ba Sơn Kiếm Phái, vậy Trương gia sẽ không có việc gì.Có điều đúng lúc này, trong quán rượu có một công tử trẻ tuổi bước ra, Trương Bách Đào vừa thấy người này bèn xuống ngựa chào hỏi: “Đào huynh, mấy năm rồi không gặp, còn khỏe chứ?”Tên công tử trẻ tuổi kia vừa thấy Trương Bách Đào lập tức sửng sốt, như bị chuyện gì dọa cho giật nảy mình lên, khó khăn lắm mới lên tiếng chào lại: “Hóa ra là Trương huynh, không phải huynh ở Ba Sơn Kiếm Phái tu hành à? Sao lại trở về?”Trương Bách Đào hơi nghi hoặc về biểu hiện của người trước mắt, người này là công tử Đào Nghị của đại tộc Đào gia Sơn Dương Phủ, thuở nhỏ cũng coi như người quen của hắn.<br><br>Giờ sao nhìn thấy hắn lại lộ vẻ kỳ quái như vậy?“Mấy năm rồi ta chưa về, cũng hơi nhớ phụ thân và đệ đệ.<br><br>Vừa hay lần này ta bế quan tại Ba Sơn Kiếm Phái đã đạt tới bình cảnh, ngay sư phụ cũng nói cần ra ngoài giải sầu một chút nên về nhà thăm mọi người.”Gương mặt Đào Nghị nở một nụ cười rất thiếu tự nhiên đáp: “Nếu đã vậy thì Trương huynh mau mau về nhà đi, ta không quấy rầy nữa.”Nói xong chẳng mấy chốc Đào Nghị đã chạy tới không còn bóng dáng.Thấy hành động này của Đào Nghị, Trương Bách Đào càng cảm thấy không đúng.Hai bên là người quen, Đào Nghị này cũng không phải kẻ ngốc, đáng lý phải nói vài lời khách khí mới đúng chứ? Hắn rời Sơn Dương Phủ đã bao năm như vậy, giờ mới về, đối phương dẫu sao cũng phải nói vài lời như sẽ mở tiệc mời hắn, sao lại chạy nhanh như vậy?Nghĩ tới đây, trong lòng Trương Bách Đào bỗng nổi lên chút lo lắng, lập tức lên ngựa phóng về phía Trương gia.Lúc này Đào Nghị đã nhanh tay hơn Trương Bách Đào.<br><br>Hắn nhất định phải nhanh chóng báo tin cho Đào Tông Vọng cùng các thế lực lớn tại Sơn Dương Phủ.Cái chết của hai cha con Trương Tùng Linh không liên quan tới họ, nhưng vấn đề là thời gian gần đây những thế lực lớn tại Sơn Dương Phủ còn đang từ từ găm nhấm phân phối sản nghiệp của Trương gia, kết quả giờ con trai nhà người ta trở về thấy cái tướng ăn khó coi của bọn họ, Trương Bách Đào không tức mới là lạ!Nếu Trương Bách Đào là người bình thường thì còn dễ nói, nhưng hắn cũng là võ giả Tiên Thiên, còn là đệ tử nội môn của Ba Sơn Kiếm Phái.<br><br>Mặc dù Ba Sơn Kiếm Phái ở đất Ba Thục rất xa nơi này, nhưng dù sao cũng là một trong Thất Tông Bát Phái.<br><br> <br>Đám thế lực nhỏ nhoi bọn họ dám ức hiếp đệ tử Ba Sơn Kiếm Phái như vậy, đối phương chỉ tùy ý phái một cường giả tới đòi lại công bằng, bọn họ cũng chẳng chịu nổi.Vốn bọn họ cho rằng đã nhiều năm như vậy rồi Trương Bách Đào không về Bắc Yên, cũng chẳng biết lúc nào mới về, cho nên họ mới yên tâm nuốt lấy sản nghiệp của Trương gia.<br><br>Dù sao thời gian lâu dài, chuyện lúc trước ai mà nhớ nổi.<br><br>Nào ngờ ngay thời khắc nguy hiểm này Trương Bách Đào lại về Bắc Yên.Lúc này Trương Bách Đào cũng thúc ngựa tới Trương gia.<br><br>Trương gia bình thường vốn náo nhiệt lúc này lại đóng chặt cửa.<br><br>Sau khi hắn đẩy cửa vào nhà lại phát hiện trong đình viện treo đầy những vải lụa trắng kết hoa, trong trạch viện bố trí linh đường, vài người chi thứ của Trương gia còn mặc đồ tang đang thả tiền giấy vào chậu than.Thấy cảnh này, thân hình Trương Bách Đào lung lay như sắp ngã.<br><br>Mấy người chi thứ của Trương gia cũng bị Trương Bách Đào làm cho giật mình, đến lúc bọn họ phản ứng lại mới vội vàng khóc nức nở kêu than: “Đại công tử! Cuối cùng công tử cũng về rồi!”.<br><br>"]