["<br>Những lời giải thích về đao này của Sở Hưu khiến Đỗ Quảng Trọng cảm thấy cực kỳ mới lạ, mặc dù hắn là người lâu năm ở Quan Trung Hình Đường nhưng đáng tiếc cả phụ thân lẫn gia gia hắn đều chỉ là bộ khoái cấp thấp, thậm chí còn không tới Ngoại Cương cảnh.<br><br>Tới hắn đã là người mạnh nhất Đỗ gia bao năm qua.Võ giả cấp bậc này trên giang hồ chỉ có thể coi là không tệ, coi như vừa bước vào cánh cửa võ đạo, lý giải với một số đạo lý võ đạo vẫn cực kỳ thô thiển.<br><br>Đối với hắn mà nói, đao chỉ là đao, còn là gì được?Giờ nghe Sở Hưu nói vậy, Đỗ Quảng Trọng lại như lĩnh ngộ được điều gì, trầm tư một hồi.Một lát sau hắn mới đột nhiên nhớ ra, rốt cuộc mình đang làm gì?Hắn không nhịn được nói với Sở Hưu: “Sở đại nhân, một canh giờ này rốt cuộc ngài muốn làm gì? Không thể chỉ là bàn đao bàn kiếm với ta đấy chứ?”Sở Hưu khoát tay áo nói: “Không sao, ngươi đi được rồi.”Lời này của Sở Hưu khiến Đỗ Quảng Trọng sửng sốt, sau đó lại lập tức nổi giận.Nếu không phải Sở Hưu có thân phận tuần sát sứ, hắn đã sớm trở mặt với đối phương.Tự nhiên gọi mình tới rồi để không cả nửa canh giờ, nói mấy câu rồi đuổi đi.<br><br>Thế này là sao? Đang trêu hắn chắc?Đỗ Quảng Trọng hừ lạnh một tiếng, bất mãn quay người bỏ đi.Ngay khi Đỗ Quảng Trọng quay người, Sở Hưu thu đao vào vỏ, ánh mắt lộ vẻ sắc bén không kém hơn thanh Hồng Tụ Đao vừa bị y lau sáng bóng.Lúc này trong phòng của Ngũ Tư Bình, ba người Ngũ Tư Bình đã hơi nóng ruột.Trước đó bọn họ chỉ cho rằng Đỗ Quảng Trọng tới vờ vịt vài câu với Sở Hưu, chắc sẽ nhanh về.Kết quả đã đi một canh giờ, rốt cuộc hai người nói những gì? Cho dù có lá mặt lá trái cũng đâu cần nhiều thời gian như vậy?Ngũ Tư Bình ngược lại cũng phái thủ hạ tâm phúc tới xem, đáng tiếc không thu được kết quả gì.<br><br>Thư phòng Sở Hưu khép chặt cửa, hắn không nghe được gì.<br><br> <br>Chuyện này càng khiến Ngũ Tư Bình nghi ngờ.Đúng lúc này Đỗ Quảng Trọng đã trở về, Ngũ Tư Bình vội vàng nói: “Lão Đỗ, tên Sở Hưu kia nói gì với ngươi?”Đỗ Quảng Trọng vô thức nói: “Không nói gì cả.”Lời này vừa nói ra ánh mắt cả ba người Ngũ Tư Bình cùng Lưu Thành Lễ, Tần Phương đều trở có vẻ bất thiện.Sở Hưu gọi hắn vào thư phòng mật đàm cả canh giờ, kết quả giờ Đỗ Quảng Trọng lại bảo Sở Hưu không nói gì, trả lời vậy chẳng qua loa quá à?Cảm nhận được ánh mắt ba người, Đỗ Quảng Trọng vội vàng nói: “Ta thật sự không nói gì mà, vị Sở đại nhân kia chỉ tìm ta tới nói vài thứ liên quan tới đao pháp mà thôi.”Lời này vừa nói ra, Ngũ Tư Bình lập tức cười lạnh một tiếng đáp: “Trước kia ta thật sự không nhìn ra lão Đỗ ngươi lại lý giải đao pháp cao thâm đ ến vậy, cao thâm tới mức ngay cả tuần sát sứ đại nhân mà cấp trên phái xuống cũng phải tự mình lĩnh giáo cớ đấy.<br><br>Nhưng quan trọng là những lời này chính ngươi tin được sao?”Đỗ Quảng Trọng hết sức bất đắc dĩ,vội vàng nói: “Ngươi nghe ta giải thích đã…”Ngũ Tư Bình trực tiếp vung tay ngắt lời Đỗ Quảng Trọng nói: “Lão Đỗ, bốn người chúng ta giờ là có họa cùng chịu có phúc cùng hưởng, bất luận Sở Hưu kia hứa hẹn gì với ngươi cũng chỉ là lời nói xuông mà thôi.Tham ô tiền thuế là tội lớn, không ai nói ra thì thôi, một khi lộ chuyện chúng ta đều xong đời.<br><br>Tên Sở Hưu kia cũng chẳng gánh nổi ngươi!Giờ ta cho ngươi một cơ hội cuối cùng, tên Sở Hưu kia rốt cuộc đã nói gì với ngươi? Hay nên nói rốt cuộc hắn hứa hẹn điều kiện gì với ngươi?”Đỗ Quảng Trọ ng lúc này đã như phát điên nói: “Sở Hưu thật sự không nói gì với ta, cũng chẳng hứa hẹn gì cả.<br><br>Ngươi bảo ta nói gì với ngươi đây?”Ngũ Tư Bình cười lạnh một tiếng nói: “Được được được, Đỗ Quảng Trọng, ta đã coi thường ngươi rồi.<br><br>Mới đó thôi đã quyết định quy hàng vị đại nhân mới tới này.<br><br> <br>Ngươi chuẩn bị chơi trò đưa than sưởi ấm trong ngày tuyết rơi đấy à?Vậy chúng ta cùng xem xem, xem cuối cùng ai mới là người cười!”Nói xong Ngũ Tư Bình trực tiếp cười lạnh một tiếng, quay người rời đi.<br><br>Lưu Thành Lễ cùng Tần Phương cũng nhìn chằm chằm vào Đỗ Quảng Trọng một hồi rồi cũng bỏ đi.Bất kể ở đâu, kẻ phản bội luôn là người bị căn hận nhất.Hiển nhiên giờ bọn hắn đang nghĩ Đỗ Quảng Trọng này là một kẻ phản bội.Nhìn ba người bỏ đi, trong lòng Đỗ Quảng Trọng lập tức trầm xuống, có vẻ lớn chuyện rồi, hiểu lầm này khó mà giải thích rõ ràng nổi.Lúc này hắn chợt nhớ lại hành động lúc trước của Sở Hưu, chẳng hiểu sao lại bảo hắn tới nhưng lại không nói một câu, cuối cùng chỉ trò chuyện vài lời không ra ngô ra khoai rồi lại đuổi hắn về, không phải do Sở Hưu cố ý đấy chứ?Nghĩ tới đây trong lòng Đỗ Quảng Trọng lập tức phát lạnh.Nếu quả thật như vậy tên Sở Hưu này thật sự quá đáng sợ.<br><br>Không nói một lời, không hứa hẹn một câu đã khiến bốn người bọn họ xuất hiện vết rạn.Đỗ Quảng Trọng hồn bay phách lạc, giờ trong đầu hắn chỉ suy nghĩ rốt cuộc mình nên làm sao mới có thể giải thích rõ ràng với bọn Ngũ Tư Bình được.Nhưng vấn đề mấu chốt nhất là nãy giờ hắn vẫn nói thật, Sở Hưu căn bản không nói gì với hắn, giờ hắn lại quay sang bảo Sở Hưu hứa hẹn lôi kéo mình, bọn Ngũ Tư Bình sẽ tin chắc?Cứ như vậy Đỗ Quảng Trọng đắn đo cả đêm, không biết nên giải thích ra sao.Trước mắt bốn người là châu chấu trên một sơi dây thừng, không có quan hệ lợi ích lẫn nhau nhưng có nhược điểm riêng của mình, nếu bọn họ trở mặt vì nguyên nhân không ra ngô ra khoai thế này, chỉ mình Sở Hưu có lợi!Sáng sớm hôm sau, Đỗ Quảng Trọng mới bước từ chỗ mình ở ra đã đụng ngay Sở Hưu.Do chuyện ngày hôm qua, Đỗ Quảng Trọng đã đoán ra mình bị Sở Hưu tính kế, cho nên sắc mặt cũng chẳng vui vẻ gì.<br><br>Không ngờ Sở Hưu lại tiến tới chào hỏi: “Đỗ bộ đầu dậy sớm thật, hôm nay tới tổng đường Quan Trung với ta đi.”Đỗ Quảng Trọng cau mày nói: “Đến đó làm gì?”Sở Hưu thản nhiên nói: “Đi làm gì không cần ngươi để ý, chẳng lẽ ta còn ăn thịt ngươi được sao?”Đỗ Quảng Trọng vừa định kiếm cớ cự tuyết, Sở Hưu đã trầm giọng nói: “Đừng có cự tuyệt, đừng quên giờ ta là tuần sát sứ, ta lệnh cho ngươi tạm thời bỏ qua công việc dưới tay xuống, chẳng lẽ không được/”Đỗ Quảng Trọng cắn răng nói: “Đương nhiên là được!”Quan hơn một cấp đè chết người, cho dù cái danh tuần sát sứ của Sở Hưu không có thực quyền gì, bọn họ cũng bằng mặt không bằng lòng với y, chuẩn bị cô lập y.<br><br>Nhưng dẫu sao y cũng là tuần sát sứ, nếu thật sự trở mặt bọn họ sẽ phải chịu trừng phạt.Nghe Đỗ Quảng Trọng đáp ứng, Sở Hưu cho người kéo hai con khoái mã tới, đi theo Đỗ Quảng Trọng cùng tiến về Quan Trung.Sau khi bọn họ đi khỏi, lập tức có tâm phúc báo cáo toàn bộ tình hình cho Ngũ Tư Bình.Ngũ Tư Bình gọi hai người Lưu Thành Lễ cùng Tần Phương tới, cười lạnh nói: “Hôm qua Đỗ Quảng Trọng vừa mật đàm với Sở Hưu xong,hôm nay đã theo Sở Hưu tới Quan Trung.<br><br><br>Giữa chúng không có giao dịch, ai mà tin nổi?”Lưu Thành Lễ chần chờ nói: “Hôm qua ta đã suy nghĩ rồi, lão Đỗ đâu phải kẻ ngu, hắn gia nhập dưới trướng Sở Hưu có lợi lộc gì? Bốn người chúng ta cùng nắm nhược điểm của nhau, nếu hắn gia nhập dưới trướng Sở Hưu vậy tương đương với đưa nhược điểm bản thân vào tay Sở Hưu.<br><br>Đến lúc đó Sở Hưu muốn làm gì hắn thì làm, chẳng lẽ hắn lại làm vậy?Cho nên ta cảm thấy trong chuyện này chắc có chút hiểu lầm.<br><br>Hôm nay hắn cùng Sở Hưu về Quan Trung cũng là do lệnh của Sở Hưu, dù sao giờ Sở Hưu là tuần sát sứ, bên ngoài chúng ta cũng không cách nào kháng lệnh hắn được.”Ngũ Tư Bình hừ lạnh một tiếng: “Thật hay giả cứ nhìn là biết, bên tổng đường ta có huynh đệ.<br><br>Ta sẽ báo tin cho bên đó để ý tới Sở Hưu cùng Đỗ Quảng Trọng, xem xem chuyện này rốt cuộc là ta hiểu lầm hay Đỗ Quảng Trọng thật sự phản bội chúng ta!”Quan Trung chỉ lớn như vậy, nếu dựa vào người đưa thư truyền tin, đến lúc đó chuyện gì cũng nguội rồi.Cho nên tại Quan Trung này các đường khẩu tuần sát sứ đều có trận pháp truyền tin cho nhau.<br><br>Chỉ có điều trận pháp tiêu tốn khá lớn, ngoại trừ những tin tức quan trọng cần dùng trận pháp truyền tin, những tin tức không quan trọng lắm vẫn cần dựa vào nhân lực.Chỉ có điều giờ Ngũ Tư Bình đã quyết định cô lập Sở Hưu, đương nhiên không cần cố kỵ những quy củ kia nữa, trực tiếp lấy của công dùng vào việc riêng.Lúc này Sở Hưu cùng Đỗ Quảng Trọng cũng đang trên đường, Đỗ Quảng Trọng nhịn cả nửa ngày rốt cuộc cũng lên tiếng hỏi Sở Hưu: “Hôm qua ngươi cố ý à?”Sở Hưu gật đầu nói: “Đương nhiên là cố ý rồi.”Đỗ Quảng Trọng sửng sốt, hắn không ngờ Sở Hưu lại nói thẳng ra không hề che giấu như vậy.Sở Hưu đã nói rõ như vậy, Đỗ Quảng Trọng cũng chẳng che che lấp lấp nữa, hắn trực tiếp hừ lạnh một tiếng nói: “Chẳng lẽ Sở đại nhân nghĩ chỉ chút thủ đoạn cỏn con này mà ly gián được chúng ta hay sao?”Sở Hưu thản nhiên đáp: “Chẳng phải giữa các ngươi đã xuất hiện vết rạn rồi sao?Ta biết các ngươi không phục ta, một kẻ ngoại lai như ta dựa vào đâu mà đòi ngồi lên vị trí này.<br><br>Có đổi lại là ta, ta cũng không phục.Nhưng làm người phải tự biết lấy mình.<br><br> <br>Chỉ bằng tâm cơ của bốn kẻ các ngươi mà định cô lập ta, ngươi nghĩ có thành hay không?”Đỗ Quảng Trọng cười lạnh nói: “Nước ở Quan Trung Hình Đường sâu lắm, đất Quan Trung hội tụ võ giả giang hồ ngũ hồ từ hải, Quan Trung Hình Đường đương nhiên cũng vậy.Trong lịch sử có tuần sát sứ bị thuộc hạ cô lập, thậm chí có cả chưởng hình quan bị thuộc hạ cô lập cơ!Quan Trung Hình Đường có quy củ của mình, không phải nơi khác chỉ cần biết chém chém giết giết là ngồi lên chức cao được.”Sở Hưu không tranh luận, y chỉ mỉm cười nói: “Vậy thì tốt, chúng ta rửa mắt đợi xem.”Dọc đường không hề nói chuyện, mấy ngày qua đi Sở Hưu cùng với Đỗ Quảng Trọng đi vào Quan Trung Thành.<br><br>Có điều sau khi tới Quan Trung Thành, Sở Hưu chỉ tùy ý dạo một vòng trong Hình Đường rồi dẫn Đỗ Quảng Trọng tới tìm Sở Nguyên Thăng.lần trước Sở Nguyên Thăng bị người ta đuổi giết cực kỳ chật vật, còn chưa hết bàng hoàng.<br><br>Thời gian vừa qua hắn đều nghỉ ngơi trong nhà, thấy Sở Hưu đến đây, có người uống rượu cùng, tâm trạng Sở Nguyên Thăng cũng không tệ.“Huynh đệ lần này tới đây là do khu vực bên kia có chuyện gì à?”Sở Hưu đưa chút lễ vật mua được cho hạ nhân rồi cười nói: “Không có chuyện gì đâu, tất cả đều thuận lợi.<br><br>Có điều tiểu đệ đứng vững được tại Quan Trung Hình Đường tất cả đều là nhờ đại ca hỗ trợ, cho nên hôm nay tiểu đệ đến đây muốn cảm tạ đại ca.<br><br>Đúng rồi, vị này là thuộc hạ của ta, bộ đầu giang hồ Đỗ Quảng Trọng, cũng cực kỳ kính ngưỡng đại ca.<br><br>Ta sợ hắn không biết đường nên dẫn hắn tới.”Đỗ Quảng Trọng bên cạnh Sở Hưu thần sắc kích động chắp tay hành lễ với Sở Nguyên Thăng: “Bái kiến Sở đại hiệp!”.<br><br>"]