["<br>Dịch và biên bởi Athox.Từ khi Lâm Khai Vân động thủ đến khi bị Sở Hưu đánh hộc máu bay ngược trở lại hai bên chỉ mới giao thủ mười mấy chiêu mà thôi nhưng cục diện lại hoàn toàn áp đảo, mà trên thực tế Sở Hưu cũng chẳng để Lâm Khai Vân trong mắt.Võ giả cùng cấp rất ít người khiến Sở Hưu để ý, vừa bước vào Ngoại Cương cảnh, Sở Hưu đã giao thủ với không ít cảnh giới Tam Hoa Tụ Đỉnh, cấp bậc đó mới có thể làm đối thủ của y.Thực lực Lâm Khai Vân mặc dù không yếu nhưng rõ ràng hắn tìm nhầm đối thủ.Sau khi đánh Lâm Khai Vân hộc máu bay ngược lại, Sở Hưu không tiếp tục ra tay.Y chỉ định giáo huấn đối phương một chút chứ không định ra tay gi ết chết.Trong đường khẩu tuần sát sứ, lại đường đường là võ giả tuấn kiệt thế hệ trẻ tuổi của Kiếm Vương Thành, Sở Hưu không ngu mà làm chuyện như vậy.Bên kia Lâm Khai Vân bị Sở Hưu đánh bay ngược lại, hai đệ tử Kiếm Vương Thành lập tức nâng hắn lên, trợn tròn hai mắt nhìn Sở Hưu.Hai người kia vừa rồi cũng định xuất thủ, nhưng trận chiến giữa Sở Hưu và Lâm Khai Vân đã không phải bọn họ có thể nhúng tay vào được, tùy tiện động thủ rất có khả năng bị ngộ thương.Huống hồ hai người vừa định hành động đã bị Đường Nha cùng Nhạn Bất Quy ở bên cạnh nhìn chằm chằm vào.<br><br>Bọn họ dám cam đoan chỉ cần mình khẽ cử động Đường Nha và Nhạn Bất Quy chắc chắn sẽ ra tay.“Sở Hưu! Ngươi dám ra tay nặng như vậy với người Kiếm Vương Thành, rốt cuộc ngươi định làm gì?” Một võ giả trong đó chỉ thẳng vào Sở Hưu quát lớn.Sở Hưu lạnh lùng đáp: “Không phải ta định làm gì mà tên Lâm Khai Vân kia phát điên trước.Kiếm Vương Thành các ngươi có người chết, trong lòng bi thương phẫn nộ ra sao ta cũng hiểu.<br><br>Nhưng đây là Quan Trung Hình Đường, không phải chỗ cho các ngươi phát ti3t trút giận!”Hai võ giả Kiếm Vương Thành kia hừ lạnh một tiếng, không nói thêm gì, dù sao cũng là Lâm Khai Vân ra tay trước.Hơn nữa lúc này trạng thái của Lâm Khai Vân cũng không đúng.Đại Kim Cương Luân Ấn của Sở Hưu mặc dù đánh hắn hộc máu nhưng không hẳn là trọng thương.<br><br>Song lúc này Lâm Khai Vân ánh mắt ngây ngốc, thậm chí không lau máu tươi bên mép.Không phải hắn thụ thương quá nặng mà là không thể tin nổi mình lại thua thảm hại dưới tay Sở Hưu như vậy.Trước giờ Lâm Khai Vân đều là kẻ cực kỳ kiêu ngạo không chịu thua kém.<br><br>Toàn bộ Kiếm Vương Thành chỉ có Phương Thất Thiếu như một ngọn núi lớn đặt l3n đỉnh đầu hắn, từ ngày hắn bắt đầu tu luyện đến giờ hắn luôn coi Phương Thất Thiếu như mục tiêu khiêu chiến của mình.Đáng tiếc hôm nay đánh một trận cùng Sở Hưu đã đả kích hắn quá nặng nề.Sở Hưu là người xuất thân dân dã, bất luận lai lịch bối cảnh hay thanh danh không thứ nào bằng hắn, thế nhưng hắn lại thua trong tay một người như vậy.Ngay cả Sở Hưu hắn còn không đánh nổi, lấy gì đi khiêu chiến Phương Thất Thiếu? Có tư cách gì mà đòi khiêu chiến Phương Thất Thiếu?Cảm giác đả kích đối với chấp niệm này quá nặng, thậm chí còn nghiêm trọng hơn thương thế trên người Lâm Khai Vân.Hai võ giả Kiếm Vương Thành kia nhìn sắc mặt mịt mờ bất đắc dĩ của Lâm Khai Vân, cũng biết mình không làm gì được.Có điều trước mắt người của Quỷ Vương Tông đã chết, có nhiều thứ bọn họ cần lấy về.Một người trong đó lạnh lùng nói với Sở Hưu: “Ta muốn đem thi thể người Kiếm Vương Thành cùng lũ Quỷ Vương Tông và những thứ trên người bọn họ về Kiếm Vương Thành.”Sở Hưu lạnh lùng nói: “Thi thể võ giả Kiếm Vương Thành các ngươi đương nhiên thuộc về Kiếm Vương Thành.<br><br>Nhưng người Quỷ Vương Tông là ta giết, người cũng chết tại Quan Trung Hình Đường ta, sao ta phải đưa cho các ngươi?”Võ giả Kiếm Vương Thành kia hừ lạnh nói: “Bọn chúng là do Kiếm Vương Thành chúng ta truy sát mấy ngàn dặm mới tới đất Quan Trung này, cho nên thi thể lũ Quỷ Vương Tông này cùng những thứ trên người bọn chúng cũng thuộc về Kiếm Vương Thành chúng ta!”Nhưng đúng lúc này một giọng nói lạnh lùng vang lên: “Ai nói phải thuộc về Kiếm Vương Thành? Kiếm Vương Thành các ngươi muốn thi thể đám Quỷ Vương Tông này cùng những thứ trên người bọn chúng cũng được thôi.<br><br>Bảo cao thủ Kiếm Vương Thành các ngươi đến Quan Trung Hình Đường ta mà đòi!”Ngụy Cửu Đoan dẫn người chậm rãi bước vào trong sảnh nhìn võ giả Kiếm Vương Thành kia, khí thế trực tiếp ép xuống, thái độ cực kỳ cứng rắn hoàn toàn khác hẳn lần trước.Lần trước bọn Cố Giang Lưu tới đây lần đầu, Ngụy Cửu Đoan đơn giản không muốn gây phiền toái cũng không có vấn đề gì về lợi ích, nên đám người Cố Giang Lưu của Kiếm Vương Thành có phách lối thế nào hắn cũng nhịn.Nhưng giờ bọn Cố Giang Lưu đều đã chết, hơn nữa quan trọng nhất là đám Quỷ Vương Tông này cũng đã chết, trong tay đám dư nghiệt Ma đạo này chắc hẳn còn ít đồ tốt.<br> <br><br>Ngụy Cửu Đoan bản tính tham lam vô độ, làm sao dung thứ cho kẻ khác giật đồ trong tay mình được? Cho dù kẻ đó là người của Kiếm Vương Thành!Cho nên đám người Kiếm Vương Thành này đừng hòng lấy thi thể bọn Quỷ Vương Tông cùng những vật trên người chúng khỏi tay Ngụy Cửu Đoan.Những thứ này nếu Ngụy Cửu Đoan có thể sử dụng, đương nhiên hắn sẽ lưu lại cho mình.<br><br>Cho dù hắn không dùng được đem báo lên cho tổng bộ cũng có ban thưởng.Thấy chưởng hình quan Quan Tây Ngụy Cửu Đoan tự mình ra mặt, hai võ giả Kiếm Vương Thành liếc mắt nhìn nhau, chỉ có thể bất đắc dĩ mang Lâm Khai Vân rời đi.Lần này Kiếm Vương Thành bọn họ xem như tổn thất nặng nề.Mất mất bao nhiêu người như vậy, nhưng cuối cùng mọi thứ mình tìm lại bị Quan Trung Hình Đường cầm đi, chuyện này nên giải quyết ra sao?Chỉ có điều hai người bọn họ cũng coi là may mắn, nếu như không đi cùng Lâm Khai Vân vậy chắc giờ họ đã là thi thể.Nhìn người của Kiếm Vương Thành bỏ đi, Ngụy Cửu Đoan trực tiếp vung tay, phân phó người đem thi thể đám Quỷ Vương Tông mang về.<br><br>Hắn nhìn Sở Hưu gật đầu nói: “Làm không tệ, chờ đến lúc báo công cho bên trên ta sẽ ghi cho ngươi một công.”Sở Hưu vội vàng chắp tay cám ơn: “Đa tạ đại nhân!”Sở Hưu mặc dù miệng nói đa tạ nhưng thực tế y cũng chẳng hề để ý tới cái công lao này.Khen thưởng của Quan Trung Hình Đường vốn nổi tiếng ít tới đáng thương.<br><br>Ngụy Cửu Đoan có đưa hết công lao cho y thì ban thưởng đưa xuống cũng chẳng lọt mắt Sở Hưu.Tác dụng duy nhất của những công lao này là để ghi thêm vào sổ công lao về Sở Hưu trong Quan Trung Hình Đường, ngày sau khi thăng cấp còn có căn cứ.Lúc này Ngụy Cửu Đoan lại nhìn thoáng qua Dương Lăng bên cạnh y rồi nói: “Sở Hưu, có một số việc ta định nói với ngươi.”Nói xong Ngụy Cửu Đoan gọi Sở Hưu tới một gian phòng, đóng cửa lại rồi nhìn thẳng vào Sở Hưu hỏi: “Nói đi, rốt cuộc Vệ Hàn Sơn chết ra sao?”Sở Hưu kinh ngạc đáp: “Đương nhiên là bị đám Quỷ Vương Tông g iết chết.<br><br>Vệ Hàn Sơn muốn đoạt công, không chờ ta đến hắn đã theo người của Kiếm Vương Thành động thủ, kết quả bị người của Quỷ Vương Tông g iết chết.<br><br>Lúc chúng ta đến người Vệ Hàn Sơn cùng người của Kiếm Vương Thành đều đã chết hết.<br><br> <br>Chuyện này Dương Lăng Dương huynh cũng thấy mà.”Ngụy Cửu Đoan gật nhẹ đầu, không tiếp tục hỏi thêm, hắn chỉ đa nghi theo thói quen nên mới định lừa gạt Sở Hưu kiểm tra.Lời của Sở Hưu hắn còn hơi nghi ngờ, nhưng Dương Lăng chính là nghĩa tử của hắn.<br><br>Dương Lăng cũng tận mắt thấy, vậy không có gì đáng ngờ.Nếu nói có điểm gì bất thường vậy chính là Vệ Hàn Sơn có vẻ quá sốt ruột, một mình đi theo người của Kiếm Vương Thành đối phó với đám Quỷ Vương Tông kia.Thù hận giữa Sở Hưu cùng Vệ Hàn Sơn ra sao, Ngụy Cửu Đoan cũng biết, kết quả Vệ Hàn Sơn lại chết quá trùng hợp như vậy khó tránh khỏi khiến Ngụy Cửu Đoan nghi ngờ.Nhưng giờ Sở Hưu không lộ ra sơ hở gì, Ngụy Cửu Đoan cũng chẳng dây dưa thêm.Hắn ho khan một tiếng rồi nói: “Ngươi cũng biết tình hình Quan Tây ta rồi đó.<br><br>Giờ Vệ Hàn Sơn đã chết vậy vùng Thương Châu Phủ cũng nên đưa người khác quản lý.<br><br>Theo lý mà nói người này nên là Sở Hưu ngươi.<br><br>Dù sao lần này ngươi cũng đã lập công lớn.”Nói tới đây, Ngụy Cửu Đoan lại đột nhiên chuyển giọng: “Nhưng ngươi cũng biết rồi đấy.<br><br>Mâu thuẫn giữa ngươi và Vệ Hàn Sơn là chuyên tất cả mọi người ở Quan Tây đều biết.<br><br><br>Trước mắt Vệ Hàn Sơn vừa chết, ngươi đã chiếm cứ địa bàn dưới tay hắn.<br><br>Chuyện này nói thì rất dễ mà nghe thì rất khó, hơn nữa sẽ khiến người ngoài nghi ngờ cái chết của Vệ Hàn Sơn có liên quan tới ngươi.<br><br>Cho nên ta không thể giao Thương Châu Phủ cho ngươi được.”Sở Hưu cười lạnh trong lòng một tiếng, xem ra lời của Dương Lăng đã có tác dụng.<br><br>Hay nói chính xác hơn là quà hối lộ hắn cho Dương Lăng, để Dương Lăng đưa lên Ngụy Cửu Đoan đã có tác dụng.<br><br>Lão già này quả nhiên chưa bao giờ yên tâm về mình, thuận nước đẩy thuyền đã định lấy luôn Thương Châu Phủ đi rồi.Gương mặt Sở Hưu ra vẻ không phục: “Công bằng ra sao tự do lòng người, lúc ta tới đó Vệ Hàn Sơn đã bị người ta gi ết chết, có liên quan gì tới ta? Ngụy đại nhân, thuộc hạ không phục!”Thấy Sở Hưu dám phản bác mình, Ngụy Cửu Đoan không khỏi hừ lạnh nói: “Sở Hưu, đừng không biết điều, ta cũng chỉ vì tốt cho ngươi thôi.<br><br>Quan Trung Hình Đường không phải Thanh Long Hội ngươi từng ở, không biết lời đồn đáng sợ tới mức nào!Hơn nữa mặc dù lần này ngươi có công lớn nhưng lại không phải mình ngươi nhận công lao này.<br><br>Dương Lăng cùng người của Kiếm Vương Thành chạy trước chạy sau suốt bao lâu như vậy, giờ hắn vẫn chỉ là bộ đầu giang hồ bình thường, thậm chí không phải tuần sát sứ.Cho nên cơ hội này ngươi nhường cho hắn đi, để hắn làm tuần sát sứ Thương Châu Phủ!”Nói tới đây Ngụy Cửu Đoan cũng cảm thấy mình làm hơi quá.<br><br>Dù sao mỗi tháng Sở Hưu lại biếu chác lên mình không ít, hơn nữa người của Quỷ Vương Tông cũng do Sở Hưu giế t chết.Cho nên hắn ho khan một tiếng, sắc mặt chuyển thành hiền hòa: “Sở Hưu, ngươi đừng nghĩ ta thiên vị Dương Lăng vì Dương Lăng là nghĩa tử của ta.<br> <br><br>Thật ra ta đang suy nghĩ vì đại cục thôi.<br><br>Không thì Dương Lăng theo ta hơn mười năm sao vẫn chỉ là một bộ đầu giang hồ bình thường?Ngươi chỉ mới gia nhập Quan Trung Hình Đường, thâm niên còn quá ngắn.<br><br>Nếu giờ để ngươi quản lý hai châu phủ, chắc chắn sẽ có người ghen ghét.<br><br>Lùi một bước cũng là để tốt cho ngươi.Có điều ngươi cũng không cần lo lắng, công lao của ngươi ta đã ghi tạc trong lòng.<br><br>Ngươi yên tâm đi, sau này nếu có cơ hội chắc chắn ta sẽ dìu dắt ngươi thượng vị, để ngươi trở thành tuần sát sứ có quyền lực lớn nhất Quan Tây này.<br><br>Dù sao những tuần sát sứ khác đều đã già, còn Sở Hưu ngươi vẫn trẻ mà.<br><br>Đừng sốt ruột.”Nghe Ngụy Cửu Đoan đường hoàng nói vậy, Sở Hưu lại dốc hết khả năng diễn xuất của mình, ra vẻ không cam lòng nhưng chỉ đành miễn cưỡng tuân lệnh, khó nhọc chắp tay một cái nói: “Vâng, thuộc hạ tuân lệnh.”Hai môn Đại Bi Phú.com.<br><br>"]