["<br>Loại võ công có thể gọi là điên cuồng như A Tỳ Đạo Tam Đao lực lượng cực đ0an tới đỉnh điểm, cho dù võ giả Quỷ Vương Tông cũng không khỏi kinh hãi.Ngay khi đao thế của Sở Hưu chém xuống, sau lưng võ giả Quỷ Vương Tông chợt bùng lên một luồng quỷ vụ cường đại âm tà, một tiếng quỷ gào vang lên chói tai, trước mắt Sở Hưu như có con lệ quỷ đánh về phía y, luồng khí tức âm tà băng hàn như thôn phệ sinh cơ của y!Trong khoảnh khắc đó hai tay Sở Hưu kết thành Giả Tự Quyết, một luồng khí tức mông lung huyền ảo bao phủ quanh người y, chống cự lại lực lượng âm tà quỷ dị kia.Giả Tự Quyết, Nội Sư Tử Ấn, chú trọng khôi phục, trăm kiếp không ngã!Khi đối mặt với công kích tinh thần như vậy, năng lực phòng ngự của Nội Sư Tử Ấn còn mạnh hơn Độc Cô Ấn.Hơn nữa bản thân Sở Hưu còn tu luyện Thiên Tuyệt Địa Diệt Di Hồn Đại Pháp, tinh thần lực chính y cũng vô cùng cường đại, năng lực phòng ngự cũng càng mạnh.Chỉ có điều khi Sở Hưu ngăn cản đòn này, trước mắt lại không còn thân ảnh tên võ giả Quỷ Vương Tông.<br><br>Điều này khiến sắc mặt Sở Hưu âm trầm hẳn lại.Ngay lúc này đám người Quỷ Thủ Vương cùng Đỗ Quảng Trọng cũng vội vàng chạy tới hỏi: “Đại nhân, có giữ được tên kia lại không?”Sở Hưu lắc đầu nói: “Đối phương là võ giả Tam Hoa Tụ Đỉnh, chiến đấu chính diện khó lòng mà giữ được hắn lại.Hơn nữa đối phương có rất nhiều thủ đoạn quỷ dị, ta nhất thời không phòng bị, ngược lại để hắn chạy mất.Đúng rồi, Quỷ Thủ Vương, thuật âm Quỷ của Quỷ Vương Tông rốt cuộc là thứ gì? Quỷ thật à?”Nghĩ tới cảnh tượng tà dị trong quỷ vụ vừa rồi, ngay cả Sở Hưu cũng không phân biết được rốt cuộc có thật là ác quỷ hay không.Quan Tư Vũ lắc đầu nói: “Cái này ta cũng không rõ lắm, âm Quỷ Bí Thuật là bí mật bất truyền của Quỷ Vương Tông, ta cũng chỉ tìm hiểu được chút chút bên ngoài mà thôi.Theo lý giải của ta, âm Quỷ Bí Thuật nuôi âm Quỷ thật ra là một phần tinh thần của bản thân.Võ giả Tam Hoa Tụ Đỉnh tinh khí thần hợp nhất dâng cao tới đỉnh phong.<br><br>âm Quỷ này do bọn họ ngưng tụ một phần tinh thần của bản thân ra, bị tách rời rồi ngày đêm dùng quỷ khí âm tà tế luyện, trở thành quỷ vật vô hình vô chất, có thể ảnh hưởng tới tinh thần, giết người trong vô hình.Cho nên âm Quỷ Bí Thuật này chỉ khi đạt tới cảnh giới Tam Hoa Tụ Đỉnh mới có thể tu hành.Trong truyền thuyết nếu tu luyện âm Quỷ Bí Thuật đến mức đại thành có thể tự do chuyển đổi hư thực, âm Quỷ cũng trở thành có thực thể, dần thành Quỷ Binh, Quỷ Tướng thậm chí Quỷ Vương.<br><br>Điểm này thuộc hạ cũng không rõ thật giả.”Sở Hưu gật đầu nói: “Được rồi, ta hiểu rồi.<br> <br><br>Nhanh chóng điều tra đi, lần này dẫu sao cũng có chút thu hoạch, chí ít cũng biết đám người Quỷ Vương Tông này rốt cuộc muốn làm gì.<br><br>Sau này cho người chú ý điều tra tiệm thuốc trong các châu phủ.”Chuyện kiểm tra tiệm thuốc cũng là ý tưởng đột ngột của Sở Hưu.<br><br>Đám người Quỷ Vương Tông kia nếu cần ngũ tạng cùng năm loại thảo dược thuộc tính ngũ hành luyện chế Ngũ Khí Triều Nguyên Đan, vậy nếu tài nguyên trong tay chúng không đủ chắc chắn sẽ chạy tới tiệm thuốc mua sắm.Cho nên mấy ngày nay Sở Hưu liên tục điều tra vài tiệm thuốc trong trấn nhỏ, quả nhiên phát hiện ra chút dấu vết.Chỉ có điều chuyện mua sắm dược liệu vốn chỉ cần một người là được, cho nên mỗi lần Sở Hưu xuất thủ chỉ phát hiện một người, lại còn không giữ được hắn lại.Lúc này Đỗ Quảng Trọng nói: “Đúng rồi đại nhân, vừa rồi phân bội Hình Đường Quan Tây đưa tin đến nói muốn mời ngài tới một chuyến vì chuyện dư nghiệt Quỷ Vương Tông này.”Sở Hưu cau mày nói: “Chuyện này đã kinh động hẳn cả phân bộ Quan Tây rồi à?”Chuyện của nhà mình nhà mình giải quyết, Sở Hưu không muốn chuyện này thành ra quá lớn, huống hồ y còn định đuổi người sang bên phía Vệ Hàn Sơn.Giờ vấn đề này nếu đã kinh động tới phân bộ Quan Tây, vậy đã không nằm trong sự khống chế của Sở Hưu nữa.“Các ngươi ở lại đây tiếp tục tìm kiếm.<br><br> <br>Lão Đỗ, ngươi cùng ta tới phân bộ Quan Tây.”Giờ nếu Sở Hưu xuất hành trong đất Quan Trung, y thường mang theo hai người, một là Quỷ Thủ Vương, một là Đỗ Quảng Trọng.Khi còn ở Thanh Long Hội, Quỷ Thủ Vương từng giúp Thiên Tội đà chủ xử lý một số tạp vụ trong phân đà, công việc phải làm thậm chí còn nhiều hơn Thiên Tội đà chủ, có thể nói là kinh nghiệm phong phú, lão luyện thành thục.Còn Đỗ Quảng Trọng cũng không kém bao nhiêu, hắn ngoại trừ tính cách tương đối cổ hủ ra, có thể nói là bộ đầu giang hồ có thâm niên, cực kỳ quen thuộc với công việc.<br><br>Dẫn hắn theo cũng giúp Sở Hưu tiết kiệm không ít khí lực.Khi Sở Hưu tới phân bộ Quan Tây, những vị tuần sát sứ khác đều đã tới.Phân bộ Quan Tây hiện tại tính cả Sở Hưu tổng cộng có sáu vị tuần sát sứ, trừ Vệ Hàn Sơn cùng Khương Đào Nhiên ra còn ba người theo thứ tự là tuần sát sứ Dinh Châu - Phương Hoa, tuần sát sứ Lâm Châu - Tư Đồ Hành, tuần sát sứ An Châu - Thái Cảnh Thắng.Trong ba người này tuổi tác của Thái Cảnh Thắng cùng Tư Đồ Hành đều đã khá lớn, đã là người có thâm niên trong Quan Trung Hình Đường, có tu vi Ngũ Khí Triều Nguyên, còn Phương Hoa cảnh giới là Tam Hoa Tụ Đỉnh.Thấy Sở Hưu tới, Phương Hoa mỉm cười chắp tay nói: “Sở đại nhân thiết lập quy củ tại Kiến Châu Phủ thật tốt! Lợi nhuận mỗi tháng khiến chúng ta hâm mộ chẳng nổi!”Mặc dù Sở Hưu lật cả chuyện buôn lậu vi phạm lệnh cấm lên mặt bàn làm, có phần trắng trợn, nhưng thật ra chuyện này toàn bộ Quan Trung Hình Đường đều đã định sẵn.Bổng lộc mọi người chỉ có một chút,không tìm thêm chút thu nhập thì ăn gì uống gì? Dù sao giờ Ngụy Cửu Đoan đều ngấm ngầm thừa nhận hành vi này, chỉ cần Ngụy Cửu Đoan còn làm chưởng hình quan một ngày, chuyện như vậy sẽ không ai quản.Sở Hưu khoát tay áo nói: “Phương đại nhân đừng giễu cợt ta, dưới tay ngươi có tận hai châu phủ, chẳng lẽ lợi ích còn thấp hơn Kiến Châu Phủ của ta hay sao?”Phương Hoa cười khổ nói: “Không thể so sánh thế được, hai châu phủ của ta là gần đất Tây Sở nhất, các thế lực võ lâm bản xứ cũng có một phần xuất xứ từ Tây Sở.<br><br>Đám mọi rợ Tây Sở tính tình nóng nảy táo bạo, trêu chẳng được đánh cũng chẳng xong.<br><br><br>Ta làm tuần sát sứ cũng vô cùng bức bối.”Phương Hoa tố khổ như vậy, thật ra có một nửa là thật đã rất không tệ.Đất Quan Trung là Quan Trung của Quan Trung Hình Đường, chỉ cần tuần sát sứ đừng như tuần sát tuần sát sứ tiền nhiệm Phương Chính Nguyên bảo thủ cố chấp tới mức quá đáng đắc tội cả thủ hạ của chính mình cùng người bên ngoài, theo lý mà nói đều sống tương đối thoải mai.<br><br>Thế lực võ lâm dưới trướng tối thiểu bề ngoài cũng phải tôn kính người của Quan Trung Hình Đường, những ngày lễ cũng hiếu kính không ít.Đương nhiên nếu bọn họ muốn được như Sở Hưu, duy ngã độc tôn trên khu vực của mình, vậy gần như không thể.Lúc này này Tư Đồ Hành ở bên cạnh cũng gật đầu nói: “Đúng như Phương đại nhân nói, mấy năm gần đây Quan Trung Hình Đường chúng ta càng lúc càng khó quản lý, những thế lực võ lâm càng ngày càng mạnh.<br><br>Nếu chúng ta làm việc quá cứng rắn rất dễ xảy ra vấn đề.Sở đại nhân ngươi chỉ trong thời gian ngắn ngủi đã thu thập những thế lực võ lâm dưới trướng ngoan ngoãn nghe lời, thủ đoạn này khiến mấy lão già chúng ta cũng cực kỳ bái phục.”Mấy lần gặp mặt trước đó tại phân bộ Hình Đường Quan Tây, những kẻ thâm niên có tu vi Ngũ Khí Triều Nguyên tại đất Quan Tây như Tư Đồ Hành và Thái Cảnh Thắng đương nhiên không nhiều lời với tiểu bối như Sở Hưu, cho dù chức vị hai bên giống nhau.Nhưng sau đó Sở Hưu triệt để đặt vững căn cơ tại đất Quan Tây, khiến cho Vệ Hàn Sơn thất bại ê chề, còn quy hoạch Kiến Châu Phủ trật tự ngăn nắp, làm cho tất cả các thế lực võ lâm đều thần phục dưới trướng mình.<br><br>Nếu đổi lại bọn hắn vào vị trí thực lực Sở Hưu hiện tại, không ai trong bọn họ dám chắc có thể làm được như Sở Hưu.Cho nên giờ phút này mọi người mới thật sự coi Sở Hưu là đồng liêu, có thể đối xử bình đẳng với nhau.Đám người trò chuyện vài câu được vài câu thì Khương Đào Nhiên cũng tới, tham gia trò chuyện cùng mọi người.Vệ Hàn Sơn là người cuối cùng tới.Thời gian vừa qua Vệ Hàn Sơn trải qua cũng không tốt, chưa tính bị Ngụy Cửu Đoan trách phạt ngay trước mặt mọi người, ngay Thần Châu Phủ dưới trướng hắn cũng bị Ngụy Cửu Đoan chuyển sang cho Khương Đào Nhiên.Đây mới chỉ là tổn thất bên ngoài, ảnh hưởng ngầm là thanh danh của Vệ Hàn Sơn tại Thương Châu Phủ giảm sút, các thế lực võ lâm đều cho rằng hắn đã bị thất sủng, không còn được Ngụy Cửu Đoan ưa thích, thậm chí có vẻ không để hắn trong mắt nữa.Thời gian vừa qua Vệ Hàn Sơn không tới gây sự với Sở Hưu không phải vì hắn không hận Sở Hưu mà do hắn còn bao chuyện phiền phức bên mình, nào còn thời gian rảnh tới gây sự với Sở Hưu?Vệ Hàn Sơn đi vào trong phòng nghị sự, không nói hai lời trực tiếp trợn mắt với Sở Hưu, hừ lạnh nói: “Sở Hưu, Kiến Châu Phủ của ngươi thực lực quá kém cỏi, không bắt được tên ma đạo hung đồ kia còn làm liên lụy tới Thương Châu Phủ của ta.<br><br> <br>Ngươi làm tuần sát sứ kiểu quái gì vậy?”Lần này Vệ Hàn Sơn quả thật tai bay vạ gió, bởi người Quỷ Vương Tông ban đầu xuất hiện tại Kiến Châu Phủ, do Sở Hưu đuổi bắt nên mới bị ép sang phía Thương Châu Phủ ra tay một lần.Chỉ có điều chuyện này đương nhiên Sở Hưu không nói ra, y chỉ thản nhiên hỏi ngược lại: “Vệ Hàn Sơn, đừng quên thân phận ngươi là gì, ta làm tuần sát sứ có xứng chức hay không tự có Ngụy đại nhân răn dạy.<br><br>Ngươi là cái thá gì mà đòi phán xét ta?Hay Vệ Hàn Sơn ngươi cảm thấy Ngụy đại nhân đã già, muốn thay Ngụy đại nhân thể hiện uy phong của chưởng hình quan?”Lời này vừa nói ra, Tư Đồ Hành cùng Thái Cảnh Thắng sắc mặt bất thiện, bọn họ cũng không có hảo cảm với Vệ Hàn Sơn.Trong số tuần sát sứ Quan Tây, thế lực hai người bọn họ mạnh nhất nhưng tuổi tác cũng đã lớn nhất, thực lực đã tới kỳ suy yếu, cơ bản không cách nào ngồi lên ví trí chưởng hình quan.Dựa theo quy củ của Quan Trung Hình Đường, một khi Ngụy Cửu Đoan từ nghiệm chưởng hình quan; một là Quan Trung Hình Đường phái thủ lĩnh trong Tập Hình Ti tới nhậm chức, hoặc trực tiếp lựa chọn bồi dưỡng một tuần sát sứ trong khu vực.Thực lực không đủ cũng không sao, chủ yếu là năng lực và tiềm lực.<br><br>Dù sao vị trí chưởng hình quan vẫn phải do người tương đối quen thuộc tình hình đảm nhiệm.Cho nên trong phân bộ Quan Tây không mấy người phù hợp điều kiện, Vệ Hàn Sơn chính là một trong số đó.Trước đó khi Sở Hưu chưa tới, Vệ Hàn Sơn làm việc cũng cực kỳ ngang tàng phách lối, khiến bọn Tư Đồ Hành bất mãn.<br><br>Giờ hắn nói những lời này lại như đang Ngụy Cửu Đoan răn dạy, khiến bọn họ rất không thoải mái..<br><br>"]