["<br>Nói tới chuyện của Thiên Tội đà chủ, Hỏa Nô đóng cửa lại nhỏ giọng nói với Sở Hưu: “Ngươi do đà chủ đại nhân tự mình mời chào vào Thanh Long Hội, thật ra hai người chúng ta cũng thế.<br><br>Quỷ Thủ Vương đã nói với ngươi rồi chứ, quy của của Thanh Long Hội rất đơn giản, chỉ cần bên ngoài không vi phạm gì là được, nhưng quy củ của phân đà Thiên Tội ngươi nhất định phải tuân thủ, đó chính là tuyệt đối phục tùng mệnh lệnh của đà chủ đại nhân!Đương nhiên với thực lực của đà chủ đại nhân chúng ta cũng chẳng dám chống lại mệnh lệnh của hắn.<br><br>Dù sao muốn sống tốt trong phân đà Thiên Tội ngươi chỉ cần nhớ kỹ điều này là được.<br><br>Ngươi chính là thanh đao trong tay đại đà chủ đại nhân, hắn bảo ngươi chém chỗ nào ngươi cứ chém chỗ đó, vậy là đủ.”Sở Hưu thầm nhíu mày, ấn tượng của trong ký ức của y về vị Thiên Tội đà chủ này, chỉ có theo cốt truyện gốc hắn sẽ lục đục với mấy đại phái thế lực Bắc Yên, còn không rõ tại sao, chỉ biết vị này không phải người an phận gì.Đương nhiên cũng có thể chuyện này có liên quan tới tình huống hiện tại của Thiên Tội đà chủ, thực lực phân đà đã yếu như vậy có cầm kiếm đi dạo một vòng uy hiếp cũng chẳng có gì lạ.Có điều giờ nghe Hỏa Nô nói vậy thì thấy h@m muốn khống chế của vị Thiên Tội đà chủ này cũng thật quá cao.<br><br>Đương nhiên chuyện này có liên quan tới chế độ của Thanh Long Hội, mỗi vị đà chủ phân đà đều coi như bá chủ một phương, quyền lực trong tay quá lớn.Sở Hưu chắp tay với Hỏa Nô nói: “Đa tạ đã chỉ bảo.”Hỏa Nô cười hắc hắc nói: “Không có gì, phân đà Thiên Tội ít người, cũng ít cạnh tranh, mọi người cũng lười đấu đá.Trong quá khứ nếu có nhiệm vụ tập thể như vậy đại đa số đều là ta và Lang Vương sát thủ, lão già Quỷ Thủ Vương kia giờ đang giúp đà chủ quản lý phân đà, tự có đà chủ ban thưởng cho hắn.<br><br> <br>Nhiệm vụ ít thưởng hắn cũng lười làm.Hai người Tàn Kiếm cùng Đường Nha một lạnh lùng quái gở, chúng ta có tới tìm người ta cũng chẳng đáp ứng.Còn một lại tính khí kỳ quái, nhiệm vụ bình thường hắn còn chọn chọn lựa lựa nữa là nhiệm vụ như của chúng ta.Giờ có Sở huynh tới chúng ta cũng có thêm người giúp đỡ.”Không có tranh chấp lợi ích đương nhiên cũng không cần cạnh tranh, chỉ cần không phải kẻ ngu, không ngứa mắt lẫn nhau, mọi người trong phân đà Thiên Tội này cũng lười ra tay đánh nhau.Khi bọn Sở Hưu cầm nhiệm vụ tới tìm Thiên Tội đà chủ, Thiên Tội đà chủ nhìn nhìn nhiệm vụ, không thấy vấn đề gì mới gật đầu nói: “Được, các ngươi đi đi.<br><br>Có điều tốt nhất nên chấp nhành nhiệm vụ này một mình, như vậy mới rèn luyện thêm năng lực cho các ngươi.Nhìn Sở Hưu đi, chẳng phải chỉ một thân một mình hoàn thành nhiệm vụ cấp năm à? Còn leo lên Long Hổ Bảng làm vẻ vang cho phân đà Thiên Tội.<br><br>Cứ kéo nhiều người làm nhiệm vụ như vậy lúc nào mới một mình gánh vác một phương được?”Nghe Thiên Tội đà chủ nói vậy, Hỏa Nô cùng Lang Vương đều gật đầu ngỏ ý đã hiểu, nhưng Sở Hưu lại âm thầm cảm thấy những lời này có vẻ không đúng.Mặc dù Thiên Tội đà chủ nói vậy là khen y nhưng trên thực tế lại là kích ngược, rõ ràng đang chân ngòi mâu thuẫn ly gián y với bọn Hỏa Nô Lang Vương.Chiêu trò tâm thuật của kẻ bề trên thế này y rất quen thuộc, kiếp trước y gặp quá nhiều rồi.<br><br>Chẳng qua chỉ không muốn thủ hạ mình quá đoàn kết mà thôi.<br><br>Người dưới trướng đồng tâm hiệp lực lại không phải chuyện tốt gì với kẻ bề trên.Có điều Sở Hưu vẫn thấy Thiên Tội đà chủ này thật hẹp hòi.Kẻ bề trên có tâm lý như vậy cũng không sao, nhưng phải chia ra đúng trường hợp đúng thời điểm.Giờ đang là lúc thực lực phân đà Thiên Tội thực lực yếu ớt, cần phát triển toàn lực.<br><br> <br>Kết quả ngươi lại ngồi đây chơi trò khiêu khích của kẻ bề trên, thật quá nhỏ mọn.Còn hai người Hỏa Nô cùng Lang Vương không biết là ẩn giấu hay thật sự không có tâm cơ nhưng cho dù Thiên Tội đà chủ nói vậy bọn họ vẫn không lộ chút ác ý nào với Sở Hưu.Sau khi rời đi, ba người Hỏa Nô Lang Vương cùng Sở Hưu đều rất ăn ý không nói gì tới hành vi của Thiên Tội đà chủ mà lập tức bắt đầu thương nghị nhiệm vụ.Sở Hưu nói: “Mục tiêu của nhiệm vụ lần này là giết ai?”Hỏa Nô nói: “Là Chương gia tại Lý Thanh Phong, còn bên mời xuất thủ lại là một chi nhánh của Chương gia tại Đại Sơn Quận.Nói ra thì nhiệm vụ Chương gia này cũng cực kỳ thú vị, đây là lần đầu tiên ta thấy nhiệm vụ người mình giết người mình thế này.Ngày trước Chương gia là đại tộc rất lớn ở Lâm Trung Quận, lớn tới mức nào? Hơn ba trăm năm trước uy thế của Chương gia thậm chí có thể lên thành một trong Cửu Đại Thế Gia trên giang hồ.Đáng tiếc không biết Chương gia này làm cái gì mà chỉ trong mấy chục năm ngắn ngủi đã nhanh chóng suy bại.<br><br>Giờ thậm chí Chương gia không tìm ra nổi một võ giả Ngoại Cương cảnh.Còn chi nhánh của Chương gia tại Đại Sơn Quận ngày trước chỉ là chi thứ của Chương gia, phụ trách xử lý một số việc làm ăn của Chương gia tại Đại Sơn Quận.Nhưng không ngờ chi chính của Chương gia lại bắt đầu suy yếu, chi thứ này lại đi lên, uy thế thậm chí còn thịnh hơn cả chi chính của Chương gia.Hai nhà này đã gần trăm năm không giao lưu, nhưng gần đây Chương gia ở Lâm Trung Quận có vẻ không sống nổi nữa, không ngờ lại liên hệ với Chương gia ở Đại Sơn Quận, hy vọng hai bên có thể sáp nhập tái hiện lại vinh quang của Chương gia khi xưa.Càng bất ngờ hơn là Chương gia bên Đại Sơn Quận lại đồng ý.<br><br>Sở huynh, ngươi nói xem chuyện này có nực cười không chứ?”Sở Hưu cũng im lặng, lần đầu y nghe được chuyện kỳ khôi như vậy.<br><br>Không biết người Chương gia ở Đại Sơn Quận nghĩ thế nào nữa.Cho dù là kẻ ngu cũng biết hai gia tộc mặc dù cùng họ cùng một tổ tông, nhưng mỗi người mỗi khác.Giờ Chương gia ở Đại Sơn Quận thế đang thịnh, nhưng Chương gia ở Lâm Trung Quận lại là huyết mạch trực hệ, sau khi hai nhà dung hợp thì nghe lệnh ai?Hỏa Nô cười ha hả nói: “Mấy lão già Chương gia ở Đại Sơn Quận đã đồng ý chuyện hai tộc dung hợp, chắc là già quá hóa hồ đồ mất rồi.<br><br>Có điều những người trẻ tuổi Chương gia ở Đại Sơn Quận lại có suy nghĩ khác.<br><br><br>Bọn họ trực tiếp gom góp một lượng lớn tài nguyên cùng tiền của thuê chúng ta chặn giết người của Chương gia Lâm Trung Quận.Đúng rồi, nhắc tới Chương gia Lâm Trung Quận, Sở huynh ngươi còn có chút thù hận đấy.Sở Hưu suy nghĩ một chút rồi nói :”Thù hận? ta đâu có chọc tới gia tộc này? Hay trong số những người ta giết có ai có quan hệ với Chương gia này?”Sở Hưu đã giết không ít người ở Lâm Trung Quận, đại bộ phận võ giả trên giang hồ có quan hệ cực kỳ rắc rối, không khéo người ngươi giết lại là hảo hữu của ai đó, thân thích của ai kia, mọi chuyện đều có khả năng.Hỏa Nô lắc đầu nói: “Ngươi không chọc tới bọn họ, có điều hồi trước các thế lực võ lâm phái người truy sát ngươi, Chương gia cũng có tham gia, thậm chí còn phái võ giả Nội Cương cảnh tới.<br><br>Chẳng qua không gặp mặt ngươi mà thôi.”Sở Hưu hiểu ra gật nhẹ đầu, hóa ra là thế, chuyện này thực ra cũng chẳng quan trọng.Lúc đầu dưới lệnh truy nã của Tụ Nghĩa Trang, gần như tất cả các thế lực lớn lớn nhỏ nhỏ của giới võ lâm Lâm Trung Quận đều ra tay.Trong đó có người nể mặt Tụ Nghĩa Trang, cũng có người ham hộp báu Tuyệt Thiên ma Tôn trên người Sở Hưu.Nếu Sở Hưu thật sự muốn báo thù, sợ rằng y phải đồ sát cả Lâm Trung Quận mới được.Hỏa Nô nhìn Sở Hưu nói: “Sở huynh, ta cùng Lang Vương đều là kẻ thô kệch, không có kinh nghiệm ứng phó với nhiệm vụ nhiều người như vậy.<br><br>Nhiệm vụ lần này do ngươi bố trí kế hoạch đi.”Sở Hưu thản nhiên nói: “Đối phương chỉ có tám Nội Cương cảnh, ba chúng ta xuất thủ còn cần kế hoạch gì sao?”Hỏa Nô cùng Lang Vương ngạc nhiên, có điều nghĩ kỹ lại cũng quả thật là vậy.Bên trong phân đà Thiên Tội hiện giờ mặc dù nhiều người,nhưng không phải bất cứ ai cũng có thể gia nhập Thanh Long Hội.Nếu không sát thủ chết thì chết, nhưng nếu nhiệm vụ thất bại lại là khiến Thanh Long Hội mất mặt.Cho nên ít nhất cũng là người nổi bật trong số võ giả cùng giai mới có thể trở thành sát thủ Thanh Long Hội.Lấy ba địch tám nghe có vẻ khoa trương, nhưng đối với ba người bọn họ lại thật sự không phải việc khó khăn gì.Đặc biệt là Sở Hưu, y xếp hạng mười tám trên Long Hổ Bảng, trong võ giả cùng cấp ít người địch nổi.Sau khi chuẩn bị kỹ càng, ba người trực tiếp tới gặp mặt cố chủ.Kẻ ra mặt mời Thanh Long Hội xuất thủ chỉ là một người trẻ tuổi mới hơn hai mươi tuổi, nhìn ba người trước mắt, người trẻ tuổi kia giao tư liệu mục tiêu ra rồi chắp tay nói: “Tại hạ Chương Thiên Kỳ, xin hỏi quý tính dại danh ba vị?Thấy Thanh Long Hội có ba Nội Cương cảnh tới, Chương Thiên Kỳ có hơi bất mãn.Hắn trả tiền thuê không ít, kết quả đối phương chỉ phái ba người tới, làm vậy có qua loa quá không?Loại người trẻ tuổi như Chương Thiên Kỳ chỉ hiểu biết mơ hồ về Thanh Long Hội, hắn chỉ biết trong Thanh Long Hội hình như chỉ có ba người: Huyết Ma, Đường Nha, Tàn Kiếm khá nổi danh, nhưng lại không biết cách phân biệt bọn họ.<br><br>Nếu trong ba người trước mặt có một trong số đó, vậy còn dễ nói.Có điều vẻ không tín nhiệm trong giọng điệu hắn quá mức rõ ràng, Lang Vương trực tiếp hừ lạnh một tiếng nói: “Hỏi nhiều vậy làm gì? Giúp ngươi giết người là được rồi, ngươi còn muốn chỉ đích danh sát thủ nào tới giết người giúp ngươi nữa? Vậy được thôi, tiền thuê tăng gấp đôi, tùy ngươi chọn sát thủ trong Thanh Long Hội.”Chương Thiên Kỳ bị lời này của Lang Vương làm cho nghẹn họng.<br><br>Những thứ bọn họ bỏ ra là do thế hệ trung kiên cùng thế hệ trẻ tuổi trong tộc liên thủ gộp chung tiền của lại giấu diếm mấy lão già hồ đồ trong tộc mới trả nổi.<br><br>Giờ bảo lấy ra gấp đôi, có bán cả Chương gia bọn họ cũng chẳng lấy ra nổi.Cười ngượng ngùng hai tiếng, Chương Thiên Kỳ nói: “Còn một việc cần phiền ba vị, mục tiêu của nhiệm vụ chỉ là tám võ giả Nội Cương cảnh của Chương gia Lâm Trung Quận.<br><br> <br>Xin các vị lưu thủ với các võ giả Chương gia khác.Chỉ cần diệt trừ tám võ giả Nội Cương cảnh kia, Chương gia Đại Sơn Quận chúng ta có đủ tự tin chiếm đoạt những người khác.”Nghe xong những lời này,Lang Vương và Hỏa Nô đều hừ lạnh một tiếng, Sở Hưu cũng cười lạnh: “Thanh Long Hội chỉ biết giết người, sẽ không tha người.<br><br>Giết bao nhiêu phải xem tâm trạng chúng ta.Ngươi tưởng mình bỏ tiền ra thì thành Ngọc Đế chắc? Thanh Long Hội chúng ta chỉ giết ngươi, không phải tới hầu hạ người, lấy đâu ra nhiều yêu cầu như vậy?”Nói xong Sở Hưu trực tiếp quay người rời đi, Lang Vương cùng Hỏa Nô cũng chẳng để ý tới tên ngu ngốc này nữa.Thanh Long Hội bọn họ không phải tổ chức sát thủ cỡ nhỏ, sẽ không bàn điều kiện, cò kẻ mặc cả vân vân.Một câu không đúng thì thôi, còn dám mở miệng kiêu ngạo thì cả ngươi cũng giết!Chương Thiên Kỳ phía sau sắc mặt lúc xanh lúc trắng.<br><br>Đối mặt với Thanh Long Hội, hắn vẫn còn chưa hiểu thân phận địa vị của mình rốt cuộc ra sao.Đứng trước Thanh Long Hội, cho dù cố chủ là Chương gia ngươi thì đã sao? Vẫn chẳng có tư cách cò kè mặc cả.Trước đó khi Chương Thiên Kỳ tới Phong Mãn Lâu mua tình báo, mặc dù Phong Mãn Lâu cũng lớn hơn Chương gia nhưng đám người buôn tin kia đều cực kỳ khách khí.<br><br>Nhưng đó chẳng qua là vì thân phận người buôn tin giang hồ mà thôi.<br><br>Bất kể thân phận ngươi lớn nhỏ ra sao, chỉ cần ngươi cầm tiền đến, vậy người buôn tin sẽ đối xử với khách hàng nhưu Ngọc Hoàng Thượng Đế.Nhưng tính chất của Thanh Long Hội lại khác với Phong Mãn Lâu.<br><br>Ngươi mong gì một đám sát thủ nói lời nịnh bợ ngươi? Chương Thiên Kỳ tưởng tượng quá nhiều.Chương Thiên Kỳ phía sau hừ lạnh một tiếng, không dám nhiều lời vô dụng, vội vàng trở về Chương gia báo tin..<br><br>"]