["<br>Trong lúc tranh đoạt hộp báu, Nhạc Lư Xuyên lấy được một hộp báu, hay nói chính xác hơn là thủ hạ của hắn lấy được một hộp báu.Thân là con trai trưởng của Nhạc gia tại Bắc Lăng, thực lực Nhạc Lư Xuyên không quá yếu, có điều trong loạn chiến tranh đoạt này hắn chỉ cố gắng bảo vệ bản thân.Đừng nhìn đám võ giả tán tu bên ngoài kia tỏ vẻ tôn kính với võ giả xuất thân thế lực lớn như hắn, không dám động đến hắn.<br><br>Nhưng lúc này mọi người đang hỗn chiến tranh đoạt bảo vật hộp báu, tất cả mọi người đánh nhau toán loạn.<br><br>Trừ phi có thực lực tùy ý gi ết chết đối phương như Nhiếp Đông Lưu và Bạch Vô Kỵ, nếu không trong tình huống này đám võ giả tán tu càng dễ ra tay với hắn.Dù sao trọc đầu không sợ túm tóc, giang hồ lớn như vậy chỉ cần cướp được bảo vật bọn họ cũng có can đảm giết người, cùng lắm thì trốn tới nơi khác là được.Nhạc Lư Xuyên cướp được hộp báu đặt sát hộp báu màu kim, hẳn là bí hạp chất lượng đứng thứ hai trong đám hộp báu này.Mặc dù người dưới tay hắn đã bị Sở Hưu và Lã Phụng Tiên giết hai đánh bị thương một, nhưng thực lực thủ hạ của hắn vẫn mạnh nhất trong số những người ở đây.Hắn đang đắc ý, chuẩn bị bảo thủ hạ giao hộp báu cho mình, nào ngờ ngay lúc này Sở Hưu lại trực tiếp cầm đao đánh về phía thủ hạ cầm hộp báu của hắn.Đao thế biến ảo như mưa phùn, vô cùng cường đại, cũng vô cùng mỹ lệ.Thủ hạ Nhạc Lư Xuyên từng thấy thủ đoạn của Sở Hưu, võ giả kia thấy Sở Hưu đánh tới theo bản năng đang muốn ngăn cản lại khiến Nhạc Lư Xuyên tức tới mức quát tướng lên: “Ngu ngốc! Ném hộp báu cho ta!”Kẻ ngốc cũng nhìn ra được mục tiêu của Sở Hưu chính là hộp báu trên người hắn, chỉ cần hắn ném hộp báu cho mình, những người khác đồng loạt ra tăng ngăn Sở Hưu lại, chẳng phải tốt sao?Mà lúc này võ giả kia lại hơi luống cuống, đối mặt với đao thế chém tới của Sở Hưu, hắn vội vàng giơ trường đao lên ngăn cản, nhưng lại bị Hồng Tụ Đao của Sở Hưu chém thành hai đoạn!Võ giả Nhạc gia hộc máu lui lại, thân hình Sở Hưu lại trực tiếp lao vào trong ngực đối phương.<br><br>Đại Khí Tử Cầm Nã Thủ thi triển ra, kéo đứt một cánh tay của đối phương đồng thời trực tiếp móc lấy hộp báu trong ngực hắn.“Đuổi theo! Ngăn hắn lại!”Chứng kiến hộp báu mà người dưới tay mình hao hết sức lực mới giành được lại bị Sở Hưu lấy mất, Nhạc Lư Xuyên tức tới mức chửi ầm lên, đáng tiếc lại chẳng tác dụng gì.<br> <br><br>Sở Hưu sau khi lấy được hộp báu quả quyết ôm đồ rời khỏi di tích, với nội tức cường đại y rèn luyện được từ Tiên Thiên Công, trừ phi võ giả Nhạc gia tu luyện một loại thân pháp chuyên về tốc độ, nếu không chắc chắn không đuổi kịp Sở Hưu.Mà gần như cùng lúc, bên phía Lã Phụng Tiên cũng cướp được hộp báu, theo sát Sở Hưu cùng thoát khỏi di tích địa cung.Nhiếp Đông Lưu và Bạch Vô Kỵ ở bên kia còn nhìn sang Sở Hưu và Lã Phụng Tiên một chút, bọn họ lấy làm lạ, không ngờ hai người kia chỉ cướp hai hộp báu rồi bỏ trốn, sao lại gấp gáp như vậy?Thật ra cung điện của Tuyệt Thiên Ma Tôn này còn đáng tin cậy hơn di tích của những môn phái lớn.Những môn phái lớn kia thường xuyên chuẩn bị rất nhiều hộp báu chưa từng sử dụng, đặt rất nhiều thứ linh tinh vào trong hộp báu.<br><br>Đây cũng là nguyên nhân khiến rất nhiều hộp báu khai quật được từ di tích của đại tông môn hoặc trống không hoặc chứa đồ vô giá trị.Còn Tuyệt Thiên Ma Tôn chỉ lẻ loi một mình, đương nhiên không chuẩn bị nhiều thứ vô dụng như vậy.<br><br>Mấy hộp báu trước người hắn đều là chí bảo truyền thừa của cuộc đời hắn cùng thứ hắn cho là quý giá nhất.Cho nên trong các hộp báu này, hộp nào cũng có bảo vật.<br><br>Ở đây có nhiều võ giả như vậy, ngoại trừ ngươi và Lã Phụng Tiên, hai người Sở Hưu mạnh nhất, với thực lực bọn họ hoàn toàn có thể tung hoành giữa đám người, cướp được càng nhiều hộp báu hơn.<br> <br><br>Kết quả họ lại rút lui sớm nhất.Nhiếp Đông Lưu cùng Bạch Vô Kỵ chỉ nhìn qua hai người rồi lại tiếp tục tranh đoạt, hơn nữa càng lúc càng kịch liệt, càng lúc càng gay cấn.<br><br>Cuối cùng hai người thậm chí đánh bay hộp báu kia ra ngoài.Trận pháp trên hộp báu chỉ cần dính máu là bị phá giải, nhưng lúc này vài trăm võ giả mạnh mạnh yếu yếu hỗn chiến tại đây, đừng nói thụ thương, chết cũng đã vài người, trên mặt đất đâu đâu cũng có vết máu.Vừa vặn một bộ phận trận pháp trên hộp báu chạm đất, nhiễm phải vết máu khiến trận pháp mất hiệu lực, hộp báu kia lăn lăn trên mặt đất.<br><br>Răng rắc hai tiếng, bỗng nhiên mở ra, để lộ thứ đồ trong đó.<br><br><br>Điều này khiến mọi người xung quanh lập tức mở to hai mắt nhìn vào, rồi lại không dám tin vào những gì mà mình vừa chứng kiến.Trong hộp báu tỏa ra ánh kim lộng lẫy đó lại chỉ có một cây trâm bạc cùng một bức thư tình bằng vải lụa.Ở đây có bao võ giả, không ai là người đui mù, bọn họ chỉ liếc qua là biết cây trâm bạc kia là thứ rất bình thường, chế tạo còn hơi thô ráp, căn bản không phải bí bảo gì.Còn tấm vải lụa viết thư tình kia cũng vậy, không hề có điểm nào đặc biệt.<br><br>Nếu cố gắng soi xét thì chỉ có bài thơ kia không tệ, xem ra khi còn sống Tuyệt Thiên Ma Tôn còn là người văn võ song toàn.Nhiếp Đông Lưu và Bạch Vô Kỵ nhìn nhau, lúc này tâm trạng cả hai đã không biết nên mô tả thế nào.Lúc này bọn họ mới nhớ ra, với võ giả tán tu cường đại như Tuyệt Thiên Ma Tôn, thứ quan trọng nhất có thể là bí bảo công pháp nhưng cũng có thể là một số thứ nhớ lại tình cảm ngày xưa.Có điều bọn họ đang lúc kịch chiến, vô thức quên mất chuyện này, thậm chí tới giờ còn không hiểu vì sao Tuyệt Thiên Ma Tôn thân là kiêu hùng ma đạo thượng cổ, sao lại có thiên tình sử không buông bỏ được như vậy, còn dùng hộp báu quý giá nhất cất giữ.Có điều nếu trong hộp báu màu kim này không phải công pháp bí bảo, vậy hai hộp báu gần hộp báu màu kim nhất chắc chắn là công pháp hoặc một số bí bảo trân quý.Nhiếp Đông Lưu cùng Bạch Vô Kỵ quay đầu nhìn lại, nhưng bọn họ đột nhiên phát hiện cả hai hộp báu đó đều không trên tay đám người này.<br><br>Lúc này bọn họ mới nhớ ra, thứ mà Sở Hưu và Lã Phụng Tiên cướp đi chính là hai hộp báu này!Nửa ngày sau, Nhiếp Đông Lưu mới cắn răng, giọng nói âm trầm: “Bị chơi xỏ rồi!”Trước đó hắn còn nghi hoặc sao Sở Hưu kia lại chạy nhanh như vậy, không hề tham lam kiếm thêm hộp báu.<br><br>Giờ xem ra tên đó rõ ràng đã biết hộp báu mà bọn họ tranh đoạt không có thứ gì tốt, cho nên cố ý dẫn mọi người theo tiết tấu của mình, xuất thủ trước, khiến cho mình và Bạch Vô Kỵ tranh đoạt.<br><br>Bản thân y lại liên thủ với Lã Phụng Tiên, cướp hai hộp báu quý giá nhất trong số đó.Có điều điểm duy nhất khiến Nhiếp Đông Lưu nghi ngờ là vì sao Sở Hưu lại biết trong hộp báu mà Tuyệt Thiên Ma Tôn lưu lại, thứ quý giá nhất không phải công pháp bí bảo?Nhưng Nhiếp Đông Lưu cũng không tìm hiểu chuyện này đến cùng, loại chuyện này mặc dù không phổ biến nhưng vẫn có khả năng.Thời kỳ thượng cổ, thiên địa trải qua đại kiếp nạn nhưng vẫn có một số điển tịch hoặc vài lời đồn đại lưu truyền đến nay, bao gồm tin tức về một vài đại nhân vật thời thượng cổ.Cho nên nếu Sở Hưu đọc được tình sử của Tuyệt Thiên Ma Tôn từ điển tịch nào đó, từ đó đoán ra với Tuyệt Thiên Ma Tôn thứ quan trọng nhất là gì, chuyện này cũng không khó.Dù sao bất luận thế nào lần này Nhiếp Đông Lưu cũng chịu thiệt lớn, mang người đánh tới đánh lui, cuối cùng lại chỉ uổng công.Lúc này Bạch Vô Kỵ bên cạnh Nhiếp Đông Lưu mặc dù phản ứng chậm hơn hắn, nhưng cũng đã hiểu ra.Nhìn cửa địa cung, Bạch Vô Kỵ cười lạnh nói: “Chậc chậc, Nhiếp Đông Lưu, đất Yến Đông các người quả thật nhân kiệt xuất hiện tầng tầng lớp lớp, tiểu tử này thật can đảm, dám tính toán chúng ta, muốn đoạt thức ăn trước miệng cọp.Mà còn thành công mới hay chứ.”Nhiếp Đông Lưu liếc mắt nhìn Bạch Vô Kỵ một cái, hừ lạnh một tiếng, không đáp lại một câu.Nếu không phải Bạch Vô Kỵ này không kiềm nổi tới đoạt hộp báu, không cho mình thời gian suy nghĩ thả Sở Hưu chạy mất, mọi chuyện đã không thành như giờ.Thấy thần sắc Nhiếp Đông Lưu rất khó coi, Bạch Vô Kỵ đột nhiên cười nói: “Lúc đầu bị người ta chơi xỏ như vậy thật ra trong lòng ta rất không thoải mái.<br> <br><br>Có điều giờ thấy Nhiếp thiếu trang chủ ngươi kinh ngạc như vậy cũng tính là có lời rồi.Ta còn muốn tới Đông Tề, không xen vào chuyện này nữa.<br><br>Có điều ta tin Nhiếp thiếu trang chủ chắc chắn sẽ không bỏ qua cho hai tên tiểu tử kia đúng không?Cực Bắc Phiêu Tuyết Thành ta không có thế lực ở đất Yến Đông, cũng lười phái người truy sát hai kẻ bọn họ.<br><br>Hy vọng sau khi ta trở về từ Đông Tề, ngươi có thể giải quyết hai kẻ đó.”Nói xong, Bạch Vô Kỵ dẫn người rời khỏi.Hộp báu mà cường giả thời thượng cổ lưu lại chắc chắn rất quý giá, nhưng đây không phải địa bàn của Cực Bắc Phiêu Tuyết Thành nhà hắn, cho dù hắn có phái người đi truy sát Sở Hưu cùng Lã Phụng Tiên, không chỉ lãng phí lực lượng, khéo kết quả cuối cùng còn là tốn công vô ích.Cho nên hắn không xen vào chuyện này, đứng ngoài xem là được.Những người khác cũng không phải kẻ ngu, nghe Nhiếp Đông Lưu nói chuyện với Bạch Vô Kỵ như vậy, lại nhìn trâm bạc trong hộp báu màu kim, mọi người đều đoán được có chuyện gì xảy ra.<br><br>Trong lòng ai nấy đều thầm hô hai người Sở Hưu quả thật to gan, dám tính toán cả thiếu trang chủ Tụ Nghĩa Trang cùng đệ tử đích hệ Cực Bắc Phiêu Tuyết Thành.Có điều nghĩ lại một chút, đây là truyền thừa do Ma Tôn thời thượng cổ lưu lại, nếu đổi lại là họ, chỉ cần cơ hội, cho dù biết hành động này sẽ đắc tội với Tụ Nghĩa Trang cùng Cực Bắc Phiêu Tuyết Thành, bọn họ cũng sẽ làm.Cầu phú quý trong nguy hiểm, đối với những võ giả tán tu không có bối cảnh, một công pháp cường đại cũng đại biểu cho một tương lai đầy hy vọng!.<br><br>"]