["<br>Sở Nguyên Thăng dẫn Sở Hưu vào thư phòng, chắp tay với Quan Tư Vũ nói: “Quan đại ca.”Mặc dù tuổi tác Quan Tư Vũ lớn hơn Sở Nguyên Thăng tới ba mươi tuổi nhưng ngày trước hắn là thuộc hạ của Sở Cuồng Ca, cũng nhờ Sở Cuồng Ca đề bạt mới có thành tựu như ngày nay, cho nên luôn đối xử ngang hàng với Sở Nguyên Thăng.Trước mặt những người khác Quan Tư Vũ cực kỳ nghiêm túc nhưng khi thấy Sở Nguyên Thăng tới lại mỉm cười nói: “Thời gian trước chẳng phải ngươi được mời tới Đông Tề tham gia chúc thọ ba trăm tuổi của lão tổ Mạc gia ở Thương Dương à, sao đã về rồi?”Gương mặt Sở Nguyên Thăng lộ vẻ đau thương nói: “Đừng nói nữa, lần này thiếu chút nữa thì ta không về nổi.Trên đường ta bị đệ tử Thất Sát Lão Quỷ là Âm Tương Tử dẫn người mai phục.<br><br>Bọn A Tứ bảo hộ ta mà chết, nếu không nhờ Sở huynh đệ ra tay cứu giúp sợ là ta đã không về được đất Quan Trung.”Nói xong Sở Nguyên Thăng kéo Sở Hưu tới bên cạnh, giới thiệu cho Quan Tư Vũ.“Ra mắt Quan đường chủ.” Sở Hưu chắp tay với Quan Tư Vũ, thần sắc cung kính.Quan Tư Vũ gật nhẹ đầu với Sở Hưu rồi ầm trầm nói: “Ngươi yên tâm đi, chuyện này Quan Trung Hình Đường nhất định sẽ đòi lại công bằng cho ngươi!”Sở Nguyên Thăng vội vàng nói: “Không cần đâu, Âm Tương Tử đã bị Sở huynh gi ết chết, mối thù của ta cũng coi như đã trả.”Quan Tư Vũ hơi kinh ngạc nhìn Sở Hưu một chút rồi thản nhiên nói: “Mặc dù Âm Tương Tử đã chết nhưng mối thù của ngươi chưa tính là đã trả.”Ánh mắt Sở Nguyên Thăng lộ vẻ nghi hoặc, Âm Tương Tử đã bị Sở Hưu gi ết chết, sao lại nói là chưa báo được thù?Quan Tư Vũ đột nhiên chuyển ánh mắt sang phía Sở Hưu nói: “Ngươi thấy sao?”Sở Hưu mỉm cười, y biết Quan Tư Vũ đã nhìn ra điều gì, đây là một bài kiểm tra.Quan Tư Vũ chưởng quản Quan Trung Hình Đường đã bao năm như vậy, hắn là người thiết diện vô tư nhưng không phải tên ngu ngốc không hiểu nhân tình thế sự.Trước kia Sở Nguyên Thăng xếp người vào Quan Trung Hình Đường thường chỉ thông báo một tiếng là đủ, Quan Trung Hình Đường sẽ tự làm việc.Nhưng giờ Sở Nguyên Thăng dẫn Sở Hưu tới gặp hắn, đồng thời còn nói rõ Sở Hưu cứu mạng mình, hiển nhiên định dùng việc thu xếp cho Sở Hưu vào Quan Trung Hình Đường để báo đáp ân tình của đối phương.<br><br>Hơn nữa vị trí này cũng không thể quá thấp, nếu không Sở Nguyên Thăng cũng thấy mất mặt.Có điều cho dù thể diện của Sở Nguyên Thăng lớn đến đâu Quan Tư Vũ cũng phải kiểm tra năng lực người trước mặt.Nếu người trước mắt chỉ là bao cỏ, cho dù Sở Nguyên Thăng có đề cử Quan Tư Vũ cũng không thể bố trí đối phương vào những vị trí quan trọng được.Sở Hưu trầm giọng nói với Sở Nguyên Thăng bên cạnh: “Đại ca, ngươi nghĩ kỹ chút đi.<br><br>Sư phụ của Âm Tương Tử, Thất Sát Lão Quỷ chỉ là một võ giả tán tu, sư phụ hắn cũng đã chết, hắn chỉ là hạng chó nhà có tang mà thôi, lấy đâu ra lực lượng tập hợp nhiều người như vậy đuổi giết ngươi?Huống hồ thân phận đại ca cực kỳ đặc thù, bọn Âm Tương Tử kia chẳng lẽ không sợ sau khi động tới ngươi sẽ bị Quan Trung Hình Đường trả thù sao?Đối phương dám làm như vậy, lại có lực lượng làm vậy thật ra nguyên nhân chỉ có một.<br><br>Đó là sau lưng đối phương có chỗ dựa, hay nói chính xác hơn hắn chỉ là một quân cờ mà thôi.<br><br> <br>Kẻ thật sự muốn giết ngươi thật ra chưa từng lộ diện.”Sở Nguyên Thăng sắc mặt ngây ngốc, hắn cũng không ngờ một chuyện đơn giản như vậy lại được Sở Hưu phân tích ra nhiều ẩn tình đến vậy.“Vậy rốt cuộc ai muốn giết ta?”Sở Nguyên Thăng hỏi xong câu này có vẻ nghĩ ra điều gì, thần sắc buồn bực nói: “Coi như ta không hỏi đi.”Hắn cũng nhớ lại trước đây cha mình có bao nhiêu kẻ thù địch, quả thật nhiều vô số kể, Chính đạo Ma đạo đều không thiếu.Có thể nói trong thiên hạ này người muốn hắn chết cũng không ít, biết truy đường nào?Muốn đội vương miện cũng phải đội gánh nặng.<br><br>Chuyện này Sở Nguyên Thăng cũng biết.Hắn đã kế thừa tất cả quan hệ cùng danh vọng của phụ thân đương nhiên cũng phải gánh vác thù hận của phụ thân rồi.Bên kia Quan Tư Vũ gật nhẹ đầu, phản ứng khá nhanh chóng, đầu óc cũng rất thanh tỉnh, như vậy cũng khá.Hắn chỉ sợ Sở Nguyên Thăng đề cử cho mình một kẻ lỗ m ãng chỉ có thực lực, như vậy mới càng khó.Trong Quan Trung Hình Đường mặc dù thực lực rất quan trọng nhưng năng lực lại càng quan trọng.<br><br>Một kẽ lỗ m ãng không đầu óc không cách nào trở thành nhân vật có thực quyền tại Quan Trung Hình Đường.<br><br>Nếu Sở Hưu là kẻ như vậy, hắn cũng chỉ có thể tạm thời không nể mặt Sở Hưu, vứt kẻ này tới nơi không có thực quyền gì.Quan Tư Vũ trầm giọng nói với Sở Nguyên Thăng: “Chuyện này ngươi không cần xen vào, đối phương đã dám ra tay với ngươi tức là gây hấn với Quan Trung Hình Đường ta.<br><br>Ta sẽ phái người điều tra chuyện này.”Sở Nguyên Thăng gật đầu nói: “Vậy được rồi, chuyện này phiền Quan đại ca ngươi.<br><br> <br>Còn một chuyện nữa, vị Sở huynh đệ này cứu mạng ta, vừa hay giờ hắn đang phiêu bạt giang hồ cho nên ta muốn đề cử hắn vào Quan Trung Hình Đường.Quan đại ca, thực lực Sở huynh đệ không yếu, võ giả cùng cấp hiếm người địch nổi.<br><br>Âm Tương Tử cùng hai Ngoại Cương cảnh khác bị hắn tùy ý gi ết chết.”Quan Tư Vũ tùy ý gật nhẹ đầu, hắn cũng biết thiên phú võ đạo của Sở Hưu.<br><br>Ngày trước Sở Cuồng Ca đại nhân là nhân kiệt, bât luận thực lực hay nhân phẩm đều vậy.Đáng tiếc Sở Nguyên Thăng không được di truyền điểm này, tài nghệ võ đạo hết sức bình thường.Với nhãn lực của hắn làm sao nhận ra cái cùng cấp hiếm người địch nổi? Dù sao chắc chắn là mạnh hơn hắn rồi.Thấy Quan Tư Vũ có vẻ không tin, Sở Nguyên Thăng vội vàng nói: “Quan đại ca, ngươi không tin mắt nhìn người của ta chẳng lẽ còn không tin mắt nhìn người của Phong Mãn Lâu à? Vị huynh đệ kia đứng thứ mười tám trên Long Hổ Bảng của Phong Mãn Lâu.<br><br>Tuyệt đối là tuấn kiệt trẻ tuổi, chỉ có một chuyện nhỏ là thân phận trước kia của hắn không được tốt.<br><br>Trước đó hắn từng bị uy hiếp gia nhập Thanh Long Hội, nhưng giờ đã làm phản rồi.Có điều với Quan Trung Hình Đường chúng ta, xuất thân Thanh Long Hội cũng chẳng coi là gì mà.<br><br><br>Hơn nữa ta chuẩn bị nhận hắn làm họ hàng xa, đối ngoại sẽ nói hắn là đường đệ của ta, như vậy những người khác cũng không nói được gì.”Nghe Sở Nguyên Thăng nói vậy, Quan Tư Vũ quả thật hơi ngạc nhiên.Tới cấp bậc của hắn đã sớm không để ý tới Long Hổ Bảng của đám tiểu bối giang hồ rồi, có điều hắn cũng biết phân lượng của Long Hổ Bảng.Những người bước chân lên Long Hổ Bảng hoặc thực lực chính mình rất mạnh hoặc xuất thân rất bản thân rất tốt.<br><br>Rõ ràng Sở Hưu là trường hợp sau.Võ giả xuất thân Quan Trung Hình Đường bước lên Long Hổ Bảng cũng không phải số ít, tỉ như chính hắn hay Sở Nguyên Thăng trước mắt đều từng có tên trên Long Hổ Bảng.<br><br>Sở Hưu không dựa vào xuất thân lên bảng vậy cũng chỉ có thể dựa vào thực lực.Một người có thứ hạng trên Long Hổ Bảng lại còn được Sở Nguyên Thăng tiến cử, như vậy đã đủ đảm nhiệm vị trí có phân lượng trong Quan Trung Hình Đường.Quan Tư Vũ trầm ngâm nửa ngày rồi mới nhìn Sở Hưu nói: “Ngươi được Nguyên Thăng tiến cử, đương nhiên ta sẽ không để ngươi làm bộ đầu giang hồ tầng chót làm lên.Như vậy đi, dưới chướng chưởng hình quan Ngụy Cửu Đoan còn thiếu một tuần sát sứ, mặc dù thực lực ngươi hơi kém một chút nhưng cũng miễn cưỡng đảm nhiệm được.<br><br>Ngươi có hài lòng không?”Sở Hưu còn khá mơ hồ về phân chia quyền lực nội bộ Quan Trung Hình Đường.<br><br>Y cũng chỉ biết được đôi chút từ giới thiệu của cốt truyện gốc, chi tiết lại khá mơ hồ cho nên không hiểu vị trí tuần sát sứ này ra sao.Có điều y tin tưởng có Sở Nguyên Thăng tiến cử, vị trí này chắc chắn không kém.Cho nên Sở Hưu trực tiếp chắp tay nói: “Quan đường chủ đã cho rằng tại hạ có thể đảm nhiệm, vậy tại hạ đương nhiên không dám kén cá chọn canh.”Quan Tư Vũ gật nhẹ đầu, hô lớn với bên ngoài: “Uất Trì, vào đây một chút.”Một lát sau,một thanh niên hơn ba mươi tuổi khí chất ôn hòa bước vào, chắp tay với Quan Tư Vũ cùng Sở Nguyên Thăng: “Sư phụ, Sở đại hiệp.”Quan Tư Vũ chỉ vào Sở Hưu nói: “Vị này là Sở Hưu, do Sở Nguyên Thăng đề cử gia nhập Quan Trung Hình Đường, vừa hay dưới trướng Ngụy Cửu Đoan còn thiếu một tuần sát sứ, ta định để hắn vào vị trí này.Ngươi dẫn hắn đi nghỉ ngơi, giảng giải đôi chút quy củ Quan Trung Hình Đường, mai cầm thủ lệnh của ta dẫn Sở Hưu tới Quan tây nhận chức.”Uất Trì kia lộ vẻ kinh ngạc, rõ ràng không ngờ vị này chỉ vừa gia nhập Quan Trung Hình Đường đã được trao tặng vị trí tuần sát sứ.Có điều hắn nhanh chóng khống chế cảm xúc, quay người mỉm cười với Sở Hưu nói: “Sở huynh, vậy mời ngươi theo ta.”Sở Hưu gật nhẹ đầu, trực tiếp đi theo Uất Trì ra khỏi thư phòng.Sau khi hai người đi khỏi, Sở Nguyên Thăng mới mỉm cười đắc ý nói với Quan Tư Vũ: “Quan đại ca, ngươi thấy người ta tiến cử ra sao? Mấy năm nay Quan Trung Hình Đường không có tuấn kiệt trẻ tuổi nào.<br><br>Giờ ta trực tiếp kéo một người tới cho ngươi, còn là hạng trước hai mươi trên Long Hổ Bảng nhé.”Quan Tư Vũ lắc đầu nói: “Ngươi ấy, vẫn quá dễ tin người.<br><br> <br>Sao ngươi biết Sở Hưu đáng tin cậy tuyệt đối, lại còn muốn nhận hắn làm người Sở gia ngươi nữa.”Sở Nguyên Thăng kinh ngạc: “Ngươi nói Sở huynh đệ à? Ngươi không thấy tình huống lúc đó thôi, nếu Sở huynh đệ không xuất thủ, chắc chắn ta đã chết trong tay tên Âm Tương Tử kia rồi.Huống hồ có nhận hắn làm họ hàng xa cũng có gì đâu.<br><br>Trên giang hồ ai mà không biết ngày trước phụ thân ta xuất thân nông thôn, là người quê mùa.<br><br>Sở gia ta trước nay không phải đại thế gia gì, có thêm một họ hàng xa cũng đâu có sao?”Quan Tư Vũ thản nhiên nói: “Ngươi còn chưa hiểu, thế gia dựa vào nội tình để xưng hùng giang hồ, còn Sở Cuồng Ca đại nhân dương danh giang hồ lại dựa vào thanh danh.Di trạch của Sở Cuồng Ca đại nhân ngày xưa đều nằm trên người ngươi, giờ ngươi nhận hắn làm họ hàng xa tương đương với dùng thanh danh Sở Cuồng Ca đại nhân bảo vệ hắn.<br><br>Đây là chuyện bao người muốn cũng chẳng được.Có thể nói riêng điều này đã đủ trả ân cứu mạng của hắn, kết quả ngươi còn đề cử hắn vào Quan Trung Hình Đường.”Sở Nguyên Thăng gãi đầu nói: “Dẫu sao cũng đề cử rồi, huống hồ thực lực Sở huynh đệ này thật sự không tệ, cũng là chuyện tốt cho Quan Trung Hình Đường ta.”Quan Tư Vũ lắc đầu nói: “Ngươi ấy, luôn nghĩ mọi chuyện quá đơn giản.<br><br>Có điều cũng không sao, Quan Trung Hình Đường bao dung thiên hạ, có thể tiếp nhận bất cứ ai, không sợ có kẻ lén lút giở trò quỷ.Đúng rồi, ngươi vừa mới về, hôm nay đừng đi nữa.<br><br>Ta bảo tẩu tử chuẩn bị tiệc rượu đón tiếp ngươi.”Nghe xong câu này Sở Nguyên Thăng lại vội vàng nói: “Được rồi, không phiền tới tẩu tử, trong phủ ta còn vài việc cần xử lý.”Nói xong Sở Nguyên Thăng vội vàng cáo từ rời đi..<br><br>"]