["<br>Nghe Đỗ Quảng Trọng nói Quan Tây có thay đổi về nhân sự, Sở Hưu như đoán ra điều gì, y hỏi: “Xảy ra chuyện gì?”Đỗ Quảng Trọng nói: “Vết thương cũ của tuần sát sứ An Châu Thái Cảnh Thắng tái phát, có vẻ khá nghiêm trọng, thậm chí đến mức không thể tiếp túc đảm nhiệm chức tuần sát sứ nữa.Cho nên nửa tháng trước Thương Châu Thành đã từ nhiệm tuần sát sứ An Châu, đồng thời chuyển hết tài sản thành tiền tới Tây Sở, nghe nói định tới nhờ danh y ‘Khí Tử Diêm La’ Phong Bất Bình ra tay chữa trị.”Sở Hưu gật nhẹ đầu, y đã biết sẽ có chuyện như vậy.Trước đó khi tỷ võ tại Quan Trung Hình Đường, Ngụy Cửu Đoan đã từng nói với y, vết thương cũ của Thái Cảnh Thắng tái phát sợ là không kiên trì được bao lâu nữa, chắc chắn sẽ phải nhượng chức tuần sát sứ lại.Khi tỷ võ Sở Hưu tay phế bỏ Lệ Thiên Hào, trút giận thay cho Ngụy Cửu Đoan, cho nên hai châu phủ dưới trướng Thái Cảnh Thắng sẽ là của y, Sở Hưu cũng sẽ nhảy lên thành tuần sát sứ quyền thế lớn nhất đất Quan Tây.Còn hiện tại tuần sát sứ Thương Châu Phủ Dương Lăng bên ngoài thì là nghĩa tử của Ngụy Cửu Đoan chỉ nghe lệnh mình hắn, nhưng thực chất lại là người của Sở Hưu.Cứ như vậy thật ra một nửa quyền thế đất Quan Tây đã nằm trong tay Sở Hưu.Có điều lúc này Đỗ Quảng Trọng lại tiếp tục nói: “Dưới tay Thái Cảnh Thắng có hai châu phủ, trong đó An Châu Phủ còn chưa có người quản lý còn Linh Châu Phủ lại giao cho một võ giả Tam Hoa Tụ Đỉnh của Cửu Nguyên Vệ gia mới gia nhập Quan Trung Hình Đường, tên là Vệ Trường Lăng.Chuyện này khiến các vị tuần sát sứ khác khá bất mãn, đại nhân ngài gia nhập Quan Trung Hình Đường tối thiểu cũng do Sở Nguyên Thăng đại nhân tiến cử, hơn nữa còn do đường chủ đại nhân đích thân bổ nhiệm làm tuần sát sứ, còn Vệ Trường Lăng hoàn toàn là người mới.Có điều Ngụy Cửu Đoan đại nhân kiên quyết làm vậy, những người khác có bất mãn cũng phải nhịn.<br><br>Giờ Vệ Trường Lăng đã tới chấp chưởng An Châu Phủ được một thời gian, đồng thời dùng uy thế của Cửu Nguyên Vệ gia hoàn toàn ổn định thế cục An Châu Phủ, xem như ngồi vững vị trí này.”Sau khi Đỗ Quảng Trọng nói xong những lời này lại phát hiện thần sắc Sở Hưu đột nhiên âm trầm hẳn đi, sắc mặt lạnh tới dọa người.Cảnh tượng này khiến Đỗ Quảng Trọng giật mình, hắn nói sai gì sao?Đỗ Quảng Trọng thận trọng nói: “Đại nhân, sao thế ạ?”Sở Hưu lạnh lùng nói: “Không có gì, bị người ta chơi xỏ một lần mà thôi.”Lần này Sở Hưu quả thật bị Ngụy Cửu Đoan chơi xỏ, điểm duy nhất y không ngờ là Ngụy Cửu Đoan còn có thể vô sỉ tới mức này.Sở Hưu biết bản tính của Ngụy Cửu Đoan.<br><br>Lần trước Sở Hưu không muốn Thương Châu Phủ của Vệ Hàn Sơn mà nhường cho Dương Lăng, vì hắn biết Ngụy Cửu Đoan không muốn mình có thêm quyền lực.Nhưng lần này Ngụy Cửu Đoan đã nói rõ từ đầu, mình giúp hắn phế bỏ Lệ Thiên Hào, để hắn trút giận kiếm được thể diện, hai châu phủ dưới tay Thái Cảnh Thắng sẽ là của mình, nào ngờ sau đó Ngụy Cửu Đoan lại lật lọng.Trước mặt Sở Hưu, nói thế nào Ngụy Cửu Đoan cũng là cấp trên, còn là đại cao thủ cảnh giới Thiên Nhân Hợp Nhất, kết quả hắn lại giở trò với cả thuộc hạ mình.<br><br>Đây không phải chuyện mất mặt nữa mà sẽ khiến thuộc hạ dưới trướng lục đục, chỉ có thể nói Sở Hưu đã đánh giá cao giới hạn của Ngụy Cửu Đoan.Hay nên nói giờ Ngụy Cửu Đoan đã không quan tâm tới bất cứ thứ gì khác, chỉ cần có lợi, cái gì hắn cũng dám bán.Ở đây đều là người mình, Sở Hưu cũng chẳng giấu diếm, trực tiếp thuật lại đầu đuôi cho mọi người.<br><br> <br>Đám người Đỗ Quảng Trọng nghe xong hai mặt nhìn nhau.Nói thật ra, thân là kẻ bề trên, không mấy ai làm như Ngụy Cửu Đoan, người như vậy nếu khai tông lập phái, thực lực tông môn chắc chắn càng lúc càng yếu đi.Nhưng vấn đề là giờ Ngụy Cửu Đoan vẫn là chưởng hình quan, cho dù hắn chẳng cần thể diện không giữ chữ tín đi nữa, những người khác cũng chẳng làm gì được hắn.Dù sao ban đầu Ngụy Cửu Đoan chỉ hứa miệng với Sở Hưu, huống hồ cho dù có giấy trắng mực đen làm chứng cũng vô dụng.<br><br>Chẳng lẽ Sở Hưu còn cầm mấy tờ giấy đó đến nói lý với Quan Tư Vũ? Làm vậy thật mới là ngu ngốc.Vị trí tuần sát sứ là để các ngươi đem ra cá cược hay sao? Các ngươi coi Quan Trung Hình Đường là trò đùa à? Lúc đó cả Ngụy Cửu Đoan và Sở Hưu đều sẽ phải chịu phạt.Có điều bọn họ dám khẳng định, chuyện này Sở Hưu sẽ tuyệt đối không bỏ qua, hắn không có thói quen nuốt cục tức vào bụng như vậy.Sở Hưu sắc mặt âm trầm nói: “Ngươi nói Vệ Trường Lăng là người của Cửu Nguyên Vệ gia? Có phải Cửu Nguyên Vệ gia của Vệ Hàn Sơn không?”Đỗ Quảng Trọng gật đầu nói: “Đúng vậy, chính là Cửu Nguyên Vệ gia.”Trước đó Sở Hưu đã nghe Đỗ Quảng Trọng nói, Vệ Hàn Sơn hình như là con tư sinh của đại tộc Quan Tây Cửu Nguyên Vệ gia, thậm chí hắn có thể lên được vị trí tuần sát sứ cũng một phần là nhờ Cửu Nguyên Vệ gia giúp đỡ.Về sau Sở Hưu giế t chết Vệ Hàn Sơn cũng không thấy Cửu Nguyên Vệ gia nhảy ra gây sự.<br><br>Giờ xem ra thực chất là Cửu Nguyên Vệ gia không coi cái chết của một đứa con tư sinh như Vệ Hàn Sơn ra gì, hoặc theo bọn hắn chuyện này không liên quan tới Sở Hưu.Có điều giờ Vệ Hàn Sơn đã chết, Cửu Nguyên Vệ gia lại muốn bồi dưỡng một người tiến vào Quan Trung Hình Đường.<br><br>Vừa vặn lần này vết thương cũ của Thái Cảnh Thắng tái phát, ngược lại cho bọn hắn cơ hội.Đúng lúc này, bên ngoài có một bộ đầu giang hồ tới gõ cửa, nói là Ngụy Cửu Đoan truyền tin, nghe nói Sở Hưu đã trở về, muốn y qua phân bộ một chuyến.Sở Hưu nghe vậy cười lạnh nói: “Xem ra Ngụy đại nhân luôn chú ý tới động tĩnh của ta.<br><br> <br>Lần này ta muốn xem xem lão già mà chưa chịu chết Ngụy Cửu Đoan rốt cuộc định lấy cớ gì ra nói.”Bọn Đỗ Quảng Trọng coi như không nghe thấy Sở Hưu dùng mấy từ lão già mà không chịu chết để nói Ngụy Cửu Đoan.<br><br>Với tính khí của Sở Hưu, đừng nói mắng chửi, nếu y có thực lực có làm thịt Ngụy Cửu Đoan ngay tại chỗ cũng rất bình thường.Thay một bộ quần áo, Sở Hưu đi thẳng tới phân bộ Quan Tây.<br><br>Lúc này tuần sát sứ Dĩnh Châu - Phương Hoa, tuần sát sứ Lâm Châu - Tư Đồ Hành, tuần sát sứ Lân Châu - Khương Đào Nhiên cùng Dương Lăng, bốn người đều có mặt.Thấy Sở Hưu tới, bốn người cùng nhau đứng lên chào hỏi Sở Hưu, chúc mừng Sở Hưu giương oai giúp Quan Trung Hình Đường tại Thần Binh Đại Hội, đồng thời bản thân cũng bước lên mười hạng đầu trên Long Hổ Bảng.Trước kia khi Sở Hưu vừa tới Quan Tây, y chỉ là một tuần sát sứ không có chút căn cơ nào, còn giờ đối phương lại là người mạnh nhất trong thế hệ trẻ của Quan Trung Hình Đường, thậm chí ngay cả đệ tử thân truyền của Quan Tư Vũ là Uất Trì cũng phải xếp dưới Sở Hưu.Khi đó bọn họ còn ỷ vào thâm niên, không cần nhìn tới y, nhưng hiện giờ, bọn họ lại phải chủ động chào hỏi Sở Hưu.Trong số họ Khương Đào Nhiên cũng có thực lực Tam Hoa Tụ Đỉnh, nhưng loại võ giả Tam Hoa Tụ Đỉnh bình thường làm sao sánh được với mười hạng đầu Long Hổ Bảng như Sở Hưu?Có điều lúc này sắc mặt Sở Hưu lại khá khó coi.Thật ra mặc dù trong lòng Sở Hưu rất tức giận nhưng y vẫn có thể không để lộ cảm xúc.<br><br>Bộ dáng hiện giờ chính là để Ngụy Cửu Đoan nhìn.Hàn huyên với mọi người đôi câu, lúc này Ngụy Cửu Đoan cũng dẫn một võ giả Tam Hoa Tụ Đỉnh đi ra.Võ giả Tam Hoa Tụ Đỉnh này khoảng bốn mươi tuổi, ria mép hai bên, khi thấy Sở Hưu, ánh mắt hắn lộ ra sắc thái lạ, có điều không nói.“Tham kiến đại nhân.” Mọi người đứng lên cùng nói.Ngụy Cửu Đoan nhìn Sở Hưu, ánh mắt mang chút thiếu tự nhiên, hắn khoát tay áo nói: “Được rồi, tất cả mọi người ngồi xuống đi, hôm nay gọi mọi người thật ra chủ yếu là đón tiếp Sở Hưu.<br><br><br>Hắn đại biểu cho Quan Trung Hình Đường giương oai tại Thần Binh Đại Hội.<br><br>Với người ngoài đây là vinh quang cho Quan Trung Hình Đường, nhưng trong Quan Trung Hình Đường lại là vinh quang cho Quan Tây ta.Còn về việc thứ hai, đất Quan Tây ta có thêm một vị tuần sát sứ Vệ Trường Lăng, hắn đảm nhiệm vị trí của Thái Cảnh Thắng.<br><br>Sở Hưu, khi đó ngươi đang ở Đông Tề không kịp làm quen, hôm nay vừa vặn bù đắp lại chuyện này.<br><br>Từ nay về sau các ngươi là đồng liêu, phải hợp tác chân thành với nhau đấy.”Có điều lúc này Sở Hưu lại đột nhiên khoát tay nói: “Đại nhân, chuyện này không vội.<br><br>Ta có một số chuyện liên quan tới Thần Binh Đại Hội cần báo cáo riêng cho ngài.”Ngụy Cửu Đoan nhíu mày, có điều Sở Hưu đã nói vậy, hắn cũng đành trả lời: “Được, vậy ngươi cùng ta vào trong.”Đưa Sở Hưu vào một gian mật thất, Ngụy Cửu Đoan mới hỏi: “Ngươi muốn nói gì?”Sở Hưu thản nhiên nói: “Ta muốn nói gì chẳng lẽ Ngụy đại nhân ngươi còn không biết sao? Hai châu phủ kia đáng lẽ thuộc về ta, vì sao giờ lại vào tay Vệ Trường Lăng?”Cảm nhận được ý bất thiện trong giọng nói của Sở Hưu, Ngụy Cửu Đoan hừ lạnh một tiếng nói: “Sở Hưu, ngươi đang chất vấn ta đấy ư?”Sở Hưu không kiêu ngạo không tự ti đáp: “Thuộc hạ chỉ muốn công đạo mà thôi.”Thấy thái độ này của Sở Hưu, Ngụy Cửu Đoan âm thầm tức giận nhưng không lập tức phát tác.Giờ thân phận địa vị của Sở Hưu đã bất đồng, có thể nói giờ Sở Hưu không chỉ là tuần sát sứ Quan Tây mà còn là người đứng đầu trong thế hệ trẻ của toàn bộ Quan Trung Hình Đường, đại biểu cho Quan Trung Hình Đường giương oai trên giang hồ.Lúc này nếu Ngụy Cửu Đoan dám trừng trị Sở Hưu, hay cách chức của y, hành động bạc đãi công thần đó thậm chí sẽ kinh động cả Quan Tư Vũ.Để không khiến lòng người trong Quan Trung Hình Đường bất mãn, lúc đó sẽ thành Ngụy Cửu Đoan hắn gặp xui.Ngụy Cửu Đoan không muốn có phiền toái trước lúc về hưu, cho nên chỉ đành thở dài nói: “Sở Hưu, ngươi cũng phải hiểu cho nỗi khổ tâm riêng của ta chứ.<br> <br><br>Ngươi tưởng ta muốn giữ tên Vệ Trường Lăng đó lại sao? Ta cũng chỉ bị ép mà thôi.Vệ Hàn Sơn là con tư sinh của Cửu Nguyên Vệ gia, mặc dù chỉ là con tư sinh nhưng cũng có không ít người của Cửu Nguyên Vệ gia đầu tư trên người hắn.<br><br>Kết quả thì sao, giờ Vệ Hàn Sơn đã chết, Cửu Nguyên Vệ gia làm sao cam tâm?Ngươi không biết đó thôi, ngày trước ngươi và Vệ Hàn Sơn không hợp, thật ra Vệ gia đã chuẩn bị ra tay đối phó ngươi, có điều cuối cùng bị ta ngăn lại.Về sau Vệ gia mới nói ra điều kiện, để ta lấy một châu phủ của Thái Cảnh Thắng ra, lại bồi dưỡng một trực hệ của Vệ gia làm tuần sát sứ nơi đó.Ta phải đáp ứng điều kiện này Vệ gia mới không tới làm phiền ngươi nữa.<br><br>Bằng không ngươi nghĩ đám Vệ gia kia sẽ im hơi lặng tiếng như vậy à?”Nói đến đây, Ngụy Cửu Đoan lại ra vẻ tận tình chuyển giọng nói: “Có điều ngươi cũng không cần bực bội.<br><br>Ta chỉ cho Vệ gia một châu phủ, dưới trướng của Thái Cảnh Thắng còn một châu phủ nữa, đó là dành cho ngươi.”.<br><br>"]