["<br>Sở Hưu làm chuyện hắc ăn hắc như vậy chẳng chút gánh nặng trong lòng, dù sao đây cũng không phải lần đầu tiên y làm vậy.Hỏa Nô cùng Lang Vương ngược lại hơi thấp thỏm, có điều lúc trở về Thanh Long Hội vẫn giao nhiệm vụ như bình thường, Thiên Tội đà chủ thậm chí không hỏi một tiếng.Trước mắt phân đà Thiên Tội cực kỳ thiếu người, đà chủ hắn còn một đống việc ở đó, làm gì có thời gian quan tâm tới những việc lặt vặt?Sau khi nhận tiền thuê nhiệm vụ, Sở Hưu trực tiếp trở lại trong phòng mình kiểm kê lại thu nhập lần này.Mang theo tiền thuê cùng đồ đạc nhận được khi diệt Chương gia Lâm Trung Quận, lần này Sở Hưu quả thật kiếm lớn, thậm chí kiếm được nhiều hơn lần diệt Nhạc gia lúc trước.Hơn nữa Chương gia Lâm Trung Quận dẫu sao cũng là đại tộc, mặc dù những năm gần đây đã xuống dốc nhưng vẫn có chút nội tình, tỷ như những đan dược kia, chất lượng tốt hơn đan dược cùng cấp nhiều.Ngoại trừ tài nguyên tu luyện ra, Sở Hưu còn tìm thấy một vật rất kỳ quái đặt trong một hộp báu đã mở.Một số hộp báu chất liệu không tệ cho nên cho dù đã mở cũng được một vài gia tộc coi là hộp đựng chuyên cất giữa vật phẩm, tương đối an toàn ổn thỏa.Thứ Sở Hưu phát hiện bên trong hộp báu là nửa khối ngọc giản truyền công.<br><br>Không sai, chỉ có nửa khối.Muốn truyền lại công pháp thật ra có rất nhiều cách, đại đa số dùng giấy, còn có người dùng thẻ tre, thậm chí lá vàng các thứ, quả thật cái gì cũng có.<br><br>Tỷ như bộ Thiên Địa Giao Chinh Âm Dương Đại Bi Phú kia chính là dùng một loại da thú không biết tên viết lên, mười phần kỳ dị.So với những thứ này, chỗ tốt của ngọc giản truyền công là thuận tiện mau lẹ, chỉ chớp mắt đã khắc sâu trong đầu của ngươi.Nhưng đương nhiên ngọc giản truyền công cũng có chỗ hỏng, tỉ như nếu dùng giấy hay thứ gì khác viết lại công pháp thì cho dù có tổn hại nhưng vẫn có thể tu luyện được một vài tàn chiêu, thậm chí nếu chỗ thiếu khá ít, một số cao thủ võ đạo còn có thể thôi diễn tu bổ lại đến mức độ hoàn mỹ.Nhưng ngọc giản truyền công lại khác, trận pháp được khắc sâu trong trung tâm ngọc giản, đừng nói chỉ có một nửa, cho dù chỉ xuất hiện một vết rạn khiến trận pháp trung tâm bị hao tổn, vậy cũng không thể đọc được công pháp, nhất định phải chữa trị mới được.Sở Hưu vuốt cằm, ánh mắt suy tư.Một nửa khối ngọc giản truyền công này tỏa ra màu vàng kim như hổ phách, sáng chói mỹ lệ, vừa nhìn đã biết không phải vật phàm tục gì, bằng không Chương gia của Lâm Trung Quận đã không coi nó như bảo bối, đặt riêng trong hộp báu.Nhưng mấu chốt chính là, đây chỉ là nửa khối ngọc giản truyền công.<br><br>Từ thượng cổ truyền thừa tới giờ đã hơn vạn năm, nửa khối ngọc giản truyền công nếu chỉ còn một nửa, vậy tỷ lệ tìm được nửa kia gần như là không, căn bản chỉ là rác rưởi.Nhưng kết quả là Chương gia vẫn giữ lại nửa khối ngọc giản truyền công này, thậm chí còn cẩn thận cất giữ trong hộp báu.<br><br> <br>Lần này di chuyển tới Chương gia Đại Sơn Quận cũng mang theo thứ này.<br><br>Điều này nghĩa là sao? Nghĩa là theo người của Chương gia thấy nửa khối ngọc giản truyền công khác vẫn trong tầm tay họ, mặc dù nhất thời không lấy được nhưng sớm muộn cũng có thể hợp nhất hai khối ngọc giản này.Vậy nơi này ở đâu? Liên tưởng tới quan hệ giữa Chương gia Đại Sơn Quận và Chương gia Lâm Trung Quận, Sở Hưu có một suy đoán, nửa khối ngọc giản truyền công còn lại liệu có phải nằm ngay bên phía Chương gia Đại Sơn Quận không?Sở Hưu cũng không chắc chắn về suy đoán này, có điều tỷ lệ chính xác lên tới ba thành.Vì một khối ngọc giản truyền công phẩm tướng bát phàm như vậy, cho dù cơ hội chỉ có ba thành cũng đủ cho Sở Hưu tới Chương gia một chuyến.Hơn nữa Chương gia Đại Sơn Quận vốn thực lực không tệ nhưng giờ đã chết mất ba Nội Cương cảnh, với thực lực hiện giờ của Sở Hưu có muốn giải quyết hết cũng rất dễ dàng, không mấy phí sức.Sở Hưu đi ra khỏi phòng, vừa hay thấy Hỏa Nô trên quảng trường.“Sở huynh, ngươi không tu luyện à, định ra ngoài sao?” Hỏa Nô đi tới chào hỏi với Sở Hưu.Sau lần hợp tác trước, chính thức thấy được thực lực của Sở Hưu, thái độ của Hỏa Nô với y lại tăng thêm một bậc, đã gần như nịnh bợ.Trong số những sát thủ của phân đà Thiên Tội, Nhạn Bất Quy cùng Đường Nha là hai người thực lực mạnh nhất, nhưng quan trọng là hai người một lạnh lùng quái gở một tính cách quái dị hỉ nộ vô thường, đều chẳng phải người thường.<br><br>Cho dù hắn có muốn nịnh bợ, muốn liên thủ làm nhiệm vụ với họ cũng không thể.Chỉ có Sở Hưu hơi bình thường một chút, chỉ cần lợi ích đầy đủ có hợp tác làm nhiệm vụ quần thể như lần trước cũng rất không tệ.<br><br>Dù sao tạo quan hệ với cao thủ như Sở Hưu chắc chắn không sai.Sở Hưu gật đầu nói: “Lần trước chúng ta giết mấy người của Chương gia Đại Sơn Quận, mặc dù đã dùng lửa thiêu thi thể rồi nhưng ta vẫn sợ bọn họ tra ra điều gì.<br><br>Lần này ta định đi một chuyến, thuận tiện nhỏ cỏ tận gốc.”Hỏa Nô nghi ngờ nói: “Đã đốt thành tro rồi còn nhìn ra được gì?”Sở Hưu thản nhiên nói: “Những võ giả Nội Cương cảnh khác của Chương gia chắc cũng biết đám Chương Thiên Kỳ mời chúng ta tới giết người của Chương gia Lâm Trung Quận, mặc dù không có chứng cứ gì nhưng chúng ta là có hiềm nghi nhất.Giết hết cả đi, tránh cho chúng ra ngoài nói lung tung.<br> <br><br>Huống chồ Chương gia Đại Sơn Quận cũng có chút gia sản chứ, cứ làm sát thủ mãi cũng ngán, thi thoảng đi làm trộm cướp chút cũng không tệ.<br><br>Ngươi có hứng thì đi cùng?”Hỏa Nô không buồn nghĩ lắc đầu nói: “Thôi bỏ đi, bên Thanh Long Hội còn cả đống nhiệm vụ, ta cũng chẳng nhiều hơi nhiều sức như ngươi, còn phải đi làm việc khác.”Lúc giết người tiện tay vơ vét chút đồ cũng được, nhưng khi không có nhiệm vụ, hắn cũng lười ra tay.Ánh mắt Sở Hưu lộ ra sắc lạ nói: “Vậy thì tốt, ngươi không đi thì ta ra tay một mình.”Nhiệm vụ lần trước là ba người cùng làm, lần này nếu Sở Hưu âm thầm hạ thủ với Đại Sơn Quận, đến lúc tin tức truyền tới Hỏa Nô và Lang Vương cũng sẽ nghi ngờ hắn.<br><br>Vậy chẳng bằng giờ thẳng thắn mời Hỏa Nô.Với lợi ích từ nhiệm vụ Thanh Long Hội và tính cách Hỏa Nô, quá nửa hắn sẽ không đáp ứng.<br><br>Hơn nữa cho dù hắn có đáp ứng Sở Hưu cũng không sợ, mình có Thiên Tuyệt Địa Diệt Di Hồn Đại Pháp, hoàn toàn có thể moi tin về nửa khối ngọc giản truyền công còn lại từ người Chương gia.Nếu như có, Sở Hưu có thể lặng lẽ lấy ngọc giản truyền công tới tay.Lúc này trong Chương gia của Đại Sơn Quận, đêm xuống, sáu võ giả Nội Cương cảnh Chương gia đều ngồi trong phòng nghị sự, cùng cau mày.Thật ra lúc trước quyết định mời Thanh Long Hội giế t chết Chương gia Lâm Trung Quận chính là ý tưởng của bọn họ.<br><br><br>Đám tiểu bối Chương Thiên Kỳ dù có tâm tư đó nhưng cũng chẳng có năng lực điều động đại lượng tài nguyên cùng vật tư của Chương gia đem ra làm tiền thuê như vậy.Sáu người bọn họ là thế hệ trung kiên tráng niên của Chương gia, có điều ba vị trưởng lão Chương gia đều độc chiếm chức quyền cho nên bọn họ chỉ quản lý đôi chút chuyện trong gia tộc mà thôi.Lần này bọn họ còn tưởng ba vị trưởng lão già quá hóa đồ đồ, rốt cuộc cũng phải thoái vị, nào ngờ gừng càng già càng cay.<br><br>Đám trưởng lão đã sớm tính toán kỹ càng, không ngờ lại chẳng nói cho bọn họ, cuối cùng thành ra hiểu lầm lớn như vậy.Về sau ba trưởng lão Chương gia đồng loại lên đường ngăn cản Thanh Long Hội giết sạch mọi người.<br><br>Kết quả giờ đã gần mười ngày mà vẫn không thấy bóng dáng Chương Thiên Kỳ hay hai trưởng lão Chương gia đâu.Một võ giả trong đó cau mày nói: “Đã lâu như vậy rồi, có đi từ Đại Sơn Quận tới Lâm Trung Quận cũng thừa, sao bọn họ còn chưa về?”Lão đại Chương gia ngồi trên ghế chủ lắc đầu nói: “Không biết, có điều ta đã phái người đi tìm bọn họ, hy vọng không xảy ra chuyện gì.”Chương gia ở Đại Sơn Quận xuất thân chi thứ nên trong tộc không phân chia chủ thứ, thậm chí không có cả gia chủ.Thực lực mạnh, già đời thì trở thành trưởng lão, còn những người khác là quản sự trong gia tộc, tự mình phụ trách một số sự vụ trong nhà.Làm như vậy chỗ tốt là phòng ngừa được gia chủ ngu ngốc làm liên lụy tới gia tộc, nhưng cũng tương tự, những trưởng lão kia không chịu từ bỏ thì những người khác cũng khó mà nhận được quyền lực chân chính.<br><br>Cho nên giờ trong đầu lão đại Chương gia thậm chí còn có suy nghĩ âm u, hay nhất là ba trưởng lão Chương gia kia đi mãi không về, vậy càng tốt.Một võ giả Nội Cương cảnh Chương gia lắc đầu nói: “Chuyện này đúng là rắc rối, mấy trưởng lão còn giấu diếm cả chúng ta nữa.<br><br>Chẳng lẽ họ cho rằng chúng ta kém cỏi tới mức để lộ ra trước mắt đám Chương gia ở Lâm Trung Quận ư? Lần này thì hay rồi, ngay chúng ta cũng bị lừa.”Những người khác im lặng không nói gì.<br> <br><br>Các trưởng lão coi bọn họ như trẻ con, lo bọn họ không đủ thâm sâu, chẳng phải bọn họ cũng coi đám trưởng lão là già tới hồ đồ, nghĩ bọn họ quyết định sai lầm nên mới âm thầm thuê sát thủ Thanh Long Hội giết người ư?”Nói đơn giản hơn, nội bộ Chương gia Đại Sơn Quận cũng mâu thuẫn rất nặng, nặng đến mức hai bên đã không tin vào nhau.Võ giả Chương gia thấy không ai để ý tới mình bèn hừ lạnh một tiếng nói: “Các ngươi tiếp tục chờ đi, ta ra ngoài hít thở không khí đôi chút.”Nói xong võ giả Chương gia trực tiếp ra khỏi phòng nghị sự.Một lát sau, lão đại Chương gia cau mày nói: “Lão tứ đâu rồi? Làm cái quái gì vậy! Gọi hắn về đây, mọi người bàn bạc chút xem.<br><br>Nếu mai còn không thấy ai chúng ta sẽ phái một số người đi thăm dò thử xem, lần này nghe ngóng thêm ở những nơi khác nữa.”Một võ giả Nội Cương cảnh gật nhẹ đầu, ra cửa gọi người, có điều hắn đi chuyến này cũng cả nửa ngày không về.<br><br>Bốn người ở đây lập tức cảm thấy không đúng.Lão đại Chương gia đột nhiên biến sắc, thật ra mọi chuyện đã sớm có vẻ bất thường, có điều trước đó bọn họ chỉ mải suy tư vì sao đám trưởng lão Chương gia không trở về mà thôi,cho nên không chú ý tới những điều khác.Đại trạch Chương gia lớn như vậy, hơn nữa Chương gia cũng không có quy định cấm đi lại ban đêm, đương nhiên sẽ có một số đệ tử Chương gia bày trò huyên náo ầm ĩ giữa đêm khuya trong khu nhà của mình.<br><br>Dẫu sao cũng phải có chút âm thành truyền tới, cho dù bọn họ đang trong phòng nghị sự cũng có thể nghe thấy.Kết quả không biết từ khi nào mọi âm thanh xung quanh bọn họ đều dần dần biến mất, trở nên yên tĩnh đến đáng sợ!.<br><br>"]