["<br>Nếu xét về sức bật, Sở Hưu có Tụ Lý Thanh Long cùng Nhất Khí Quán Nhật Nguyệt gần như có một không hai trong võ giả cùng thế hệ.Lúc trước ở khách sạn, y có thể tập kích giế t chết Lý Thanh Phong chỉ trong nháy mắt, khiến đối thủ thậm chí không có cơ hội xuất thủ.<br><br> <br>Giờ đối mặt với một đao y chém ra, mặc dù không phải đánh lén nhưng Du Thành Hải cũng không ngăn nổi!Chỉ trong chớp mắt, một loạt tiếng leng keng chói tai vang lên, thanh đao của Du Thành Hải bị đao thế của Sở Hưu trực tiếp chặt đứt, lực lượng ngưng tụ tà khí cùng sát khí mặc dù không phải cương khí, không thể tùy ý phóng ra ngoài nhưng lại sắc bén vô cùng, chỉ trong chớp mắt đã chém ra một vết đao cực lớn trên ngực Du Thành Hải.Ngay khi máu tươi b ắn ra, tay trái Sở Hưu trực tiếp thi triển Đại Khí Tử Cầm Nã Thủ, kéo thân hình bay ra ngoài này về trước người mình, mặc cho Du Thành Hải giãy giụa ra sao cũng chỉ uổng công.Lưỡi đao lướt qua, một cái đầu người rơi xuống.Từ khi Sở Hưu xuất đao đến lúc Du Thành Hải bêu đầu chỉ có một chớp mắt ngắn ngủi, nhưng chỉ chớp nhoáng này đã có một võ giả Tiên Thiên mất mạng, thậm chí không cho mọi người ở đây suy nghĩ cẩn thận.Thật ra lúc này mọi người đều đang ngây người là thời cơ tốt cho Tào Đại Hải xuất thủ, nhưng hắn cũng bị Sở Hưu dọa sợ, quên cả xuất thủ đánh lén.Lúc này Tào Đại Hải chỉ có thể thầm hô may mắn, may mà bản thân cẩn thận mời Hứa Trọng Dương đến, bằng không nếu Sở Hưu muốn ra tay hắc ăn hắc, hắn cũng chẳng ngăn nổi!Ai mà ngờ được Sở Hưu với thân hình có vẻ gầy gò yếu ớt như vậy nhưng xuất thủ lại hung ác tàn nhẫn đến thế, quả thật giống như một con sói đói, các chiêu đều là sát cơ.Mà lúc này kẻ đầu tiên kịp phản ứng lại là võ giả khác của Du gia, hắn rút một thanh trường kiếm ra, gầm lên một tiếng xông về phía Sở Hưu.<br><br>Nhưng ngay lúc này, Lã Phụng Tiên đứng bên cạnh đột nhiên ra tay, Phương Thiên Họa Kích trong tay múa lên, trên lưỡi bán nguyệt mang theo ánh lạnh âm u ầm ầm nện xuống, chỉ một chiêu Lực Phách Hoa Sơn đơn giản nhưng lại mang theo khí thế vô song!Lã Phụng Tiên dung nhan tuyệt mỹ cầm một thanh Phương Thiên Họa Kích nặng nề, vốn đã rất kỳ quái, mà bây giờ hắn xuất thủ với quái lực kinh người càng khiến người ta có cảm giác rất không hài hòa.Một tiếng nổ lớn vang lên, võ giả Du gia trực tiếp bị đòn thế của Lã Phụng Tiên đánh vỡ binh khí, thổ huyết bay ngược lại ngã lăn trên mặt đất, mặc dù nhất thời không chết nhưng cũng thở không ra hơi.Trường kích trong tay Lã Phụng Tiên hãm sâu vào trong mặt đất vài tấc, thậm chí khiến toàn bộ nền phòng khách nứt toác, nếu chỉ đơn thuần xét theo lực lượng, đòn thế vừa rồi của hắn thậm chí mạnh hơn vả võ giả Nội Cương cảnh.Chỉ trong nháy mắt, hai võ giả Du gia một chết một bị thương, lực lượng này đã hoàn toàn áp đảo.Lúc này trong mắt Tào Đại Hải lóe lên sắc lạnh, hắn cầm thanh Hổ Đầu Kim Đao chế bằng hắc kim của mình, trực tiếp vung đao chém về phía Tề Lâm Đông của Tam Sơn Phái!Đao thế vô cùng cuồng bạo, thậm chí như nghe thấy tiếng hổ gầm dữ dội.Hắc Hổ Đao Pháp, Hổ Bào Trảm!Tề Lâm Đông kia cũng là kẻ kinh nghiệm chiến đấu phong phú, lập tức phản ứng lại, cuống quít nâng thanh Nhạn Linh Đao trong tay lên ngăn một kích vừa rồi lại, nhưng lại bị ép cho không ngừng lui bước.Tề Lâm Đông gầm lên một tiếng nói: “Tào Đại Hải! Ngươi làm vậy là sao?”Tào Đại Hải cười lạnh một tiếng nói: “Ta làm vậy là sao chẳng lẽ giờ ngươi còn không hiểu? Tự ngươi ngu xuẩn thì đừng trách kẻ khác, ông đây hơi đâu mà giải thích cho ngươi, xuống dưới ki làm quỷ hổ đồ đi!”Nói xong Tào Đại Hải trực tiếp vung tay, hai võ giả khác cũng lập tức ra tay.Sở Hưu cùng Lã Phụng Tiên đều hồi khí một lát, hai người họ thật ra đều là loại võ giả có sức bật cực mạnh.Đao thứ nhất Tụ Lý Thanh Long của Sở Hưu có tốc độ nhanh tới cực hạn và lực lượng mạnh tới kinh người, Nhất Khí Quán Nhật Nguyệt cũng cung cấp cho y sức bật rất cường đại, nhưng sau đó sẽ không còn kinh khủng như vậy nữa.Còn Lã Phụng Tiên cũng vậy, võ công hắn ban đầu bắt nguồn từ quân đội Bắc Yên, không tính là kinh khủng gì, đều theo con đuòng chém giết trên chiến trận.Điểm thật sự khiến Lã Phụng Tiên có uy năng đến vậy là thần lực trời sinh của hắn, lại thêm võ công trong quân đội vốn có tác dụng luyện thể nhát định, một kích vừa rồi lực đạo còn mạnh hơn dùng búa bổ núi.Sau khi hai người bọn họ nghỉ ngơi xong, lại gia nhập vào trận chiến, không bao lâu sau người của Tam Sơn Phái đã bị tàn sát sạch sẽ.Có điều Hồng Tụ Đao trong tay Sở Hưu lại đột nhiên đổi hướng, chém thẳng về phía Tào Đại Hải.Mà Tào Đại Hải cũng gần như đồng thời xuất đao chém về phía Sở Hưu.Hai đao giao nhau, Sở Hưu không dùng Nhất Khí Quán Nhật Nguyệt ngưng tụ sức bật, thế lực chỉ ngang với Tào Đại Hải, hai bên cùng lui lại ba bước.Tào Đại Hải cười gằn nhìn Sở Hưu: “Ta biết ngay tên tiểu tử ngươi không đáng tin cậy mà! Giết hai nhà kia chưa xong còn định diệt cả Hắc Hổ Bang ta, chơi trò hắc ăn hắc ư?”Nhìn thanh đao trong tay Tào Đại Hải, Sở Hưu thản nhiên đáp: “Chẳng lẽ ngươi thì không định chơi chiêu hắc ăn hắc? Hay nên nói ngươi thấy mình thắng được chúng ta? Thứ lỗi cho ta nói thẳng, cho dù Trần gia chủ không xuất thủ, ba người các ngươi cũng không phải đối thủ.”Trần Nguyên Trực đứng sau lưng suýt nữa cười thành tiếng.Hắn thật không ngờ hai vị mà con trai mình mời tới lại có thực lực mạnh như vậy, gần như áp đảo mọi võ giả cùng giai.Lần này không chỉ bảo vệ được Tử Diệp Thù Du mà cả ba thế lực lớn trong Hàn Giang Phủ đều đã bị diệt, Trần gia bọn họ vốn xếp hạng chót lại thành độc bá một phương!Có điều ngay lúc này một giọng nói lại vang lên: “Tiểu bối trẻ tuổi, quả thật cuồng vọng! Ba người bọn họ không phải đối thủ của ngươi, nếu đổi thành lão phu thì sao?”Một lão già hơn sáu mươi tuổi bước vào trong đại sảnh, theo mỗi bước hắn bước ra nền đá cẩm thạch lại có một phiến đá vỡ nát.<br> <br><br>Bước chân hắn nhìn như nhẹ nhàng lại như một cái chùy nặng, thế mạnh lực trầm.“Hứa Trọng Dương!”Trần Nguyên Trực đứng phía sau đột nhiên biến sắc, giọng nói run rẩy: “Hắn là Hứa Trọng Dương! Đệ nhất cao thủ của Hàn Giang Phủ chúng ta ngày trước, có tu vi Ngự Khí Nội Cương cảnh!Có điều sau khi hắn bị Cự Linh Bang đuổi ra đã chọn quy ẩn giang hồ rồi cơ mà, sao lại đột nhiên móc nối với Hắc Hổ Bang?Tào Đại Hải thu đao lui lại phía sau, cười lạnh nói: “Sở Hưu, ngươi không phải người của Hàn Giang Phủ, chuyện nơi này ngươi không có tư cách nhúng tay!Ngươi cùng bằng hữu của ngươi thực lực đều không tệ, nếu chết ở đây chẳng đáng tiếc quá sao? Giờ ta cho ngươi một cơ hội, nhân lúc ta chưa đổi ý lập tức giao Tử Diệp Thù Du ra đây, rời khỏi Hàn Giang Phủ đi!”Thật ra ý định ban đầu của Tào Đại Hải là hắc ăn hắc, hắn cũng chẳng phải người lương thiện gì.Nhưng chứng kiến thực lực của Sở Hưu và Lã Phụng Tiên, trong lòng hắn lại hơi thấp thỏm, cho dù có Hứa Trọng Dương, có thể giế t chết mộ người của đối phương, nhưng người còn lại vẫn phải do bọn họ ngăn cản.Thật ra nếu thật sự ra tay, cho dù lấy ba địch một nhưng ba bọn họ đã chứng kiến tư thái có thể xưng là vô địch của Sở Hưu và Lã Phụng Tiên, trong lòng cả ba đều không nắm chắc.<br><br><br>Cho nên tốt nhất không nên ép bọn họ, cứ để cả hai biết khó mà lui là được.Sở Hưu lạnh lùng nói: “Rời khỏi Hàn Giang Phủ? Tào bang chủ, có chuyện chắc ngươi không biết, Sở Hưu ta ghét nhất là có kẻ giật đồ trong tay mình.<br><br>Ngươi không được, lão già ngươi tìm đến cũng không được!”Nghe Sở Hưu nói vậy, sắc mặt Tào Đại Hải lập tức trầm xuống, sắc mặt Hứa Trọng Dương càng thêm khó coi.Mặc dù hắn đã ngoài sáu mươi tuổi, nhưng đối với võ giả mà nói độ tuổi này chẳng qua là khí huyết không tiêp tục tiến bộ chứ chưa phải suy bại quá mức, câu lão già của Sở Hưu với hắn quả thật là sỉ nhục.Hơn nữa Tụ Nghĩa Trang phía sau hắn cũng cảm thấy hơi khó chịu.Tử Diệp Thù Du này rõ ràng là của Trần gia hắn, lại thành của Sở Hưu từ bao giờ?Hứa Trọng Dương hừ lạnh một tiếng nói: “Thật chẳng biết điều! Giờ tiểu bối trên giang hồ đều cuồng vọng vậy sao? Học võ công được mấy ngày, kiếm được chút danh tiếng nhỏ nhoi, được người ta gọi vài câu thiếu hiệp đã chẳng biết trời cao đất rộng gì rồi!Hôm nay lão phu sẽ cho ngươi biết thế nào là kính sợ!”Nói xong Hứa Trọng Dương trực tiếp lao về phía Sở Hưu, mỗi bước chân của hắn đều có khí thế kinh thiên, gạch đá dưới chân ầm ầm vỡ vụn, hai tay niết thành quyền ấn, khí thế cực kỳ trầm ổn, đập xuống ầm ầm như ngọn núi lớn!Bảy mươi hai thức trong Cự Linh Võ Điển - Hám Sơn Quyền!Hứa Trọng Dương vốn xuất thân giang hồ thảo mãng, hắn gia nhập Cự Linh Bang được hơn mười năm thật ra cũng không phải uổng công, tối thiểu cũng học được không ít võ công của Cự Linh Bang.Bảy mươi hai thức bí truyền trong Cự Linh Võ Điển của Cự Linh Bang cũng rất nổi danh trên giang hồi.<br> <br><br>Với thân phận của Hứa Trọng Dương tại Cự Linh Bang mặc dù không được truyền thừa võ kỹ tương đối cao cấp trong ba mươi sáu thức đầu, nhưng với thực lực Ngũ Khí của hắn cũng có thể học được vài môn võ kỹ trong ba mươi sáu thức sau.Quyền thế Hám Sơn này thế mạnh lực trầm, một quyền ấn đánh xuống như trọng chùy oanh kích, võ giả Tiên Thiên bình thường bị quyền ấn này đánh trúng thân thể sẽ trực tiếp chia năm xẻ bảy, cuồng bạo cương mãnh vô cùng..<br><br>"]