["<br>Đối với Sở Hưu, Lý Kinh đương nhiên mang theo ý hận.Lúc trước nếu không phải hắn đoạt hộp báu của mình, sau này làm gì có nhiều chuyện như vậy?Nhưng sau ý hận, từ tận đáy lòng Lý Kinh lại dâng lên nỗi sợ.Thông Châu Phủ chỉ lớn như vậy, mọi chuyện lớn nhỏ diễn ra đều không giấu được, hắn đã sớm biết mọi hành động của Sở Hưu trong thời gian vừa qua.Vị nhị công tử Sở gia vốn bị người ta coi là rác rưởi này thời gian vừa qua lại làm những việc khiến người khác cực kỳ kinh ngạc, thậm chí được mọi người bên ngoài bình phẩm là người duy nhất trong bốn đứa con của Sở gia có thể sánh được với Lý gia tam hổ.Dù có thế nào, địa vị của Sở Hưu cũng cao hơn hắn rất nhiều, chuyện lần trước cũng khiến hắn nhận thức một hiện thực, đó là hạ nhân rốt cuộc chỉ là hạ nhân, cho dù sau lưng hắn có chỗ dựa là Lý tam công tử, nhưng chỉ cần hắn thất sủng, địa vị của hắn thậm chí còn chẳng bằng hạ nhân thấp nhất trong Lý gia.Sở Hưu nhìn bộ dạng căng thẳng của Lý Kinh, bảo người khép cửa phòng lại, chỉ cái ghế bên bàn rồi thản nhiên nói: “Ngồi đi!”Nhìn Lý Kinh từ từ ngồi xuống, Sở Hưu cũng không thúc giục, y chỉ lặng lẽ ngồi nhai lạc, thi thoảng nhấp một ngụm hoàng tửu trong chén, mãi tới khi bầu không khí căng thẳng tới cực hạn, y mới thản nhiên nói: “Có phải giờ ngươi đang rất hận ta không?”Lý Kinh cúi đầu không nói, Sở Hưu cũng chẳng buồn để ý tới hắn, trực tiếp trầm giọng nói: “Hận ta cũng là phải thôi, ta có thể nhìn ra ngươi không phải kẻ chịu làm người thường cả đời, nhưng nghe nói sau chuyện lần trước ngươi sống cũng không được tốt.”Lý Kinh cười khổ nói: “Chuyện này chẳng phải nhờ Sở Hưu công tử ngươi ban tặng à? Trước mắt công tử Sở Hưu là người kiệt xuất nhất trong thế hệ trẻ của Sở gia, ta lại chỉ là một hạ nhân thất thế của Lý gia.<br><br>Giờ cho dù công tử Sở Hưu có giết ta, chắc Lý gia cũng chẳng ra mặt giúp đâu.”Sở Hưu nhíu mày nói: “Ngươi thấy rõ đấy.<br><br>Con người quan trọng nhất là phải tự biết vị trí của bản thân, đáng tiếc rất nhiều người không nhìn ra điểm này.<br><br>Trước kia ngươi cũng thế, giờ ngược lại tiến bộ hơn lúc trước một chút.”Lý Kinh nghi hoặc nhìn Sở Hưu, vốn hắn còn tưởng Sở Hưu định trả thù mình, nhưng giờ xem tình hình có vẻ không phải như vậy.Suy nghĩ kỹ thêm, nếu Sở Hưu thật sự muốn trả thù chính mình, lúc ở Nguyên Bảo Trấn mình đã chẳng sống nổi rồi, vậy hôm nay y gọi mình tới là có ý gì?Lý Kinh còn đang nghi hoặc, Sở Hưu ở đối diện đã ném ra một quyển sách rồi thản nhiên nói: “Công pháp bí truyền Sở gia Man Ngưu Kình, nội công cấp bậc nhất chuyển.<br><br> <br>Mặc dù cấp bậc thấp nhất nhưng hiệu quả rèn luyện gân cốt khí huyết không tệ.<br><br>Ít nhất cũng có thể khiến ngươi nhập môn võ đạo.”Nói xong Sở Hưu lại ném ra một bao thuốc bộ cùng một bình đan dược nói: “Mười phần Bổ Khí tán, chắc ngươi cũng nghe tên rồi.<br><br>Có điều với lương của ngươi ở Lý gia, một năm cùng lắm mua được một phần mà thôi.Trong bình là ba viên Ngưng Huyết Đan.<br><br>Nghe tên chắc ngươi cũng hiểu công dụng, với thân phận của ngươi có tiền cũng chẳng mua được thứ này.”Nhìn ba thứ đặt trên mặt bàn, Lý Kinh trợn tròn hai mắt, ánh mắt toát lên vẻ khao khát.Đối với võ giả bình thường, những vật này chỉ rất phổ thông, nhưng đối với hạ nhân chỉ học qua một chút công phu quyền cước bình thường, vừa bước vào Thối Thể cảnh như Lý Kinh, những thứ này lại là một cơ hội, một cơ hội để hắn thực sự trở thành võ giả!Sở Hưu đẩy ba món đồ về phía Lý Kinh, trầm giọng nói: “Ta muốn tuyến đường đi buôn lần sau của Lý Chiêu, thực lực đội ngũ của hắn, càng cẩn thận càng tốt.<br><br>Phải báo cho ta trước khi hắn lên đường một hôm.”Lý Kinh nghe vậy thân thể run rẩy, hắn chợt nhớ ra một việc, hôm qua dường như tam công tử có xung đột với tên Sở Hưu này.<br> <br><br>Mặc dù hắn không biết chi tiết nhưng dường như hai bên đã động thủ.Liên tưởng tới hành động hiện giờ của Sở Hưu, y muốn làm gì cũng chẳng khó đoán.Khóe miệng Lý Kinh giật giật, khó nhọc nói: “Nhưng mà…”“Không có nhưng nhị gì cả!”Sở Hưu trực tiếp ngắt lời Lý Kinh, đẩy thanh Nhạn Linh Đao của mình lên trước, đặt song song với công pháp cùng đan dược.“Cơ hội chỉ tới có một lần, quyền lựa chọn cũng chỉ có một!”Lý Kinh cắn răng, không nói hai lời vội vàng nhét đống công pháp đan dược vào trong ngực, lảo đảo rời khỏi khách sạn.Mã Khoát từ phòng bên đi ra, không hề khách khí nắm một vốc lạc nhét vào mồm, vừa nhai vừa nói: “Sở công tử, sao ngươi biết tên này sẽ làm theo? Vạn nhất hắn tiết lộ chuyện này cho Lý gia thì sao?”Sở Hưu thản nhiên nói: “Dã tâm của con người rất đáng sợ, ngươi đừng nhìn tên Lý Kinh này là hạ nhân, hắn tuyệt đối không phải loại người chịu cúi đầu trước kẻ khác đâu.<br><br>Hắn không hề trung thành gì với Lý gia, những thứ ta cho hắn là giúp hắn thoát ly khỏi Lý gia, hay nói đúng hơn là lý do cho hắn phản bội Lý gia.”Mã Khoát không hiểu lắc lắc đầu: “Lòng người thật phức tạp.<br><br>Lúc đầu ta chẳng qua chỉ là một tiểu tử chăn trâu bình thường tại Ngụy Quận Bắc Địa này, nguyện vọng lớn nhất trong đời chẳng qua là được ăn thịt bò.Nếu không phải một đám binh sĩ chó chết giết trâu của ta, khiến ông đây không còn đường sống, sao ông đây phải lên núi làm giặc làm cướp?Có điều như vậy cũng không tệ, giờ ông đây muốn ăn bao nhiêu thịt bò thì ăn, ăn tới phát chán ra rồi.”Sở Hưu đẩy chỗ lạc còn lại cho Mã Khoát, cầm đao ra ngoài, thản nhiên nói: “Cùng một đạo lý mà thôi, con người trên đời này chỉ có hai loại nhu cầu, ăn thịt, cùng ăn thịt ngon hơn.”Mã Khoát gãi gãi đầu, cảm thấy những lời của Sở Hưu thật khó hiểu, có điều lúc này Sở Hưu lại đột nhiên nói: “Đúng rồi, nếu ngươi đã chán ăn thịt bò, vậy để ta bảo chưởng quỹ quán rượu không cần đem thịt bò kho tương tới cho ngươi hàng ngày nữa.”Sắc mặt Mã Khoát lập tức cau có, vội vàng nói: “Công tử Sở Hưu, ta nói đùa thôi mà, ngài đừng coi là thật! Không ăn thịt lấy sức đâu ra giết người của Lý gia?”...Đêm xuống, trong đại trạch Lý gia, Lý Chiêu đắc ý nói với đại ca cùng nhị ca: “Đệ đã nói đây không phải chuyện lớn gì mà, đám người Sở gia kia đã quen nội đấu quá rồi, chỉ giỏi kéo chân người một nhà, còn sức đâu để ý tới chúng ta.”Lão nhị Lý gia Lý Vân đột nhiên nói: “Đúng rồi, tam đệ, nghe nói đệ đã giao thủ cùng tên Sở Hưu kia? Đệ thua à?”Sắc mặt Lý Chiêu trầm xuống, gật đầu nói: “Đúng, là đệ bại.<br><br>Tên Sở Hưu quả thật rất kỳ quái, thực lực của hắn chắc cũng là Thối Thể cảnh đỉnh phong, nhưng lực lượng lại cao tới kinh người.Còn cả đao pháp kia cũng cực kỳ tà dị, hung mãnh tàn nhẫn, căn bản không cho đệ cơ hội hoàn thủ.<br><br><br>Hơn nữa đệ cảm thấy hắn còn chưa dùng toàn lực.<br><br>Dù sao cũng phải để ý tới tên Sở Hưu này một chút.<br><br>Trong Sở gia không ít kẻ rác rưởi, không ngờ tên rác rưởi nhất này tới khu mỏ Nam Sơn một chuyến lại xoay người như vậy.”Lý Thừa đứng bên cạnh suy nghĩ một chút rồi nói: “Ngày mai khi lên đường tới Yến Quốc bảo Trung thúc đi cùng với đệ.”Ngày trước khi Lý gia cường thịnh nhất còn mạnh hơn Sở gia không ít, chỉ riêng môn khách Ngưng Huyết cảnh đã có tới sáu người.Chỉ tiếc sau khi lão gia chủ Lý gia bỏ mình, những môn khách khi kẻ đi người ở.<br><br>Người ở chỉ có mình Trung thúc.Nguyên nhân là do lúc trước Trung thúc bị lũ cướp vây công, thân thụ trọng thương, chính do lão gia chủ Lý gia cứu lấy hắn, cho nên hắn cám ơn ân cứu mạng của Lý gia, trở thành đại quản gia của Lý gia, còn đổi tên thành Lý Trung.<br><br>Trong thời khắc Lý gia khó khăn nhất hắn cũng không bỏ đi.Lý Chiêu kinh ngạc nói: “Không cần đâu, giờ Thương Mang Sơn đã có quy củ, chỉ cần nộp phí qua đường là đi qua được, đâu cần Trung thúc đi cùng đệ?”Lý Thừa nói: “Nghe huynh đi, cho an toàn.”Thấy đại ca đã nói như vậy, Lý Chiêu cũng không tiếp tục tranh luận, hắn gật đầu nói: “Vậy thì được, để em sai người chuẩn bị, xác định tuyến đường ngày mai.”Đến lúc Lý Chiêu an bài xong sự vụ và tuyến đường đi buôn cùng sắp xếp mọi người trong đội buôn, Lý Kinh nấp cuối đám người ánh mắt lộ vẻ âm trầm.“Tam công tử, đừng trách ta, lúc trước nếu ngươi chịu ra mặt giúp ta, ta đã chẳng đi tới nước này!”...Trong tiểu viện của Sở Hưu, Cao Bị cầm tình báo Lý Kinh âm thầm đưa tới, mang bộ mặt sầu thảm nói: “Công tử, hay chúng ta ngừng lại đi, bên phía Lý gia thực lực quá mạnh, lần chạy thương này có chừng trăm người, đều là tinh nhuệ trong đội buôn của Lý gia.<br> <br><br>Trong đó còn có đại quản gia Lý Trung, hắn là võ giả Ngưng Huyết cảnh đấy.”Mã Khoát nhận tình báo lật xem rồi cười nhạo nói: “Tiểu tử ngươi đừng có nhát vậy được không? Nên học tập công tử nhà ngươi một chút, ngươi chỉ học được một thành của công tử nhà ngươi cũng đủ ăn cả đời rồi.”Cười nhạo Cao Bị xong, Mã Khoát đưa mắt sang nhìn Sở Hưu: “Sở công tử, ta sẽ giải quyết đội buôn của Lý gia cho ngươi.<br><br>Các huynh đệ dưới trướng ta chỉ có mười mấy nhưng ai cũng là kẻ từng thấy máu rồi, có giao thủ cùng đám quân chính quy triều đình Bắc Yên hay đám đại phái giang hồ Bắc Yên cũng không hề yếu kém; giải quyết đội buôn trăm người của Lý gia cũng chẳng vấn đề gì.Giờ chỉ xem bên phía ngươi, đại quản gia Lý gia mặc dù là Ngưng Huyết cảnh, nhưng chênh lệch giữa Thối Thể cảnh cùng Ngưng Huyết cảnh cũng không lớn.<br><br>Chỉ là một quản gia của Lý gia lẽ nào còn mạnh hơn lão già Đinh Khai Sơn của võ quán Khai Sơn?”Ánh mắt Sở Hưu lộ ra sắc lạnh, thật ra cho dù là Đinh Khai Sơn y cũng có sức đánh một trận, đương nhiên cơ hội thắng rất nhỏ.<br><br>Tụ Lý Thanh Long của y chỉ có một đao, một đao qua đi không làm hắn bị thương, Sở Hưu cũng không còn cơ hội.Mấy tháng nay tu luyện võ đạo, Sở Hưu cũng có chút cảm ngộ.Võ đạo vốn là kỹ thuật giết người, không chém giết làm sao chiến bộ? Cũng như ông bố hờ Sở Tông Quang của y, bế quan tới hơn mười năm cũng chẳng thay đổi gì.Gõ gõ vỏ đao trên bàn, Sở Hưu lạnh lùng nói: “Kế hoạch vẫn như trước, rạng sáng ra khỏi thành, đánh cướp đội buôn Lý gia!”.<br><br>"]