["<br>Trong tổng bộ Quan Trung Hình Đường, Quan Tư Vũ xem tin tức về Sở Hưu mà mật thám Tập Hình Ti đưa tới, im lặng không nói gì.Chưa tới một tháng, Sở Hưu đã giết tới mức đất Quan Tây sợ hãi, hoàn toàn ‘yên ổn’.Tin tức Sở Hưu nộp lên cũng không khác lắm với tình báo Tập Hình Ti điều tra được, Sở Hưu không hề giấu diếm thủ đoạn của mình.Có điều lúc này Quan Tư Vũ cũng không biết nên đánh giá Sở Hưu ra sao nữa, mặc dù mục đích bình định Quan Tây đã đạt được, có điều thủ đoạn lại khiến rất nhiều người lên án.Lúc này Mai Khinh Liên nhẹ nhàng đẩy cửa bước vào, thấy dáng vẻ đó của Quan Tư Vũ, nàng nói khẽ: “Lão gia có chuyện gì phiền lòng à?”Quan Tư Vũ đưa tình báo về Sở Hưu cho Mai Khinh Liên nói: “Ta cho Sở Hưu một tháng để bình định Quan Tây, kết quả hắn thật sự làm được.<br><br>Có điều thủ đoạn này đúng là khiến người ta khó mà bình phẩm.”Trước kia Quan Tư Vũ rất ghét những người khác nhúng tay vào công vụ Quan Trung Hình Đường, tính cách hắn vốn vô cùng cường ngạnh, cái danh Thiết Diện Phán Quan đâu phải gọi không.Chỉ có điều, không biết từ lúc nào, khi gặp một số việc lớn lớn nhỏ nhỏ, hắn đều theo thói quen nói với Mai Khinh Liên một câu, bàn bạc đôi lời.Xem xong tình báo, cặp mắt thanh tú của Mai Khinh Liên lóe sáng, nói: “Lão gia đừng để ý, trước kia trong Quan Trung đâu có chưởng hình quan nào tính cách bá đạo.<br><br>Sở Tư Ma tính cách ẩn nhẫn giấu tài, mặc dù thực lực cường đại, dùng cách vô vi cai trị.<br><br>Tiêu Tập mặc dù thực lực cường đại nhưng tính cách lại khá mềm, ít khi hạ sát thủ.Ân Bá Thông mặc dù âm độc nhưng lại chỉ là thông minh vặt, tính toán quá nhiều, không dùng vào đường chính.Giờ Sở Hưu này thủ đoạn tàn nhẫn quả quyết, có thể coi là thanh kiếm sắc của Quan Trung Hình Đường ta.<br><br> <br>Đến lúc cần phái hắn ra chắc chắn sẽ có tác dụng không thể tưởng tượng nổi.Lão gia ngài là đường chủ, ân uy đều cần xem trọng, đến khi ngài cần biểu lộ uy nghiêm cũng là lúc vận dụng Sở Hưu này.”Quan Tư Vũ gật đầu nói: “Vẫn là phu nhân suy nghĩ chu đáo, vậy coi như Sở Hưu tạm thời ngồi vững chức chưởng hình quan này.”Nói xong, Quan Tư Vũ gọi Uất Trì tới, giao các loại công văn ấn tín chưởng hình quan Quan Tây cho hắn, bảo hắn đưa qua cho Sở Hưu.Trước đó Quan Tư Vũ chỉ cho Sở Hưu một tháng để ngồi vững vị trí chưởng hình quan, cho nên không chuẩn bị những thứ này.Vạn nhất Sở Hưu không giải quyết được thế lục hỗn loạn ở Quan Tây trong vòng một tháng, mấy thứ đó chẳng phải uổng phí hay sao? Cho nên giờ Sở Hưu nhận được những thứ này mới thật sự trở thành chưởng quỹ Quan Tây.Trong phân bộ Quan Tây, Sở Hưu vuốt vuốt ấn tín chưởng hình quan mà Uất Trì đưa tới, lật xem vài cái rồi tiện tay ném sang một bên.Mặc dù đây là thứ mà vô số võ giả Quan Trung Hình Đường tha thiết ước mơ, nhưng Sở Hưu lại chẳng mấy để ý.Bất cứ nơi nào cũng tôn thực lực lên đầu, chỉ cần Sở Hưu có thực lực, đương nhiên sẽ đạt được vị trí nên có, cho nên giờ tăng cường thực lực mới là quan trọng nhất.Đất Quan Tây đã hoàn toàn an ổn, thời gian này Sở Hưu cũng tương đối nhàn nhã, y không bế quan, ngược lại kiểm tra lại lực lượng thực lực bản thân.Đừng nhìn hiện tại thành tựu của Sở Hưu rất kinh người, chém giết Thiên Nhân Hợp Nhất dễ như trở bàn tay.<br><br>Nhưng những võ giả Thiên Nhân Hợp Nhất chết trong tay y ngoại trừ Phong Vô Lãnh ra, còn lại đều là những kẻ tuổi cao sức yếu như lão tổ Vệ gia cùng Trương Vạn Sơn.<br><br>Mười hạng đầu trên Long Hổ Bảng chưa chắc đã không giết được họ.Giết hai lão già khú đế không phải chuyện vinh quang gì, tối thiểu Sở Hưu không vì chuyện này mà tự tin quá độ.Trừ phi Sở Hưu có thể chính diện tranh đấu với võ giả Thiên Nhân Hợp Nhất cấp bậc như Phong Vô Lãnh, khi đó y mới xem như ngạo thị quần hùng trong cùng cấp bậc.Có điều trên giang hồ chắc cũng chẳng mấy ai làm được điều này.<br><br>Vị thiên tài kiếm đạo kiếm pháp thiên thành của Kiếm Vương Thành, Kiếm Thủ - Phương Thất Thiếu có thể làm được, vị kỳ tài tuyệt diễm của Long Hổ Sơn Thiên Sư Phủ, Tiểu Thiên sư - Trương Thừa Trinh cũng có thể làm được.Còn người đứng thứ hai trên Long Hổ Bảng, một kẻ thần bí tới cực điểm chắc hẳn cũng làm được.<br><br>Chiến tích của hắn trên Long Hổ Bảng chỉ có mười, xuất đao mười một lần, dùng phi đao ghim chết mười người.<br> <br><br>Kẻ duy nhất hắn phải dùng tới đao thứ hai mới gi ết chết được là người từng đứng thứ hai trên Long Hổ Bảng, một đệ tử thiên tài của Thuần Dương Đạo Môn, khiến cho thế hệ trẻ tuổi của Thuần Dương Đạo Môn không gượng dậy nổi.Sở Hưu đều đã nghe về những nhân vật thiên tài này, con đường của họ ra sao, y không biết, giờ y lại đang suy nghĩ tới những điểm thiếu thốn trong võ đạo của mình.Võ đạo của Sở Hưu rất tạp, nhưng lại không phải tạp mà không tinh.<br><br>Bất cứ võ đạo nào trong tay y cũng chỉ có một tác dụng, đó là giết người, tất cả đều được chuẩn bị cho việc giết người.<br><br>Cho nên nếu tổng hợp lại, Sở Hưu tu theo sát đạo, cũng là đạo của chiến đấu.Có điều bất cứ võ đạo nào cũng là hoàn mỹ, cho dù Sở Hưu hiện tại cũng vậy.<br><br>Giờ thứ y thiếu là một môn công pháp luyện thể.Con đường võ đạo phải tiến hành theo chất lượng, trong đó cơ thể chính là căn bản.Bước chân vào võ đạo là Luyện Thể Tam Cảnh, từ đó có thể thấy tầm quan trọng của luyện thể.Nhất định phải củng cố thân thể, như vậy mới khống chế được càng nhiều nội lực cùng chân khí, bộc phát ra được lực lượng cường đại hơn.Nói đơn giản hơn, thân thể như sông suối biển hồ.<br><br><br>Chân khí nội lực lại như nước trong đó, muốn chứa nhiều nước hơn nhất định phải biến suối với hồ thành sông với biển mới được.Một số cường giả tông sư võ đạo không tận lực tu luyện công pháp luyện thể, nhưng cơ thể bọn họ cũng dần dần mạnh lên, cũng cùng một đạo lý.Giờ lực lượng của Sở Hưu đã đủ mạnh, có Tiên Thiên Công xây dựng căn cơ, lực lượng của Lưu Ly Kim Ti Cổ cùng Thiên Trọc Địa Độn Đại Hỗn Nguyên Công gia tăng nội lực.<br><br>Về mặt lực lượng đơn thuần, Sở Hưu đã có thể sánh vai Với cường giả Thiên Nhân Hợp Nhất tuổi cao sức yếu như Trương Vạn Sơn.Có điều như vậy vẫn chưa đủ, so với lực lượng này, cơ thể Sở Hưu vẫn quá yếu.Chuyện này cũng dẫn tới việc mỗi khi Sở Hưu bộc phát lực lượng, bản thân cơ thể y cũng chịu lực phản phệ nhất định.<br><br>Đây không phải chuyện tốt lành gì.Cho nên giờ Sở Hưu hết sức cần một môn công pháp luyện thể, một môn công pháp luyện thể cường đại.Trong đầu Sở Hưu có rất nhiều công pháp luyện thể còn chưa xuất thế, có điều những nơi đó hoặc thực lực Sở Hưu không đủ, không lấy được; hoặc thời gian còn chưa tới, với lực lượng hiện tại của Sở Hưu còn chưa có tư cách cưỡng ép chúng xuất thế.Nghĩ lại, cũng có một chỗ phù hợp với yêu cầu của Sở Hưu.Nơi đó không bao lâu nữa sẽ xuất thế, bên trong còn có không ít đồ tốt.<br><br>Trong cốt truyện gốc có người nhận được một bộ công pháp luyện thể không tệ tại đó.Quan trọng nhất là, nơi đó cách chỗ Sở Hưu hiện tại rất gần, có thể để Sở Hưu bố trí trước, chiếm được ưu thế.Cho người lấy bản đồ từ Quan Tây tới Tây Sở, Sở Hưu đặt ngón tay vào một vị trí.<br><br>Đây chính là nơi di tích kia xuất thế, Thông Thiên Tháp tại Đế Dương Sơn!Đế Dương Son này thật ra không thuộc về Quan Trung Hình Đường nhưng cũng không tính là ở Tây Sở.<br><br> <br>Có thể coi nó là một trong những con đường nối liền Quan Trung Hình Đường với Tây Sở, lại là loại đường nhỏ, không phải con đường quan trọng gì, cho nên không có người Tây Sở trấn giữ.Di tích Thông Thiên Tháp xuất thế chắc chắn sẽ dẫn tới rất nhiều cao thủ.<br><br>Sở Hưu muốn chiếm cứ ưu thế vậy nhất định phải mau chóng bố trí xung quanh nơi này.Nhưng nếu không có lý do, Sở Hưu đột nhiên tới nơi chẳng liên quan gì tới mình bố trí một vài thứ, chắc chắn sẽ bị người ta nghi ngờ.<br><br>Cho nên y vuốt cằm, suy nghĩ một phen, cuối cùng trực tiếp tới tổng bộ Hình Đường.Tại tổng bộ Hình Đường, Quan Tư Vũ nghe tin Sở Hưu tới đây còn nghi hoặc không thôi, đất Quan Tây đã vững vàng rồi, Sở Hưu này còn tới đây làm gì?Bước vào thư phòng Quan Tư Vũ, Sở Hưu hành lễ: “Tham kiến đường chủ.”Quan Tư Vũ gật đầu nói: “Lần này ngươi tới đây có chuyện gì?”Sở Hưu trầm giọng nói: “Đường chủ, hiện tại Quan Tây đã hoàn toàn yên ổn, ta có một ý tưởng có thể khiến khu vực Quan Tây càng thêm phồn vinh cường đại.”Quan Tư Vũ nhíu mày nói: “Ồ? Ý tưởng gì?”Sở Hưu trầm giọng nói: “Đường chủ, diện tích Quan Tây ta chỉ lớn có chừng đó, tiềm lực phát triển cũng chỉ có hạn.Nhưng ta phát hiện một số con đường nhỏ từ Tây Sở tới Quan Tây không có ai quản lý, là khu vực rất hỗn loạn.Những thế gia nhỏ, môn phái nhỏ cùng một số sơn tặc giặc cướp các loại đều ở đó.Nếu Quan Trung Hình Đường ta có thể khống chế những con đường này, biến đường buôn nhỏ thành đường buôn lớn, như vậy đầu tiên là gia tăng lực ảnh hưởng của Quan Trung Hình Đường ta, thứ hai là khiến đất Quan Tây trở nên phồn hoa thịnh vượng hơn trước.”Nghe Sở Hưu nói vậy, Quan Tư Vũ thật sự rất kinh ngạc.Bởi mấy năm gần đây, Quan Trung Hình Đường chỉ cần an ổn, trong giai đoạn củng cố thực lực, kể cả Quan Tư Vũ hắn, không ai có ý khuếch trương ra bên ngoài.Một người mới gia nhập Quan Trung Hình Đường lại có dã tâm như vậy thật sự khiến Quan Tư Vũ kinh ngạc.Quan Tư Vũ suy nghĩ một hồi rồi trầm giọng nói: “Ý tưởng không tệ, nhưng ngươi có biết kế hoạch của ngươi cực kỳ nguy hiểm không?Quan Trung Hình Đường ta không phải không muốn phát triển mà là ở trong kẽ hở của ba nước, phát triển theo hướng nào cũng là đắc tội với quốc gia hướng đó.Thực lục Quan Trung Hình Đường ta không yếu, nhưng còn không mạnh tới mức chống lại cả một quốc gia.”Lời của Quan Tư Vũ là thật, Quan Trung vốn nằm trong khe hẹp giữa ba nước, trước đó thậm chí còn là nơi hỗn loạn không ai quản lý.Kết quả Quan Trung Hình Đường quật khởi, trở thành trung tâm thương mại mậu dịch giữa ba nước, chuyện này đã rất không dễ rồi, không nói sau này còn ai làm được không, chí ít trước giờ chưa từng có.Cho nên dưới tình huống như vậy, Quan Trung Hình Đường có làm bất cứ chuyện gì cũng phải thận trọng, không dám có gì quá phận.Sở Hưu trầm giọng nói: “Đương nhiên ta biết chuyện này, cho nên ta mới chọn một nơi hẻo lánh mà Tây Sở không quan tâm tới, không chỉ để gia tăng thực lực khu vực Quan Tây của ta mà còn để thủ hạ của ta có thêm đấu chí.Đất Quan Tây chỉ lớn như vậy, một số tuần sát sứ cùng bộ đầu giang hồ lên tới chức vị nhất định lại trở nên lười biếng, không muốn phát triển.<br><br>Dẫu sao có cố đến đâu châu phủ của họ cũng chỉ lớn như vậy mà thôi.Giờ ta tìm cho họ một mục tiêu mới.<br><br>Chỉ có lợi ích trước mắt mới khiến người ta có thêm động lực.”.<br><br>"]