["<br>Người của Giang gia cực kỳ khách khí dẫn Sở Hưu vào trong phòng khách, Giang Tây Thần cũng tới chắp tay với Lưu Thành Lễ nói: “Lưu đại nhân, đã lâu ngài không tới, chẳng hay lần này có việc gì muốn làm?”Trong Kiến Châu Phủ người Giang gia quen nhất chính là Lưu Thành Lễ này, trước đó Tề Thành luôn nằm dưới sự quản lý của Lưu Thành Lễ.Lưu Thành Lễ chỉ Sở Hưu sau lưng nói: “Vị này là tuần sát sứ tân nhiệm của Kiến Châu Phủ chúng ta, Sở Hưu Sở đại nhân.”Đám người Giang gia Giang Tây Thần vừa định tiến lên bái kiến nhưng khi thấy thực lực Sở Hưu lại đều sửng sốt một hồi.Hiển nhiên bọn họ không ngờ vị tuần sát sứ mới tới này lại chỉ là Ngoại Cương cảnh.Có điều Giang Tây Thần cũng không lộ vẻ ngạc nhiên gì, chỉ cười ha hả nói: “Hóa ra là Sở đại nhân, là lỗi của chúng ta rồi.<br><br>Khi Sở đại nhân nhậm chức quá kín tiếng, nếu không Giang gia ta chắc chắn sẽ đích thân đưa lễ tới.”Những lời này của Giang Tây Thần đương nhiên chỉ là khách khí, cho dù Sở Hưu có kín tiếng đến đâu, chẳng lẽ Giang gia còn không biết tuần sát sứ mới tới nhận chứ? Chẳng qua bọn hắn đều không định làm vậy.Sở Hưu cũng chẳng để tâm khoát tay áo nói: “Gia chủ Giang gia khách khí quá rồi, Quan Trung Hình Đường bảo hộ một phương, quyền chức gì chỉ là bề ngoài, có hay không cũng chẳng quan trọng.”Giang Tây Thần cười ha hả nói: “Sở đại nhân không thấy quan trọng nhưng Giang gia ta lại không thể không thấy quan trọng.<br><br>Ta sẽ lập tức sai người chuẩn bị rượu thịt, mời Sở đại nhân vào bàn.”Thấy thái độ của Sở Hưu cũng khá hòa thuận, đám người Giang gia mới thở dài một hơi.Bọn hắn chỉ sợ tuần sát sứ tân nhiệm là người khó đối phó như Phương Chính Nguyên, mềm không được cứng cũng chẳng xong, vậy mới càng đau đầu.Sở Hưu lắc đầu nói: “Chuyện cơm nước không vội, thật ra ta tới lần này là muốn Giang gia giúp đỡ đôi chút.”Lời này vừa nói ra, bầu không khí lập tức trở nên căng thẳng.<br><br>Mọi người trong Giang gia chỉ sợ Sở Hưu nói muốn Giang gia bọn họ hỗ trợ điều tra cái chết bất ngờ của tuần sát sứ tiền nhiệm.Giang Tây Thần ngược lại vẫn bình thản đáp: “Sở đại nhân có việc gì xin cứ nói thẳng, chỉ cần Giang gia ta có thể giúp được, chắc chắn sẽ không từ chối!”Sở Hưu cười cười nói: “Dễ thôi dễ thôi, thật ra lần này ta tới tìm Giang gia chủ là muốn hóa duyên.Chuyện đất Quan Trung Giang gia chủ ngươi cũng biết mà.<br><br>Võ giả cùng các đội buôn ba vùng Bắc Yên, Đông Tề, Tây Sở lại thêm một số kẻ thượng vàng hạ cám đều tập trung ở đây, dẫn tới toàn bộ Quan Trung rồng rắn lẫn lộn, còn dẫn tới không ít hung đồ ma đạo muốn thừa dịp loạn mưu lợi.Quan Trung Hình Đường gìn giữ bình an cho mảnh đất này cũng chẳng dễ dàng gì.<br> <br><br>Mấy năm nay không ít người hy sinh, điển hình là vị tuần sát sứ tiền nhiệm Phương Chính Nguyên cùng vị bộ đầu giang hồ Ngũ Tư Bình dưới trướng ta cách đây không lâu.<br><br>Những người này đều hy sinh vì nhiệm vụ gìn giữ bình an cho Quan Trung ta.”Những người Giang gia khác nghe tới ba chữ Phương Chính Nguyên đều cảm thấy căng thẳng, có điều Giang Tây Thần mặt không hề đổi sắc, vì hắn biết vị tuần sát sứ tân nhiệm này không tới vì chuyện Phương Chính Nguyên, bằng không y đã không nói thêm cả Ngũ Tư Bình.Rốt cuộc Ngũ Tư Bình xảy ra chuyện gì, người ngoài còn thấy rõ rành rành.<br><br>Vị bộ đầu giang hồ này trước nay kiêu ngạo bất kham nhưng làm việc cẩn thận chi tiết, tuyệt đối không dễ dàng mạo hiểm.<br><br>Kết quả vị tuần sát sứ này vừa tới Ngũ Tư Bình đã hy sinh vì nhiệm vụ, trên đời này nào có chuyện trùng hợp như vậy?Chỉ có điều chuyện của Ngũ Tư Bình cũng như của Phương Chính Nguyên, không có chứng cứ chỉ nghi ngờ cũng vô dụng.<br><br>Dân bất lực quan không tra xét, dù sao nếu không ai thăm dò tới cùng, vậy sẽ an toàn tuyệt đối.Cho nên sự chú ý của Giang Tây Thần đều đặt trên hai chữ ‘hóa duyên’ của Sở Hưu, hắn không khỏi hỏi lại: “Ý của Sở đại nhân là?”Sở Hưu thản nhiên nói: “Đơn giản thôi.<br> <br><br>Quan Trung Hình Đường bảo hộ bình an cho khu vực này nhưng các huynh đệ thủ hạ thậm chí tay cầm đao cùn kiếm gãy cũng không nỡ đổi.<br><br>Nghe nói Giang gia giàu có thậm chí Tề Thành còn có người gọi là Giang Bán Thành, cho nên tại hạ mới mặt dày mày dạn tới nhờ Giang gia chủ giúp đỡ đôi chút.”Người Giang gia nghe Sở Hưu nói vậy lập tức thở dài một tiếng.Hóa ra là tới đòi tiền, nếu vậy lại dễ nói chuyện hơn nhiều.Ở nơi khác nếu thế lực võ lâm địa phương bị triều đình đòi tiền như vậy, bọn họ đương nhiên cực kỳ chán ghét chống cự.Nhưng tại Quan Trung, chín thành chín thế gia đặt chân tại Quan Trung đều có giao dịch với người của ba nước khác.Quan Trung Hình Đường nắm giữ mạch máu của họ cho nên việc xây dựng quan hệ với Quan Trung Hình Đường là rất cần thiết.<br><br>Đừng nói chỉ là tống tiền như vậy, khối Thanh Tâm Noãn Ngọc Phật mà Giang gia tặng cho Ngụy Cửu Đoan thậm chí tốn tới một phần năm gia sản Giang gia, xem như xuất huyết lớn.Tuần sát sứ tiền nhiệm Phương Chính Nguyên vì sao mà chết? Không phải vì hắn tham, mà là vì hắn không tham.Giờ Sở Hưu chủ động giơ tay đòi tiền, đây ngược lại là việc tốt.Cho nên Giang Tây Thần lập tức gọi một hạ nhân tới, rỉ tai dặn vài câu rồi quay sang phía Sở Hưu nói: “Sở đại nhân yên tâm đi.<br><br>Giang gia chúng ta thân ở Quan Trung nhiều năm như vậy cũng nhận được sự che chở của Quan Trung Hình Đường, đương nhiên cũng nên cống hiến đôi chút cho Hình Đường.”Một lúc lâu sau, hạ nhân cầm một hộp gấm đi tới, Giang Tây Thần đưa hộp gấm tới trước mặt Sở Hưu, mỉm cười nói: “Sở đại nhân xin vui lòng nhận cho.”Sở Hưu mở hộp gấm, bên trong là một số tử kim lớn cỡ đầu ngón tay cùng hai bình đan dược.Giang Tây Thần khẽ vươn tay: “Hai trăm lượng tử kim cùng hai bình đan dược hai mươi viên Dưỡng Linh Đan ngũ chuyển.<br><br><br>Chút lòng thành nho nhỏ, không đủ thể hiện kính ý.”Sở Hưu nhìn thoáng qua đồ trong hộp gấm, cầm một viên tử kim lên vê vê trong tay rồi nhìn sang phía Giang Tây Thần thản nhiên nói: “Đúng là chút lòng thành nhỏ thật, Giang gia chủ, ngươi coi Sở Hưu ta là ăn mày chắc?”“Ầm!”Sở Hưu hất văng hộp gấm sang bên, hành động đột ngột này khiến đám người giật nảy mình, ngay bọn Đỗ Quảng Trọng cũng không ngờ Sở Hưu lại trở mặt với người của Giang gia ngay tại chỗ như vậy.Người bên Giang gia lộ vẻ giận dữ, hành động này của Sở Hưu chẳng khác gì tát lên mặt bọn họ.<br><br>Người tính khí nóng nảy như Giang Diệu định phát tác tại chỗ nhưng lại bị Giang Tây Thần ngăn lại.Giang Tây Thần thụ lại nụ cười, lạnh lùng nhìn Sở Hưu nói: “Sở đại nhân, ngươi làm vậy là có ý gì?”Sở Hưu lạnh lùng đáp: “Có ý gì ư? Hai trăm lượng tử kim cùng hai bình đan dược ngũ chuyển cũng đủ đuổi một võ giả Ngoại Cương cảnh rồi, nhưng ngươi định đuổi cả hai trăm bộ đầu bộ khoái giang hồ trong đường khẩu tuần sát sứ Kiến Châu sao?”Giang Tây Thần đè nén cơn thịnh nộ trong lòng nói: “Vậy Sở đại nhân ngươi muốn bao nhiêu?”Sở Hưu thản nhiên nói: “Không nhiều, một phần mười sản nghiệp Giang gia các ngươi là được.”Nghe xong lời này, Giang Tây Thần giận quá hóa cười nói: “Sở đại nhân khẩu vị lớn thật! Người ta thì há miệng sư tử, ngươi vừa mở miệng còn rộng hơn cả ác long.<br><br>Há miệng đã đòi một phần mười gia sản Giang gia, lấy gì ra mà đòi như vậy?”Sở Hưu thản nhiên nói: “Giang gia các ngươi giàu có lắm cơ mà, mừng thọ cho chưởng hình quan đại nhân còn có thể chi cả một phần năm gia sản, chẳng lẽ vị tuần sát sứ ta còn chẳng đáng một phần mười?”Mọi người trong Giang gia đều có thể nhìn ra Sở Hưu này rõ là đang cố tình gây sự.Chi một phần năm gia sản Giang gia làm lễ mừng cho Ngụy Cửu Đoan là do Giang gia bọn họ quyết đoán, hạ quyết tâm tìm một người che chở.Trên thực tế cũng đúng thật là vậy, Giang gia tại Kiến Châu Phủ còn tính là thế lực lớn nhưng đặt ra toàn bộ Quan Tây lại chẳng đáng chú ý.Nhưng khi đó Giang Tây Thần gạt bỏ ý kiến mọi người khác, bỏ một phần năm gia sản mua một khối Thanh Tâm Ngọc Noãn Phật tặng cho Ngụy Cửu Đoan, sau đó Giang gia bọn họ lập tức bộc lộ tài năng trở thành người xuất sắc nhất trong buổi tiệc mừng thọ.<br><br>Còn Ngụy Cửu Đoan cũng ngỏ ý hài lòng với món quà của Giang gia.Những người khác thấy thái độ của Ngụy Cửu Đoan như vậy cũng biết hắn nhận ân tình này của Giang gia, cho nên ngày thường không ai tới trêu chọc Giang gia, cũng khiến mấy năm nay Giang gia luôn thuận buồm xuôi gió.Đương nhiên cũng có ngoại lệ.<br><br>Tỷ như tên Phương Chính Nguyên kia không nhìn thái độ của Ngụy Cửu Đoan mà nhất quyết làm khó bọn họ.<br><br>Còn Giang gia muốn điều Phương Chính Nguyên tới nơi khác cũng chẳng được.Mặc dù Ngụy Cửu Đoan ghi nhớ ân tình này của Giang gia nhưng lại không phải Giang gia nói cái gì Ngụy Cửu Đoan sẽ làm theo thế đó.<br> <br><br>Bởi đây chỉ là một ân tình chứ không phải giao dịch, Ngụy Cửu Đoan muốn cho thì cho, Ngụy Cửu Đoan không muốn cho bọn hắn cũng chẳng thể đi đòi.Nếu Giang gia trực tiếp phái người tới tìm Ngụy Cửu Đoan nhờ hắn điều Phương Chính Nguyên đi, vậy chắc chắn Ngụy Cửu Đoan sẽ đánh đuổi người Giang gia đi, đồng thời cho rằng Giang gia không biết điều.Từ bao giờ mà một gia tộc nho nhỏ cũng dám nhúng tay vào việc bổ nhiệm tuần sát sứ? Quả thật không biết điều.Cho nên khi đó Giang gia mới lựa chọn đi nước cờ hiểm diệt trừ Phương Chính Nguyên.<br><br>Chỉ cần bọn họ làm kín kẽ một chút, không lưu lại chứng cứ rõ ràng, cho dù tình báo có tới trước mặt Ngụy Cửu Đoan, Ngụy Cửu Đoan mới lệnh cho người dưới không tra xét gì Giang gia.<br><br>Nếu không một tuần sát sứ chết đi theo thông lệ hẳn phải tra xét nghiêm ngặt.Một loạt sự tình diễn ra, tiền đưa lễ mừng thọ Ngụy Cửu Đoan họ cũng sớm kiếm lại được, vụ mua bán này cũng khá có lời.Còn nhìn lại tên Sở Hưu trước mắt, mặc dù hắn là tuần sát sứ nhưng chỉ là người mới, quan trọng nhất là chỉ có Ngoại Cương cảnh.Một tên tuần sát sứ Ngoại Cương cảnh có thể mang lại lợi lộc gì cho bọn họ? Điểm này người của Giang gia nghĩ không ra, cho nên Sở Hưu vừa lên tiếng đòi một phần mười gia sản Giang gia, vậy chỉ có thể dùng năm chữ để mô tả, đó là ‘nằm mơ giữa ban ngày’!Lúc này ngay cả những trưởng lão Giang gia vẫn luôn do dự cũng định trở mặt, song Giang Tây Thần lại đột nhiên giơ tay ngăn bọn họ lên tiếng.Nhìn Sở Hưu, khóe miệng Giang Tây Thần nở thành một nụ cười nói: “Sở đại nhân, thứ ngài muốn quý giá quá, tại hạ nhất định phải bẩm báo lên lão tổ mới có thể quyết định.Huống hồ một phần mười gia sản Giang gia ta không chỉ trong Tề Thành, còn có ở các thành thị bên ngoài, cần có thời gian thu xếp.<br><br>Chẳng hay Sở đại nhân có thể thư thả cho ba ngày không? Ba ngày sau Giang gia ta sẽ cho Sở đại nhân một câu trả lời chắc chắn.”Sở Hưu nhìn Giang Tây Thần một hồi rồi nói: “Vậy thì được, ta cho Giang gia chủ ngươi ba ngày.<br><br>Hy vọng sau ba ngày ngươi sẽ có một lựa chọn lý trí.”.<br><br>"]