["<br>Không lấy được thần binh nhưng cũng có một bảo binh lục chuyển, Sở Hưu cũng không tính là quá lỗ vốn.Toàn bộ Tàng Kiếm Sơn Trang đều đã trống không, Sở Hưu cũng bị trọng thương, cho nên y trực tiếp trở lại Tế Châu Phủ cùng bọn Mạc Thiên Lâm, tạm thời dưỡng thương đồng thời chú ý động tĩnh trên giang hồ.Lần này Sở Hưu bị thương khá nặng, chủ yếu là thương tích kinh mạch.Y dùng chiêu Viên Mãn Bảo Bình Ấn gi ết chết Đồng Khai Thái, nhưng võ kỹ này phản phệ lại trực tiếp xé rách kinh mạch trong cơ thể Sở Hưu.Ba thức sau của Khoái Mạn Cửu Tự Quyết mỗi thức đều tiêu hao nội lực nhiều tới kinh người, hơn nữa uy lực bộc phát như vậy còn cần cả năng lực chịu đựng của Sở Hưu.Chân khí bộc phát trong nháy mắt lập tức xé tan kinh mạch của Sở Hưu, giờ muốn chữa trị cũng cần thời gian nhất định.<br><br>Cho dù có Lưu Ly Kim Ti Cổ, năng lực hồi phục của Sở Hưu khá kinh người nhưng cũng cần khoảng mười ngày nửa tháng.Trong thời gian Sở Hưu dưỡng thương, bên ngoài lại xôn xao vì lần Thần Binh Đại Hội này, đương nhiên những chuyện này giờ đã không liên quan gì tới Sở Hưu.Nửa tháng sau, Sở Hưu khôi phục tạm ổn, bèn trực tiếp xuất quan.Nghe tin Sở Hưu xuất quan, ba người Mạc Thiên Lâm đều tới, có điều sau khi ba người đẩy cửa vào đều dùng ánh mắt kỳ dị đánh giá Sở Hưu.Sở Hưu kinh ngạc nói: “Các ngươi nhìn ta như vậy làm gì?”Mạc Thiên Lâm kho khan một tiếng nói: “Thứ hạng của ngươi trên Long Hổ Bảng thay đổi rồi, ngươi có biết không?”Sở Hưu gật đầu: “Đoán được.”Y đã bước vào cảnh giới Tam Hoa Tụ Đỉnh, lại còn tạo thanh thế lớn đến vậy tại Thần Binh Đại Hội, nếu còn không khiến thứ hạng trên Long Hổ Bảng tăng lên, vậy phải nghi ngờ tính công bằng của Phong Mãn Lâu rồi.Mạc Thiên Lâm sắc mặt kỳ quái nói: “Nhưng ngươi biết mình xếp hạng bao nhiêu trên Long Hổ Bảng không?”“Mười hạng đầu?”“Hạng sáu!” Mạc Thiên Lâm vỗ bàn một cái nói.Nghe Mạc Thiên Lâm nói vậy, Sở Hưu cũng khá bất ngờ, Phong Mãn Lâu lại thật sự xếp y cao như vậy, chen Nhiếp Đông Lưu xuống dưới.Vuốt vuốt cằm, Sở Hưu lẩm bẩm: “Không đúng, ta với Phong Mãn Lâu đâu có quan hệ gì, sao bọn họ lại xếp ta cao vậy?”Tạ Tiểu Lâu bên cạnh nói: “Cũng khá hợp lý, dù sao lần này trong Thần Binh Đại Hội ngươi trực tiếp phế bỏ Thẩm Bạch, gi ết chết Đồng Khai Thái.Mặc dù Thẩm Bạch không có thứ hạng trên Long Hổ Bảng, nhưng chỉ với thực lực mà hắn thể hiện hoàn toàn có thể xếp vào mười hạng đầu Long Hổ Bảng.Còn Đồng Khai Thái, lúc ở Ngoại Cương cảnh hắn đã đứng hạng mười ba trên Long Hổ Bảng, nói gì đến giờ hắn còn bước vào cảnh giới Tam Hoa Tụ Đỉnh, lại còn bị ngươi giế t chết.<br><br>Đây cũng là chiến tích.Lần Thần Binh Đại Hội này ngươi trực tiếp đánh bại hai người có thể lên mười hạng đầu trên Long Hổ Bảng, một giết một phế, thứ hạng cao như vậy cũng là bình thường.Một phần nữa là do tên Nhiếp Đông Lưu kia quá kém cỏi, không chiến tích cũng chẳng thanh danh gì mới.<br><br>Phong Mãn Lâu đương nhiên sẽ giảm thứ hạng của đối phương xuống rồi.<br><br> <br>Lần này không phải ngươi chen hắn xuống một hạng mà là trực tiếp đá Nhiếp Đông Lưu khỏi mười hạng đầu, xuống hạng mười một.Nghe nói Nhiếp Đông Lưu đã bế quan một thời gian, chuẩn bị xung kích cảnh giới Tam Hoa Tụ Đỉnh.<br><br>Vốn hắn dựa vào thanh danh mới được lên mười hạng đầu Long Hổ Bảng, lúc này lại từ bỏ thanh danh mà tu luyện, vậy cũng không thể trách Phong Mãn Lâu giảm thứ hạng của hắn xuống được.Nếu hắn cũng có thực lực Tam Hoa Tụ Đỉnh, vậy theo quy củ Phong Mãn Lâu cùng lắm cũng chỉ xếp hắn xuống một hạng mà thôi, không phải như bây giờ trực tiếp rời khỏi mười hạng đầu.”Nói đến Nhiếp Đông Lưu, giọng điệu Tạ Tiểu Lâu đầy vẻ khinh thường.Hắn là người dùng thực lực thăng hạng, không ưa nhất chính là loại chỉ biết bu quanh tính kế như Nhiếp Đông Lưu.Mặc dù Nhiếp Đông Lưu tính toán tới mức lọt được vào mười hạng đầu Long Hổ Bảng nhưng lại chẳng hề vững chắc.<br><br>Cũng như hiện giờ, một khi danh tiếng không theo kịp sẽ nhanh chóng bị người ta dồn xuống một đống hạng, chỉ có thực lực mới là căn bản.Lúc này Mạc Thiên Lâm còn chỉ vào Lạc Phi Hồng nói: “Lần này người xuất sắc không chỉ có ngươi, cả Lạc Phi Hồng cũng vậy.Giờ nàng đã đứng thứ mười trên Long Hổ Bảng, trực tiếp chen Hạ Hầu Vô Giang xuống.Nói thật ra Hạ Hầu Vô Giang cũng thật xui xẻo, người ta bước vào Tam Hoa Tụ Đỉnh xong thứ hạng sẽ lên, hắn thì lại hạ, hơn nữa còn hạ liền hai hạng, đứng sau Nhiếp Đông Lưu, hạng mười hai.Mười hạng đầu trên Long Hổ Bảng có Ngoại Cương cảnh, nhưng thân là Tam Hoa Tụ Đỉnh mà còn không trong mười hạng đầu, vậy chỉ có mình hắn.”Giọng điệu Mạc Thiên Lâm mang rõ vẻ cười nhạo trên nỗi đau kẻ khác, đối với hắn kẻ địch Hạ Hầu Vô Giang gặp xui xẻo đương nhiên là chuyện vui rồi.Lần này quả thật do Hạ Hầu Vô Giang tự tìm đường chết, nếu hắn không nhảy ra động thủ với Sở Hưu, vậy đã chẳng bị Lạc Phi Hồng đánh bại.<br><br>Mặc dù tình huống lúc đó khá phức tạp, thực tế là ba người Lạc Phi Hồng vây công, có điều người chủ công lại là Lạc Phi Hồng, cho nên chiến tích này cũng tính trên đầu Lạc Phi Hồng.Lạc Phi Hồng bên cạnh lại chẳng hề có ý khiêm tốn, ngược lại cười ha hả đắc ý.<br><br> <br>Không chỉ dạy cho tên Hạ Hầu Vô Giang một trận, còn bước vào mười hạng đầu Long Hổ Bảng, cảm giác rất không tệ.Lúc này Mạc Thiên Lâm đột nhiên nói với Tạ Tiểu Lâu: “Lần này có vẻ ngươi gặp xui nhất, Sở huynh cùng Phi Hồng đều được thăng hạng, thứ hạng của ta thì không đổi, chỉ có ngươi bị chen xuống.”Trước đó tinh thần lực đứng mười hai trên Long Hổ Bảng, giờ Sở Hưu chen vào, những người khác như Nhiếp Đông Lưu cùng Hạ Hầu Vô Giang mặc dù cũng bị hạ thấp thứ hạng nhưng vẫn trước mười hai, cho nên Tạ Tiểu Lâu bị rớt một hạng.Nhưng do Đồng Khai Thái hạng mười ba bị g iết chết, cho nên Mạc Thiên Lâm xếp hạng đằng sau ngược lại không thay đổi gì.Tạ Tiểu Lâu không quan tâm nhún vai, hắn đã bái phục thực lực Sở Hưu, có bị chen xuống một hạng cũng chẳng thấy có vấn đề gì.“Đúng rồi, cuối cùng ma kiếm Trường Tương Tư rơi vào tay ai?” Sở Hưu hỏi.Mạc Thiên Lâm ngừng trêu chọc, trầm giọng nói: “Kể ra cũng rất thú vị, chuyện này cuối cùng thành ra lưỡng bại câu thương.Vô Tướng Ma Tông đuổi theo không ngừng, Tàng Kiếm Sơn Trang thấy mình trốn không thoát, Trình Đình Phong lựa chọn cưỡng ép phát động ma kiếm Trường Tương Tư còn chưa hoàn toàn phục hồi.<br><br>Mặc dù bạo phát ra lực lượng kinh người nhưng Trường Tương Tư không phải binh khí hắn khống chế được, cho nên sau khi hắn đánh trọng thương đám võ giả Vô Tướng Ma Tông như Tư Đồ Lệ, bản thân cũng bị phản phệ thụ thương nặng nề.Quan trọng nhất là ma kiếm Trường Tương Tư.<br><br>Ngươi cũng thấy hình dáng của nó rồi đấy, còn chưa hoàn toàn phục hồi đã bị phát động, cuối cùng trực tiếp vỡ vụn.<br><br>Một phần mảnh vỡ bị Vô Tướng Ma Tông đoạt được, phần còn lại rơi vào tay Tàng Kiếm Sơn Trang.Hai bên đều trọng thương, người dưới cũng thụ thương, nếu cưỡng ép đánh xuống sẽ thành đôi bên cùng chết, cho nên Vô Tướng Ma Tông lựa chọn rút lui.”Sở Hưu gật nhẹ đầu, Trình Đình Phong này đúng là hạ thủ được, không ngờ còn cưỡng ép phát động ma binh.Trường Tương Tư mặc dù là ma binh nhưng cũng là trường kiếm chí bảo cửu chuyển, đặt trong Tàng Kiếm Sơn Trang cũng là loại luôn được cung phụng.Nhưng giờ Trình Đình Phong bị ép tới mức phát động uy năng ma kiếm, hại người hại mình, rõ ràng lúc đó Vô Tướng Ma Tông đã ép Tàng Kiếm Sơn Trang tới đường cùng.<br><br><br>Dù sao cuối cùng mọi người chia đôi hai ngả, ai cũng không được lợi lộc gì.Mạc Thiên Lâm thở dài nói: “Nói ra lần Thần Binh Đại Hội này, người được lợi lớn nhất vẫn là đám tiểu bối chúng ta.<br><br>Những người khác còn chẳng lấy được gì.Vô Tướng Ma Tông hao binh tổn tướng, mặc dù khiến cho Tàng Kiếm Sơn Trang không lấy được Trường Tương Tư nhưng cũng khiến Trường Tương Tư hoàn toàn hư hỏng.Còn Tàng Kiếm Sơn Trang cũng vậy.<br><br>Lúc đầu bọn họ định cử hành Thần Binh Đại Hội kiếm chút thanh danh, ngấm ngầm sửa chữa Trường Tương Tư, nào ngờ lần này lại mất cả chì lẫn chài.Xảy ra chuyện như vậy, mặc dù Tàng Kiếm Sơn Trang cũng được tiếng, có điều lại là tiếng xấu, bị người người chế nhạo mắng chửi Tàng Kiếm Sơn Trang thấy lợi quên nghĩa.Thậm chí ngay cả Mạc Dã Tử cũng bị liên lụy, biết Tàng Kiếm Sơn Trang định sửa chữa ma kiếm Trường Tương Tư mà vẫn ra tay giúp, cũng bị người trong giang hồ phỉ nhổ.”Mọi người trò chuyện vài câu xong, Mạc Thiên Lâm lại hỏi: “Thần Binh Đại Hội xảy ra nhiều chuyện như vậy, tiếp đó ta phải về Mạc gia báo tin, ba vị tính đi đâu?”Sở Hưu nói: “Lần này ta vốn mang theo nhiệm vụ của Quan Trung Hình Đường.<br><br>Giờ nhiệm vụ đã hoàn thành, đương nhiên ta phải về Quan Trung Hình Đường phục mệnh.”Tạ Tiểu Lâu nhún vai nói: “Lần này ta ra ngoài giải sầu, mới có mấy hôm, ta chưa định về đâu.<br><br>Ta sẽ tiếp tục ở lại Đông Tề, đi dạo một vòng rồi mới về.”Lạc Phi Hồng thì hừ khẽ một tiếng nói: “Hôm qua Lạc gia có người đưa tin tới bảo ta mau mau trở về.<br> <br><br>Tên Hạ Hầu Vô Giang kia đánh thua lại còn về Hạ Hầu thị tố cáo.<br><br>Hạ Hầu thị kia lại tới chỗ Lạc gia ta mách tội, chắc sau khi về ta sẽ bị cha trách mắng một chập rồi.”Lúc nói ra lời này, giọng nói Lạc Phi Hồng lộ rõ vẻ không cam lòng.Nếu đổi thành Mạc Thiên Lâm đánh bại Hạ Hầu Vô Giang, người của Mạc gia có kém cỏi đến đâu cũng chẳng tỏ ra yếu thế với Hạ Hầu thị như vậy, ngược lại càng dốc thêm sức lực bồi dưỡng Mạc Thiên Lâm.Nhưng nàng lại khác, dù sao nàng cũng là nữ nhân, không đáng để Lạc gia toàn lực bồi dưỡng, cho nên sau khi nàng đánh bại Hạ Hầu Vô Giang không những không khiến Lạc gia vinh hạnh mà lại tạo thành phiền toái cho Lạc gia.Mọi người xung quanh đều im lặng, Mạc Thiên Lâm cùng Tạ Tiểu Lâu biết tình hình Lạc gia, Sở Hưu thì còn biết sau này Lạc Phi Hồng sẽ phải đối mặt với tình cảnh ra sao, chuyện này có nói gì cũng vô dụng.Có điều lúc này Sở Hưu lại đột nhiên nói: “Chư vị, giờ ta có một đề nghị, có thể lợi dụng đôi chút lực lượng sau lưng mỗi chúng ta.”“Đề nghị gì?” Ba người đều hỏi.Sở Hưu nhìn ba người nói: “Giờ trong mắt thế lực sau lưng chúng ta, mỗi người chúng ta đều là tiểu bối, nhưng trong tay cũng có chút lực lượng cùng sức ảnh hưởng.Hơn nữa mấy thế lực chúng ta không có xung đột hay đối địch, chẳng bằng chúng ta âm thầm liên thủ thành lập một tổ chức.<br><br>Không dính tới thế lực sau lưng, chỉ để cung cấp tài nguyên và trợ giúp lẫn nhau.<br><br>Các vị thấy sao?”.<br><br>"]