["<br>Cái cớ của Sở Hưu rất vụng về, vụng về đến mức không cần phân tích cũng đoán ra được, đây rõ ràng là nói dối trắng trợn.Hơn nữa mọi người còn nghi ngờ Sở Hưu giế t chết Ngụy Cửu Đoan.Lần này Ngụy Cửu Đoan liên hợp với Vệ gia muốn chèn ép Sở Hưu, đây cũng là tin đồn mà mọi người lan truyền, Sở Hưu có lý do động thủ.Chỉ có điều điểm duy nhất đám người nghi ngờ là Sở Hưu làm thế nào giết liền hai đại cao thủ Thiên Nhân Hợp Nhất? Chẳng lẽ thực lực của hắn bi3n thái tới mức đó rồi?Dù sao chuyện này cũng khiến dư luận xôn xao không ngừng, toàn bộ Quan Trung đều muốn xem xem rốt cuộc tổng đường sẽ xử lý chuyện Sở Hưu ra sao?Còn Sở Hưu lúc này lại cực kỳ trấn tĩnh, vẫn chờ trong châu phủ, cứ như người không phải do y giết.Ba ngày sau, Uất Trì từ bên tổng đường chạy cả ngày cả đêm đến,thấy bộ dáng nhàn nhã của Sở Hưu không khỏi cười khổ nói: “Sở huynh, ngươi làm dấy lên bão táp lớn như vậy mà vẫn ngồi yên được à?”Sở Hưu cho người dâng trà lên cho Uất Trì rồi thản nhiên nói: “Ta không thẹn với lương tâm, sao lại không ngồi yên được?”Uất Trì bước tới một bước, trầm giọng nói: “Sở huynh, Ngụy Cửu Đoan thật sự không phải do ngươi giết?”Sở Hưu nghiêm mặt nói: “Uất Trì huynh cũng nghi ngờ ta à? Ta với Ngụy Cửu Đoan mặc dù có mâu thuẫn nhưng dẫu sao hắn cũng là cấp trên của ta, Sở Hưu ta đâu phải loại người phạm thượng đại nghịch bất đạo như vậy?”Uất Trì nghi ngờ nhìn Sở Hưu, dù sao hắn không tin lời giải thích của Sở Hưu, cũng chẳng tự cho là đúng nghĩ Sở Hưu sẽ nói hết chân tướng cho mình.Uất Trì trầm giọng nói: “Sở huynh, ngươi cũng biết chuyện lần này lớn đến mức nào rồi đó.<br><br>Đường chủ bảo ta báo ngươi trở về tổng đường trả lời chất vấn.<br><br>Bên tổng đường sẽ phái người tới chuyên môn điều tra cái chết của Ngụy Cửu Đoan cùng chuyện của Vệ gia.Giờ ngươi đi theo ta, đương nhiên ngươi cũng đừng nghĩ tới chuyện bỏ trốn.<br><br> <br>Sau khi Ngụy Cửu Đoan chết đã có cao thủ Tập Hình Ti phong tỏa mọi con đường lui tới quanh Quan Trung, ngươi không trốn nổi đâu.”Sở Hưu bật cười nói: “Sở Hưu ta không thẹn với lương tâm, sao phải trốn?”Uất Trì nhìn Sở Hưu một hồi rồi nói: “Hy vọng là thế, nếu Sở huynh không thẹn với lương tâm, vậy mời theo ta về Quan Trung Hình Đường nhận tra khảo.<br><br>Giờ lập tức khởi hành, hy vọng Sở huynh đừng làm khó ta.”Thái độ của Uất Trì đối với Sở Hưu không thay đổi gì nhiều, vì hắn cũng không đoán được Sở Hưu có chống đỡ được chuyện lần này hay không.Nếu đổi lại người khác, giết hại cấp trên như vậy chắc chắn sẽ bị trọng phạt, nhẹ nhất cũng là phế bỏ võ công, giam giữ trong hắc lao cả đời.Nhưng người này lại là Sở Hưu, vậy không dám chắc.Với thực lực cùng thiên phú của Sở Hưu, hắn đã thành người đại diện cho Quan Trung Hình Đường.<br><br>Giờ Quan Trung Hình Đường xử trí hắn, vừa thấy đáng tiếc, vừa có cảm giác tự tát lên mặt, cho nên không tới cuối cùng, không ai biết kết cục của Sở Hưu rốt cuộc ra sao.Sở Hưu thản nhiên nói: “Yên tâm,, ta không thẹn với lương tâm, đương nhiên không làm khó Uất Trì huynh rồi.”Uất Trì nhún vai, Sở Hưu có không thẹn với lương tâm thật không, điểm này chỉ chính y biết.<br><br>Dù sao nhiệm vụ của Uất Trì chỉ là dẫn Sở Hưu về tổng đường, mọi việc khác hắn không xen vào.Chỉ có điều theo những gì Uất Trì hiểu về Sở Hưu, người này mặc dù làm việc tương đối điên cuồng nhưng lại không phải kẻ ngu, chắc chắn Sở Hưu sẽ không làm chuyện tự đẩy mình vào chỗ chết như vậy.Giờ xem biểu hiện khí định thần nhàn của Sở Hưu, chẳng lẽ y đã nắm chắc thoát tội?Tin tức Sở Hưu đi theo Uất Trì về tổng đường nhanh chóng lan truyền, đương nhiên đây cũng do Sở Hưu không để bọn Quỷ Thủ Vương che giấu tin tức.Tin tức này vừa xuất hiện, toàn bộ Quan Tây ồn ào bàn tán, đương nhiên cũng có một số kẻ giở trò trong bóng tối.Trong số các tuần sát sứ Quan Tây, Dương Lăng đã là người của Sở Hưu, hơn nữa hắn còn là người chứng kiến chuyện này, lại là nghĩa tử của Ngụy Cửu Đoan, Dương Lăng đã sớm bị gọi về tổng đường.Còn Phương Hoa và Tư Đồ Hành nghe tin xong lại không có suy nghĩ gì.<br> <br><br>Dẫu sao tuổi tác của bọn hắn đều không nhỏ, dã tâm không lớn, mặc dù bọn họ đều sợ hãi trước chuyện Ngụy Cửu Đoan chết trong tay Sở Hưu, nhưng cũng chẳng dám có suy nghĩ khác.Về phần Khương Đào Nhiên, hắn lại âm thầm giở thủ đoạn.Khương Đào Nhiên chỉ có thực lực Tam Hoa Tụ Đỉnh, cho dù Ngụy Cửu Đoan có chết, Sở Hưu không về Quan Tây được, cũng không tới phiên hắn làm chưởng hình quan.Nhưng Khương Đào Nhiên thật sự không muốn Sở Hưu về Quan Tây.<br><br>Nguyên nhân rất đơn giản, hắn không chấp nhận được thái độ bá đạo của Sở Hưu.Đừng nhìn Khương Đào Nhiên có vẻ ẩn nhẫn láu cá, thực tế hắn là loại người tâm cơ tính toán nhiều nhất, bằng không hắn đã không giở trò ngư ông đắc lợi thu được một châu phủ khi Sở Hưu đấu đá với Vệ Hàn Sơn.Trước đó Sở Hưu nắm giữ tất cả con đường buôn bán tại Quan Tây đã khiến hắn rất bất mãn.Mặc dù Sở Hưu không khiến bọn họ chịu thiệt, vẫn phân cho họ lợi ích rất lớn, nhưng Khương Đào Nhiên vẫn bất mãn.<br><br>Hắn làm tuần sát sứ như vậy rốt cuộc có khác gì con rối, hoàn toàn không có uy tín gì cả.Hắn không phải mấy lão già như Tư Đồ Hành cùng Phương Hoa, không có dã tâm gì, chỉ cần có lợi ích là đều dễ bàn.Cho nên Khương Đào Nhiên âm thầm rải tin Sở Hưu giết Ngụy Cửu Đoan, lần này sẽ bị Quan Trung Hình Đường trừng phạt nghiêm khắc, ý đồ phát động thanh thế của thế lực Quan Tây, khiến Sở Hưu thật sự không về được.Chỉ có điều tính cách Khương Đào Nhiên rất cẩn thận, hắn làm hết sức kín đáo, chỉ âm thầm trợ giúp, bản thân không hề ló đầu.So với Khương Đào Nhiên, có những kẻ làm việc trực tiếp hơn nhiều, điển hình là Nguyên Châu Trương gia.Nguyên Châu Trương gia là đại tộc duy nhất sánh được với Cửu Nguyên Vệ gia tại Quan Tây.<br><br><br>Lão tổ Trương gia, Trương Vạn Sơn cũng có thực lực Thiên Nhân Hợp Nhất, có điều tuổi tác còn lớn hơn lão tổ Vệ gia.Trương Vạn Sơn năm nay đã một trăm tám mươi tuổi, mặc dù theo lý luận tuổi thọ của võ giả Thiên Nhân Hợp Nhất có thể lên tới hai trăm nhưng đây chỉ là lý luận mà thôi.Võ giả trên giang hồ thường xuyên phải đối mặt với chém giết liên miên, vô cùng tàn khốc, trọng thương cũng là chuyện thường ngày, lúc liều mạng thậm chí còn phải thiêu đốt tu hành.Thương thế như vậy mặc dù sau đó có thể chữa trị nhưng dẫu sao cũng lưu lại chút tai họa ngầm.<br><br>Những thứ này sau khi khí huyết võ giả suy bại đều sẽ lần lượt bộc phát, cho nên không mấy võ giả Thiên Nhân Hợp Nhất sống được tới hai trăm tuổi, lão tổ Trương gia sống được tới đuổi đó đã rất không dễ.Lúc này gia chủ Trương gia, Trương Khôn Trạch đang đứng trước mặt Trương Vạn Sơn báo cáo mọi chuyện liên quan tới Sở Hưu.Trương Vạn Sơn mặc một bộ áo gấm màu kim, râu tóc bạc trắng nhưng sắc mặt vẫn hồng thuận, mặc dù tuổi tác đã lớn nhưng vẫn cách tuổi thọ hao hết một thời gian.Nghe Trương Khôn Trạch thuật lại xong, nửa ngày sau Trương Vạn Sơn mời trầm giọng hỏi: “Chuyện này ngươi thấy sao?”Trương Khôn Trạch chần chừ một chút rồi nói: “Chắc là chuyện tốt, Vệ gia đấu với Trương gia ta nhiều năm như vậy, giờ Vệ gia rốt cuộc đã bị hủy diệt, Sở Hưu cũng bị đưa về tổng đường, có lẽ lành ít dữ nhiều.<br><br>Trương gia ta đã sắp quật khởi.”Trương Vạn Sơn nghe vậy lắc đầu nói: “Môi hở răng lạnh! Ngươi chỉ thấy Vệ gia đấu với Trương gia ta nhiều năm như vậy nhưng lại không thấy bao năm qua Trương gia cùng Vệ gia luôn giúp đỡ lẫn nhau.Quan Trung Hình Đường là Quan Trung Hình Đường, thế lực võ lâm chúng ta là thế lực võ lâm.<br><br>Chúng ta cùng Vệ gia có đấu thế nào cũng trong cùng một phe cánh, chỉ cần Quan Trung Hình Đường làm gì quá đáng, hai nhà chúng ta có thể quên đi thù hằn, liên thủ với nhau.Còn giờ Vệ gia bị diệt, tương đương với thiếu một người hợp sức ngăn cản áp lực với Trương gia ta, về sau có chuyện gì Trương gia ta phải tự gánh một mình.”Trương Khôn Trạch toát mồ hôi lạnh, dù sao hắn vẫn còn trẻ tuổi, không nhìn xa được như Trương Vạn Sơn.“Vậy lão tổ, giờ chúng ta nên ứng đối ra sao?”Trương Vạn Sơn trầm giọng nói: “Không thể để tên Sở Hưu kia trở lại Quan Tây!Ngươi cũng biết tính cách tên Sở Hưu kia rồi đó, vô cùng bá đạo.<br> <br><br>Lần này không biết hắn dùng thủ đoạn gì mà cả Ngụy Cửu Đoan cùng lão tổ Vệ gia đều chết trong tay hắn.Trương gia ta cũng từng có xung đột với Sở Hưu, nếu để hắn trở lại Quan Tây, kết cục của Trương gia ta sẽ ra sao? E là sẽ thành Vệ gia thứ hai!”Trương Khôn Trạch chần chừ nói: “Nhưng Trương gia ta phải làm sao mới ảnh hưởng được tới bên tổng đường? Bên đó Trương gia ta đâu có người?”Trương Vạn Sơn trầm giọng nói: “Bên tổng đường chúng ta không có người, nhưng chúng ta cũng không cần bên tổng đường xuất thân.<br><br>Ngươi đi liên hệ tất cả các thế lực có quan hệ không tệ với Trương gia ta, chúng ta cùng viết một bức thư yêu cầu Quan Trung Hình Đường trừng trị Sở Hưu!Quan Trung Hình Đường đang muốn ổn định, giờ Sở Hưu đã khiến đất Quan Tây bất ổn, chỉ cần thanh thế của chúng ta đủ lớn, cho dù là Quan Trung Hình Đường cũng không thể coi nhẹ!”Trương Khôn Trạch nghe xong gật đầu, lão tổ không hổ là lão tổ, mưu tính thật sâu xa.Trên giang hồ có một số việc không phải chỉ chém chém giết giết là giải quyết được.<br><br>Cũng như hiện tại, Trương gia bọn họ chỉ cần khua môi múa mép là khiến áp lực của Sở Hưu ở bên tổng đường tăng lớn!Lúc này Sở Hưu còn chưa biết dị động của đám người ở Quan Tây!Sau khi tới Quan Trung Thành, Sở Nguyên Thăng đích thân tới đón Sở Hưu.Vừa thấy Sở Hưu, Sở Nguyên Thăng thở dài một hơi nói: “Sở huynh đệ, sao mọi chuyện lại náo loạn tới mức này? Ngươi giết Ngụy Cửu Đoan thật à?”Sở Hưu lắc đầu nói: “Chẳng lẽ đại ca cũng không tin ta hay sao? Sở Hưu ta trước nay luôn là người không phạm ta ta không phạm người, ta cũng chỉ bị ép mà thôi.”Sở Hưu không nói mình giết Ngụy Cửu Đoan nhưng y cũng không nói mình không giết Ngụy Cửu Đoan, nhưng về mặt tâm ý Sở Nguyên Thăng vẫn đứng về phía Sở Hưu.Tính mạng của hắn là Sở Hưu cứu,hơn nữa mặc dù cách hành xử của Sở Hưu khá cực đoan tàn nhẫn, nhưng có vẻ trước nay Sở Hưu chưa từng chủ động ra tay trước.Cho nên Sở Nguyên Thăng cũng vô thức đứng về phía Sở Hưu..<br><br>"]