["<br>Chuyện liên quan tới lịch sử mấy trăm năm trước của Đông Tề, Sở Hưu cũng chưa từng đọc được tại cốt truyện gốc, giờ nghe cũng thấy mới lạ.<br><br>Vài vị đại tướng quân liên thủ không ngờ lại có thể phế bỏ cả hoàng tộc, có thể thấy lúc đó hoàng tộc họ Khương suy yếu tới mức nào.Trong thế giới tôn trọng vũ lực này, không ai đi nói tới quân thần phụ tử trung hiếu lễ nghĩa, vũ lực luôn là thứ được tôn lên trên đầu.Khi hoàng đế có năng lực, toàn bộ hoàng tộc có thực lực, người dưới đều sẽ cúi đầu xưng thần.Ngược lại nếu ngay cả hoàng tộc cũng hoàn toàn suy yếu, vậy việc gì bọn họ phải nghe lệnh một tên rác rưởi?Hơn nữa sau này nghe Lý Bất Tam nói tới Khương Văn Nguyên, Sở Hưu còn cảm thấy họ Khương này rõ là đang tự tìm đường chết.Dòng họ Khương bọn họ vì sao có thể sống tới bây giờ? Vì hoàng tộc Đông Tề cần thể diện.Mặc dù ban đầu bọn họ phế truất họ Khương là do hoàng tộc thế hệ đó quá không nên thân, hoàng đế lại quá ngu ngốc, tiếp tục ngu trung khéo cả Đông Tề phải chịu hoạ diệt quốc.<br><br>Nhưng mưu triều soán vị vẫn là mưu triều soán vị, nói thì dễ mà nghe thì khó.Giờ hoàng tộc Đông Tề có thể nói vừa làm kỹ nữ vừa lập đền thờ, mà hành động không đuổi tận giết tuyệt họ Khương chính là đền thờ của họ.Nếu người họ Khương này chịu yên ổn làm phú ông thì cũng thôi, hoàng tộc Đông Tề sẽ không để miếu thờ đó sụp đổ.Hoàng tộc Đông Tề nói với dòng họ Khương, chỉ cần họ chịu yên ổn cả đời, đừng làm gì, vương vị đó sẽ được kế thừa đời đời.Nhưng họ Khương này lại quá quật cường, ỷ vào việc hoàng tộc Đông Tề cần thể diện không dám động vào mình, không ít lần gây chuyện với hoàng tộc Đông Tề.Những chuyện khác Lý Bất Tam cũng không rõ, có điều theo Sở Hưu, chuyện Khương Văn Nguyên đã làm rõ ràng là đang tự tìm đường chết, khiêu chiến giới hạn của hoàng thất Đông Tề.Tỉ như hắn mở Tụ Long Các, nếu là người khác có lẽ không vấn đề, nhưng do Khương Văn Nguyên mở lại là vấn đề cực lớn.Sao, họ Khương nhà ngươi còn định tập trung Long khí đoạt lại Hoàng vị chắc?Còn nữa, vì sao Tụ Long Các có chín tầng? Vì sao năm tầng trên có yêu cầu chứ không phải sáu tầng hay bốn tầng?Kết hợp với thân phận ngầm của họ Khương, rất dễ khiến người ta liên tưởng tới cụm từ ‘cửu ngũ chí tôn’.Khương Văn Nguyên thật sự coi hoàng tộc Đông Tề là kẻ ngốc hay hắn ỷ bên hoàng tộc không động đến mình nên mới trắng trợn như vậy?Còn thiên phú võ đạo bản thân Khương Văn Nguyên lại chẳng ra sao cả, thậm chí có thể nói là rất kém cỏi.<br><br>Hơn bốn mươi tuổi lại có vô số đan dược chồng chất mới lên được cảnh giới Tiên Thiên, sức chiến đấu lại càng không đáng nhìn.<br><br> <br>Nhưng hắn lại rất thích kết giao với người trong giang hồ, đặc biệt là những người xuất thân đại tông môn đại thế gia.Thậm chí có thể nói, chỉ cần ngươi bước lên được năm tầng trên của Tụ Long Các, Khương Văn Nguyên sẽ đích thân nghênh tiếp.Ai cũng biết trước đây hoàng tộc Đông Tề làm sao đoạt được giang sơn, chính là dùng vũ lực bức ép thoái vị.Kết quả giờ ngươi lại kết giao với nhiều người giang hồ như vậy, định làm gì? Tạo phản chắc?Khương Văn Nguyên này giờ còn chưa chết, Sở Hưu không biết nên nói hắn may mắn hay hoàng tộc Đông Tề nhẫn nhịn tốt?Kiếp trước Sở Hưu ngược lại cũng biết một người rất giống Khương Văn Nguyên, những chuyện đối phương làm cũng rất giống Khương Văn Nguyên, có điều kết cục của người đó vô cùng thê thảm.<br><br>Người đó tên là Sài Tiến.Đương nhiên chuyện này cũng chẳng liên quan mấy tới Sở Hưu, ngược lại những rượu ngon cùng thức ăn chế tác từ linh dược kia mới khiến y càng thấy hứng thú.Do Lý Bất Tam dẫn đường, Sở Hưu trực tiếp đi về phía Tụ Long Các.Đông Tề xưa nay phồn hoa, kiến trúc chín tầng cũng không hiếm có gì nhưng Tụ Long Các cực kỳ to lớn, một tầng cũng cao gần bằng hai tầng của quán rượu khác.<br><br>Cho nên trong Tế Châu Phủ này, Tụ Long Các có thể nói là kiến trúc cao nhất, trang trí bên ngoài cũng cực kỳ xa hoa mỹ lệ, ngói lưu ly đắt đỏ cũng được lát như ngói gạch bình thường.Hơn nữa mỗi tầng đều được mài thành tượng Bàn Long, bên ngoài mạ vàng, mắt rồng cùng miệng rồng chế tạo bằng bảo thạch cực kỳ trân quý.Tụ Long Các làm vậy tương đương với đặt một đống châu báu ngay ngoài đường, nhưng Khương Văn Nguyên lại không lo có ai trộm, mà thực tế cũng chẳng ai dám trộm.Nói thế nào Khương Văn Nguyên cũng là An Nhạc Vương của Đông Tề, lại thêm hắn mở Tụ Long Các đã bao năm như vậy, kết giao với vô số tuấn kiệt đại phái cùng dân dã trên giang hồ, ai dám không nể mặt hắn? Dám đến Tụ Long Các trộm đồ, chẳng khác nào tự tìm đường chết.Bước chân vào trong Tụ Long Các, bên trong trang hoàng châu ngọc càng thêm lộng lẫy, nhưng chỉ là huy hoàng mà không thô kệch.Sở Hưu cùng Lý Bất Tam vừa bước vào cửa lập tức có người phục vụ ăn mặc phù hợp đi tới cung kính hỏi: “Hai vị quan khách muốn tới tầng mấy?”Năm tầng sau là chuyên dành cho cao thủ tuấn kiệt, đẳng cấp rõ rệt, còn bốn tầng trước cũng phải xem trong túi ngươi có bao nhiêu tiền.<br><br>Mỗi tầng một mức tiêu phí, kẻ không đủ cấp bậc muốn tới tầng của người giàu sang, hậu quả sẽ rấ thê thảm.Lý Bất Tam ngạo nghễ nói: “Công tử nhà ta định lên năm tầng trên.”Lời này vừa nói ra, ánh mắt mọi thực khách lập tức bị hút về.Có điều khi thấy Sở Hưu cùng lập tức, phần lớn mọi người lại có vẻ khinh thường.Năm tầng sau của Tụ Long Các không phải ai cũng lên được.<br><br> <br>Trước khi Thần Binh Đại Hội bắt đầu, những tuấn kiệt trẻ tuổi đến Tụ Long Các đều là người trong võ lâm Đông Tề, người phục vụ nhận ra đa số họ, đều trực tiếp dẫn lên năm tầng sau.Còn sau khi Thần Binh Đại Hội được công bố, võ giả tán tu đến từ Bắc Yên và Tây Sở còn không biết trời cao đất rộng, vọng tưởng tiến vào năm tầng sau của Tụ Long Các xem xét, kết quả chịu giáo huấn không nhẹ.<br><br>Có vài người thậm chí thẹn hóa giận gây chuyện um xùm ngoài Tụ Long Các, hậu quả có thể tưởng tượng.Giờ Sở Hưu cùng Lý Bất Tam ăn mặc cực kỳ bình thường, đặc biệt là Lý Bất Tam kia rõ ràng chỉ là võ giả tầng chót tầm thường, hạng người này cũng xứng tới Tụ Long Các?Thân là người Đông Tề, những người này luôn ôm cảm giác ưu việt so với những võ giả Bắc Yên cùng Tây Sở.Đất Đông Tề rộng lớn nhiều tài nguyên, gần nửa số thế lực võ lâm trong thiên hạ tập trung tại Đông Tề, võ đạo hưng thịnh, phồn hoa màu mỡ, lịch sử cũng dày hơn so với Bắc Yên và Tây Sở nhiều.<br><br>Cho nên theo người Đông Tề thấy đất Tây Sở chỉ là đám mọi rợi phía nam.<br><br>Bắc Yên ư? Mọi rợ phía bắc mà thôi, đều là hạng sống trong rừng hoang núi thẳm.Mặc dù trước đây ít năm, Đông Tề thua trận khi đánh với Bắc Yên nhưng cũng chỉ thua một Ngụy Quận mà thôi, Đông Tề còn xa mới tính là thương cân động cốt.Hơn nữa trận chiến Đông Tề phải đối mặt không phải chỉ đơn giản là chiến tranh giữa hai nước, dưới có đại quân triều đình Bắc Yên, trên có các cường giả của các thế lực võ lâm Bắc Yên.<br><br><br>Đông Tề tương đương với lấy một địch hai, thua một bậc cũng là rất bình thường, tối thiểu giờ bọn họ vẫn có thể dùng thái độ cao ngạo nhìn những võ giả ngoại lai.Người phục vụ kia không lộ biểu cảm không hữu hảo như những thực khách.<br><br>Tụ Long Các mở cửa nhiều năm như vậy đã thấy vô số cao thủ võ lâm lui tới, có quái nhân cỡ nào bọn họ chưa từng gặp? Cho dù người tới tới là ăn mày không khéo lại là cao thủ của Cái Bang, bọn họ cũng phải khách khí đón tiếp.“Vị công tử này, mời theo tôi.”Người phục vụ kia ra dấu mời Sở Hưu, nhưng lại quay sang Lý Bất Tam nói: “Năm tầng sau không cho phép dẫn tùy tùng vào.”Người phục vụ kia không phải tiểu nhị chạy bàn bình thường, hắn cũng có tu vi Ngưng Huyết cảnh, có thể nhìn ra thực lực Lý Bất Tam.Lý Bất Tam mỉm cười nói: “Công tử ngài cứ lên trên đi, tôi đợi ngài dưới này.”Vốn hắn còn muốn mượn danh Sở Hưu đi lên năm tầng trên của Tụ Long Các xem xem, có điều giờ xem ra quy củ của Tụ Long Các cũng cực kỳ nghiêm ngặt.<br><br>Nếu mỗi người đều dẫn thủ hạ tùy tùng lên, Tụ Long Các lấy đâu ra nhiều chỗ như vậy?Sở Hưu gật nhẹ đầu, người phục vụ kia dẫn Sở Hưu lên thẳng tầng năm nói: “Vị công tử này, năm tầng sau của Tụ Long Các không phải mỗi tầng đều mở ra cho người ngoài.<br><br>Trong đó tầng năm, sáu, bảy, chỉ cần công tử ngài thể hiện thực lực là có thể lên.Còn tầng tám chuyên dùng để chiêu đãi các tiền bối võ lâm, các vị đại nhân trên giang hồ, nhất định phải do vương gia tự mời mới có thể lên được.Về phần tầng chín lại không mở cho người ngoài, là nơi vương gia chuyên dùng để chiêu đãi khách quý.”Sở Hưu hỏi: “Làm sao thể hiện thực lực?”Người phục vụ vỗ vỗ tay, lập tức có một võ giả Nội Cương cảnh hơn ba mươi tuổi từ căn phòng nhỏ bên cạnh đi ra cửa.Võ giả Nội Cương cảnh này dáng người khôi ngô cao lớn, tay cầm trọng kiếm, khiến người ta vừa nhìn đã có cảm giác cực kỳ ngột ngạt.“Đơn giản thôi ấy mà, chỉ cần công tử ngài chống đỡ được dưới tay Tra Khôi nửa canh giờ là có thể lên tầng năm.<br><br>Nơi này công tử có thể thoải mái động thủ, trong Tụ Long Các có bố trí trận pháp, cho dù đại cao thủ cảnh giới Thiên Nhân Hợp Nhất ra tay cũng không đánh vỡ được.” Người phục vụ kia nói.Lúc này Sở Hưu mới phát hiện lối vào tầng năm khác với những tầng khác, lối vào tầng này rộng rãi hơn những tầng dưới rất nhiều, hiển nhiên được bố trí để giao thủ.Mà lúc này những người ở tầng thứ tư đều nhìn về phía Sở Hưu, thần sắc đầy hứng thú, ai nấy bàn tán ầm ĩ.“Lại một người muốn lên tầng năm? Đây là người thứ bao nhiêu rồi? Chắc chắn là đám mọi rợ bên Bắc Yên hay Tây Sở đây mà.”“Ha ha, cái nơi rừng hoang núi thẳm như Tây Sở Bắc Yên có bao nhiêu cường giả chứ? Toàn lũ nhà quê chẳng biết gì mà thôi.<br> <br><br>Không thì mọi người cùng đánh cược nào, xem tiểu tử này chống đỡ được mấy chiêu trước mặt Bá Kiếm - Tra Khôi? Hôm qua có mười người tới mà cuối cùng chỉ có một chịu được, những người khác đều bị một kiếm chém bay.”“Ta cược không tới mười chiêu! Tra Khôi là nô lệ dị tộc do An Nhạc Vương mua được từ Nam Hải, có thần lực trời sinh.<br><br>Đừng nhìn hắn chỉ có Nội Cương cảnh, xét theo lực lượng đơn thuần còn mạnh hơn võ giả Ngoại Cương cảnh.<br><br>Tiểu tử này gầy gò ốm yếu, cho dù Tra Khôi không nặng tay hạ sát chiêu, hắn cũng chẳng đỡ nổi mấy chiêu.”Ngay lúc mọi người tầng thứ tư đang bình luận, Sở Hưu đột nhiên bước lên một bước.<br><br>Chỉ trong nháy mắt một luồng cương khí cường đại ập thẳng tới người Tra Khôi, Thiên Trọc Địa Độn Đại Hỗn Nguyên Công, lực lượng hùng hồn như Thái Sơn áp đỉnh ầm ầm đánh xuống!.<br><br>"]