["<br>Trước đó tuy bọn Ngũ Tư Bình thấy Sở Hưu trẻ tuổi nhưng cũng không mấy để ý.Ngự Khí Ngũ Trọng, trong đó Nội Cương, Ngoại Cương là một loại thể nghiệm, Tam Hoa Tụ Đỉnh cùng Ngũ Khí Triều Nguyên lại là một thể nghiệm khác, tới Thiên Nhân Hợp Nhất lại là một loại thể nghiệm khác nữa.<br><br>Một đại cảnh giới bao hàm ba loại thể nghiệm cùng năm cảnh giới nhỏ.Khi võ giả bước vào cảnh giới Tam Hoa Tụ Đỉnh, tinh khí thần trong cơ thể hợp nhất đạt tới cực hạn, sau khi ngưng tụ Tam Hoa trên đỉnh thọ nguyên sẽ gia tăng nhiều, cũng có tác dụng giảm bớt già yếu.Cho nên võ giả sau khi bước vào cảnh giới Tam Hoa Tụ Đỉnh lúc càng trẻ tuổi, sau này bề ngoài lại càng trẻ.Đôi khi hai võ giả cùng tuổi cùng cảnh giới như bề ngoài một thanh niên một trung niên chính là vì hai người bước vào cảnh giới Tam Hoa Tụ Đỉnh với tuổi tác khác nhau.Cho nên lúc vừa thấy Sở Hưu, đám người đều vô thức nghĩ ràng Sở Hưu bước vào Tam Hoa Tụ Đỉnh rất sớm nên mới trẻ tuổi như vậy.<br><br>Kết quả đến lúc đối phương xuống ngựa tới gần, cảm nhận khí tức trên thân Sở Hưu, bốn người mới giật mình.<br><br>Tên này đâu phải sớm bước vào Tam Hoa Tụ Đỉnh gì, căn bản là chưa tới cảnh giới này!Hảo hữu của hắn tại tổng đường chỉ nói cho hắn tuần sát sứ tân nhiệm là người ngoài chứ không nói tới tuần sát sứ tân nhiệm chỉ có thực lực Ngoại Cương cảnh!Phát hiện này lập tức khiến Ngũ Tư Bình cảm thấy vô cùng ức chế, thậm chí trong thâm tâm còn thấy không cam lòng cũng uất ức.Vừa rồi Đỗ Quảng Trọng còn nói với hắn,cho dù tuần sát sứ đời trước Phương Chính Nguyên mất đi, Hình Đường cũng không để hắn làm tuần sát sứ, vì hắn chỉ có vu vi Ngoại Cương cảnh.Kết quả lời này vừa nói xong, cấp trên lại phái một võ giả Ngoại Cương cảnh tới làm tuần sát sứ, lại còn là kẻ không có bất cứ kinh nghiệm tư lịch gì ở Quan Trung Hình Đường.<br> <br><br>Chẳng qua đối phương được ‘Quan Trung Đại Hiệp’ Sở Nguyên Thăng tiến cử vào Hình Đường nên mới một bước lên thẳng tuần sát sứ? Ngũ Tư Bình cảm thấy rất bất công, cũng hết sức bất mãn.Sở Hưu thấy dáng vẻ bốn người cũng đoán được đối phương đang nghĩ gì, y chỉ thản nhiên nói: “Chư vị,có vấn đề gì không?”Ngũ Tư Bình cố gắng cưỡng ép tâm tình trong lòng, chắp tay với Sở Hưu nói: “Đương nhiên không thành vấn đề rồi, mời đại nhân vào.”Sở Hưu cùng Ngũ Tư Bình tiến vào phòng nghị sự, trực tiếp ngồi trên ghế chủ, lấy thư lệnh của mình ra giao cho bốn người rồi nói: “Tại hạ Sở Hưu, từ hôm nay trở đi tiếp nhân chức vị tuần sát sứ, đây là thư lệnh được Quan đường chủ cùng Ngụy đại nhân ký, mấy vị có thể xem xem.”Ngũ Tư Bình cười cười nói: “Thứ này còn giả được hay sao? Thuộc hạ Ngũ Tư Bình, tham kiến đại nhân.”Nói xong Ngũ Tư Bình đứng dậy thi lễ với Sở Hưu.Ba người còn lại cũng cùng nhau dứng lên: “Thuộc hạ Đỗ Quảng Trọng, Lưu Thành Lễ, Tần Phương, tham kiến đại nhân.”Sở Hưu gật đầu nói: “Chư vị xin đừng khách khí, ta cũng chỉ vừa tới, còn cần những bộ đầu giang hồ lão luyện như chư vị hỗ trợ.”Đám người Đỗ Quảng Trọng đánh mắt cho nhau, vị tuần sát sứ đại nhân này có vẻ rất dễ nói chuyện, mặc dù tuổi còn trẻ nhưng không có biểu hiện hung hăng vênh vào gì.Sở Hưu trầm giọng nói: “Có điều cũng do ta mới tới, cho nên không hiểu tư liệu tuần tra dưới trướng.Theo ta được biết tuần sát sứ chủ yếu phụ trách động tĩnh khu vực dưới dưới sự quản lý của mình, thời gian vừa qua có điểm lạ thường nào không?”Ngũ Tư Bình lắc đầu nói: “Sóng êm gió lặng, không có bất cứ dị thường nào.”Sở Hưu nghe vậy đôi mắt lập tức nhíu lại: “Một tháng qua trong khu vực này không có tuần sát sứ trấn giữ, mấy thành thị xung quanh cũng chỉ có một con đường buôn bán duy nhất.<br><br>Ngươi lại nói với ta thời gian vừa qua không có điểm lạ thường nào?”Ngũ Tư Bình thản nhiên nói: “Không có là không có, đây là chuyện tốt mới đúng.<br><br>Chẳng lẽ đại nhân còn muốn khu vực của chúng ta xảy ra chuyện gì ư?”Ba người Đỗ Quảng Trọng đều kinh ngạc nhìn Ngũ Tư Bình, vừa rồi kẻ nói không ra oai phủ đầu với tuần sát sứ là ngươi, kết quả giờ chính ngươi lại nhảy ra đối chọi với Sở Hưu đại nhân.<br><br> <br>Thật sự khiến bọn họ khó hiểu.Thật ra Ngũ Tư Bình nghĩ rất đơn giản, nếu tuần sát sứ mới có tu vi cảnh giới Tam Hoa Tụ Đỉnh , vậy đương nhiên hắn phải ẩn nhẫn, âm thầm thi triển chút thủ đoạn là được.Kết quả đối phương lại chỉ là Ngoại Cương, điều này khiến hắn vừa bất mãn, vừa to gan hơn chút.Hắn thấy vị tuần sát sứ mới này chẳng qua chỉ là kẻ dựa quan hệ mà thôi, nhờ Sở Nguyên Thăng đề cử mới ngồi được lên vị trí này, như vậy việc gì Ngũ Tư Bình hắn phải e ngại đối phương?Mặc dù địa vị Sở Nguyên Thăng tại Quan Trung Hình Đường rất cao nhưng lại không thể nhúng tay vào sự vụ cụ thể tại Hình Đường, bởi như vậy sẽ phá hoại nghiêm trọng quy củ của Hình Đường, khiến một số người trong Hình Đường bất mãn.Trong quá khứ Sở Nguyên Thăng xếp người vào Quan Trung Hình Đường thì thôi, phần lớn thời điểm hắn đều vô ý và có hảo tâm.Nhưng những người được xếp vào Hình Đường cứ chịu uất ức gì lại tới tìm Sở Nguyên Thăng ra mặt, cứ như thế thì Quan Trung Hình Đường này rốt cuộc là của Sở Nguyên Thăng hắn hay là của Quan Tư Vũ?Sở Nguyên Thăng mặc dù là người đơn thuần nhưng việc tiến lui cơ bản vẫn biết, chuyện này trước nay hắn chưa từng nhúng tay vào.Vứt bỏ tầng thân phận Sở Nguyên Thăng, Ngũ Tư Bình không cảm thấy mình kém gì đối phương.Sở Hưu nhìn Ngũ Tư Bình nửa ngày, nghiêng đầu sang phía bọn Đỗ Quảng Trọng nói: “Khu vực các ngươi quản lý cũng sóng êm gió lặng?”Ba người do dự một chút rồi cùng gật nhẹ đầu.Bốn người bọn họ có chung nhược điểm trong tay đối phương, hơn nữa vừa rồi còn đạt thành hiệp nghị, giờ đương nhiên phải có nhục cùng nhục, có vinh cùng vinh.Thấy cảnh này, ánh mắt Sở Hưu lập tức lộ ra sắc lạnh.Thân là kẻ bề trên, cấp dưới quá đoàn kết thật ra không phải chuyện tốt lành gì, vì như vậy dễ phát sinh tình cảnh dối trên gạt dưới.Ngày trước cũng do Sở Hưu quá thân cận với bọn Quỷ Thủ Vương nên Thiên Tội đà chủ mới mở miệng châm ngòi ly gián, đáng tiếc cuối cùng lại thất bại.Nhưng chẳng qua đó là do thủ đoạn của hắn không mấy cao minh còn đám người Sở Hưu cùng Quỷ Thủ Vương đều không phải kẻ ngốc, tuy không vạch trần việc này nhưng lúc làm việc cùng nhau cũng cảm thấy có khoảng cách nhất định.Giờ lại cực kỳ châm chọc, tới phiên Sở Hưu gặp phải tình huống như vậy.<br><br>Chỉ có điều lúc này y lại đổi thành kẻ bề trên, đám thủ hạ còn ác hơn không ngờ dám liên hợp lại ngay trước mặt y tỏ thái độ chống đối.<br><br>Chẳng lẽ bộ đầu giang hồ tại Quan Trung Hình Đường đều to gan như vậy?Chẳng qua lúc này Sở Hưu cũng không phát tác, y chỉ thản nhiên nói: “Sóng êm gió lặng thì tốt, vậy chứng minh sau này công việc của ta sẽ rất nhẹ nhàng.<br><br><br>Đi thôi, tất cả các ngươi đi xuống đi.”Thấy thái độ này của Sở Hưu, khóe miệng Ngũ Tư Bình nhếch lên thành một nụ cười, chắp tay với Sở Hưu nói: “Vậy thuộc hạ xin cáo từ.”Cục diện như vậy hoàn toàn nằm trong dự liệu của hắn.<br><br>Phản ứng của Sở Hưu chỉ có ba loại, loại thứ nhất là lập tức trở mặt, nhưng làm vậy kẻ mất mặt sẽ là chính hắn.<br><br>Dù sao bề ngoài thì bọn Ngũ Tư Bình đều hoàn thành công việc rồi, ngươi còn định làm gì nữa?Loại thứ hai là dùng thân phận đè ép, nhưng cũng chỉ vô dụng mà thôi.Bọn họ đều là kẻ lão luyện trong Quan Trung, bộ đầu giang hồ Ngoại Cương cảnh đâu dễ xử trí, tối thiểu Sở Hưu không có tư cách này mà phải báo cáo lên phân bộ Hình Đường Quan Tây, sau khi có đủ chứng cứ mới có thể ra tay.Đừng nói thái độ của bọn họ không có sơ sót gì, cho dù bọn họ có chửi bới Sở Hưu ầm ĩ cũng là tội không đáng chết, cùng lắm là không còn là thủ hạ dưới trướng Sở Hưu mà thôi.<br><br>Dù sao thứ nên cầm bọn họ cũng đã cầm, bọn họ dời nơi này tới nơi khác vẫn là bộ đầu giang hồ, còn Sở Hưu sẽ khiến Ngụy Cửu Đoan có ấn tượng không có năng lực, thậm chí không quản nổi thủ hạ của mình.Về phần loại cuối cùng đó là giống như bây giờ, xem như không xảy ra chuyện gì, cố nhịn chuyện này.Ra khỏi cửa lớn đường khẩu tuần sát sứ, Đỗ Quảng Trọng nhỏ giọng nói: “Chúng ta làm vậy có quá đáng quá không?”Ngũ Tư Bình cười lạnh nói: “Quá đáng ggì mà quá đáng? Chúng ta chỉ giúp vị tuần sát sứ đại nhân ‘trẻ tuổi’ này nhận thức một hiện thực mà thôi, đó là nơi này rốt cuộc do ai định đoạt!Hắn không làm khó dễ chúng ta, chúng ta sẽ giúp hắn xử lý thỏa đáng mọi việc trong khu vực quản lý, hắn cứ ngồi yên đó nhận công lao là được rồi.Nếu hắn thật sự không biết điều, vậy chúng ta cũng sẽ cho hắn biết tay, để hắn biết nước ở Quan Trung Hình Đường này sâu tới mức nào!Hôm nay các ngươi cũng thấy thái độ vị tuần sát sứ đại nhân này rồi đấy.<br><br> <br>Hắn cũng không phải đồ ngốc, biết nín nhịn như vậy, các ngươi còn lo lắng cái gì?”Ba người Đỗ Quảng Trọng cũng gật đầu, cảm thấy Ngũ Tư Bình nói cũng có lý.Chỉ tiếc bọn họ lại không hiểu rõ Sở Hưu, lúc bình thường quả thật Sở Hưu rất nhẫn nại.<br><br>Nhưng trên đầu chữ nhẫn có chữ đao, y nhẫn nhịn chẳng qua là muốn thanh đao kia càng thêm mạnh mẽ, càng thêm sắc bén mà thôi.Đêm xuống, Sở Hưu trực tiếp ở lại trong đường khẩu tuần sát sứ, đương nhiên Sở Hưu ra ngoài mua một căn đại trạch cũng được, dẫu sao Quan Trung Hình Đường cũng không có yêu cầu chưởng hình quan cùng tuần sát sứ bắt buộc phải ở lại trong đường khẩu.Một bộ đầu Ngưng Huyết cảnh trực đêm dẫn Sở Hưu tới chỗ ở của y đồng thời bố trí một số đồ vật sinh hoạt cho y rồi vội vàng rời khỏi.Đổi lại lúc bình thường, đường khẩu tuần sát sứ có một vị đại nhân mới tới, loại tiểu bộ khoái như hắn nhất định phải nhân cơ hội nịnh bợ một chút, nhưng giờ hắn lại không dám.Toàn bộ đường khẩu tuần sát sứ chỉ lớn như vậy, bộ khoái qua lại đều biết vị đại nhân mới tới này chỉ có thực lực Ngoại Cương cảnh, hơn nữa còn là kẻ ngoại lai không thể trấn áp được cục diện, ngược lại bị bọn Ngũ Tư Bình liên hợp áp chế.Mặc dù nghe đồn bị đại nhân này chịu thiệt trước mấy vị bộ đầu nhưng cũng chẳng phải người mà tiểu bộ khoái như hắn đắc tội được.<br><br>Cho nên thái độ của hắn vẫn khá cung kính, chỉ có điều không dám nói nhiều với vị tuần sát sứ đại nhân mới này, nếu không một khi bị bọn Ngũ Tư Bình đại nhân biết được sẽ còn ra sao?Hắn chỉ là một tiểu bộ khoái bình thường, lúc này cũng đã quyết định không đắc tội cả hai bên cũng không đi nịnh bợ ai cả.<br><br>Tranh đấu giữa các vị đại nhân không liên quan tới đám tép riu như hắn.Có điều sợ cái gì cái đó lại đến, tiểu bộ khoái này vừa định đi đã lại nghe Sở Hưu ở phía sau hạ giọng nói: “Đừng vội đi, ta có một số việc muốn hỏi ngươi.”.<br><br>"]