["<br>Ngoài sơn môn của Thần Vũ Tông, hơn trăm võ giả tinh nhuệ dưới trướng Sở Hưu trực tiếp bao vây quanh sơn môn.Thần Vũ Tông không ở trong thành mà tọa lạc trên một ngọn núi không cao cảnh sắc hài hòa.Sở Hưu cùng Đỗ Quảng Trọng nghe thuật lại tin tức về Thần Vũ Tông, đây rõ ràng là loại môn phái nhỏ thường thấy nhất trên giang hồ.Ban đầu tổ sư sáng lập môn phái của Trình Công Đài chỉ là một võ giả tán tu, chém giết trên giang hồ đã quá mệt mỏi nên mới tìm một chỗ ẩn cư.<br><br>Thế nhưng lại không cam tâm để mai một bản lãnh sở học của mình, cho nên lựa chọn dạy bảo một số đệ tử.Những đệ tử này sau khi thành tài xuống núi xông xáo một phen, phát huy danh tiếng sở học, dạy cho càng nhiều người, kết quả dần dần tạo thành một tông môn.So với thế gia, môn phái nhỏ như vậy càng nhiều, nhưng liên kết trong môn phái nhỏ như vậy thường không mật thiết như liên hệ huyết mạch của các thế gia, cho nên khả năng bị hủy diệt cũng lớn hơn các thế gia.Lúc này trước sơn môn của Thần Vũ Tông, gương mặt Sở Hưu không chút biểu cảm, đây chỉ là một hòn đá đặt chân trước lúc y khai đao mà thôi, còn có cảm tưởng gì được?Chỉ trong chốc lát, cánh cửa Thần Vũ Tông mở ra, Trình Công Đài mang theo một đám đệ tử Thần Vũ Tông sắc mặt âm trầm bước ra quát lớn: “Sở Hưu! Ngươi làm vậy là sao? Trong bữa tiệc ta không đáp ứng điều kiện của ngươi nên giờ ngươi đánh tới tận cửa cưỡng ép đấy à? Ngươi làm vậy rõ là quá bá đạo, Quan Trung Hình Đường có còn quy củ hay không, hay ngươi nghĩ ngươi thích nắn b óp thế lực võ lâm Kiến Châu Phủ này thế nào thì tùy?”Sở Hưu ngẩng đầu nhìn Trình Công Đài cười lạnh một tiếng, có điều y không giải thích bất cứ điều gì cho Trình Công Đài, chỉ lạnh lùng thốt lên một chữ: “Giết!”Giết gà dọa khỉ, Trình Công Đài giờ chính là con gà kia, có làm gì cũng phải chết.<br><br>Đã vậy Sở Hưu còn nói nhảm với hắn làm gì? Trực tiếp giết người là được.Sở Hưu vừa ra lệnh, đám võ giả đường khẩu tuần sát sứ trực tiếp tiến lên đánh về phía đám đệ tửu Thần Vũ Tông sắc mặt vẫn còn ngây ngốc.Trình Công Đài lúc này hận tới mức muốn chửi thề, tên Sở Hưu này trực tiếp ra tay không lưu lại đường sống, thậm chí không cho hắn cơ hội nói chuyện, rõ ràng đối phương đã động sát cơ diệt môn!Chỉ có điều Trình Công Đài có thế nào cũng không hiểu Sở Hưu đang nghĩ gì.Giết Thần Vũ Tông hắn Sở Hưu sẽ chọc giận thế lực võ lâm của toàn bộ Kiến Châu Phủ!Mặc dù trước mắt thế lực võ lâm Kiến Châu Phủ đều mang tâm tư khác, có thể nói là năm bè bảy đảng, nhưng đó là do bọn họ chưa gặp nguy cơ chân chính.Sở Hưu ra tay giết người trong thời điểm này quả thật vô cùng mẫn cảm, thế lực như La gia chắc chắn sẽ không khoanh tay đứng nhìn.Lúc đao còn chưa gác lên cổ các thế lực võ lâm Kiến Châu Phủ sẽ không xuất thủ, chỉ im lặng quan sát.Nhưng theo Thần Vũ Tông bị hủy diệt, vậy đồng nghĩa với thanh đao đã gác lên cổ bọn họ, đã bắt đầu thấy máu!Cho nên bất luận Trình Công Đài nghĩ thế nào cũng không hiểu được vì sao Sở Hưu lại ra tay vào thời điểm này, như vậy quá điên cuồng!Sở Hưu không ra tay tham gia tiêu diệt Thần Vũ Tông mà chỉ nói với Đường Nha: “Đường Nha, ngươi đối phó với kẻ này đi.”Đường Nha nhếch môi thành một nụ cười lười biếng, hai thanh đoản đao long văn lộ ra trên tay, ung dung bước tới.Binh khí của hắn vẫn luôn thay đổi, ngay cả Sở Hưu cũng không biết rốt cuộc hắn am hiểu binh khí gì.Thực lực tên Trình Công Đài của Thần Vũ Tông này không quá mạnh, tối thiểu theo Sở Hưu là vậy.<br> <br><br>Chỉ cần mình xuất thủ toàn lực đối phương căn bản không chống nổi mấy chiêu.Lần này để Đường Nha xuất thủ không phải vì Sở Hưu lười động thủ mà y muốn tạo thế cho bọn Đường Nha.<br><br>Để bọn Đỗ Quảng Trọng chứng kiến thực lực chân chính của đám người Đường Nha có đủ bằng vai phải lứa với bọn họ không.Đây không phải Sở Hưu cố ý thiên vị những người quen cũ như Đường Nha, mà chỉ là một quá trình mà mỗi người mới gia nhập một tổ chức nhất định phải trải qua mà thôi.<br><br>Cũng tỷ như khi Sở Hưu vừa mới gia nhập Thanh Long Hội, sau khi một mình một ngựa hoàn thành nhiệm vụ cấp năm mới được các sát thủ Thanh Long Hội khác công nhận.Giờ Sở Hưu để Đường Nha xuất thủ cũng là như vậy.Y không phải Thiên Tội đà chủ, không nhỏ mọn như vậy.Trước mắt số lượng thủ hạ dưới trướng y cũng không nhiều, nếu để bọn họ lãng phí thời gian sức lực vào chuyện nội đấu thì thật vô nghĩa.<br> <br><br>Vậy chẳng bằng để họ mau mau chứng kiến thực lực đối phương, tự có tính toán riêng, không cần thăm dò tới thăm dò lui nữa.Lúc này Trình Công Đài thấy người ra tay thậm chí không phải bản thân Sở Hưu, càng thêm tức tối.Lần này Sở Hưu tự mình dẫn người tới diệt môn, không ngờ cuối cùng y lại chẳng xuất thủ, chỉ phái một tên thủ hạ bộ đầu giang hồ thậm chí mình chưa từng thấy mặt tới đánh với mình, như vậy là có ý gì? Bảo mình không có tư cách đánh với y hay sao?Đã gặp nguy cơ diệt môn lại còn bị làm nhục như vậy, Trình Công Đài tức tới mức hai mắt đỏ ngầu, thân hình phát động, chỉ thấy ánh trắng lóe lên, thân hình lao tới giữa không trung như cầu vồng xuyên qua ánh mặt trời, một thanh tiểu kiếm mảnh khảnh đã xuất hiện trong tay hắn, mang theo cương khí lạnh lẽo chém về phía Đường Nha!Bản lĩnh trấn phái của Thần Vũ Tông chính là công pháp khinh công của bọn họ, Phi Vũ Thập Nhị Thức.Công pháp khinh công này có thể phát huy tốc độ của bọn họ tới cực hạn, đặc biệt là khi áp sát chiến đấu, có người thậm chí không nhìn thấy hắn đâu đã trúng liền vài kiếm.Danh hiệu của hắn là Phiêu Vũ Phi Chuẩn, đây là mô tả thân pháp linh hoạt cùng lúc xuất thủ nhanh chóng như chim ưng, khí thế như thiểm điện.Đối mặt với kiếm này của Trình Công Đài, khóe miệng Đường Nha vẫn nhếch lên thành một nụ cười chế nhạo, thân hình đột nhiên phát động ngay khi kiếm mang tới người, như du long du tẩu,Tùy ý lướt qua sang lưng Trình Công Đài.<br><br>Hai thanh đoản đao long văn bộc phát ra cương khí sắc bén điên cuồng chém về phía Trình Công Đài.Cảnh tượng này dọa cho Trình Công Đài giật nảy mình.Bản thân hắn là kẻ sở trường về tốc độ, không ngờ hôm nay lại gặp một người tốc độ còn nhanh hơn mình.Trình Công Đài đảo ngược thanh kiếm nhỏ trong tay như chim ưng từ trên không đánh xuống, chấn động cương khí ầm ầm bộc phát, đón lấy đoản đao của Đường Nha.<br><br><br>Tiếp đó hắn lại run sợ phát hiện lực lượng của đối phương không ngờ còn mạnh hơn mình, khiến hắn bị chém cho liên tục lui lại phía sau.Hai người đều am hiểu thân pháp tốc độ, xuất thủ cũng cực kỳ nhanh chóng.<br><br>Cho nên vừa đánh nhau bọn Đỗ Quảng Trọng thậm chí không thấy rõ động tĩnh cả hai.Có điều bọn họ vẫn thấy được Đường Nha đang áp chế Trình Công Đài.Đối với sát thủ cấp bậc Đường Nha, mực tiêu cỡ như Trình Công Đài hắn đã giết không chỉ một hai lần, căn bản không chút áp lực.Trình Công Đài nhanh nhưng hắn còn nhanh hơn Trình Công Đài.Tên kia chính diện linh động như du long, đánh lén lại âm độc như quỷ, thân pháp đó trực tiếp ép Trình Công Đài tới cực hạn, sau mười mấy chiêu đã thụ thương thấy máu.Trình Công Đài cắn răng, đến giờ hắn vẫn còn nghi hoặc, từ bao giờ mà đường khẩu tuần sát sứ Kiến Châu Phủ có một kẻ khó đối phó đến vậy? Tốc độ này quả thật kinh khủng quỷ dị tới cực hạn!Trình Công Đài gầm lên một tiếng, cương khí quanh người ầm ầm bộc phát, tạm thời bức lui Đường Nha.Mà lúc này thanh kiếm mỏng trong tay hắn không ngờ lại vỡ vụn thành thành bảy khúc, nhìn như một kiếm đâm ra nhưng thực tế lại như bảy chuôi phi đao kèm theo cương khí vô cùng sắc bén, đâm thẳng tới những đại huyệt hiểm yếu trên người Đường Nha.Chiêu này có thể nói là đòn sát thủ của Trình Công Đài, không phải công pháp truyền thừa của Thần Vũ Tông mà là một bộ thủ pháp ám khí do hắn ngẫu nhiên nhận được khi mở hộp báu.<br><br>Nó có tên là Thất Kiếm Truy Hồn, thân kiếm nhất định phải chế tạo đặc biệt, trong lúc quan trọng có thể sử dụng cương khí phát động biến thân kiếm thành bảy thanh phi đao bắn về phía đối thủ.Chiêu thức này cực kỳ hữu dụng khi ra tay đột ngột tập kích, dù sao ai cũng không ngờ nổi rõ ràng đối phương đâm một kiếm tới, kết quả nửa đường lại biến thành bảy thanh ám khí.Chiêu thức này Trình Công Đài rất ít khi vận dụng, nhưng mỗi lần xuất ra đều mang ý nghĩa hắn sắp giết người!Nhìn bảy đoạn kiếm như bảy thanh phi đao bắn tới, khóe miệng Đường Nha nhếch lên thành một nụ cười chế nhạo.Hai thanh đoản đao long văn trong tay hắn biến mất, tiếp đó đôi tay múa lên, đám người chỉ có thể chứng kiến từng luồng kim mang bộc phát từ hai cánh tay hắn.Mọi người ở đây không ai thấy rõ kim mang kia là gì, chỉ mình Sở Hưu thấy được đó chính là chuôi Long Vĩ Truy Hồn Tiêu mà Đường Nha hay cầm trong tay! Hơn nữa còn là hai mươi bốn chuôi Long Vĩ Truy Hồn Tiêu!Chỉ trong chớp mắt đã phóng ra hai mươi bốn chuôi Long Vĩ Truy Hồn Tiêu, theo hai cánh tay Đường Nha xoay chuyển, hai mươi bốn chuôi Long Vĩ Truy Hồn Tiêu dưới sự gia trì của cương khí trực tiếp hóa thành một cái lưới lớn bao phủ lấy Trình Công Đài, nhanh chóng trói lại.<br><br> <br>Chỉ trong chớp mắt bảy đoạn kiếm kia đã bị đánh bay, còn thân pháp Trình Công Đài có nhanh đến đâu cũng không cách nào thoát khỏi lưới đao dày đặc như vậy.Khoảng khắc đó, đám người chỉ chứng kiến một bông hoa máu nở bung dưới lưới đao, ngay cả tiếng kêu thảm cũng không có.<br><br>Hai mươi bốn chuôi Long Vĩ Truy Hồn Tiêu hóa thành một vòng tròn chỉnh tề cắm trên mặt đất còn chính giữa vòng tròn là một đống thịt nát như vừa bị ném vào cối xay!Cảnh tượng kinh khủng tanh máu đó khiến những bộ đầu giang hồ Quan Trung Hình Đường ai nấy sắc mặt trắng bệch.Thân là bộ đầu giang hồ, thứ bọn họ thấy nhiều nhất chính là thi thể, đủ loại thi thể.Nhưng cảnh tượng trước mắt đã chẳng thể gọi là thi thể, cho dù là bọn Đỗ Quảng Trọng cũng không thể tiếp thu nổi.Nhìn đống thịt nát đó, Đường Nha thản nhiên phun ra hai chữ: “Rác rưởi.”Không biết hắn nói thực lực Trình Công Đài này rác rưởi hay chỉ thủ pháp áp khí đánh lén của đối phương là rác rưởi.Cánh tay vung lên, cương khí quét qua, từng chuôi Long Vĩ Truy Hồn Tiêu được Đường Nha thu lại trong tay áo.<br><br>Không rõ trong tay áo hắn có hộp báu không gian hay hai ống tay rộng lớn đó còn huyền cơ nào khác.Chậm rãi trở về, lần này ánh mắt những bộ đầu giang hồ nhìn về phía Đường Nha đều đã thay đổi, thậm chí lộ rõ về sợ hãi, thân hình bất giác tránh lui.Vô pháp vô thiên.com.<br><br>"]