["<br>La gia chỉ là một gia tộc nhỏ tới mức không thể nhỏ hơn, thậm chí không thể xưng là thế gia võ đạo.<br><br>Lý do là bởi toàn gia tộc chỉ có vài người học võ, thậm chí mỗi lần đi buôn người áp giải đội buôn của họ thậm chí chưa từng luyện chút kỹ năng quyền cước nào, chỉ là hạ nhân bình thường mà thôi.Một quản sự đội buôn của La gia hét lớn: “Nhanh lên cho ta! Đợi qua Thương Mang Sơn tới Thông Châu Phủ hẵng nghỉ!”Đội buôn chật vật đi trong con đường nhỏ, lúc này đám người Phùng Nhất Đao đã chặn ngang con đường, không hề che giấu.Nếu là lúc trước, người của đội buôn La gia chắc chắn sẽ quay người bỏ chạy, nhưng hiện giờ quản sự của La gia chỉ cười hi hi ha ha đi tới, mang ý làm lành với Phùng Nhất Đao, lấy ra một thỏi bạc nói: “Chư vị hảo hán Thương Mang Sơn, đây là phí qua đường, mong chư vị hảo hán nhận lấy uống rượu.”Phùng Nhất Đao không nhận bạc, ngược lại hất tay đánh văng thỏi bạc đi, sắc mặt âm trầm nói: “Con mẹ nó, đang đùa ta à? Năm mươi lượng bạc đủ cho đại gia ta uống rượu, nhưng các huynh đệ đằng sau ta thì sao? Bọn họ uống gió tây bắc à?”Quản sự La gia giật mình, hắn lập tức kêu oan: “Chư vị hảo hán Thương Mang Sơn, ta thật sư không trêu đùa các vị mà, chẳng phải phí qua đường vẫn là một thành giá trị hàng hóa à.<br> <br><br>La gia ta khi đi mang nhiều hàng hóa, nhưng chỗ hàng đó lần trước người ta đã giao tiền đặt cọc rồi, cho nên lúc về chúng ta chỉ mang theo hàng hóa giá trị năm trăm lượng bạc thôi mà.<br><br>Đại đa số hàng hóa còn chỉ là đặc sản Yến Quốc thôi, các ngài đừng nhìn nhiều thế, thật ra không đáng tiền đâu, không thì xin chư vị hảo hán kiểm tra qua một chút?”Phùng Nhất Đao lại vung tay nói: “Ông đây mặc kệ, khi về các ngươi không mang theo những hàng hóa kia sao không biết đường nói trước một tiếng? Chỉ vì năm mươi lượng bạc này mà khiến ông đây dẫn người đợi đây cả buổi sáng, chuyện này ngươi nói xem phải làm sao?”Lúc này quản sự la gia như sắp phát khóc, đối mặt với lũ cướp hung thần ác sát như vậy, bọn họ có thể làm gì?Phùng Nhất Đao cười ha hả hai tiếng nói: “Ngươi đừng trách ông đây ức hiếp ngươi.<br> <br><br>Thế này đi, ngươi có thể đi, để hết hàng lại, lần sau phải nhớ thông minh lanh lợi hơn chút, đừng bảo ông đây phá hỏng quy củ, sau này có chuyện như vậy phải nói sớm cho ta.”Quản sự La gia kia đang định nói gì đó, lại thấy sắc mặt Phùng Nhất Đao trầm xuống, giọng điệu vẫn lạnh băng nói: “Sao nào? Ngươi không đồng ý? Muốn tiền không muốn mạng đúng không?”Bị Phùng Nhất Đao nói vậy, quản sự La gia không dám ý kiến gì thêm, lập tức dẫn người hốt hoảng bỏ chạy.Đến lúc đám người đi khỏi, Sở Hưu cùng Mã Khoát mới bước ra khỏi khu rừng, Phùng Nhất Đao vung tay lên nói: “Sở công tử, để ý thứ gì thì cứ cầm đi.”Sở Hưu mở đống hàng ra, trong đó có khoảng mười hộp báu, y lấy đống hộp báu đó đi, nói: “Phùng đầu lĩnh, những thứ còn lại nhờ ngươi xử lý.”Phùng Nhất Đao thấy Sở Hưu chỉ cầm đống hộp báu, cũng không nhiều lời.<br><br>Trước kia khi Bắc Địa tam thập lục cự khấu bọn họ còn cường thịnh, cũng từng chiếm được không ít hộp báu.Có điều thứ này tỷ lệ may mắn quá thấp, bình thường nếu có ai phát hiện di tích đại tông môn, vậy không cần phải nói cũng biết, trong bí hạp của di tích đó chắc chắn có đồ tốt, cứ lấy hết trước đã, vốn dĩ không lọt ra ngoài nổi.Còn những hộp báu lưu lạc ra bên ngoại đại đa số đều không rõ nguồn gốc, hoặc được khai quật từ di tích môn phái nhỏ, vốn không có hàng tốt gì.Sau khi nhận được hộp báu, Sở Hưu cùng đám người Mã Khoát trực tiếp xuống núi, có điều sau khi tới Thông Châu Phủ, hai bên tách ra.Nhiều người như vậy gia nhập dưới trướng Sở Hưu, ngẫm lại cũng thấy rất khả nghi.<br><br><br>Cho nên đám người Mã Khoát sẽ lần lượt tiến vào Thông Châu Phủ, cũng từ từ gia nhập dưới trướng y.Sau khi trở lại tiểu viện của bản thân, Sở Hưu lần lượt mở từng hộp báu ra, tra xét đồ vật trong đó.Hai thứ La gia nhận được hẳn là đồ tốt nhưng lại không tính là chí bảo, nếu không tin tức đã sớm loan truyền, không phải thứ mấy gia tộc nhỏ có thể tranh đoạt nổi.Lần lượt mở từng hộp báu, đến khi Sở Hưu mở tới cái thứ năm, một quyển sổ da dê xuất hiện trước mắt Sở Hưu, trên đó có viết ba chữ «Huyết Đao Kinh»Sở Hưu nhíu mày, công pháp này từng xuất hiện trong thế giới gốc, được đánh giá là tam chuyển, không phải là cao nhưng cũng tuyệt đối không thấp.Lật sách ra xem, đao pháp trong Huyết Đao Kinh chỉ có thể khái quát trong một câu, tà ác tàn nhẫn!Góc độ xuất đao cực kỳ quái dị, khiến người ta khó lòng phòng bị, mỗi chiêu mỗi thức cơ hồ đều là sát chiêu, rõ ràng là công pháp ma đạo cực kỳ cực đoan, có điều cũng rất hợp khẩu vị của Sở Hưu.Tụ Lý Thanh Long đã được Sở Hưu luyện tới mức nhập môn, thậm chí rút đao khỏi vỏ đã trở thành bản năng của y.Nhưng Tụ Lý Thanh Long vốn là thuật ẩn giấu đao, ý tưởng của nó là khoảng khắc bất ngờ như thanh long xuất hải, nhất kích tất sát.Kết quả là giờ đối địch với người khác, Sở Hưu không có chiêu thức khác phòng thân, y chỉ có thể lựa chọn mau chóng sử dụng Tụ Lý Thanh Long.Một đao đó nếu gi ết chết hay làm đối phương trọng thương còn tốt, nếu bị đối phương ngăn cản hay né tránh, đao pháp của Sở Hưu cũng mất đi ý nghĩa, uy năng giảm thấp tới chín thành.Giờ có Huyết Đao Kinh này phụ trợ, ngược lại khiến khả năng chiến đấu của Sở Hưu tăng thêm vài phần.Huyết Đao Kinh được Sở Hưu thu lại, chuẩn bị luyện tập, công pháp tam chuyển quả thật là chí bảo đối với gia tộc nhỏ như La gia, chẳng trách họ bị tranh cướp.Sở Hưu mở hết những hộp báu còn lại, những thứ trong đó cũng khiến y bất ngờ, đều là cơ quan ám khí, lại còn là ám khí của Thiên Cơ Môn.Khi xảy ra đại kiếp thượng cổ, người mạnh nhất trong phương diện ám khí trên võ đạo chính là Thục Trung Đường Môn.Sau khi đại kiếp qua đi, người sống sót của Thục Trung Đường Môn lại thành lập Đường Môn, đồng thời đổi tên thành Đường Gia Bảo, xây dựng tại Tây Sở Thục Trung, chính là thế lực võ lâm đỉnh cao tại Tây Sở.Còn Thiên Cơ Môn, trước khi đại kiếp thượng cổ diễn ra, tạo nghệ ám khí của họ đã gần với Đường Môn.Nhưng điểm khác biệt với Đường Môn chính là lý giải về ám khí của hai môn phái.Đường Môn chú ý thủ pháp ám khí cùng độc dược, vẫn lấy người làm chủ, ám khí làm phụ.<br><br>Đường Gia Bảo hiện tại đi theo con đường của Đường Môn khi xưa.Còn Thiên Cơ Môn lại chủ trương nghiên cứu cơ quan ám khí, người bình thường cũng có thể sử dụng, mặc dù phí tổn rất cao nhưng lại thích hợp với các võ giả cấp thấp hơn.Chỉ tiếc truyền thừa của Thiên Cơ Môn đã đoạn tuyệt, Đường Gia Bảo thi thoảng cũng chế tạo một số cơ quan ám khí, có điều lại không nhiều.Ám khí trong tay Sở Hưu tên là Thiên Diệp Linh, bộ dáng chỉ là một ống tròn, trong hộp báu có nói, chỉ cần ấn nút cơ quan, hơn ngàn lá sắt mỏng như cánh ve bên trong sẽ bắn thẳng ra, uy năng cực kỳ kinh khủng, đáng tiếc là chỉ dùng được một lần.Theo lời chú giải, về mặt lý luận uy năng Thiên Diệp Linh này có thể gi ết chết võ giả Tiên Thiên, nhưng thực tế đây chỉ là lý luận, trong tình huống mặt đối mặt, võ giả Tiên Thiên có chuẩn bị chắc chắn sẽ chặn được loại ám khí này.Khi Sở Hưu đóng cửa khổ luyện Huyết Đao Kinh y vừa kiếm được, Sở Thương đã đang dẫn đội buôn trở về Thông Châu Phủ.Đối với Sở Thương, lần đi buôn này chẳng khác gì du ngoạn, không có chút áp lực nào.Bên cạnh có cao thủ Ngưng Huyết cảnh như lâm Khiêm bảo hộ, lúc đi ngang qua Thương Mang Sơn lại làm đúng quy củ giao phí qua đường cho lũ cướp, đám giặc cướp kia cũng thoải mái cho qua, căn bản không gặp nguy hiểm gì.Nghĩ lại mọi chuyện, hắn cảm thấy lần này đề nghị đổi lấy đội buôn của Sở Hưu quả thật là kiếm bộn.Đương nhiên loại chuyện này Sở Hưu chỉ có thể nói một lần, nếu nói nhiều lần vậy rõ ràng là được voi đòi tiên.<br><br> <br>Hắn không phải kẻ ngốc, biết phụ thân chỉ sủng ái mình có mức độ mà thôi, một khi hắn khiến Sở Tông Quang chán ghét, vậy địa vị tại Sở gia cũng chẳng khác gì Sở Hưu.Trong lúc đang suy nghĩ, trước mặt hắn đột nhiên xuất hiện hơn trăm tên giặc cướp ngăn cản, thu phí qua đường.Người dẫn đầu vẫn là Phùng Nhất Đao, hắn thường xuyên canh giữ trong khu vực này, người trong đội buôn Sở gia cũng nhận ra hắn.Một quản sự thủ hạ của Sở Thương đưa một tấm ngân phiếu tới, chắp tay nói: “Phùng đầu lĩnh, mong ngài nhận cho.”Phùng Nhất Đao nhíu mày nói: “Mới bốn trăm lượng, sao lại ít vậy? Đám nhóc kia, lên lục soát xem.”Tên quản sự vội vàng đáp: “Phùng đầu lĩnh, Sở gia chúng ta vẫn luôn làm theo quy củ mà, phí qua đường lần này tuyệt đối không ít đâu.”Phùng Nhất Đao cười lạnh nói: “Các ngươi có làm theo quy củ hay không không phải do các ngươi nói mà do ta quyết! Giờ các ngươi không cho ta lục soát, chẳng lẽ trong đó còn có gian trá gì?”Sở Thương phía sau ánh mắt lộ vẻ giận dữ, lần trước đi tới Yến Quốc hắn đâu phải chịu vũ nhục như vậy.Hắn đang định nói gì đó lại thấy một quản sự bên cạnh vội vàng kéo hắn lại nói: “Tứ công tử, xin đừng xúc động! Nơi này dẫu sao cũng là Thương Mang Sơn, bọn họ muốn lục soát cứ để bọn họ lục là được, dù sao chúng ta cũng không làm gì gian trá.”Sở Thương hừ lạnh một tiếng: “Vậy để bọn chúng lục soát!”Vài tên giặc cướp bước tới, lục lọi xe ngựa của đội buôn một lượt, cuối cùng tính toán một chút rồi ghé tai Phùng Nhất Đao nói vài câu.Phùng Nhất Đao cười lạnh nói: “Còn nói các ngươi không gian trá gì, hàng hóa của đội buôn các người giá trị sáu ngàn lượng, cho nên phí qua đường không phải bốn trăm mà là sáu trăm!”Nghe lời này Sở Thương không nhịn nổi tức tối đứng bật dậy chỉ vào Phùng Nhất Đao quát lớn: “Các ngươi đang cố ý gây chuyện!Một bọn cướp cạn làm sao biết giá cả ra sao? Các ngươi mà bán chỗ xe hàng này được sáu ngàn lượng, ta cho hết các người!”Nghe thấy những lời này, tên quản sự bên cạnh Sở Thương thầm hô không ổn, tứ công tử này thật quá lỗ m ãng, lại dám đấu cứng với đám giặc cướp này.Mặc dù trước kia hắn chưa từng làm quản sự nhưng cũng hiểu đạo lý người đứng dưới mái hiên không thể không cúi đầu.Nơi này là Thương Mang Sơn, là địa bàn của lũ cướp cạn trước mặt.<br><br>Chẳng qua chỉ có hai trăm lượng thôi, lũ cướp này đã muốn lừa đảo thì cứ bỏ thêm hai trăm lượng mua lấy bình an, tội gì phải xung đột với chúng?.<br><br>"]