["<br>Quỷ Vương Tông rơi xuống tình cảnh như vậy, theo Quỷ Minh đều là lỗi của mình.Là do mình quá dễ tin Sở Hưu mới khiến cho y bày kế thành công, dẫn tới kết cục hiện giờ, cho nên mọi tội lỗi rõ ràng là do hắn.Trong số những võ giả Quỷ Vương Tông này, mặc dù Quỷ Minh còn trẻ tuổi nhưng hắn rất có trách nhiệm.<br><br>Nếu chuyện đã do mình làm sai, vậy mình phải tự giải quyết.<br><br>Liều cả tính mạng cũng muốn kéo Sở Hưu đồng quy vu tận, như vậy cũng coi như trả lại công bằng cho những người khác của Quỷ Vương Tông.Khi Hóa Huyết Thần Trảo kia đánh xuống, tiếng quỷ gào ma tru lập tức vang lên, thê lương kinh khủng dị thường.Thần sắc Sở Hưu không hề thay đổi, hai tay kết ấn, ngay khi ấn pháp thành hình khí thế quanh người y lập tức trở nên vô cùng trầm ổn, vững như thành đồng, bất động như núi!Lâm Tự Quyết, Độc Cô Ấn!Ngày trước khi đối mặt với Niết Không Thần Trảo của Thiên Tội đà chủ, Sở Hưu cũng vận dụng Độc Cô Ấn này cứng rắn ngăn cản, cuối cùng cũng đỡ được một chiêu của Thiên Tội đà chủ.Giờ Hóa Huyết Thần Trảo của Quỷ Minh mặc dù kinh người nhưng vẫn kém xa Niết Không Thần Trảo của Thiên Tội đà chủ ngày trước.Đương nhiên chênh lệch lớn nhất vẫn là thực lực, Thiên Nhân Hợp Nhất cùng Ngũ Khí Triều Nguyên,, chỉ chênh nhau một cảnh giới nhỏ nhưng thực lực lại khác nhau một trời một vực.Ngũ Khí Triều Nguyên đã là cao thủ trên giang hồ, nhưng Thiên Nhân Hợp Nhất lại được gọi là đại cao thủ, đệ nhất bên dưới tông sư.Quỷ khí cùng huyết khí vô biên vô tận ầm ầm bộc phát đánh lên Độc Cô Ấn, lập tức khiến tiếng cương khỉ bùng nổ vang lên kịch liệt.Cương khí hùng hồn như ngưng tụ thành ngọn núi lớn ngăn trước người Quỷ Minh, lực lượng Hóa Huyết Thần Trảo không ngừng ăn mòn ngọn núi nhưng mãi mãi không chạm tới bên trong!“Đi chết đi!”Quỷ Minh quát lên chói tai, quỷ khí huyết khí toàn thân bộc phát.<br><br>Trên Hóa Huyết Thần Trảo bừng bừng sắc máu, cuối cùng cũng đánh được tới trước người Sở Hưu, chỉ nghe một tiếng vang nhỏ, ấn pháp vỡ vụn!Nhưng đòn thế đó cũng đã tiêu hao hết lực lượng của Quỷ Minh, huyết khí trên tay phải hắn tiêu tán.<br><br>Chỉ cách Sở Hưu không tới ba thước nhưng cuối cùng lại ầm ầm đổ xuống, sắc mặt không cam lòng ngã sấp trên mặt đất.Sở Hưu thở phào một hơi, cao thủ Ngũ Khí Triều Nguyên liều mạng xuất một chiêu cũng không dễ ngăn cản.<br> <br><br>Độc Cô Ấn của y toàn lực xuất thủ mới khiến đối phương tiêu hao cạn kiệt mà chết.Nhìn thoáng qua xung quanh, Sở Hưu lạnh lùng phun ra một chữ: “Giết!”Dứt lời thủ hạ của y đồng loạt lao về phía võ giả Quỷ Vương Tông, bao vây chém giết.Thật ra thực lực những võ giả của Quỷ Vương Tông mạnh hơn thuộc hạ của Sở Hưu!Nhưng trước đó võ giả Quỷ Vương Tông đã huyết chiến với đám người Kiếm Vương Thành một trận, mặc dù giết được đối phương nhưng bản thân cũng đã sức cùng lực kiệt, có người còn bị thương nặng.Còn giờ Quỷ Thủ Vương lại dẫn phát lực lượng ngũ hành hỗn loạn trong cơ thể bọn họ, khiến nội lực kinh mạch bọn họ nghịch chuyển hỗn độn, càng khiến họ thương tích nặng nề, thực lực đã hạ thấp tới cực hạn.Hơn nữa sau khi Sở Hưu gi ết chết Quỷ Minh, sĩ khí những võ giả Quỷ Vương Tông cũng đã hạ tới đáy.<br><br>Ai nấy vô cùng tuyệt vọng không xốc nổi đấu chí, bị thủ hạ của Sở Hưu tùy tiện chém giết, căn bản không mấy thương tổn.Thi thể chồng chất khắp nơi, Sở Hưu đi tới trước người Quỷ Minh, lục lọi lấy đi vài thứ trên người hắn.Những thứ này đại đa số là công pháp Quỷ Vương Tông cùng những dị bảo truyền thừa của Quỷ Vương Tông, không biết dùng làm gì.Chỉ có hai thứ duy nhất là ngoại lệ, một là hộp báu đã mở bên trong có hai bộ công pháp bằng da thú không rõ tên.<br><br>văn tự phía trên khiến Sở Hưu cảm thấy vô cùng quen mắt, điều này khiến ánh mắt y không khỏi lóe lên vẻ kinh ngạc, sau đó lập tức chuyển thành vui mừng.Vật còn lại là một khối sắt, nói chính xác hơn là mảnh vỡ của một thứ như lệnh bài, lớn chừng nửa bàn thân, có màu đen kịt, bên trên còn một số hoa văn nhưng Sở Hưu không nhận ra.Hơn nữa khối sát chỉ lớn chừng nửa bàn tay này lại nặng chừng mười cân, Sở Hưu cũng không nhận ra đây rốt cuộc là vật liệu gì, tóm lại vô cùng kiên cố.<br><br>tối thiểu với lực lượng hiện tại của Sở Hưu có thể bóp nát sắt thép nhưng không lưu được chút vết tích nào trên khối sắt này.Thu hai thứ này vào lòng, Sở Hưu không động tới những vật khác.Trên tay đám dư nghiệt Quỷ Vương Tông này vẫn có không ít đồ tốt, có điều không hữu ích mấy với Sở Hưu nếu so với hai thứ y cầm.Cầm hết sẽ khiến mọi người chú ý, cho nên chẳng bằng nộp những thứ này lên tổng bộ.<br><br>Đến lúc đó bất luận bên Kiếm Vương Thành muốn tìm gì ở chỗ dư nghiệt Quỷ Vương Tông cứ tới thẳng tổng bộ là được, không liên quan gì tới Sở Hưu.Về phần hai thứ mất đi ư? Ở đây đều là tâm phúc của Sở Hưu, người ngoài đều đã mất mạng, còn ai nói ra?Nghĩ tới đây Sở Hưu đột nhiên nhìn lại.<br> <br><br>Không đúng! Nơi này còn một người ngoài.Y mỉm cười đi tới trước mặt Dương Lăng cười ha hả nói: “Dương huynh, đám dư nghiệt Quỷ Vương Tông đều đã bị tiêu diệt, đất Quan Tây cũng bớt đi một chuyện phiền phức.<br><br>Có điều sao ta thấy ngươi có vẻ không vui nhỉ?”Gương mặt Dương Lăng cố nặn ra một nụ cười còn khó coi hơn khóc.<br><br>Sắp bị giết người diệt khẩu đến nơi, còn vui nỗi nào được?Cấu kết Quỷ Vương Tông, tàn sát đồng liêu, bố trí hãm hại Kiếm Vương Thành.<br><br>Những tội danh này cộng lại mỗi thứ đều đủ Sở Hưu chết cả trăm lần, mà hắn lại là người chứng kiến từ đầu đến cuối.<br><br><br>Lúc này cho dù hắn lên tiếng cầu xin Sở Hưu tha chết, nguyện thần phục đối phương, tuyệt đối không nói những chuyện này ra; Sở Hưu sẽ tin ư? Đổi lại là hắn còn chẳng tin nữa là!Có điều đã đến nước này rồi, có chửi mắng gì cũng chỉ vô dụng, cầu xin tha thứ càng vô ích.<br><br>Dương Lăng đáy lòng đã nguội ngắt như tro, ở đây chờ chết cho xong.Nhưng lúc này Sở Hưu lại đột nhiên nói: “Dương huynh, đừng làm cái vẻ sắp chết đến nơi như thế! Ai nói ta sẽ giết ngươi đâu? Sở Hưu ta là người hung tàn vậy sao? Động cái là giết người à?”Dương Lăng vẫn không nói gì nhưng Đường Nha sau lưng Sở Hưu lại gật nhẹ đầu, sau đó lập tức bị Quỷ Thủ Vương trừng mắt một cái.Lúc này Dương Lăng đã chẳng lo được Sở Hưu nói gì, hắn chỉ nghe được mỗi câu Sở Hưu nói không giết mình, run run hỏi lại: “Ngươi nói cái gì? Sở đại nhân, ngươi không giết ta?”Sở Hưu thản nhiên đáp: “Không chỉ không giết ngươi, ta còn định tặng ngươi một món quà lớn.Ngươi làm nghĩa tử cho Ngụy Cửu Đoan lâu như vậy nhưng không được làm cả tuần sát sứ, chắc rất không cam tâm phải không?Giờ Vệ Hàn Sơn đã chết, ngươi có hứng thú với vị trí tuần sát sứ Thương Châu Phủ của hắn không?”Dương Lăng nghe vậy ánh mắt lộ rõ vẻ kinh ngạc.Đương nhiên hắn hứng thú, rất hứng thú là khác, thậm chí đã tới mức khao khát.Hắn theo làm tùy tùng hầu hạ Ngụy Cửu Đoan bao năm như vậy chẳng phải vì quyền thế ư? Đáng tiếc Ngụy Cửu Đoan vẫn không chịu trao quyền cho hắn.Lần trước Ngụy Cửu Đoan còn nói chờ sau khi hắn về hưu sẽ dìu dắt Dương Lăng thượng vị, để Sở Hưu phụ tá.<br><br>Lời hứa này của Ngụy Cửu Đoan, Dương Lăng cũng chẳng biết thật giả ra sao, nhưng nếu bảo Sở Hưu phụ ta cho hắn, vậy rõ là nằm mơ nói mộng.Chỉ xem cái bộ dáng gan to bằng trời thủ đoạn tàn nhẫn vô song của Sở Hưu kia, vị này nào phải hạng người chịu khom lưng uốn gối?Hơn nữa vừa rồi Sở Hưu đã gọi thẳng tên Ngụy Cửu Đoan, giọng điệu thậm chí không chút cung kính, từ điểm này cũng có thể nhận ra thái độ của Sở Hưu.Chỉ có điều Dương Lăng không hiểu, vì sao Sở Hưu không giết hắn, thậm chí còn định đẩy hắn lên vị trí tuần sát sứ?Phải biết một tuần sát sứ quản lý hai châu phủ cũng rất bình thường, chỉ cần ngươi có bản lĩnh là được.Im lặng cả nửa ngày, Dương Lăng lúc này mới nói: “Tại sao lại là ta? Vệ Hàn Sơn chết rồi, ngươi lại diệt được Quỷ Vương Tông lập được đại công, muốn ôm cả Thương Châu Phủ cũng được mà.”Sở Hưu thản nhiên đáp: “Đương nhiên là vì ẩn mình giấu tài, còn một phần nữa là không muốn trêu tên nghĩa phụ bạc tình bạc nghĩa của ngươi.Ta mới tới, mặc dù có cả thực lực và thế lực, nhưng nếu ôm cả hai châu phủ sẽ rất dễ khiến người khác h@m muốn nhắm vào, ta không sợ bọn họ nhưng cũng không muốn gây phiền toái.Còn vị nghĩa phụ kia của ngươi tính cách ra sao tự ngươi cũng biết mà.<br><br>Hắn cực kỳ đa nghi.<br><br>Ta có thể cho hắn càng nhiều lợi lộc, nhưng hắn lại không nỡ cho ta thêm quyền lực.Trước kia Vệ Hàn Sơn tay nắm hai châu phủ cũng biếu xén hắn không ít, nhưng sau hắn lại quay sang nghi kỵ Vệ Hàn Sơn, gõ hắn không ít lần.<br><br>Thậm chí cuối cùng còn lợi dụng chuyện Vệ Hàn Sơn tố cáo lên trên, tước luôn quyền quản lý Thần Châu Phủ của hắn.Vệ Hàn Sơn theo hắn đã vài năm mà còn chịu kết cục như vậy.<br> <br><br>Ta không nghĩ địa vị của mình trong lòng Ngụy Cửu Đoan cao hơn Vệ Hàn Sơn, cho nên ta không thể ôm Thương Châu Phủ này được.<br><br>Hay nói đúng hơn, ta không thể trực tiếp ôm Thương Châu Phủ được.”Dương Lăng nghe thế cười khổ: “Ta hiểu ý Sở đại nhân ngươi rồi, ta cần làm gì?”Sở Hưu vỗ vay một cái nói: “Thông minh! Sở Hưu ta thích nhất là giao tiếp với những người thông minh như vậy.<br><br>Ta có thể giao Thương Châu Phủ cho ngươi, nhưng ngươi nhất định phải nằm dưới sự khống chế gián tiếp của ta.<br><br>Vừa hay ngươi cũng thấy nhiều bí mật của ta như vậy, để công bằng ta cũng phải giữ bí mật của ngươi mới được.”Dương Lăng sửng sốt nói: “Sở đại nhân có ý gì?”Sở Hưu không trả lời hắn, chỉ nói: “Đưa binh khí cho ta.”Dương Lăng ngẩn người nhưng vẫn giao một bảo binh trường kiếm tứ chuyển tương đối bình thường cho Sở Hưu.Rút kiếm ra, Sở Hưu nhét chuôi kiếm vào tay Dương Lăng, chỉ thi thể võ giả Kiếm Vương Thành dưới đất nói: “Tìm một thi thể nào cũng được, để lại vết kiếm đi.Ngươi là bộ đầu giang hồ Quan Trung Hình Đường, hẳn cũng biết để lại vết kiếm ở đâu là rõ ràng nhất.”Tay vừa cầm kiếm, Dương Lăng lập tức minh bạch bí mật mà Sở Hưu nói là sao.<br><br>Sở Hưu định lưu lại chứng cứ để ý có thể nắm thóp mình bất cứ lúc nào! Một nhược điểm trí mạng!Đâm kiếm này xuống đại biểu mình phải vĩnh viễn thần phục Sở Hưu, nếu không cho dù hắn trở mặt với Sở Hưu, Sở Hưu cũng có thể đem chuyện này công bố, nói hắn cấu kết với Quỷ Vương Tông hãm hại người của Kiếm Vương Thành.Có điều nếu không đâm, hậu quả ra sao cũng rất rõ ràng.Cho nên Dương Lăng chỉ có thể cười khổ đầy bất dĩ, mang kiếm đi về phía thi thể võ giả Kiếm Vương Thành, đâm thẳng kiếm xuống.Lâm Khai Vân bi thương phẫn nộ.com.<br><br>"]