["<br>Địa vị Bái Nguyệt Giáo ở Miêu Cương rất lớn, nghe nói ngày xưa là chi nhánh của Côn Luân Ma Giáo, am hiểu nhất là thuật luyện cổ.Về sau Côn Luân Ma Giáo suy bại, triệt để phân liệt, nhưng Bái Nguyệt Giáo vẫn cực kỳ cường đại, giờ vẫn đứng hàng Thất Tông Bát Phái.Lưu Ly Kim Ti Cổ này là một dị bảo mà Bái Nguyệt Giáo tình cờ luyện chế thành.Trong truyền thuyết yêu nhân của Bái Nguyệt Giáo đã từng vây giết cao tăng ngưng luyện Lưu Ly Phật Cốt của Đại Quang Minh Tự, đem rất nhiều loại cổ trùng cường đại của Miêu Cương đặt vào trong đó bồi dưỡng.Lúc đầu đây chỉ là một thí nghiệm của Bái Nguyệt Giáo, thuận tiện sỉ nhục đám người Đại Quang Minh Tự, nào ngờ lại tình cờ khiến Lưu Ly Kim Ti Cổ sinh ra trong Lưu Ly Phật Cốt.Sau này cường giả Đại Quang Minh Tự đánh tới Miêu Cương, kịch chiến cùng yêu nhân của Bái Nguyệt Giáo muốn đoạt lại thi cốt, cuối cùng lại khiến cho Lưu Ly Kim Ti Cổ không rõ tung tích.Có điều tin tức chi tiết của Lưu Ly Kim Ti Cổ được lưu lại kỹ càng tại Bái Nguyệt Giáo, hy vọng có cơ hội luyện chế một con Lưu Ly Kim Ti Cổ khác.Đáng tiếc sau này mặc dù Bái Nguyệt Giáo lại lấy được Lưu Ly Phật Cốt của Đại Quang Minh Tự, nhưng không biết vì sao lại không thể luyện thành Lưu Ly Kim Ti Cổ nữa.Nếu Sở Hưu không đoán sai, lúc trước Lưu Ly Kim Ti Cổ mất tích hẳn là bị người của thế lực khác đoạt được, cho nên nhị hoàng tử Đông Tề mới phái người cướp lại, kết quả lại trắng tay.Hơn nữa theo nội dung cốt truyện gốc Lưu Ly Kim Ti Cổ này rốt cuộc rơi vào tay mình hay bị ba tên Long Kỵ Cấm Quân cầm lại hiến tặng cho nhị hoàng tử Đông Tề, chuyện này Sở Hưu cũng không thể biết được.Sở Hưu cầm Lưu Ly Kim Ti Cổ lên, Lưu Ly Kim Ti Cổ chỉ nhu thuận chậm rãi nhúc nhích trong tay y, không có vẻ hung lệ như cổ trùng khác, có lẽ là do bản thân nó được sinh ra trong Lưu Ly Phật Cốt của cao tăng Phật Môn.Nhìn Lưu Ly Kim Ti Cổ, khóe miệng Sở Hưu nhếch lên thành một nụ cười trào phúng.Nếu y không đoán sai mấy năm gần đây lão cha hờ Sở Tông Quang vẫn luôn định dùng chân khí luyện hóa Lưu Ly Kim Ti Cổ này.<br><br>Theo đánh giá của Sở Hưu, hành động đó thật quá quê mùa.Thứ cao cấp như vậy đương nhiên có cách dùng cao cấp hơn, kết quả Sở Tông Quang giữ nó bao năm như vậy mà chỉ dùng mỗi phương pháp cấp thấp hòng luyện hóa Lưu Ly Kim Ti Cổ.<br><br>Cho dù hắn có tốn cả trăm năm cũng đừng mong thành công.Có lẽ Sở Tông Quang cũng từng thử những cách khác, nhưng cuối cùng đều thất bại.Có điều thứ này là do hắn liều cả tính mạng mới nhận được, cho nên đã trở thành chấp niệm của Sở Tông Quang, hắn đặt hết nửa đời vào Lưu Ly Kim Ti Cổ này, không đạt được mục đích thề không bỏ qua, đến cuối cùng thậm chí đã có phần điên dại.Sở Hưu cầm Hồng Tụ Đao lên, kéo vạt áo, lộ ra lồ ng ngực, y nhắm ngay lưỡi đao vào ngực mình, chậm rãi cắt da thịt ra, cảm giác đau đớn khiến sắc mặt Sở Hưu trắng bệch, nhưng cánh tay cầm đao vẫn cực kỳ vững chắc kiên định.Vạch rách lồ ng ngực của mình, Sở Hưu lấy Lưu Ly Kim Ti Cổ đặt lên vết đao.<br><br> <br>Lưu Ly Kim Ti Cổ kia như ngửi thấy mùi máu tanh, trên thân thể lưu ly nhiễm thêm sắc máu, bắt đầu điên cuồng chui vào trong ngực Sở Hưu.Cảm giác đau đớn vô biên lập tức khiến Sở Hưu kêu r3n một tiếng, chớp mắt đầu đã đầy mồ hôi.Lưu Ly Kim Ti Cổ kia trực tiếp chui vào trong lồ ng ngực Sở Hưu, cắn vào trái tim Sở Hưu, hấp thu tâm huyết của y.Nhưng cùng lúc này, từng sợi phật quang kim sắc lưu ly lại chảy dọc theo kinh mạch Sở Hưu, vết đao trên ngực y dùng tốc độ mắt thường thấy được bắt đầu khép lại, máu tươi cũng ngừng chảy ra.Ngay cả cái lỗ máu do bị Tiệt Mạch Kiếm Chỉ của Thẩm Mặc đâm thủng cũng nhanh chóng khôi phục, chỗ gãy xương có tơ vàng lưu ly xoay quanh, từ từ tiếp lại.Đau đớn biến mất, Sở Hưu nhắm mắt lại, lực lượng cường đại tẩy luyện cơ thể y, vô số sợi tơ vàng lưu ly tỏa ra từ trái tim Sở Hưu, trải rộng khắp cơ thể y, tựa như đây chính là lực lượng bắt nguồn từ trong mạch máu của cơ thể.Sở Hưu mở mắt, y sợ đánh động tới người khác, chỉ mở miệng cười không một tiếng động.Nhanh chóng khôi phục thương thế chẳng qua chỉ là tác dụng nhỏ của Lưu Ly Kim Ti Cổ.<br><br>Tác dụng chân chính của nó là khiến võ giả thoát thai hoán cốt, cho dù là một phế nhân cũng có thể được Lưu Ly Kim Ti Cổ trợ giúp trở thành thiên tài!Lưu Ly Kim Ti Cổ là cổ trùng đặc biệt nhất.<br><br>Bái Nguyệt Giáo luyện cổ, tất cả cổ của họ đều cực kỳ hung ác, có tính sát thương cường đại, chỉ có Lưu Ly Kim Ti Cổ không hề có lực công kích, thậm chí phải dựa vào tâm huyết của con người mới có thể trưởng thành.Sở Tông Quang nghĩ hết mọi cách muốn luyện hóa Lưu Ly Kim Ti Cổ, thật ra đều là vô dụng.<br><br> <br>Bởi vì Lưu Ly Kim Ti Cổ căn bản không cách nào bị người ta luyện hóa, nó chỉ có thể cộng sinh với con người.Cũng giống như hiện tại, Sở Hưu uẩn dưỡng Lưu Ly Kim Ti Cổ trong trái tim của mình, Lưu Ly Kim Ti Cổ dựa vào hấp thu tâm huyết của Sở Hưu để sinh tồn, đồng thời cũng sẽ phát ra lực lượng của bản thân trợ giúp kỹ chủ tăng cường tốc độ tu luyện.Đương nhiên hiệu quả tăng lên ra sao cũng phải xem Lưu Ly Kim Ti Cổ cộng sinh với võ giả thực lực thế nào.Thực lực càng mạnh, khí huyết võ giả càng cường đại, Lưu Ly Kim Ti Cổ trưởng thành càng nhanh, cung cấp lực lượng lại càng mạnh.Sở Tông Quang tưởng tượng sau khi mình luyện hóa Lưu Ly Kim Ti Cổ có thể một bước lên trời, đây thực ra chỉ là tưởng tượng của hắn.<br><br>Lưu Ly Kim Ti Cổ chẳng qua chỉ cho người ta một con đường tắt để đi lên tới trời mà thôi.Mặc lại quần áo, Sở Hưu sắc mặt trầm tĩnh, bí mật về Lưu Ly Kim Ti Cổ này tuyệt đối không thể để người ngoài biết.Lưu Ly Kim Ti Cổ không thể bị luyện hóa, chỉ có thể cộng sinh cùng con người.Chính vì đặc tính này cho nên nếu có người giết Sở Hưu, xé toang lồ ng ngực y vẫn có thể lấy Lưu Ly Kim Ti Cổ ra để mình dùng.Sau khi cộng sinh cùng Lưu Ly Kim Ti Cổ, Sở Hưu lại phát hiện thực lực bản thân không ngờ đã tăng lên tới Ngưng Huyết cảnh đỉnh phong.Lưu Ly Kim Ti Cổ bám trên trái tim Sở Hưu, lực lượng cổ trùng lại thông qua huyết dịch trải rộng khắp kinh mạch toàn thân Sở Hưu.<br><br>Lực lượng này cực kỳ ngưng tụ, cơ hồ chỉ trong nháy mắt đã khiến Sở Hưu đạt tới Ngưng Huyết cảnh đỉnh phong, thậm chí đã có thể thử xung kích cảnh giới Tiên Thiên.Có điều lúc này Sở Hưu cũng không vội tu luyện, y định xem xem trên người ba tên Long Kỵ Cấm Quân rốt cuộc có thứ gì tốt.Ba người này ra ngoài nhiều năm như vậy, thu thập bảo vật cho nhị hoàng tử Đông Tề, thứ mà bọn họ mang theo bên người chắc chắn không phải rác rưởi gì rồi.Thanh Hồng Tụ Đao này không cần nhiều lời, binh khí có cửu chuyển, tam chuyển đầu chỉ là phàm binh phổ thông, tam chuyển giữa mới có thể xưng là bảo binh, có tên riêng của mình.Cấp bậc thanh Hồng Tụ Đao này là ngũ chuyển, coi như trung lưu trong số bảo binh.Sở Hưu mở một cái hộp khác ra, trong đó không ngờ lại có hai bộ võ công.“«Tế Vũ Hoàng Hôn Hồng Tụ Đao» cùng «Đại Khí Tử Cầm Nã Thủ»?”Sở Hưu lật đao pháp ra đọc vài lần, lại liếc mắt nhìn thanh Hồng Tụ Đao bên cạnh.<br><br><br>Môn đao pháp này là cùng một bộ với thanh đao, loại phối hợp này quả thật thần kỳ.Hơn nữa cấp bậc của Tế Vũ Hoàng Hôn Hồng Tụ Đao cũng không thấp.<br><br>Theo Sở Hưu thấy ít nhất cũng phải giữa tứ chuyển và ngũ chuyển.Còn bộ Đại Khí Tử Cầm Nã Thủ khác, Sở Hưu cũng đọc kỹ một lượt, càng xem Sở Hưu càng cảm thấy thần dị.Cầm Nã Thủ vốn chỉ là công phu thấp kém nhất mà các võ giả giang hồ bình thường tu luyện, không đủ để có phẩm cấp.Nhưng Đại Khí Tử Cầm Nã Thủ này lại có thể xưng là thần dị, chỗ ảo diệu là chỉ cần bị tay của người sử dụng chạm vào bất cứ thứ gì, cho dù chỉ là một góc áo, người trúng chiêu lập tức sẽ bị bắt lại không thể trốn thoát.<br><br>Có đánh nát tứ chi, bẻ gãy khớp xương cũng dễ như trở bàn tay, cấp bậc thấp nhất cũng là công pháp tứ chuyển.Khí tử vốn có ý là bỏ qua, nhưng Đại Khí Tử Cầm Nã Thủ lại vừa vặn ngược lại, không chỉ không bỏ qua, ngược lại ngươi đã trúng chiêu thì tuyệt đối không thoát nổi.Từ ban đầu Sở Hưu chỉ dùng đao, tạo nghệ của y về mặt võ công khác gần như số không, giờ có Đại Khí Tử Cầm Nã Thủ này cũng có thể đền bù đôi chút nhược điểm của Sở Hưu.Sở Hưu đưa mắt nhìn sang cái hộp khác, mở ra xem, trong đó là một hộp báu bằng kim loại lớn cỡ bàn tay, có điều là loại đã mở ra.Sở Hưu mở hộp ra, bên trong không có thứ ì.<br><br>Điều này khiến y cau mày, thế này là sao? Chẳng lẽ một trong hai bộ công pháp kia thật ra nằm trong hộp báu này?Có điều nếu như vậy cũng không đúng, đã mở được công pháp thì còn giữ lại hộp báu trống không này làm gì?Sở Hưu quan sát một chút, cảm giác có chỗ không đúng, y giơ Hồng Tụ Đao trên tay lên định nhét vào trong hộp báu kia.<br> <br><br>Hộp báu chỉ lớn chừng bàn tay không ngờ lại chứa trọn được cả Hồng Tụ Đao, nhìn từ ngoài vào Hồng Tụ Đao trở thành lớn chừng ngón cái, vô cùng kỳ dị.Lấy Hồng Tụ Đao ra, Sở Hưu giật mình nói: “Hóa ra là thế, là hộp báu không gian.”Cái gọi là hộp báu không gian thật ra vẫn là hộp báu nhưng bên trong còn bố trí thêm một trận pháp bí truyền có tên Giới Tử Tu Di Trận.<br><br>Mang ý nghĩa chứa cả núi Tu Di trong chiếc nhẫn, có thể để đồ rất lớn vào không gian rất nhỏ, chuyên cất giữ những vật thể cỡ lớn.Giới Tử Tu Di Trận này ngược lại không bị thất truyền, không ít đại sư trận đạo của đại tông môn đều biết.<br><br>Nhưng vật làm nên trận pháp này giờ đã rất thưa thớt cho nên hộp báu không gian vẫn rất khó luyện chế, cũng xem như một món dị bảo.<br><br>"]