["<br>Sở Hưu chống đao đứng tại chỗ, máu tươi không nhìn được tuôn trào từ trong miệng.Y sờ lên ngực, nơi đó đang đau đớn không thôi, chỉ sợ đã gãy mất mấy cái xương sườn.Có điều nhìn thi thể không đầu của Lý Trung trước mặt, Sở Hưu không khỏi cảm khái, lần này y thắng cũng quá hung hiểm, Lý Trung này còn mạnh hơn trong tưởng tượng của y.Vốn Sở Hưu còn cho rằng Lý Trung chỉ là một võ giả bình thường, nào ngờ đối phương lại từng là đệ tử của Đại Quang Minh Tự.Mặc dù hắn chỉ là một tăng nhân nhóm lửa tại Đại Quang Minh Tự, nhưng cũng là người của Đại Quang Minh Tự, tu luyện Phục Hổ Hàng Ma Côn tới mức vô cùng thuần thục, khiến Sở Hưu không tìm thấy sơ hở nào.Nếu cứ tiếp tục như vậy, cho dù Sở Hưu tu luyện Tiên Thiên Công, nội tức thâm hậu nhưng cũng không sánh nổi Lý Trung đã bước vào Ngưng Huyết cảnh.Còn may là cuối cùng Lý Trung lo lắng, chuyển thủ thành công, bị Sở Hưu nắm lấy sơ hở, cuối cùng trả giá là bản thân bị thương đổi lấy mạng của đối phương, mới có thể xuất ra Tụ Lý Thanh Long giế t chết đối phương.Có điều thương thế kia cũng rất đáng, không chỉ chém chết được Lý Trung, khi giao thủ cùng Lý Trung, Sở Hưu cũng cảm nhận được luồng chấn động khí huyết mênh mông trên người hắn, lần này khiến Sở Hưu cảm ngộ được rất nhiều thứ.<br><br>Sau trận chiến này nếu Sở Hưu bế quan, cảnh giới Ngưng Huyết cũng không còn xa.Phía bên kia đám người Mã Khoát cũng giao thủ quyết ra thắng bại, đội buôn Lý gia đều đã bị tàn sát không còn một ai, Lý Chiêu cũng bị Mã Khoát dùng trọng kiếm đánh gãy cánh tay, bị Mã Khoát ép tới trước mặt Sở Hưu.Nhìn thi thể Lý Trung trên mặt đất, Mã Khoát kinh ngạc nói: “Hòa thượng xuất thân Đại Quang Minh Tự cũng bị Sở công tử ngươi xử lý, quả thật khó lường!”Sở Hưu lau máu tươi bên khóe miệng, nuốt mấy viên thuốc trị thương rồi nói: “Ngươi từng gặp hòa thường Đại Quang Minh Tự rồi à?”Mã Khoát gật đầu nói: “Nam Bắc Nhị Phật Tông mà, ai lại không biết? Hơn nữa Đại Quang Minh Tự ngay tại Yên Sơn Quận Bắc Địa, trên đỉnh Đại Quang Minh, cách Bắc Địa tam thập lục cự khấu chúng ta không xa.Có điều đại đương gia Bàng Hổ cùng các đại đương gia khác trong Bắc Địa tam thập lục cự khấu đều đã có lời, có thể va chạm với các tông môn võ lâm khác, nhưng nếu thấy người của Đại Quang Minh Tự tuyệt đối không thể gây sự.<br><br>Đám hòa thượng kia rất khó chọc.”Nói xong Mã Khoát liếc mắt nhìn thi thể trên mặt đất nói: “Đương nhiên như tên này thì không sao, trên đầu thậm chí không có vết thụ giới, còn không bằng đệ tử chính thức của Đại Quang Minh Tự.”Lúc này Lý Chiêu nhìn thi thể không đầu của Lý Trung trên mặt đất, ánh mắt lộ vẻ đau đớn bi thảm.Phụ thân bọn họ mất sớm, mấy năm nay chỉ có Trung thúc đối tốt với bọn họ, không rời không bỏ, thủ hộ Lý gia.<br> <br><br>Không ngờ chỉ vì một suy nghĩ sai lầm của hắn mà dẫn tới con đường đối địch với Sở Hưu, cuối cùng chết tại nơi này.Có điều Lý Chiêu cũng là người từng trải, trong lòng có bi thương đến đâu cũng không buông lời khiêu khích Sở Hưu, chỉ dùng giọng khàn khàn trầm trầm nói: “Sở Hưu công tử, lần này Lý Chiêu ta thua, ngươi tha cho ta một lần, ngươi muốn gì ta cũng trả cho ngươi.Sau này nếu ngươi muốn tranh đoạt vị trí người thừa kế gia chủ Sở gia, Lý gia ta cũng toàn lực ủng hộ ngươi!Ngươi cũng không cần lo sau này ta lại trả thù, giờ Lý gia ta chịu thiệt lớn như vậy, có muốn báo thù cũng chẳng có thực lực.”Sở Hưu nhìn Lý Chiêu, đột nhiên lắc đầu nói: “Trong thời khắc thế này còn giữ được tỉnh táo.<br><br>Lý Chiêu, ngươi cũng coi như người tài, chỉ đáng tiếc, thứ ta muốn ngươi không cho được.”“Ngươi muốn cái gì?” Lý Chiêu cố gắng hỏi hỏi.Cầm đoản đao trong tay, Sở Hưu đi tới bên người Lý Chiêu thản nhiên nói: “Ta muốn toàn bộ Lý gia, ngươi có cho được không? Vốn ta chẳng có ý đồ gì với Lý gia ngươi, có điều giờ Lý gia ngươi tự dưng xen vào việc của ta, vậy đừng trách ta ác độc.Sai một ý niệm, vạn sự giai hưu, Lý tam công tử, lên đường bình an.”Dứt lời, Sở Hưu đâm thẳng đao vào ngực Lý Chiêu, sau khi Lý Chiêu ôm vẻ mặt không cam lòng ngã gục xuống đất, y mới rút đao ra, vẩy vẩy máu tươi trên thân đao rồi nói: “Mang hết hàng hóa đi, chuẩn bị về thành.”Mã Khoát kinh ngạc nói: “Những thi thể này thì sao? Không xử lý ngụy trang đôi chút à?”Ánh mắt Sở Hưu lộ vẻ sắc bén nói: “Xử lý cái gì? Mấy thi thể này vốn ta định để người ta nhìn thấy mà.”Thương Mang Sơn rất lớn nhưng chỉ có vài con đường tiến vào Thương Mang Sơn, cho nên thi thể đám người Lý Chiêu có thể không bị phát hiện trong ngày, nhưng tới hôm sau đã bị những đội buôn khác trông thấy, có người nhận ra Lý Chiêu, vội vàng phái người tới báo cho Lý gia.Trong đại sảnh Lý gia, Lý Thừa cùng Lý Vân nhìn thi thể Lý Chiêu cùng Lý Trung dưới tấm vải trắng, hai mắt ngây ngốc, trong lòng cực kỳ bi thương.Một là đệ đệ bọn họ chăm sóc từ nhỏ đến lớn, một người khác lại là lão quản gia trong thời khắc gian nan nhất cũng không rời bỏ bọn họ, mặc dù là người ngoài nhưng lại chẳng khác gì thân nhân.<br><br>Kết quả chỉ trong một ngày lại đều chết tại nơi này.“Là ai! Rốt cuộc là ai!?”Lý Vân đột nhiên quát lên chói tai, hai mắt đỏ bừng, sắc mặt điên cuồng.Thần sắc Lý Thừa u ám, nhưng không hề điên cuồng như Lý Vân, giọng hắn khàn khàn đáp: “Là Sở Hưu của Sở gia!Có người nhìn thấy hôm qua Sở Hưu dẫn người ra khỏi thành, tới đầu giờ chiều lại dẫn từng xe hàng hóa về, trên xe còn nguyên ấn ký của Lý gia ta!Có điều ta không hiểu, rõ ràng có cả Trung thúc sao còn xảy ra chuyện như vậy? Trung thúc là võ giả xuất thân từ Đại Quang Minh Tự, cùng cấp bậc hiếm có địch thủ, sao lại bị một võ giả Thối Thể cảnh như Sở Hưu giế t chết?”Lý Vân trực tiếp đứng dậy cầm kiếm lên định đi ra, lại bị Lý Thừa nắm lại.“Đệ muốn làm gì?”Lý Vân quát lên: “Đương nhiên là tới Sở gia đòi lại công đạo rồi!”Lý Thừa trực tiếp giằng lấy kiếm trong tay hắn quát lớn: “Nhị đệ, bình tĩnh lại! Sở Hưu dẫu sao cũng là con trai ruột của Sở Tông Quang, đệ còn đòi công đạo cái gì? Chẳng lẽ Sở Tông Quang lại giết con trai hắn đền mạng cho tam đệ hay sao?Giờ việc chúng ta cần lo là bản thân Lý gia đây này, trước kia nhờ có Trung thúc giúp ba huynh đệ chúng ta mới chống đỡ được Lý gia này.Giờ Trung thúc đã chết, kẻ dưới cùng người có thù với Lý gia chúng ta chẳng lẽ lại coi như không thấy?Hơn nữa huynh lo nhất chính là bọn Sở gia đấy.<br> <br><br>Rất có thể bọn chúng sẽ không bỏ qua chuyện này, đã không làm thì thôi, đã làm phải làm đến cùng, trực tiếp hạ thủ với Lý gia chúng ta!”“Vậy chúng ta làm sao giờ?”Lý Thừa thần sắc âm trầm nói: “Chờ! Đợi bên phía Sở gia có kết quả, chúng ta cũng đưa ra quyết định! Lý gia ta mặc dù xuống dốc nhưng nội tình vẫn còn đó, nếu Sở gia thật sự dám động thủ, vậy Lý gia ta cũng chẳng đếm xỉa tới gia tài gì nữa, mời người ngoài xuất thủ, nhất định phải khiến Sở gia đại thương nguyên khí!”Lúc này trong Sở gia tin tức lớn như vậy đã truyền khắp cả Thông Châu Phủ, cả Lý gia còn biết là ai ra tay, Sở gia đương nhiên cũng biết.Sở Tông Quang sau khi biết tin, tức tới hất văng chén trà, nổi giận mắng: “Tên nghịch tử này! Mau gọi Sở Hưu tới đây cho ta!”Sở Tông Quang tức giận như vậy không phải vì Sở Hưu giết Lý Chiêu, Sở gia dẫu sao cũng mạnh hơn Lý gia, cho dù mấy năm gần đây Sở Tông Quang không muốn gây phiền toái, không muốn ra tay với Lý gia, nhưng Sở gia cũng không sợ Lý gia.Hắn phẫn nộ là vì Sở Hưu lại dám không nghe lời hắn, hắn đã nói với Sở Hưu chuyện này ngừng ở đây, kết quả y vẫn ngấm ngầm hành động, mang người tới cướp đội buôn của Lý gia.<br><br>Rốt cuộc y có để phụ thân mình trong mắt hay không?Sở Tông Quang vốn đã không thích Sở Hưu, hắn thích đứa con nhu thuận nghe lời Sở Thương nhất, đáng tiếc giờ Sở Thương đã tàn phế, ba đứa con trai còn lại không ai khiến hắn bớt lo, trong đó Sở Hưu còn hay gây chuyện nhất!Trong phòng nghị sự, Sở Tông Quang cùng đám trưởng lão Sở gia và Sở Khai đều đã có mặt, chuyện lớn như vậy đương nhiên phải tập hợp mọi người trong Sở gia.Sở Hưu sắc mặt tái nhợt, đỡ một đòn Kim Cương La Hán Quyền, gãy mấy cái xương sườn, thương thế này không phải chỉ một sớm một chiều là khá lên được.Nhìn Sở Hưu bước vào phòng nghị sự, Sở Tông Quang hừ lạnh một tiếng nói: “SỞ HƯU, ngươi có còn để phụ thân ta đây vào mắt hay không? Lúc trước ta đã nói với ngươi thế nào rồi, ngươi vẫn tự ý động thủ?”Sở Hưu cúi đầu thi lễ nói: “Phụ thân đại nhân xin thứ tội, thật sự do cơ hội không đợi người, không kịp bẩm báo với phụ thân đại nhân ngài.<br><br><br>Có điều lần này con cướp đội buôn của Lý gia, ngoại trừ thu lại chỗ khoáng thạch của Sở gia ta, còn lấy được hàng hóa mà Lý gia định vận chuyển về phía Yến Quốc.<br><br>Những thứ này con xin dâng lên cho gia tộc.”Đám trưởng lão ở đâu nghe vậy hai mắt sáng lên, Sở Hưu làm vậy lại được lòng bọn họ, nhận được nhiều tài vật như vậy nhưng không định độc chiếm mà nộp hết lên cho gia tộc.Vốn bọn họ định hùa theo Sở Tông Quang trách mắng Sở Hưu vài câu, nhưng giờ Sở Hưu thức thời như vậy, bọn họ cũng không tiện nói gì.Có điều Sở Khai ở bên cạnh vẫn châm thêm dầu: “nhị đệ, không phải ta nói đệ, Thông Châu Phủ chỉ lớn như vậy, Sở gia ta cũng không phải thế lực mạnh nhất.<br><br>Đệ làm vậy là rút dây động rừng đấy.<br><br> <br>Đệ có thể bớt gây chuyện chút không?”Sở Hưu thản nhiên nói: “Vậy ý của đại ca là bảo ta trả lại đồ cho Sở gia hay trả mạng cho Lý Chiêu?”Sở Khai vừa định nói gì, lại thấy Sở Tông Quang phiền muộn khoát tay nói: “Được rồi, ngậm miệng lại đi.”Nhìn Sở Hưu, Sở Tông Quang cau mày nói: “Lần sau không thể chiếu theo lệ này nữa, công tội bù nhau.<br><br>Có điều lần sau nếu ngươi chuẩn bị xuất thủ nhất định phải bẩm báo lên ta mới được.<br><br>Cho dù ta đang bế quan ngươi cũng phải báo cho Trần quản gia, sau khi ta cho phép mới được động thủ.”Sở Hưu nhu thuận thi lễ nói: “Xin tuân theo lời dạy của phụ thân đại nhân.”Vốn ý định của Sở Tông Quang là nếu Sở Hưu dám mạnh miệng, hắn sẽ dùng gia pháp trừng trị, dạy cho đứa con trai không an phận này một bài học.Nhưng Sở Tông Quang thật sự không ngờ, lần trước Sở Hưu còn cực kỳ ương ngạnh dám đối chọi lại hắn nhưng lần này lại trở nên biết điều, chủ động giao nộp tài vật cướp từ chỗ Lý gia, khiến hắn không còn lý do nổi giận.Sở Tông Quang lại chợt nhớ ra điều gì hỏi: “Lý Trung của Lý gia là do ngươi giết? Rốt cuộc ngươi làm sao mà giết được hắn?”Dùng Thối Thể cảnh giết Ngưng Huyết cảnh, chuyện này trên giang hồ cũng từng có, không phải chuyện lạ.Nhưng những người làm được chuyện này ai không phải là tuyến kiệt đại phái, không ngờ con trai Sở Tông Quang hắn cũng làm được chuyện này? Trong lòng Sở Tông Quang vẫn nghi hoặc không thôi..<br><br>"]