["<br>Vốn ý định của Sở Hưu trong Sở gia là ẩn giấu, y không định che giấu năng lực bản thân nhưng lại định ẩn tàng thực lực bản thân mình.Nghe câu hỏi của Sở Tông Quang, Sở Hưu chỉ cúi đầu nói: “Lý Trung kia mặc dù là Ngưng Huyết cảnh nhưng hắn đã già rồi, trước đó thủ hạ của con còn đánh lén bắt được Lý Chiêu, uy hiếp Lý Trung, ảnh hưởng tới tinh thần hắn nên con mới có thể giết được hắn.”Lời này của Sở Hưu một phần thật mà chín phần giả.<br><br>Mặc dù lúc đó Lý Trung đã bị xao động vì thấy Lý Chiêu sắp bại, nhưng tuyệt đối chưa tới mức phân tâm.Có điều cục diện trận chiến đó không có người chứng kiến, Sở Tông Quang cũng chỉ nghe nói Lý Trung cực kỳ trung thành với Lý Gia, trong khi tất cả các môn khách Ngưng Huyết cảnh rời khỏi Lý gia lại chỉ mình hắn ở lại, trợ giúp ba đứa con của Lý gia chống đỡ toàn bộ Lý gia.<br><br>Nếu Sở Hưu bắt được Lý Chiêu uy hiếp, giế t chết đối phương cũng không mấy khó khăn.Sở Tông Quang cũng không hỏi nhiều, hắn chỉ hơi hiếu kỳ mà thôi.Sở Tông Quang đứng dậy khoát tay áo rồi nói: “Được rồi, chuyện này đến đây thôi, tất cả giải tán.”Song ngay lúc Sở Tông Quang chuẩn bị rời đi, Sở Hưu lại đột nhiên mở miệng: “Phụ thân đại nhân, hài nhi còn một chuyện muốn nói.”Sở Tông Quang cau mày nói: “Ngươi còn định nói gì nữa?”Sở Hưu trầm giọng nói: “Phụ thân đại nhân, chuyện lần này là cơ hội rất tốt cho Sở gia chúng ta.<br><br> <br>Lý Trung kia đã bỏ mạng, nội bộ Lý gia lòng người bất ổn, lúc này Sở gia chúng ta có thể tấn công Lý gia, thậm chí không cần phụ thân đại nhân ngài xuất thủ, chỉ cần ngài giao môn khách Sở gia cho con.<br><br>Con cam đoan chỉ ba ngày là thâu tóm được Lý gia!”Nghe Sở Hưu nói vậy, những trưởng lão Sở gia hai mắt sáng bừng lên.Thực tế bọn họ cũng rất hứng thú với lời của Sở Hưu, không phải vì bọn họ trung thành với Sở gia đến đâu, mà do chuyện làm ăn trong Sở gia càng nhiều, quyền lực trong tay con cháu bọn họ cũng càng lớn.<br><br>Nếu thật sự thâu tóm được Lý gia, vậy Sở gia bọn họ có thể chia đôi thiên hạ Thông Châu Phủ cùng Thẩm gia.Có điều những lời này vừa thốt lên, thần sắc Sở Khai cùng Sở Sinh đều trở nên cực kỳ khó coi.Giờ uy vọng của Sở Hưu tại Sở gia đã rất cao rồi, nếu không phải y không được Sở Tông Quang ưa thích, vậy bọn họ cũng chẳng cần phí sức tranh giành vị trí người thừa kế gia chủ làm gì.Nếu thật sự để Sở Hưu dẫn người của Sở gia thâu tóm Lý gia, vậy công lao đó bọn họ có làm sao cũng chẳng thể sánh nổi, Sở Hưu cũng ngồi chắc trên vị trí người thừa kế gia chủ.Có điều lúc này Sở Tông Quang lại không tỏ thái độ, hắn chỉ nhíu mày, nửa ngày sau mới nói: “Đừng gây chuyện nữa, hủy diệt một gia tộc không đơn giản vậy đâu, không phải trò trẻ con.Chuyện này ta không cho phép, sau này ngươi cũng đừng nhắc lại.<br><br>Nhớ cho kỹ, không có lệnh của ta, không cho phép ra tay với Lý gia!”Đám trưởng lão Sở gia xung quanh liếc mắt nhìn nhau, đều không nói gì.Nếu Sở Tông Quang đã không đồng ý chuyện này, bọn họ có thuyết phục ra sao cũng vô dụng, chỉ có Sở Khai cùng Sở Sinh lộ vẻ vui mừng.Sở Hưu cúi đầu đáp ứng, nhưng trong mắt y lại lộ rõ vẻ âm trầm.Y thật sự không hiểu Sở Tông Quang đang nghĩ cái gì, mọi chuyện đã tới nước này rồi sao Sở Tông Quang vẫn không chịu động thủ?Cho dù là kẻ ngu cũng nhận ra, lúc này chỉ cần Sở gia chịu ra tay với Lý gia, tỷ lệ thành công gần như trăm phần trăm!Sở Tông Quang có thể trở thành gia chủ một gia tộc, đương nhiên không phải ngu ngốc, nhưng giờ hắn cự tuyệt, Sở Hưu cũng chẳng có cách nào.Hắn là gia chủ, toàn bộ Sở gia không ai dám làm trái lệnh của Sở Tông Quang.Sở Hưu ôm một bụng không cam lòng rời khỏi, những người khác cũng giải tán.<br> <br><br>Lúc này Trần quản gia đứng sau lưng Sở Tông Quang muốn nói lại thôi, cuối cùng chỉ thở dài một tiếng.Sở Tông Quang thản nhiên nói: “Lão Trần, ta biết ngươi định nói gì.<br><br>Thật ra nếu ta muốn hủy diệt Lý gia, ta có thể động thủ từ lúc lão già của Lý gia vừa chết, việc gì phải chờ tới lúc tên tiểu tử Sở Hưu này nói ra?Ta đang nghiên cứu vật kia tới lúc mấu chốt, thời điểm này ta không muốn để bất cứ thứ gì bên ngoài quấy nhiễu.<br><br>Đặc biệt là sau khi chúng ta thâu tóm Lý gia, rất có thể Sở gia chúng ta sẽ bị Thẩm gia chú ý tới.Một mình Thẩm gia ta chẳng buồn để ý, nhưng sau lưng Thẩm gia lại là Thương Lan Kiếm Tông! Cho nên lúc này nhất định phải ẩn nhẫn một chút!Trần quản gia lại thở dài, lại là vì vật kia, nếu gia chủ sớm từ bỏ vật kia, vậy Sở gia bọn họ chắc chắn đã huy hoàng gấp mười lần hiện tại.Thật ra vừa rồi những điều Sở Tông Quang đưa ra đều là lý do không muốn Sở Hưu động thủ, nhưng còn một lý do chính nữa là hắn không muốn uy vọng của Sở Hưu tăng lên quá nhanh.Đối với đám con trai của mình, yêu cầu của Sở Tông Quang trước giờ không phải là năng lực khá đến đâu, thực lực mạnh nhường nào, yêu cầu duy nhất chỉ là nghe lời.Nhưng Sở Hưu hết lần này tới lần khác làm ngược lại, năng lực của hắn rất tốt, nhưng lại rất hay gây chuyện, thậm chí còn khiêu khích cả bản thân Sở Tông Quang.<br><br><br>Chuyện này Sở Tông Quang tuyệt đối không nhịn nổi.Sau khi rời khỏi Sở gia, Sở Hưu về tiểu viện của mình, Mã Khoát chạy tới đón; “Sở gia chuẩn bị động thủ với Lý gia chưa?”Sở Hưu sắc mặt âm trầm nói: “Không, bị vị ‘phụ thân đại nhân’ kia của ta phủ quyết rồi.”Mã Khoát ôm vẻ mặt khó mà tin nổi, Sở Tông Quang này dẫu sao cũng là gia chủ một gia tộc, sao lại thiếu quyết đoán như vậy?Nếu Sở Tông Quang không phải nói thế nào cũng là cha của Sở Hưu, Mã Khoát chắc chắn đã buông lời chửi rủa mỉa mai rồi.“Được rồi, chuyện này tạm đặt sang một bên, có rảnh hãng nói.<br><br>Ta dưỡng thương trước đã.”Người bình thường thương căn động cốt cần trăm ngày mới khôi phục, võ giả như Sở Hưu gân cốt cường tráng, hơn nữa còn có thuốc chữa thương loại tốt nhất, mặc dù không cần tới trăm ngày nhưng dẫu sao cũng phải mất hơn mười ngày.Lúc này Cao Bị lại đi tới nói: “Đại nhân, những hàng hóa đoạt được từ Lý gia đều đã chuyển cho bên Sở gia.<br><br>Còn năm vạn bảy ngàn cân khoáng thạch chúng ta lưu lại, chờ sau khi giao dịch lại chia tiền cho Sở gia.”Sở Hưu tùy ý gật đầu nói: “Được rồi, ngươi đi xử lý đi.”Có điều y lại đột nhiên nghĩ ra điều gì đó, vội vàng gọi Cao Bị lại hỏi: “Ngươi vừa nói gì cơ? Tổng cộng có bao nhiêu khoáng thạch?”Cao Bị sửng sốt: “Năm vạn bảy ngàn cân.”Sở Hưu cau mày nói: “Ngươi xác định không tính sai đấy chứ? Hay trong chỗ khoáng thạch này có cả hàng Lý gia mua được từ nơi khác?”Cao Bị lắc đầu nói: “Tuyệt đối không nhìn nhầm, đều là khoáng thạch tinh luyện do Sở gia ta sản xuất.<br><br>Công tử, lúc ngài ở khu hầm mỏ Nam Sơn không quan tâm tới công việc nơi đó, Sở gia chúng ta khi luyện chế khoáng thạch đều để lại ấn ký đặc thù, nhìn qua là biết.”Ánh mắt Sở Hưu lóe lên sắc lạ, lúc trước nhị phu nhân đã nói bà ta chỉ đưa cho Đinh Khai Sơn có năm vạn hai ngàn cân, kết quả giờ lại lên tới tận năm vạn bảy ngàn cân.<br> <br><br>Chênh lệch rõ rành rành như vậy còn bảo bản thân không phải kẻ chân ngoài dài hơn chân trong?Sở Hưu nói với Cao Bị: “Trước hết đưa khoáng thạch tới chỗ người Sở gia tìm người đăng ký lập hồ sơ, lại dẫn người nghiệm thu rồi mới đưa tới đội buôn.”Cao Bị nghi ngờ nói: “Đều là người trong nhà, sao lại phí công như vậy?”“Lưu lại chứng cứ.” Sở Hưu bỏ lại một câu rồi tự bế quan.Lần này Sở Hưu bế quan không chỉ định dưỡng thương, y còn định xung kích Ngưng Huyết cảnh.Trước đó Sở Hưu đã đạt tới Thối Thể cảnh đỉnh phong, chỉ cách Ngưng Huyết cảnh một bước.<br><br>Có điều tuy y đã ăn không ít Ngưng Huyết Đan nhưng vẫn không đạt tới cánh cửa Ngưng Huyết cảnh.Mãi tới lúc giao thủ cùng Lý Trung, Sở Hưu cảm nhận được giao động khí huyết cường đại của hắn, y mới lĩnh ngộ được đôi chút, có nắm chắc xung kích Ngưng Huyết cảnh.“Quả nhiên, chiến đấu mới là thủ đoạn tiến giai tốt nhất cho võ giả.”Nghĩ như vậy, thời gian này Sở Hưu vừa dưỡng thương vừa cô đọng khi huyết trong cơ thể, khiến cho tốc độ khôi phục của cơ thể y cũng tăng thêm không ít.Mười hai ngày sau, thương thế của Sở Hưu đã khỏi hẳn, lúc này y đang ngồi xếp bằng trên giường, trong phòng cực kỳ yên tĩnh, người thính lực tốt thậmchí có thể nghe được tiếng nước chảy trong cơ thể Sở Hưu.<br><br>Đây là khí huyết trong cơ thể Sở Hưu được nội lực gia trì đang nhanh chóng vận chuyển.Chân khí Tiên Thiên Công lôi cuốn khí huyết trong cơ thể Sở Hưu, hai bên dung hợp nhanh chóng lưu chuyển khiến thân thể Sở Hưu đỏ bừng, mạch máu nổi gân xanh, cực kỳ kinh khủng.Nửa ngày sau, khí huyết bình phục, Sở Hưu mở mắt, cảm nhận được lực lượng trong cơ thể mình, lúc này y mới coi như chính thức tiến vào Ngưng Huyết cảnh.Con đường võ đạo, Thối Thể cảnh chỉ là xây dựng căn cơ, chỉ có tới Ngưng Huyết cảnh mới xem như nhập môn.Sở Hưu đẩy cửa phòng bước ra, Mã Khoát đang đứng trong sân múa thanh trọng kiếm của mình, thấy Sở Hưu hắn không khỏi cười khổ nói: “Sở công tử, tốc độ tu luyện của ngươi thật khiến chúng ta ghen tị.”Mã Khoát nhớ lại khi mình vừa gặp Sở Hưu, thực lực đối phương tuyệt đối không bằng được hắn, kết quả giờ mới qua bao lâu, Sở Hưu này lại đã bước vào Ngưng Huyết cảnh, tốc độ này có thể xưng là thần tốc rồi.Sở Hưu chỉ mỉm cười không nói gì, y tiến bộ nhanh như vậy là nhờ công của Tiên Thiên công.Điển tịch bí truyền đạo môn này có thể xây dựng cơ sở cực kỳ vững chắc, cho dù cơ sở của Sở Hưu trước kia không tốt, nhưng sau khi tu luyện Tiên Thiên Công một thời gian, những thiếu hụt này cũng được công pháp từ từ bù đắp.“Đúng rồi, thời gian vừa qua có xảy ra chuyện lớn gì không?” Sở Hưu hỏi .Mã Khoát gật đầu một cái: “Chuyện lớn? Có vẻ không có chuyện gì lớn, đám Lý gia chết người rồi còn không nhảy ra gây chuyện, còn có chuyện gì lớn.”Sở Hưu thản nhiên nói: “Lý gia không phải không muốn gây chuyện, bọn họ là không dám..”.<br><br>"]