["<br>Mặc dù Sở Hưu lập quân lệnh trạng tại chỗ, nhưng chức vị chưởng hình quan cũng thuận lợi tới tay.<br><br>Dẫu chỉ là tạm thời nhưng Sở Hưu cũng có lòng tin biến nó thành vĩnh cửu.Ân Bá Thông sắc mặt đen kịt không nói gì thêm, Quan Tư Vũ nhất ngôn cửu đỉnh, chuyện hắn đã quyết định không ai có thể phản bác.Chỉ có điều Ân Bá Thông vẫn luôn cảm thấy kỳ quái.Hắn là người theo Quan Tư Vũ đã lâu, ngày trước khi Sở Cuồng Ca làm đường chủ, hắn đã là bộ đầu giang hồ tại Quan Trung Hình Đường, trước kia coi như đồng liêu với Quan Tư Vũ, cũng hiểu khá rõ tính cách Quan Tư Vũ.Danh hiệu Thiết Diện Phán Quan không phải nói xuông, thời gian trước Quan Tư Vũ làm việc lạnh lùng khốc liệt tới cực hạn, không thiên vị bất cứ ai.Nhưng gần đây Quan Tư Vũ lại rất hay làm một số chuyện khiến người ta không tưởng tượng nổi, mặc dù không đến mức làm hại đến lợi ích của Quan Trung Hình Đường nhưng lại rất không hợp với tính cách của Quan Tư Vũ.<br><br>Cũng như hôm nay, mặc dù biểu hiện của Quan Tư Vũ không rõ ràng nhưng hắn chắc chắn đang nghiêng về phía Sở Hưu, bằng không Sở Hưu tuyệt đối không thể dễ dàng vượt qua cửa ải khó khăn này, hơn nữa còn thăng quan một cấp.Có điều lúc này Ân Bá Thông cũng không dám nói nhiều, đành ôm một bụng hậm hực rời khỏi.Sau khi Sở Hưu ra khỏi cửa, Uất Trì đi theo ra ngoài, chắp tay với Sở Hưu nói: “Chúc mừng Sở huynh, lần này không những không việc gì còn thăng cấp trỏ thành chưởng hình quan.<br><br>Trong lịch sử Quan Trung Hình Đường, Sở huynh là vị chưởng hình quan trẻ tuổi nhất đấy.”Khóe miệng Sở Hưu mang theo ý cười nói: “Uất Trì huynh hâm mộ rồi à?”Uất Trì lắc đầu nói: “Vị trí này của ngươi người khác không hâm mộ nổi, ta cũng không dám hâm mộ.”Uất Trì xem như người hiểu chuyện, những người khác chỉ thấy Sở Hưu tuổi còn trẻ đã ngồi lên vị trí chưởng hình quan, nhưng lại không thấy vì vị trí này rốt cuộc Sở Hưu bỏ ra những gì, đó thật sự là chém giết tới không cần mạng.Hơn nữa giờ Sở Hưu vẫn chưa ngồi vững trên vị trí này.Vừa rồi tin tức từ Quan Tây truyền lại đã nói nên rằng trong nội bộ có nhiều người không phục Sở Hưu, ngoại bộ cũng có những đại tộc Quan Tây đang làm loạn.<br><br>Thù trong giặc ngoài như vậy, nếu trong một tháng Sở Hưu không giải quyết êm đẹp những chuyện này, đừng nói chưởng hình quan, thậm chí y không thể làm tuần sát sứ được nữa, tối đa là vào Tập Hình Ti làm một mật thám bình thường.Uất Trì tính cách cẩn thận, hắn không quá tán đồng cách làm cực kỳ nguy hiểm của Sở Hưu, một nước sai là thua cả bàn cờ.Hắn là đệ tử thân truyền của Quan Tư Vũ, chỉ cần tu luyện vững vàng, tích lũy kinh nghiệm, sau khi trở thành Thiên Nhân Hợp Nhất, bất luận thủ lĩnh Tập Hình Ti hay chưởng hình quan một vùng đều mặc hắn lựa chọn, không cần liều mạng cực đoan như Sở Hưu.Hàn huyên vài câu với Uất Trì, Sở Hưu đi ra ngoài cửa, Mai Khinh Liên cũng chậm rãi đi tới.<br><br>Sở Hưu chỉ chắp tay với Mai Khinh Liên, không nhiều lời.Trong tổng đường nhiều người nhiều mắt, kín kẽ chút càng thỏa đáng hơn.Bước ra cửa tổng đường, Sở Nguyên Thăng đứng chờ bên ngoài, thấy Sở Hưu đi ra hắn lập tức nghênh đón, cười lớn: “Ta biết Sở huynh đệ lần này chắc chắn không có chuyện gì mà.<br> <br><br>Trước mặt Quan đại ca, lời của ta vẫn có chút tác dụng.”Sở Nguyên Thăng không nghĩ Quan Tư Vũ đứng về phía Sở Hưu là nhờ công của Mai Khinh Liên, hắn còn tưởng hôm qua mình tới nói chuyện với Quan Tư Vũ đã có tác dụng.<br><br>Mặc dù Quan Tư Vũ không cho hắn cơ hội nói chuyện nhưng lại âm thầm đứng về phía Sở Hưu.Sở Hưu không vạch trần chỉ chắp tay nói: “Nhờ có Sở đại ca hỗ trợ nên ta mới vượt qua được kiếp nạn lần này.”Sở Nguyên Thăng khoát tay nói: “Ngươi với ta đâu cần khách khí như vậy? Vừa hay ngươi tới Quan Trung, ở lại thêm vài ngày đi.”Sở Hưu lắc đầu nói: “Lần này sợ là ta không có thời gian ở lại Quan Trung quá lâu.<br><br>Ta vừa tiếp nhận chức chưởng hình quan, đất Quan Tây lại có kẻ không an phận.<br><br>Nếu ta không dẹp yên được chuyện này trong vòng một tháng, sợ là không chỉ mất chức chưởng hình quan, ngay vị trí tuần sát sứ cũng chẳng gánh nổi.”Sở Nguyên Thăng vội vàng nói: “Nếu đã vậy ta cũng không giữ Sở huynh đệ lại.<br><br>Có điều ta cũng tin với năng lực của Sở huynh đệ, giải quyết mấy chuyện này đều không thành vấn đề.”Sau khi cáo từ Sở Nguyên Thăng, Sở Hưu trực tiếp trở lại Quan Tây.<br><br> <br>Trong lúc Sở Hưu còn đang trên đường đi, đất Quan Tây đã nhận được tin Sở Hưu tiếp nhận vị trí chưởng hình quan.Đám thủ hạ Sở Hưu đương nhiên một người làm quan cả họ được nhờ.<br><br>Cho dù bọn họ rất có lòng tin với Sở Hưu nhưng chuyện giết Ngụy Cửu Đoan lớn như vậy, trong lòng họ vẫn thấp thỏm không yên.<br><br>Nhưng giờ Sở Hưu không chỉ không việc gì ngược lại còn ngồi lên vị trí chưởng hình quan, điều này nghĩa là sao? Nghĩa là từ nay về sau toàn bộ đất Quan Tây đều là thiên hạ của bọn họ!Còn Khương Văn Nguyên nhận được tin này, sắc mặt lại trở nên cực kỳ khó coi.Hắn thật sự không hiểu rốt cuộc đường chủ bên tổng đường đang nghĩ gì, Sở Hưu phạm phải sai lầm lớn như vậy, đất Quan Tây này cũng vô cùng hỗn loạn, kết quả y vẫn lên làm chưởng hình quan, có còn quy củ hay không?Mặc dù Khương Văn Nguyên không phục nhưng cũng phải thu lại những thủ đoạn nhỏ lẻ kia, bắt đầu ẩn nhẫn làm việc, xóa đi mọi vết tích.Còn bên Nguyên Châu Trương gia, lão tổ Trương gia Trương Vạn Sơn thở dài một tiếng, gọi Trương Khôn Trạch tới nói: “Đi nói với tất cả mọi người của Trương gia cùng những thế lực có liên hệ với Trương gia, không cần náo loạn, đại cục đã định.<br><br>Sở Hưu đã trở thành chưởng hình quan, cho dù chúng ta có làm loạn đến đâu đi nữa, Quan Trung Hình Đường cũng sẽ không thay đổi chức vị chưởng hình quan của Sở Hưu.<br><br>Nếu không Quan Trung Hình Đường bổ nhiệm như vậy chẳng khác gì trò đùa cả.”Trương Khôn Trạch vẫn không phục nói: “Lão tổ, chẳng lẽ chúng ta lại bỏ qua như vậy à? Một khi chúng ta chọn cách nhẫn nhịn cúi đầu, vậy thể diện của Trương gia cũng mất sạch!”Trước đó Trương gia khí thế hung hăng liên hợp nhiều thế lực võ lâm ký một lá thư đưa tới tổng đường gây sự với Sở Hưu, bộ dáng như quyết phải kéo Sở Hưu xuống nước.Kết quả chẳng những không kéo nổi Sở Hưu xuống, ngược lại còn khiến Sở Hưu lên chức.<br><br>Nếu lúc này bọn họ lại ẩn nhẫn cúi đầu, vậy chẳng phải nhận thua trước mặt Sở Hưu à? Dù sao theo những thế lực võ lâm thấy, lần này Trương gia đã mất mặt nặng nề.Trương Vạn Sơn thở dài nói: “Khi Sở Hưu còn chưa thành chưởng hình quan chúng ta còn có thể đọ sức, nhưng giờ đối phương đã trở thành chưởng hình quan, chúng ta có đấu thế nào cũng là chịu thiệt.Nhớ lấy, vĩnh viễn không được khiêu chiến Quan Trung Hình Đường tại Quan Tây, nếu không kẻ chịu thiệt sẽ mãi là chúng ta.”Trương Vạn Sơn kiên trì như vậy, Trương Khôn Trạch có không phục cũng phải gật đầu làm theo.Sau khi Sở Hưu trở về Kiến Châu Phủ, bọn Quỷ Thủ Vương cùng Đỗ Quảng Trọng đã chờ trước cửa thành.<br><br><br>Thấy Sở Hưu tới,mọi người đồng loạt hành lễ nói: “Chúc mừng đại nhân thăng chức làm chưởng hình quan!”Sở Hưu khoát tay chặn lại nói: “Giờ vị trí của ta còn chưa ngồi vững đâu.<br><br>Nghe nói thời gian ta không có mặt, đất Quan Tây loạn lắm à? Đường chủ chỉ cho ta có một tháng thôi, trong một tháng này phải dẹp hết mấy chuyện hỗn loạn đấy đi, chức vị của ta mới vững vàng được.Thời gian không đợi người, tới tiếp nhận phân bộ Quan Tây đi!”Ngụy Cửu Đoan đã chết, giờ Sở Hưu là chưởng hình quan, phân bộ Quan Tây đương nhiên do hắn quản lý.<br><br>Những thủ hạ của Ngụy Cửu Đoan trước kia bất luận có phải tâm phúc của hắn hay không, Sở Hưu đều không định sử dụng, trong phân bộ Quan Tây chỉ được phép có người của y.Mọi người thu dọn rồi lập tức lên đường tới phân bộ Quan Tây, bắt đầu chính thức tiếp nhận toàn bộ Quan Tây.Những võ giả dưới trướng Ngụy Cửu Đoan trước kia mặc dù cũng có lời oán hận, từ võ giả trực thuộc phân bộ Quan Tây bị phân tán sang những châu phủ khác.<br><br>Nhưng bọn họ cũng hiểu đạo lý mỗi triều thiên tử mỗi triều thần tử, lại thêm hung danh của Sở Hưu vẫn đó, ai dám nói gì?Dùng vài ngày xử lý xong xuôi mọi việc, Sở Hưu nói với Quỷ Thủ Vương và Đỗ Quảng Trọng: “Thuật lại kỹ càng những việc xảy ra ở Quan Tây trong thời gian vừa qua cho ta, rốt cuộc là ai lén lút giở trò như vậy?”Quỷ Thủ Vương lên tiếng trước: “Trên giang hồ do bên Nguyên Châu Trương gia cầm đầu, ngoại trừ Nguyên Châu Trương gia, những thế lực võ lâm khác không có thực lực cũng chẳng có can đảm khiêu chiến với đại nhân ngài trong thời điểm này.Có điều sau khi đại nhân ngài trở thành chưởng hình quan, Nguyên Châu Trương gia lập tức yên tĩnh, xem ra định nhận thua, không muốn đối địch với đại nhân ngài.”Sở Hưu nghe vậy cười lạnh nói: “Con người phải chịu trách nhiệm với lời mình nói, tưởng giờ ẩn nhẫn cúi đầu là coi như chưa từng xảy ra chuyện gì ư? Đúng là ngây thơ tới nực cười!”Sở Hưu xưa nay chưa bao giờ là kẻ rộng lượng, tính kế y một lần, không thành công thì cúi đầu ẩn nhãn chịu thua, tưởng mọi chuyện qua đi đơn giản như vậy chắc?Người sống trên giang hồ, vậy đao kiếm hay nắm đấm của ngươi luôn có tác dụng hơn lời nói đạo lý.Nếu người động đến ta, ta đâm người một đao, luôn có tác dụng hơn thỏa hiệp giảng đạo lý.Đỗ Quảng Trọng ở bên cạnh nói: “Còn một số người tung tin ngài giết Ngụy Cửu Đoan, còn nói rất rõ ràng chuyện mâu thuẫn giữa ngài và Ngụy Cửu Đoan.<br><br>Đây chắc chắn là người trong Hình Đường Quan Tây làm.Thuộc hạ đã cho người điều tra, người ra tay rất cẩn thận, không lưu lại dấu vết nhược điểm, nhưng chỉ dùng phương pháp loại trừ đơn giản nhất cũng biết được kẻ đang giở trò là ai.Tư Đồ Hành cùng Phương Hoa không có lá gan cũng không có lý do động thủ.<br><br>Thuộc hạ đã phái người thăm dò, chắc chắn không phải bọn họ.<br><br> <br>Nếu đã vậy, chỉ còn lại mình Khương Đào Nhiên.”Ánh mắt Sở Hưu lộ ra thần sắc lạnh lùng, nói thật, hắn cũng không ngờ kẻ ra tay lại là Khương Đào Nhiên.<br><br>Vì cho dù Sở Hưu không lên làm chưởng hình quan cũng chẳng tới phiên Khương Đào Nhiên hắn.<br><br>Hắn làm vậy rõ ràng là hại người không lợi mình.Chẳng qua Sở Hưu cũng chẳng muốn biết vì sao Khương Đào Nhiên lại làm vậy.<br><br>Dù sao đối với y, đây đều là người hắn định xử lý.Sở Hưu trầm giọng nói: “Tới báo cho Tư Đồ Hành, Phương Hoa, Khương Đào Nhiên, Dương Lăng tới phân bộ Hình Đường một chuyến.<br><br>Quan mới đến đốt ba đống lửa, cũng đến lúc thanh lọc một số người rồi.Muốn diệt giặc ngoài trước trừ thù trong.<br><br>Phải làm cho rõ chuyện nội bộ Quan Tây rồi mới giải quyết đám thế lực Trương gia được.”.<br><br>"]