["<br>Bọn Quỷ Thủ Vương thoát ly Thanh Long Hội tới đây gia nhập dưới trướng mình, đây quả thật là niềm vui bất ngờ đối với Sở Hưu.Bọn Quỷ Thủ Vương muốn tìm một nơi mới để an thân lập nghiệp, Sở Hưu sao lại không cần một số thủ hạ thực lực cường đại và đáng tin cậy?Nói thật ra, giờ những người dưới trướng Sở Hưu bất luận thực lực hay mức độ tin cậy đều chỉ tàm tạm!Lưu Thành Lễ cùng Tần Phương thực lực tạm được, có điều bọn họ đều có thâm niên trong Quan Trung Hình Đường, tính cách tương đối láu cá, làm việc gì cũng lưu lại cửa sau.Còn Đỗ Quảng Trọng khá hơn một chút nhưng lại là kiểu người cổ hủ, không làm đại sự được.Quan trọng nhất là cả ba bị Sở Hưu uy hiếp mới gia nhập dưới trướng y, trong lòng khó tránh khỏi có tâm tư khác.Có lẽ đến lúc Sở Hưu thể hiện ra lực lượng hoàn toàn áp đảo hoặc đến lúc thế lực bản thân y mạnh mẽ hơn, những người này sẽ thật sự trung thành với Sở Hưu.<br><br>Còn giờ ư, Sở Hưu căn bản không cho rằng bọn họ sẽ một lòng với mình.Hơn nữa thực lực những bộ khoái bộ đầu khác cũng không khiến Sở Hưu hài lòng.Có lẽ do tiếp xúc nhiều với sát thủ Thanh Long Hội thành quen, trong cảm nhận của Sở Hưu, chỉ có loại người xuất thủ giết người thẳng thắn dứt khoát như sát thủ Thanh Long Hội mới thật sự là tinh anh.<br><br>Trong Quan Trung Hình Đường các bộ đầu giang hồ am hiểu nhất là xử án, căn cứ theo các hành tung vết tích tin tức suy đoán ra thủ phạm, xét theo thủ đoạn giết người đơn thuần, bọn họ không bằng những sát thủ Thanh Long Hội này.Đám người Quỷ Thủ Vương đến xem như hoàn toàn bù đắp khuyết điểm sức chiến đấu dưới trướng Sở Hưu, cũng có thể khiến thực lực dưới trướng Sở Hưu tăng cường.Sở Hưu nói với bọn Quỷ Thủ Vương: “Hôm nay các ngươi tìm một nơi ở tạm đã, sáng sớm mai ta sẽ phái người tới đón các ngươi.<br><br>Đến lúc đó để các ngươi chính thức gia nhập Quan Trung Hình Đường.”Đám người Quỷ Thủ Vương đều có thực lực trong ba cảnh giới từ Tiên Thiên tới Ngoại Cương cảnh, vị trí Sở Hưu có thể cho bọn họ cũng chỉ là bộ đầu bộ khoái giang hồ bình thường.<br><br>Cho nên tự y có thể bổ nhiệm, thậm chí không cần Ngụy Cửu Đoan đồng ý cũng được.Ngày mai chỉ cần giới thiệu bọn Quỷ Thủ Vương cho người của đường khẩu tuần sát sứ Kiến Châu, đồng thời đăng ký thân phận bọn họ trong danh sạch rồi mang tới ghi chép lại trong phân bộ Hình Đường Quan Tây là được.Cuối cùng Sở Hưu lại nói: “Các ngươi đều coi như mới đến, ngày mai sau khi gia nhập đường khẩu tuần sát sứ Kiến Châu rất có thể sẽ gặp một số chuyện.<br><br> <br>Đến lúc đó có lẽ sẽ cần các ngươi thể hiện thực lực bản thân.”Quỷ Thủ Vương mỉm cười nói: “Chúng ta hiểu quy củ mà, không riêng gì Quan Trung Hình Đường, có ở đâu cũng vậy thôi.”Người mới đến, không có thực lực ai sẽ để ý tới ngươi? Loại chuyện này lúc trước Sở Hưu vừa gia nhập Thanh Long Hội cũng từng gặp, giờ tới phiên bọn họ.Sáng sớm hôm sau, toàn bộ đường khẩu tuần sát sứ đều thảo luận chuyện đêm qua đường khẩu bị người ta lẻn vào.<br><br>Nhưng không đợi bọn họ bàn luận bao lâu, bọn Đỗ Quảng Trọng đã nhận được tin lệnh cho tất cả các bộ đầu giang hồ bọn họ tới phòng nghị sự một chuyến, Sở Hưu có chuyện muốn bàn giao cho họ.Sau khi đám người Đỗ Quảng Trọng tới phòng nghị sự, tất cả đều kinh ngạc phát hiện trong phòng nghị sự đã có năm người, trong đó có cả Nội Cương, Ngoại Cương.Sở Hưu giới thiệu: “Mấy vị này là hảo hữu của ta khi còn ở Thanh Long Hội.<br><br>Thanh Long Hội nội đấu quá kịch liệt nên bọn họ lựa chọn rời khỏi Thanh Long Hội, không còn chỗ nào đi nên chuẩn bị gia nhập Quan Trung Hình Đường.<br><br>Ta định bổ nhiệm họ làm bộ đầu hết, còn hơn ba mươi người cũng cùng gia nhập đường khẩu tuần sát sứ Kiến Châu chúng ta.”Sở Hưu lại chỉ vào ba người Đỗ Quảng Trọng nói: “Ba vị này chính là bộ đầu giang hồ lão luyện tại đường khẩu tuần sát sứ chúng ta.<br><br>Đỗ Quảng Trọng, Lưu Thành Lễ cùng Tần Phương.<br><br>Sau này mọi người sẽ là đồng liêu, giờ làm quen đôi chút cũng tiện hợp tác.”Sở Hưu vừa nói xong, ánh mắt ba người Đỗ Quảng Trọng cùng lộ vẻ cảnh giác cùng kháng cự.Thế lực đường khẩu tuần sát sứ Kiến Châu lớn mạnh vốn là chuyện tốt, nhưng đột nhiên xuất hiện nhiều cao thủ như vậy lại không phải chuyện tốt lành gì cho họ.Trước mắt phần lớn mọi việc trong đường khẩu tuần sát sứ Kiến Châu đều do bọn họ phân chia quản lý, giờ lại đột nhiên xuất hiện nhiều người như vậy, liệu có đoạt mất quyèn lực của bọn họ không?Sở Hưu muốn bổ nhiệm ai làm bộ đầu giang hồ bọn họ cũng chẳng cản nổi,nhưng không cản không nghĩa là bọn họ không có ý kiến về chuyện này.Lưu Thành Lễ mỉm cười nói: “Nếu các vị từng là bằng hữu của Sở đại nhân, xuất thân Thanh Long Hội, vậy chắc thực lực vô cùng cao thâm.Có chư vị gia nhập, thế lực đường khẩu tuần sát sứ Kiến Châu Phủ chúng ta đương nhiên sẽ khuếch đại.<br> <br><br>Chén trà này xin kính chư vị, mong rằng sau này được chăm sóc nhiều hơn.”Dứt lời, Lưu Thành Lễ đột nhiên vung tay, làm động tác kính trà nhưng cương khí toàn thân lại ầm ầm bộc phát trên hai tay, chén trà kia trực tiếp rời tay đánh về phía bọn Quỷ Thủ Vương.Ngay khi chén trà tới gần, nắp chén chợt mở, nước trà được cương khí bao bọc như mũi tên bắn về phía bọn Quỷ Thủ Vương.Đường Nha tiến tới một bước, một tay múa lên, tốc độ nhanh chóng tới mức người khác không thấy rõ hướng tay hắn di chuyển, nhưng từng luồng cương khí lại bao bọc nước trà không lọt chút nào, phảng phất như một cái túi.<br><br>Sau đó lại đưa nước trà về trong chén trà, nhẹ nhàng nhận lấy nhấp một ngụm.<br><br>Đường Nha mỉm cười nói: “Đa tạ Lưu đại nhân, thật ra người cần được chăm sóc là chúng ta mới đúng.”Thấy Đường Nha thoải mái tiếp được, thần sắc Lưu Thành Lễ lập tức trở nên nghiêm nghị.Trước mặt Sở Hưu hắn cũng không dám làm gì quá đáng cho nên vừa rồi chỉ muốn thăm dò đối phương, định hất nước trà lên người đối phương, để hắn chật vật chút thôi.Nào ngờ đối phương lại cho hắn thấy lực khống chế cương khí kinh khủng của mình.Mặc dù khả năng khống chế cương khí đó không đại biểu cho thực lực bản thân, nhưng cũng đủ chứng minh thực lực người trước mắt tuyệt đối bất phàm.Lúc này Nhạn Bất Quy bên cạnh vẫn không nói gì lại lấy thanh cự kiếm sau lưng xuống, hời hợt thả trên mặt đất.Chỉ thả xuống nhìn như hời hợt nhưng lại khiến mặt đất rung chuyển như động đất nhưng nền nhà không chút vết rạn.<br><br>Một chiêu này càng khiến đám người Đỗ Quảng Trọng biến sắc.Chiêu này còn trực tiếp hơn lực khống chế cương khí của Đường Nha.<br><br>Nhạn Bất Quy bộc lộ khả năng khống chế lực lượng!Cầm nặng như nhẹ, đơn giản, cầm nhẹ như nặng mới khó.Khả năng khống chế lực lượng của Nhạn Bất Quy đã tới mức nặng nhẹ tự nhiên, không làm hỏng nền nhà nhưng vẫn khiến mặt đất rung chuyển.<br><br><br>Một kiếm này của hắn nếu chém lên trên đậu hũ cũng có thể khiến đậu hũ không chút tổn hại nhưng lại chấn vỡ phiến đá hay tấm sắt bên dưới!Ba người Lưu Thành Lễ liếc mắt nhìn nhau, không nói gì thêm.Đến nước này đã không cần thử nữa rồi.<br><br>Không hổ từng làm sát thủ tại Thanh Long Hội, không nói những cái khác bản thân thực lực quả thật có một không hai trong võ giả cùng cấp, điều này cũng khiến bọn hắn khá áp lực.Trước kia chỉ có bọn họ dưới trướng Sở Hưu, không đến nỗi lười biếng nhưng cũng chẳng chịu áp lực gì, vì ngoại trừ ba người bọn họ, Sở Hưu không còn ai để dùng.Nhưng giờ mấy người của Thanh Long Hội tới, còn là người quen cũ của Sở Hưu, bọn họ không còn là duy nhất nữa.Nhìn người hai bên phía dưới, Sở Hưu cũng không tỏ thái độ trực tiếp.Người dưới trướng luôn có khác biệt, cạnh tranh cũng là chuyện tốt, quá hòa thuận hay quá đoàn kết mới là tối kỵ.Đương nhiên y cũng không ngu ngốc như Thiên Tội đà chủ, cố ý chân ngòi ly gián tận lực phân hóa thủ hạ, như vậy rõ là tự tìm đường chết.Nhìn đám người bên dưới, Sở Hưu trầm giọng nói: “Được rồi, đừng thăm dò lẫn nhau nữa.<br><br>đám người Quỷ Thủ Vương vừa tới, sẽ không trực tiếp quản lý sự vụ trong đường khẩu tuần sát sứ.<br><br>Bọn họ chưa hiểu cũng chưa quen thuộc, cho nên tạm thời do ta trực tiếp quản lý.”Nghe Sở Hưu nói vậy, bọn Đỗ Quảng Trọng mới thở phào một hơi.Bất quá tiếp đó Sở Hưu lại nhân tiện nói: “Chỉ có điều người dưới trướng Sở Hưu ta không nhìn thâm niên, chỉ xem thực lực.<br><br>Trước mắt đường khẩu tuần sát sứ Kiến Châu ta uy thế tăng cường, cũng nên có chút hoạt động, bất luận tài nguyên tu luyện hay quyền thế gì, ta sẽ không trực tiếp cho các người, mà phải do các người tự mình tranh đoạt.Ai có bản lĩnh người đó thượng vị, đơn giản trực tiếp, công bằng công chính.<br><br>Chẳng phải sao?”Bọn người Đỗ Quảng Trọng nghe vậy lập tức đứng dậy chắp tay nói: “Vâng thưa đại nhân!”Chỉ cần Sở Hưu không thiên vị, còn cạnh tranh trực tiếp với người của Thanh Long Hội, bọn họ thật sự không sợ.Đám sát thủ Thanh Long Hội quả thật đều là tinh nhuệ trong tinh nhuệ, nhưng võ giả Quan Trung Hình Đường bọn họ cũng không kém.Huống hồ nơi này là Quan Trung Hình Đường, đám người Thanh Long Hội này vừa mới tới, chắc chắn không quen thuộc bằng họ.<br><br> <br>Ở nơi này không phải chỉ giết người là giải quyết được mọi chuyện.Sở Hưu trầm giọng nói: “Lão Đỗ, ngươi mang người đi quanh Kiến Châu Phủ, phát thiệp cho tất cả các thế lực võ lâm có danh tiếng trên đất này.<br><br>Buổi trưa ba ngày sau ta mở tiệc tại Phượng Minh Lâu Kiến Châu Phủ, mời bọn họ tham dự.<br><br>Bảo các gia chủ chưởng môn các thế lực tới đây.<br><br>Đương nhiên không đến cũng được, hậu quả tự nghĩ.”Bọn Đỗ Quảng Trọng nghe vậy đều gật nhẹ đầu, bọn họ đã sớm nghĩ sẽ có chuyện này.Đường khẩu tuần sát sứ Kiến Châu Phủ đã xây dựng được uy nghiêm của mình, mà uy nghiêm này lại được xây dựng trên tính mạng của Giang gia.Bình thường mà nói sau khi Giang gia bị diệt môn những thế lực võ lâm bản xứ nên đến đây bái kiến.<br><br>Chỉ có điều Sở Hưu làm chuyện diệt môn Giang gia có phần kịch liệt, k1ch thích đám tông môn thế gia này, khiến bọn họ tự mâu thuẫn trong lòng, cho nên không dám tới đây.Nếu bọn họ đã không đến vậy bên này Sở Hưu chỉ có thể tự chủ động xuất thủ.Trước mắt Sở Hưu đã bế quan một tháng, có vẻ rất ẩn nhẫn nhưng thật ra y chỉ đang mài đao mà thôi.Giờ đao đã mài rất sắc, vừa hay bọn Quỷ Thủ Vương đến tìm nơi nương tựa chỗ y.<br><br>Đây quả thật là chuyện vui bất ngờ đối với Sở Hưu, lực lượng dưới tay mình bành trướng, cũng đã đến lúc hạ đao!Theo mệnh lệnh của Sở Hưu được ban bố, Đỗ Quảng Trọng lập tức lệnh cho các bộ khoái bộ đầu dưới tay đưa tin tới các đại tông môn đại thế gia.Chỉ có điều sau khi đám tông môn thế gia này nhận được tin cũng không lập tức quyết định có đi hay không, mà âm thầm móc nối tập hợp, tìm hiểu tình báo..<br><br>"]