["<br>Những đệ tử Thần Vũ Môn kia đoán không sai, Yến Đình Đình thật sự đã phát điên, vì báo thù cô ả đã mặc kệ mọi thứ.Thật ra trước đó không gặp Sở Hưu, tâm tình của Yến Đình Đình đã khá ổn định, dù sao Nhạc Lư Xuyên chết cũng đã lâu, chờ cô ta tìm ra người yêu mới không chừng sẽ quên chuyện này đi.Nào ngờ cô nàng lại gặp Sở Hưu tại đây khiến cho hận ý bùng lên, đồng thời tự cho rằng bên mình gi ết chết được Sở Hưu, kết quả là người của cô ả lần lượt bị chém giết.<br><br>Cảm giác tuyệt vọng vô cùng này khiến cho tính cách cổ ả vốn đã cực đoan giờ hoàn toàn điên cuồng liều lĩnh.Còn hành động của Yến Đình Đình cũng thật sự thu hút những võ giả xung quanh, đặc biệt là những người xuất thân môn phái nhỏ cùng tán tu.Cưới Yến Đình Đình, bọn họ sẽ là người thừa kế Thần Vũ Môn! Thần Vũ Môn trong Thất Tông Bát Phái!Những người tại đây mặc dù không phải người Bắc Yên nhưng cũng hiểu biết đôi chút về Thần Vũ Môn, biết tình hình nơi đó.Toàn bộ Thần Vũ Môn nằm dưới sự cai quản của Yến Hoài Nam, Thần Vũ Môn cũng nhờ có Yến Hoài Nam mới có thể quật khởi, đời sau không có đệ tử kiệt xuất nào, thậm chí Thần Binh Đại Hội lần này ngoại trừ Yến Đình Đình, Thần Vũ Môn không phái người khác tới.Nếu vậy lời của Yến Đình Đình không phải đang lừa bọn họ mà thật sự có khả năng này!Đám người nhìn Sở Hưu sắc mặt tái nhợt, dần dần áp sát.<br><br>Đại đa số những người tiến lên đều là tán tu hoặc võ giả xuất thân môn phái nhỏ, ánh mắt lóe lên ý đồ khó hiểu.Bọn họ đã chứng kiến thực lực của Sở Hưu, động thủ cùng một người kinh khủng như vậy là chuyện còn kinh khủng hơn.<br><br>Hơn nữa sau lưng đối phương là Quan Trung Hình Đường, động tới Sở Hưu chính là đắc tội với Quan Trung Hình Đường, đây đều là nguy hiểm.Nhưng vấn đề là dưới cám dỗ của địa vị con rể Yến Hoài Nam cùng người thừa kế Thần Vũ Môn, loại nguy hiểm đó cũng bị triệt tiêu.Trước đó bọn họ không ra tay là vì cám dỗ không đủ, còn giờ lợi ích đã đầy đủ, thậm chí lớn tới mức bọn họ không dám mơ tới.<br><br> <br>Trước loại dụ hoặc này, đừng nói là nguy hiểm, thậm chí họ dám lấy mạng mình ra cược.Huống hồ còn có người như Tạ Tiểu Lâu nhìn ra sâu cạn của Sở Hưu.Vừa rồi Sở Hưu ra tay uy thế chấn nhiếp toàn trường nhưng y không có thực lực tùy ý gi ết chết Tam Hoa Tụ Đỉnh như giết gà.Cho dù Tiểu Thiên Sư - Trương Thừa Trinh của Long Hổ Sơn khi còn là Ngoại Cương cảnh cũng không có năng lực kinh khủng như Sở Hưu, tiện tay xuất đao chém chết một cảnh giới Tam Hoa Tụ Đỉnh.<br><br>Cho nên đao đầu tiên của Sở Hưu hẳn do y bộc phát toàn bộ lực lượng của mình, là đòn thế mạnh mẽ tới cực hạn của y, không thể tùy ý sử dụng được!Nhìn những người xung quanh, Sở Hưu hơi nhíu mày, đắc tội với nữ nhân quả thật là chuyện hết sức phiền phức.Khi hành tẩu giang hồ có ba loại người không thể chọc: trẻ con, người già và nữ nhân.Một đứa trẻ hành tẩu giang hồ, ngươi vĩnh viễn không biết được rốt cuộc đối phương là lão quái vật tu luyện bí pháp phản lão hoàn đồng hay kẻ đứng sau đối phương là một lão quái vật.Về phần người già, xuất quyền sợ gặp người trẻ.<br><br>Trên giang hồ những người già cả thường đại biểu cho khí huyết đã suy bại, sức chiến đấu giảm sút.<br><br>Mặc dù trông thì già yếu nhưng thực tế những người như họ mới là kinh khủng nhất, tuổi thọ họ đã sắp hết cho nên có thể không hề cố kỵ ra tay liều mạng với ngươi.<br><br>Còn bản thân ngươi còn thời gian quý giá, còn tương lai sáng ngời, có thế nào cũng là ngươi chịu thiệt.Còn nữ nhân lại càng không cần nhiều lời, thân là nữ nhân bản thân các nàng đã là vũ khí tốt nhất, sẽ dẫn tới cho ngươi đủ loại phiền phức, tỷ như Sở Hưu hiện tại.Đảo mắt một vòng, ánh mắt Sở Hưu lộ ra ánh sáng lạnh: “Một lũ hám lợi, đều muốn tới làm con rể Yến Hoài Nam à? Ta khuyên chư vị một câu, đợi tới cuối không khéo chẳng làm rể được cho người sống, e rằng phải xuống dưới kia làm rể Diêm Vương đấy!”Dụ dỗ của lợi ích ngay phía trước, Sở Hưu nói gì cũng chẳng dọa lui được đám người này.Một kẻ tướng mạo anh tuấn mặc áo sam màu lam, cầm cây quạt gấp trong tay như công tử thế gia bước tới cười lạnh nói: “Hám lợi gì chứ? Ngươi dám ra tay với một cô gái như Yến tiểu thư, đúng là phát điên rồi!Huống hồ Chúc Vũ Hòa ta bình sinh kính trọng nhất là Yến môn chủ Yến Hoài Nam, ngươi muốn động tới Yến tiểu thư phải qua cửa của ta trước đã!”Người đứng ra lên tiếng là Chúc Vũ Hòa trưởng tử Chúc gia, một gia tộc nhỏ ở Đông Tề.<br> <br><br>Thực lực của hắn cũng không tệ, tuổi còn trẻ đã lên tới Ngoại Cương cảnh, phụ thân hắn gia chủ Chúc gia tu vi cũng là Ngoại Cương cảnh.<br><br>Có thể nói một Chúc gia nho nhỏ đã không chứa được hắn, căn bản không thể cung cấp đủ tài nguyên tu luyện cho hắn.Lần này Chúc Vũ Hòa tới Thần Binh Đại Hội cũng không có ảo tưởng gì về thần binh, hắn chỉ muốn kết giao với những đệ tử đại phái mà thôi, nào ngờ lại gặp chuyện tốt như vậy.Hắn tự cao tự đại, thậm chí cho rằng nếu bản thân không sinh ra ở gia tộc nhỏ như Chúc gia mà ở gia tộc lớn như Cửu Đại Thế Gia, vậy thành tựu của bản thân chắc chắn không kém những tuấn kiệt trên Long Hổ Bảng.Lúc này nếu hắn gi ết chết được Sở Hưu, cưới được Yến Đình Đình, trở thành con rể Yến Hoài Nam, được toàn bộ Thần Vũ Môn ủng hộ, vậy hắn sẽ lên được tới đỉnh cao của cuộc đời.Những võ giả khác khinh thường liếc sang Chúc Vũ Hòa, muốn động thủ thì cứ ra tay, còn phải cố bôi ra cái lý do hoang đường đó.<br><br>Ngươi sống cả đời ở Đông Tề, có cái quái gì mà đòi kính nể Yến Hoài Nam?Có điều Chúc Vũ Hòa là kẻ đầu tiên đứng ra, vậy sẽ có kẻ thứ hai.Một người cao to hơn ba mươi tuổi, cầm một cây búa lớn tướng mạo xấu xí đứng dậy cười to nói: “Đời này ta không được nữ nhân để ý, giờ thậm chí có cơ hội làm con rể của Yến môn chủ Thần Vũ Môn, ta cũng muốn thử xem!”Thấy gã cao to này cũng định tham gia, mọi người cùng nổi da gà.Gã cao to này chính là một võ giả tán tu khá nổi danh tại Trường Lâm Quận, Ác Hổ - Bành Tội.<br><br>Trong quá khứ hắn từng đi cướp bóc, thậm chí còn thành lập môn sơn trại nhỏ nhưng bị quan binh tiêu diệt.Về sau mặc dù không đi làm cướp nữa nhưng cũng chẳng có con đường tốt lành gì, thậm chí đi làm môn khách cho nhà người ta cuối cùng còn có tiếng xấu phản bội chủ nhân.Hơn nữa Bành Tội này cao chừng một trượng, làn da ngăm đen, tướng mạo xấu xí, đứng chung với cô gái nhỏ nhắn xinh xắn như Yến Đình Đình, quả thật khiến người ta không nỡ nhìn.“Bành Tội, với cái dáng dấp đó của ngươi cho dù có tới Thần Vũ Môn sợ rằng cũng bị Yến môn chủ đuổi ra khỏi cửa.<br><br><br>Không tự lấy gương ra mà soi, thứ như ngươi cũng xứng cưới Yến tiểu thư?”Một nam tử đeo song kiếm, mặc y phục võ sĩ bó sát người, tướng mạo phong lưu phóng khoáng, đi từ trong đám người ra sắc mặt ngạo nghễ.“Là Xích Âm Song Kiếm - Công Tôn Lưu! Xếp hạng ba mươi hai trên Long Hổ Bảng, Xích Âm Song Kiếm - Công Tôn Lưu!”Mọi người xung quanh lập tức xôn xao, đây là lần đầu có võ giả trên Long Hổ Bảng ra tay với Sở Hưu.Phía sau đám người, Mạc Thiên Lâm cau mày nói: “Sao tên gây chuyện trên Long Hổ Bảng này cũng tới?”Tạ Tiểu Lâu bĩu môi nói: “Nói chuyện phải chú ý một chút, hắn là tên gây chuyện thì chúng ta là gì?”Công Tôn Lưu này mặc dù cũng có tên trên Long Hổ Bảng nhưng hành động lại khiến người ta khinh thường.Long Hổ Bảng xếp hạng dựa theo thanh danh và thực lực.<br><br>Về thực lực thì Công Tôn Lưu này cũng có đôi chút, nhưng hắn vốn là tán tu, thanh danh không nổi, muốn lên tới hạng năm mươi trên Long Hổ Bảng cũng rất khó khăn.Cho nên Công Tôn Lưu này nghĩ ra một ý tưởng, đó là chuyên môn khiêu chiến những kẻ là tán tu cảnh giới không bằng hắn nhưng danh tiếng đủ cao, xếp hạng trên hắn.<br><br>Trước khi chiến đấu hắn còn thu thập tỉ mỉ tư liệu của đối phương, mãi tới khi nắm chắc tới chín thành chín mới dám ra tay.Trên giang hồ, những tuấn kiệt trên Long Hổ Bảng đều khiêu chiến những võ giả mạnh hơn mình, không ngờ Công Tôn Lưu này lại làm ngược lại, lên bảng chỉ là vì lên bảng, có đôi khi còn cố ý chọn lúc đối thủ suy yếu hạ thủ, ném đá xuống giếng chỉ vì thứ hạng trên Long Hổ Bảng, quả thật vô liêm sỉ tới cực điểm, cho nên mới bị gọi là kẻ gây rối trên Long Hổ Bảng.Võ giả bình thường có lẽ còn kính nể hắn vì thứ hạng trên Long Hổ Bảng, nhưng theo bọn Mạc Thiên Lâm, gã này chẳng qua chỉ là một thằng hề mà thôi.Đừng nhìn Công Tôn Lưu tướng mạo trẻ trung, tuổi tác thực tế đã ngoài ba mươi, mấy năm nữa sẽ triệt để bị Phong Mãn Lâu xóa tên trên Long Hổ Bảng.<br><br>Cho nên lần này tới Thần Binh Đại Hội, hắn định vớt một đợt thanh danh cuối cùng, không ngờ lại gặp chuyện tốt như vậy.Nếu thật sự giết được Sở Hưu, với tướng mạo cùng thứ hạng của hắn trên Long Hổ Bảng, không chừng Yến Hoài Nam còn ước gì mình làm con rể hắn!Ba người Công Tôn Lưu xem như có chút danh tiếng, bọn họ còn chuẩn bị ra tay với Sở Hưu, trong số những võ giả vây xem có chừng hơn trăm người đứng dậy thần sắc kích động.Trong số đó có Nội Cương cảnh, cũng có Ngoại Cương cảnh, về phần võ giả dưới Nội Cương cảnh không ai dám có hành động gì.Võ giả Nội Cương cảnh có lẽ còn ôm tâm lý tranh thủ, nhưng võ giả Tiên Thiên thậm chí không có gan tranh thủ kiếm lợi.<br><br>Giao thủ cấp bậc này bọn họ chỉ thiếu tập trung một chút, rất có thể sẽ bị g iết chết.Khí thế hơn trăm người ngưng tụ một chỗ vô cùng cường đại, cho dù trước đó Sở Hưu chân nhiếp toàn trường, tạo ra uy thế kinh người, nhưng đối mặt với hơn trăm người cũng chẳng làm nên chuyện.Con người đôi khi rất mù quáng, một mình ngươi sẽ sợ hãi, nhưng khi bên cạnh có tới hơn trăm đồng bạn, nỗi sợ của ngươi lại như phân ra cho hơn trăm người, trở nên vô cùng dũng mãnh.Mạc Thiên Lâm đứng sau đám người truyền âm cho Tạ Tiểu Lâu: “Chúng ta có nên ra tay giúp không? Dù sao hắn cũng là hảo hữu của bạn ngươi.”Tạ Tiểu Lâu thản nhiên nói: “Hảo hữu của hảo hữu không có nghĩa là hảo hữu của ta.<br> <br><br>Dẫu sao chúng ta cũng mới quen có mấy canh giờ, ta còn chưa tới mức nghĩa bạc vân thiên liều mạng giúp hắn.<br><br>Chỗ kia có hơn trăm người đấy, nếu chọc cho họ cùng nổi giận, chúng ta sẽ rất thảm.Có điều La huynh từng nhiều lần nhắc đến hắn với ta, có quan hệ như vậy đương nhiên ta sẽ không đứng nhìn Sở Hưu bị giết.<br><br>Không cần dệt hoa trên gấm, nếu hắn thật sự không kiên trì nổi ta sẽ đưa than sưởi ấm trong ngày tuyết rơi, giữ lại mạng cho hắn.<br><br>Ngươi thấy sao?”Mạc Thiên Lâm cũng cười cười nói: “Giống như ngươi.”.<br><br>"]