["<br>Sau khi đột phá tới cảnh giới Tam Hoa Tụ Đỉnh, Sở Hưu trực tiếp thu liễm khí tức trên người, không hề để lộ ra, cho nên bọn Mạc Thiên Lâm không để ý tới cũng không nghĩ tới.Dù sao tuổi tác Sở Hưu thậm chí còn nhỏ hơn bọn họ một chút, sức chiến đấu kinh người thì cũng thôi nhưng muốn đột phá cảnh giới lại cần tích lũy và đốn ngộ, tất cả đều cần tiêu tốn thời gian.<br><br>Bọn họ có danh sư chỉ điểm cùng tài nguyên tông môn bồi dưỡng, dù thế vẫn chưa đạt tới cảnh giới Tam Hoa Tụ Đỉnh, cho nên cũng vô thức nghĩ rằng Sở Hưu chắc chắn chưa đạt tới.Nào ngờ Sở Hưu đột nhiên thể hiện thực lực như vậy khiến tất cả mọi người xung quanh giật nảy mình.Ngay khi Sở Hưu xuất thủ, Phí Mặc cũng phải biến sắc, hắn đã quá coi thường Sở Hưu.Mới khoảng hai mươi đã bước vào cảnh giới Tam Hoa Tụ Đỉnh, lại thêm sức chiến đấu y thể hiện lúc trước, Sở Hưu đã có thể đứng trong mười hạng đầu Long Hổ Bảng, thậm chí niềm kiêu hãnh của Kiếm Vương Thành bọn họ, Kiếm Thủ - Phương Thất Thiếu khi ở tuổi Sở Hưu cũng không làm được tốt hơn y.Nhưng hắn đã động thủ, đương nhiên sẽ không thu tay.Trước đó trong trận chiến ở Thủy Vân Quan, Sở Hưu vẫn là Ngoại Cương cảnh, phải dùng sức mạnh và sự điên cuồng của mình mới có thể lấy một địch trăm, cuối cùng giết tới mức đám người kinh hãi vỡ mật, không dám ra tay với y nữa.<br><br>Thế nhưng thực tế Sở Hưu cũng bị thương đôi chút.Còn giờ Sở Hưu lại thể hiện thực lực cảnh giới Tam Hoa Tụ Đỉnh, rõ ràng y mới chỉ đột phá không được mấy ngày, còn Phí Mặc đã bước vào cảnh giới Tam Hoa Tụ Đỉnh vài năm!Năm đạo kiếm chỉ mang theo kiếm khí vô cùng sắc bén dung hợp giữa không trung, đánh về phía Đại Kim Cương Luân Ấn của Sở Hưu.<br><br>Một tiếng nổ cương khí lập tức vang lên, lực lượng cường đại đột nhiên đánh về phía Sở Hưu, khiến hắn biến sắc.Sở Hưu này chỉ vừa mới bước vào cảnh giới Tam Hoa Tụ Đỉnh mà thôi, vì sao lực lượng của y lại lớn đến vậy? Quả thật còn mạnh mẽ hơn vài năm tích lũy của hắn!“Phá cho ta!”Phí Mặc gầm lên, năm luồng kiếm chỉ ầm ầm nổ tung, hóa thành kiếm khí vàng kim bay tán loạn, như vậy mới miễn cưỡng đỡ được ấn pháp của Sở Hưu, thế nhưng thân hình hắn cũng không chịu nổi sức mạnh đó, lui từng bước một về phía sau.<br><br> <br>Dưới chân hắn sàn nhà ầm ầm vỡ vụn khiến đám võ giả tầng hai đang dùng cơm né tránh toán loạn.Hai bên giao thủ một đòn đã đánh tan nửa tầng lầu!Hàn Khuê còn đang mở bàn đặt cược dưới tầng một nghe động tĩnh lập tức chạy lên, thấy cảnh tượng này, cái “Khẩu Phật” của y thiếu chút nữa rớt xuống đất.Vừa rồi khi Sở Hưu tới Tử Vân Lâu, hắn đã cảm thấy bất an rồi.<br><br>Dù sao năng lực gây chuyện của người này đã nổi tiếng khắp Tế Châu Phủ.Nghe nói ngày đầu tiên tới Tế Châu Phủ y đã đắc tội với An Nhạc Vương, sau đó trước Thủy Vân Quan đại khai sát giới, giờ Sở Hưu tới Tử Vân Lâu khiến Hàn Khuê không khỏi kinh hồn táng đảm.Thấy cảnh này, Hàn Khuê cười khổ không thôi, lo lắng của hắn quả nhiên không sai.<br><br>Sở Hưu này xuất hiện ở đâu phiền phức liền theo tới đấy.<br><br>Sớm biết như vậy họ đã chẳng ham chút lợi nhỏ này, trực tiếp đóng của quán rượu là được.Tử Vân Lâu bọn họ đâu như Tụ Long Các khắp nơi đều có trận pháp bao phủ, muốn đánh thế nào cũng được.<br><br>Nếu để mặc hai vị này đánh nhau thỏa thích, sợ rằng toàn bộ Tử Vân Lâu đều bị đánh sập!“Hai vị đại nhân xin tỉnh táo lại, chúng ta có thể bình tĩnh chút không? Có chuyện gì thì ngồi xuống nói, sao cứ nhất quyết động thủ làm gì?”Đối mặt với Sở Hưu cùng Phí Mặc, Hàn Khuê thậm chí không dám khuyên can gì, chỉ có thể không ngừng cầu khẩn ở phía sau.Đáng tiếc bất luận Phí Mặc hay Sở Hưu đều không để ý tới Hàn Khuê.Sở Hưu đứng dậy, trực tiếp lao thẳng về phía Phí Mặc, đao quang đỏ thẫm chiếu rọi toàn bộ Tử Vân Lâu, vừa tà ác quái dị, vừa mỹ lệ lạ thường.Một đao chém xuống, Sở Hưu lạnh lùng nói: “Ngày trước trong Quan Trung Hình Đường, ta không hạ độc thủ với Lâm Khai Vân là vì nể mặt Kiếm Vương Thành ngươi, không muốn gây thêm phiền toái.<br> <br><br>Nhưng giờ đã nể mặt rồi mà các ngươi còn không cần, vậy đừng trách ta độc ác!Ngươi cùng Lâm Khai Vân chẳng phải sư huynh đệ tình thâm ư? Ngươi muốn trút giận thay hắn ư? Vậy thì được, Lâm Khai Vân bị phế tinh thần, vậy hôm nay ta phế bỏ cơ thể ngươi, để ngươi cũng thành phế nhân làm bạn cùng tên sư đệ kia của ngươi!”“Cuồng vọng!”Ánh mắt Phí Mặc lóe lên ánh sáng lạnh lùng.Vừa rồi hắn không ngờ Sở Hưu đã tiến vào cảnh giới Tam Hoa Tụ Đỉnh cho nên chủ quan chịu thiệt thòi đôi chút.Nhưng vừa rồi hắn còn chưa động tới kiếm, chỉ dùng kiếm chỉ đối địch.<br><br>Phải biết võ giả Kiếm Vương Thành, bảy thành chiến lực đều nằm trong thanh trường kiếm trên tay!Trường kiếm sau lưng Phí Mặc không có vỏ kiếm, chỉ dùng vải bọc lại, có vẻ cổ điển chất phác.Nhưng ngay khi tay hắn nắm lên chuôi kiếm, cương khí bùng phát ra chấn vỡ lớp vải.<br><br>Một luồng sáng lấp lánh chiếu rọi toàn bộ tầng ba.Bội kiếm của Phí Mặc là một thanh trường kiếm cực kỳ mỹ lệ, thân kiếm trong suốt như hổ phách màu vàng kim, lóng lánh ánh sáng động lòng người, theo cương khí của Phí Mặc truyền vào trong trường kiếm, toàn bộ thanh kiếm tỏa ra ánh sáng lấp lánh, mỹ lệ tới cực điểm.Thanh kiếm này của hắn có tên Quang Minh, dưới kiếm thế sáng rực tới cực hạn mọi tà ác đều phải tránh lui!Huyết Luyện Thần Cương mang theo khí tức huyết sát cường đại đánh thẳng vào kiếm thế rực rỡ chói mắt kia, lập tức phát ra từng tiếng nổ cương khí kịch liệt.Đao cương đỏ rực đầy trời bị Sở Hưu tiêu sái đánh xuống, đao thế liên miên bất tuyệt, dày đặc tới mức khiến người ta hít thở không thông.Ánh mắt Phí Mặc lộ vẻ kinh sợ, Sở Hưu này chỉ vừa bước vào cảnh giới Tam Hoa Tụ Đỉnh mấy ngày, vì sao nội lực y lại thâm hậu như vậy, thậm chí sánh ngang với mình, còn hơi áp chế bản thân?Phí Mặc quát lên một tiếng chói tai, Quang Minh Kiếm trên tay hắn bùng lên ánh sáng vô tận, kiếm quang rực rỡ như vầng mặt trời, mọi thứ âm u tà ác đều bị tiêu diệt triệt để dưới kiếm thế quang minh chính đại này!Kiếm thế cường đại như vầng mặt trời đánh xuống, đám người chỉ thấy ánh sáng bộc phát ra, vô số đao cương đỏ rực như máu lần lượt tiêu biến trong ánh sáng đó.<br><br>Khoảnh khắc đó Phí Mặc chiếm cứ thượng phong.Thân là người xếp trong ba mươi vị trí đầu trên Long Hổ Bảng, mặc dù mãi tới khi bị đá khỏi Long Hổ Bảng hắn cũng không bước được vào cảnh giới Tam Hoa Tụ Đỉnh, nhưng bản thân Phí Mặc vẫn có chút tài năng.Phí Mặc xuất thân Hình Kiếm Đường, bản thân am hiểu nhất các loại pháp môn kiếm thức, cường đại nhất là biến ảo kiếm pháp.Chiêu thức của hắn là Đại Nhật Quang Minh Kiếm, hùng hồn mạnh mẽ, lấy chính khí khắc chế kỳ biến, có thể nói là kiếm pháp không một kẽ hở, không có bất cứ nhược điểm nào, ngoại trừ tiêu hao nội lực khá lớn.Có điều dẫu sao hắn cũng là đệ tử Kiếm Vương Thành, những đệ tử đại phái bọn họ chú trọng nhất là căn cơ.<br><br><br>Tu vi nội lực bản thân Phí Mặc cũng cực kỳ hùng hậu, lại thêm hắn đã bước vào cảnh giới Tam Hoa Tụ Đỉnh vài năm, có thể hoàn toàn khống chế kiếm pháp cường đại này.Có điều lúc này, dưới ánh sáng vô tận kia lại có một vệt đen bùng lên.Như đóa hoa Bỉ Ngạn nở giữa Địa Ngục, một đao chém ra như khai mở cánh cửa Địa Ngục, ma khí cùng tử ý vô biên vô tận bùng phát.<br><br>Đao thứ hai trong A Tỳ Đạo Tam Đao bị Sở Hưu chém ra.<br><br>Sau hai lần dẫn ma khí nhập thể, đao này của y đã vô cùng thuần thục, uy năng cũng tăng vọt so với trước đây.Hơn nữa lúc này y đã đạt tới cảnh giới Tam Hoa Tụ Đỉnh, sức bật càng thêm kinh khủng.<br><br>Dưới đao thế này, quang minh lập tức bị hắc ám xé rách, đao cương xé gió như tiếng tà ma ác quỷ tru gào.<br><br>Đám người chỉ nghe thấy một tiếng nổ lớn vang lên, ánh sáng mặt trời rực rỡ đột nhiên vụt tắt, thân hình Phí Mặc trực tiếp bị đao thế cường đại của Sở Hưu đánh bay ra ngoài, đập lên vách tường Tử Vân Lâu rơi xuống ngoài đường.Ánh mắt Sở Hưu lộ ra sắc thái lạnh lùng, thân hình phát lực, cũng đuổi theo ra ngoài đường.Hàn Khuê ở đằng sau thấy vậy lau mồ hôi lạnh trên trán, thầm nghĩ cuối cùng hai vị này cũng đi.<br> <br><br>Chỉ đạp nát một tầng lầu cùng vỡ một mặt tường, không phá hủy toàn bộ Tử Vân Lâu của hắn, cũng coi như may mắn rồi.Mà lúc này đám người trong Tử Vân Lâu thấy vậy cũng vội vàng chạy ra cửa sổ quan sát.<br><br>Những võ giả trên đường cũng mau chóng tránh lui, dùng ánh mắt tò mò quan sát Phí Mặc bị đánh bay ra.Lúc này Phí Mặc vô cùng thê thảm, hoàn toàn không còn vẻ cường thế bá đạo lúc trước.Thực lực của hắn đã là khá mạnh trong cảnh giới Tam Hoa Tụ Đỉnh, cho nên đao thứ hai trong A Tỳ Đạo Tam Đao của Sở Hưu cũng không gi ết chết hay làm trọng thương hắn.Nhưng lúc này hắn cũng chẳng dễ chịu gì, mặc dù đao cương bị ngăn cản nhưng ma khí lạnh lẽo vẫn thấm vào cơ thể, khuấy đảo kinh mạch trong cơ thể hắn, khiến hắn không nhịn nổi phun ra một ngụm máu tươi.Những võ giả trên đường có kẻ nhận ra Phí Mặc, dù sao trang phục Kiếm Vương Thành cũng rất bắt mắt.Bọn họ còn đang buồn bực rốt cuộc là ai mạnh mẽ đến vậy, đánh người của Kiếm Vương Thành tới nước này, bên kia Sở Hưu đã trực tiếp nhảy từ tầng ba xuống, tay niết Đại Kim Cương Luân Ấn, ánh mắt bùng lên sát khí, trực tiếp đánh về phía Phí Mặc!Trước đó lúc ở Quan Trung Hình Đường, Sở Hưu còn nể mặt Kiếm Vương Thành, không làm gì quá đáng.Nào ngờ Kiếm Vương Thành này lại nể mặt mà chẳng cần, vậy đừng trách Sở Hưu nhẫn tâm.Trước đó Mạc Thiên Lâm luôn cảm thấy Sở Hưu ra tay luôn không để lại đường lui.<br><br>Mà thực tế hắn đoán không sai, phong cách của Sở Hưu chính là như vậy, đã không làm thì thôi, đã làm phải làm tới cùng, suy nghĩ trước sau mặc dù cẩn thận nhưng lại thành thiếu quyết đoán.Không có thực lực, ngươi làm việc không để đường lui sẽ gọi là lỗ m ãng, nhưng nếu ngươi có thực lực, vậy sẽ gọi là quả quyết.Lần này y tới Thần Binh Đại Hội là đại biểu cho thanh danh và hình tượng Quan Trung Hình Đường, uy thế y gây dựng càng lớn, Quan Trung Hình Đường càng cao hứng, vì như vậy là Sở Hưu đang tạo thanh thế cho Quan Trung Hình Đường.Giờ y phế bỏ tên Phí Mặc này cũng là đại biểu cho Quan Trung Hình Đường phế bỏ.<br><br>Đến lúc đó người của Kiếm Vương Thành có tới gây sự, nếu Quan Tư Vũ không gánh vác giúp sẽ là tự làm mất mặt, ảnh hưởng nghiêm trọng tới lòng người trong nội bộ Quan Trung Hình Đường..<br><br>"]