["<br>Ban đầu trên Thần Binh Đại Hội, Sở Hưu hao tâm tổn trí lấy được Thiên Ma Vũ, mặc dù không phải thần binh nhưng cũng là cực phẩm trong bảo binh.Đây xem như lần đầu Sở Hưu vận dụng Thiên Ma Vũ, đối thủ lại là võ giả cảnh giới Ngũ Khí Triều Nguyên, uy lực thực tế cũng khiến Sở Hưu rất hài lòng.Tối thiểu dưới chiêu A Tỳ Ma Đao của Sở Hưu, kiếm cương trong tay Vệ Mặc Cù toàn bộ vỡ nát, thậm chí chính hắn cũng bị chém lui về phía sau một bước.<br><br>Nhìn vết mẻ trên trường kiếm, Vệ Mặc Cù nhếch miệng đau lòng.Trường kiếm trong tay hắn là bảo binh ngũ chuyển do Thần Binh Các chế tạo, hắn phải trả giá rất lớn mới nhận được từ tay một đôi buôn từ Đông Tề.Nhưng giờ chỉ đỡ một đao của Sở Hưu đã mẻ một miếng, chuôi kiếm này coi như phế bỏ phân nửa.Nhưng vẫn chưa xong, A Tỳ Đạo Tam Đao của Sở Hưu liên tiếp thi triển, ma khí cường đại bộc phát, lúc này Sở Hưu quả thật như Ma thần dũng mãnh vô song, đánh cho Vệ Mặc Cù liên tục lui lại phía sauTrương Khôn Trạch đứng bên áp trận ánh mắt vô cùng kiêng kỵ, tay xiết chặt trường kiếm, tùy thời ra tay.Trước đó Trương Khôn Trạch còn không để Sở Hưu trong mắt, hắn tính cách cuồng ngạo luôn cho rằng tên tiểu bối như Sở Hưu có thanh danh gì chẳng qua cũng chỉ là khoa trương khuếch đại, thật ra chẳng mạnh như trong lời đồn.Nhưng hôm nay tận mắt chứng kiến Sở Hưu xuất thủ, hắn có không tin cũng phải tin.<br><br>Dùng tu vi Tam Hoa Tụ Đỉnh áp đảo Vệ Mặc Cù đã bước vào Ngũ Khí Triều Nguyên mấy năm.<br><br>Giờ có đổi Vệ Mặc Cù thành hắn chắc cũng chẳng khá hơn bao nhiêu.Ngay lúc Trương Khôn Trạch chuẩn bị động thủ vây công Sở Hưu, cương khí long trảo lớn cỡ vài trượng ầm ầm đánh xuống.<br><br> <br>Cương khí trực tiếp đánh bay Sở Hưu, cũng đập văng Vệ Mặc Cù sang một bên.Ngụy Cửu Đoan sắc mặt âm trầm đi tới giữa đám người, giọng nói lạnh băng: “Các ngươi định làm gì? Muốn tạo phản à?”Thật ra trước đó Ngụy Cửu Đoan không định xuất hiện, hắn càng ưa tọa sơn quan hổ đấu.Biểu hiện của Sở Hưu giờ đã vượt ngoài dự liệu Ngụy Cửu Đoan, khiến hắn có phần kiêng kỵ.Có điều kiêng kỵ thì kiêng kỵ, nếu hắn còn đang lúc tráng niên chắc chắn đã không chịu nhịn tên thủ hạ như Sở Hưu, đương nhiên phải ra tay chèn ép.Nhưng giờ hắn đã sắp về hưu, vớt vát lợi lộc mới càng quan trọng.<br><br>Chỉ cần trước khi hắn về hưu Sở Hưu không động tới lợi ích của hắn, Ngụy Cửu Đoan không định quản Sở Hưu.Chỉ có điều giờ Vệ gia cùng Trương gia làm lớn chuyện như vậy, cho người tới vây quanh cửa đường khẩu tuần sát sứ, thậm chí đã động thủ.<br><br>Nếu Ngụy Cửu Đoan không ra mặt, khiến sự tình chuyển biến xấu, tên chưởng hình quan nhà hắn chắc phải nghỉ hưu sớm.Thấy nhóm người mình rốt cuộc cũng ép được Ngụy Cửu Đoan ra mặt, Vệ Mặc Cù cười hắc hắc nói: “Ngụy đại nhân rốt cuộc cũng chịu lộ diện rồi à? Ta không hề có ý tạo phản, ta chỉ muốn đòi lại công bằng mà thôi.Sở đại nhân làm việc quá đáng như vậy? Chẳng lẽ còn không cho chúng ta kêu oan ư?”Ngụy Cửu Đoan nhíu mày, trầm giọng nói với Sở Hưu: “Sở Hưu, những chuyện ngươi làm ở châu phủ khác ta không quản.<br><br>Nhưng ngươi làm như thế sẽ khiến toàn bộ đất Quan Tây này rối loạn, nếu ta không quản sợ rằng toàn bộ Quan Tây đều than oán ngập trời.Gọi người của ngươi về cho ta, quản lý tốt châu phủ dưới tay ngươi là được, đừng nhúng tay vào chuyện khác!”Sở Hưu thản nhiên nói: “Tập Hình Ti điều tra các đại thế gia Quan Tây có hành động buôn lậu vi phạm luật pháp rối loạn kỷ cương hay không.<br><br>Chẳng lẽ đại nhân cũng định nhúng tay vào sao?Đại nhân đừng quên, ta ngoài là tuần sát sứ dưới trướng Quan Tây, còn là mật thám Tập Hình Ti.Còn toàn bộ Tập Hình Ti đều nằm dưới sự quản lý trực tiếp của Quan đường chủ.<br> <br><br>Đại nhân ngài, sợ là không quản được ta?”Ngụy Cửu Đoan ngẩn người, hắn không ngờ Sở Hưu lại chống đối lại mình như vậy, thậm chí còn mở miệng uy hiếp ngược lại.Phải biết trước đó Sở Hưu chưa từng làm trái mệnh lệnh của hắn, bất luận hắn đem châu phủ của Vệ Hàn Sơn cho Dương Lăng hay đem châu phủ của Thái Cảnh Thắng cho Vệ Trường Lăng, Sở Hưu đều chỉ thỏa hiệp.Quan hơn một cấp đè chết người, Ngụy Cửu Đoan sử dụng quy củ này vô cùng nhuẫn nhuyễn.Nhưng giờ Sở Hưu lại to gan chống lại mệnh lệnh của hắn, chuyện này khiến sắc mặt Ngụy Cửu Đoan lập tức trầm xuống.Tới gần Sở Hưu, Ngụy Cửu Đoan hạ giọng nói: “Sở Hưu! Rốt cuộc ngươi muốn làm gì? Đừng giở trò này ra với ta, ta còn chưa về hưu đâu! Đất Quan Tây này vẫn là Quan Tây của Ngụy Cửu Đoan ta!”Sở Hưu trầm giọng nói: “Ta chẳng muốn làm gì, ta chỉ lấy lại thứ vốn thuộc về ta mà thôi.Ngụy đại nhân, một lần hai lần không thể ba lần.<br><br>Lần Dương Lăng ta nể mặt ngươi, lần Vệ Trường Lăng ta cũng nể mặt ngươi.<br><br>Đây là hai châu phủ, ta đều nhân nhượng rồi.Giờ ta chỉ vận dụng quyền lực trên tay mình kiếm lợi, chuyện này đâu có vượt ngoài quy củ? Trên đời này làm gì có chuyện chỉ mình mình chịu thiệt?Dù sao lần này ta cũng không nhường nhịn gì nữa, nếu Vệ gia cùng Trương gia bất mãn thì cứ để họ đánh vào đường khẩu tuần sát sứ, dù sao Sở Hưu ta cũng không sợ.Nếu thật sự làm lớn chuyện, ta muốn xem xem rốt cuộc đao kiếm của Quan Trung Hình Đường ta cứng rắn, hay xương cốt hai nhà bọn họ cứng rắn?”Lời nói bá đạo của Sở Hưu khiến sắc mặt Ngụy Cửu Đoan âm trầm.<br><br>Nếu thật sự làm lớn chuyện thêm cả Vệ gia cùng Trương gia đều phải gặp xui, bị Quan Trung Hình Đường xử lý thẳng tay, ngay bản thân hắn cũng lập tức phải về hưu.<br><br><br>Cho dù giờ Quan Tư Vũ còn chưa tìm ra người kế nhiệm thích hợp, nhưng hắn sẽ không để một người không quản lý nổi khu vực của mình tiếp tục làm chưởng hình quan.Ngụy Cửu Đoan cũng muốn ra tay răn dạy giáo huấn Sở Hưu một hồi, có điều đang trước mặt bao người như vậy, hắn lại không dám.Ưu thế duy nhất của Sở Hưu hiện tại là hắn giương danh tại Thần Binh Đại Hội, thậm chí được một số người gọi là đại diện của Quan Trung Hình Đường, đương nhiên chỉ giới hạn trong thế hệ trẻ tuổi nhưng cũng đủ bắt mắt rồi.Giờ trên lưng Sở Hưu đang có đại thế, trừ phi y gây ra tội ác tày trời, thậm chí phải là loại Quan Tư Vũ không thể tha thứ, bằng không trong thời gian này không ai có thể động tới Sở Hưu, cho dù là Ngụy Cửu Đoan.<br><br>Trừ phi hắn định đeo tội danh hãm hại công thần.Cho nên Ngụy Cửu Đoan suy nghĩ một hồi rồi hoảng sợ phát hiện, mình cũng chẳng có cách nào xử lý Sở Hưu, chí ít hiện giờ không có cách nào.Ánh mắt Ngụy Cửu Đoan bình tĩnh lại, nhỏ giọng nói: “Ngươi thật sự không lùi?”Sở Hưu lạnh nhạt nói: “Không lùi.”Thần sắc Ngụy Cửu Đoan vừa phẫn nộ vừa phức tạp, đây là lần đầu hắn cảm thấy mọi chuyện đã hoàn toàn vượt ngoài kiểm soát của mình, Sở Hưu không còn là Sở Hưu lúc xưa mặc cho y xử trí nữa!Hắn làm chưởng hình quan Quan Tây mấy chục năm; thủ hạ ương ngạnh, lá mặt lá trái, không an phận, loại gì hắn cũng gặp rồi.<br><br>Chẳng qua có ai không bị hắn dằn mặt, phải ngoan ngoãn nghe lời?Không ngờ lúc sắp về hưu lại đột nhiên xuất hiện một người hoàn toàn nằm ngoài khống chế của hắn.<br><br>Ngụy Cửu Đoan thừa nhận mình thật sự đánh giá thấp Sở Hưu, tốc độ phát triển của kẻ này vượt xa tưởng tượng của hắn.<br><br>Lúc này mới qua bao lâu, Sở Hưu đã đạt tới mức nằm ngoài sự khống chế của hắn, thậm chí dám khiêu khích hắn.Quan trọng nhất, thái độ của Sở Hưu khiến Ngụy Cửu Đoan biết thế nào là lòng lang dạ thú!Chính do hai lần trước Sở Hưu ngoan ngoãn nhượng bộ nhận thua, khiến Ngụy Cửu Đoan cho rằng Sở Hưu rất thức thời, tự có giới hạn, chẳng khác gì những thủ hạ trước đây của mình.Kết quả tới hôm nay hắn mới biết, tất cả ẩn nhẫn nhượng bộ trước đó của Sở Hưu đều là ngụy trang! Giờ địa vị của hắn đã hoàn toàn vững chắc, thậm chí tới mức mình không thể động tới y, Sở Hưu mới bắt đầu gương nanh múa vuốt!“Được được được! Được lắm! Sở Hưu, lão phu đời này chưa từng nghĩ sai về ai, không ngờ hôm nay lại nhìn nhầm người! Sớm biết vậy ban đầu ta nên giúp Vệ Hàn Sơn chèn ép ngươi, để ngươi vĩnh viễn không ngóc đầu lên được!” Ngụy Cửu Đoan ngữ khí lạnh lùng nói.Sở Hưu thản nhiên đáp: “Đáng tiếc trên thế gian này không có thuốc chữa hối hận.<br> <br><br>Ngụy đại nhân, còn mấy năm nữa là ngài về hưu rồi, làm người phải để chút đường lui sau mới dễ nói chuyện.”Ngươi là cấp trên của ta, giờ ngươi lui một bước, sau này ta cũng sẽ ghi nhớ ân tình của ngươi.<br><br>Sao ngươi phải cố tranh đoạt như vậy?”Ngụy Cửu Đoan hừ lạnh một tiếng, không nói gì.Hắn là chưởng hình quan trên đất Quan Tây, mặc dù giờ sắp về hưu nhưng càng như vậy lại càng mẫn cảm.Ngụy Cửu Đoan nắm giữ quyền thế nhiều năm như vậy, giờ bảo hắn nhận thua lui bước trước thủ hạ của mình, chuyện như vậy Ngụy Cửu Đoan không làm nổi!Thấy bộ dáng này của Ngụy Cửu Đoan, Sở Hưu lắc đầu nói: “Đã như vậy rồi còn gì để bàn nữa, dù sao ta cũng không buông bỏ chuyện buôn bán trên đất Quan Tây này.Vệ gia cùng Trương gia có muốn làm lớn chuyện ta cũng bồi tiếp.<br><br>Dù sao tới cuối nếu ta bị Quan đường chủ trách cứ, bọn họ cũng chẳng dễ chịu gì.Về phần Ngụy đại nhân, ngài muốn đứng về bên nào ta cũng không can thiệp.”Sau khi nói xong Sở Hưu trực tiếp quay người rời đi, để lại mình Ngụy Cửu Đoan sắc mặt âm trầm như nước.Vệ Mặc Cù cùng Trương Khôn Trạch nhìn nhau, chưởng hình quan Ngụy Cửu Đoan còn không áp chế nổi tuần sát sứ dưới trướng mình, chuyện gì đang xảy ra vậy?Có điều giờ bên phía Sở Hưu đang vô cùng bá đạo, Ngụy Cửu Đoan đành đưa mắt sang hai người Vệ Mặc Cù, lạnh lùng noi: “Các ngươi thấy thái độ của Sở Hưu rồi đó, có ép ta ra mặt cũng vô dụng!Ban đầu nếu không phải Vệ gia các ngươi trêu chọc Sở Hưu, nhất quyết đoạt lấy châu phủ của hắn, hôm nay Sở Hưu đã chẳng vươn tay sang nơi khác!Nhân quả báo ứng, giờ các ngươi tới kêu oan với ta thì tác dụng gì?Vệ Mặc Cù âm thầm khinh thường, Sở Hưu kia rõ ràng là loại lòng lang dạ thú, cho dù lần trước mình không động tới những châu phủ của Sở Hưu, chẳng lẽ y thật sự không thò tay sang nơi khác?Huống hồ ban đầu chính Ngụy Cửu Đoan ngươi thu tiền mới đáp ứng giao châu phủ thuộc về Sở Hưu cho Vệ Trường Lăng, giờ lại nói như thể không liên quan tới ngươi.Vệ Mặc Cù hừ lạnh một tiếng nói: “Sở Hưu làm vậy đã hoàn toàn quấy nhiễu quy củ Quan Tây, Vệ gia ta và Trương gia còn làm ăn thế nào?Chặn đường tài lộ như giết cha giết mẹ, chuyện này Ngụy đại nhân ngài cũng hiểu mà.<br><br>Dù sao chuyện này không thể không giải quyết!”.<br><br>"]