["<br>Chuyện Diêu gia trang bị diệt môn loan truyền rất rộng, thậm chí gây nên không ít sóng gió trên đất Yến Đông.Một là vì lúc trước Diêu Nam Khiêm chuẩn bị rửa tay chậu vàng đã tạo thanh thế không nhỏ, kết quả lại bị người ta diệt môn ngay trong nghi thức rửa tay chậu vàng của mình.<br><br>Từng chuyện liên tiếp như vậy khiến người biết chuyện đều phản ứng không kịp.Hơn nữa lần này diệt môn Diêu gia trang cũng khiến cho Thanh Long Hội xuất hiện lại trước mắt giới võ lâm đất Yến Đông.Ban đầu phân đà Thiên Tội bị diệt, Thanh Long Hội gần như biệt tăm biệt tích tại đất Yến Đông, cho dù sau này Thanh Long Hội lại phái một vị Thiên Tội đà chủ tới, phần lớn thời điểm Thanh Long Hội cũng chỉ gây ra những sự vụ nhỏ, không có thanh thế quá lớn.Lần diệt môn Diêu gia trang này coi như lần đầu tiên Thanh Long Hội xuất thủ với quy mô lớn, cũng khiến mọi người ý thức được trong giới võ lâm Yến Đông xuất hiện một con rắn độc.Cùng lúc đó, thanh danh của sát thủ tham gia lần diệt môn này cũng lan truyền ra ngoài, bất quá danh tiếng lớn nhất trong đó lại là Sở Hưu.Thật ra dựa theo chiến tích, Đường Nha cùng Nhạn Bất Quy đều giết người nhiều hơn Sở Hưu.<br><br>Hai người bọn họ là lấy một địch hai nhẹ nhõm giải quyết hai đối thủ Ngoại Cương cảnh.<br><br>Đặc biệt là Đường Nha, Diêu Nam Khiêm chết chính trên tay hắn.Nhưng ai bảo Sở Hưu là người có danh tiếng trên Long Hổ Bảng.<br><br> <br>Trước có người còn nói Sở Hưu vừa xuất hiện trên Long Hổ Bảng đã đứng thứ mười tám, rõ là không công bằng, Phong Mãn Lâu xếp hắn vào Long Hổ Bảng sợ là có giao dịch ngầm gì đó.Kết quả giờ Sở Hưu mới bộc lộ thực lực của mình, ngay trước mặt mọi người giế t chết một cao thủ Ngoại Cương cảnh uy tín lâu năm như thiền sư Hằng Thiện, đây là thực lực thật sự, không ai dám nghi ngờ danh sách của Phong Mãn Lâu có vấn đề nữa.Lúc này trong khu rừng biên giới giữa Đại Sơn Quận cùng Lâm Trung Quận, vô số quân trại tọa lạc trên sườn núi, đại kỳ bay phất phơ theo làn gió.<br><br>Ngọn núi này chính là doanh trại của Trấn Sơn Quân.Hạng Vị Ương sau khi rời khỏi Diêu gia trang liền trực tiếp trở về quân doanh, trên đường có binh sĩ nhìn thấy hắn đều sẽ cung kính thi lễ gọi một câu Hạng giáo úy.Trấn Sơn Quân chỉ vừa bắt đầu trấn thủ đất Yến Đông, thượng tướng Ân La Hoa còn yêu cầu mỗi ngày đều phải thao luyện trong rừng, cuối cùng dứt khoát chuyển toàn bộ quân doanh lên trên núi.Vén rèm chủ trướng, Hạng Vị Ương đi vào, trong trướng chỉ có một người trung niên mặc giáp Hắc Hổ đang đọc sách.Người trung niên kia tướng mạo cực kỳ nho nhã, khí chất ôn hòa, nếu không mặc giáp toàn thân như vậy chắc sẽ khiến người ta nghĩ hắn là một nho sinh đọc sách chứ không phải một tướng quân giết người.Người này chính là thượng tướng của Trấn Sơn Quân, Trấm Hổ - Ân La Hoa!Mặc dù Ân La Hoa nhìn giống một nho sinh nhưng trên thực tế lại là người thủ đoạn ngoan độc.Cứ nhìn danh hiệu của hắn thì biết, Trấm Hổ.Thế nào là ‘trấm’? Trấm chính là chim độc trong truyền thuyết, mỗi sợi lông chim trên người đều là kịch độc.n Hoa La được gọi là Trấm Hổ cũng do hắn làm việc âm độc tàn nhẫn, hơn nữa thủ đoạn vô cùng quả quyết như mãnh hổ hạ sơn, thế không thể đỡ.Hai loại đặc tính dung hợp khiến Ân La Hoa rất nổi danh trong quân đội.Thấy Hạng Vị Ương bước vào, Ân La Hoa hỏi: “Chuyện Diêu gia trang xong rồi à?”Hạng Vị Ương cười hắc hắc nói: “Đã kết thúc, Diêu Nam Khiêm kia chết cực kỳ thê thảm.”Ân La Hoa kinh ngạc: “Diêu Nam Khiêm chết rồi? Có chuyện gì xảy ra vậy?”Sau khi Hạng Vị Ương kể lại hết mọi chuyện, Ân La Hoa trầm ngâm cả nửa ngày rồi mới trầm giọng nói: “Sơn vũ dục lai phong mãn lâu, võ lâm Yến Đông hay nên nói võ lâm khắp Bắc Yên đều sắp không yên ổn nữa rồi.”Hạng Vị Ương chần chừ nói: “Tướng quân, không đến mức đó chứ? Mấy năm nay sát thủ Thanh Long Hội mới làm được có một đại án diệt môn thôi mà, với thực lực phân đà Thiên Tội đâu ảnh hưởng được toàn võ lâm Yến Đông?”Ân La Hoa lắc đầu nói: “Phân đà Thiên Tội mỗi lần xuất thủ chỉ là một mồi lửa mà thôi.<br><br>Phân đà Thiên Tội ba năm trước bị các đại phái tiêu diệt đã lại xuất hiện trong giang hồ.Ba năm trước đây phân đà Thiên Tội bị diệt không phải vì giết người không nên giết mà là vì cầm thứ không nên cầm, mới dẫn tới toàn bộ phân đà Thiên Tội bị giết sạch.Thật ra mấy đại phái này hơi nhạy cảm, cướp đồ thì cứ cướp thôi, lại còn liên thủ trực tiếp diệt cả phân đà của Thanh Long Hội.Phải biết toàn bộ Thanh Long Hội chỉ có ba mươi sáu phân đà Thiên Cương mà thôi.<br><br>Đại Long Thủ đương nhiệm, Yển Nguyệt Thanh Long - Bộ Nam Thiên lại nổi danh tính khí nóng nảy, hỉ nộ khó dò, chẳng khác nào tên điên, làm vậy tương đương với tát thẳng vào mặt hắn mấy cái, làm sao hắn chịu được? Đương nhiên phải tới liều mạng với đám người này rồi!Trận chiến đó ta không được chứng kiến nhưng dư âm đ ến giờ vẫn còn.<br><br>Sau đó Thanh Long Hội còn phái một kẻ thích gây chuyện tới làm Thiên Tội đà chủ.<br> <br><br>Ta đoán không sai đối phương nhẫn nhịn không bao lâu sẽ nhảy ra gây chuyện, giờ quả thật như vậy.”Hạng Vị Ương kinh ngạc nói: “Ngài biết vị đà chủ phân đà Thiên Tội Thanh Long Hội kia à?”“Xem như biết, biết do đánh nhau.”Ân La Hoa trầm giọng nói: “Vị Thiên Tội đà chủ này trước đây là sát thủ ở tổng bộ Thanh Long Hội, thực lực rất mạnh, thậm chí ta còn không nắm chắc thắng được.<br><br>Nhưng cách làm người ấy à, chỉ có thể nói là chí lớn nhưng tài mọn, quá mức tự mãn tự ngạo.Phân đà Thiên Tội bị diệt sạch không còn, thật ra phương án thích hợp nhất là phát triển trầm ổn, nhưng vị này lại là kẻ tính tình thiếu kiên nhẫn.<br><br>Với thực lực của hắn, phân đà Thiên Tội chỉ hơi khởi sắc ắt sẽ có hành động lớn.<br><br>Giờ ngươi cũng thấy rồi đấy, nhận nhiệm vụ Diêu gia trang chính là bước đầu tiên trong hành động của hắn.”Hạng Vị Ương cười lạnh nói: “Bất kể thế nào cứ để cho chúng đánh là được.<br><br><br>Đám người giang hồ này giết tới giết lui, chúng ta sống chết mặc bay chẳng tốt rồi à?”Ân La Hoa trầm giọng nói: “Trước đây ta cũng nghĩ vậy, có điều lấy tình hình của triều đình hiện tại, sợ là chúng ta không thể nào để sống chết mặc bây được.<br><br>Bắt buộc phải tham dự vào.”Hạng Vị Ương kinh ngạc nói: “Bên phía triều đình có động tĩnh gì à?”Ân La Hoa nhìn qua Hạng Vị Ương một chút, đột nhiên hạ giọng nói: “Tình huống của Bắc Yên ta ngày trước ra sao chắc ngươi cũng biết.<br><br>Không riêng gì bị Đông Tề áp chế mà còn bị Tây Sở lấn chiếm, may mà đương kim Thánh thượng hùng tài vĩ lược, liên hợp với võ lâm Bắc Yên mới diệt được Bắc Địa tam thập lục cự khấu, đối ngoại còn vượt lên Đông Tề một chút.Có điều mấy năm nay đám người giang hồ này càng ngày càng quá đáng, gây loạn càng lúc càng lớn.Thậm chí khu vực Cực Bắc Phiêu Tuyết Thành, lời của triều đình Bắc Yên chúng ta còn không có trọng lượng bằng lời của Cực Bắc Phiêu Tuyết Thành.Bất kể bọn họ tự khoe là công thần của Yến Quốc hay chỉ đơn thuần vì lợi ích của bản thân, Bắc Yên ta đều phải nhúng tay vào quản lý đôi chút, nếu không giờ cả thiên hạ này còn ai coi trọng triều đình?”Hạng Vị Ương nghe vậy trong lòng run lên nói: “Tướng quân, đây là ý của bệ hạ?”Ân La Hoa thản nhiên nói: “Nói chính xác hơn thì đây là ý của triều đình, có điều ngươi cũng không cần căng thẳng, trước mắt toàn bộ giang hồ Bắc Yên còn khá bình tĩnh, chưa tới lúc động thủ.<br><br>Chỉ là mưa núi sắp qua, gió khắp lầu, mưa còn chưa đổ cơ mà.Thời gian tới đây ngươi mau chóng tu luyện tới cảnh giới Tam Hoa Tụ Đỉnh đi, sau khi đề bạt ngươi thành phó tướng ta sẽ về kinh.<br><br>Thượng tướng Trấn Sơn Quân mới không rõ là ai, có điều với tiếng tăm của ngươi tại Trấn Sơn Quân, sau khi đề bạt ngươi thành phó tướng, ai tới tiếp quản Trấn Sơn Quân đều vẫn dùng ngươi.”Hạng Vị Ương kinh ngạc nói: “Tướng quân, ngài muốn về kinh thành à?”Ân La Hoa gật đầu nói: “Ta đã sắp cô đọng Võ Đạo Chân Đan, sắp bước lên Ngưng Thần Tam Cảnh, đến thời điểm đó chắc sẽ tới Trấn Quốc Ngũ Quân làm phó tướng.”Tinh nhuệ chân chính của Yến Quốc đều nằm ở Trấn Quốc Ngũ Quân.<br><br> <br>Mặc dù giờ Ân La Hoa là thượng tướng Trấn Sơn Quân, sau khi chuyển sang nhánh quân khác lại thành phó tướng, nhìn thì là địa vị thấp đi nhưng thực chất lại là thăng chức một cấp.Ánh mắt Hạng Vị Ương lộ vẻ vui mừng, chắp tay nói: “Chúc mừng tướng quân.”Hắn là tâm phúc của Ân La Hoa, thực lực đại nhân nhà mình sắp tiến thêm một bước, hắn cũng thấy vinh dự cùng.Ân La Hoa vỗ vỗ lên vai hắn nói: “Giờ ngươi đã có công tích, chỉ thiếu thực lực.<br><br>Sớm bước vào cảnh giới Tụ Tam Hoa, Ngưng Ngũ Khí, ta cũng tiện tìm một vị trí cho ngươi trong Trấn Quốc Ngũ Quân.”“Đa tạ tướng quân!”...Trong Linh Kiếm Phái, một người trung niên khoảng chừng bốn mươi tuổi mặc một bộ áo lam, trước đầu gối đặt ngang một thanh trường kiếm xếp bằng trước một thác nước, nghe một võ giả báo cáo về chuyện Diêu gia trang.Người này chính là chưởng môn của Linh Kiếm Phái, Sương Nguyệt Tiểu Kiếm - Lâm Phi Vũ.Sau khi nghe môn hạ đệ tử bẩm báo xong, Lâm Phi Vũ chỉ khẽ gật đầu rồi nhắm hai mắt lại.Đệ tử phía sau hắn thấy chưởng môn không nói gì, chần chờ một lúc lâu rồi mới nói: “Chưởng môn, chuyện này nên xử lý ra sao?”Lâm Phi Vũ mở to mắt, hỏi ngược lại: “Sao lại phải xử lý?”“Hả?”Đệ tử kia vô thức nói: “Diêu trưởng lão dẫu sao cũng là trưởng lão của Linh Kiếm Phái chúng ta, hơn nữa lần này còn ba sư thúc Ngoại Cương cảnh cùng chết, chẳng lẽ Linh Kiếm Phái chúng ta không có hành động gì à?”Lâm Phi Vũ nhìn đệ tử kia một hồi lâu rồi mới thản nhiên đáp: “Nhớ lấy, từ khi Diêu Nam Khiêm quyết định rời khỏi giang hồ, hắn đã không phải người của Linh Kiếm Phái chúng ta.Về phần ba tên ngu ngốc kia, vì một lão già sắp rời giang hồ mà liều mạng, cuối cùng bỏ luôn mạng mình tại Diêu gia trang, chẳng lẽ còn muốn toàn bộ Linh Kiếm Phái chúng ta đi báo thù cho chúng sao?Huống hồ Linh Kiếm Phái chúng ta cho dù muốn báo thù thì cũng đâu biết nên tìm ai báo? Rốt cuộc ai thuê Thanh Long Hội giết Diêu Nam Khiêm, cho dù chính Diêu Nam Khiêm cũng không biết.Tìm Thanh Long Hội báo thù? Ai chẳng biết Thanh Long Hội chỉ là một thanh kiếm trong tay người khác, huống hồ hành tung của Thanh Long Hội vẫn luôn bí ẩn, thực lực một phân đà Thiên Tội đã mạnh hơn Linh Kiếm Phái chúng ta.<br><br>Chẳng lẽ chúng ta còn có thể đánh tới tận cửa, đi gây sự với Thanh Long Hội hay sao?Từ giờ trở đi chuyện này đã kết thúc.<br><br>Ta không muốn có ai trong môn phái bàn luận chuyện này nữa.<br><br>Nhớ chưa?”Đệ tử kia nghe vậy trong lòng run rẩy, gật đầu liên tục.Lúc này hắn mới nhận ra có vẻ trong môn phái cũng có tin đồn, lúc còn trẻ Diêu trưởng lão từng chèn ép trưởng môn, cho nên sau khi chưởng môn tại vị, Diêu trưởng lão không còn bất cứ quyền lực nào nữa, cuối cùng thậm chí muốn rửa tay chậu vàng, thoái ẩn giang hồ.Lúc trước hắn chỉ cho rằng đây là tin đồn, giờ xem ra có vẻ chuyện này là thật..<br><br>"]