["<br>Ninh Tử Mặc gật đầu.<br><br>“Ta cỏ dự cảm, bọn hắn nhất định giao dịch thời gian tới.” <br>Sở Trần nghiêm nghị nói, “Lúc này, lực phòng ngự của bọn hắn cũng sẽ cao nhất, nhiệm vụ điều tra cụ thể, cậu giao cho bằng hữu của ta, bọn hắn là người chuyên nghiệp, còn có, cậu phải chú ý chính là, nếu như bọn hắn thật sự chuẩn bị giao dịch, đã Dương Khiêm cùng Trương Thành đến, như vậy, Ninh Quản Hà, cũng có khả năng sẽ tới.” <br>Sở Trần nghĩ đến Vu Thần Môn chủ mất tích, Ninh Quân Hà.<br><br>Rất có thể Ninh Quân Hà cũng sẽ tiến về Bằng Thành.<br><br>“Nói tóm lại, hết thảy hãy cần thận.” <br>Trong lòng Sờ Trần nhất thời có <br>chút lo lắng.<br><br>Trên bến tàu Thiên Nghiệp kia, đã có sẵn ba võ giả Tiên Thiên ngoài sảng, chỗ tối lực lượng hẳn cũng không ít.<br><br>Ninh Tử Mặc đơn thương độc mâ một mình, thực sự quá mức nguy hiềm.<br> <br><br>Cúp điện thoại xong, Sờ Trần vẫn có chút không yên lòng.<br><br>Thiền Thành bên này, Phong Bạo vẫn còn không có ngừng, Ninh Gia từ một nơi bí mật gần đó lúc nào cũng có thề ỉại phát động công kích, Sờ Trần nhất định phải lưu lại tọa trấn Thiền Thành.<br><br>“Thất sư độ.” <br>Sờ Trần nghĩ đến đạo sĩ La Vân Đạo Tôn, liền gọi điện cho La <br>Vân Đạo Tôn, “Thất sư đệ, trước hết, đệ đi một chuyến tới Bằng Thành, mấy ngày nghỉ còn lại, đệ liền lưu tại Bằng Thành đi, chờ tới lúc đệ muốn trở về, lại trở lại mang Vô Ưu cùng Mạc Lão đi là được.” <br>Sở Trần thậm chí còn muốn La Vân Đạo Tôn ờ lại.<br><br>Dưới mắt thế cục khó bề phân biệt, lúc nào cũng có thề sẽ có đại chiến bộc phát, bên cạnh hắn cần La Vân Đạo Tôn dạng này tông sư tọa trấn.<br><br>Đáng tiếc, Cửu Huyền Môn ngăn cách với đời, còn có Sơn Môn trận pháp ngăn cách, không cách nào trực tiếp dùng công cụ thông tin liên lạc.<br><br>Điện thoại di động của La Vân Đạo Tôn vẫn là Sở Trần đêm đó thấy La Vân Đạo Tôn dùng bút vẽ chân dung Ninh Quân Hà, đặc biệt chuẩn bị cho hắn.<br><br><br>Dựa theo quy củ Cừu Huyền Môn, La Vân Môn nhất định phải trờ về.<br><br>“Đến lúc đó để Thất sư đệ trờ về báo danh, sau đó lại trở về.” Sở Trần tự nói, nếu không, anh chỉ có thể trông cậy vào phái cường giả cục đặc chiến xuất chiến.<br><br>Sờ Trần tin, đường đường là bộ phận hoạt động đặc biệt chính thức của Trung Quốc, không thể sẽ không có cường giả trấn giũ1.<br><br>Sau khi nói phương thức liên lạc của Ninh Tử Mặc cho La Vân Đạo Tôn, Sở Trần cúp điện thoại, hiem thấy thấy Tống Nhan thế nhưng không đọc sách, mà là chơi điện thoại di động.<br><br>“Hành động này của Vinh Đông, nhất định là tác phẩm của anh.” Tống Nhan nhìn Sở Trần, cỏ đã biết qua bùa cùng thủ đoạn trận pháp của Sở Trần, biết Sở Trần thật sự có được một ít thủ đoạn đặc biệt mà người thường không có.<br><br>Kỳ Môn pháp thuật.<br><br>“Đây là Cửu Huyền Linh nhân thuật.” Sờ Trần nhỉn Tổng Nhan, nháy mắt mấy cái: “Chỉ cần anh viết trên bùa ngày sinh tháng đẻ của em, lại thông qua thủ pháp đặc thù,.có thể khống chế thân thể cùng ngôn ngữ của em, ví dụ.<br><br>Truyện BJYX<br>như, anh có thể khiến em gọi một tiếng cha.” <br>Tống Nhan:??? <br>Cút!.<br><br>"]