["<br>Cửu Huyền Môn, thiên hạ đệ nhất kỳ môn, đại diện cho trình độ cao nhất của kỳ môn, danh bất hư truyền.<br><br>“Sờ đại ca, buổi chiều tôi có thể đi cùng anh không?” Đôi mắt của tiểu Vô Ưu tràn ngập chờ đợi.<br><br>Thiên phú của cô vốn rất tốt, mấy ngày nay ờ trên người Sở Trần học được nhiều thứ, nhiều hơn những gì cô học mấy năm nay.<br><br>Tiểu Vô Ưu tin tưởng, buổi chiều quá trình Sở Trần phá cổ cho người nhà Lý Chấn, nhất định cũng có thẻ khiến cô được lợi không nhỏ.<br><br>“Đương nhiên không thành vấn đề.” Sở Trần trong lòng sớm coi tiểu Vô Ưu như em gái của mình, mỉm cười nói: “Nên chuẩn bị đều đã chuẩn bị tốt, chúng ta ăn cơm <br>Cừu Huyền Môn, thiên hạ đệ nhất kỳ môn, đại diện cho trình độ cao nhất của kỳ môn, danh bất hư truyền.<br><br>“Sờ đại ca, buổi chiều tôi có thể đi cùng anh không?” Đôi mắt của tiểu Vô Ưu tràn ngập chờ đợi.<br><br>Thiên phú của cô vốn rất tốt, mấy ngày nay ở trên người Sở Trần học được nhiều thứ, nhiều hơn những gì cô học mấy năm nay.<br><br> <br>Tiểu Vô Ưu tin tưởng, buổi chiều quá trình Sở Trần phá cổ cho người nhà Lý Chấn, nhất định cũng có thể khiến cô được lợi không nhỏ.<br><br>“Đương nhiên không thành vấn đề.” Sở Trần trong lòng sớm coi tiểu Vô Ưu như em gái của mình, mỉm cười nói: “Nên chuẩn bị đều đã chuẩn bị tốt, chúng ta ăn cơm <br>xong, cũng nên xuất phát.” <br>“Nhanh như vậy? Từ đây đến Thuận Thành chưa đầy một giờ lái xe.” Mạc Vô Ưu thốt ra.<br><br>“Chúng ta từ Tống gia đi ra, phía sau vẫn có cái đuôi theo dõi.” Sở Trần nhàn nhạt nói: “Trước tiên phải dùng chút thời gian, dẫn cái đuôi dến một chỗ khác, miễn cho phạt sinh tình huống ngoài ý muốn.” <br>Mạc Vô Ưu theo bản năng nhln thoáng qua bên ngoài quán nhỏ Tinh La, gật gật đầu.<br><br>Nửa giờ sau, Sở Trần lên xe, xe từ từ chạy về phía ngã tư đường cao tốc.<br><br>“Sờ Trần quả nhiên muốn rời khỏi Thiền Thành.” <br>“Đuổi theo, tuyệt đối không thẻ để Sờ Trần rời khỏi phạm vi tầm mắt.” <br>Từng đạo ánh mắt nhìn chằm chằm xe Của Sờ Trần.<br><br>Bên trong xe, ánh mắt Sở Trần xụyên thau qua cửa sổ xe, thần sắc lạnh nhạt binh tĩnh.<br><br><br>Chuyện của Ninh Tử Mặc, chuyện liên quan đến nội bộ Ninh gia cùng với liên lụy Vĩnh Dạ, Vu Thần Môn chủ giả là điểm mấu chốt, Sở Trần hy vọng có thể từ trên người hắn thu được càng nhiều tin tức hữu dụng.<br><br>về phần chuyện Dược Phẩm Bắc Trần, Sờ Trần toàn quyền giao cho Tống Nhan và Hạ Bắc, anh tin tưởng hai người dưới sự trợ giúp của Hạ Ngôn Hoan, cộng thêm con át chủ bài của Dược <br>Phẩm Cửu Thành, tuyệt đối có cơ hội lay động thị trường Thiền Thành.<br><br>Sờ Trần trong lúc bất chợt lại nghĩ đến khách thần bí tối hôm qua của Hoàng gia.<br><br>Những khúc nhạc dạo ngắn xuất hiện khi Bắc Trần khai trương.<br><br>Vĩnh Dạ thần bí.<br><br>Lông mày nhẹ nhàng nhíu lại.<br><br>Một chuyện này thoạt nhìn tựa hồ không có liên quan, nhưng Sờ Trần luôn có một loại cảm giác thiên tỉ vạn lũ, rút dây động dừng.<br><br>Ngón tay Sờ Trần khẽ động, ám toán một chút, chợt dừng lại.<br><br>“Gian khổ sắp đến.” <br>Đôi măt Sở Trần lướt qua một đạo quang mang bắt mắt, sâu trong nội tâm có một cỗ máu, mơ hồ phảng phất muốn sôi trào….<br><br>"]