["<br>“Hoàng Nhi quá tắc trách a.”Mẹ Diệp khỏe đỏ mắt, bà đà hiểu rõ, một khỉ tội danh cùa Diệp Thiếu Hoàng dược thành lập, tương lai cùa Diệp Thiếu Hoàng sẽ tối tãm, nhà họ Diệp cũng sẽ bị lôi đình đả kích.<br><br>Lão Diệp càng nghĩ càng tức giận, một cái tát vào mặt: “Còn không phải là bình thường bà đã nuông chiều nỏ?” <br>Diệp gia, tiếng khóc mắng một ‘ mảnh.<br><br>Mặt trời mọc hướng đông.<br><br>Tống gia giống như thường ngày thức dậy.<br><br>MSỜ Trần, không phải con nối tối hôm qua có diễn tập gì sao? Tại sao ta không nghe thấy động tĩnh gì?” Tống Tà Dương nhịn không <br> <br>được hỏi: “Nhưng, đêm qua Hoàng Đỉnh ngược lại xày ra một chuyện lớn a.” <br>Khóe miệng Tống Tà Dương không nhịn được cười: “Không ngờ Diệp Thiếu Hoàng lại làm ra loại chuyện này.” <br>Ở Thiền Thành, ngoại trừ Hoàng gia ra, nhiều lần đối nghịch với Tống gia, chính là Diệp gia.<br><br>Diệp gia đột nhiên gặp phải kịch biến, đối với Tống Tà Dương mà nói, không thể nghi ngờ là chuyện tốt trên trời rơi xuống.<br><br>Sở Trần cùng Tống Tà Dương tán gẫu vài câu, đi về phía hồ Tống.<br><br>Tiếng trống đã vang lên.<br><br>Dưới tiếng trống đánh rất mạnh, <br>một con sư tử đang nhảy lên cột hoa mai, thấy Sở Trằn đi tới, Tống Thu nhảy lên, ném đầu sư từ cho Sở Trần: “Anh rề, bắt lấy.” <br>Sờ Trần một tay tiếp lấy đầu SU’ tử, kèm theo tiếng trống dày đặc nhảy lên cột hoa mai.<br><br>Sau một trận múa lân vui vè đầm đìa, Sờ Trần tiêu sái rơi xuống đât, đặl đầu sư tử cầm xuống đặt sang một bên.<br><br>“Được rồi!” Tống Thu kích động, hal mắt phát sáng, ngồi trên cột hoa mai, vừa vỗ tay, vừa nói: <br>“Anh rể, em phát hiện Kỳ Lân bộ pháp đặt ở trên võ sư, quả thực quá mức mộng ào.” Tống Thu đã tràn ngập chờ mong rồi.<br><br><br>“Trong thiên sư thịnh yến, tất nhiên phải cho cả thế giới nhìn xem thực lực võ sư phái nam chúng ta!” <br>Nghe vậy, Sở Trần nhịn không được tò mò hỏi một tiếng: “Giới võ sư bắc nam tranh đấu, cũng kịch liệt như vậy sao?” <br>Sở Trằn từng chứng kiến Triệu Sơn lúc trước được xưng là ‘Bắc quyền’, khiêu khích ‘Nam quyền’.<br><br>Tống Thu trầm ngâm một lát, đột nhiên chắp hai tay, bốn mươi lăm độ nhìn lên bầu trời, nói một câu: “Nơi nào có người thì có giang hồ.” <br>Sờ Trằn trực tiếp cắt đứt khí tràng hẳn mạnh mẽ tạo ra: “Đừng nói nhảm.” <br>“Giữa các nhà, giữa các làng, giữa các khu vực, giữa thành phố… ở bất cứ ngành nghề nào cũng có sự cạnh tranh.” Tống Thu đương nhiên nói: “Mà giới võ sư nam bắc đấu tranh, có thể tìm hiểu đến… rắt lâu trưởc đây.” <br>“Mỗi một lần Sư Vương tranh bả toán quốc, đều là sự kiện kịch liệt nhất mà hai trongwf phái nam <br>băc tranh đoạt Sư Vương.” <br>“Lần trước danh hiệu Sư Vương bị Bắc Sư đoạt được.” <br>“Lần này cố chủt đặc biệt, không chỉ lả tranh đấu nam bắc, mà còn mở rộng ra toàn cầu hóa, tranh giành Sư Vương toàn cầu.” Tống Thu kìm nén hưng phấn trong lòng: “Cho nên nói, thiên sư thịnh yến, sẽ náo nhiệt trước nay chưa từng có, cạnh tranh cũng là kịch liệt trước nay chưa từng có!” <br>“Tuy nhiên, có một điều đặc biệt.” Tống Thu không ngừng mở miệng, máy thu thanh mở ra liền không dừng được: “Đó chính là chúng ta.” <br>Ánh mắt Sở Trần nghi hoặc nhìn Tống Thu, anh không biết Tống Thu muốn nói cái gì.<br> <br><br>“Các đời Sư Vương tranh bá, trường phái nam bắc đều vô cùng đoàn kết, lần nảy, chúng ta là ngoại lệ.” Tống Thu nghiêm túc nói: “Trường phái phương Bắc sẽ đối phó chúng ta, mà trường phái phương Nam, cũng sẽ đối phó chúng ta, thậm chí, trường phái quốc tế, cũng sẽ đối phó chúng ta.” <br>Sờ Trần: <br>Tống Thu nói quả thật là họp lý.<br><br>Trường phái phương Bắc và trường phái quốc tế tự nhiên sẽ đối phó bọn họ, mà trường phái phương Nam, có mấy nhà Thiền Thành cùng Dương Thành ờ sau lưng, tùy thời có thể tự đâm mình.<br><br>Chỉ là, Sờ Trần nghĩ không ra, Tống Thu vì sao hưng phấn như <br>vậy?.<br><br>"]