["<br>Hoàng Ngọc Hằng đứng ở nơi đó, không nhúc nhích, giờ phút này hai tròng mắt lóe lên ánh sáng đỏ như máu, nhìn Sở Trần.<br><br>Hoàng Ngọc Hằng dĩ nhiên đứng lên rồi? <br>Chuyện gì đã xảy ra với thi thề ở khắp mọi nơi? <br>“Sở Trần, Ninh Quân Tiếu muốn bắt chúng tôi tới nghiên cứu Thi Cổ!” Thanh âm của Hoàng Tú Tú hét to.<br><br>Thi Cổ! <br>Trong đầu Sờ Trần tựa như có sấm sét chợt nổỉ lên, đột nhiên nhìn chằm chằm Ninh Quân Tiếu cả người nhiễm máu.<br><br>Thi thể khắp nơi, Hoàng Ngọc Hằng đứng, Hoàng Tú Tú đã bị <br>bắt… <br>Từng hình ảnh lướt qua trong đầu Sở Trần.<br> <br><br>Anh hiểu rồi.<br><br>Thăm dò nghiên cứu Thi cổ, không chỉ là Vu Thần Môn chủ Ninh Quản Hà, còn có người trước mắt này, Ninh Quân Tiếu.<br><br>“Sinh ra lảm người, ngay cả một chút lương tri cũng đánh mất, Ninh Quân Tiếu, ngươi không bằng súc sinh.” Sở Trần hít sâu một hơi, cố gắng áp chế lửa giận tràn đầy, thi thể khắp nơi, đang im lặng tố cáo tội ác của Ninh Quân Tiếu, hai tay Sờ Trần khẽ run rầy, không phải sợ hãi, là phẫn nộ.<br><br>“Thắng làm vua thua lảm giặc, đây là chân lý từ xưa đến naỵ <br>không thay đổi.” Ánh mắt Ninh Quân Tiếu khóa chặt Sờ Tran, nhìn Sở Trần từng bước đi xuống: “Thiên đường có đường ngươi không đi, lạỉ muốn bước lẽn bậc thang xuống địa ngục, Sở Trần, ta tuy rằng không biết vì sao ngươi lại xuất hiện ở chỗ này, thế nhưng ta biết chính là, đây là bất hạnh lớn nhất đời này của ngươi.” <br>“Ha ha ha!” Tiếu Âm Kỳ tùy ý cười: “Thi cổ đã nghiên cứu thành công, chúng ta vừa lúc muốn tìm ngươi, không nghĩ tới, ngươi lại tự động đưa tới cửa.<br><br>Ngọc Hằng, không phải ngươi muốn tìm Sở Trần báo thù sao? Cơ hội của ngươi đến rồi.” Tiêu Âm Kỳ nhìn về phía Hoàng Ngọc Hằng.<br><br>Khóe miệng Ninh Quân Tiếu khẽ nhếch, tâm niệm vừa động, <br>Hoàng Ngọc Hằng lập tức vọt về phía Sờ Trần.<br><br>Âm! <br>Sở Trằn đấm vào người Hoàng Ngọc Hằng, thân hỉnh CỎ3 Hoàng Ngọc Hảng bời vì quán tính lảo đảo vàí cái, nhưng cãn bản không cần điều chỉnh, trực tiếp nhào về phía Sở Trằn.<br><br>“Sờ Trần cản thận.” Hoàng Tú Tú lo lắng hô to: “Hoàng Ngọc Hằng đã bị Ninh Quân Tiếu giết chết, đây là thi thể bị Thi cổ khống che.” <br>Thi Cổ, dã dutọc nghiên cửu thành công.<br><br><br>Ánh mắt Sở Trần dừng trên người Hoàng Ngọc Hằng, anh âm thầm vui mừng, may măn anh để ý, không có cúp điện thoại của <br>quả không thể tường tượng nổi một khi người nơi này toàn bộ bị giết sạch, lại dùng Thi cồ khống chế, Ninh Quân Tiếu sau khi rời đi, lại thông qua Thi cổ khống chế người bên ngoài, một đám thâm nhập… Sở Trần không có cách nào tưởng tượng, đó sẽ là hình ảnh gl.<br><br>Sở Trằn trong lúc bất chợt ý thức được cái gì, nhìn về phía Tiếu Âm Kỳ, tầm mắt khẽ híp lại: “Đảy là lý do ngươi dám giết ta?” <br>Biết rõ mình là đệ tử Cửu Huyền, Tiếu Âm Kỳ còn dám hạ sát thù với anh trước mắt bao người, Tiếu Âm Kỳ cậy vào, nhất định là Thi Cổ.<br><br>.<br><br>Truyện Quan Trường<br>“Ta vẫn cảm thấy ngươi là người thông minh, nhưng mà, người thông minh làm sao có thẻ tự <br>đâm đầu vào lưới?” Tiếu Âm Kỳ nở nụ cười, hứng thú nhìn Sở Trần vả Hoàng Ngọc Hằng chiến đấu.<br><br>Thực lực của Hoàng Ngọc Hằng so với Sở Trần còn kém quá xa, cho dù là bị Thi cổ khống chế, cũng mãi mãi không bằng Sở Trần đã bước vào Tiên Thiên cảnh giới, nhưng mà, Thi cổ không sợ hãi bất luận cái gì công kích, thậm chí có thể nói, cho dù Sở Trần chém đầu Hoàng Ngọc Hằng xuống, Hoàng Ngọc Hằng cũng có thể phát động công kích Sở Trần.<br><br>Hoàng Ngọc Hằng lần lượt bị đánh bay, lại lần lượt đứng len, điên cuồng tấn công Sờ Trần.<br> <br><br>Hoàng Tú Tú trong lòng căng thăng, nhìn cừa lớn tầng hầm đã mở ra, lại nhìn hai người giờ phút này đang chiến đấu, Hoàng Tú Tú hít sâu một hơi, trầm giọng mở miệng nói: “Sở Trần đến là cơ hội sống sót duy nhất của chúng ta, mọi người không cần chờ nữa, cùng nhau lên, có thể chạy ra một là một.” <br>Dứt lời, Hoàng Tú Tú dẫn đầu xông lên.<br><br>Còn lại thành viên Hắc Diệu Đường Hoàng gia liếc nhau một cái, cũng nhao nhao ra tay.<br><br>Thay vì chờ chết, chi bằng buông tay đánh một trận.<br><br>Sờ Trần xuất hiện cho bọn họ hy vọng cực lớn, bởi vì, ngay tại cuộc thi Sư Vương tranh bá vừa mới kết thúc, Sở Trần dưới sự truy sát cùa Tiếu Âm Kỳ chiếm được quán quân.<br><br>“Liều mạng với hắn!”.<br><br>"]