["<br>Vu Tân nhàn nhạt liếc mắt nhìn phương hướng góc tường, một đôi vợ chồng già bị trói lại, giờ phút này miệng bị bịt kín lại, ánh mắt tràn ngập sợ hãi.<br><br>“Tối nay ông có trách nhiệm trông chừng hai người này.” <br>Vu Tân nói, “Ngày mai sau khi Vu Thanh trưởng lão tới, chúng ta giải quyết Sở Trần, liền mang Huyễn Thần cổ trở về.” <br>“Nhanh như vậy liền trở về?” <br>Tống Khánh Bằng thốt lên.<br><br>Vu Tân lạnh lùng liếc Tống Khánh Bằng một cái: “ông cỏn chuẩn bị ờ lại Thiền Thành sao?” <br>Tống Khánh Bằng vội vàng lắc đầu: “Trưởng lão yên tâm, tôi nhất định hoàn thành nhiệm vụ, đêm nay hai lão già này dám động một chút, tồi liền cho bọn họ chảy máu!” <br>Nói xong, anh mắt Tống Khánh Bằng tàn nhẫn trừng mắt nhìn đôi vợ chồng già này, thân thể lão phu nhân run rẩy, cuộn mình ở góc tường.<br><br>Vu Tân ừm một tiếng, đứng lên, đi lên lầu.<br><br>“Tất cả các người đàng hoàng <br>một chút cho tôi, tất cả đều giảm bớt thủ tục.” <br>Tống Khánh Bằng hung thần ác sát nhìn chằm chằm vợ chồng già: “Chúng tôi chỉ là tạm thời mượn phòng của các người ở một đêm mà thôi, các người dám có dị động gì, cẩn thận ngày mai không nhìn thấy mặt trời.” <br>Tống Khánh Bằng uy hiếp một trận, ngồi trên sô pha chơi điện thoại di động.<br> <br><br>Đột nhiên có tin tức xuất hiện.<br><br>“Bằng thiếu, sau khi ông rời khỏi Thiền Thành, hàng mới của chúng ta đều bị Tiền thiếu bọn họ nếm thử, đáng tiếc bọn họ quá không phóng khoáng… ai, không nói nhiều, chủ yếu là đêm nay một lô hàng mới vừa mới tới, đột nhiên liền nhớ tới Bằng thiếu.” <br>Tiêp theo là thoát tục.<br><br>một bộ ảnh tươi <br>mới <br>Tống Khánh Bằng nhất thời ngồi thẳng người, ánh mắt phát sáng, thân thể có chút xao động.<br><br>Mấy ngày nay, vẫn ở trên hoang sơn dã lĩnh, đối với Bằng thiếu quanh năm lăn lộn khắp các nơi mà nói, quả thực chính là khổ hạnh tăng.<br><br>“Ngày mai sau khi giải quyết xong Sở Trần sẽ trở lại nơi rách nát kia a.” <br>Tống Khánh Bằng nhìn ảnh chụp trong điện thoại di động, có loại cảm giác môi khẽ khô.<br><br>Hẳn muốn vụng trộm lẻn ra ngoài, nhưng giờ phút này trong đầu có hai thanh âm không ngừng vang lên.<br><br>Một thanh âm nói, ra ngoài đi, dù sao đôi vợ chồng già này cũng không nhúc nhích được, đi ra ngoải phóng túng một đêm, qua đêm nay liền phải đợi rất lâu.<br><br><br>Một thanh âm khác nói, vậy còn không mau đi.<br><br>Tống Khánh Bằng quyết đoán trả lời một tin nhắn, “Cương Tử, giữ lại cái này cho ta, tôi ở Thiền Thành, đợi lát nữa sẽ đến.” <br>Tống Khánh Bằng đứng lên, đi tới trước mặt đôi vợ chồng già này, ánh mắt rét lạnh: “Hai người nghe cho kỹ, an tĩnh một đêm này, ngày mai chuyện gì cũng không có, tôi đi ra ngoài hút một điếu thuốc, nếu hai người dám động, hậu quả tự chịu.” <br>Quán bar Dạ Mộng Thiền Thành.<br><br>Một thanh niên đầu đinh đưa màn hình điện thoại di động qua, cười hắc hắc: “Thế nào? Thu thiếu, tôi nói hắn nếu như ở Thiền thành, nhất định sẽ mắc câu, không sai a, Tống Khánh Bằng có khẩu vị gì, tôi rõ nhất.” <br>“50 ngàn đã được chuyển cho cậu.” <br>Đứng ở trước mặt thanh niên đầu đinh, chính là Tống Thu: “Tống Khánh Bằng nếu như xuất hiện, lại cho cậu 5 vạn còn lại.” <br>“Thu thiếu hào phóng.” <br>Ánh mắt thanh niên đầu đinh phát sáng.<br><br>Tống Thu đêm nay tim tởi cửa, cho hắn 50 đồng để hắn tìm ra tung tích Tống Khánh Bằng, thanh niên đầu đinh cơ hồ không <br>chút suy nghĩ liền đáp ứng.<br><br>Tống Khánh Bằng là khách hàng lâu năm của quán bar Dạ Mộng.<br><br>Thanh niên đầu đinh dùng một bộ ảnh liền câu dẫn Tống Khánh Bằng ra ngoài.<br><br>“Nhớ kỹ, đừng để Tống Khánh Bằng phát hiện ra cái gì, hắn muốn chơi liền để cho hắn vui vẻ, cậu coi như chưa từng gặp qua tôi.” <br>Tống Thu nói: “Nếu không, cậu một xu cũng không lấy được.” <br>Tất nhiên là tôi hiểu..<br><br>"]