["<br>Môn chủ Ám Môn cố gắng làm cho mình tỉnh táo lại, nhưng điện thoại của Điệp Ảnh vẫn không liên lạc được.<br><br>“Lám sao ta lại quên được điện thoại của Tiếu Uyển.” Môn chủ Ám Môn gọi điện thoại cho Vương Uyển Lâm.<br><br>Lúc này Điệp Ành củng Vương Uyển Lâm đã ở trên xe.<br><br>“Điệp Ảnh, chuyện này trước tiên đừng nói cho cha ta biết, chờ chúng ta hoàn toàn chiếm được thị trường Thiền Thành, lại cho ông ấy một kinh hỉ.” Vương Uyển Lâm cười hì hì: “ôi, cha ta gọi tới.” <br>Vương Uyển Lâm nhận điện thoại.<br><br>Cha.” <br>“Con đang làm gì vậy?” Môn chủ Ám Môn thẳng thắn thẩm vấn.<br><br>Vương Uyển Lâm lập tức không có lý do nào tốt, ấp úng một hồi: “Cha, con đang lái xe, chậm một <br>chút nói với cha… Điệp Anh, nhanh một chút.” Trước khi Vương Uyển Lâm cúp điện thoại, còn nhân tiện nói một câu, thúc giục Điệp Ảnh.<br><br>Có một âm thanh mù mtj đến từ đầu dây bên kia.<br><br>Môn chủ Ám Môn cảm giác trước mắt tối sầm lại.<br><br>Sau đỏ, một người phụ nữ đẩy cửa vào: “Chồng, ăn tối thôi.” <br> <br>“Không muộn, đặt vé máy bay cho tôi, tôi sẽ đến Thiền Thành.” Môn chủ Ám Môn đứng lên: “Bóp chết Điệp Ảnh.” <br>Tòa nhà dân cư, tằng 3.<br><br>Mị Ảnh thần sắc kinh hoàng nhìn Sở Trần, thấp thỏm không thôi.<br><br>“Hiện tại toàn bộ Thiền Thành đều đang đồn đại, ba vị hào môn phú thiếu long dương chi sở, thậm chí căn bản không cằn chúng tôi thúc đẩy, băo táp liền cuốn lên.<br><br>So với chuyện tình cảm của Dương Tiều cần và Ninh thiếu gia, tình yêu đích thực giữa nam với nam dường như càng hấp dẫn sự chú ý của bọn họ.” <br>Ánh mắt Mị Ảnh mang theo vài phần thăm dò: “Chúng tôi có phải…” <br>“Những thứ ở đây không được phép mang đi, các người có thể cút rồi.” Sở Trần vung tay lên: “Hơn nữa, sau này đừng để ta ờ Thiền Thành nhìn thấy các người.” <br>Khuôn mặt Mị Ảnh hiện lên một hồi đau lòng, lúc này đây, Lục Âm Môn tổn thất không nhỏ.<br><br>Toàn bộ bố cục Thiền Thành, đều bị đốt cháy.<br><br>Nhưng, có thể an toàn thoát thân, Mị Ảnh đã rất thôa mãn, không dám nói thêm, vộỉ vàng dẫn người rời đi.<br><br>“Có thể đập vỡ, đập không hết, đốt.” Sở Trần phàn phó Tống Thu, đồng thời nói với La Vân Đạo Tôn cùng Hoàng Phủ Hòa Ngọc.<br><br>Sờ Trần đi vào phòng làm việc của Mị Ảnh, sau khi tìm kiếm một hồi, ngồi xuống, bắt đằu suy tư: “Tiền Bộ Thiệu tuy rằng mời người của Ám Môn đến theo dõi ta, nhưng mà, trên mạng lưu truyền ảnh chụp về Dương Tiểu Cẩn, tuyệt đối không phải mấy ngày đó chụp lén.” <br>Hình ảnh đã có từ lâu.<br><br><br>.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Tình Đầu Ngọt Ngào<br>2.<br><br>Mưu Đồ Dụ Dỗ (Kết Hôn Rồi Dụ Dỗ Em)<br>3.<br><br>Hồ Ly Nhỏ Trong Tay Đô Đốc Ác Ma<br>4.<br><br>Trùng Sinh Để Gặp Người<br>=====================================<br>Chỉ cổ một người có thể, Vu Thần Môn chủ, Ninh Quân Hà.<br><br>“Ninh Quân Hà ngược lại có thù đoạn, dĩ nhiên thông qua tay kè địch cùa ta ờ Thiền Thành đối phô ta.” Sở Trần tự nhù, nếu mà không phải vừa vặn Giang Ánh Đào tìm anh hợp tác, một hồi phong bạo bất thinh lỉnh này muốn trấn áp xuống, thật đúng là không dễ dàng.<br><br>về phần bây giờ… <br>Đau đầu là bọn họ.<br><br>Khách sạn Hoàng Đình, văn phòng.<br><br>Diệp Thiếu Hoàng ngồi trên ghế vãn phòng, Tiền Bộ Thiệu ngồi trên sô pha, Vinh Đông suy nghĩ một chút, ngồi sát tường..<br><br>"]