["<br>Một âm thanh nhẹ nhàng kể câu chuyện giống như một sức nặng ngàn cân.<br><br>Dương Tiểu cẩn vẫn không có đáp lại, nhưng Ninh Tử Mặc cảm nhận được, thân hình cô gái rúc rúc trên vai hắn đang nhỏ nhẹ run rẩy, cô cực lực kiềm chế cảm xúc, tiêu hóa câu chuyện đen tối nghe có vẻ khỏ tin này, mà nhân vật chính của câu chuyện lại là co.<br><br>Huyễn Thần cổ trong người, bị vây trong thế giới hư cấu, cơ hội ngẫu nhiên, quen biết một người bạn duy nhất, cuối cùng găp Sở Trần.<br><br>“Sờ thúc sau khi đánh bại anh, còn ở trong tay Vu Thần Môn cứu em, hơn nữa tối nay phá giải Huyễn Thần cổ trong cơ thể em.” Ninh Tử Mặc ôm chặt Dương Tiểu Cẩn, lúc này, hắn không cần nói thêm gi nữa, cô gái thiếu sót 6 năm, hắn lựa chọn dùng cả đời làm bạn để bù đắp.<br><br>Thật lâu sau.<br><br>Dương Tiểu cẩn ngồi thẳng người: “Anh nói xem, em có một người bạn duy nhất, tên cô ấy là gì? Em cái gì cũng không thề nhớ nổi.” <br>Ninh Tử Mặc lấy ra một tờ giấy: “Đây là do chính em viết.” <br>Dương Tiểu cẩn tiếp nhận, nhìn qua, một lát sau, hai tay khẽ run rẩy: “Cô ấy là ánh sáng duy nhất em đặt mình trong bóng tốL” <br>Trong đầu Dương Tiểu cẩn xuất hiện một bóng dáng mơ hồ Không rõ.<br> <br><br>Thật lâu sau, Dương Tiểu cẩn lẩm bẩm nói: “Chị Tiêu Lãng…” <br>Theo bản năng nắm chặt tờ giấy trong tay, ký ức 6 năm cô thiếu, chỉ một tờ giấy là có thể khái quát.<br><br>Thân hình Dương Tiểu cẩn khẽ run rẩy.<br><br>“Xin lỗi.” Ninh Tử Mặc ôm Dương Tiểu Cẩn vào trong ngực: “Tôi hại em chịu khổ rồi.” <br>Dương Tiểu cẩn ngẩng đầu lên: “So ra, không phải anh càng khổ sao? Em không có ký ức 6 năm này, giống như là ngủ một giấc, mà anh, là thật sự vượt qua từng phút từng giây trong 6 năm, còn <br>có, Ninh gia…’ <br>“Anh sẽ trở về, cũng không phải là vì vị trí đại thiếu gia Ninh gia.” Ánh mắt Ninh Tử Mặc hiện lên sắc bén: “Anh sẽ đòi Ninh Cốc Nham giải thích.” <br>Dương Tiểu cẩn nắm tay Ninh Tử Mặc: “Từ hôm nay trở đi, chúng ta không bao giờ tách ra nữa.” <br>Ánh mắt Ninh Tử Mặc kiên định, dùng sức gật đầu.<br><br>Ánh trăng mờ nhạt.<br><br><br>Dương Tiểu cẩn được Ninh Tử Mặc dìu đứng lên.<br><br>Cô từng là một quyền sư, nhưng sau khi bị quản lý Trương của Vĩnh Dạ phế bỏ, trong 6 năm bị Huyễn Thần cổ khống chế, hiện <br>giờ thân thể này ngay cả người bỉnh thường cũng không bàng.<br><br>“Là Sở Trần cứu chúng ta.” Dương Tiểu cẩn nói: “Chúng ta đi cảm tạ ân nhân đi ” <br>Ninh Tử Mặc chần chờ một chút “Hắn, là đệ tử của vị lão gia tử Ninh gia anh, anh gọi hắn là Sờ thúc.” <br>Dương Tiểu cẩn giật mình, lập tức gật gật đầu.<br><br>Hai người trở về phòng khách.<br><br>Con ngươi Dương Tiểu cẩn nhìn qua, Sở Trần một thân mặc thường phục, thần sắc bình tĩnh, khóe miệng mỉm cười nhẹ nhàng, động tác hai tay nước chảy mây trôi, anh đang pha trà, người con gái ngồi bên trái Sở Trần, váy màu vàng nhạt, da thịt trắng nõn, mắt phượng mê người, Ninh Tử Mặc ở một bên giới thiệu cho cỏ, đó là vợ của Sờ Trần, tam tiểu thư Tống gia Tống Nhan ở Thiền Thành.<br><br>Ngồi bên cạnh Tống Nhan một thiếu nữ xinh đẹp khóe miệng co rút, ngũ quan tinh xảo, đôi mắt to mang theo bất mãn nhìn chằm chằm Sở Trần, đây là Tiểu Vô ưu liều mạng muốn ở lại nội viện làm bóng đèn điện, bị Sở Trần kéo trở về, giờ phút này còn vô cùng bất mãn với Sờ Trần.<br><br>Mặc dù anh là Sở đại ca, anh cũng không thể làm gì thì làm.<br><br>“Sở thúc.” Ninh Tử Mặc hô một tiếng..<br><br>"]