["<br>Sở Trần nghiêm túc trả lời.<br><br>Sau khi Tống Thu xuống xe, cậu nhìn xe lái đi.<br><br>Hồi lâu.<br><br>Tống Thu ?? <br>“Vậy ta ở lại quan sát có ý nghĩa gì?” <br>Tống Thu đột nhiên ngẩng đầu lên, sắc mặt tối sầm lại.<br><br>Cậu hiểu rằng Sở Trần chỉ muốn cậu xuống xe.<br><br>Lúc này, Tống Thu có điều trong lòng không biết nên nói hay không.<br><br>Sau khi Sở Trần trở về biệt thự, hắn liền đi tắm rửa, khi hắn đi ra thì Tống Nhan đã pha một ấm trà.<br><br> <br>“Bà xã thật tốt.” <br>Sở Trần đi tới, ngồi xuống.<br><br>Tống Nhan liếc hắn một cái, không nhịn được hòi: “Anh có chắc là có người thực sự muốn kiểm tra thông tin của anh không?” <br>“Bất cứ chụyện kỳ lạ sẽ không vô <br>duyên vô cớ xuất hiện.” <br>Sở Trần nhấp một ngụm trà, liên tục tán thưởng vài lần, tiêp tục nói, “Anh trêu chọc nhiều người như vậy, người khác điều tra anh cũng là chuyện hết sức bình thường.” <br>Tống Nhan liếc nhìn Sở Trần, tên ngốc này còn biết mình đắc tội nhiều người.<br><br>Bắt đầu từ bữa tiệc tối sinh nhật thứ 23 của Tống Nhan, trong khoảng thời gian này, Sở Trầnmột đường quét ngang các đại thế gia tại Thiền Thành, thậm chí cả thế lực của Dương Thành cũng bị ảnh hưởng, sau một đựt này, đã xuất hiện vô số kẻ thù nhưng điều khien Tống Nhan kinh ngạc, Sờ Trần chưa từng thua thiệt qua.<br><br>Năm năm trước, Trương Đạo ^ trưởng nói rằng Sở Tran có the mang lại vận khí cho nhà họ Tống, bây giờ Tống Nhan cảm thấy, sau nam năm, Sở Trần vẫn sẽ là khí vận chi tử.<br><br>“Anh không lo lắng chút nào sao?” <br>Tống Nhan thận trọng hỏi, “Thẻ căn cước của anh …” Thời điểm lúcTống Nhan đụng trúngSỞ Trần, cô không nhìn thấy thẻ cản cước của Sở Trần đâu, vì để cùng Sở Trần kết hôn, thẻ căn cước của Sở Trần vẫn là do Tống Gia động một chút quan hệ đẻ ngụy tạo.<br><br><br>Ngay cả Tống Thu cũng không biết về chuyện này.<br><br>Lúc trước, không ai nghĩ sẽ có người thăm dò một tên ở rể cua.<br><br>||||| Truyện đề cử: Chiến Thần Thánh Y/Huyền Thoại Thánh Y |||||<br>Tống Gia.<br><br>Nhưng bây giờ mọi chuyện đã ^ khác, con rể nhà họ Tống đã trở thành một trong những cái tên chói mắt nhất của Thiền Thành, khó tránh khỏi bị mọi người nhớ tới.<br><br>“Lo lắng cũng vô ích.” <br>Sở Trần nói, “Chúng ta không biết ai đứng đằng sau điều tra thông tin anh, chủng ta cũng không biết ý đồ của đối phương là gì,chờ đến lúc đối phương ta tay, chúng ta sẽ ứng đối.” <br>“Thẻ căn cước của anh bị mất rồi sao?” <br>Tống Nhan hỏi, “Sao anh không đi lay một tam thẻ căn cước trước khi họ tim hiểu được lai lich của anh?” <br>Sở Trần khẽ giật mình.<br><br>Trước giờ, hắn thực sự chưa bao giờ nghĩ tớivấn đề về thẻ căn cước của mình, hắn biết rõ ràng thân phận của mình là gì.<br><br>Sở Trần từ nhỏ đã lớn lên ở Cửu Huyền Môn, thỉnh thoảng ra ngoài lịch luyện, loại vấn đề này đều có người thay hắn giải quyết.<br><br>“Khục, anh sẽ đi làm.”.<br><br>"]