["<br>Giang tổng quản tim đập vô cùng kịch liệt, lần đầu tiên hắn có loại tâm tư của tay cờ bạc, tỷ lệ cược gấp năm mươi lần, thật sự có khả năng sẽ trúng! Đó quả thực chính là thần tiên đặt cược! Một phòng riêng khác, hai mắt Ninh Tử Châu đã hoàn toàn không dời được, hai tay trong lúc vô tình <br>năm chặt hai chân mình, nhìn chằm chằm trận chiến trên võ đài, thân thể có chút không ngừng run rẩy.<br><br>Đây là lần đầu tiên hắn thấy anh ở trên lôi đài bị vây ở thế hạ phong.<br><br>“Sờ thúc, cố lên.” <br>Ninh Tử Châu thầm nói, mặc dù biết anh hai nếu bại sẽ trách cứ hắn, nhưng đây là lựa chọn của anh, hắn không thể trơ mắt nhìn anh hai trầm luân như vậy.<br><br>Năm năm chín tháng đã trôi qua.<br><br>Đệ nhất công tử Thiên Nam ngày xưa, còn có bao nhiêu người nhớ rõ tên của hắn.<br><br>Trong phòng bên phải gần nhất, Diệp Yên nghiến răng nghiến lợi, <br> <br>con ngươi tràn ngập không cam lòng: “Sở Trần sao lại cường đại như vậy?Tôi không tin, ‘Đáp án’ khẳng định còn lưu lại hậu thủ, ‘Đáp án’ nhất định sẽ thắng trận chiến cuối cùng.” <br>Ánh mắt Hoàng Vũ vô cùng phức tạp, lẩm bẩm nói: “Chẳng lẽ đây là nguyên nhân Ninh gia trợ giúp Sờ Tran sao?” <br>Chỉ từ trận chiến đấu này mà xem, Sở Trần liền có được tiềm lực vô hạn.<br><br>“Hoàng gia, làm sao có thể đắc tội với hắn.” <br>Khuôn mặt Hoàng Vũ phiếm qua cay đắng, hắn nhịn không được tưởng tượng một chút, nếu lúc trước Hoàng Ngọc Hằng không đi tìm Mạc Nhàn, sẽ không chọc giận Sở Trần, như vậy, đến nay <br>Hoàng Ngọc Hằng cũng sẽ không vẫn còn nằm trên giường, Hoàng gia càng thêm bất luận suy bại đến tinh trạng như vậy, mà Diệp Yên… Hoàng Vũ theo bản năng nhìn bụng Diệp Yên, hắn vẫn muốn hỏi, Diệp Yên có giữ được huyết mạch của Hoàng Ngọc Hằng hay không, nhưng cũng không có cách não mở miệng.<br><br>Tất cả những chuyện này, đều do Sở Trần! Hoàng Vũ đột nhiên lại cắn răng, ánh mắt tràn ngập oán giận: “Ngọc Hằng chẳng qua là giáo huấn Mạc lão đầu một chút, Sở Trần lại trả thù như vậy, hắn nhất định sẽ gặp báo ứng.” <br>Trên võ đài, trận đấu vẫn đang tiếp tục.<br><br>Ninh Tử Mặc đã rơi vào thế hạ phong, Sở Trần chiếm cứ vị trí <br>chủ động tấn công, Ninh Tử Mặc đã mơ hồ có dấu hiệu muốn thua trận.<br><br>Nhưng giờ phút này, ý chiến đấu trong mắt Ninh Tử Mặc không hề giảm chút nào, hai tròng mắt thậm chí hiện ra một cỗ cuồng nhiệt, đối đầu với Sở Trần.<br><br>Thực lực của hắn ở trong một giai đoạn bế tắc đã lâu rồi.<br><br>Mỗi một lần đều là cảm giác thiếu một bước liền đạp phá một tầng gông xiềng, nhưng vẫn cứ hư vô mờ mịt, không có cách nào bắt được.<br><br>Nhưng lúc này đây, Ninh Tử Mặc tựa hồ ở trong trận chiến có chút hiểu rõ.<br><br>Ninh Tử Mặc tin tưởng, chỉ cần tiếp tục duy tri trạng thái này, hắn <br>liền có thề đột phá đến cảnh giới mới.<br><br><br>Ầm! Ầm! Ầm! Dưới tình huống hỏa lực Sở Trần toàn bộ khai hỏa, Ninh Tử Mặc có chút chống đỡ không nổi, liên tiếp lui về phía sau, dần dần đã đến vùng rìa võ đài.<br><br>Trong phòng đã vang lên một trận âm thanh kinh hô.<br><br>“’Đáp án’!” <br>Từng người nín thở.<br><br>Thình thịch! Trong toóc độa ánh sáng, Ninh Tử Mặc một quyền đánh ra, mượn thế mà đứng lên, nhảy trờ lại giữa võ đài.<br><br>“Khá tốt!” <br>Không ít người theo bản năng <br>thở phào nhẹ nhõm.<br><br>Bọn họ tuy rằng không có ép đến thắng bại, thế nhưng, chung quy cũng không muốn nhìn thấy người khác trúng giải thưởng lớn tỷ lệ cược năm mươi.<br><br>Huống chi, ‘Đảp án’ là chiến thần của Vĩnh Dạ, có không ít người ái mộ cuồng nhiệt.<br> <br><br>‘“Đáp án’ cố lên a!” <br>Người đàn ông bên cạnh Lương Xuyên không kiềm chế được, lớn tiếng hô lên.<br><br>Lương Xuyên liếc người đàn ông một cái, cũng nhịn không được: “Sở Trần tất thắng!” <br>Giữa võ đài, ánh mắt Ninh Tử Mặc hiện lên một tia phức tạp, nhìn Sở Trần.<br><br>Chỉ có hắn rõ, thế cục vừa rồi, Sở Trần hoàn toàn có thẻ đánh bại hắn.<br><br>Nếu như không phải Sở Trần ở trong nháy mắt cuối cùng thu quyền, hắn căn bản không có khả năng mượn thế nhảy lên.<br><br>Rõ ràng đã có thể thắng, lại lựa chọn lưu thủ, chỉ có một nguyên nhân, Sở Trần nhìn ra trạng thái giờ phút này của hắn, đang ở bên bờ vực muốn đột phá, muốn giúp hắn đột phá..<br><br>"]