["<br>Từ khi bị Sờ Trần hung hăng một <br>cước giẫm xụống ở Hoàng Đinh, Vinh Đông nằm mơ cũng muốn trả thù Sở Trần.<br><br>Nhưng chuyện xảy ra ngày hôm qua, làm cho cả người hắn có một cỗ run rẩy bắt nguồn từ linh hồn.<br><br>Những lời Thanh Phong đạo trưởng nói, tảng đá trên đường xuống núi, làm cho nỗi sợ hãi trong lòng Vinh Đông lan tràn, che đậy hận ý.<br><br>“Vinh Đông thiếu gia, đã lâu không gặp.” Sờ Trần đi tới.<br><br>Hai chân Vinh Đông theo bàn năng run rẩy, sắc mặt mơ hồ có chút trắng bệch, giờ phút này đứng ở trước mặt Sờ Trần, trong đầu hắn không ngừng quanh quẩn bốn chữ Thanh Phong đạo trường kia… thiên thằn giảng_ <br>phạt.<br><br>“Sở Trần.” Vinh Đông hít sâu một hơi, đi về phía trước hai bước, cúi đầu thật sâu: “Xin lỗi.” <br>Sờ Trần trực tiếp vòng qua Vinh Đông, đi tới trước sô pha ngồi xuống: “Vinh Đông thiếu gia nói cái gì vậy, anh làm gì có lỗi với tôi.” <br> <br>Thân thể Vinh Đông đang run rầy.<br><br>Trương cầm thấy thế, vội vàng mờ miệng: “Sở thiếu, tôi là mẹ của Đông Tử, tôi là Trương cầm, trong khoảng thời gian này Đông Tử không hiểu chuyện, có nhiều đắc tội, mong Sở thiếu rộng lượng, cho Đông Tử một cơ hội sửa lại.” <br>Sở Trần nga một tiếng, ánh mắt nhìn về phía Vinh Đông: “Anh đã <br>làm cái gì?1 <br>sắc mặt Vinh Đông biến ảo.<br><br>“Đông Tử, còn không mau nói rõ ràng.” Trương cầm vội vàng thúc giục.<br><br>Vinh Đông đỉ tới, cắn răng, nói: “Ngày hôm qua, là một vị lão gia Ninh gia thông qua Diệp thiếu, sau đó Diệp thiếu, Tiền thiếu, còn có… tôi, củng nhau bày mưu tính kế bôi nhọ chuyện của Dương Tiểu Cẩn, tồi…tôi biết tôi sai rồi.” <br>Sờ Trần uống một ngụm trà: “Chuyện ngày hôm qua, anh nói đầu đuôi ngọn ngành.” <br>“Được.” Vinh Đông vội vàng gật đầu.<br><br>Kể lại chuyện ngày hôm qua một lần, trông mong nhìn Sở Trần.<br><br><br>Sở Trần suy tư một phen, nhìn <br>Vinh Đông: “Anh đã nói tất cả những gì anh biết chưa?” <br>Vinh Đông gật đầu.<br><br>“Anh nói dối!”SỞ Trần đột nhiên lạnh lùng quát một tiếng.<br><br>Sắc mặt Vinh Đông biến đổi, hai chân run rẩy, khuôn mặt trực tiếp trắng bệch: “Tôi…hẳn không bỏ lỡ cái gì.” <br>“Tôi hổi anh.” Sở Trần nhàn nhạt nói: “Võ giả ở Vạn Đại xuất thủ tập kích Dương Tiểu cần, là ai phái tới.” <br>“Tập kích Dương Tiểu cẩn?” Vinh Đông sửng sốt, thần sắc mang theo nghi hoặc nhìn Sở Trần: “Chúng tôi không có tiền mời người a, huống chi…” Vinh Đông dừng một chút, ánh mắt nhìn về phía Tống Thu: “Người có thể <br>đánh bại Tống Thu, Vinh Quang quyền quán của tôi cũng không cổ.” <br>Đồng tử Tống Thu hơi co rụt lại.<br><br>“Ngày hôm qua chúng tôi càn quét 3 cản cứ Mị Ảnh, đều không thấy bất luận ai có thề đánh qua Tiểu Thu.” Sở Trần nói: “Nếu cùng các người không có liên quan, như vậy, chẳng lẽ là Ninh gia pháỉ tới?” <br>“Ninh gia cũng không có.” Vinh Đông nói: ‘Tôi nhớ ra rồi, vị gia Nỉnh gia kia còn gọi điện thoại cho Tiền thiếu, khen ngợi Tiền thiếu, nói Tiền thiếu thế nhưng có thể nghĩ đến cách phái người đi thương mại vạch trần khăn che mặt Dương Tiểu cẩn, làm nổ chuyện này.<br><br>Lúc ấy chúng tôi đều cho rằng là Mị Ảnh làm.”.<br><br>"]