["<br>Lúc Sờ Trần đi qua, môn chủ Vu Thần Môn vừa vặn bị một chậu nước lạnh giội tỉnh, cả người đều là máu tươi, nằm sấp trên mặt đất, ngay cả thanh âm thống khổ cũng có chút khàn khàn, Ninh Tử Mặc mặc toàn thân áo đen, khuôn mặt lãnh khốc, tựa như nhân gian Tu La vậy, chùy thủ trong tay còn đang rỉ máu.<br><br>Hận trong lòng Ninh Tử Mặc, không ai có thể đồng cảm.<br><br>“Tôi lại hỏi một lần nữa, là ai sai <br>ngươi đặt Huyễn Thần cổ ở trên người Tiểu cẩn.” Đôi mắt lạnh như băng cùa Ninh Tử Mặc gắt gaọ nhìn chằm chằm môn chủ Vu Thần Môn.<br><br>Môn chủ Vu Thần Môn vô cùng gian nan ngẩng đầu, nhếch miệng cười, miệng đầy máu tươi, nhìn qua nhìn thấy mà giật mình: “Không phải tôi đã trả lời rồi sao? Năm đó ngẫu nhiên đi ngang qua Dương Thành, thấy cô gái này xinh đẹp, da thịt trắng nõn, rất thích hợp làm ký chủ Huyễn Thần Cổ.<br><br>a!” <br>Trên mặt môn chủ Vu Thần Môn có thêm một vết sẹo, máu tươi bắn tung tóe.<br><br>Sờ Trần nhướng mày.<br><br>Anh cảm giác được, môn chủ Vu Thần Môn tựa hồ trong lòng biết <br>kiếp khỏ thoát, cho nên một lòng muốn chết, cố ý chọc giận Ninh Tử Mặc.<br> <br><br>Sở Trằn ngẩng đầu nhln bốn phía nội viện.<br><br>Dưa hấu trong tay Tống Thu đã vứt bỏ, dù sao dưới hình ảnh đẫm máu như vậy gặm dưa hấu, Tống Thu có chút khó làm được.<br><br>Vu Thanh trưởng lão dưới chân Tống Thu đã sớm sợ tới mức khuôn mặt thảm không còn nét người.<br><br>Kiều Thương Hải và Mạc Nhàn đều không còn ờ nội viện.<br><br>Tiểu Vô Ưu vỗ ngực nhỏ, tròng mắt linh động vẫn nhìn chằm chằm môn chủ Vu Thần Môn, trong miệng lẩm bẩm: “Quá tanh mùi máu, quá tanh mùi máu, thật <br>sợ hãi a.<br><br>Ánh mắt Sở Trần dừng lại trên người tiểu Vô Ưu một hồi, mới lần nữa nhìn về phía Ninh Tử Mặc, cất bước đi tới: ‘Tiểu Mặc, hỏi ra cái gì chưa?” <br>Khuôn mặt Ninh Tử Mặc trầm thấp như nước lắc đầu.<br><br>Ánh mắt Sở Trần nhìn chằm chằm môn chủ Vu Thần Môn, tầm mắt nhẹ nhàng híp lại: “Xem tướng mạo của hắn không giống người cứng rắn, chỉ sợ là giấu cái gì khó nói đi.” <br><br>Anh măt Sở Trần vững vàng phong tỏa môn chủ Vu Thần Môn.<br><br>Từ hôm nay môn chủ Vu Thần Môn dè dặt nhát gan, đến giờ phút này nhìn tướng mạo của hắn, Sờ Trần cũng không cảm thấy môn chủ Vu Thần Môn sẽ là người cứng miệng như vậy.<br><br>Hơi bất thường.<br><br>Sờ Trần ngồi xổm trước mặt môn chù Vu Thần Môn: “ông có cái gì khó nói?” <br>Môn Vu Thần Môn ánh mắt khinh thường, nhếch miệng lộ răng nở nụ cười: “Đêm nay rơi vào trong tay các người, coi như ta xui xèo, nhưng ngươi nhớ kỹ, ngươi hủy diệt Huyễn Thần cồ, Vu Thần vĩ đại, nhất định sẽ giáng tội với ngươi.” <br>Ninh Tử Mặc nắm chặt chùy thủ trong tay một chút.<br><br>Hắn hận không thẻ một đao, làm môn chủ Vu Thần Môn nếm hết thống khổ mới chết.<br><br>Mặc dù như thế, nhưng không hết hận.<br><br>Nhưng hắn càng muốn biết, đến tột cùng là ai đứng ở sau lưng môn chủ Vu Thần Môn, sai khiến tất cả.<br><br>Môn chủ Vu Thần Môn gắt gao không chịu mở miệng, Ninh Tử Mặc suy đoán, người sau lưng, thân phận địa vị thực lực, nhất định đều ở trên môn chù Vu Thần Môn, hắn mới không dám mờ miệng.<br><br>“Để cháu đi.” Thanh âm Ninh Tử Mặc lạnh lùng: “Cháu ngược lại <br>muốn biết, hắn có thể chịu nổi bao nhiêu đao.”.<br><br>"]