["<br>Lục tục có gần mười người, đi tới trước mặt Đặng Anh Tài.<br><br>“Mọi người đi thu thập đồ đạc của mình, động tác nhanh lên chút.” Đặng Anh Tài lên tiếng.<br><br>Thang máy vang lên, mấy người cất bước đi vào.<br><br>Ánh mắt mọi người nhao nhao nhìn qua, thần sắc khác nhau.<br><br>“Sở tồng, quàn lý Tống.” Chu Tú Nhu cúi đầu: ‘Thực xin lỗi.” <br>“Chị Nhu, xảy ra chuyện gì?” Tống Nhan hỏi một tiếng.<br><br>Chu Tú Nhu nói ra sự tình trài qua.<br><br>Nam Cung Quân nở nụ cười, nhìn Sờ Trần: “Trần Trần, tình hình của công ty này của ngươi tựa hồ không tốt lắm sao.” <br>Sở Trần xấu hồ mà không mất lễ phép mỉm cười, chựt liếc mắt nhìn những người còn lại: “Hiện tại, còn có người muốn rời khỏi Bắc Trần?” <br> <br>Mọi người hai mắt nhìn nhau, cuối cùng vẫn 5 người đi ra.<br><br>“Sờ tổng, anh cũng không thể trách chúng tôi, chúng tôi cũng có khó khăn của chúng tôi.” Đặng Anh Tài nói.<br><br>Sờ Trần híp cười: “Đi thong thả không tiễn.” <br>Đặng Anh Tàỉ dẫn theo hơn mười người rời khỏi Bắc Trần.<br><br>Hạ Bắc và Hạ Ngôn Hoan đẩy cửa đi ra, thần thái cũng không ngưng trọng như mọi người tưởng tượng.<br><br>“Trần ca.” Hạ Bắc khuôn mặt mỉm cười, khi ánh mắt dừng trên người Nam Cung Quân, theo bản nàng ngây dại một chút.<br><br>Nam Cung Quân là phụ nữ như vậy, mặc kệ đi tới đâu, đều là rất được chú ý, tồn tại như tiên tử.<br><br>“Đây là sư phụ của anh rể, thần tiên tỷ tỷ.” Tống Thu khoe khoang giới thiệu bình thường.<br><br>.<br><br>ngôn tình hoàn<br>Hạ Bắc vội vàng hô một tiếng: “Thần tiên tỷ tỷ.” <br>“Tiểu Bắc, Bắc Trần Cường Sinh <br>Hoàn cùa chúng ta dự kiến mấy giờ sẽ chính thức lên kệ?” Sở Trần hỏi.<br><br>“10 giờ 30 phút.”Hạ Bắc trầm giọng nói: “Tất cả công việc đều đã chuẩn bị sẵn sàng, chỉ chờ Trần ca ra lệnh một tiếng, Bắc Trần, chỉnh thức xuất phát.” <br>Một bên, Chu Tú Nhu muốn nói lại thôi, khuôn mặt toát ra ý đắng chát.<br><br>Hạ tỏng tựa hồ còn không biết, cho tởi bây giờ, Thiền Thành còn chưa có bất kỳ hiệu thuốc nào nhận thuốc của Dược Phẩm Bắc Trần.<br><br>Con tàu Bắc Trần này, còn chưa khởi hành đã bị hỏng rồi.<br><br><br>“Tôi lại cố gắng một chút.” Chu Tú Nhu hít sâu một hơi, mặc kệ <br>như thế nào, minh đều phải làm tốt công việc của mình.<br><br>“Tôi trước tiên tuyên bố một chuyện.” Sở Trần nhìn lướt qua những người ờ đây, nhân viên còn lại ở Bắc Trần còn có gần 20 người, hai mắt toát ra tự tin, cất cao giọng nỏi: “Tôi rất cao hứng, mọi người cuối cùng đều lựa chọn Bắc Trần, bắt đầu từ hôm nay, mọi người chính là thành viên nòng cốt nhất của Bắc Trần, không nói giả, bắt đầu từ tháng này tiền lương cùa tất cả mọi người đều tăng gấp đỗi.” <br>Nghe vậy, tất cả mọi người đều ngây ngẩn cả người.<br><br>Tăng gấp đôi? <br>Đãi ngộ của Bắc Trần vốn đã rất tốt rồi, tăng gấp đôi… đó là đãi ngộ mà bọn họ nằm mơ cũng <br>không dám nghĩ tới.<br><br>“Sở tổng…” Chu Tú Nhu không thể tin vào tai mình, Bắc Trần đều đã có tình huống này, Sở tổng thế nhưng còn tảng lương cho bọn họ.<br><br>Tất cả mọi người đều kích động.<br><br>Mặc kệ sau này như thế nào, họ quyết định ờ lại là đúng đắn.<br><br>“Cảm ơn Sở tổng.” <br>“Chúng tôi chắc chắn sẽ làm việc chảm chỉ, báo đáp công ty.” <br>“Bắc Trần cố lên!” <br> <br>Không ít người vung nắm đấm cổ động mình.<br><br>“Mọi người nhìn phía dưới, Đặng Anh Tài dẫn theo những người đó vào khách sạn Thụy cẩm!” Trong lúc bất chợt có người kinh hô, lập tức phẫn nộ: “Mẹ nó, cẩu tặc Đặng Anh Tài kia, hắn đã sớm nương nhờ Tiền thị.” <br>“Quá không có đạo đức, ngay cả đạo đức nghề nghiệp cơ bản cũng không có.” <br>“Ta hiểu rồi, Tiền thị lúc trước đối với động tác của chúng ta rõ như lòng bàn tay, chính là bởi vì Đặng Anh Tài tiết lộ ra ngoài.” <br>“Tiểu nhân hèn hạ.” <br>“Bây giờ tôi nhớ lại câu nói giả dối vừa rồi của hắn ‘tự nhận lỗi từ chức’ muốn nôn mửa.” <br>“Sở tổng Hạ tổng, hai người nói một câu, mấy anh em chúng tôi <br>cho hắn một bài học.” <br>Sở Trần mỉm cười lắc đầu, đè tay một chút, tất cả mọi người đều an tĩnh lại.<br><br>“Hành động của Đặng Anh Tài, chúng tôi đã sớm biết, đáng tiếc, cho hắn cơ hội, hắn cũng không có ý định quý trọng.” Sở Trần nói: “Tiết lộ bí mật thương mại, hắn sẽ nhận được thư của luật sư.<br><br>Bây giờ mọi người còn có việc khác để lảm, trước tiên mặc kệ Đặng Anh Tài.” <br>Sở Trần nhìn về phía Hạ Bắc..<br><br>"]