["<br>Ninh Tử Châu đã tìm được chỗ đậu xe.<br><br>Tống Nhan sững sờ trong chốc lát.<br><br>“Tập đoàn Quang Minh là một con cá lớn trong ngành thương mại ở tỉnh Quảng Đông, nó đừng trong một trăm doanh nghiệp hàng đầu hiện nay.” <br>Tống Nhan chưa bao giờ tưởng tượng được, một tập đoàn khổng lồ như vậy lại có thể dính líu quan hệ tới Vĩnh Dạ.<br><br>Nính Tử Châu thản nhiên đáp: “Không có nhiều Địa Hạ quyền quán, nhưng đằng sau mỗi Địa <br>Hạ quyền quán đều lực lượng tư bản chong lưng, Vĩnh Dạ có thể xưng là Địa Hạ quyền quán lớn nhất tỉnh Quảng Đông, còn tập đoàn Quảng Minh chỉ là một trong những ông chủ mà thôi.” <br>Tống Nhan lại thêm sửng sốt.<br><br>Lời nói của Ninh Tử Châulàẩn chứa một thông điệp.<br><br>Bối cảnh trongVĩnh Dạ, so với cô tưởng tượng cỏn mạnh hơn rất nhiều.<br><br>Cả ba bước vào thang máy.<br><br>Ninh Tử Châu lấy ra một tấm thẻ màu đen đặc biệt, quẹt cảm ứng trên thang máy, sau đó ấn vào hầm tầng ba.<br> <br><br>Đồng thời, Ninh Tử Châumử miệng giới thiệu, “Toàn bộ tầng <br>ba dưới lòng đất của tòa nhà Quảng Minh là địa phương của Vĩnh Dạ,Vĩnh Dạ cũng triển khai hệ thống thành viên, chỉ những thành viên có thẻ dẽn mới có thể tự do ra vào Vĩnh Dạ.” <br>Đang nói chuyện, đã nhanh chóng tới hầm tầng ba, cửa thang máy đã mở.<br><br>Tống Nhan cảm thấy trong lòng hồi hộp không thể giải thích được, vô ý thức siết chặt góc áo.<br><br>Nhưng mà, cảnh tượng đầu tiên sau khi bước ra khỏi thang máy,vượt quá sức tưởng tượng của Tống Nhan.<br><br>Trong trí tưởng tượng của Tống Nhan, một nơi như vậy hẳn là hỗn loạn và ầm ĩ, rồng rắn lẫn lộn, tràn ngập la hét, điên cuồng, vân vân … Nhưng thứ hiện ra <br>trước mắt cô lại là một sự xa hoa diễm lệ.<br><br>Dưới chân có một tấm thảm mềm mại, hai bên tường chạm khắc hoa văn tuyệt đẹp, trang trí trên bức tường trên đầu cũng phi thường lộng lẫy.<br><br>Vài cô gái dáng người thon dài đứng cạnh thang máy, một người trong số đó bước tới với nụ cười trên môr, “Hoan nghênh đến với Vĩnh Dạ, xin hỏi ông chủ có hẹn trước không?” <br>Ninh Tử Châu đưa thẻ, “Phòng 661 buổi tối.” <br>Sở Trần nhận thấy, mấy cô gái với nụ cười chuyên nghiệp trên mặt, đồng thời giật mình.<br><br><br>Người phụ nữ cầm lấy tấm thẻ, sau khi câm ứng xong, trong mắt ị <br>hiện lên một nụ cười, “Chúc ông chủ may mắn, mời đi theo tôi.” <br>Cô gái dẫn ba người Sở Trần đi về một hướng.<br><br>Mấy cô gái sau lưng liền thảo luận vào lúc này.<br><br>“Lại thêm một người thèm muốn giải thưởng hàng chục triệu ờ phòng 661, chỉ có thể chúc họ may mắn.” <br>“Hai thanh niên này ngược lại trông khá đẹp trai, nhưng ở Vĩnh Dạ, nhan sắc không thể mang ra so sánh.” <br>“Tôi thấy cô lại bắt đầu điên rồi đó.” <br>Ninh Tử Châuđi lên phía trước giới thiệu tình hình của Vĩnh Dạ với Sở Trần và Tống Nhan.<br><br>“Thực ra, hầu hết các đấu trường của Vĩnh Dạ đều đóng cửa và chia thành nhiều phòng.” <br>Ninh Tử Châu nói, “Tất nhiên, xung quanh mỗi phòng sẽ có khán đài,chỉ cầnlà hội viên của Vĩnh Dạ, có thẻ vào xem trận đấu và đặt cược bất cứ lúc nào.” <br>“Vĩnh Dạ cũng có khu vực công cộng, nhân tiện, chị gái, hãy đưa chúng tôi đến khu vực công cộng trước.” <br>Ninh Tử Châu nói.<br><br>Cô gái mỉm cười gật đầu, “ông chủ có thể gọi tôi là Thất Thất.” <br>Cô gái dẫn ba người họ đi gần hai phút, sau một khúc quanh, một cánh cửa lớn hiện ra trước mặt họ.<br><br>Trước cửa chính có bảy tám nhân viên bảo vệ canh cửa.<br><br>“Phía trước chính là khu vực công cộng cùa Vĩnh Dạ, đây cũng là nơi sôi động và đẫm máu nhất ở Vĩnh Dạ.” <br>Cô gái tênThất Thất ra hiệu cho bảo vệ mở cửa, đồng thời khuôn mặt mỉm cười ra hiệu, “Chào mừng ông chủtới đây, hãy tớiVĩnh Dạ, cảm nhận sức hấp dẫn của Vĩnh Dạ đi.”.<br><br>"]