["<br>Sở Trần nói tiếp, “Nói không chừng trong đáy lòng, cô ấy kháng cự với thế giới bên.” <br>Tiêu Lãng sững sờ, hiển nhiên không nghĩ tớiSỞ Trần sẽ nói lời như vậy.<br><br>“Tiêu tiểu thư, cô đã bao giờ nói qua với Dương Tiểu cẩn là muốn dẫn cô ấy đi cảm thụ thế giới bên ngoài chưa?” <br>Sở Trần vừa nói xong liền lấy tay vẽ ra mấy chữ trên bàn rồi chỉ <br>vảo một bên vách tường.<br><br>Tai vách mạnh rừng.<br><br>Sắc mặt của Tiêu Lãngvô ý thức biến đổi, cô không nghĩ tới lại bị người theo dõi.<br><br>“Thực ra, hiện tại cô ấy đang sống khá tốt.” <br>Sở Trần nói, “Mặc dù cô ấy không thể nhìn thấy thế giới bên ngoài, nhưng ngôi nhà đó hoàn toàn là thế giới thuộc về cô ấy, ở trong nhà, cô ấy không cần dựa dẫm vào bất cứ ai đều có thể sống tốt, nếu cô cứ cố chấp đưa cô ấy ra ngoài, có thể sẽ phản tác dụng.” <br> <br>Tiêu Lãng im lặng một lúc, “Có lẽ anh nói đúng,là tôi cân nhắc không chu toàn.” <br>“Dương Tiểu Cẩncó người bạn như cô cũng là may mắn của cô ấy.” <br>Sờ Trần mỉm cười, “Thỉnh thoảng cô đến thăm cô ấy, thế là đủ rồi.” <br>“Được rồi.” <br>Tiêu Lãng trả lời, ngừng một lúc, mở miệng đáp: “Thật có lỗi, hôm nay là tôi đường đột.” <br>“Không có gì, cũng là vì cô muốn tốt cho cô ấy.” <br>Sở Trần chuyển chủ đề, “Nhân tiện, tiếp theo cô định tới thành phố nào?” <br>‘Hạ Thành.” <br>Hạ Thành là một nơi tốt.<br><br>Sở Trầncảm thán, “Đi bái Trịnh Thành Công tiên sinh một chút, nhất định sẽ đem iại may mắn.” <br>Hai người trong phòng bắt đầu trò chuyện về thành phố Hạ Thành.<br><br><br>Khoảng nửa giờ sau, các món ăn đã đưa tới, Sở Trầnđộng đũa trước, “Tiêu tiểu thư, thịt lợn nướng ở tiệm này nổi tiếng ngon, cô có thể nếm thử.” <br>Sau khi hai người ăn được một lúc,ánh mắt Sở Trần liếc một cái, đột nhiên nói: “Đi thôi.” <br>Tiêu Lãng kinh ngạc, “Làm sao anh biết?” <br>“Chúng ta luyện tập công phu quyền cước, tai thính hơn người thường.” <br>Sở Trần nói, “Ngoài ra, ngay khi lên xe tôi liền chú ý, chúng ta sau khi rời khỏi nhà của Dương Tiểu Cẩn, vẫn luôn bị theo dõi.” <br>“Đó là lý do tại sao anh cố tình dẫn người kia đến đây, sau đó nói rõ ngữ khí, anh sẽ không nhúng tay vào chuyện của Tiểu Cẩn.” <br>Hai mắt Tiêu Lãng sáng lên, trong mắt tràn đầy hi vọng, “Anh vẫn là nguyện ý giúp Tiểu cẩn đúng không?” <br>“Cô tại sao lại không hiểu rõ chứ, tôi cố ý đưa đối phương đến đây,chính là để phủi sạch quan hệ, nói rõ với bọn họ, tôi sẽ không nhúng tay vào chuyện của Dương Tiểu cẩn.” <br>Sở Trần trả lời.<br><br>Tiêu Lãngkhẽ giật mình.<br><br>Những gi Sở Trần nói,cũng đúng là đạo lý.<br><br>“Cô đối với gia đình của Dương Tiểu cẩnhiểu được bao nhiêu?” <br>Sờ Trần hỏi, “Cha mẹ cô ấy có còn ở đây hay không, trước đây họ đã làm gì, còn có quan hệ giữa người chú hiện tại và cô ấy như thế nào? Mấy năm không tới gặp,còn để người giám sát căn nhà này, ờ trong đó hẳn là liên lụy rất nhiều chuyện, cỏ hiểu rõ hết thảy chuyện này sao?” <br>Tiêu Lãng hoàn toàn sững sờ..<br><br>"]