["<br>Hồi làu.<br><br>Ánh mắt Hạ Bắc kiên định cắn răng gật đầu: “Không phải chỉ là một cuộc điện thoại, cùng lắm thì bị châm bỉếm một phen, có lẽ thật đúng là vẫn có một cơ hội!” <br>Hạ Ngôn Hoan không khỏi nhìn Sờ Trần.<br><br>Trong lòng hắn suy đoán, mục <br>đích cùa Sở Trần chỉ sợ không phải thật sự tìm Linh Bảo Đường hợp tác, mà là rèn luyện một chút khả năng chịu áp lực của Hạ Bắc.<br><br>Hạ Bắc cầm lấy điện thoại di động, nhập số điện thoại vảo.<br><br>I Hít sâu một hơi, Hạ Bắc án nút <br>I gọi.<br><br>Sau khi đỉện thoại reo ba tiếng, được kết nối.<br><br>“Xin chào.” Đầu dây bên kia truyền đến một tiếng người đàn ông trung niên trầm ổn.<br><br>Hạ Bắc bối rối.<br> <br><br>Điện thoại dịch vụ khách hàng của Linh Bảo Đường, dĩ nhiên không phải là cô gái trẻ? <br>Một lúc sau, thanh âm cùa ngu^ <br>đàn ông trung niên ở đầu dây bên kia lại vang lên: “Vị nào?” <br>“Xin chào, xin chào.” Hạ Bắc phục hồi tinh thần, vội vàng mở miệng, ánh mắt cố chút kinh hoảng, lơ đãng nhìn về phía Sở Trần, sở Trần giờ phút này thần sắc thong dong bình tĩnh, nhẹ nhàng gật đầu với Hạ Bắc, sau đó giơ ngón tay cái lên.<br><br>Hạ Bắc phảng phất có một cổ cảm giác lực lượng đổ vào lồng ngực, trong nháy mắt lấp đằy toàn thân.<br><br>Không phải là một cuộc gọi dịch vụ khảch hàng! <br>Hơn nữa còn không phải là cô gái trè.<br><br>Một ông chú dịch vụ khách hàng mà thôi.<br><br>Tôi chính là Hạ tồng.<br><br>Sợ cái gì! <br>Thanh âm Hạ Bắc vững vàng lên: “Tôi tên là Hạ Bắc, tồng giám đốc dược Phầm Bắc Trần.” <br>“Thì ra là Hạ tổng, tôi đâ nghe qua tên anh.” Thanh âm cùa người đàn ông trung niên vang lên bên tai Hạ Bắc, làm cho Hạ Bắc có loại cảm giác ôn hòa như ngọc: “Hạ tổng có việc gi sao?” <br>Hạ Bắc cố chút không thể tin vào tai mình.<br><br><br>ông chú dịch vụ khách hàng của <br>Linh Bảo Đường, nói chuyện cũng quá dễ nghe.<br><br>Sở Trần thấy Hạ Bắc tựa hồ mất tập trung, ngón tay khéo lẻo búng lên mặt bàn hai cái.<br><br>Hạ Bắc lặp tức mờ miệng, cẩn • thận nói: “Tôi muốn liên lạc với người phụ trách dự án của công ty anh một chút, cùng nhau ăn một bữa cơm.” <br>“Lời ngày hôm nay… anh nói thời gian, và địa chì.” ông chú dịch vụ khách hàng trả lời.<br><br>Hạ Bắc mờ to hai mắt.<br><br>Hôm nay? <br>Bây giở đã hơn tám giở tối.<br><br>ông chú dịch vụ khách hảng cùa Linh Bảo Đường cũng quá mức <br>chuyên nghiệp đi.<br><br>“Vậy… 9 rưỡi, khách sạn Hoa Đằng, thế nào?” Hạ Bắc hỏi.<br><br>“Không vần đề gì, 9 rưởi gặp.” Ông chủ trung niên cúp điện thoại.<br><br>Cả người Hạ Bắc đều là trạng thái rối bời.<br><br>“Linh Bảo Đường, đáp ứng gặp mặt.”.<br><br>"]