["<br>Đổi lại là bất luận kẻ nào, đổi mặt với xà trận như vậy, đều khó tránh khỏi kinh hoảng thất sắc.<br><br>“Cô tới gần tôi, độc xà không thể đến gần được.” Ninh Tử Mặc quyết đoán hét lớn, đồng thời một bước tiến về phía Lê Học Dân.<br><br>Lê Học Dân đã bị Thi cổ khống chế, Lê Học Dân trước mắt này, chính là phân thân của Ninh Quân Hà, muốn lao ra khỏi nhà kho, đầu tiên phải đánh bại ‘Lê Học Dân’ trước mắt.<br><br>Ninh Tử Mặc không chửt do dự, vung quyền đánh về phía Lê Học Dàn.<br><br>Oanh oanh oanh! <br>Lê Học Dân tuy rằng trực tiếp bị đánh bay ra ngoài, nhưng một giây sau, lại đứng lên, không chút đẻ ý khóe miệng tràn ra máu tươi, cười đi về phía Ninh Tử Mặc: “Bị Thi cổ khống chế một ^ chỗ tốt chính là, không còn có.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br> <br>Chú Nhỏ<br>2.<br><br>Hoa Trong Gương: Vô Tình Gặp Người<br>3.<br><br>Cô Dâu Bảy Tuổi: Làm Dâu Âm Phủ<br>4.<br><br>Tôi Là Ma Vương, Tôi Rất Sầu Vì Anh Hùng Quá Yếu<br>=====================================<br>cảm giác đau đớn, trừ phi xương hai chân không thề chống đỡ, không thể đứng dậy, nếu không, sẽ không dừng bước công kích của mình.” <br>Ninh Tử Mặc thần sắc âm trầm, nắm nắm tay: “Ngươi không được chết tư tế được!” <br>Một bên, truyền đến thanh âm thét chói tai của Giang Ánh Đào, đã có rắn độc bay nhào tới Giang Ánh Đào.<br><br>Giang Ánh Đào trong tay cầm phi đao, phi đao bay ra, đâm thủng đầu máy con rắn độc, thế nhưng, đối với rắn độc đầy khắp nhà kho, chẳng qua chỉ là muối bỏ bể.<br><br>Mắt thấy rắn độc bay tới, Giang Ánh Đào cũng không kịp vọt về phía Ninh Tử Mặc, con ngươi toát ra tuyệt vọng… <br>Nhưng mà, ngay khi rắn độc cách cô không đến 2 mét, từng con rắn độc phảng phất bị bình chướng vô hình ngăn trở, nhao nhao rơi xuống mặt đất.<br><br>Lấy Giang Ánh Đào làm tâm điểm, rắn độc xung quanh đều đụng phải tường vô hình lui về phía sau.<br><br>Giang Ánh Đào kinh hồn chưa định, khó có thể tin được, không thề tin được một màn trước mắt nhìn thấy… <br>Ninh Tử Mặc thấy thế, cũng thờ phào nhẹ nhõm: “Xem ra, Sờ thúc cũng cho cô bùa hộ mệnh.” <br>Đồng tử Giang Ánh Đào mờ to vài phần.<br><br><br>Bùa hộ mệnh của Sở Trần? <br>Giang Ánh Đào quả thật mang theo mùa hộ mệnh của Sở Trần trên người, nhưng cô thế nào cũng không nghĩ tới, bùa hộ mệnh của Sở Trần, dĩ nhiên có thể có tác dụng xua đuổi rắn độc.<br><br>Giang Ánh Đào vô cùng kinh hỉ.<br><br>Nàng vốn còn tưởng rằng Sở Trần cho bùa hộ mệnh chẳng qua là cho một vật cầu phúc, cô cũng tiện tay đeo vào.<br><br>Cảm ơn Sở Trần.<br><br>Giang Ánh Đào trong lòng mặc niệm một tiếng, không chút do dự, cũng trực tiếp xông về phía Lê Học Dân.<br><br>Giang Ánh Đào quả thật không đành lòng nồ súng với Lê Học Dân, người mắt này, dù sao cũng là điều tra viên tồ 9, giờ phút này <br>bị Thi Cổ khống chế mà thôi.<br><br>Thực lực bản thân Lê Học Dân vốn không mạnh, nhưng đã sớm không còn sức để chống trả, Ninh Tử Mặc trực tiếp tìm tới dây thừng, trói hắn lại, không thể động đậy.<br><br> <br>Giang Ánh Đào ngẩng đầu, nhìn thoáng qua rắn độc đầy phòng: “Ninh Tử Mặc, chúng ta phải đi ra ngoài như thế nào? Bùa hộ mệnh của Sờ Trần, có thời gian giới hạn hay không?” <br>Giang Ánh Đào lo lắng bùa hộ mệnh đột nhiên mất đi hiệu lực, hình ảnh rắn độc đầy phòng nhào tới, cô nghĩ cũng không dám nghĩ tới.<br><br>“Kỳ lạ, bên ngoài sao lại không có động tĩnh.” Ninh Tử Mặc nghi hoặc, vừa rồi trước khl Lê Họq^l <br>Dân động thủ, bọn họ rõ ràng nghe thấy thanh âm bước chân bên ngoài một mực tới gần.<br><br>Hai người liếc nhau một cái.<br><br>“Tôi sẽ ra ngoài trước.” Ninh Tử Mặc quyết đoán mờ miệng, bắt được Lê Học Dân bị trói lại, Ninh Tử Mặc tận mắt nhìn thấy Sở Trần giải cổ, hắn muốn mang Lê Học Dân ra ngoài, để cho Sờ Trần giải cổ, cho dù đã bị hại, cũng phải để cho thi thể hắn nhập thổ vi án, Ninh Tử Mặc nhìn thoáng qua Lê Học Dân, hắn cảm thấy kỳ lạ chính là, Lê Học Dân thế nhưng không có bất kỳ động tĩnh gi, Ninh Quân Hà tựa hồ không khống chế Lê Học Dân.<br><br>“Anh mang theo ngưòi không tiện, tôi sẽ đi trước.” Giang Ánh Đào sải bước đi ra ngoài.<br><br>“Cô Đào, xin chào.” Bên ngoài kho hàng, một đạo thân ảnh không tưởng tượng nổi xuất hiện trước mặt Giang Ánh Đào..<br><br>"]