["<br>“Chuyện gì xảy ra vậy?” Trương Cầm ngồi vững người, hỏi một tiếng.<br><br>“Đột nhiên một tảng đá rơi xuống núi trượt xuống, tôi không thể tránh kịp.” Tài xế cũng có chút kinh hồn chưa định: “Cũng may tảng đá không lớn lắm, nếu là tảng đá lớn hơn một chút, chỉ sợ lật xe.” <br>Trương cầm nghe vậy, sau lưng trực tiếp bị mồ hôi lạnh thấm ướt.<br><br>Vinh Đông cũng thật lâu không lấy lại tinh thần lại.<br><br>“Đông Tử, con vừa rồi… nói gì?” Trương cầm cảm giác nổi da gà trên cánh tay.<br><br>Môi Vinh Đông run rẩy một chút: “Con nói… bây giờ đã trễ như vậy, ngày mai xin lỗi có kịp không’?” <br>Đêm nay, thiếu gia tuấn mỹ Diệp thiếu gia, thiếu gia Tiền Bộ Thiệu nghiện thuốc cùng với đàn ông đích thực Vinh Đông, ba vị phú nhị đại càn quét vòng tròn bạn bè của Thiền Thành.<br><br>Diệp gia cùng Tiền gia trước tiên đều làm ra biện pháp ứng phó, nỗ lực tẩy sạch chuyện xưa giữa <br>ba người đàn ông này.<br><br>Duy chỉ có Vinh gia không có bất kỳ động tĩnh g].<br><br>Một màn này, càng làm cho người ta cảm giác được cảm khái, chỉ cần Vinh Đông mới xưng là đàn ông đích thực a.<br> <br><br>“Thực sự, Diệp Thiếu Hoàng và Tiền Bộ Thiệu nhận, Vinh Đông thiếu gia một minh tấn công.” Đây là bình luận từ cư dân mạng ‘Hạ Thiên Đích Kiếm’.<br><br>Biệt thự Tống gia.<br><br>Sở Trần vừa mới tỉnh lại, liền nhận được một tin tức quan trọng.<br><br>Ninh Tử Mặc gửi tin nhắn.<br><br>Khoảng 4 giờ sáng, bến tàu <br>Thiên Nghiệp có khách đến, chính là Vu Thần Môn chủ Ninh Quân Hà biến mất.<br><br>“Tam bá chủ tập họp, nếu như nói không phải vi vật thí nghiệm Thi Cổ, trừ phi bọn họ nhàn rỗi, tụ tập cùng một chỗ uống trà.” Sở Trần lập tức linh lợi, điều này có nghĩa là, giao dịch của đối phương, gần đây rất có thể sẽ tiến hành.<br><br>“Điều tra cần thận, hành động thận trọng, chú ý sự an toàn.” sỏ’ Trần trả lời tin nhắn cho Ninh Tử Mặc, suy nghĩ một chút, gọi điện thoại cho Vu Thần Môn chủ giả mạo Lý Chấn.<br><br>“Sờ Trần.” Thái độ của Lý Chấn đối với Sở Trần vô cùng cung kính.<br><br><br>‘Cho tôi biết chi tiết quá trình <br>nhận hàng của ông trong suốt thời gian qua, bao gồm thời gian và địa điềm cụ thể.” Sở Trần ngồi trên mặt bàn, đồng thời cũng lấy ra giấy bút, ghi lại từ khóa Lý Chấn nói.<br><br>Lý Chấn vừa tổ chức ngôn ngữ, vừa nghiêm túc kể lại.<br><br>Sở Trần đang dùng bút ghi lại.<br><br>Khoảng nửa giờ, cuối cùng xác định 5 địa điểm giao hàng, thời gian cũng khác nhau.<br><br>Thế nhưng, một điểm gần Bằng Thành nhất, cũng có 300 km.<br><br>“Thật đúng là đủ cẩn thận.” Sở Trần cúp điện thoại, buông bút xuống, cầm lấy giấy đi ra cửa.<br><br>Tống Nhan đã sớm đi làm, Sờ Trằn đi ngang qua cột hoa mai, <br>bảo Tống Thu làm tài xế cho anh, Tống Thu cự tuyệt, lý do là muốn luyện quyền.<br><br>Sở Trần trên mặt cười tủm tỉm.<br><br>Cuối cùng vẫn là một mình lẻ loi đi ra ngoài bắt xe.<br><br>Lần này hẹn gặp Giang Ánh Đào là bên bờ sông Châu Giang.<br><br>Gần cát biển, bên bờ sông Châu Giang rựp bóng cây, Sở Trần đi qua, xa xa nhln thấy một thân ảnh nhẹ nhàng dựa vào lan can, dáng người uyển chuyển, đường cong mê người, dưới váy ngắn lộ ra hai đoạn chân dài trắng nõn, khiến người ta chú ý..<br><br>"]