["<br>“Cửu Huyền Môn, còn có cái gọi là chính thống đặi phái, cuối cùng có một ngày, các ngươi đều sẽ bị Vu Thần Môn ta giẫm ở dưới chân.” Ninh Quân Tiếu bắt đầu ước định tương lai.<br><br>Thiên hạ tất cả đều thuộc về Vu Thần Mổn.<br><br>“Xin chúc Ninh tiên sinh.” Tiếu Âm Kỳ đẩy Hoàng Ngọc Hằng đi tới, đồng thời nói: “Ngọc Hằng, ngươi có thấy không? Ninh tiên sinh làm, cũng không phải là muốn giết các người, mà là cho các người một cơ hội ngàn năm có một, để cho các người một bước lên trời, có được kỳ ngộ người thường không cách nào tưởng tượng, càng sớm dùng <br>thân thể của mình để tẩm bồ Thi Cổ, càng sớm có thể bưởc vào cảnh giởi khôi phục trí nhớ.” <br>Ánh mắt Hoàng Ngọc Hằng toát ra điên cuồng, nhìn Ninh Quân cười, đột nhiên hai tay chống xe lăn lên, cả người quỳ xuống nằm trên mặt đất: “Ngọc Hằng khẩn cầu Ninh tiên sinh ban cổ.” Ánh mắt Hoàng Ngọc Hằng mang theo cuồng nhiệt, máu đỏ.<br><br>Ninh Quân cười ha ha: “Được! Hoàng Ngọc Hằng, ngươi có phần tâm tư này, như vậy, ngươi sẽ trở thành Thi cổ cường đạị nhất trong tay ta!” <br>Ằm! <br>Hoàng Tú Tú bị đánh bay, ngã xuống đất.<br><br>Cỗ thi thể kia cũng không có tiếp tục truy kích, đã bị Ninh Quân Tiếu triệu hồi trờ về, khoanh chân ngồi.<br><br> <br>“Ngọc Hằng, anh điên rồi sao?” Hoàng Tú Tú hét lớn, khó có thể tin được.<br><br>Hoàng Ngọc Hằng nằm trên mặt đất, tựa như tín đồ cuồng nhiệt nhất, ngẩng đầu nhìn Ninh Quân Tiếu.<br><br>“Ngươi đã chuẳn bị xong chưa?” Ninh Quân cười cất bưởc tiến lẽn.<br><br>Khuôn mặt của Hoàng Ngọc Hằng toát lên nụ cười ước định, <br>đợi trí nhớ của ta khôi phục, ta sẽ là đỉnh cao của thế gian này.<br><br>Khuôn mặt Hoàng Ngọc Hằng mỉm cười, thân thể ầm ầm ngã xuống.<br><br>Mang theo hạnh phúc, khát vọng, và hy vọng tốt đẹp cho tương lai, dũng càm chịu chết.<br><br>Con sâu màu xanh lá cây bắt đầu nhúc nhích, chậm rãi chui vào cổ họng Hoàng Ngọc Hằng..<br><br>Hoàng Tú Tú tuyệt vọng nhắm mắt lại.<br><br>Hoàng Ngọc Hằng là người thứ hai, kế tiếp, mỗi ngưòi ờ đây đều khó thoát khỏi xui xẻo <br>Toàn bộ tầng hầm, một lần nữa rơi vào trạng thái im lặng.<br><br>Lối vào khu nghỉ dưỡng Tây Gia, một chiếc xe tựa như mũi ten rời cung bay vào.<br><br>“Khắp nơi đều là công trình chưa hoàn thành.” Tống Thu cảm thán nói: “Lủc trước nói muốn xây dựng khu nghĩ dưỡng này, tôi còn rất hưng phấn, kết quả, quy mồ không như ý muốn thay đổi, hiện tại phòng chừng cũng không có người tới nơi này đi, kỳ quái, Hoàng gia làm sao lại đến cái chỗ này?” <br>“Còn cách vị trí cùa cô Đào gửi bao xa?” Sờ Trần hỏi.<br><br><br>Tống Thu nhìn thoáng qua: “Khoảng mười phút.” <br>Sở Trần gật đầu, nhìn thoáng qua Nam Cung Quân bên cạnh: <br>“Quản tỷ tỷ, đang suy nghĩ cái gì?H <br>Nam Cung Quân nhìn hướng xe chạy, liễu mi nhíu lại: “Rất đậm mùi máu tanh.” <br>Nghe vậy, khuôn mặt Sở Trần biến đổi.<br><br>Tầng hầm tối tăm.<br><br>Từng ‘đạo ánh mắt đều nhìn chăm chú vào Hoàng Ngọc Hằng đang nằm trên mặt đất.<br><br>Một lát sau, thân thể Hoàng Ngọc Hằng khẽ rung động, xương cốt phát ra tiếng va chạm.<br><br>Giống như thi thể lúc trước, Hoàng Ngọc Hằng nhẹ nhàng đứng lên, rất nhanh, đứng thẳng người.<br><br>Nếu Hoàng Ngọc Hằng còn ý thức thì giờ phút này nhất định sẽ vui mừng đến phát khỏe.<br><br>Hắn, Hoàng Ngọc Hằng, cuối <br>cùng cũng đứng dậy được.<br> <br><br>Hoàng Ngọc Hằng phảng phất không giống người trước, hai tròng mắt của hắn bắt đầu xuất hiện hào quang màu đỏ như máu, nhìn qua dị thường khủng bố.<br><br>“Chuyện ta đáp ứng ngươi, há lại nuốt lời?” Tiếu Âm Kỳ nở nụ cười: “Ngươi xem, ngươi hiện tại không phái đã đứng lên rồi sao?” <br>“Cuối cùng thành công rồi.” <br>Nếu như thành công của vật thí nghiệm đầu tiên cũng là may mắn, thì thành công của Hoàng Ngọc Hằng khiến Ninh Quân Tiếu hoàn toàn yên tâm.<br><br>Hắn âm thầm lên kế hoạch trong nhiều nãm, sau một thời gian dài <br>thử nghiệm, cuối cùng hắn đã nghiên cứu ra Thi cổ.<br><br>“Có Thi Cổ, tất cà tổn thất đều xứng đáng.” Ninh Quân Tiếu cười dữ tợn, lẩm bầm nói: “Em trai, cho dủ em bị kết án tử hình, anh không có cơ hội cứu em, nhưng anh nhất định phải có cách giải cứu thi thề của em, anh vẫn sẽ ở bên cạnh em.<br><br>Đó là điều duy nhất anh trai có thề bù dắp cho em.”.<br><br>"]