["<br>Dược Phẩm Bắc Trần, hai vị lão tổng.<br><br>Hạ Bắc, Sở Trần.<br><br>chồng bao lì xì lớn: “Hôm nay tặng mỗi người một cái lấy may.” <br>Các nhân viên của Dược Phẩm Băc Trần càng thêm tươi cười rạng rỡ, thanh âm ‘Cảm ơn Hạ tổng’ nối liền không dứt.<br><br>Đoàn người Sở Trần đi tới văn phòng.<br><br>Những người bên ngoài bắt đầu bận rộn.<br><br>Đúng 10 giờ là thời điểm Dược Phẩm Bắc Trần chính thức được thành lập.<br><br>Lúc này đã có tân khách lục tục đen Hạ Ngôn Hoan và Hạ Bắc ờ ben ngoài phụ trách chiêu đãi.<br><br>‘Xin chúc mừng.’ <br>“Cảm ơn cảm ơn.” <br>Bát tự chân ngôn càng không ngửng vang lên, vợ chồng Tong Tà Dương cũng đi ra ngoài chào tân khách, Sở Trần đang cùng lão gia tử Tống gia uống trà.<br><br> <br>9 giờ 40 phút sáng.<br><br>Lễ cắt băng khánh thành còn 20 phút nữa.<br><br>Cánh cửa thang máy mờ ra, một cặp vợ chồng trẻ bước vào trong trang phục chính thức.<br><br>“Chị ba, anh rể, chúc mừng hai người.” Hai vợ chồng này chính là em gái của Tống Nhan Tông Tình cùng với em rể Trương Kiếm.<br><br>“Bọn họ làm sao lại tới đây?” Tô Nguyệt Nhàn khẽ nhíu mày một <br>chút, nhưng, ở trước mắt bao ngưởị, cũng không tiện nói cái gì đi qua đề cho vợ chồng Trương Kiếm tiến vào.<br><br>“Chị hai ở phía sau, hẳn là rất nhanh cũng đến.” Tống Tình tươi cười đầy mặt.<br><br>Thần sắc Tống Tà Dương khẽ trầm xuống.<br><br>Thời điểm Tống gia nguy nan nhất, hai con gái gả ra ngoài đều lựa chọn xem chừng, cùng Tống gia xóa sạch quan hệ, sau khi Tống gia đạt được thắng lợi thương chiến, Tống Vân Tống Tình tưng thử về nhà vài lần, đều đóng cửa, trong khoảng thời gian sau đó, các cô cũng không có xuất hiện nữa.<br><br>I <br>Nhưng hôm nay, trong nghi thức treo biển của Dược Phẩm Bẳc <br>Tran, các cô lạị xuất hiện, hơn nữa còn phảng phất như chưa từng xảy ra chuyên gi, từng tiếng hô phá lệ thân thiết.<br><br><br>Trong lúc nói chuyện, phía sau lại có thanh âm truyen đến.<br><br>“Tôi đến trễ rồi.” Thanh âm đại tiểu thư Tống gỉa Tống Vân, kéo tay chồng Lâm Tín Bình đi tới.<br><br>Lâm Tín Bình mặc một thân âu phục, khuôn mặt mỉm cười, một đường đi tới còn chào hỏi khách khứa.<br><br>“Em ba, em rể, chúng mừng hai người.” Tống Vản kéo tay Tống Nhan, Tống Nhan cố gắng nở nụ cười, sau đó theo bản năng nhìn Sở Trần.<br><br>I <br>Lâm Tín mỉm cười đứng trước mặt Sờ Trần: “Chúc mừng Bắc <br>Trần, sạu này ở Thiền Thành giữa Bắc Trần và Lâm gia hy vọng có thể hợp tác nhiều hơn tôị có thể cam đoan, thuốc của Bắc Trần ở các hiệu thuốc lớn của Lâm gia nhất định sẽ rất bán chạy.” <br>Ánh mắt Tống gia đều rơi vào trên người Sỡ Trần.<br><br>Chị em Tống gia vào lúc này xuất hiện, tâm tư rất hiển nhiên, các cô kết luận Tống gia sẽ không ờ trước mắt bao người cho các cô sĩ diện, dù sao, Tống gia dù có trách tội các cô như thế nào, đó cũng là chuyện cùa Tống gia, bày ra bên ngoài, sẽ rất dễ bị người ta chê cười.<br><br>ị <br>Hôm nay nghi thức treo biển của Dược Phẩm Bắc Trần được giới thương nhân Thiền Thành chú ý, hai nhà các cô xuất hiện, hơn <br>gia tộc của các cô mà nói~ đều là chuyện tốt lớn.<br><br>“Cái này là nhược điểm.” Khuôn mặt Tống lão gia tử có chút trầm thấp, chuyện chị em Tống Vàn Tống Tình ông cũng biết, suy cho cùng, vợ chồng Tống Tà Dương muốn gõ hai người con gái này một chút, nhưng không nghĩ tới, hôm nay các cô lại dùng phương thức như vậy để thu hút sự chú ý.<br><br>Tống Tà Dương trong lòng tức giận, đồng thời cũng lo lắng nhìn Sở Trần.<br><br>Hành động như vậy cùa hai người con gái, tùy thời đều có học giận Sờ Trần..<br><br>"]