["<br>Trần Chương Di nhìn thoáng qua Dương Khiêm, trong lòng sống lại hy vọng, vung tay lên: “Mở rương.” <br>Các thành viên của tổ đột kích ngay lập tức nhận lệnh hành động.<br><br>“Rất tốt.” Dương Khiêm tức giận cười ngược lại: “Chờ đấy, các người tùy tiện làm bậy như thế, vô cớ chèn ép hai công ty công tuân thù pháp luật của chúng tôi <br>tôi bảo đảm, sáng sớm ngày mai, tin tức về hành động tối nay của các người, sẽ truyền khắp cả nước.” <br>Một cải rương khảc được mở ra.<br><br>Không có thu hoạch.<br><br>“Hành động… thất bại.’TưĐồ Tĩnh thấy một màn này, lắc đầu, nhìn sắc mặt Trần Chương Di càng lúc càng trầm thấp biến thành màu đen, hừ nhẹ một tiếng: “Lần này, xấu mặt ra ngoài.” <br> <br>“Tĩnh Nhi, mục đích chúng ta tới nơi này, cũng không phải là nhìn Trần Chương Di xấu mặt.” Giang Ánh Đào thản nhiên nói: “Tuy rằng ta cũng nhìn cô ấy vô cùng khó chịu, nhưng đừng quên, hiện tại Lê Học Dân còn đang cấp cứu, mục tiêu cuối cùng của <br>chúng ta, là đưa băng nhóm buôn lậu này ra công lý.” <br>Ánh mắt Giang Ánh Đào nhìn về phía Sở Trần: “Anh thấy thế nào.” <br>Sờ Trần không chút do dự nói: “Lính đánh thuê Hắc Liêm biến mất cùng Vu Thần Môn chủ Ninh Quân Hà, chính là vấn đề lớn nhất đêm nay.<br><br>Nhất là Ninh Quân Hà, lấy thân phận của hắn, không cần phải trốn đi, hoàn toàn có thể thoải mái cùng Trương Thành Dương Khiêm đứng chung một chỗ.” <br>Giang Ánh Đào gật gật đầu, lại phát hiện Trần Chương Di đang đi về phía này.<br><br>“Bà tám này đến ý đồ không tốt.” Tư Đồ Tĩnh nhịn không được lầm bầm một tiếng.<br><br>“Cô có thấy không, cô ấy đi với một cái nồi đen lớn.” Sở Trần đột nhiên mờ miệng.<br><br>Mấy người sửng sốt một chút.<br><br>Trần Chương Dị đi tới trước mặt mấy người, ánh mắt đảo qua, cuối cùng rơi vào trên người Giang Ánh Đào: “Tôi có quyền biết, sau khi các người tiến vào bến tàu Thiên Nghiệp, đã xảy ra chuyện gì, còn có, tiếng súng liên tiếp vang lên, là chuyện gì xảy ra?” <br>Giang Ánh Đào mỉm cười, từ trong ánh mắt hùng hổ bức người của Trần Chương Di, cô đại khái đoán được, hành động đêm nay thất bại, Trần Chương Di chuẩn bị tới quăng nồi.<br><br>Sở Trần nói rất đúng.<br><br><br>Cô ấy mang theo một cái nồi đen lớn đì về phía này.<br><br>“Sau khi tôi tiến vảo bến tàu Thiên Nghiệp, nhìn thấy Ninh Từ Mặc đang đảnh nhau với mọi người, mà Lê Học Dân sống chết chưa biết, hôn mê trên mặt đốt.” Giang Ánh Đào mở miệng nói: “Bời vì mục đích của đối phương là muốn giết người, cho nên, tôi quyết đoản nổ súng, bắn chết đối phương, về phần tiếng súng phía sau…là lỉnh đánh thuê đến từ nước ngoải, Hắc Liêm, bọn họ ỷ đồ gảy bất lợi cho chúng ta, may mắn lá, Sờ Trần kịp thờỉ chạy tởi, hóa giải nguy CO’.” <br>Trần Chương Di trầm ngâm một lát, chợt ngẳng đầu, ánh mắt sắc bén: “Giang Ánh Đào, mấy câu cô trả lời, khắp nơi đều là sơ hở, thứ nhất, tin tức tôi nhận được, toàn bộ camera giám sát bến tà <br>Thiên Nghiệp đều đã bị phá hư, lời cô nói, không có chứng cớ, hoặc là, chứng cớ bị hủy.<br><br>Thứ hai, cô nổi có lính đánh thuê nước ngoài cầm súng giết người, thế nhưng, tổ đột kích trước tiên phong tòa bến tàu Thiên Nghiệp, nhiều lỉnh đánh thuê như vậy, cùng với súng ống của bọn họ, chúng tối một người cũng không phát hiện, xin hỏi, bọn họ đi đâu?” <br>“Bọn họ đi đâu, đây không phải là cô nên đi truy tlm sao?” Giang Ánh Đào thàn nhiên nói: “Cô tựa hồ đã quên mình là tổng chỉ huy hành động lần này.” <br>“Bây giờ tôi nghi ngờ thất bại của hành động là bởi vì cô đã nói dối về tình hình của kẻ thù, và cấu kết bất chính với địch.” Trần Chương Di ngữ khí lạnh lùng: “Giang Ánh Đào, mời cô theo tôi <br>trở về, hổ trợ điều tra.” <br>Dứt lời, Ánh mắt Trần Chương Di đảo qua những người còn lại: “Các người cũng giống nhau, một người cũng không thề rời đi, theo tôi trở về hỗ trợ điều tra.” <br>Tống Thu không khỏi nhấc lông mày lên.<br><br> <br>Hắn đột nhiên rất tán thành lời của Tư Đồ Tĩnh.<br><br>Bà Tám.<br><br>Rõ ràng hành động của mình thất bại, phá không được án, thế nhưng lại sốt ruột như vậy.<br><br>Vừa rồi một bộ bày mưu tính kế, bộ dạng tự tin Gia Cát tái sinh, không còn sót lại chút gì.<br><br>Sờ Trần nhìn Giang Ánh Đào..<br><br>"]