["<br>Ánh mắt Khương bà bà âm lãnh, chợt ra tay, giết vợ Lý Chấn.<br><br>“Khương bà bà, bà dám động đến vự tôi?” Thanh âm Lý Chấn hạ xuống, thân ảnh cũng vọt tới trước mặt Khương bà bà, chặn Khương bà bà.<br><br>Khương bà bà vừa ra tay đối phó Lý Chấn, vừa hạ lệnh: “Vu Thần ở trên cao, thần quang che chở con cháu Vu Thần, con cháu Vu Thần nghe lệnh, gỉết sạch người phạm tội, bọn họ đều là người mạo phạm Vu Thần.” <br>“Giết!” <br>Trong lúc nhất thời, một đám đệ tử Vu Thần Môn cầm binh khí tựa như phát điên, giết tới đám người Kiều Thương Sinh.<br><br>Khuôn mặt Kiều Thương Sinh lạnh lùng: “Đám người này bị mê hoặc, không thấy máu tươi, sẽ không tỉnh ngộ.” <br>Khóe mắt Kiều Thương Sinh liếc mắt nhìn Tống Thu một cái: “Cậu chãm sóc bản thân thật tốt.” Dứt lời, Kiều Thương Sinh một bước xông lên, chấn thanh hạ lệnh nói: “Thừa dịp đệ tử Vu Thần Môn trong thôn trang còn chưa đi ra, trước tiên giải quyết nơi này, sau đó đảnh chiếm thôn trang, tiêu diệt Vu Thần Môn.” <br>Tối nay suất lĩnh đông đảo võ già tới nơi này, chỉ có một mục đích.^l <br>chính là khiến cho Vu Thằn Môn, trở thành lịch sử.<br><br>Làng đêm tốl, tiếng giết chỏc vang lên bốn phía.<br> <br><br>Mấy cha con Tống Mục Dương lao ra khòi cửa phòng, nhìn xa xa, khuôn mặt toát ra kỉnh hãi.<br><br>“Xảy ra chuyện gì rồi?” Tống Mục Dương trong lòng kịch liệt nhảy lên, thần sắc kích động, kiềm chế không được một cỗ ý bất an kia.<br><br>“Con đi xem xem.” Tống Khánh Long xông ra ngoài, một lát sau, cửa lởn ầm ầm bị đầy ra, thân ảnh Tống Khánh Long lảo đảo, chạy trở về, thần sắc kinh hoàng: “Không hay rồi, rất nhrều võ già đánh tới, nói là muốn diệt Vu Thần Môn.” <br>Sắc mặt mấy cha con đều tải <br>nhợt.<br><br>Tiêu diệt Vu Thần Môn.<br><br>Bọn họ hiện tại cũng là một thành viên cùa Vu Thần Môn.<br><br>“Cha, làm sao bây giờ?” <br><br>Tống Mục Dương đột nhiên giật mình phục hồi tinh thần lại: “Làm sao bảy giờ? ở lại chờ chết sao? Nhanh chỏng thu dọn đồ đạc, chúng ta chạy về phía sau núi, nhanh lên.” <br>Tiếng chém giết vang vọng giữa núi non trùng ở Kiềm Nam.<br><br>Thiền Thành, nhà nhà đốt đèn.<br><br>Sảnh nhỏ lầu hai biệt thự, Bờ Trần nửa nằm, ăn nho Tống Nhan mua về.<br><br>“Bà xâ, có vè như anh có một tình yêu đặc biệt với nho.” Sở Trần vừa ăn, vừa nói: “Chúng ta là người có cùng khẩu vị, anh cũng thích nho của bà xã.” Sở Trần ăn một miếng, vui vẻ: “Thật ngọt.” <br>Tống Nhan lườm Sở Trằn một cái, con ngươi lại nhìn thoáng qua điện thoại di động đặt ở một bên: “Tiểu Thu hiện tại có thể đang chiến đấu sinh tử, anh thế nhưng tuyệt không lo lắng.” <br>“Đù ng sợ, có Kiều trường lâo đi cùng cậu ấy.” Sở Trần lại ản một quả nho, nói: “Huống chi, mất môn chủ Vu Thần Môn, chỉ là một con mèo già bị nhổ hết răng, nỏi không chừng ngay cả một Tiên Thiên cũng không có, làm sao có thể là đối thù của Kiều trường lão bon ho.” <br>“Sao anh không nói sớm, em lo lắng cả đêm.” Định nghĩa của Tống Nhan đối với thực lực giữa các võ giả cũng không rõ ràng lắm.<br><br>Sở Trần hắc hắc ăn một ngụm nho: “Em cũng không hỏi.” <br>Tống Nhan tức giận: “Trả lại nho cho em.” <br>“Không đưa.” <br>“Đưa em.” <br>“Không đưa.”.<br><br>"]