["<br>Thanh âm Ninh Tử Mặc tràn đầy trào phúng: “Cho nên, lúc cháu cứu Tiểu Cần, cũng đã định trước, hoặc là cháu vứt bỏ tất cả, hoặc là, Tiều Cẩn biến mất…” “Tiểu Can?”<br>Sở Trần mở to hai mắt: “ Không phải Dương Tiểu cẩn chứ?”<br>Ầm! Chai nước giải khát trong tay Ninh Tử Mặc trực tiếp bị bóp nát, trong nháy mắt, Ninh Tử Mặc đột nhiên nhìn Sở Trần, khí tức cả người hỗn loạn, thanh âm run rẩy kích động: “Đúng, chính là Dương Tiểu cẩn, thúc biết cô ấy không? Thúc đã gặp cô ấy? Cô ấy ở đâu?”<br>Ánh mắt Ninh Tử Mặc nổi lên vẻ đỏ bừng.<br><br>Nhập mật khẩu: 9967<br>Vào google truy cập web nhayhȯ.<br><br>čom mới nhập được mật khẩu bạn nhé.<br><br>“Tiểu Mặc, cậu bình tĩnh một chút.<br><br>”<br>Sở Trần nói: “Ta quả thật đã gặp qua một người phụ nữ tên là Tiểu Cẩn, nhưng, ta không có cách nào xác định có phải là ngưò’i cậu muốn tìm hay không, hơn nữa, ta cũng không biết cô ấy hiện tại ờ noi nào, cậu nói với ta, cụ thể xảy ra chuyện gì.<br><br>”<br>“Nhất định là cô ấy, nhất định là Tiểu Cẩn.<br><br>”<br>Ánh mắt Ninh Tử Mặc vô cùng bức thiết, cố nén xúc động muốn truy vấn trong lòng, hít sâu một hơi: “Kết quả, còn không chờ cháu lựa chọn, Tiểu cẩn liền biến mất!”<br> <br>Ánh mắt Ninh Từ Mặc cỏ nước mắt phiếm động, run rẩy nói: “Tất cà mọi người đều nói cho cháu biết, là Tiểu Cẩn tự mình đi, cô ấy không muốn để cho cháu khó xử, nhưng cháu không tin, cô ấy đã<br>đáp ứng cháu, vĩnh viễn sẽ không rời khỏi cháu, cô ấy nhất định sẽ không đi, nhất định là có người khiến cô ấy không gặp được cháu.<br><br>”<br>Ninh Tử Mặc thanh âm run rẩy, đồng thờihai mắt rưng rưng mang theo hận ý.<br><br>“Cho nên, sau khi cậu không thể tim thấy cô ấy, cậu luôn ở lại Vĩnh Dạ, cậu tin rằng cô ấy sẽ trở lại.<br><br>”<br>Sờ Trần nói.<br><br>Ánh mắt Ninh Tử Mặc kiên định: “Cô ấy biết cháu đang ở đây, nhất định sẽ trở về.<br><br>”<br>Trong đầu Sở Trần hiện lên tư liệu về Dương Tiểu cẩn, trong nháy mắt, anh cơ hồ đã khẳng định, Dương Tiểu cẩn, chính là cô gái Ninh Tử Mặc đã chờ đợi<br>gần 6 năm.<br><br>Thế nhưng, Dương Tiều cẩn đã lân nữa biến mất.<br><br>“Cậu có hiểu cô ấy không?”<br><br>Sợ Trần nhịn không được hỏi một tiếng: “Có lẽ, bọn họ nói là thật?”<br>“Cháu hiểu cô ấy.<br><br>”<br>Ninh Tử Mặc chấn thanh nói: “Chúng cháu lúc ấy đã sớm nói xong, cháu sẽ đấu tranh gia tộc, cuối cùng vẫn là không được, cháu cùng cô ấ yrời khỏi cái chỗ này, chúng cháu đã nói xong.<br><br>”<br>Mặt nạ của Ninh Tử Mặc đã tháo ra, mặt đầy nước mắt.<br><br>Đôi môi không ngừng run rẩy.<br><br>Lẩm bẩm: “Làm thế nào cháu có<br>không biết cô ấy?Cho dù qua năm 6 năm nữa, trên thế giới này cũng sẽ không có người thú’ hai hiểu rõ cô ấy hơn cháu… Điều duy nhất cháu không biết về cô ấy, chính là tình hình gần đây của cô ấy…”<br>Ninh Tử Mặc đột nhiên ngẩng đầu, nước mắt đầy nước mắt nhìn Sở Trần: “Lúc thúc gặp cô ấy, cô ấy có khỏe không?”<br>Ninh Tử Mặc tràn đầy chờ mong ánh mắt nhìn Sở Trần.<br><br>Gần sáu năm, Sờ Trần là người duy nhất từng nói với hắn từng gặp qua Dương Tiểu cẩn.<br><br>Ninh Tử Mặc mạnh mẽ áp chế cảm xúc cực kỳ kích động, môi đang run rẩy.<br><br>Cô ấy vẫn ổn chứ?<br>Sờ Trần chạm vào ánh mắt Ninh Tử Mặc, trong lòng cũng là chấn động nhẹ, âm thầm thờ dải một tieng.<br><br>Dưới sự khống chế của Huyễn Thần Cổ, cô sớm đã quên mình là ai.<br><br>.<br><br>"]