["<br>Sở Trần lắc đầu: “Triệu sư phụ có chuyện cứ nói thẳng.” Trong lúc nói chuyện, Sở Trần đột nhiên một cước đá một tảng đá bên bờ sông, tảng đá bắn về một hướng, vừa vặn đập trúng Triệu Thiên Hạo đang có ý đồ lên bờ, Triệu Thiên Hạo kêu thảm một tiếng, bổ nhào ngã xuống.<br><br>Triệu Phương Tuyền mặt không chút thay đổi, đi về phía trước một bước: “Nếu như sư môn trường bối của ngươi không có ở đây, ta cũng không khi dễ ngươi, chuyện đêm nay liền qua, để cho Triệu Thiên Hạo tự mình đi lên.” <br>Ánh mắt mọi người dừng ở trên người Sở Trần.<br><br>Sờ Trần sẽ đáp ứng sao? <br>Tống Thu thờ dài một tiếng: “Rõ ràng là Triệu Thiên Hạo tự mình tìm tới cửa, sau đó kỹ năng không bằng người, hiện tại ngược lại nói giống như là anh rể khi dễ hắn vậy? Hừ, Triệu Phương Tuyền này không phải là cậy già lên mặt, nếu như sư môn trường bối anh rể ở chỗ này, làm sao còn đến phiên hắn đến nói chuyện.” <br>Xung quanh cũng vang lên thanh âm nghị luận.<br><br>“Triệu Phương Tuyền tự mình gây áp lực, có thể đẻ cho Triệu Phương Tuyền trước mắt bao người nói ra một câu như vậy, Sở Trần đủ kiêu ngạo.” <br>“Sở Trần chẳng qua chỉ là tuổi trẻ khinh cuồng, hắn có tư cách gì kiêu ngạo? Triệu sư phụ cũng nói, chỉ là không muốn khi dễ hắn mà thôi, nếu Triệu sư phụ ra tay, mười Sờ Trần cũng không đủ đánh.” <br>“Giải tán giỉa tán, ta dùng đầu ngón chân đều có thể nghĩ đến câu trả lời của Sở Trần, chẳng lẽ Sờ Trần còn muốn dùng cùi chỏ bẻ bắp đùi?” <br>Ánh mắt Sở Trần cùng Triệu Phương Tuyền nhìn nhau, một lát <br>sau, Sở Trần lắc đầu, khuôn mặt hiện lên mỉm cười: “Xin lỗi, ai nói cũng vô dụng, người thua, phải thực hiện đặt cược, nếu không, coi như là con nít chơi ở nhà?” <br>Lời vừa dứt, mọi người xôn xao.<br><br> <br>.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Chú Nhỏ<br>2.<br><br>Hoa Trong Gương: Vô Tình Gặp Người<br>3.<br><br>Cô Dâu Bảy Tuổi: Làm Dâu Âm Phủ<br>4.<br><br>Tôi Là Ma Vương, Tôi Rất Sầu Vì Anh Hùng Quá Yếu<br>=====================================<br><br>Sở Trần cứng rắn với Triệu Phương Tuyền! <br>“Hai người hoàn toàn bất đồng lượng cấp a!” <br>“Sở Trần cũng quá cuồng đi.” <br>“Tuy nói Sờ Trần là quán quân Sư Vương tranh bá lần này, nhưng quán quân này làm sao lại đến trong lòng mình không có điểm số nào?” <br>Lúc này, người nghe tin mà đến vây xem càng ngày càng nhiều.<br><br>Rất nhiều người chỉ nghe thấy Sở Trần nói một câu cuối cùng với Triệu Phương Tuyền, khiếp sợ vô cùng.<br><br>Phải biết rằng, Triệu Phương Tuyền chính là võ đạo Tông Sư thực sự, Sư Vương tranh bá lần này, cũng chỉ thua cái Sư Vương thần bí kia, vị Sư Vương thần bí kia sau khi rơi xuống lôi đài, đã sớm biến mất không thấy, tiệc rượu đêm nay cũng không có tởi.<br><br>Sở Trần dựa vào cái gl mà cứng rắn Triệu Phương Tuyền? <br>“Anh rể thật sự không sợ trời không sợ đất a.” Ngay cả Tống Thu cũng trợn mắt há hốc mồm, nhìn khuôn mặt đen càng lúc càng trầm thấp của Triệu Phương Tuyền, Tống Thu theo bản năng dùng ánh mắt đi tìm Ninh Tử Châu một chút.<br><br>Nếu Ninh Tử <br>Châu không thể kịp cứu binh, như vậy… anh rẻ, nguy kịch! <br>Chỉ có người vây xem không ngại chuyện lớn.<br><br>“Đến đây, thiếu chút nữa không bắt kịp trò hay.” <br>“Không phải anh nói tối nay tiệc rượu rất nhàm chán, đi cùng bạn gái sao?” <br>“Ba phút cùng bạn gái lẽ nào còn chưa đủ sao?” <br>‘9 9 9’.<br><br>"]