["<br>Vinh Đông vừa định tiếp tục mở miệng, đột nhiên thân hình hơi chấn động, ánh mắt trở nên có chút mê ly, hắn lấy hết dũng khí, hướng mọi người nói: “Có đôi khi, niềm vui của đàn ông chính là <br>đơn giản như vậy.” <br>Nói xong, Vinh Đông cầm tay Tiền Bộ Thiệu, nhanh chóng hôn lên mặt Tiền Bộ Thiệu một cái, sau đó toát ra nụ cười hạnh phúc.<br><br>Hình ảnh trong nháy mắt đã bị dừng hình.<br><br>Cả người Tiền Bộ Thiệu tiến vào trạng thái mông lung.<br><br>Vô số dấu chấm hỏi bay lên trong đầu hắn, cuối cùng dần dần hình thành hai chữ to… <br>Mẹ kiếp! <br>Tiền Bộ Thiệu đột nhiên nhảy dựng lên, hung hăng lau mộf chút chỗ bị hôn trên mặt, mở to hai mắt: “Anh…anh làm gì vậy?” <br>“Tôi muốn hôn!” <br>Ánh mắt Vinh Đông đang giãy dụa, nhưng miệng không khống chế được nói một câu này, thân thể lại càng thành thật, nhào về phía Diệp Thiếu Hoàng.<br><br>Đám người trực tiếp xôn xao! <br> <br>Một giây sau, không ít người trực tiếp hưng phấn lấy điện thoại di động ra.<br><br>“Vốn tôi còn tưởng rằng là lời đồn, không ngờ lại là thật!” <br>“Quá bạo rồi!” <br>“Vinh Đông: Không có người đàn ông tôi không thể có được!” <br>Cửa khách sạn Hoàng Đình lập tức sôi trào.<br><br>Diệp Thiếu Hoàng cũng luống cuống tay chân trong một lúc, đột nhiên một đá phi ra ngoài, nhưng Vinh Đông lại tránh né quỷ dị, bay nhào tới, ôm lấy Diệp Thiếu Hoàng, dừng lạỉ loạn thân.<br><br>Camera của điện thoại di động liền hướng về phía này, đám đông phát ra những thanh âm vô cùng phấn khích.<br><br>Tin tức lớn.<br><br>Mắt thấy là thật.<br><br>Không ít người vì trực tiếp tin tức, đều không kịp chờ đợi đã đem video truyền ra ngoài.<br><br><br>“Thực chùy, Thiền Thành hào môn Tam đại thiếu gia, vậy mà thật sự có một mối liên hệ này.” <br>“Thiếu gia tập đoàn Vinh thị dám <br>yêu dám hận, khiến người bội phục.” <br>“Bọn họ thật là hạnh phúc.” <br>Hiện trường một mảnh hỗn loạn.<br><br>Bảo an vội vã đuổi người ra, mấy người cùng một chỗ đè Vinh Đông lại.<br><br>Tiền Bộ Thiệu lúc này vô cùng tức giận, phẫn nộ nhìn chằm chằm Vinh Đông, quát: “Mày bị điên rồi?” <br>Diệp Thiếu Hoàng sắc mặt âm trầm tới cực điểm.<br><br>Lần này dù có nhảy xuống sông Hoàng Hà cũng không thể rửa sạch.<br><br>Vinh Đông! <br>Diệp Thiêu Hoàng tức giận hét lên, “Mày vừa rồi làm sao vậy?” <br>Vinh Đông ánh mắt tràn đầy u oán nhìn Diệp Thiếu Hoàng cùng Ttền Bộ Thiệu, “Vậy nên, tình yêu sẽ biến mất sao?” <br>Diệp Thiếu Hoàng và Tiền Bộ Thiệu sắp tức hộc máu.<br><br>“Đem hắn nhốt lại, đề cho người của Tập đoàn Vinh Thị dẫn hắn về.”.<br><br>"]