["<br>Một lát.<br><br>Ninh Nguyên Thủy chậm rãi nói: “Ngươi rốt cuộc là ai?” <br>Trực giác nói cho Ninh Nguyên Thủy biết rằng tấm Linh phù mà Mạc Vô Ưu vừa lẩy ra có liên quan đến Sờ Trần.<br><br>“Con rể Tống Gia, Sở Trần.” <br>Sở Trần nói, “Nguyên Thủy Đạo Tôn cố <br>thác mác gì sao?” <br>Ninh Nguyên Thủy đột nhiôn ra tay.<br><br>trực tiêp thảng tớiSỞ Trằn.<br><br>Dự cảm của hắn rất mạnh, hôm nay xuất hiện nhiều biến sổt tất cả đều là do Sở Trần.<br><br>.<br><br> <br>Ngôn Tình Sủng<br>Sờ Trần bưởc sang một bên để tránh đòn của Ninh Nguyên Thủy, trong mẳt hắn ta đột nhiên ảnh lên tia sáng lảng lệ, “Xem ra Nguyên Thủy Đạo Tồn lựa chọn ngăn càn.* <br>‘Lảm sao? Cả nhóm chúng ta chẳng lẽ không ngãn được ngươi sao?” <br>Giản Lừ Thế lúc này khuôn mặt hiện lên một đạo ánh sáng hung ác, vung tay lên, “Các vị sư đệ, Mạc Vô Ưu không biết đã sử dụng thủ đoạn đê tỉện gì, lại giữ Tinh Vân Lệnh vốn nên thuộc về sư phụ của chúng ta, hôm nay Huynh Đệ chúng ta đồng lòng, vi Sư phụ đoạt lại Tinh Vản Lệnh.” <br>Giản Lữ Thế dẫn đầu xông đi lên, đơn đẩu hắn đánh không lại Mạc Vô Ưu, nhưng bây giờ là quần ẩu, củng nhau tiến lên, Giàn Lữ Thế tin tưởng, Mạc Vô Ưu chỉ sợ trong nháy mất liền sẽ luống cuống tay chân.<br><br>Những ngưởi còn lại lúc này cũng ktp phản ứng.<br><br>lừng ngưởi một xông lén phía trước <br>“Lũ cường đạo này!” <br>Trong mắt Mạc Vô Ưu tràn đầy lửa giận, rõ ràng Tinh Vân Lộnhlà của cô.dối phương trong tinh huống thắng không được, lại cỏn muốn ăn cướp trăng trợn, “Hỏm nay ta nếu có thề bảo vệ Tinh Vân Lệnh, từ giờ về sau, các ngươi sẽ không có cơ hội bước vảo Tinh La Mồn nừa bước.” <br>“Tiểu Vô Ưu yên tâm đi, Tinh Vân Lệnh, bọn họ không chiếm được.” <br>Thanh âm sờ Trần bình tĩnh tỉnh tảo, đối mặt vởiđám Tinh La Môn cùng nhau tiên lên, Sờ Trần ánh mắt chỉ có sự mỉa mai, <br>Ninh Nguyên Thủy thân làđại diện Môn Chủ hiện tại của Tinh La Môn, chắc chắn không thể không biết môn quy Tinh La Môn, La Vân Đạo Tôn tự mình lập hạ môn quy, chỉ có người nắm giữ Tinh Vân Lệnh, mới có thểchân chính trở thành Tinh La Môn chủ, nhưng Ninh Nguyên Thùy dă biết rõ Mạc Vô ưu nắm giữ Tinh Vân Lệnh, vậy mà còn nghĩ trảm phương ngàn kế cướp đoạt, hiện tại còn thêm việc ăn cướp trắng trợn.<br><br>Những người như vậy dù khổng có vụ dổ ước kia, chắc chắn phái b| (rục xuắt khỏi Tỉnh La Môn.<br><br><br>‘Tiẻu Phu, cậu phối hợp với Vô Ưu.” <br>Sở Trần nóỉ, ánh mất đà dán chặt vào Ninh Nguyên Thủy.<br><br>Ninh Nguyên Thủy lại lần nửa tấn công Sở Trần, hẳn không biết chính xác thân phận của Sờ Trân, nhưng hẳn biết rắt rõ sỏr Trần lá trọng điềm cùa bộ ba này, chí cần Sở Trần bị đánh bại, hai người kia sè không đủ gây sợ.<br><br>Tinh La Môn tuyệt kỹ, Trích Tinh Thủ.<br><br>Trích Tinh Thủ từtrong tay Ninh Nguyên Thủy thi triển đi có uy lực so với Mạc Vô Ưu mạnh lên gắp mười.<br><br>Nói đến, Ninh Nguyên Thủy là người trong Tinh La Môn cổ tư lịch già nhất, thực lực cũng mạnh nhất, Ninh Nguyên Thủy xưa nay sẽ không nghĩ đến sẽ có một tên tiểu bối tới thay thế vị trí của hắn, cho nên ngay khi biết Tinh Vân Lệnh xuất hiện trong tay Mạc Vô Ưu, Ninh Nguyên Thủy tự nhiên trong lòng không cản bằng.<br><br>Nhưng Sở Trần không quan târn.<br><br>Khi Mạc Nhânđấc tội Thanh Dưang Phái, Ninh Nguyên Thùykhông chút do dự lựa chọn vửl bỏ Mạc Nhàn, trục xuất Mac Nhàn khỏi Tình La Mồn, từ một điẻm này, Sờ Trân đối với ông ta tưởc đoạt tư cách Môn chủ Tình La Mỗn, hắn không cỏ chút nào ảy nảy..<br><br>Trong tình huống nguy hiểm, liền từ bỏđệ tử trong môn của mình, từ tận đảy lòng.<br><br>Sở Trần xem thường Ninh Nguyên Thủy.<br><br>Đã như vậy, Sở Trần không quan tâm đến việc xáo trộn một chủtTinh La Mốn..<br><br>"]