["<br>Dư luận trên mạng còn đang lên men, động tác của Mị Ảnh liên tiếp từng đợt.<br><br>Trong lúc đó Sở Trằn còn nhận điện thoại của Tống Nhan, nói là người có phản ứng quá khích tìm đến Dược Phẩm Bắc Trần, tìm tới cửa, mắng chửi Dược Phẩm Bắc Trần, nói dược phẩm cùa Dược Phầm Bắc Trần đã làm một cô gái hủy dung.<br><br>Sở Trần vừa mới đi ra đại sảnh, đã nhin thấy Tống Thu tâm sự nặng nề trở về.<br><br>Tống Thu cũng nhìn thấy Sở Trần, hắn cảm giác anh rể đang trêu chọc hắn.<br><br>Làm thế nào có thể nhanh như vậy tìm ra ai đả làm điều đó? <br>“Tiểu Thu đâ trở vể rồi a, vửa vặn, cậu lái xe đi.” Sở Trần nói.<br> <br><br>Thần sẳc Tống Thu chấn động: “Anh rể, muốn đi đâu?” <br>Điều quan trọng là phải có cảm giác tham gia.<br><br>“Thóng trị cơn bão dư luận trực tuyến này là một công ty thám từ tư tên là Mị Ảnh.” Sở Trần vừa đi vừa nói: “Thành ý của đối phương như vậy, chúng ta nên đến cửa hỏi thảm.” <br>Con ngươi Tống Thu mờ to, thật đúng là tra ra a.<br><br>Một lúc lâu sau, Tống Thu phục hồi tinh thần lại, hưng phấn lái xe trở về.<br><br>Đến thảm nhà.<br><br><br>Đó chính là tính sổ a! <br>Loại chuyện này, làm sao thiếu Tống Thú ta.<br><br>Tống Thu lái xe, vội vã đi.<br><br>“Đúng rồi, anh rể, lúc vừa rồi em trở về, thấy Tiêu Lãng đãng weibo, cô ấy nói thẳng, cô và Dương Tiểu cần là bạn bè, trên mạng lan truyền các loại lời nói Dương Tiểu cẩn uy hiếp cô đều lả lời đồn.” Tống Thu nói.<br><br>Sở Trần cảm thán: “Tiêu Lãng đối với Dương Tiểu cẩn đúng là thánh tâm đối đãi, một nhân vật công chúng, đối mặt với loại cơn bão dư luận này, rất nhiều người tránh không kịp, phải biết rằng, trên mạng đều là lời nói bôi nhọ Dương Tiểu cẩn, cô ấy thế nhưng trực tiếp chủ động đăng weibo để chứng thực quan hệ <br>bạn bè giữa cô và Dương Tiểu Cẩn, phần tình bạn này, thật sự khó có được.” <br>“Điều này càng nói lên sự đáng hận của thám tử tư Mị Ảnh.” Tống Thu hừ một tiếng: “Anh rể, anh định lảm như thế nào?” <br>“Khiến Mị Ảnh ờ Thiền Thành hoàn toàn biến mất.” Sở Trần thản nhiên trả lời..<br><br>"]