["<br>Tiếng đàn piano của Tiêu Lãng bị đứt quãng, vừa định tiếp tục chơi thì Sở Trầnliền ngăn lại.<br><br>“Tiêu tiểu thư, tâm loạn hiện ra trong giai điệu, cuối cùng cũng không tốt.” <br>Sờ Trần nói, “Đêm nay ở đây nghỉ ngơi thật tốt, tôi tin rằng sẽ không có thêm độc vật nào vào nhà, cô yên tâm nghỉ ngơi, sáng mai, tôi sẽ để Tiểu Thu lái xe đưa cô ra sân bay.” <br>Đầu óc Tiêu Lãng hiện lên hình ảnh buổi đêm rắn độc đầy nhà, cô bất giác rùng mình, có điều,Tống Nhan đang đứng ở bên cạnh, Tiêu Lãng tự nhiên không thể yêu cầuSỞ Trần ờ đây thêm một đêm.<br><br>“Tôi cảm thấy ở đây khá nguy hiểm, không bằng cô ra khách sạn bên ngoài rồinghỉ lại một đêm.” <br>Tống Nhan nói với Tiêu Lãng.<br><br>“Cũng đưực.” <br>Sở Trần nói, “Đêm nay bọn chúng thất thủ, chắc hẳn sẽ không trở lại.” <br>Tiêu Lãng do dự một hồi, sau đó nói: “Vậy tôi ở lại đi, dù sao cũng chỉ là một đêm.” <br>Tiêu Lãnghạ quyết tâm.<br><br>Cô không thể giúp được gì, điều duy nhất cô có thề giúp là ở lại trong căn nhà này và chờ đợi.<br><br> <br>Sở Trần không nói thêm gì, đối với hắn mà nói, Tiêu Lãngđã tuyệt đối an toàn, chỉ cần Tiêu Lãng mang theo tủi thơm, đồng thời gọi cho hắn bất cứ khi nào có chuyện, chỉ mấy phút hắn có thể chạy tới.<br><br>Căn nhà ba tầng chỉ cách biệt thự <br>Tống Gia khoảng hai cây số theo đưò’ng thẳng, mấy phút sau Tống Nhan lái xe trở về.<br><br>Vừa đi vào đại sảnh của biệt thự, từng ánh mắt liền rơi vào Sở Trần.<br><br>Tống Thu, Tống Thiên Dương, <br>Tô Nguyệt, liền ngay cả Tống lão gia tử Tống Trường Thanh đều ở đó.<br><br>“Tối nay tề tịu đông đủ nha.” <br>Sờ Trần cười đi tới.<br><br>“Anh rể!” <br>Tống Thu đột nhiên kêu to một tiếng, vội vàng xông tới, vẻ mặt hâm mộ, “Anh là thần tượng của em!” <br>Sờ Trần vỗ bàn tay đánh Tống <br><br>Thu ra, trong lòng hắn hiểu rõ, khẳng định trận chiến tại Vĩnh Dạ, đã được lan truyền tới.<br><br>“Mặc dù em chưa đến Địa Hạ quyền quán bao giờ, thế nhưng,em đã hơn một lần được nghe nói qua, có một siêu cấp quyền thủ của Địa Hạ quyền quán Dương Thành, hiệu là ‘Đáp án’, hơn năm năm qua, chưa một lần bại.” <br>Tống Thu vô cùng cao hứng, “Nghĩ không ra, anh ta vẫn thua trong tay anh rề, anh rể, anh quá lợi hại,khó trách chị ba lại thích anh!” <br>Tống Nhan:??? <br>Tống Trường Thanh nhìn chằm chằm Sờ Trần một lúc, sau đó cười nhẹ, “Hơn một tháng trước, ta nhất định sẽ không tin được, <br>cháu rể của Tống Trường Thanh ta thật sự có thể viết ra bức tranh chữ ‘Hoàng đồ bá nghiệp trong lúc nói cười, không thắng nhân gian một cơn say càng nghĩ không ra cháu có thể văn võ song toàn như vậy, ngay cả người như ‘Đáp án’cũng bại trong tay cháu.” <br>Sở Trần sửng sốt một chút, không khỏi cẩn thận hỏi: “Lão gia tử, ngài đang khen cháu sao? Tiếp xuống sẽ nói cái gì, thế nhưng Tống Gia của ta không thể dung nạp cậu, cậu vẫn là đi đi?” <br>Đám người nhà họ Tống sửng sốt.<br><br>Tống Trường Thanh cười một tiếng, “Có người cháu rể như cậu, đó là vinh hạnh của ta, ta làm sao có thể đuổi cậu đi được, có điều,Sờ Trần, cậu chừng nào thì mang Nhan Nhan đi, dù sao <br>chúng ta cũng tuyệt đối đồng ý,xưng hiệu con rể Tống Gia này, quả thật đã ủy khuất cậu.” <br>“Không ủy khuất.” <br>Sở Trần liếc nhìn Tống Nhan mỉm cười, “Đây có lẽ là may mắn lớn nhất trong đời của tôi.” <br>Tống Thiên Dương cảm thấy có chút khó chịu.<br><br>Đêm hôm khuya khoắt lại bị cậu con rể cho ăn cẩu lương.<br><br>“Khụ khụ, Sở Trần, chúng ta đang chờ con trở về, chính là muốn hỏi về Dược phẩm Bắc Trần.” <br>Tống Thiên Dương liền chuyển chủ đề, trầm giọng nói: “Trận chiến tối nay, danh tiếng của con trong quyền giới hai thành đã đạt <br>tói đỉnh phong, càng làlúc này, kết quả của cuộc cá cược giữa con và Tiền lão gia càng trở nên quan trọng hơn, con nhat thiết phải cẩn thận ứng đối.”.<br><br>"]