["<br>Khoảnh khắc đổi phương lấy chùy thủ ra, một tia nhân từ cuối cùng trong lỏng Sờ Trần <br>Lò’i nói vừa dứt, Sở Trầnliền xông lên, đối mặt với loại trạng thái nảy của Ninh Nguyên Thủy, Sờ Trầnđối phó càng dễ dàng hơn, trong nháy măt đánh văng Ninh Nguyên Thủy xuống đát.<br><br>Tống Thu định thần lại, phóng tầm mắt nhìn xung quanh, hơn chục người Tinh La Môn ở phía trước của Bán Sơn Đinh, không một ai trong số họ có thể đứng dậy.<br><br>Tống Thu rùng mình nhìn Sờ Trần, “Anh rể, nếu như sau này anh cùng chị ba cãi nhàu, em sẽ đứng về phía anh.” <br>Sờ Trần,”…” Mạc Vô Ưu nắm chặt Tinh Vân Lệnh trong tay, chuyện xảy ra hôm nay có chút phá vỡ nhận biết của cô, trước khi lên núi, Mạc Vô Ưu nghĩ, hôm nay tại Tây Kiều Sơn, cô chì cần giao chiến một trận với đệ tử của Ninh Nguyên Thủy, sau khi phân định thắng bại, cô liền có thể xuống núi, thật tinh không biết, vậy mà lại phát triển thành cái dạng này.<br><br>Nếu không có Sờ Trầnở đây… Mạc Vô ưunghĩ lại cũng sợ hãi một hồi.<br><br>“Sở Trần, cám ơn anh.” <br>Mạc Vô ưu nhìn Sở Trần.<br><br>“Tiểu Vô ưu.<br><br> <br>khách khí.” <br>Sở Trần cười nhẹ,trêu chọc một câu, “Đừng quên ta chính lá sư tố cùa em, làm sao có thể trơ mắt nhìn người khác bắt nạt đồ tử đồ tôn của ta.” <br>Mạc Vô Ưu nhìn Sờ Trần một hồi không nói nên lời, “Anh là chiếm tiệm nghi của tôi.” <br>Tống Thu trợn to hai mắt, nhln Mạc Vô Ưu, sau đó nhln Sờ Trần, pha trò một câu: “Em đi tim Vitôn tử nói chuyện, hai người cứ thong thá trò chuyện đi.” <br>Nhìn thấy Tống Thu từng bước đi về phía minh, vẻ mặt của Vi Quang Đào đột nhiên biến đổi, hắn không còn quan tâm đau đớn, giãy giụa rồi bò đi bò lại một hồi, nhưng Tống Thu vẫn đến trước mặt hắn.<br><br>“Đi đâu mà vội vã vậy?” <br>Tống Thu nhìn Vi Quang Đào cười, ‘Không phải vừa rồi ngươi nói, muốn nhin ta cụp đuôi rời khỏi Tây Tiều Sơn sao?” <br>Tống Thuthuận tay đem cái “đuôi” nhặt được, ném tới trước mặt Vi Quang Đào,”Kẹp lên cái đuôi cùa ngươi, đi thôi.” <br>Sắc mặt Vi Quang Đào lúc trắng lúc xanh,cơ mật giận đến nỗi không ngừng run rẩy, một lát, Vi Quang Đào kềm chế phẫn nộchi hỏa trong lòng, thanh âm trầm thấp nói nói, “Tiểu Huynh Đệ, ta nhận thua, ngươi muốn bao nhiêu tiền, ta có thể bồi thưởng cho ngươi.” <br>“Ta thiếu tiền sao?” <br>Tống Thu hậo khí nói, ‘Ta không có hứng thú với tiền bạc, tiền bạc đối với ta, không có nghĩa lý gì cà.” <br>Vi Quang Đào gần như nôn ra một ngụm lão huyết.<br><br>Nhìn vẻ non nớt trẽn gương mặt của Tống Thu, liền biết Tống Thutuổi không lớn lám, một thiểu niên hơn mười bảy tuổi,vậy mà hào khi nói minh không quan tâm đến tiền bạc, ngươi cho rằng ngươi là ngựa hay ba ba sao? <br>Đày rõ ràng lá đang đùa giỡn vỡi hắn.<br><br>Nhưng hết lần này đến lằn khăc, hắn thậm chl dũng khi để nổi giận trước mặt đối phương cũng không có.<br><br>“Ta sẽ đưa cho ngươinăm vạn đồng!” <br>Vi Quang Đão chi có thể trầm giọng nói, “Chuyện giữa chúng ta hôm nay, sẽ không truy cứu nữa.” <br>“ồ.”.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Tình Đầu Ngọt Ngào<br>2.<br><br><br>Mưu Đồ Dụ Dỗ (Kết Hôn Rồi Dụ Dỗ Em)<br>3.<br><br>Hồ Ly Nhỏ Trong Tay Đô Đốc Ác Ma<br>4.<br><br>Trùng Sinh Để Gặp Người<br>=====================================<br>Tống Thu càng thêm khinh thường, “Tiền tiêu vặt của ta, ânh rể đã cho hẳn mười vạn, ta lại thiếu năm vạn của ngươi? Nhanh kẹp cái đuôi đi, nếu không …” <br>Tống Thu nhếch miệng, ‘Ta sẽ để người khác thay ngươi cụp đuôi xuống núi.” <br>Tống Thu nói, ánh mắt nhln về phíaNinh Nguyên Thùy, “Đồ đệ sai, hẳn lá để sư phụ tới gánh chịu đi.” <br>Sỡ Trần hiểu ỷ của Tống Thu, không khỏi mỉm cười, “Không sai, nếu hắn không muốn cụp đuôi xuống núi, vậy hãy dẻ Ninh Nguyên Thủy thay thế đi.” <br>Vừa dửt lời, Vi Quang Đàobỗng bị một trận khi tức công tâm, nôn ra một ngụm máu tươi, nhln chằm chằm vào Sờ Trần và Tống Thukẻ tung người hứng.<br><br>Để Ninh Nguyên Thủythay mình cụp đuôi xuống nủi? <br>ChoVi Quang Đảolá gan lởn hắn cũng không dám.<br><br>Bản thân đã không thể ở lại Tinh La Môn được nữa, nếu như ngay cả <br>Ninh sư huynh mà hăn cũng đảc tội, đến lúc đó trên đời nảy thật không có chỗ cho hắn dung thân.<br> <br><br>Lúc này, động tác cùa Sở Trằncòn rất nhanh, hắn trực tiếp một tay nắm lấy Ninh Nguyên Thủy, đi tới trước mặt ‘cái đuôi’, ném Ninh Nguyên Thủy qua, “Xin mời biểu diễn.” <br>Mặt Ninh Nguyên Thủy triệt dề đen lại.<br><br>Vi Quang Đào toàn thân run rẳy dữ dội.<br><br>hổi lâu, run giọng nói: “Không, không cần, ta sẽ tự làm.” <br>Trong chớp nhoáng, nước mắt đau khồ chảy ra từ mắt Vi Quang Đảo.<br><br>Đời nảy, hắn chưa bao giờ hối hặn vì những gi dã làm.<br><br>Hắn càng không nên tự tin như vậy, cảm thấy rằng mình có thể xử lý mọi việc.<br><br>Từ đầu đến cuối, Ninh Nguyên Thủy.<br><br>"]