["<br>Gian phòng 661.<br><br>Ghính giữa cản phòng lả một lôi đài rộng khoảng 100 mét vuông,phía trên ánh đèn sáng tỏ.<br><br>Xung quanh có một sổ vị trí được bố trí đề khán giả vào phòng.<br><br>“Khán đài có hai tầng, tầng dưới cùng dành cho khán giả bình thướng, tầng hai là từng gián phòng riêng.” <br>Thất Thất nói, “Khản giả vào phòng phải có hơnmột vạn trở lên mới có tư cách vảo phòng,mà <br>ngạch đặt thấp nhất ở trong phòng này là năm vạn.<br><br>Các vị là người khiêu chiến, có thể miên phí chiếm một vị trí.” <br>Sở Trần liếc nhìn căn phòng được thiết kế lộng lẫy, trong lòng không khỏi tân thường thủ bút của Vĩnh Dạ.<br><br>Một cản phòng rộng hơn 100 mét vuông, ánh đèn tập trung trên lôi đài, tạo cho người ta cảm giác loại áp bách, nhưng đồng thời cũng không kìm cảm giác nhiệt huyết.<br><br> <br>Ba giờ chiều.<br><br>Trong Địa Hạ quyền quảnVĩnh Dạ, loa phóng thanh đột nhiên vang lên.<br><br>“Các vị khách quý, buổi chiều tốt lành, phòng Dạ 661 sẽ mở cửa <br>trong ba mươi phút nữa,nếu muốn cá cược, mời đến …” Sở Trầnđám người cũng nghe thấy tiếng phát thanh trong phòng.<br><br>Lần này, không đợi Thất Thất giải thích, Ninh Tử Châu đã chù động nói, “Các phòng của Vĩnh Dạ đều có các đài chủ thường trú tại lôi đài chiến,một khi có người khiêu chiến, Vĩnh Dạ sẽ phát thông báo trước trận chiến một tiếng.” <br>Phát thanh sẽ được lặp lại ba lần.<br><br>Toàn bộ VTnh Dạ, trong nháy mắt oanh động.<br><br>“Dạ 661! Ta không nghe lầm chứ, vậy mà lại có người khiêu chiến ‘Đáp án’.” <br>“Ghi chép chiến thắng liên tiếpdài nhất Vĩnh Dạ, lại kéo dãi thêm một trận.” <br>“Sớm có quyền uy phân tích SU’ kết luận, người ba mươi tuổi trở xuống, ‘Đáp án’ là sự tồn tạivô địch, ý nghĩa người khiêu chiến chỉ là cho gian phòng Dạ 661 gia tăng giải thường thêm mười vạn mà thôi.” <br>“Mặc dù là một trận chiến dấuthắng bại không có bất ngở, nhưng mà...!Lại có thể tận mắt nhìn thấy chiến thần ‘Đáp án’ <br><br>chiến đấu, không thể bỏ qua a!” <br>Không ít người đã kịp phản ứng, ngay lập tức hướng tới gian phòng Dạ 661.<br><br>Dù sao, gian phòng có số chỗ ngồi hạn chế! Loại gian phònglôi cuốn như Dạ 661 này, chỉ hơi đi qua trễ, thì dù tập hợp đủ vạn đồng cũng không đi vào được.<br><br>Lương Xuyên là một tiểu thương ở Dương Thành, tài sản ròng có vài triệu đồng, cuộc sống khá ổn.<br><br>Lương Xuyênbình thường cũng là một fan hâm mộ của công phu quyền cước,trong lủc vô tình biết được sự tồn tại củaVĩnh Dạ, lập tức như mở ra chiếc hộp Pandoratrong lòng cùa hắn, Lương Xuyên cơ hồ mỗi tuần đều sẽ tới Vĩnh Dạ một hai lần, có khi chi lả thuần túy cảm thụ một chút <br>không khíVĩnh Dạ, quan sát người khác đánh quyền mình cũng sẽ có thu hoạch, có khi cũng thình thoảng sẽ hạ cược một chút.<br><br>Hán cũng nghe thấy phát thanh.<br><br>“Dạ 661?” <br>Lương Xuyên tiếp xúc với Vĩnh Dạ đã nửa năm, nhưng anh tacho tới nay còn chưa gặp được Dạ 661 mở cửa,hắn đương nhiên rất tò mò về chiến thần truyền kỳ “đáp án” của Dạ 661.<br><br>“Mức cược tối thiểu để vào phỏng là một vạn.” <br>Lương Xuyên do dự một lúc, sau đó sải bưởc về phía Dạ 661.<br><br>Có rất nhiều người giống như Lương Xuyên ờ Vĩnh Dạ..<br><br>"]