["<br>Cò muốn kinh doanh tốt Bắc Trần, bời vì Sở Trần từng nối qua, Sở Trần phụ trách dung mạo xinh đẹp như hoa, cô phụ trách kiểm tiền nuôi gia đình.<br><br>Tống Nhan dậy sớm đi làm không lâu, Sò’ Trần cũng tỉnh lại, sau khi rửa mặt giống như thường ngày dọc theo Tống Hồ tản bộ.<br><br>“Bắc Minh Hữu Ngư, Kì Danh VI Côn.” <br>Bên tai đột nhiên truyền đến Tiêu Diêu Du’.<br><br>Sở Trần giật mình, chợt cười tủm tỉm đi về phía vị trí cọc hoa mai.<br><br>Trên cọc hoa mai, thiếu niên Tống Thu, cầm điện thoại di động, đang đọc Tiêu Diêu Du’.<br><br>Có thể tưởng tượng được, trận chiến sân bay hôm qua, Tiêu Diêu Du chưởng pháp của Nam Cung Quân, đối với Tống Thu trùng kích có bao nhiêu chấn động.<br><br>“Học thuộc lòng chưa?” Sờ Trần mở miệng.<br><br>Tống Thu phục hồi tinh thần, nhất thời vẻ mặt buồn bã: “Cái này cũng quá khó.” <br>Tống Thu có thề dễ dàng ghi nhớ kỹ thuật công phu, thế nhưng, một bài Tiêu Diêu Du’ khiến hắn bó tay.<br> <br><br>“Ý gì?” Ánh mắt Tống Thu sáng ngời, nhìn Sờ Trần không chóp mắt, anh rể muốn nhẳc nhở hẳn.<br><br>Tống Thu chờ mong.<br><br>“Tôi đọc bài báo, ngày hôm qua khi phóng viên hỏi, cặu không phải nói, Trang Tử ‘Tiêu Dao Du’, lão tử không biết.” sỏ’ Trẩn nói: “Vậy cậu có thể thử học thuộc lòng ‘Đạo Đức Kinh’ của lão tử một chút a.” <br>Tống Thu:??? <br>Tống Thu u sầu muốn khóc, trong lòng mặc niệm, lão tử nói lão tử cũng không phải lâo từ anh nghĩ, nhưng hắn không dám nói ra, sợ bị anh rể đánh cho láo tử hắn cũng không nhận ra hắn.<br><br>Một lúc lâu sau, Tống Thu bất đắc dĩ thở dài một hơi: “Anh rể, đừng nói giỡn nữa, em thật sự muốn học Tiêu Diêu Du chường pháp.” Nói xong, Tống Thu đột nhiên ngẳng đầu lên, thảm dò hỏi: ‘Thần tiên tỷ tỷ sẽ ở nhà chúng ta bao lâu? Cố ấy làm sao chịu dạy em Tiêu Dao Du chường pháp?” <br>“Sau khi chữa khỏi Cho Dương Tiểu cản, Quân tỷ tỷ hẳn là sẽ trở về.” Sở Trằn suy nghĩ một chút: “Đại khái còn cần 10 ngày, về phần Tiêu Diêu Du chưởng pháp… với tư chắt của cậu, sẽ làm Quân tỳ tỷ tức chết, tỷ ấy sẽ không dạy cậu.” <br>Khóe miệng Tống Thu hung hảng co rút, thần sac củng khống che dầu được một tia <br>thất vọng.<br><br>“Nhưng, Tiêu Diêu Du chưởng pháp, tôi cũng biết.” Sở Trần mỉm cười: “Cậu luyện võ thật tốt, cơ hội thành thục tôi có thể dạy cậu.” <br>“Thật sao?” Tống Thu kích động: “Cơ hội thành thục là khi nào?” <br>“Chờ cho đến khi cậu học thuộc ‘Đạo Đức Kinh’.” Sở Trần thuận miệng trả lời.<br><br><br>Tống Thu ngạc nhiên.<br><br>Hắn cảm thấy anh rể đang có lệ cho hắn.<br><br>‘Đạo Đức Kinh’ có liên quan gì đến Tiêu Dao Du chưởng pháp? <br>Tống Thu sâu kín nhìn Sở Trần, hắn có ý kiến, nhưng lại không dám nhắc tới.<br><br>I “Dục tốc bẩt đạt, cậu còn chưa tới cấp độ có thể cảm ngộ Tiêu Diêu Du chưởng pháp.” Sở Trần nói: “ ‘Đạo Đức Kinh’ cũng là đạo lý giống nhau, cậu có biết hay không, tương truyền Võ Đương Tông Sư Tam Phong đạo tôn, chính là thời điểm cảm ngộ ‘Đạo Đức Kinh’, tự nghĩ ra Thái Cực.” <br>Ánh mắt Tống Thu mở to: “Ý của anh rể là, trong ‘Đạo Đức Kinh’, ấn chứa Thái Cực?” <br>Một trận gió thổi qua, gần cọc hoa mai, có bông liễu bay lên, Sờ Trần dứt khoát nhảy lên, đứng ở trên cọc hoa mai.<br><br>Tập trung suy nghĩ nín thờ, bắt đầu Thái <br>Cực.<br><br>“Đạo khá đạo, phi thường đạo..<br><br>Danh khả danh, phi thường danh.<br><br>Vô danh thiên địa khởi nguồn, nổi danh thiên địa chi mẫu.” <br>Tống Thu ngơ ngác nhìn Sỡ Tràn, động tác <br>của Sờ Trần, cực chậm, rất dễ dàng có thể nhìn ra, đây chính là Thái Cực.<br><br>Nhưng từng câu từng chữ kia ỏ’ trong miệng Sờ Trần nói ra, cho Tống Thu một loại cảm giác vừa huyền bí..<br><br>"]