["<br>Trên mặt cô ấy không có màng che mặt.<br><br>Sở Trần rõ ràng nhìn thấy, trên mặt Dương Tiểu cẩn có vài vết sẹo, giống như vết dao và vết trảo.<br><br>Sở Trần nghĩ đến những gì Tiêu Lãng nói ban ngày … quá đẹpsợ người ta nhớ thương.<br><br>Sở Trần vô ý thức nắm chặt tay, hít sâu một hơi, giữ bình tĩnh.<br><br>Từ lúc nhìn thấy khuôn mặt của Dương Tiểu cẩn, Sờ Trần đã hoàn toàn hiểu rõ.<br><br>“Quá điên rồ!” <br>Sở Trần nghiến răng, trong mắt lóe lên hận ý cùng tức giận.<br><br>Trên người của Dương Tiều cẩn, <br>cỏ một con cổ.<br><br>Hắc Vu cổ thuật.<br> <br><br>Cũng giống như Hoàng lão gia tử trước đây, nhưng Hoàng lão gia tử may măn hơn Dương Tiểu Cẩn rất nhiều, cấp bậccổtrên người ông ta không cao, lại kịp thời gặp được Sở Trần, giải được cổ thuật cho ông ta.<br><br>Nhưng cổ ờ trên người cùa Dương Tiểu cẩn, ngay lúc này Sở Trần không có cách nào phán đoán, hắn không dám đến gần Dương Tiểu cẩn, lo lắng sẽ bị cổ trong cơ thể Dương Tiểu cẩn phát hiện, dù sao,hôm nay hắn tay không mà đến,lại không có bất kỳ sự chuẩn bị nào, khó có thể hóa giải được cổ thuật trên người Dương Tiểu cẩn.<br><br>Một điều mà Sở Trần có thể chắc <br>chắn, những vết sẹo trên mặt của Dương Tiều Cẩncũng bơi vì cổ trên người cô ấy.<br><br>“Khó trách lại bày ra một tòa Huyễn Trận thôi miên, đây là lo lăng thời điểm cổ này ra ngoài làm yêu, nó sẽ đánh thức ký chủ.” <br>Trong lòng Sờ Trần có một sự phẫn nộ không thể giải thích được.<br><br>Loại Cổ thuật tà ác này, lại dùng để đối phó với một cô gái yếu đuối tay trói gà không chặt, ngoài trừ táng tận lương tâm, Sờ Trần không thể nghĩ ra cách nào khác để hình dung ra kẻkhống chế đằng sau con cổ này.<br><br>Sở Trần không hiểu tại sao kẻ đang khống chế đằng sau lại làm như vậy.<br><br>“Người chủ thần bí đằng sau Dương Tiểu cẩn là ai?” <br>Sở Trần lặng lẽ ra khỏi phòng.<br><br><br>Cổ trên người của Dương Tiều Cần, từ lúc Sờ Trần vào phòng cho đến khi anh ta rời đi, đều không hề có động tĩnh gì,Sở Trần cũng không hấp tấp quấy nhiễu nó, cho nên tự nhiên hắn không có cách nào phán đoán đây là loại Cổ nào.<br><br>Nắng sớm ngày hôm sau.<br><br>Khi Tống Nhan đứng dậy mở cửa, cô nhìn thấy Sơ Trấn đang ngồi trên sô pha đọc báo tài chính kinh tế.<br><br>Tống Nhan vô thức liếc nhìn về phía cửa sổ phía tây.<br><br>Đúng là Mặt trời mọc phía tây.<br><br>Tống Nhan mỉm cười bước tới.<br><br>Sờ Trần không ngẩng đầu lên, “Ông xã của em từ trước đến nay đều là văn thao võ lược, mọi thứ đều tinh thông nha.” <br>Tống Nhan liếc nhìn Sở Trần, ngồi xuống ghế sô pha đối diện, “Anh muốn hiểu rõ cái gì, cứ trực tiếp hỏi tồi là được.” <br>Sự tình khác thường tất có yêu.<br><br>Tống Nhan cảm thấy chắc hẳn đã xảy ra chuyện gì đó với Sờ Trần.<br><br>Sở Trần nghiêm túc nói, “Là một thành viên của Tống Gia, mà Tống Gia thân là một trong ngũ đại gia tộc ở Thiền Thành, anh nghĩ cần phải hiểu rõ về lịch sử <br>kinh tế của Thiền Thành, đặc biệt là các hào mônđã đổ nát, các công ty tập đoàn suy sụp, v.v … Chờ chút,anh đặc biệt hứng thú với những thứ này, anh cảm thấy có thể có những bài học ở đó, từ đó có lợi rất nhiều.”.<br><br>"]