["<br>Sở Trần không hề giấu giếm.<br><br>Khuôn mặt của hai người Mạc Nhàn lại biến sắc.<br><br>Đương nhiên, bọn họ đều đã từng nghe đến đại danh Huyễn Thần Cổ.<br><br>“Huyễn Thần cổ, tại Vu Thần <br>Môn, chỉ có những người Môn chù tien nhiệm hay những người thừa kế Môn chủ mới có tư cách tiếp xúc với Huyễn Thần cổ.” <br>Kiều Thương Sinh nhìn Sở Trầnvới vẻ mặt trịnh trọng, “Sở sư thúc, nếu người lần này chúng ta phải đỏi đằu là Môn chủ của Vu Thần Môn, e rằng, chúng ta phải bàn bạc kỹ lưỡng.” <br>Sờ Trần cũng khá kinh ngạc, mặc dù hắn biết Huyễn Thần cổtại Vu Thần Môn là vô cùng trân quý, nhưng hắn không ngờ rằng chỉ có Môn chủ tiền nhiệm hoặc người thừa kế Môn chủ mới có được.<br><br>Sở Trần cũng hiệu ý của Kiều Thương Sinh, nếu quả thật đối mặt với Môn chủ Vu Thần Môn, thực lực của hắn chỉ sợ không đủ.<br><br>Thực lực cùa Môn chủ Vu Thần Môn, tuyệt đối là phía trên cấp bậc Tiên Thiên.<br><br> <br>Mà Sờ Trần vẫn còn cách Tiên Thiên một bước.<br><br>Nguyên nhân cũng bởi Sở Trần đã lãng phí mất năm năm thời gian tu luyện.<br><br>“Thành thật mà nói, tôi cũng không biết kẻ địch mà mình sắp phải đối mặt là ai.” <br>Sở Trần mở miệng kể những gì đã xảy ra với Dương Tiểu cẩn ngày hôm qua cùng với những manh mối mà anh ta có được từ chuyến thăm nhà họ Dương tối qua, cuối cùng hắn nhìn Kiều Thương Sinh, “Tôi muốn nhờ Kiều trưởng lão một việc.” <br>“Sở thúc, hãy nói đi.<br><br>Sờ Trần trầm giọng nói, ‘Trong khi tôi chuẩn bị mọi thứ để pha giải Huyễn Thần cổ, còn muốn mời Kiều trưởng lão giám sát Dương Gia một chút,tôi lo bọn họ vì sự xâm nhập của tôi vào ngày hôm qua sẽ có hành động.” <br>Kiều Thương Sinh gật đầu, “Không có vấn đề, tôi sẽ để mắt tới bọn họ.” <br>“Sở Trần, cậu có chắc mình có thể phá được Huyễn Thần cồ không?” <br>Mạc Nhàn không nhịn được hỏi.<br><br>“Tôi chưa từng thử qua, nhưng mà, không phải là không thể phá.” <br>Ánh mắt Sở Trần lộ ra vẻ tự tin, chỉ có chín vị sư phụ của hắn mới biết thiên phú về Kỳ Môn thuật <br>cùa Sở Trần, yêu nghiệt tới mức nào.<br><br><br>Mạc Nhàn vô ý thức nín thở.<br><br>Có thể phá Huyễn Thần cổ! Đây là lần đầu tiên Mạc Nhàn nghe những lời như vậy.<br><br>Trấn môn chi cổ củaVu Thần Môn, Sờ Trần có thể phá sao? <br>Trong lỏng của Mạc Nhàn tràn đầy mong đợi.<br><br>Khi Sở Trần đang chuẩn bị tài liệu thì nhận được điện thoại từ Ninh Tử Châu.<br><br>“Sở Thúc, ngày mai cháu đến đón, mấy giờ đi thì tiện?” <br>Ninh Tử Châu hỏi.<br><br>Sở Trần sững sờ một lúc,thốt ra <br>“Đón tađi đâu?” <br>Đầu bèn kia điện thoại, Ninh Tử Châu xấu hổ, dở khóc dở cười “Ngày mai là thứ sáu.” <br>“Thứ sáu thì làm sao?” <br>Sạu khi Sở Trầnvô thức đáp lại, hắn liền nhớ ra, “Đúng rồi, không có vấn đề, cậu có thể đến bất cư lúc nào.” <br>Sau khi cúp điện thoại, vẻ mặt Ninh Tử Châubiến ảo mấy lần, ngẩng đầu lên, vẻ mặt chua xót, “Sở Thúc hình như không để ý lắm chuyện này, xem ra, chúng ta cũng không thể ôm hy vọng quá nhiều.” <br>Bên cạnh, ngưòi đàn ông trung niên thầm nói: “Tôi vốn là không ôm hy vọng.”.<br><br>"]