["<br>“Chị, nếu không…” Từ Tử Kiệt cắn răng: “Chị ở trong xe chờ đi, em đi xuống là được.<br><br>Em thấy có người đang theo dõi chúng ta, chụp lén bằng điện thoại di động, em đoán họ muốn phát sóng trực tiếp cảnh mất mặt của chúng ta.” <br>“Chúng ta bán thuốc của riêng mình, hợp pháp và hợp lý, có gì xấu hổ.” Những lời này của Từ Tử Kiệt ngược lại làm cho Chu Tú Nhu trấn định lại, đẩy cửa xe, cùng lắm thì bị cự tuyệt: “Đến cũng đến rồi, đi xuống đi.” <br>Đến cũng đến rồi… <br>Từ Tử Kiệt đột nhiên cảm thấy bốn chữ này đặc biệt có ma lực.<br><br>Hai người vừa mới xuống xe, cửa Linh Bảo Đường đã có vài <br>người cất bước đi ra.<br><br>Dẩn đầu là người đàn ông trung niên, âu phục giày da, lấp lánh hữu thần, thân hình cao lớn có loại khí tràng vô hình.<br><br>Đồng tử Chu Tú Nhu lập tức ngưng đọng.<br><br>Làm nghề này, làm sao có thể không nhận ra tổng giám đốc tập đoàn Linh Bảo tiếng tăm lừng lẫy, Kiều Lăng Vân.<br><br>Khách sạn lớn Thụy cẩm, giờ phút này cũng ồ lên.<br><br>“Dĩ nhiên là tổng giám đốc Kiều, thật trùng hợp, tôi phỏng chừng tổng giám đốc Kiều vừa vặn chuẩn bị ra ngoài, đến khách sạn Thụy Cam.” <br>“Mẹ kiếp, bán sản phẩm trước <br> <br>mặt Kiều tổng? Hai tên Bắc Trần kia phỏng chừng chân đã mềm nhũn rồi.” <br>“Chậc chậc, thật đúng là trò hay a.” <br>Bóng dáng Kiều Lăng Vân càng ngày càng gần, thân thể Chu Tú Nhu cứng ngắc.<br><br>Nhưng mà, khi Kiều Lăng Vân cách cô chưa tới ba mét, liền chủ động vươn tay ra, một bên đi về phía trước, một bên khuôn mặt mỉm cười nói: “Hoan nghênh.” <br>Chu Tú Nhu ngây người.<br><br>Đột nhiên giật mình phục hồi tinh thần, đưa tay nắm lấy tay Kiều Lăng Vân: “Kiều tổng, tôi tên là Chu Tú Nhu.” <br>“Vậy tôi liền cậy mình nhiều tuổi, gọi cô một tiếng Tiểu Nhu.” Kiều Lăng Vân mỉm cười nói: “Hôm nay vất vả cho các người rồi.” Dứt lời, Kiều Lăng Vân vung tay lên, nhất thời, cồng chiêng huyên náo, vang vọng mà lên, múa sư tử sắp ngủ nhảy lên, tinh thần phấn chấn hẳn lên.<br><br>Những người làm thuê Linh Bảo Đường nhao nhao đi ra, mở ra cốp xe, bắt đầu vận chuyển Bắc Trần Cường Sinh Hoàn.<br><br>Chu Tú Nhu và Từ Tử Kiệt thật lâu không có cách nào phục hồi tinh thần lại.<br><br>Chuyện gl đng xảy ra vậy? <br>Không phải đến đây để quảng cáo sao? <br>Tôi một câu nói cũng không nói <br>gì- <br>Mẹ kiếp! <br>Từ Tử Kiệt suýt nữa nhịn không được nhảy dựng lên.<br><br><br>“Tôi hiểu rồi, Hạ tổng và Sở tổng căn bản không phải đẻ chúng ta quảng cáo, mà là… bọn họ đã sớm đàm phán thỏa đáng với Linh Bảo Đường rồi!” Từ Tử Kiệt kích động, thanh âm run rẩy run rẩy, khó có thể tin: “Đây thật sự là…” <br>Từ Tử Kiệt kích động âm thầm nắm chặt nắm đấm, muốn rống to phát tiết, lại không dám đánh mất lễ nghĩa, nghẹn đến mặt đỏ bừng.<br><br>Đây mới là át chủ bài lớn nhất của Bắc Trần! <br>Chu Tú Nhu nước mắt lưng tròng, phấn chấn vô cùng.<br><br>Khó trách Sở tồng nói, qua hôm nay, bọn họ sẽ rất bận rộn.<br><br>Có một khách hàng lớn như Linh Bảo Đường, Bắc Trần lo gì? <br>Ngay cả Linh Bảo Đường cũng nhập số lượng lớn thuốc của Bắc Trần, ai còn dám nghi ngờ Bắc Trần Cyongwf Sinh Hoàn? <br>Múa sư tử nhảy lên, nội dung biểu ngữ cũng xuất hiện trong mắt mọi người.<br><br>“Nhiệt liệt chúc mừng Bắc Trần Cường Sinh Hoàn bước vào Linh Bảo Đường.” <br>Dòng chữ này, rực rỡ chói mắt, lấp lánh Thiền Thành.<br><br>Tuy nhiên, đồng thời, toàn bộ sảnh đợi của khách sạn Thụy Cẩm, im lặng.<br><br>Lâm Tín Bình:? <br>Ông chủ Trâu:?? <br>Đặng Anh Tài:??? <br>Tiền Bộ Thiệu:???? <br>Tiền lão gia:????? <br>Vinh Đông:!!!!! <br>ước chừng 10 phút, không ai nói nửa câu, không ai dám thỏ’ hổn hển, thậm chí có vài người cảm giác mình sắp hít thở không thông.<br><br>Linh Bảo Đường lên kệ Bắc Trằn Cường Sinh Hoàn!.<br><br>"]