["<br>“Vi để cho người chết sống lại, không đúng, là thân thề sống lại, phải dùng sinh mệnh của người sống đi hiến tế?” Tống Thu không khỏi run rẩy: “Quá tà ác a, hắn trực tiếp dùng cổ lên người người sống không tốt sao?” <br>Lý Chấn trầm ngâm một hồi, nhìn Tống Thu: “Ví dụ như cậu chết rồi.” <br>“Ah, ông sắp xếp lại ngôn ngữ của mình một chút.” Tống Thu phản ứng vô cùng nhanh chóng.<br><br>“Xin lỗi.” Lý Chấn suy nghĩ một chút, nghiêm túc nói: “Ví dụ như tôi chết rồi, nhưng khi còn sống tôi là tiên Thiên võ giả, Ninh Quân Hà tìm được thi thể của tôi, bỏ vào Thi Cổ mà nói, thi thể này của tôi có thể phát huy ra thực lực Tiên Thiên võ giả.” <br>“Thử nghĩ một chút, võ giả cấp bậc Tiên Thiên, không đề ý đau đớn, không sợ sinh tử, kẻ địch như vậy, ai không đau đầu.” Tầm mắt Sờ Trần lạnh lùng híp lại: <br>“Lấy tinh huyết của người sống luyện ra Thi cổ, chỉ cần chúng ta tìm được Thi cổ, hơn nữa chứng minh xuất phát từ tay Ninh Quân Hà, hắn không chỉ bị gia pháp Ninh gia xử trí, mà còn phải bị võ giả chính nghĩa khắp thiên hạ đánh dẹp đuổi giết.” <br>“Cấm địa Vu Thần Môn, ở nơi nào?” La Vân Đạo Tôn hỏi.<br><br>“Tối hôm qua tôi đi điều tra qua, trong cấm địa đã không giữ lại bất kỳ chửng cớ nào về Thi Cổ.” Lý Chấn nói: “Ninh Quân Hà đối với phương diện này vô cùng cẩn thận, bởi vì hắn biết một khi bại lộ <br> <br>Sở Trần gật đầu, thần sắc lạnh như băng: “Giấu sâu hơn nữa, cái đuôi hồ ly cũng sẽ lộ ra.” <br>Kế tiếp Lý Chấn tiếp tục nói đầu đuôi gốc ngọn chuyện mình biết ra.<br><br>Nói trong hai giờ.<br><br>Lý Chấn cố gắng hồi tưởng lại, tạm thời cũng không nghĩ tới cái gì khác.<br><br>“Vu Thần Môn chủ ở thế tục địa vị hiển hách, trong tay còn có tà vật như Thi cổ, nếu như không thể kịp thời ngăn cản hắn mà nói, không biết sẽ có bao nhiêu sinh mệnh vô tội bị hắn hãm hại.” Lý Chấn hít sâu một hơi: “Chờ sau khi tôi thu xếp ổn thỏa vợ con tốt, tôi sẽ tự mình trờ lại Thiền Thành, dùng hết sức lực của tôi đối phó Vu Thần Môn chủ.” <br>“Không bằng để cho bọn họ Hùng gia đi.” Sở Trần nói: “ông cũng ờ lại Hùng gia, có nơi cần ông, tôi lập tức thông báo ông, ông cũng có thể nhanh nhất chạy tới.” <br>Lý Chấn trầm ngâm một hồi, ngẩng đầu vô củng cảm kích: “Đa tạ cậu, Sở Trần.” <br><br>“Tôi cũng muốn cảm ơn ông.” Sở Trần hít sâu một hơi: “Nếu như không phải cậu, tôi còn không biết, Ninh Quân Hả đĩ nhiên nghiên cứu loại tả cồ táng tận thiên lương nảy.” <br>“Những năm gần đây, bởi vì thí nghiệm Thi cổ người vô tội chết đi căn bản không đếm được, thi cốt trong cấm địa Vu Thần Môn chất đống thành núi.” Lý Chấn hít sâu một hơi, thanh âm đang run rẩy một chút: “Trong đó có không ít… là tôi, tôi tự tay tóm lại.” <br>Lý Chấn nhln Sở Trần, trong lúc bất chợt quỳ xuống lần nữa: “Tôi khẩn cầu cậu, nhất định phải vì người đã chết, đòi lại công đạo, cho dù để cho tôi trả giá bằng tính mạng, tôi cũng cam tâm tình nguyên.” <br>“Tôi sẽ không đề Thi cổ gây họa cho nhân gian.” Sở Trần ngẩng đầu lên, ánh mắt nhìn về phía La Vân Đạo Tôn: “Thất sư đệ, ta cho ngươi một nhiệm vụ.” <br>“Theo dõi Ninh Quân Hà?” La Vân Đạo Tôn suy đoán ý tứ của Sở Trần.<br><br>“Không sai.” Sở Trần trầm giọng nói: “Trước tiên theo dõi hai ngày, xem có thể tra ra manh mối về Thi Cổ hay không, nếu như không có thu hoạch, liền trực tiếp bắt Ninh Quân Hả tới, chính miệng ta hỏi hắn một chút.” <br>“Không thành vấn đề.” La Vân Đạo Tôn gật đầu.<br><br>“Anh rể, nhiệm vụ của em thì sao?” Tống Thu tựa hồ cũng nhận ra có chuyện lớn phát sinh, lúc này phấn chấn, có chút không kiềm chế được phấn chấn trong lòng, ánh mắt tràn ngập chờ mong nhìn Sở Trần, hắn cũng muốn có cảm giác tham dự.<br><br>Sờ Trần nhìn Tống Thu một cái: “Nhiệm vụ cùa cậu là ờ lại nhà, bảo vệ tốt người trong nhà.” <br>Khóe miệng Tống Thu nhếch lên..<br><br>"]