["<br>Một tiếng kêu thảm thiết vang lên.<br><br>Bạch Hâm Vũcó nằm mơ cũng không nghĩ đến, người xuất thủ là nam tử đứng bên cạnh mình, Bạch Hâm Vũ biết thân phận của người đàn ông này, hắn ta là vệ sĩ riêng của Hoàng Phủ Tịch,thực lực mạnh mẽ.<br><br>Nhiều người không khỏi bàng hoàng trước cảnh tượng này.<br><br>“Đây là làm sao vậy?” <br>Hùng Đại Lực sửng sốt, đột nhiên đi ra một người, hung hăng tát Hoàng Phủ Tịch một cái, ngay lúc Bạch Hâm Vụ định chuẩn bị mở miệng chửi thề, vệ sĩ của Hoàng Phủ Tịch đã trực tiếp đá Bạch Hâm Vũ ngã trên mặt đất.<br><br>NhCmg người đang hung hăng xung quanh cũng phải choáng váng.<br><br>Đương nhiên, cũng có người nhìn thấy rõ khuôn mặt người tới, vô ý thức há hốc mồm, không thể tin được … ở cửa quán bar, Giang Anh Đào cũng kinh ngạc nhìn cảnh tượng trước mắt, “Người Ninh Gia tới sao?” <br>Bản thân Giang Ánh Đào cũng vô ý thức lắc đầu, nếu người nhà họ Ninh thực sự đến thì không thề vừa tới đã nổi giận đùng đùng đánh Hoàng Phủ Tịch như vậy được, mà lại, vệ sĩ của Hoàng Phủ Tịch vẫn một mực đứng một bên, đây cũng quá phản khoa học.<br><br>Hoàng Phủ Tịchlấy lại bình tĩnh lại, thân thể run rẩy đứng lên.<br> <br><br>Người đến đương nhiên là Hoàng Phủ Hòa Ngọc.<br><br>Hoàng Phủ Hòa Ngọc từ xa nhìn thấy hình ảnh nhiều người khí thế hùng hổbao vây Sở Trần, trong lòng không kim nén được nộ khí, lập tức bộc phát.<br><br>Bỏ những cái khác không nói, theo ý cùa Hoàng Phủ Tịch, Sở Trần sớm gọi điện thoại cho hắn, đây đã là cho hắn mặt mũi, nếu không, đêm nay Hoàng Phủ Tịchsợ rằng sẽ trực tiếp bị Sở Trầngiẫm đạp.<br><br>Hoàng Phủ Hòa Ngọcgiận không có chỗ phát tiết, bỗng lại một cú đá bất ngờ, Hoàng Phủ Tịch lại ngã xuống đất.<br><br>Mọi người đều sững sờ.<br><br>Lại có người đánh Hoàng Phủ <br>Tịch một cách thô bạo như vậy, thật không thề tin được, càng thêm khó mà tin nổi là, tên vệ sĩ riêng kia của Hoàng Phủ Tịch, giờ phút này thậm chí ngay cả cái rắm cũng không dám thả, thậm chí liền tới đỡ Hoàng Phủ Tịch một chút cũng không dám.<br><br>Lối vào quán bar, Hoàng Phủ Hòa Ngọc quay lưng về phía của Giang Ánh Đào, lúc này, Quản lý Giangtừ một phía vội vã chạy tới, “Tôi đã thấy rõ ràng …” Quản lý Giang không thể tin được, “Đó ‘à Hoàng Phủ Hòa Ngọc!” <br>Giang Ánh Đào không khỏi choáng váng.<br><br><br>Cha của Hoàng Phủ Tịch! Giang Ánh Đào cuối cùng cũng hiểu tại sao hơn chục tên vệ sĩ đột nhiên lại ngoan ngoãn như bầy cừu.<br><br>Hoàng Phủ Tịch là kim chủ của bọn họ, nhưng vị này là cha của kim chủ.<br><br>Không ai dám động đối đầu vớiHoàng Phủ Hòa Ngọc.<br><br>Lúc này, Hoàng Phủ Tịch đang nằm trên mặt đất, rốt cuộc cũng thở một hơi, nhìn Hoàng Phủ Hòa Ngọc, nước mắt lưng tròng, thanh âm mang theo ủy khuất, “Cha …” <br>Lời nói vừa rơi xuống, đám ngi”ời Hạ Bắc đều sững sờ.<br><br>Mắt trợn tròn nhìn Hoàng Phủ Hòa Ngọc.<br><br>Vị trước mặt này… vậy mà lại là một trong những minh chủ danh danh đại đỉnh của Liên minh Tông Sư Cửu Thảnh, là anh trai của gia chủ Hoàng Phủ gia tộc,.<br><br>ngôn tình hoàn<br>Hoàng Phủ Hòa Ngọc? <br>Hùng Đại Lực đột nhiên nghĩ đến những gì Sở Trần đâ nói trong phòng, tìm cha của hắn! <br>Sở Trầnvậy mà đã gọi cha của Hoàng Phủ Tịch tởi! <br>“Cái này… trực tiếp ném vương nổ nha.”.<br><br>"]