["<br>Khuôn mặt Sở Trần biến đổi, một bước chân liền vọt vào.<br><br>Rầm một tiếng đẩy cửa lớn ra, <br>Sở Trần đi về phía cửa cầu thang, khuôn mặt càng thêm biến sắc, hướng cửa cầu thang, có vài con rắn độc vây quanh.<br><br>“Tiêu tiểu thư, đừng sợ, lấy tủi hương.” <br>Sở Trần quyết đoán nhảy lên, nghe thanh âm của Tiêu Lãng, cô đang ờ lầu hai.<br><br>Đồng thời, Sở Trần hét lớn một tiếng: “Tiểu Mặc, cậu ở lại bên ngoài bảo vệ vợ ta, các người đều không cần tiến vào.” <br>Hình ảnh rắn độc bò xung quanh quá mức dọa người, Sở Trần lo <br>lắng dọa Tống Nhan.<br><br>Sỏ’ Trần rất nhanh liền nhìn thấy Tiêu Lãng đứng ở phía trước đàn dương cầm lạnh run, sải bước đi lên: “Không sao, tôi trở về rồi.” <br>Nghe vậy, Tiêu Lãng chậm rãi mờ mắt ra, sắc mặt tái nhựt, ngón tay run rẩy chỉ vào phía trước: “Sở Trần, cẩn thận, rắn…rắn…” Trong lúc nói chuyện, con rắn độc kia vừa vặn bò về phía cô.<br> <br><br>Tiêu Lãng thét chói tai một tiếng, theo bản năng nhào về phía Sở Trần, trực tiếp nhảy lên người Sờ Trần: “Cứu mạng…” Cảm giác mỹ nữ vào lòng… Sở Trần cảm giác mình không có phúc khí đi hưởng thụ, đừng nói độc vật chung quanh, bên ngoài còn có vợ của minh.<br><br>“Tiêu tiểu thư, cô không cằn quá <br>sợ hãi, cô không chú ý tới sao? Có túi hương trong tay, những con rắn độc này căn bản không dám tiếp cận cô.” <br>Sở Trần trấn an tâm tình Tiêu Lãng, đồng thời chậm râi buông Tiêu Lãng xuống, nhìn khuôn mặt Tiêu Lãng giờ phút này kinh hãi quá độ có vẻ tái nhợt vô cùng, Sở Trần theo bản năng mỉm cười, khẽ vuốt tóc Tiêu Lãng: “Được rồi, cô ngồi ở chỗ này, những con rắn độc này giao cho tôi xử lý.” <br>Sờ Trần binh tĩnh dần dần làm cho Tiêu Lãng cũng có chút bình phục lại, nhẹ nhàng gật gật đầu, đứng ờ bên cạnh Sở Trần.<br><br>Sở Trần sải bước đi lên, hướng về phía trước một con rắn độc.<br><br>Tiêu Lãng kinh hô: “Cẩn thận.” <br>“Một con súc sinh nhỏ, còn không làm khó được tôi.” <br>Sở Trần mỉm cười, nhìn con rắn vọt tới phía anh, Sờ Trần trực tiếp đưa tay vỗ một cái, rắn độc theo tiếng ngã xuống, biến thành một con rắn chết.<br><br><br>Tiêu Lãng trợn mắt há hốc mồm.<br><br>Một màn này mang đến cho Têu Lãng rung động không giống Sở Trần đánh bại rất nhiều võ giả, ở trong mắt Têu Lãng, những con rắn này so với võ giả kinh khủng hơn nhiều.<br><br>Nhưng Sở Trần dễ dàng, một cái tát một cái tát đánh tới, giống như vỗ muỗi, từ lầu hai đến lầu một một đường quét sạch, hễ là rắn độc đánh tới Sở Trần đều không tránh khỏi vận mệnh bị đánh chết.<br><br>Lá gan Tiêu Lãng cũng dần dần lớn lên, đi theo phía sau Sở Trần, thật cẩn thận hỏi: “Sở Trần, có phải người dẫn Tiểu cẩn đi xuất hiện hay không?” <br>“Chính là ở gần đây.” <br>Tầm mắt Sở Trần khẽ híp lại: <br>“Đây ngược lại là một ngạc nhiên ngoài ý muốn a.” <br>Đêm hôm trước Vu Thần Môn bình tĩnh khiến cho Sở Trần cảm giác muốn ở trong biển người mênh mông tìm ra Dương Tiểu Cẩn khó có thể lên trời, nhưng không nghĩ tới, tối nay đối phương lại ra tay.<br><br>Đây quả thực là một ngạc nhiên ngoài ý muốn.<br><br>Sở Trần không sợ đối phương ra tay, chỉ sợ đối phương co đầu rụt <br>cổ không nhúc nhích.<br><br>“Sở Trần, bên kia còn có một con”.<br><br>"]