["<br>Cô ta không biết mình phải bồi thường gì cho Hạ Bắc.<br><br>“Ta cũng có hứng thú muốn biết,Bạch Gia sẽ xin lỗi với thành ý lớn như thế nào.” <br>Hoàng Phủ Hòa Ngọclạnh nhạt nói, “Đương nhiên, con trai ta phạm sai lầm, nó cũng sẽ gánh tội này trên lưng, nhận lỗi trướcTiẻu Bắc.” <br>Bạch Phượng và Bạch Hâm Vũnhư sắp ngất đi, toàn thân đều <br>phát run.<br><br>Với những lời của Hoàng Phủ Hòa Ngọc, tiêu chuẩn xin lỗi của bọn họ thậm chí còn phải cao hơn.<br><br>Mà lại, những gì xảy ra vào tối nay chắc chắn sẽ sớm lan truyền khắp Dương Thành, nếu những trưởng bối trong gia đinh biết chuyện họ đã đắc tộiHoàng Phủ Hòa Ngọc và một thanh niên mà ngay cả Hoàng Phủ Hòa Ngọc cũng phải kính trọng, bọn họ không thể tưởng tượng được mình sẽ phải đối mặt với điều gì.<br><br> <br>Bịch! Bạch Hâm Vũnhư phản xạ có điều kiện liền khuỵu xuống khóc lóc nói: “Tôi xin lỗi, tôi sai rồi.” <br>Bạch Hâm Vũ cảm thấy toàn thân lạnh toát.<br><br>Sở Trần đi tới, nhẹ nhàng lắc đầu, “Tôi còn chưa kêu cậu quỳ, nhưng cậu so với tôi còn gấp hơn, cậu có nhớ cái cá cược vừa nói không?” <br>Bạch Hâm Vũ sắc mặt tái nhợt run lên, “Thật xin lỗi, xin hãy tha cho tôi.” <br>Nhìn Bạch Hâm Vũ đầu gần như nằm trên mặt đất, trong mắt Sở Trần không giấu được vẻ khinh thường, thậm chí không nói một lời, đối phương hẳn là đã nghĩ ra rất nhiều hậu quả, vì vậy hắn mới sợ hãi như thế này.<br><br>“Cái gì nên nói đã nói xong, cút ra.” <br>Sở Trần không muốn ở đây lãng phí quá nhiều thời gian, “Nhớ ky phương thức lăn, cậu đã nói như thế, thế thì phải có chơi có chịu ít <br>nhất cậu vẫn là một nam nhân.” <br>Bạch Hâm Vũtoàn thân run rẩy, hối lâu, hắn ngẩng đầu lên, vẻ mặt cầu xin, “Tôi… Tôi không thể cử động chân.” <br>Hoàng Phủ Hòa Ngọc trừng mắt nhìn Hoàng Phủ Tịch, “Kêu tât cả mọi người ở đây giải tán đi, vê nhà hết cho ta.” <br>Hoàng Phủ Tịch sững sờ, liên tục gật đầu.<br><br>“Hoàng Phủ minh chủ, tôi còn muốn nhờ ngài một chuyện nữa.” <br>Sở Trần nói, “Bởi vì bên ngoài đã có tin đôn về Tiểu Bắc, mà Hạ Gia cũng biết chuyện này,tối nay đã có không ít cuộc điện thoại từ người Hạ Gia gọi tới.<br><br>Mọi người trên đường về, tiện thể đưa Tiểu Bắc về nhà được không?” <br>Hoàng Phủ Hòa Ngọcsảng khoái đồng ý.<br><br>Hắn hiểu ý của Sở Trần, đồng thời, trong lòng Hoàng Phủ Hòa Ngọc, phân lượng của Hạ Băc cũng nặng hơn mấy phần, bởi vì tất cả những gì Sở Trần làm tôi nay đều là vì Hạ Bắc.<br><br><br>Hạ Bắc vốn muốn từ chối, nhưng lại bị Sở Trần ngăn lại, “Coi như cho Tịch Thiếu một cơ hội xin lỗi đi.” <br>Hoàng Phủ Tịch cũng vội vàng gật đầu, lúc này, Hoàng Phủ Tịchhận không thề rời khỏi nơi này ngay lập tức, cho dù hôm nay Sở Trần gọi được gia chủ Ninh Gia tới, Hoàng Phủ Tịch cũng sẽ không khó chịu như bây giờ.<br><br>Đứng bên cạnh hắn là cha của <br>mình! Hắn còn có thể làm gi? <br>Ngoài việc cúi đầu nhận lỗi, nhịn đau bị đánh, hắn không còn sự lựa chọn nào khác.<br><br>Hoàng Phủ Tịch mời Hạ Bắc lên xe của mình, Hoàng Phủ Hòa Ngọc cũng chào Sở Trần trước khi lái xe và rời đi.<br><br>Hắn cũng phải về nhà một chuyến đểgiáo huấnthật tốt đứa con trai sẽ gây rắc rối này.<br><br>Hùng Đại Lực và Viên Tiểu Dũng cũng lần lượt rời đi, những người xung quanh cũng dần tàn đi, có người thỉnh thoảng liếc nhìn Bạch Hâm Vũ đang quỳ trên mặt đất với vẻ mặt thương hại, vốn còn tưởng mình được trèo lên cành cao Hoàng Phủ gia tộc, thật tình không biết, biến khéo thành vụng hiện tại rơi vào cái tình cảnh như <br>vậy.<br><br> <br>“Đi thôi, Tiểu Thu.” <br>Sở Trần nhìn Giang Ánh Đào, cười nhẹ gật đầu, sau đó mở cửa lên xe.<br><br>Nhìn xe của Sở Trần biến mất ở phía xa, Giang Ánh Đào không khỏi trầm tư.<br><br>“Sở Trầnngười này, thật sự chỉ là một cái ở rể Thiền Thành Tống Gia sao?” <br>Cô không đoán ra được.<br><br>“Đầu tiên, có thể để làm cho Ninh Gia ra tay vì hắn vậy, buổi tối hôm nay,còn khiến cho Hoàng Phủ Hòa Ngọc đánh con trai tơi bời.” <br>Quản lý Giang cảm thán, “Hai <br>nhà này đều là Thiên Nam siêu cấp thế gia, vậy mà cả hai đều bán cho Sờ Trần mặt mũi..<br><br>"]