["<br>Là một đệ tử cường đại của Kỳ Môn, Sở Trầnchưa từng đem mỹ nhân kế vào mắt.<br><br>Không phải sao, cho nên dù biết đối phương dùng thủ đoạn mỹ nhân kế, Sở Trầnvần hào phóng lên xe.<br><br>“Sao cô lại một mình đến gặp bạn bè? Không sợ bị người hâm mộ nhận ra sao?” <br>Sở Trần tò mò hỏi.<br><br>Tiêu Lãng vừa lái xe vừa nói: “Tôi không có nhiều bạn bè.” <br>Sở Trần:??? <br>Đây tính là trả lời sao.<br><br>Sở Trần rất nhanh liền biết tại sao xe của Tiêu Lãng lại đi qua con đường này, từ Tống Gia đi <br>qua, tới cuối con đường rẽ phải, liền nhìn thấy một ngôi nhà, sau khi Tiêu Lãng dừng xe, liền đi tởi cửa trước, lấy ra chìa khóa.<br><br>“Đây thật sự là nhà bạn của cô sao?” <br> <br>Sờ Trần sửng sốt.<br><br>Bạn bè gì thế này, ngay cả chia khóa nhà cô ta cũng có.<br><br>Căn biệt thự song lập ba tầng, vừa mở cửa lớn ra đã thấy đại sảnh sáng sủa, rộng rãi, điều khiến Sở Trầnkinh ngạc đó là căn nhà nhìn từ bên ngoài khá châu Âu, nhưng cách bài trl bên trong lại rất đậm chất Trung Hoa, từ bàn ghế đến giấy dán tường, có mấy phần cổ điển.<br><br>“Bạn tôi bình thường đều ờ nhà một minh, cô ấy sẽ xuống ngay.” <br>Tiêu Lãng cầm chổi trong góc bắt đầu dọn dẹp.<br><br>Ngược lại, Sở Trầncó chút không biết làm gì, liền đi vòng quanh đại sảnh, “Tiêu tiểu thư, bạn của cô rất có tiền nha,hơn mấy trâm vạn đều treo trên tường.” <br>Sờ Trần có thể nhìn ra, trong đại sảnh treo mấy bức họa, đều là những tác phẩm bút tích thực, có giá trị không nhỏ.<br><br>“Anh ngược lại rất có nhãn lực.” <br>Một giọng nói truyền đến từ lối vào cầu thang, Sờ Trần theo tiếng nói nhln sang, một cô gái trẻ đang bước xuống, bước chân đầy đặn, trên người mặc một bộ Hán phục hiếm thấy, trông giổng như một nữ tử Giang Nam cổ điển từ trong tranh đi ra.<br><br><br>Tuy nhiên, điều khiến Sở Trần thấy kỳ quái đó là khuôn mặt của cô gái được che bằng tấm lụa mỏng, nhìn không rõ khuôn mặt.<br><br>ở nhà một mình, một cô gái mặc Hán phục bịt mặt? <br>Có rất nhiều dấu hỏi trong đầu của Sở Trần.<br><br>Tiêu Lãng đã bước tới, nắm tay cô gái, “Tiểu Cẩn, tôi giới thiệu với cậu một người bạn.” <br>“Hẳn là bạn trai của cậu đi.” <br>Cô gái nói.<br><br>Tiêu Lãng sửng sốt một chút, vội vàng nói: “Đương nhiên không phải, anh ta tên là Sờ Trần, con rể Tống Gia.” <br>Bây giờ đến lượt cô gái khó hiểu, <br>môi lân Tiêu Lãng đên, cô ầy chỉ có một mình, nhưng lần này lại khác, đây là lần đầu tiên Tiêu Lãng mang theo một người đàn ông tới đây, phản ứng đầu tiên của cô, đây chính là bạn trai của Tiêu Lãng.<br><br>“Tôi gặp Sở Trần trên đường tới đây, nên tôi dẫn anh ta theo.” <br>Tiêu Lãng cầm tay cô gái, bước đến sô pha ngồi xuống, trầm giọng nói: “Tiểu cẩm, Sở Trần là người Thiền Thành, anh ấy có năng lực không nhỏ, tôi sẽ tiếp tục tour diễn lưu động trong vài ngày tới, khi tôi đi vắng, nếu cậu cần giúp đỡ bất cứ điều gì, cậu có thể tìm Sở Trần, tôi chắc chắn anh ấy sẽ giúp.” <br>Quen biết tại nhà hát kịch Hải Tâm Sa, tại đóSỜ Trầnđã bày ra năng lực, khiến Tiêu Lãng cỏ sự <br>tin tưởng không thể giải thích được với Sở Trần.<br><br>Cô gái giật mình, cô đã hiểu tại sao Tiêu Lãng lại đưa Sở Trần tới đây..<br><br>"]