["<br>Ninh Tử Mặc kiềm chế bất an cùng lo lắng trong lòng, gật gật đầu.<br><br>Ánh mắt Sở Trần nhìn về phía Tống Nhan, thần sắc toát ra một tia áy náy, Tống Nhan từ đầu đến cuối cũng không biết đã xảy ra chuyện gì, nhưng cô một câu <br>cũng không hỏi nhiều.<br><br>“Vợ, chuyện này về nhà anh sẽ từ từ nói với em.” <br>Sở Trần nói.<br><br>Tống Nhan lái xe, biểu diễn cười khẽ: “Chuyện giữa các võ giả các người, nói với em em cũng không hiểu, theo em thấy, anh đừng quên ngày thứ hai công ty Bắc Trần chính thức treo biển thành lập là được rồi.<br><br>” <br>Sau lưng Sở Trần mồ hôi lạnh toát ra một chút.<br><br> <br>Anh thực sự quên mất.<br><br>May mắn thay, bây giờ mới chỉ là thứ sáu.<br><br>Sở Trần vừa định mở miệng, chuông điện thoại đã vang lên.<br><br>Lấy điện thoại di động ra nhìn thoáng qua, màn hình điện thoại viết hai chữ ‘Tiêu Lãng’.<br><br>Thần tượng đàn piano của Tống Nhan.<br><br>Sở Trần nhìn thoáng qua sắc trời bên ngoài, đã tối sầm lại, tiếp nhận điện thoại.<br><br>Đầu dây bên kia, thanh âm Tiêu Lãng có chút phát hoảng: “Tôi nghe thấy bên ngoài tựa hồ có chút huyên náo, hình như là côn trùng các loại…” “Tôi đang trên đường trở về, còn có khoảng bốn mươi phút nữa là tới.” <br>Sở Trần đối với chuyện Tiêu Lãng nói cũng không thèm đề ý, nếu thật sự là độc vật của Vu Thần Môn ở bên ngoài, không có khả năng sẽ làm cho Tiêu Lãng nghe thấy thanh âm, Tiêu Lãng <br><br>nhất định là trời tối, nghĩ đến độc vật của Vu Thần Môn, một mình ở trong phòng, một người phụ nữ yếu đuối, trong lòng sinh ra sợ hãi cũng là bình thường.<br><br>Sở Trần đã vô cùng bội phục dũng khí của Tiêu Lãng, suy cho cùng, cô chẳng qua chỉ là một người bình thường mà thôi.<br><br>Nếu là thật sự gặp phải độc vật cùa Vu Thần Môn công kích, đối với người bình thường mà nói, sẽ bị dọa đến chết.<br><br>Sau khi cúp điện thoại, Sở Trần chủ động nói: “Vợ, lát nữa có thể nghe thần tựợng của em chơi đàn piano rồi.” <br>Tống Nhan ngẩn ra, nghi hoặc nói, “Tiêu Lãng không phải đang chuẩn bị buổi biểu diễn ở Hạ Thành sao? Bây giờ cô ấy nên ở <br>Hạ Thành <br>“Tiêu Lãng tình cờ gặp Dương Tiểu Cẩn.” <br>Sờ Trần nói chuyện ngày đỏ mình nhàn rỗi nhàm chán đi dạo trên đường tình cờ gặp Tiêu Lãng ra, cuối cùng nói: “Sau khi biết Dương Tiểu cẩn mất tích, Tiêu Lãng hủy bỏ hành trình, đến Thiền Thành hỗ trợ tìm Dương Tiểu Cẩn, thế nhưng, dùng rất nhiều biện pháp, cũng không tìm được người.” <br>Thanh âm Sở Trần dừng lại, nói thêm một câu: “Dương Tiểu cẩn là người yêu của Tiểu Mặc, lúc trước Tiểu Mặc cũng là bởi vì Dương Tiểu cẩn mất tích, vẫn ở lại Vĩnh Dạ, cho đến hôm nay.” <br>Chiếc xe từ từ dừng lại ở cửa biệt thự ba tầng.<br><br>Sở Trần vừa mới xuống xe, bên trong liền truyền đến một trận thanh âm thét chói tai.<br><br>“Không hay rồi.”.<br><br>"]