["<br>Giới võ giả người người nghe thấy biến sắc, vô cùng kiêng kỵ cổ vật.<br><br>Sờ Trần dĩ nhiên muốn thông qua một tòa Quan Tâm trận đơn giản, chặt đứt liên hệ giữa Huyễn Thẩn Cổ và môn chủ Vu Thần Môn.<br><br>Vậy không khỏi cũng quá mức dị tường.<br><br>“Sờ Trần, bùa thuật của anh quả thật có trình độ rất cao, thế nhưng, anh đối với trận pháp… không đặc biệt hiểu.” Mạc Vô Ưu cảm thấy mình tuổi mình tuy còn nhỏ, tư lịch không lớn, nhưng vẫn cần phải nhắc nhở Sở Trần một chút.<br><br>Sở Trần đã đi tới trước tế đài, nhìn thoáng qua hai người lúc này đang ở trong Quan Tâm trận, <br>gắt gao bóp chặt về sau, mà Dương Tiểu cẩn sau khi tiến vào Quan Tâm trận, biểu tình chẳng những không cỏ thoải mái, ngược lại càng thêm thống khổ.<br><br>“Thật đáng sợ a.” Tống Thu lần đầu tiên nhìn thấy hỉnh ảnh như vậy, cả người đều không khỏi nổi da gà: “Thế giới kỳ môn, cũng quá mức khùng bổ.” Tống Thu theo bản năng sờ bụng mình một chút, hắn hoài nghi trong bụng mình cũng có một con cổ, con cồ kia thường xuyên gặp mặt.<br><br>“Xem ra, Sở Trần muốn cải tạo Quan Tâm trận.” Mạc Nhàn lúc này cũng tới, thấy Sở Trần đi tới trước tế đài, cầm lấy Tiểu Ngũ Lôi Phù, không khỏi thốt ra.<br><br> <br>Ánh mắt Mạc Vô Ưu cũng vẫn gắt gao nhìn chằm chằm Sờ Trần.<br><br>Sở Trần cầm lấy mấy Tiểu Ngũ Lối Phù, sải bước xông lên, phân chia đặt Tiểu Ngũ Lôi Phù ở trong các chỗ mắt trận trong Quan Tâm trận.<br><br>“Mở.” <br>Sở Trần liên tục thả mấy linh phù, trong nháy mắt, vùng ven Quan Tâm trận xuất hiện ánh sáng màu vàng nhạt.<br><br>“Đây là…” Tròng mắt Mạc Vô Ưu đều sắp lồi ra: “Vầng sáng màu vàng nhạt, đây là biểu tượng của Thượng Phẩm trận pháp a!” <br>Trợn mắt há hốc mồm! <br>Mạc Vô Ưu không thể tin vàớ mắt mình.<br><br>Cô tận mắt chứng kiến một tòa Hạ Phẩm trận pháp, sau khi Sở <br>Trần gia nhập vài cái linh phù thay đổi kết cấu, lột xác thành Thượng Phẩm trận pháp.<br><br>Sở Trần ở thời điểm bố trí Quan Tâm Trận, Mạc Vô Ưu còn đang cảm thán không biết khi nào có cơ hội nhìn thấy Thưọmg Phẳm trận pháp, không nghĩ tới nhanh như vậy Sở Trần liền giúp cô thực hiện nguyện vọng.<br><br><br>Giờ phút này xung quanh Quan Tâm Trận lóe ra sấm sét màu tím, cùng vầng sáng màu vàng giao nhau rực rỡ.<br><br>Ninh Tử Mặc vốn cảm giác minh sắp hít thở không thông, sức lực trên cỗ đột nhiên dần dần yếu bớt… <br>Hào quang màu đỏ tươi trên vết sẹo trên khuôn mặt Dương Tiểu Cẩn cũng mất đi vào lúc này.<br><br>“Xin lỗi.” Thanh âm Dương Tiểu Cẩn có chút suy yếu.<br><br>“Tiều Cẩn, bây giờ em cảm thấy thế nào?” Ninh Tử Mặc vội vảng hỏi.<br><br>Dương Tiểu cẩn buông tay ra: <br>“Đã không còn đau nữa.” <br>“Vậy tốt quá rồi, Quan Tâm trận quả nhiên có tác dụng.” Ninh Tử Mặc kích động: “May mắn có Sở thúc ở đây.” <br>Ninh Tử Mặc không chú ý tới, Quan Tâm trận bây giờ không giống với Quan Tâm trận mà hắn lần đầu trải nghiệm.<br><br>Hắn trong mắt đều là Dương Tiểu Can.<br><br>Đừng nói là Thượng Phẩm trận pháp, cho dù là Thượng Phẩm, <br>cũng không ngàn cản được Ninh Tử Mặc nhìn Dương Tiểu cẩn..<br><br>"]