["<br>Phố cổ đen kịt, liếc mắt một cái nhìn không thấy đáy, đường phố lầy lội không chịu nổi, nơi Dương Tiểu Cẩn chạy qua còn bắn tung tóe bọt nước, Ninh Tử Mặc <br>nhanh hơn, bắt được Dương Tiểu Cần, Trương Vận Quốc không nghe thấy bọn họ đang nói cái gì, hắn chỉ nhìn thấy, Dương Tiểu Cần đang liều mạng giãy dụa, mà Ninh Từ Mặc vững vàng ôm lấy cô.<br><br>“Phi lễ không nhìn, phi lễ không nghe.’’Trương Vận Quốc hai tay khép lại: “Vô Lượng Thiên Tôn.” <br>Sau đó, Trương Vận Quốc tiếp tục nhìn qua.<br><br>Khoảng năm phút đồng hồ, Ninh Tử Mặc đột nhiên cúi người, hôn lên môi Dương Tiểu cẩn.<br><br>Trựơng đạo trưởng mở to hai mắt: “Đồi phong bại tục!” <br>Trương Vận Quốc mở to hai măt, người trẻ tuổi bây giờ, đều hào phóng phóng khoáng như vậy sao? <br>Một lát sau, hai bóng người tách ra, Ninh Tử Mặc thủy chung năm chặt hai tay Dương Tiểu cẩn.<br><br>Trương Vận Quốc lại không biết hai người đang nói cái gì, chỉ thấy Dương Tiểu cần tâm tình bình tĩnh không ít, Trương Vận Quốc cũng không tiếp tục nhìn nữa, khoanh chân ngồi xuống.<br><br>Bỗng nhiên, Trương Vận Quốc cảm giác trong lòng truyền đến cảm giác run lên, đột nhiên ngầng đầu nhìn qua… không có hôn.<br><br>Mí mắt Trương Vận Quốc không <br> <br>ngừng nhảy lên, đột nhiên ngẩng đầu, trong lòng một cỗ hàn khí toát ra, hai tay theo bản năng run lên.<br><br>Một mái nhà, dưới ánh trăng mông lung chiếu rọi, một bộ đồ đen đứng chắp tay, khuôn mặt đeo mặt nạ Thanh Lang lạnh như băng, dưới ánh trăng, phá lệ băng hàn.<br><br>“Mau trở về!” Trương Vận Quốc hét lớn một tiếng.<br><br>Ninh Tử Mặc cũng nhận ra sự tồn tại của người đeo mặt nạ Thanh Lang, bảo vệ Dương Tiểu cẩn ở phía sau, ánh mắt cảnh giác nhìn chằm chằm người mặt nạ Thanh Lang.<br><br>Môn chủ Vu Thần Môn! <br>Hắn đã xuất hiện.<br><br>Đối phương tuy rằng không có xuất thủ, nhưng Ninh Tử Mặc rõ ràng cảm nhận được một cỗ khí tức áp bách khủng bố.<br><br>Thực lực của người đeo mặt nạ Thanh Lang trước mắt này, vượt xa Vu Thần Môn chủ giả xuất hiện tối nay.<br><br>Nhưng mà giờ phút này, Kiều Thương Sinh trưởng lão cũng không ở quán nhỏ Tinh La.<br><br>“Tiểu Cẩn, rút về.” Ninh Tử Mặc hét lớn một tiếng: “Tìm Sở thúc.” <br><br>Kiều Thương Sinh không có ờ đây, Ninh Tử Mặc theo bản năng cho răng, chỉ có Sở Trần mới có thể ứng phó cục diện trước mắt.<br><br>Lúc này, Ninh Tử Mặc tựa hồ xem nhẹ một sự thật, Sơ Tran ngay cả Tiên Thiên cũng chưa <br>bước vào.<br><br>Ninh Tử Mặc quyết đoán nhảy lên, vung quyền xông về phía người mặt nạ Thanh Lang.<br><br>Dương Tiểu cẩn hiểu được dưới loại tình huống này không thể kéo dài, trực tiếp chạy về phía quán nhỏ Tinh La, nhưng, đám người Sờ Trần từ lúc Trương Vận Quốc rống to một tiếng đã đi ra, Sở Trần ngẩng đầu nhìn lại, đồng tử cũng co rụt lại, lập tức nói: “Trương đạo trưởng, đứng yên đừng nhúc nhích, bảo hộ các cô <br>X fj <br>ấy.<br><br>Sờ Trần sải bước lớn, trong tay lấy ra một tấm Tiểu Ngũ LÔI Phù, ném tới người đeo mặt nạ Thanh Lang.<br><br>Bang! <br>Người mặt nạ Thanh Lang chống lại Ninh Tử Mặc, chỉ một quyền đã đánh lui Ninh Tử Mặc.<br><br>Tiểu Ngũ Lôi Phù vừa vặn rơi vào trên người người đeo mặt nạ Thanh Lang, “Đùng” phát ra một tiếng nổ lớn.<br><br>Người mặt nạ Thanh Lang hừ lạnh một tiếng, vung quyền đánh về phía Tiểu Ngũ Lôi Phù, một đạo linh phù lôi điện kia không thể làm người mặt nạ Thanh Lang mảy may.<br><br>Thân ảnh Ninh Tử Mặc rơi xuống đât, lẳng lặng lui về phía sau vài bước.<br><br>Sở Trần thần sắc ngưng trọng nhln ngưò’i mặt nạ Thanh Lang: “Võ đạo Tông Sư.”.<br><br>"]