["<br>Trừ khi… <br>Con ngươi Tiếu Âm Kỳ lạnh lùng <br>nhìn chằm chằm Tư Đồ Nguyên Minh, một lát sau, chậm rãi nói: <br>“Ta nói rồi, đây chỉ là ân oán cá nhản cùa ta và Sở Trần.” <br>Tư Đồ Nguyên Minh nhẹ nhàng, lắc đầu, ý tứ rất rõ ràng.<br><br>“Vậy thì ngươi chưa chắc ngăn được ta.” Tiếu Ảm Kỳ đột nhiên lao ra, giống như sư tử đực xuống núi, nhào về phía Tư Đồ Nguyên Minh.<br><br>Trong tốc độ ánh sáng, miệng SƯ tử đột nhiên cỏ một con rắn nhỏ đen kịt bay ra, tốc độ cự nhanh bay về phía Tư Đồ Nguyên Minh.<br><br>Đồng tử Sở Trần chợt co rụt lại: “Hắc Vu Linh Xà?” <br>Nhân vật số 2 phái Thanh Dương được xưng là đại phái chính thống, lại hiểu được kỳ thuật của <br>phái Hắc Vu? <br> <br>Sở Trần tựa hồ đột nhiên hiểu được vi sao Tiếu Âm Kỳ muốn có được kỳ thuật Cửu Huyền Môn minh học được, bản thân Tiếu Âm Kỳ vẫn luôn tìm hiểu học Kỳ Môn thuật.<br><br>Trong nháy mẳt Hắc Vu Linh Xà bay ra, ánh mắt Tư Đồ Nguyên Mình lạnh như báng vài phần, lòng bàn tay xuất hiện một thanh chủy thủ, hào quang chợt lóe.<br><br>Hắc Vu Linh Xà bị chém thành hai đoạn.<br><br>Tư Đồ Nguyên Minh xoay người chù động phản kích Tiếu Âm Kỳ.<br><br>Sắc mặt Tiếu Âm Kỳ khẽ biến, hắn tiếp xúc với Kỳ Môn thuật thời gian cũng không dài, vốn tường rằng Hắc Vu Linh Xà có <br>thể khiến Tư Đồ Nguyên Minh trở tay không kịp, không nghĩ tới lại bị đối phương dễ dàng hỏa giải.<br><br>Nóỉ thi chậm nhưng xảy ra rất nhanh, thế tấn công của Tư Đồ Nguyên Minh giống như cuồng phong bão táp về phía Tiếu Âm <br>kỳ.<br><br>Tiếu Âm Kỳ không dám khinh thị, toàn lực ứng đối.<br><br>Đụp! Bụp! Bụp! <br>Công phu của phái Thanh Dương giống như cửu dương nóng rực, mả giờ phút này Tư Đồ Nguyên Minh lại giống như người khổng lồ, tay cầm mũi tên, bắn rơi mặt trời chói chang.<br><br>“Đây mới là võ đạo Tông Sư thật sự a.” Sở Trần nhịn không được cảm thán, nhìn Tư Đồ Nguyên <br>Minh cùng Tiếu Âm Kỳ đánh nhau, trong lòng mơ hồ có mấy cảm giác rõ ràng ngộ ra, Sở Trần nhẹ nhàng nhấc tay lên, anh có loại cảm giác lập tức có thể bước vào Tiên Thiên.<br><br>Không bất ngờ, một chiêu cuối cùng Tiếu Âm Kỳ không cẩn thận, trực tiếp bị Tư Đồ Nguyên Minh đạp xuống lôi đải.<br><br><br>Cơ hồ đồng thời, trận chiến giữa Điền Bạch Quang cùng Đặc Lãng tiên sinh, Elro cũng phản ra thắng bại.<br><br>Quán quân giới kinh doanh Điền Bạch Quang cuối cùng cũng là hai quyền khó địch lại bốn tay, bị hai đại Sư Vương liên thủ đánh xuống lôi đài.<br><br>Trên sân vang lên một trận thanh âm ào ào.<br><br>“Điền Bạch Quang là một cú đấm mạnh a, ngoại trừ Triệu Phương Tuyền ra, thực lực của hắn vốn là mạnh nhất mới đúng, không nghĩ tới lại bị vây công.” <br>“Trên lôi đài chỉ còn lại 5 con sư tử, Sư Vương Nam Mỹ Triệu Phương Tuyền, Túy Sư Đặc Lãng Tiên Sinh úc Châu, Sư Vương Châu Âu Elro, cùng với… sư tử <br>máu vàng kia ỉạm gọi là Sư Vương Trung Quốc, còn cỏ Sư Vương cá muối, Sở Trần.” <br>“Sở Trần sắp khiến tôi cười chết, ngay từ đầu hắn đã bj truy đuổi, hiện tại người truy đuổi hắn bị đánh xuống lôi đài, mà hắn ngược lại còn không sao.” <br>Sắc mặt mọi người Hoàng gia trở nên đen sầm.<br><br>Ngay cả Tiếu Ảm Kỳ cũng thất bại.<br><br>“Mệnh Sở Trần không nên chết sao?” Hoàng Giang Hồng lẩm bẩm nói, nắm chặt bình nông phu sơn tuyền trong tay.<br><br>“Hắn vận chó gì, dĩ nhiên có người thay hắn ra mặt!” Hoàng Ngọc Thần cũng tức giận không nhẹ.<br> <br><br>Hôm nay Hoàng gia trên dưới, đều đến vì xem Sở Trần rơi xuống.<br><br>Nhưng cuối cùng người bị đá xuống đài cao lại là Tiếu Âm Kỳ.<br><br>Tiếu Âm Kỳ đâ sỡ sư từ ra, ném xuống đất, thân thể đứng sừng sững, ngẩng đầu nhìn phía trên, thần sắc âm trầm, không nói gì.<br><br>Sát ý trong mắt lại càng lúc càng nồng đậm.<br><br>“Sở Trần, ta không tin hắn có thể một mực che chờ ngươi.” Tiếu Âm Kỳ hạ quyết tâm, nếu không cách nào chém giết Sở Trần tại thiên sư thịnh yến, như vậy, bất kỳ thời gian kế tiếp nào, đều có thể là thời điểm Sở Trần chết.<br><br>Nói tóm lại, Sở Trần phải chết..<br><br>"]