["<br>Trên lôi đài, ngoài Sở Trần, 4 con sư tử, mỗi người đứng ở một vị trí, giữa bọn họ sẽ triển khai chiến đấu cuối cùng, tranh đoạt danh hiệu Sư Vương cuối cùng.<br><br>về phần Sở Trần, tạm thời bị bỏ quên.<br><br>“Bốn người còn lại, đều là võ đạo Tông Sư a, không biết danh hiệu Sư Vương cuối cùng rơi vào nhà ai.” <br>“Đấu tranh ác liệt, lập tức triển khai.” <br>“Trận chiến hết sức căng thẳng!” <br>Triệu Phương Tuyền dẫn đầu động, dưới tiếng chiêng trống, xông về phía Tư Đồ Nguyên Minh.<br><br>“Không hổ là Triệu Phương <br>Tuyền, hắn trực tiếp chọn một đối thủ cường đại nhất, Sư Vương Trung Quốc thần bí!” Giọng nói của người dẫn chương trình cao vút vang lên,: “Không biết hai người bọn họ chiến đấu…” Thanh âm của người dẫn chương trình dừng lại một chút, một giây sau trực tiếp hô to: “Chuyện gì xảy ra vậy? Đặc Lãng tiên sinh úc Châu, cũng phát động tấn công về phía Sư Vương Trung Quốc!” <br>“Còn có Sư Vương Châu Âu Elro, mục tiêu của hắn cũng là Sư Vương Trung Quốc!” <br>Hiện trường trực tiếp vang lên một trận thanh âm ào ào, vang vọng khắp mây trời.<br> <br><br>Tam đại Sư Vương, đồng thời phát động tiến công về phía Sư Vương Trung Quốc.<br><br>“Thật vô sỉ, không biết xấu hổ!” <br>“Lấy ba đánh một a, bọn họ cuối cùng rõ ràng chính là muốn đánh Sư Vương Trung Quốc xuống lôi đài… kìa, Sở Trần không tính.” <br>“Sư Vương tranh bá được tổ chức ờ Trung Quốc, nếu quán quản cuối cùng rơi vào tay nước khác…” <br>Không ít người nắm chặt nắm đấm, phẫn nộ hô to, không công bằng! <br>Trên đài chính, Cung Thường Hồng hiển nhiên cũng không ngờ lại lả cục diện này, sắc mặt cũng không khỏi biến ảo, theo bản năng nhìn về phía Sở Khai Bình.<br><br>“Xem trước đi.” Sờ Khai Bình nói.<br><br>Trận chiến đã bắt đầu.<br><br>Ba con sư tử vây quanh một mình Tư Đồ Nguyên Minh, triển khai công kích như cuồng phong bão táp.<br><br>Trên khán đài, Giang Ánh Đào cũng đang nhìn châm chú vào màn này, còn có không ít thành viên cũng đến từ cục đặc chiến, đồng thời ánh mắt rung động, thần sắc càng nóng bòng.<br><br>Đây chính là lực lượng cường giả đến từ bộ phận đặc thù của cục đặc chiến.<br><br>Sức một mình, độc chiến tam đại Sư Vương, vẫn như cũ không thấy hạ phong.<br><br>Lúc nảy, người chủ trì cũng phản ứng lại, mở miệng nói; ‘Tôi có thể lý giải hành động của tam đại Sư Vương, dù sao Sư Vương Trung Quốc đối với bọn họ mà nói, uy <br>hiếp quá lớn, bọn họ không liên thủ đối phố Sư Vương Trung Quốc, căn bản không cỏ cơ hội giành được quán quân.<br><br><br>Nhưng mà, kết cục tựa hồ cũng chưa chắc có thể như bọn họ mong muốn, mọi người xem, cho dù là đối mặt với tam đại Sư Vương liên thủ công kích, Sư Vương Trung Quốc không hề lui, đây là siêu cấp cường giả thực sự a.” <br>Khán giả phát ra tiếng cổ vũ chói tai.<br><br>“An Tử, đuổi kịp bước chân cùa ta!” Tư Đồ Nguyên Minh giờ phút này đôi mắt tràn ngập chiến ý, nhiệm vụ của hắn vốn là ngăn cản Sư Vương nước ngoài đoạt quán quân, ba người trước mắt, đều là Sư Vương nước ngoài.<br><br>“Được.” An Thiên Hạ trả lời: “Nguyên Minh ca, bắt đầu màn <br>trình diễn của ngươi.” <br>An Thiên Hạ không chút hoang mang, hắn biết rõ thực lực của Tư Dồ Nguyên Minh, Tư Đồ Nguyên Minh 30 tuổi đã bước vào cảnh giới võ đạo Tông Sư, 3 năm qua, trong nhiệm vụ chấp hành, cũng từng gặp phải 3 cường giả cấp bậc võ đạo Tông Sư vây công, kết quả đều bị Tư Đồ Nguyên Minh đánh bại.<br><br>Ba đại Sư Vương trước mắt này, mặc dù là xưng bá một phương, nhưng mà, trên thực tế, một số cường giả thật sự, là thật sự không lộ liễu, loại người như Triệu Phương Tuyền, mặc dù có thực lực nhất định, nhưng danh tiếng của bọn họ càng nhiều là nhân tố thổi phồng.<br><br>Ảm! Ảm! Ảm! <br>Tứ đại võ đạo Tông Sư chiến đấu, toàn bộ lôi đài tựa hồ đều <br>muốn chấn động hẳn lên, thỉnh thoảng có cây trúc gãy, ngã xuống.<br><br>Sư tử nhảy múa điên cuồng, thủ đoạn tung hết.<br> <br><br>Đám người Triệu Phương Tuyền cảng kinh hâi, không thể tin được dùng sức lực của ba người lại không địch lại được một Sư Vương Trung Quốc.<br><br>“Đừng nương tay, toàn lực ứng phó!” <br>Triệu Phương Tuyền dẫn đầu mờ miệng, đồng thời tăng cường lực công kích.<br><br>Ba một tiếng, cây trúc Sở Trần ngồi bị gãy.<br><br>Sở Trần thở dài một tiếng, chỉ có thể di chuyền, sau đó tiếp tục <br>quan sát trận chiến.<br><br>Tư Đồ Nguyên Minh đột nhiên nhảy lên cao, cơ hồ đồng thời, tam đại Sư Vương cũng nhảy lên, nhào về phía Tư Đồ Nguyên Minh..<br><br>"]