["<br>Đôi mất Vĩ Ouang Đáo lóe lẽn một tta hung ác.<br><br>“Sư huynh, yên tâm, đệ biết phải làm sao.” <br>Ninh Nguyên Thủy gât đầu.<br><br>Nông trạỉ dưới núi.<br><br>Khl Sờ Trần và Mạc Vố Ưu ngồi xuống chưa được bao lâu, Tống Thu đã trở lại với một chiểc túi lởn trong tay, thờ hổn hẻn, “Vừa vạn, có một cửa hàng gàn đày.” <br>Tống Thu đặt chiếc tủi lên bàn rồi mờ ra.bên trong đẻu là tắt cà cảc tải hệu mà Sở Trầnyẽu cầu cậu mua.<br><br>Đỏi mắt Tổng Thu tràn dầy tò mò, “Anh rẻ, anh muốn chế tác, chỉnh là cải Đinh thân phù lúc nãy tên Giản đại sư huynh lấy ra sao?” <br>Mạc Vô ưu cũng 16 mò không kém.<br><br>“Tìéu Thu.<br><br>cậu canh giũ’ ở cửa.<br><br>hiện tại không cằn dọn đồ àn.” <br>Sở Trần (ừ Irong (úi láy ra bút mực, giấy vảng, chu sa, hương nến,….<br><br>‘Vô Ưu, em mau lập một cáitế đàn đơn giản.” <br> <br>Đây lả lần đầu tiên lừ khi xuống núi, Sở Trần dúng cách thớc chính thức đề khẳc họa Linh phù.<br><br>Mạc Vô Ưu không dám buông lòng, tập trung nhìn.<br><br>Sau khi Mạc Vô Ưu lập xong tế đàn, cô ngẩng đầu nhìn, không khổi ngẩn ngơ một lúc.<br><br>Sờ Trần đã bẳt đầu viết.<br><br>Nước chảy mây trôi.<br><br>Mạc Vô Ưu chưa bao giờ thấy tốc độ vẽ phù nhanh như vậy.<br><br>Cô không dám lẽn tiếng.<br><br>Khí vẻ mội linh phú, điêu kiAng ky chinh là bị ngưởi quáy rẩy <br>Mạc Vô ưu nghiêm túc quan sát.<br><br>cổ gang nhin ra thử gl dó từ bút phảp của Sở Tràn.<br><br>Nhưng cuổi cùng, Mạc Vô ưu chỉ có thẻ thừa nhận rẳng đây lả một loại linh phù mà cô chưa từng thầy qua, giữa những nét vẽ truyền đén một cồ khí tức cưỡng bức, khién trong lòng của Mạc Vổ Ưu run lên.<br><br>Mưởi phút sau.<br><br><br>Sở Trần ngửng vẽ, đột nhiên ghé mắt nhìn vể phía Mạc Vô Ưu, cười nói: “Tiểu Vô Ưu, emnhin ra cái gỉ không?” <br>Mạc Vô Ưu vô thửc lắc đầu, đồng thời thở nhẹ một tiếng, chế tác Linh phù vẫn chưa hoàn thành, Sờ Trằnlại còn phân tàm.<br><br>“Em đã nghe nói về Ngũ Lôi Phù chưa?” <br>Sờ Trần nói.<br><br>Đôi mắt Mạc Vô Ưu lập tức trợn tròn, đầu óc cảng thêm chấn động, có chủt sững sờ, “Anh chế tác Ngũ Lôi Phù sao?” <br>Theo như những gì Mạc Vô Ưu biết, không <br>ai trong Tinh La Môn có thế vê ra Ngũ Lôi Phù.<br><br>Mac Vô LTu hoan loan choang vảng <br>Theo nhộn thức cúa cổ, đé vè đươc một tòm Linh phủ ở cốp độ Ngũ LỎI Phù.<br><br>chẩc chản khống thể tùy tiện lập một cải té dàn lả được.<br><br>Từ canh giờ, bộ pháp, chú ngữ, mài, vận dụng ngòi bút,mồi một phương diện, đều phải phi thường chú trọng.<br><br>Thậm chí còn có thiết đàn trước đỏ phải tắm rửa, rửa tay một chút, nửa điểm sơ sấy cũng không được.<br><br>Chì bang như vậy mới có cơ hội vẽ ra Linh Phủ cáp cao như thế.<br><br>Nhưng Só’ Trần mặc dù bây gtờ trông cỏ vè trang trọng và nghiêm túc, nhưng so vởi những nghi thúc dỏ vễn còn khác xa.<br><br>Mặc dù Mạc Vô Ưu biết rằng Sở Tràn đến từ Cửu Huyền Môn, nhưng cô chưa bao giờ cảm thấy,Sở Trầnvậy mà đả đạt dển trinh dộ có thể vẽ ra Ngũ Lôi Phù.<br><br>Mạc Vỏ Ưutrong chốc látđịnh thần lại, đột nhiên nghĩ đến một vấn đề trọng yếu, vồ ý thức buột miệng thốt lên: “Cho dù anh có thể vẽ ra Ngủ Lôi Phù, em cũng không thể dùng dược.”.<br><br>"]