["<br>Sở Trầndờ khóc dở cười, hỏm nay Tiêu Lãng mang tới cho hắn cảm giác nhanh nhẹn dứt khoát, rất có dũng khí, nhưng từ khi hắn nói ra khả năng cao có rắn độc cộn trùng trongnhà, Tiêu Lãng liền sợ hãi.<br><br>Sau khi Tiêu Lãng trở về phòng, Sở Trần đẩy cửa bên cạnh vào.<br><br>“Có nên gọi điện cho bà xã hay không?” <br>Sở Trần trầm tư, sau năm năm kết hôn, đây là lần đầu tiên hắn không về nhà vào ngủ… <br>Cuối cùng, Sở Trầnvẫn là không có gọi cuộc điện thoại này.<br><br>Tống Nhanxưa nay sẽ không hỏi qua chuyện của hắn, lúc này gọi về, hắn cảm giác có loại giấu đầu lòi đuôi.<br><br>Đương nhiên, nội tâm của Sở Trầnbằng phẳng, dù sống chung một nhà với Tiêu tiểu thư nhưng hai người là thanh bạch.<br><br>Sở Trần gửi cho Ninh Tử Châu một cái định vị, yêu cầu Ninh Tử Châu ngày mai đi thẳng tới đây đón hắn.<br><br>Nghĩ đến trận chiến ngày mai, trong mắt Sở Trần có tia sáng rực.<br><br>Ninh Tử Mặc, bày xuống lôi đài trong Địa Hạ quyền quánVĩnh Dạ, chấp nhận ngườikhiêu chiếntừ ba <br> <br>mươi tuổi trở xuống, trong hơn 5 năm, chưa ai có thể thành công đánh bạiNinh Tử Mặc.<br><br>Tuy nói trận chiến này là để giúp đỡ Ninh Tử Châu, nhưng trong lòng Sở Trần cũng có chiến ý mãnh liệt.<br><br>Điện thoại rung lên, Ninh Tử Châuđáp lại.<br><br>Ninh Tử Châu:? <br>Sở Trần:? <br>Ninh Tử Châu: Định vị sai ư.<br><br>Sở Trần: Không sai, ngày mai cậu theo vị trí này tởi đón tôi.<br><br>Ninh Gia.<br><br>vẻ mặt Ninh Tử Châu tràn đầy nghi hoặc, “Vị trí Sờ Trần phát ra <br>định vị rõ ràng không phải Tống Gia, nhưng cách Tống Gia cũng không xa, Sở Trần có ý gì?” <br>Một bên, Bàng Trung Hiếu trầm ngâm một hồi, nói, “Có lẽ Sở Trần không nghĩ để người nhà Tống Gia biết hắn tới khiêu chiến tại Địa Hạ quyền quán.” <br><br>“Cũng chỉ có khả năng này.” <br>Ninh Tử Châu không nghĩ nhiều, tay khẽ run lên, “Lão sư, thầy nói lần này Sở Trần có thể đánh bại đại ca không?” <br>Bàng Trung Hiếu rơi vào trầm tư, hồi lâu, ngẩng đầu, “Ta không biết giới hạn cuối củng của Sở Trần là như thế nào, nhưng mà, để có thể đánh bại Ninh Tử Mặc, thực sự rất khó.” <br>Ninh Tử Châu không khỏi trầm <br>mặc.<br><br>“Bất kể như thế nào, tôi sẽ tiếp tục cố gắng, không thể để đại ca cứ mãi trầm luân xuống như thế này.” <br>Đêm yên tĩnh.<br><br>Tiêu Lãng nằm ờ trên giường, không có chút nào buồn ngủ.<br><br>Cô luôn cảm thấy có thứ gì đó dưới gầm giường, nhưng cô không dám đưa đầu nhìn xuống.<br><br>Cô nắm chặt túi thơm mà Sở Trằn đưa trong tay, mặc dù không biết tại sao túi thơm lại có thể khiến rắn độc và côn trùng không dám tới gần, nhưng ít nhất cầm trong tay sẽ giúp cô có chút cảm giác an toàn.<br><br>Tiêu Lãng lấy điện thoại di động <br>ra, hôm nay vừa thêm Sở Trần làm bạn, không nhịn được liền gửi tin nhắn, “Anh ngủ rồi à?” <br>Ngay khi Sở Trần nằm xuống, hắn còn tường rằng Ninh Tử Châu lại tin nhắn tới, mở ra nhìn thoáng, không khỏi sừng sốt một chút, sau đó liền hiểu ra,Tiêu Lãng có lẽ vẫn còn sợ hãi, không ngủ được.<br><br>“Cô ngủ đi, ta trực đêm.” <br>Sở Trần đáp..<br><br>"]