["<br>Ninh Quân Ngạn thần sắc nghiêm khắc, chậm rãi nói: “Tôi đã biết thông tin liên quan từ cảnh sát, Ninh Quân Hà phạm tội, cũng không chỉ đơn giản là vượt qua buôn lậu, buôn lậu còn là ngưò’i sống, buôn bán người sống, coi mạng người như cỏ rác.<br><br>Ninh Quân Hà làm việc xẩu, <br>vi phạm nghiêm trọng quy tắc cùa Ninh gia, từ hôm nay trở đi, xóa tên Ninh Quân Hà khỏi gia tộc Ninh gia, vĩnh viễn không thể trở về.” <br>Đông đảo người trầm mặc một lát, một vị thúc phụ trong đó dẫn đầu gật đầu: ‘Tôi đồng ý.” <br>“Đồng ý.” <br>“Đồng ý.” <br>Cơ hồ không có bất kỳ ý kiến phản đối nào, cho dù là thúc phụ có huyết mạch chí thân với Ninh Quân Hà, giờ phút này nhiều nhất cũng chỉ có thể là giữ im lặng.<br><br>Ninh Quân Hà phạm phải tội ác, người và thần đều phẫn nộ, không ai dám phủ nhận.<br><br>Hắn vẫn bị bắt tại chỗ.<br><br>Ninh Quân Tiếu đứng lên.<br><br>Ánh mắt mọi người dừng trên người hắn.<br><br>Tắt cả mọi người đều rõ ràng tình cảm hai anh em Ninh Quân Tiếu cùng Ninh Quân Hà.<br><br> <br>“Tôi đồng ý.” <br>Khuôn mặt Ninh Quân Tiếu không chút biểu cảm, bỏ lại một câu, cát bước đi ra khỏi phòng họp gia tộc.<br><br>Thần sắc mọi người không khỏi toát ra bất ngờ.<br><br>Ninh Quân Tiếu bình tĩnh đến không ngờ.<br><br>Ninh Quân Ngạn nhìn bóng lưng <br>Ninh Quân Tiếu rời đi, lông mày cũng không khỏi nhíu một cái.<br><br>Hắn không biết toàn bộ quá trinh chi tiết xảy ra tối hôm qua, nhưng hắn biết kết cục của Ninh Quân Hà.<br><br>Tan họp.<br><br>Ninh Quân Ngạn bảo Ninh Tử Châu ờ lại.<br><br>“Chuyện đêm qua, Ninh Tử Mặc có phải cũng tham gia hay không?” Ninh Quân Ngạn thản nhiên hòi một tiếng.<br><br>Ninh Tử Châu lắp bắp kinh hãi: “Vụ án không phải cảnh sát phá được sao?” <br><br>Ninh Quân Ngạn nghiêm túc nhìn chăm chú vào Ninh Tử Châu, một lát sau, chậm rãi nói: “Kết cục <br>của Ninh Quân Hà đã định trước, khó thoát khỏi cái chết.<br><br>Ninh Quân Tiếu vừa rồi bày ra bình tĩnh, vừa vặn nói rõ, nội tâm hắn không bình tĩnh, hẳn nhất định sẽ trả thu.” <br>“Trả thù cảnh sát?” Ninh Tử Châu thót lên.<br><br>“Vậy đương nhiên không có khả năng, hắn muốn trả thù, là những người còn lại tham gia vụ án này.” Ninh Quân Ngạn nói: “Ví dụ như, Ninh Tử Mặc, Sở Trần.” <br>Đồng tử Ninh Tử Châu chấn động mạnh.<br><br>Ước chừng năm phút, Ninh Tử Châu lái xe, rời khỏi Ninh gia, đi thẳng đến Thiền Thành.<br><br>Dương Thành, tòa nhà ló’n Tây Quan.<br><br>Ninh Quân Tiếu ngồi nghiêm chỉnh, khuôn mặt trắng nõn, nhìn chăm chú vào một cải ghế dựa phía trước.<br><br>Chiếc ghế trống rỗng.<br><br>“Hết cách rồi a.” <br>Ninh Quân Tiếu lẩm bẩm, nhẹ nhàng đứng lẽn: “Em trai, ta không có cách nào cứu em đi ra, cho nên…dưới suối vàng, nhất định sẽ để cho bọn họ đồng hành cùng em.” Ninh Quân Tiếu lấy điện thoại di động ra, gọi một cuộc điện thoại.<br><br>“Mục tiêu, Ninh Tử Mặc, Sờ Trằn, Tống Thu, Hoàng Phủ Hòa Ngọc.” <br>Đêm qua xuất hiện mấy người ở bến tàu Thiên Nghiệp, Ninh Quân Tiếu đều đã tra được.<br><br>“10 triệu, tỏi muốn mạng sống cùa bốn người trong số họ.” Ninh Quân Tiếu chậm rãi nói: “Sau khi giết bốn người, ta có con đường của ta, để cho lính đánh thuê Hắc Liêm rút lui, nhưng nhó’ kỹ, muốn giết bọn họ không dễ dàng, nếu như lính đánh thuê Hắc Liêm làm không được, cũng đừng tiếp nhiệm vụ này của ta, hiểu chưa?”.<br><br>"]