["<br>Tống Thu: <br>Gió đêm hiu quạnh.<br><br>Một bên cửa lớn Hoàng gia, trên cây đại lộ, ánh đèn mờ ảo, Tống Thu cảm giác đầu óc co rút một chút.<br><br>Đêm nay hắn vừa tới, vừa báo cáo quá trình nhiệm vụ với Sở Trần, hắn tự tin nhất định có thể thuận lợi hoàn thành nhiệm vụ, không phụ lời căn dặn của Sở Trần, nhưng khi hắn hết sức chăm chú nhìn chằm chằm cửa lởn Hoàng gia, Sở Trần lại đột nhiên nói cho hắn biết, nhiệm vụ, hoàn thành! <br>Một lúc lâu sau, Tống Thu phục hồi tinh thần, trả lời Sờ Trần một dấu chấm hỏi.<br><br>“Khách quý của Hoàng gia là người phái Thanh Dương tới, cậu co thể về nhà uống canh rồi.” Sờ <br>Trần trả lời một câu, ngẩng đầu nhìn Trương Vận Quốc: “Tiếu Âm Kỳ phái Thanh Dương tởi, xác định là võ giả Tông Sư?” <br>“Vị Tiếu Âm Kỳ này, mấy năm gần đây thanh danh ở giởi vỏ giả vang lên.” Trương Vận Quốc trầm giọng nói: “Hiện tại là nhấn vật số hai của phái Thanh Dương, thiên phú vô song, được công nhận là chường môn phái Thanh Dương tiếp theo.” <br>“Phái Thanh Dương lúc này phái nhân vật quan trọng như vậy, có dụng ý gi?” Sờ Trần có chút tò mò, thái độ của phái Thanh Dương đáng để suy nghĩ, Sở Trần không cho rằng phái Thanh Dương có tư cách khiêu khích Cửu Huyền Môn, Tiếu Âm Kỳ tới Thiền Thành, nhất định có ỷ tứ đặc biệt.<br><br>Trong lòng Sờ Trần cũng cẩn thận vài phần.<br><br>Anh bảo Tống Thu điều tra khách quý Hoàng gia, cũng là lo lắng mình đang cùng Vu Thần Môn chủ đánh cược, sau lưng đột nhiên có người đâm đao.<br> <br><br>Tiếu Âm Kỳ đến, tương đưo’ng với treo một thanh chủy thủ sắc bén sau lưng Sờ Trần.<br><br>Dù sao, đối phương là một võ đạo Tông Sư.<br><br>“Tôi sẽ vận dụng tài nguyên của Thanh Phong sư đệ, điều tra rõ ràng ý đồ của Tiếu Âm Kỳ.” Trương Vận Quốc trầm giọng mờ miệng.<br><br>Sở Trần nhìn Trương Vận Quốc, chân thành cảm kích: “Vất vả rồi, Trương đạo trưởng.” <br>Trương Vận Quốc được sủng ái mà lo sợ: “Không, đây là tôi nên làm.” <br>Bên ngoài một trận âm thanh bước chân truyền đến.<br><br>Ninh Tử Mặc sải bước đi tới: “Sở thúc.” <br>“Tiểu Mặc, có việc gì không?” Sở Trần nói: “Cậu ngồi xuống, ta vừa vặn có chuyện nói với cậu.” <br>Ninh Tử Mặc gật đầu: “Cháu đã tra được thân phận của Trương Kiến Nhân kia, quả nhiên là con trai của phú thương Trương Thành.” Ngữ khí Ninh Tử Mặc dừng lại, liếc mắt nhìn Sờ Trần, biết anh hẳn là không biết phú thương Trương Thành, lúc này mờ miệng nói: “Trương Thành là giám đốc tập đoàn Thiên Nghiệp, tập đoàn Thiên Nghiệp cũng là <br>một trong những cổ đông của Vĩnh Dạ.<br><br>Ba người con trai cùa Trương Thành đều làm ở Vĩnh Dạ.<br><br><br>bởi vệy có thẻ thấy, Trương Thành vô cùng coi trọng Vĩnh Dạ.” <br>Ánh mắt Ninh Tử Mặc quang mang lướt qua một đạo hàn quang: “Nãm đó, trương Kiến Nhân tự mình ra tay phế bỏ Tiểu cản, cũng vẫn ở lại Vĩnh Dạ.” <br>Sở Trần nhìn Ninh Tử Mặc, nắm tay Ninh Tử Mặc nắm chặt.<br><br>Cỏ thẻ tường tượng được, trong lòng Ninh Tử Mặc vẫn luôn nghẹn một cỗ khí.<br><br>Thù này, hắn nhất định’phải báo.<br><br>‘Tập đoàn Thiên Nghiệp.” Sở Trần hỏi: Tập đoàn này chủ yếu kinh doanh cái gì?” <br>‘Tập đoàn Thiên Nghiệp hoạt động rất rộng, tập trung vào Internet, có rất nhiều khoản đầu tư trực tuyến.” Ngữ khí Ninh Tử Mặc dừng lại: “Đúng rồi, tập đoàn Thiên Nghiệp ở Bằng Trình còn có mấy dầu mối, nước của bọn họ kinh doanh thùy sàn cũng thuận buồm xuôi gió, chuyên bán ra nước ngoài.” <br>“Nói như vậy, nảng lực vận tải biển của Tập đoàn Thiên Nghiệp còn rất mạnh.” Sở Trần lẩm bẩm một tiếng.<br><br>Ánh mắt Ninh Tử Mặc mang theo vải phần nghi vấn nhìn Sở Trần.<br><br>Hắn luôn cảm thấy trong lời nói của Sở Trần có gì đó.<br><br>* <br>Sở Trần lúc này cũng ý thức được, mình hôm nay tựa hồ bỏ sót một vấn đẻ trọng điểm.<br><br>Sở Trần lập tức gọi điện thoại cho Lý Chấn..<br><br>"]