["<br>Tống Nhan cầm lấy một cái gối ôm trên sô pha ném về phía Sở Trần.<br><br>“Anh chỉ là lấy ví dụ.” Sở Trần vội vàng giải thích: “Cũng không nhất định là cha, em có thể gọi là ông xã.” <br>Khóe miệng Tống Nhan giật giật một chút.<br><br>Mặc dù Sở Trần nói không đứng đắn, nhưng Tống Nhan quả thật có thẻ cảm nhận được thủ đoạn này của Sở Trần có chỗ thần kỳ, càng làm cho người ta khó lòng phòng bị.<br><br>“Vì vậy, ngày sinh tháng đẻ của một người là đặc biệt quan trọng, liên quan đến số phận của một người.” Sở Trần dùng giọng điệu cùa lão thần côn, nừa thật nửa giả nói: “Trong truyền thuyết dân gian, mỗi người, đối ứng với Minh giới đều là một đóa hoa trong Minh Hà, hoa hồng đại diện cho con gái, hoa trắng đại diện cho con trai, vận mệnh cả đời người, liền có liên quan đến đóa hoa kia.” <br>Tống Nhan không tin: “Chuyện vô cãn cứ.” <br>Sờ Trần cười ha ha: “Cái gọi là nhất mệnh nhị vận tam phong thủy, tin thì có không thì không, chỉ nhìn ý muốn ban đầu của cá nhân.<br><br>Nhưng đối với Kỳ Môn mà nói, nắm giữ ngày sinh tháng đẻ, tương đương với bóp chặt mạch máu của đối phương, ví dụ như <br>loại thủ đoạn này Cửu Huyền Linh nhân thuật.” <br> <br>Sở Trần cười tủm tỉm nhìn Sở Trần: “Còn có càng thêm huyền bí, đổi mạng nói, nối được Minh Hà, tìm được một đóa hoa của em, lấy đi và thay bằng của người khác, liền đảo lộn vận mệnh của hai người các người.<br><br>Ví dụ như một người vốn là con cái nhà giàu, sau khi bị thay thế thành số mệnh ân mày, chắc chắn sẽ gặp phải kiếp nạn lớn, nhà tan cửa nát, trở thành ăn mảy.” <br>Tống Nhan cảm giác cánh tay nồi một trận da gà: “Anh đừng nói nữa.” <br>“Ha ha ha, kỳ thật đều là dân gian lưu truyền một ít chuyện xưa mà thôi.” Sở Trần cười nói: “Anh chỉ là nhắc nhở bà xã anh một chút, <br>ngàn vạn lần không thể dễ dàng cho người ta biết ngày sinh tháng đẻ của em, những lời này là nghiêm túc.” <br>Tống Nhan lườm Sở Trần một cái, rình một tiếng: “Nói như vậy, anh vừa rồi nói cũng không phải đứng đắn a.” <br>Tống Nhan đứng lên: “Em đi tắm rửa đi ngù.” <br>Sở Trần nhìn bóng lưng thướt tha thướt tha của Tống Nhan: “Bà xã, cùng nhau tắm a.” <br>“Anh không có cái mệnh này, trừ phi anh đi sửa đi…” <br>Sở Trần: <br>Học rất nhanh.<br><br>Đêm khuya vắng vẻ.<br><br><br>Thanh Phong Quan, nằm trên một ngọn đồi ở phía đông nam của Thiền Thành.<br><br>Đường núi quanh co, hai lán xe, một đường có đèn dẫn đến Thanh Phong Quan.<br><br>Một chiếc xe ben màu đen dừng lại trước Thanh Phong Quan.<br><br>“Đến rồi.” Thanh âm của một người phụ nữ vang lên: “Đông Tử, xuống xe, không sao, dề cho Thanh Phong đạo trưởng trừ tà cho con, lại cầu một cái bùa hộ mẹnh, bất luận yêu ma quỷ quái nào cũng đừng mơ tường đến gần thân thể của con.” <br>Một thanh niên hai chân run rẩy xuống xe, mắt mũi sưng bầm, chính là người đàn ông thật sự Vinh Đông ‘nghênh nam mà lên’.<br><br>vết thương trên mặt có là tại khách sạn Hoàng Đình.<br><br>Vinh Đông không trách Diệp Thiếu Hoàng sai người dạy dỗ hắn, nếu là đồi người khác, đã sớm băm hắn thành mười tám miếng cho chó ăn.<br><br>Người phụ nữ là mẹ của Vinh Đông, Trương cầm.<br><br>Trương cầm vẻ mặt đau lòng nhin Vinh Đông, sau khi bà chạy tới Hoàng Đình, nghe nhiều lần Vinh Đông nói chuyện mình gặp phải, cuối cùng xác định, Vinh Đông nhất định là bị tà vật nhập vào cơ thể, che đậy tâm thần, mới cỏ thể ờ cửa Hoàng Đình nói lung tung, hành động không chịu sự khống chế cùa minh..<br><br>"]