["<br>Tên Sở Trần, từ sau khi phòng đêm 661 mở ra, quyền lực tất sẽ điên cuồng truyền khắp thế giới ngầm.<br><br>Ánh mắt Giang tổng quản phát sáng, thanh âm mang theo run rẩy: “Tiểu thư, chúng ta thế nhưng lại trúng, tiền đầu tư quán bar 21, không ngờ lại kiếm về tại Vĩnh Dạ.” <br>Khuôn mặt Giang Ánh Đào nổi lên nụ cười quyến rũ, làm cho <br>người ta có một loại cảm giác trái tim nhộn nhạo, loại mị hoặc lực này trong lúc vô tình phóng thích ra, làm cho Giang tổng quản vội vàng cúi đầu, hắn rất rõ, tiểu thư từ nhỏ đến lớn chính là thể chất như vậy, một nụ cười luôn có thể hồn xiêu phách lạc, nếu như không phải lão gia có quyền có thế, con gái hại nước hại dân như vậy, đã sớm bị vô số người nhớ đến rồi.<br><br>“Cho nên bất luận là thò’i đại nào, nơi nào, chưa bao giờ thiếu dân cờ bạc.” <br>Giang Ánh Đào nói: “Loại trải nghiệm nhịp tim đập mạnh mẽ này, khả năng một đêm giàu có, khiến người ta điên cuồng.” <br>Con ngươi Giang Ánh Đào rơi vào trên người Sở Trần, lẩm bẩm nói: “Con rể Tống gia?” <br>Đánh chết cô cũng không tin Sờ Trần không có thân phận khác.<br><br>“Tôi cảm giác con rể Tống gia chỉ là một thân phận của Sở Trần.” <br>Trong con ngươi Giang Ánh Đào nổi lên hứng thú nồng đậm: “Giang tổng quản, ông nói xem chúng ta có thể bóc áo giáp Sở Trần giấu ờ chỗ tối ra hay không.” <br> <br>Giang tổng quản nhướng mày, một lúc lâu sau, thấp giọng nói: “Tiểu thư, nếu như Sở Trần thật sự che giấu thân phận khác, chỉ sợ hắn cũng không muốn bị người tra được.” <br>Giang Ánh Đào trầm tư một hồi: “Vậy thì…lặng lẽ điều tra.” <br>Một phòng khác, thịt mỡ trên mặt Giang Thần đang run rẩy.<br><br>Một bàn thua nhiều tiền như vậy, đây chỉ sợ cũng là một kỷ lục cùa Vĩnh Dạ, kỷ lục này, vẫn là con gái của hắn tặng cho hắn.<br><br>Chẳng lẽ đây còn không phải là bẫy cha sao? <br>Một lúc lâu sau.<br><br>Giang Giáng phục hồi tinh thần: “Thông báo Ninh gia chủ chưa?” <br>“Đã nói kết quả trận chiến cho Ninh gia chủ, hiệp định giữa Ninh gia cùng Vĩnh Dạ, cũng là hôm nay chấm dứt.” <br>Người đàn ông ở một bên trầm giọng mở miệng: “Ninh gia chủ nói, hắn muốn lấy tất cả tư liệu về Sở Trần.” <br>“Tư liệu của Sở Trần?’ <br><br>Giang Thần bĩu môi: “Tôi ngưực lại muốn biết thêm về tư liệu Sờ Trần.” <br>Trận chiến võ đài kết thúc, kỷ lục phong trần năm năm chín tháng bất bại bị phá vỡ, tin tức rất nhanh truyền khắp Vĩnh Dạ.<br><br>‘Đáp án’ thua rồilKhông ít người nghe được tin tức này trước tiên đều là không thể tin được.<br><br>Khi nghe thấy đánh bại ‘Đáp án’ chính là một thanh niên 23 tuổi chưa bao giờ đặt chân đến Vĩnh Dạ, càng thêm trợn tròn mắt.<br><br>“Phòng 661 đã xảy ra chuyện gì?” <br>Rất nhiều người theo bản năng đấm ngực, sớm biết nên chạy nhanh vài bước, có thể tận mắt chứng kiến trận chiến này đi vào <br>lịch sử Vĩnh Dạ.<br><br>“Tỷ lệ cược gấp năm mươi lần, cỏ người đặt cược năm mươi vạn Sở Trần Thắng.” <br>“Sở Trần cùng ‘Đáp án’ cường thế đối đầu 30 phút, cuối cùng trong nháy mắt ‘Đáp án’ đột phá, đánh xuống ‘Đáp án’ võ đài.” <br>“Sở Trần là bậc thầy trẻ nhất ở tỉnh Quảng Đông.” <br>Người từ phòng 661 đi ra trong nháy mắt trở thành bánh bao thơm ngon của Vĩnh Dạ, nói văng cả nước miếng, miêu tả trận chiến này.<br><br>Có người vội vàng đi ra Vĩnh Dạ, tin tức rất nhanh liền lấy Vĩnh Dạ làm trung tâm, truyền khắp giới quyền anh ngầm..<br><br>"]