["<br>về phần cụ thể còn có nội dung gì, Sờ Trần tạm thời cũng quả thực nghĩ không ra.<br><br>Hơn nừa giờ sau, xe của Hạ Bắc từ từ dừng lại ờ bãi đỗ xe trước cửa câu lạc bộ.<br><br>“Trần ca, chúng ta tới rồi.” <br>Hạ Bắc không kìm được kích động, cũng có thấp thỏm, cũng có chờ mong.<br><br>Hạ Bắc hai tay nắm chặt vô lăng.<br><br>Những năm gần đây, trong mắt hắn ờ Hạ gia, thậm chí trong giới Dương Thành, đều chỉ là một thiếu gia không học vấn không nghề nghiệp, ngay cả người nhà minh cũng xem thường hắn, cho rằng hắn không có năng lực, trận chiến của Bắc Trần, khiến hắn trờ lại trong mắt thương giới Dương Thành.<br><br>Theo lý thuyết, Dược Phẩm Bắc Trần tuy rằng thành công thâm nhập vào thị trường độc quyền của giới dược phẩm Thiền Thành, nhưng với tư lịch, thành tựu của Hạ Bắc, cũng không đạt tới giới phú nhị đại cao cấp nhất Dương Thành, nhưng Hạ Bắc lại dươc moi.<br><br>Hạ Bắc xếp thứ ba ờ Hạ gia, buổi tụ tập tối nay, ngay cả hai người anh của hắn cũng không được mời.<br><br> <br>Trước khi Hạ Bắc ra khỏi cửa, cha Hạ Vọng Giang lại càng căn dặn đù điều, muốn Hạ Bắc ở trong buổi tụ tập tối nay, phải đi lại nhiều hơn.<br><br>Trước cửa câu lạc bộ, có bảo vệ canh gác, sau khi Hạ Bắc xuất trình mã QR thiệp mời, không bị làm khó dễ, liền dẫn Sờ Trần đi vào câu lạc bộ.<br><br>“Quá trinh tiệc tùng thực sự rất tự do.” Hạ Bắc vừa đi, vừa mờ miệng nói: “Vừa rồi tôi đã hỏi qua, danh tiếng của câu lạc bộ này ở Dương Thành cũng không tệ lắm, từ tầng Môn dén tầng b dèu lả nội dung phục <br>I vụ của câu lạc bộ, buổi tụ họp tối nay, cũng là ở giữa mấy tầng này tự do trao đổi, duy nhất cần tập trung trao đổi chính là 11 giờ đêm, tất cả mọi ngưòl sẽ tập trung ỏ’ tầng 6, đến lúc đỏ sẽ có một vài nhân vật quan trọng tham dự.” <br>Ị “Vậy thi đi bơi trước đi.” Sở Trần nói, anh đã lâu không bơi rồi, hơn nữa, đối VỚI các hạng mục khác, Sở Trần hứng thú cũng không lớn.<br><br>Lúc hai người đi tới bên cạnh hồ bơi, hồ bơi lớn như vậy, chỉ có ba hai 1 người đang bơi lội, yên tĩnh vô cùng.<br><br>“Thực tế, tôi không biết gì loại bữa ■ tiệc có nghĩa gì.” Hạ Bắc hạ thấp.giọng: “Quả thật thật đủng là không <br>có bất kỳ trói buộc nào, tiến vào chính là tự do hoạt động.<br><br>Tuy nhiên, bây giờ có vẻ như không có nhiều người chọn giao lưu trong hồ bơi.” <br>Sau khi thay quần bơi trong phòng thay đồ, Sờ Trần trực tiếp nhảy xuống nước.<br><br><br>“Tôi bơi vài vòng trước, cậu bận cứ đi đi.” Sờ Trần nói xong cũng đã lặn xuống nước.<br><br>Hạ Bắc vốn là cùng Sở Trần đến bể bơi, anh là người không biết bơi, không thông kỹ năng bơi.<br><br>Sau khi tiến vào câu lạc bộ, tâm tình Hạ Bắc cũng dần dần thả lỏng, cảm giác buổi tiệc tòi nay cũng không phái <br>áp lực lớn như trong tường tượng, ngưọ’C lại, 6 tầng, các loại dịch vụ, tự do hoạt động, cho hắn không gian tự do thoải mái cực lớn, Hạ Bắc rất nhanh rời khỏi hồ bơi, đi tới một điểm đến khác.<br><br>Sở Trần bơi qua bơi lui vài vòng, tựa vào vách hồ bơi, nghỉ ngơi ngắn ngủi.<br><br>Đột nhiên, bên tai vang lên một thanh âm: “Chị, chị xem nơi đỏ có người, không biết bơi, ở đó ngâm nước, hì hì.” <br>Nghe vậy, Sờ Trần theo bản năng ngẩng đầu nhìn qua, ánh mắt theo bản năng lướt qua một đạo kinh diễm.<br><br>Bên cạnh bể bơi, xuất hiện hai bóng dáng thon dài, đều mặc một bộ đồ bơi, nhưng, hai đôi chân đẹp lộ ra trong không khí háp dẫn ánh mắt của người khác, nhất là hai chị em hai người đứng chung một chỗ, hai đôi chân dài thon dài thẳng tắp, trắng nõn mềm mại, một đôi tổ họp như vậy xuất hiện bên cạnh hồ bơi, tuyệt đối sẽ hấp dẫn tất cả ánh mắt.<br><br>Sở Trần không phân biệt được người vừa mới mờ miệng là ai, thoạt nhìn, hai cô gái bộ dạng giống nhau như đúc.<br><br>Còn là một cặp song sinh.<br><br>Khuôn mặt tinh xảo xinh đẹp, từ kiều tóc dén ngụ quan, tưa hò dèu lá sao chép giống nhau..<br><br>"]