["<br>Phảng phất không có cơ sở biến mất.<br><br>Chuyện xảy ra khác thường ắt có Mị Ảnh quỷ.<br><br>“Giả thiết trên thuyền thật sự là vật thí nghiệm của Vu Thần Môn chủ.<br><br>Đêm nay tất không thể thỉếu một hồi liều mạng, nhưng hiện tại, đối phương không có chút dấu vết phản kháng nào.” Ninh Tử Mặc thần sắc tràn ngập nghi hoặc, cái này cùng lúc ờ nhà kho, Ninh Quân Hà muốn lấy tính mạng của hắn, hoàn toàn không giống.<br><br>“Dù sao cô ấy cũng không cho chúng tôi rời đi, chúng ta hãy đuổi theo xem xem.” Tống Thu luôn không thiếu một trái tim xem náo nhiệt.<br><br> <br>Đoản người đi theo Trần Chương Di đi tới bến tàu Thiên Nghiệp, ánh đèn khắp nơi trong bến tàu Thiên Nghiệp đều đã sáng lên, công nhân bến tàu nhao nhao xuất hiện, bất quá, đã bị ngăn cản, không thể tùy ý đi lại.<br><br>Trước khi Trần Chương Di đi tới một chiếc thuyền lớn, con tàu đã bị tồ đột kích khống chế, thuyền trường cùng nhân viên làm việc trên tàu đều đã xuống tàu, đứng ở một bên.<br><br>Cách đó không xa, Trương Thánh và Dương Khiêm cất bước đi về phía này.<br><br>“Uy phong thật lớn a!” Đôi mắt Trương Thành tràn đầy phẫn nộ, khí thế hung hăng vọt tới: “Đêm nay cảnh sát các người không cho tôi một lời giải thích hợp lý, chuyện ngày mai, tôi nhất định sẽ ở trước mặt dân chúng phơi bày, để cho quần chúng nhân dân bình luận, cảnh sát có thế tùy ý phá rối hợp tác thương mại bình thường của chúng tôi sao?” <br>“Chúng tôi không chỉ cần một lời giải thích hợp lý, hơn nQ’a, tất cả <br>các tồn thất tối nay, bao gồm cả tổn thất tinh thần, cảnh sát các người phải bồi thường.” Dương Khiêm tức giận nhìn chằm chằm Trần Chương Di.<br><br>Ánh mắt Trần Chương Di sắc bén, nhìn chằm chằm hai người: “Các người chớ ở trước mặt tôi phô trương tỏ ra có tài, ngoài mạnh trong yếu, đêm nay người và vật đều lấy được, các người có cái gì muốn nói, đề cho luật sư của các người ở trước tòa nói đi.” <br>Vừa dứt lời, Tay Trần Chương Di vung lên: “Mở khoang thuyền, lục soát.” <br>Các thành viên của tổ đột kích nhảy vào.<br><br>Đôi mắt Trần Chương Di thủy chung nhìn chằm chằm Trương Thành cùng Dương Khiêm, muốn <br>từ trong thần sắc khuôn mặt hai người điều tra ra một ít manh mối.<br><br>Nhưng ngoại trừ phẫn nộ ra, thần sắc hai người không có chút hoảng sợ cùng kích động nào.<br><br>Điều này không khỏi làm Trần Chương Di sinh ra một tia hoài nghi, theo bản năng nhìn thoáng qua con thuyền lớn.<br><br><br>Trần Chương Di là người cẩn thận, hành động đêm nay, là dưới tinh báo xác thực, mới hành động.<br><br>Trước khi liên lạc với tổ đột kích, điều tra viên tổ 9 mất tích, tiếng súng bên trong bến tàu Thiên Nghiệp, đều đủ để nói rõ tối nay bến tàu Thiên Nghiệp không yên lặng, hơn nữa cuối cùng từ điều tra viên tổ 7 truyền đến tin tức <br>giao dịch chính xác, Trần Chương Di mới quyết đoán hành động.<br><br>Chắc sẽ không có vấn đề gl.<br><br>Trần Chương Di hít sâu một hơi, chờ đợi tin tức cuối cùng.<br><br>Không lâu sau, thành viên tồ đột kích tiến vào trong thuyền lớn tìm kiếm đi ra, khiêng ra mấy cái rương, hơn nữa trước mặt mọi người mở rương.<br><br>Trần Chương Di sải bước đi qua nhìn thoảng qua, sắc mặt không khỏi biến đổi: “Làm sao có thề?” <br> <br>“Sao lại không thể?” Trương Thành lạnh lùng mở miệng nói: “Lô háng này là tập đoàn Thiên Nghiệp cùng thủy sản Dương thị hợp tác vận chuyển từ nước ngoài về, giá trị hơn 10 triệu, vừa <br>rồi Dương tổng cũng nói, lô hàng này nếu xảy ra vấn đề, các người phải chịu trách nhiệm.<br><br>Tất nhiên, cái gọi là phí tổn thất tinh thần, chúng tôi là doanh nghiệp lương tâm, sẽ không gây rối vô lý như vậy, làm khó cảnh sát.” <br>Khuôn mặt Trần Chương Di nặng nề, ngẩng đầu nhìn chằm chằm một thành viên tổ đột kích trong đó: “Cả một chiếc thuyền, đều là hàng hóa như vậy?” <br>Các thành viên của tổ đột kích gật đầu.<br><br>“Tất cả đều chuyển ra ngoài, mở toàn bộ rương ra.” Trần Chương Di cắn răng, trầm giọng mờ miệng.<br><br>Vừa dứt lời, Dương Khiêm ở một bên không khỏi nổi giận: “Vị cảnh sát này, cô có biết như vậy sẽ làm cho hàng hóa của chúng tôi chịu tồn thất bao nhiêu không?”.<br><br>"]