["<br>Bụp! <br>Triệu Thiên Hạo cước bộ lảo đảo, lui về phía sau hai bước.<br><br>Cảm giác được mũi truyền đến nóng lên, lấy tay sờ một cái, rõ ràng đã chảy máu.<br><br>Phía trước, Sở Trần đã xông lên lần nữa.<br><br>Triệu Thiên Hạo dưới tình thế cấp bách, theo bản năng vung quyền nghênh kích, sức lực trải rộng hai <br>tay.<br><br>“Chậc chậc, một tay, cho ba chiêu?” Thanh âm Tống Thu vang vọng: “Lúc này mới có chiêu thứ hai, liền treo màu, còn nhanh chóng dùng bốn chân.” Tống Thu không kiêng nể gì mà trào phúng cười to.<br><br>Đồng thời, đôi mắt Tống Thu cũng toát ra chấn động.<br><br>Đêm nay anh rể thi triển ra, mới là công phu thật sự của anh sao? <br>Thoạt nhìn lần đầu tiên, so với Kỳ Lân bộ pháp còn huyền diệu cường đại hơn.<br><br>Khó trách anh rẻ có thể ờ dưới Tiên Thiên, liền có thể cùng Tiên Thiên đánh một trận.<br><br>Sở Trần khí thế như cầu vồng, uy <br>lực của Cửu Huyền Quyền bày ra bên bờ sông Châu Giang, chiếm cứ thượng phong, càng là khí thế bức người, liên tục công kích Triệu Thiên Hạo lui về phía sau.<br> <br><br>Một màn này, khiến không ít người ờ đây nhìn ngây người.<br><br>Quán quân của Sở Trần, cơ hồ tất cả mọi người đều cảm thấy là do vận khí thu được.<br><br>Mà Triệu Thiên Hạo ở quyền giới cũng cớ thanh danh nhất định, trận chiến đấu này, tuyệt đại đa số mọi người đều đặt cược Triệu Thiên Hạo có thể thắng, nhưng hiện tại, Triệu Thiên Hạo không chỉ rơi vào thế hạ phong, còn đã là toàn lực ứng phó, cũng không có như hắn nói trước trận đấu nhường một tay.<br><br>Sở Trần từng bước từng bước nghiền nát cao ngạo trong lòng Triệu Thiên Hạo.<br><br>Tiên Thiên võ giả sao? <br>Truyền nhân Sư Vương sao? <br>Trước mặt ta, cái gì cũng không phải.<br><br>Thế tấn công của Sờ Trần mạnh mẽ nặng nề, giống như mãnh long qua sông, cuối cùng một quyền đánh bay Triệu Thiên Hạo… <br>Dựa theo một trận thanh âm kinh hô, thân thẻ Triệu Thiẽn Hạo xẹt qua một đạo parabol duyên dáng, rơi thẳng xuống sông.<br><br>Bọt nước bắn tung tóe.<br><br>“Ta cho Triệu sư phụ một chút thể <br>diện, không cần ngươi cởi quần áo trước mặt mọi người.” Thân ảnh Sở Trần dừng lại, nhìn Triệu Thiên Hạo đang đạp nước lên trên mặt sông: “Cứ như vậy, ờ trong nước cởi quần áo mình ra, khỏa thân bơi khắp Châu Giang.” <br>Đám đông xôn xao.<br><br><br>Một hồi đánh cuộc này đột ngột, Sờ Trần thắng cũng dứt khoát lưu loát.<br><br>Triệu Thièn Hạo trực tiếp bị đánh xuống Châu Giang.<br><br>Hắn bơi không? <br>Rất nhiều ánh mắt đều nhìn chằm chằm.<br><br>Triệu Thiên Hạo còn đang đạp nước trên mặt sông, giống như vịt nước, nhưng mà, lại dằn dần <br>cập bờ… <br>Tầm mắt Sở Trần nhẹ nhàng híp lại.<br><br>“Tự mình nói ra đánh cược, rưng rưng cũng phải đi hoàn thành.” Sở Trần đi tới vị trí Triệu Thiên Hạo muốn lên bờ, trực tiếp một cước về phía Triệu Thiên Hạo.<br><br>ị <br>Bùm một tiếng, Triệu Thiên Hạo Kêu thảm một tiếng, lại một lần nữa rơi xuống nước.<br><br>Mọi người nhìn một màn này, càng là kinh hô.<br><br>Một cước này của Sở Trần đã hung hăng giẫm đạp tôn nghiêm của Triệu Thiên Hạo rồi.<br><br>Không đẻ lại bất kỳ thể diện nào.<br><br>Dù cho, hắn là đại đệ tử cùa <br>Triệu Phương Tuyền.<br><br>Không nề mặt.<br><br>Đám người vây xem trực tiếp nổ tung..<br><br>"]