["<br>Chương Chấn nhìn cô gái trẻ tuổi này, dần dần, sâu trong nội tâm phảng phất như có cái gi đó bị va chạm trúng, một lát sau, Chương Chấn cười: “Được! Cô nói đúng, mặc kệ người khác đưa tin như thế nào, thời sự buổi tối Dương Thảnh chúng ta, liền rõ ràng đứng ở bên Sờ Trằn, cô cử việc chụp ảnh nhiều hơn, chủ biên bên kia, tôi sẽ xử lý.” <br>Nghe vậy, Chung Định Anh nhất thời kích động, mừng rỡ gật đầu: “Cảm ơn anh Chương.” <br>“Tôi cảm ơn cô mới đúng, cô nói đúng, chúng ta tuy rằng là nhân vật nhỏ, thế nhưng, nhân vật nhò cũng có kiên định và nguyên tắc của những nhân vật nhỏ.” Chương Chấn đột nhiên nghiêm túc hướng Chung Định Anh nói, “Đa tạ ngươi, để cho ta tìm lại chính minh.” <br>Chương Chắn đột nhiên hô to về phía <br>trưởc một tiếng: “Sở Trần, cố lẽn!’ <br>“Cố lên! Sở Tràn!” <br>“Sở Tràn, vậy mới được chừ!” <br>Đám đông có người liên lục lên tiếng.<br><br>Triệu Thiên Hạo thần sầc toát ra cười nhạo, ảnh mắt khinh miệt nhìn Sờ Trằn: <br>“Sờ Trần, ngươi không phải rất giỏi đánh sao? Nếu có bản lĩnh, đáp ứng khiêu chiển của 5 đại cao thủ Nam Mỹ.” <br>Sờ Trần nghiêng mặt nhìn về phía Nam Cung Quân: “Quân tỷ tỷ, chiến thư xuống.” <br>Nam Cung Quàn cắt bước đi về phía trước hai bước: “Trung Quốc còn cỏ rất nhiều châm ngôn điển cố, ví dụ như tự cao tự đại, ếch ngồi đáy giếng, kỳ thật đều rất thích hợp với các người.” Nam Cung Quân nờ nụ cười, thanh âm thanh thúy linh động: <br>■‘Nếu các người muốn khiêu chiến võ thuật Trung Quốc, vậy thi, các người cùng lên đi.<br><br> <br>Trẩn Trằn, lùi lại.” <br>Sờ Trần không chút do dự lui về phía sau vài bước.<br><br>Thanh âm xôn xao tại hiện trường trong nháy mắt bốc lên trời.<br><br>Trước khi Nam Cung Quân mờ miệng, không ít người đều nghi hoặc thân phận của cồ, thậm chí chưa từng gặp qua Tống Nhan, cỏn suy đoán cô có phải là Tam tiểu thư Tống gia trong truyền thuyết hay không.<br><br>Nhưng không nghĩ tới, cô thế nhưng thay Sở Trần ứng chiến, hơn nữa muốn một lần khiêu chiến 5 đại cao thủ đỉnh phong Nam Mỹ.<br><br>Sở Trằn… còn ngoan ngoãn lui xuống.<br><br>Ị “Cái này … sao lại như vậy?” Chung Định Anh không thể tin vào mẳt minh, cường giả I Nam Mỹ thế lực hung hăng, bị một người I phụ nữ áo trắng chắn ờ sân bay? <br>“Nhanh, chụp lại!” Chương Chắn lẩy lại tinh thần, vội vàng thúc giục.<br><br>Trong đám người, còn có thanh âm hồ to: “Thần tiên tỷ tỷ, cố lên!” <br><br>Âm thanh quen thuộc.<br><br>Sở Trần quay đầu nhìn lại, rõ ràng là Tống Thu, hắn thế nhưng cũng chạy tới.<br><br>Điều khiến Sở Trần phiền não nhất chính là, tên này đã trực tiếp không để ý đến anh, trong mắt chỉ có thần tiên tỷ tỷ.<br><br>“Cung hội trưởng, cô gái này…” Thanh niên Tiều Du vừa muốn mở miệng, ánh mắt thoáng nhìn Cung Thường Hồng, thấy thần <br>sắc Cung Thường Hồng mơ hỏ mang theo hưng phấn chờ mong, không khỏi sửng sốt.<br><br>“Cô ầy là SƯ phụ của Sờ Trằn.” Cung Thưởng Hồng nói: “Câu nói vừa rồi, cô ấy có tư cách nói.” <br>Đồng tử của thanh niên Tiểu Du chấn động! <br>Câu nói vừa rồi… <br>Để cho 5 đại cao thủ Nam Mỹ cùng lên? <br>Thanh niên Tiểu Du nín thờ, hắn có loại cảm giác, cục diện kế tiếp, hắn sẽ cả đời khó quên.<br><br>Toàn trường chú ý, áo trắng hơn tuyết, chói mắt.<br><br>Khuôn mặt Sở Trần như thường, bình tĩnh <br>tự nhiên, tươi cười, ánh mắt chờ mong nhìn Nam Cung Quân..<br><br>"]