["<br>Tiền Bộ Thiệu còn vẻ mặt ưu thương, đắm chìm trong hận có thể biến mất hay không.<br><br>“Để Mị Ảnh đẩy một tay đi.” Diệp Thiếu Hoàng nói: “Tiếp tục tạo ra <br>dư luận, điểm nóng, không thể cứ như vậy quên đi.” <br>“Tiền thiếu.” Vinh Đông đẩy Tiền Bộ Thiệu một cái, Tiền Bộ Thiệu mới phục hồi tinh thần lại.<br><br>Tiền Bộ Thiệu lấy điện thoại di động ra, gọi một cuộc điện thoại.<br><br>Một lát sau, sắc mặt Tiền Bộ Thiệu trầm thấp: “Mị Ảnh bên kia nói, đẩy cũng được, nhưng phải tăng tiền.” <br>“Lại trả giá.” Vinh Đông nghiến ràng nghiến lợi, nhìn Diệp Thiếu Hoàng.<br> <br><br>“Cho hắn.” Diệp Thiếu Hoàng quyết đoán lựa chọn, vung tay lên: “Bất luận như thế nào, nhất định phải để cho bọn họ đứng trong cơn bão dư luận.<br><br>Tôi tin rằng đầu tư của chúng ta bây giờ <br>sẽ được gấp 10 lần 100 lần trờ lại trong tương lai.” <br>Một quán cá phê.<br><br>“Điệp Ảnh, anh xác định anh không phải khiến cho Ám Môn tồn thất một trăm vạn sao?” Dưới ánh đèn chiếu rọi, khuôn mặt trái xoan của người phụ nữ, cái miệng nhỏ nhắn anh đào, tinh xảo mỹ lệ, một đôi mắt thì nhìn chằm chằm người đàn ông ngồi đối diện, mang theo không lành.<br><br>Người đàn ông chỉnh là Điệp Ảnh bị Sở Trần bắt được khi hành động thất bại đẽm đó, hắn cũng lả người phụ trách Ám Môn ở Thiền Thành.<br><br>Điệp Ảnh thần sắc chua xót, lắc đầu nói: “Tiểu cỏng chúa, cô cũng nhìn thấy, Lục Âm Môn nhận dơn này, thế nhưng, bọn họ phô thiên <br>cái địa tạo thế, khí thế hào hùng, cuối cùng lại bị Sờ Trần dễ dàng tan rã, cho nên, tôi cảm thấy, Sở Trần này, tuyệt đối không nên đắc tội.” <br>“Lục Âm Môn bây giờ không phải cũng tốt sao?” Người phụ nữ là con gái của chưởng môn Ám Môn, Vương Uyển Lâm, lúc này, trong lòng Vương Uyển Lâm vẫn có vài phần không cam lòng, mấy ngày nay cô vừa vặn tới Thiền Thành, gặp phải một chuyện náo nhiệt như vậy, cô vốn định tiếp nhận nhiệm vụ nảy, lại bị Điệp Ảnh ngàn cản, Điệp Ảnh là người phụ trách Thiền Thành của chủng ta, cô tuy rằng là tiểu công chúa Ám Môn, cũng không thể khống chế được quyết định của Điệp Ảnh.<br><br>Điệp Ảnh chần chờ một chút, trầm giọng nói: “Tôi từng theo <br>dõiqQua Sở Trần, hắn không phải người thường, Vu Thần Môn mấy ngày trước một đêm bị diệt, cũng cùng Sở Trần có liên quan.” <br>“Vu Thần Môn bị diệt không phải là Dược Cốc phát động khắp nơi bao vây đàn áp sao?” Vương Uyển Lâm hừ một tiếng: “Điệp Ảnh, tôi mặc kệ, anh không cho tôi một lời giải thích hợp lý, tôi liền nói cho cha tôi biết, anh là người phụ trách Thiền Thành, tuyệt không xứng đáng với chức vụ.” <br><br>Điệp Ảnh cười khổ.<br><br>Đối mặt với tiểu công chúa này, hắn một chút biện pháp cũng không có.<br><br>Hơn nữa sự thật cũng đúng, người phụ trách của Lục Âm Môn ở Thiền Thành Mị Ảnh, vì Lục Âm <br>Môn kiếm đưực một trăm vạn.<br><br>Ám Môn cùng Lục Âm Môn, nhiều đời tranh đấu, ngay cả nhập thế, hai bên đều cùng nhau nhập thế, cùng một lĩnh vực, tranh đoạt cao thấp.<br><br>Vương Uyển Lâm hừ một tiếng, cầm lấy điện thoại di động đặt trên mặt bản, chơi điện thoại di động một hồi, Vương Uyển Lâm đột nhiên ngồi thẳng người: “Mị Ảnh lại bắt đầu, không cần phải nói, nhất định là đối phương tồng tiền!” Vương Uyển Lâm nhìn chằm chằm Điệp Ảnh, gằn từng chữ nói: “Anh khiến cho Ám Môn tổn thất, cũng không chỉ là một trảm vạn.” <br>Điệp Ảnh cũng cầm lấy điện thoại di động.<br><br>Biệt thự Tống gia, đại sảnh.<br> <br><br>Sở Trằn đấy tất cả mọi người ra, lại một lần nữa cùng Dương Tiểu cẳn nói chuyện một mình.<br><br>“Điện thoại di động của Tiểu Mặc tạm thời là trạng thái tắt máy, hẳn lả cậu ấy đã trà trộn vào bến tàu.” Sở Trần nói: “Nhưng cô yên tâm, tôi ờ bên kia có người tiếp ứng Tiều Mặc, sẽ không có việc gì.” <br>Đôi mắt Dương Tiểu cẩn tràn đầy lo lắng, mím môi.<br><br>“Tôi trước tiên nói vởi cô, những gì tôi biết.” Sở Trần nói: “Người nãm đó động thủ với cô, là thiếu gia tập đoàn Thiên Nghiệp, Trương Kiến Nhân, lủc ấy người ở đây, có Ninh Cốc Nham Ninh gia.<br><br>Mà sau đó dặt Huyễn Thần Cổ ở trong cơ thể cô, là người Vu Thần Môn, điều này chứng tỏ, tập đoàn Thiên Nghiệp, Vu Thần Môn cùng với Ninh gia có quan hệ mật thiết.”.<br><br>"]