["<br>Trương Tứ vẻ mặt buồn bã: “Hắn đã trở về, ở dưới lầu, còn quỳ, nói phải chịu đòn nhận tội, nói cái gì sâu sắc nhận thức sai lầm của mình, xin trưởng lão tha thứ.” <br>Vu Tân sắp tức giận, sắc mặt biến ảo, hận không thể lập tức thúc dục độc cổ làm cho Tống Khánh Bằng rốt cuộc đứng không nổi.<br><br>“Quan sát bốn phía có ai theo dõi Tống Khánh Bằng hay không, còn nữa, đẻ cho hắn lập tức vào!” Vu Tân phẫn nộ, hét lớn một tiếng, hắn tuy rằng rất muốn giết chết Tống Khánh Bằng, nhưng lúc này lý trí nói cho hắn biết, trước tiên để Tống Khánh Bằng tiến vào mới là cách tốt nhất.<br><br>“Chỉ mòng không ai theo dõi hắn tới đây, nếu không… Ta giết chết hắn!” Vu Tân nghiến răng nghiến lợi.<br><br>Cửa lớn tầng một của khu dân cư 5 tầng mở ra, Tống Khánh Bằng ngẩng đầu, thần sắc toát ra kinh hỉ: “Trương sư huynh, trưởng lão tha thứ cho tôi rồi sao?” <br>Vào giờ khắc này, Tống Khánh Bằng vì sự nhanh trí cùa mình mà khen ngợi, may mắn tiến vào thời gian hiền giả, đầu óc tỉnh táo lại, mới nghĩ đến ý tử thật sự của Vu Tân trưởng lão, nếu không, hắn chỉ sợ là ngày mai không thấy được mặt trời.<br><br>“Còn không cút vào!” Trương Tứ Lãnh quát một tiếng.<br><br>Tống Khánh Bằng liên tục bò vào, Trương Tứ còn đi ra cửa, <br>nhìn thoáng qua xung quanh, mới lui trở về.<br> <br><br>Tầng 2.<br><br>“Trưởng lão, tôi đã phân phó huynh đệ gần đây, bảo cho bọn họ lưu ý có người tới gần nơi này hay không.” Trương Tứ nói: “Tạm thời không có trả lời, đại diện cho không có tình huống đặc thù.” <br>Vu Tân khuôn mặt âm trầm gật đầu, ánh mắt nhìn Tống Khánh Bằng.<br><br>Tống Khánh Bằng lập tức hiểu, quỳ gối trên mặt đất: “Tôi sai rồi.” <br>Vu Tân tức giận đến run rẩy, giơ tay hung hăng tát Tống Khánh Bằng một cái.<br><br>Tống Khánh Bằng ngã xuống đất, khóe miệng đều tràn ra vết máu, <br>nhưng mà, giờ phút này Tống Khánh Bằng càng thêm vui mừng, trưởng lão ra tay giáo huấn hắn, điều này đại diện cho, ý của trưởng lão là, tội chết có thể miễn, tội chết khó tha.<br><br>Một cái tát này đáng giá.<br><br>“ném cho Tống Khánh Bằng một thanh chủy thủ, nói: “Nếu như có biến cố ngoài ý muốn, ngươi phải phụ trách khống chế lão già này.” <br><br>Tống Khánh Bằng sửng sốt, phản xạ có điều kiện gật gật đầu.<br><br>Vu Tân đứng lên, xoay người lên lầu, đi tới cửa một gian phòng ờ tầng ba, dựng thẳng tai lắng nghe một hồi, cũng không có bất kỳ động tĩnh gì, lập tức xoay người trờ về phòng.<br><br>Trương Tứ ờ tầng hai chờ đợi <br>một lát, cũng không đợi được động tĩnh gì, cuối cùng hung hăng trừng Mắt Tống Khánh Bằng một cái: “Tiểu tử ngươi đêm nay suýt nữa gây họa lớn, biết không?” <br>Tống Khánh Bằng vội vàng gật đầu: “Tôibiết, tôi hiểu, cảm ơn Trương sư huynh gọi điện thoại nhắc nhở, về sau tôi nhất định sẽ báo đáp ân tình của Trương SƯ huynh.’ <br>Trương Tứ cảm giác mình và Tống Khánh Bằng không phải là người cùng vị diện.<br><br>Hắn hoàn toàn không biết Tống Khánh Bằng đang suy nghĩ cái gì.<br><br>Mà thôi.<br><br>Trương Tứ xoay người trờ về phòng ngủ.<br><br>Đêm khuya.<br><br>Không ai biết, ở tầng cao nhất của tòa dân cư 5 tầng, bên cạnh tòa nhà dân cư, có một bóng dáng, giống như một con én, nhảy lên, nhẹ nhàng không tiếng động, vững vàng rơi vào nóc nhà tòa nhà dân cư 5 tầng này..<br><br>"]