["<br>Ánh mắt của cả tiệc rượu đều tập trung ở hai đạo thân ảnh bên bờ sông.<br><br>“Vị Triệu Thiên Hạo này, sâu không lường được.” Ninh Tử Châu thần sắc ngưng trọng: “Nếu không, lảm sao dám chấp Sở thúc một tay, đồng thời còn để cho Sờ thúc ba chiêu trước?” <br>“Đừng quên, ngoại trừ sâu không lường được, còn có một loại khả năng, chính là tự cao tự đại.” Tống Thu cười nhạo:” Tôi thấy hắn giống người sau hơn, ngơ ngác, tôi tò mò chính là, hắn có thể bơi xa như vậy hay không.” <br>Gió sông gào thét.<br><br>Trong đám người, một chỗ cao điểm, Triệu Phương Tuyền chắp <br>tay mà đứng, đứng bên cạnh hắn chính lả Sư Vương úc Châu Đặc Lãng tiên sinh.<br><br>“Nếu như Sư Vương Trung Quốc thần bí kia không ra tay, vậy chứng tỏ chuyện ban ngày hôm nay, đúng là ngoài ý muốn.” Triệu Phương Tuyền thản nhiên nói: “Ngược lại, đó chính là có người cố ý bảo lãnh Sở Trần đoạt quán quân, chúng ta hoàn toàn có thể tạo thế trong dư luận quốc tế, Sư Phái Trung Quốc, thua không nổi.” <br>“Theo tôi thấy, tuyệt đối là bọn họ thua không nổi.” Đặc Lãng tiên sinh cười lạnh mở miệng: “Nếu không, nào có chuyện trùng hợp như vậy, dưới tình huống chúng ta chiếm hết ưu thế, lại xuất hiện một Sư Vương Trung Quốc vô danh, sau khi đánh bại chúng ta, chính minh cũng ngã xuống lôi <br>đài, cái gọi là Sư Vương Trung Quốc, chính là người không thấy được ánh sáng.” <br>“Đã như vậy, đêm nay, để cho những người yêu thích võ sư trên toán thế giới đến xem, quán quân Sư Vương tranh bá toàn cầu của chúng ta, là bơi khỏa thân như thế nào.” Khuôn mặt Triệu Phương Tuyền toát ra vẻ vui đùa: “Thể diện của Sư Vương Trung Quốc, sẽ triệt đẻ mất hết.” <br>Đặc Lãng tiên sinh haha cười lớn.<br><br> <br>“Chiêu này của Triệu sư phụ, quá tuyệt, hiện tại bọn họ chỉ sợ là đâm lao phải theo lao.” Đặc Lãng tiên sinh giơ ngón tay cái lên.<br><br>Giờ phút này, Triệu Thiên Hạo đứng bên bờ sông đã gấp rút, ánh mắt bập người liếc Sở Trần: <br>“Ra tay đi.” <br>Hắn nói qua, không chỉ chấp Sở Trần một tay, còn phải cho Sở Trần ba chiêu.<br><br>Hung hảng nhục nhã vị Sư Vương Trung Quốc này.<br><br>“Ngươi vận khl không tệ, không biết đêm nay còn có ai đến giải vây cho ngươi hay không?”Khóe miệng Triệu Thiên Hạo nhếch lên.<br><br>Thân ảnh Sờ Trần giật giật.<br><br>“Thử xem?” Sờ Trần chân đạp Kỳ Lân, một quyền chín tiếng, đánh về phía Triệu Thiên Hạo.<br><br>Thanh thế to lớn.<br><br><br>Nhưng trong mắt Triệu Thiên Hạo, lại là tiếng sấm to mưa nhỏ, Triệu Thiên Hạo thoải mái giơ tay <br>lên, liền tiếp nhận một chiêu này của Sở Trần.<br><br>“Chiêu đầu tiên.”Triệu Thiên Hạo khuôn mặt mỉm cười: “Chỉ có vậy thôi sao?” <br>Ằm! Ằm! Àm! <br>Bên bờ sông tối đen, vang lên thanh âm nổ tung như sấm chớp.<br><br>Tiểu Ngũ Lôi Phù, Sở Trần trong nháy mắt vung quyền đồng thời cũng lấy ra.<br><br>Sức mạnh lôi phù đánh về phía Triệu Thiên Hạo.<br><br>Khuôn mặt Triệu Thiên Hạo tươi cười ngưng đọng một chút.<br><br>Sờ Trần cũng không vì vậy mà dừng lại, một bộ quyền pháp ngay cả Tống Thu cũng chưa <br>từng thấy qua, trong nháy mắt vung ra.<br><br>Cửu Huyền Quyền.<br><br>Quyền phong lơ lửng không cố định, sức lực vô cùng mạnh mẽ, trực tiếp đánh trúng mặt Triệu Thiên Hạo..<br><br>"]