["<br>Lông mi Dương Tiểu cẩn run rẩy một chút, ánh mắt còn có chút khó có thể mở ra: “Em….<br><br>đã hôn mê bao lâu rồi.” Trong trí nhớ của Dương Tiểu cẩn, sau khi cô bị quản lý Trương phế bỏ võ công liền ngất đi: “Bọn họ có gây bất lựi cho anh không?” <br>“Năm đó là ai ra tay làm em bị thương.” Ninh Tử Mặc trầm giọng hỏi.<br><br>Thân thể Dương Tiểu cẩn rung động, con ngươi chậm rãi mờ ra, tựa hồ còn chưa thích ứng, nhắm lại một hồi, lại chậm rãi mở ra, nhìn thấy hình ảnh có chút mơ hồ, nhưng nhìn khuôn mặt trước mắt này.<br><br>So VỘỊ 6 năm trước, khuôn mặt Ninh Tử Mặc có thêm vài phần cương nghị, thiếu đi vài phần ôn ngọc của đệ nhất công tử Thiên <br>Nam ngày xưa.<br><br>Dương Tiểu cẩn cảm thấy có chút hoảng hốt: “Năm đó?” <br>‘Từ khi em biến mất, đến bây giờ, đâ 6 năm rồi.” Ninh Tử Mặc nắm chặt tay Dương Tiểu cẩn, trong lòng hắn có áy náy, đồng thời càng thêm sự hãi lại mất đi.<br><br>Dương Tiểu cẩn ngây ngốc như bị điện giật.<br><br>Sáu năm! <br>Đầu óc Dương Tiểu cẩn trống rỗng.<br> <br><br>Thật lâu sau.<br><br>Dương Tiểu cẩn chậm rãi phục hồi tinh thần, ngẩng đầu, nhìn thoáng qua bốn phía này, là hoàn cảnh xa lạ, thế nhưng, cô không <br>có một chút ấn tượng.<br><br>“Ý anh là… sau khi em bị đánh hôn mê, giống như một người thực vật, hôn mê 6 nãm?” Môi Dương Tiều cẩn có chút trăng bệch, tùy ỷ là ai nghe thấy trí nhớ của mình thiếu sót 6 năm, cũng khó có thể tiếp nhận.<br><br>.<br><br>truyen bjyx<br>Dương Tiểu cẩn nhìn Ninh Tử Mặc: “Sáu năm nay, anh nhất định sống không tốt.” <br>Trái tim Ninh Tử Mặc phảng phất như bị đao đào qua, kịch liệt quặn đau.<br><br>Hắn nhiều lần muốn mở miệng, nhưng cổ họng phảng phất bị chặn lại, môi nặng ngàn cân.<br><br>“Tử Mặc, nói cho em biết, mấy nãm nay đều đã xảy ra chuyện gì.” Dương Tiểu cẩn dựa vào vai <br><br>Ninh Tử Mặc, phảng phất ý thức được cái gì đó, nhẹ giọng mở miệng: “Em muốn biết.” <br>“Trương quản lý đả thương em…” <br>“Hắn là Trương Nghiệp Cường.” <br>Đôi mắt Ninh Tử Mặc hiện lên một đạo hận sắc.<br><br>Vừa rồi hắn còn cùng Sở Trần thảo luận người năm đó đả thương Dương Tiểu cẩn, đều bỏ quên, trí nhở của Dương Tiểu Cẩn sẽ khôi phục.<br><br>“Sau khi em bị Trương Nghiệp Cường đả thương, liền bị dẫn ra khỏi Vĩnh Dạ, đi tới Thiền Thành.” Ninh Tử Mặc lẩm bẩm mở miệng: “Bị Vu Thần Môn chủ khống chế.” <br>Ánh trăng rất trầm.<br><br>Dương Tiểu cẩn chưa từng nghe qua Vu Thần Môn, chưa bao giờ biết Huyễn Thần cổ, nhưng cô không hỏi nhiều, rúc vào lòng Ninh Tử Mặc, yên lặng nghe Ninh Tử Mặc nói tất cả những gì xảy ra trong 6 năm qua.<br><br>Thời gian sáu năm rất dài, chuyện có thể nói cũng rất ít.<br><br>Dương Tiểu cẩn bị Huyễn Thần Cổ khống chế, sống ở một thế giới hư cấu khác, bị sửa đổi trí nhớ.<br><br>Ninh Tử Mặc khổ sở tìm Dương Tiểu Cẩn không có kết quả, ở lại Vĩnh Dạ, liên tục hơn 5 năm bất bại, khổ sở chờ tin tức của Dương Tiểu cẩn.<br><br>Mãi cho đến khi Sờ Trần xuất hiện.<br><br>thấp, một tầng mây đen dần dần che khuất bóng trăng, tiểu viện tăng thêm vài phần khí tức trong trẻo lạnh lùng..<br><br>"]