["<br>Thanh niên đầu đinh vội vàng đảm bảo: “Tôi khẳng định đối với Tống Khánh Bằng, không đúng, là Bằng thiếu, đối với Bằng thiếu cũng giống như trước kia, chiêu đãi hắn tốt.” <br>Tống Thu gật đầu, xoay người đi ra khỏi quán bar Dạ Mộng.<br><br>Sau khi lên xe, thần sắc lãnh khốc trên khuôn mặt Tống Thu trong nháy mắt biến mất không còn thấy tăm hơi, thần sắc mừng rỡ gọi điện thoại cho Sở Trần.<br><br>“Anh rể, em dùng một chiêu ‘Dụ rắn ra khỏi hang’, tốn 10 vạn đồng tra được Tống Khánh Bằng…” “Làm rất tốt, ngày mai tôi cho cậu thẻ 20 vạn.” <br>Sở Trần sảng khoái nói: “Maụ nói, cậu làm sao tìm được hắn?” <br>Đầu dây bên kia, Ninh Tử Mặc nghe thấy câu nói cuối cùng của Sợ Trần, lập tức đứng lên, thần sẳc lo lắng không yên khẩn trương nhìn Sở Trần.<br><br>Rất nhanh, Sở Trần cúp điện thoại, mỉm cười mở miệng: “Tin tức tốt, Tiểu Thu đi đến nơi mà Tống Khánh Bằng thường tới trước kia, dùng 10 vạn đồng mua chuộc đối phương, hơn nữa còn thành công liên lạc với Tống Khánh Bằng, nếu không có gì bất ngờ, đêm nay chúng ta sẽ gặp Tống Khánh Bằng ở quán bar Dạ Mộng.” <br>Ninh Tử Mặc ánh mắt phát sáng: “Chỉ cần tìm đưọ’c Tống Khánh Bằng, liền nhất định có thể biết tung tích của Tiểu cẩn.” <br>“Đừng vội đánh rắn động cỏ.” <br> <br>Sờ Trần trầm giọng nói: “Chúng ta không biết trên người Tống Khánh Bằng có độc cổ Vu Thần phái hay không, tùy tiện tìm hẳn, có khả năng lại sẽ làm cho đối phương giết người diệt khẩu.<br><br>Ta đã bảo Tiểu Thu canh trừng, chờ không sai biệt lắm chúng ta lại đi qua, âm thầm đi theo Tống Khánh Bằng.” <br>Ninh Tử Mặc mạnh mẽ kiềm chế sự nóng nảy trong lòng, một lần nữa ngồi xuống.<br><br>Nửa giờ sau, Sở Trần lại nhận được điện thoại của Tống Thu.<br><br>.<br><br>||||| Truyện đề cử: Dưới Bóng Cây Sồi |||||<br>“Anh rể, Tống Khánh Bằng xuất hiện rồi, cùng một người, ngồi taxi đến.” <br>Mục tiêu xuất hiện.<br><br><br>Ánh mắt Sở Trần lướt qua một <br>đạo ánh sáng: “Tiểu Thu, nhất định phải cẩn thận quan sát, nhưng phải cẩn thận, đừng để Tống Khánh Bằng biết sự tồn tại của cậu.Còn nữa, nhớ kỹ biển số xe taxi vừa rồi Tống Khánh Bằng ngồi, tìm người lên xe, thăm dò hỏi một chút người hắn đón ở đau.<br><br>“Được anh rể.” <br>Sở Trần cúp điện thoại, khẽ cười: “Ta đều nói, người đẹp trai sẽ có vận may, các người xem, hiện tại vận khí đã tới, Vu Thần Môn có Tống Khánh Bằng đồng đội heo này, còn muốn chạy ra khỏi Thiền thành?Sự là nằm mơ đi!” <br>“Khi nào chúng ta xuất phát?” Tiêu Lãng đứng lên hỏi.<br><br>Sở Trần ngẩn ra: “Cô cũng muốn đi?” <br>“Anh không phải nói, Tiểu cẩn bị Huyễn Thần cổ khống chế, ngay cà mình là ai cũng quên, cô ấy càng sẽ không nhớ rõ Ninh Tử Mặc.” Tiêu Lãng nói: “Tôi là bạn duy nhất của cô ấy, đêm nay nếu thuận lợi cửu Tiểu cẩn, tôi có thể phụ trách an ổn cảm xúc của cô ấy.<br><br>Sở Trần trầm ngâm một hồi, cũng là gật gật đầu: “Nểu đã như vậy, chúng ta chia làm hai đường.<br><br>Tiểu Mặc, cậu và Tiêu tiểu thư chờ lệnh, chờ Tiểu Thu bên kia có tin tức truyền đến, hai người phụ trách trước tiên đến địa điềm Tống Khánh Bằng lên xe điều tra, thứ nhất có thể đạp trước một chút, thứ hai, nếu như đối phương rút lui lần nữa, hai người ở gần, hẳn là có cơ hội phát hiện.” <br>Ninh Tử Mặc thầm nắm chặt nắm tay..<br><br>"]