["<br>Tiếng hò reo hò của khán giả lại đến một làn sóng cao trào.<br><br>Ánh mắt Sở Trần tuyệt đại đa số dưới tình huống vẫn rơi vào sư tử màu vàng chiến đấu kịch liệt với Tiếu Âm Kỳ.<br><br>Anh cũng mơ hồ có chút đoán được thân phận của con sư tử màu vàng này.<br><br>“Chẳng lẽ là bởi vì quan hệ của cô Đào?” Sở Trần nhịn không được suy đoán.<br><br>Dù sao, nếu như đối phương là người cục đặc chiến an bài tiến vào, hiện tại ra tay giúp anh, mà <br>anh cũng có quan hệ với cô Đào.<br><br>“Anh rề, trận chiến này thấy thế nào?” Tống Thu ngòi trên một cảy trúc bên cạnh Sở Trần, cũng ngẩng đầu nhìn chằm chằm hiện trưởng trận chiến.<br><br>Trên khán đài, không ít người nhìn thấy tư thế ngồi của sỏ’ Trần và Tống Thu, nhịn không được phốc cười ra tiếng.<br><br>“Sở Trần giống như thoáng cái bị lạnh nhạt” <br>“Nhìn giống như một con sư tử đang ngủ trên lôi đài.” <br>“Điều này cũng quá vui.” <br>Nhưng, cũng có người chỉ trích, một vị lãnh đạo trên đài chính trực tiếp tức giận lên tiếng: “Trên lôi đài sao cổ thể đùa giỡn như vậy? Quá không có tinh thần cạnh tranh.” <br>“Sau khi xuống, phải nghiêm túc chỉ trích con sư tử Tống gia này.” Một lãnh đạo khác cũng trầm giọng lên tiếng.<br><br> <br>“Đây đâu phải là một con sư tử, hắn rõ ràng chính là… một con cá muối.” Sở Khai Bình cười tủm tỉm nói một tiếng.<br><br>Cung Thường Hồng ngây ngần cả người.<br><br>Hắn chưa từng nghe Sở Khai Bình nói giỡn như vậy.<br><br>Hắn nghe ra, hai lãnh đạo phía trước là thật sự đang phê bình, <br>nhưng Sờ Khai Bình rõ ràng là mang theo vài phồn trêu chọc.<br><br>Àm! <br>Trên lôi đài đột nhiên vang lên một trận thanh âm cây trúc liên tục đứt gãy.<br><br>Khán giả phát ra âm thanh kinh hô không ngừng.<br><br>Sở Trần cũng không khỏi ngẩng đầu nhìn qua, đồng tử khẽ co rụt <br>ỉại.<br><br>Người bị đánh ngã chính là Sư Vương Lĩnh Nam Lâm Viêm, thực lực của hắn chung quy vẫn hơi kém một bậc, một chiêu không cẩn thận, đã bị Triệu Phương Tuyền bắt được sơ hở, một quyền đánh rơi mười mét, mới khó khăn ồn định thân thể.<br><br>Triệu Phương Tuyền cũng không nóng lòng xông lên trên, mà cúi đầu, thần sắc mang theo khinh miệt cưởi một tiếng, dưới tiếng chiêng trống, dùng ngôn ngữ võ sư lay động khiêu khích vài cái.<br><br>Nhất thời khiến cho bốn phía một trận thanh âm bất mãn.<br><br><br>“Quá kiêu ngạo! Sư Vương Nam Mỹ này.” <br>“Đáng tiếc Lâm sư phụ không phải lả đối thủ của hắn a.” <br>“Lâm sư phụ, liều mạng với hắn!” <br>Cũng có người ủng hộ Triệu Phương Tuyền phát ra thanh âm khen ngợi.<br><br>“Làm rất tốt.” <br>Triệu gia có con, uy chấn khắp <br>nơi!’ <br>“Triệu Phương Tuyền thật sự quá xuất sắc!” <br>Lâm Viêm ngẩng đầu, cảm nhận được đối phương khiêu khích, cắn ràng mạnh mẽ, tung người nháy lên, lại một lần nữa xông lên.<br><br>Nhưng mà, hắn đã bị thương, càng không phải là đối thủ của Triệu Phương Tuyền, cuối cùng bị Triệu Phương Tuyền đá xuống lôi đài, một ngụm máu tươi nhuộm đỏ mặt đất.<br><br>“Chức vô địch thuộc về Nam Mỹ.” Triệu Phương Tuyền nở nụ cười, tùy ý kiêu ngạo.<br><br>Dưới sân lại là một trận kinh hô ào ào.<br><br>.<br><br>||||| Truyện đề cử: Hồ Ly Nhỏ Trong Tay Đô Đốc Ác Ma |||||<br>Tư Đồ Nguyên Minh đột nhiên đồi chiêu, đánh Tiếu Âm Kỳ lui một đoạn.<br><br>“Có ta ờ đáy, hôm nay ngươi không động được Sở Trần.” Tư Đồ Nguyên Minh nhìn Tiếu Âm Kỳ: “Nếu ta là ngươi, tự mình đi xuống, giữ lại chút thể diện cho mình.” <br>Thần sắc Tiếu Âm Kỳ âm trầm.<br><br>Thiên tính vạn tính, lại không ngờ, nửa đường dĩ nhiên có người lao ra phá vỡ kế hoạch, thực lực của đối phương còn hơn hắn một bậc, nếu thật sự quyết tâm muốn ngăn trở mình đối phó Sờ Trần mà nói, hắn còn thật sự không có một chút biện pháp..<br><br>"]