["<br>“Khu G cỏ hơn 20 đầu sư từ là người của chúng ta, đến lúc đỏ cùng nhau xông lên, trực tiếp giẫm lên sư tử cùa hắn rách nát.” <br>“Không cằn thiết, tôi có thể giải quyết hắn chỉ bằng một ngón tay.” <br>Mọi người cười ha ha, hiển nhiên cũng không cố để Tống Thu ở trong mắt.<br><br>Dù sao Tống Thu nhìn qua chì I bộ dạng thiếu niên, mà Sử Trần ngồi bên cạnh Tống Thu, ánh I <br>bình tĩnh, khuôn mặt anh tuấn, thần sắc nho nhã, làm cho người ta có cảm giác không giống võ phu tầm thường.<br><br>Lúc này.<br><br>bên cạnh đám người này có người nhịn không được thật cẩn thận nhằc nhở: “Các người cũng đừng xem thường Tống Thu, ngồi bên cạnh hắn chính là Sở Trằn, có danh xưng ‘Nam quyền chi sư’, từng đoạt quán quân buổi lễ long trọng thành phố Kim Bãi ở Thiền Thành.” <br>Ánh mắt đám người Vi Kim Đức nhao nhao nhìn nhau một cái.<br><br>Giây tiếp theo, đồng thời cười rộ lên.<br><br>“Cười chêt tôi rôi, thành phô Kim Bải là nơi nào a? Nam quyền chl sư? Tôi xin lỗi, nhưng tôi chưa <br>bao giờ nghe nói vê nó.” <br>“Quán quân? Mấy người chúng ta, có ai chưa từng giành quán quân không.” <br> <br>“Bò sát nhò hèn mọn làm sao có thẻ cảm nhận được sự cường đại cùa trăn khổng lồ.” <br>Từng tiếng trào phúng cười nhạo.<br><br>Bọn họ đều không cố ý che dấu thanh âm của mình, lởn tiếng hét lên.<br><br>Mọi người trong khu vực G đều chú ý tới.<br><br>Đối với loại tinh huống này, làm người ngoải cuộc mà nỏi tự nhiên rất hy vọng nhìn thấy, tốt nhất là hai bên tranh giành ngươi chết ta sống, lại để mình ngồi hường ngư ông đắc lợi.<br><br>“Chuần bị vào sân.” <br>Có người tởi nhắc nhỏ’, mọi người nhao nhao đứng lên.<br><br>Sờ Trần cũng một tay cầm lấy đầu sư tử, đửng vào trong hàng ngũ.<br><br>Sau khi đài phát thanh quảng trường Hải Tâm Sa vang lên, khán giả trong trường quay cũng đều yên tĩnh lại, ánh mắt dừng lại ở các khu vực lối đi cùa người dự thi múa sư tử.<br><br>“Đại diện võ sư tham gia cuộc thi này, đến từ khắp nơi trên thế giới, tồng cộng là 101 đầu.” Thanh âm của người dẫn chương trình van^ lên: “Cho nên, đây cũng là một M thiên sư thịnh yến, kế tiếp, chúnB ta hãy dùng tràng pháo tay nồng 1 nhiệt, hoan nghênh đại biểu thiên sư tiến vào.” <br>Lời vừa dửt, thanh âm cồng chiêng chấn thiên.<br><br><br>Tùng tùng tùng… <br>Âm thanh càng lúc càng dày đặc.<br><br>Khu A, một đằu sư tử mảu vàng xuất hiện, múa đầu sư tử, bước chân vững vảng đi ra ngoài.<br><br>Tiếng la hét vang ỉên.<br><br>“Là Triệu Phương Tuyền!” <br>Triệu gia có con, uy chấn khắp nơi.” <br>Khu B, khu c… <br>Rất nhanh, từng đầu sư tử xuất hiện, mỗi đầu đều mang đặc điẻm riêng, dưới tiếng trống dày dặc xuất hiện.<br><br>Trên khán đài, Hạ Tam thiếu gia ngóng trông, muốn nhận ra Sở Trằn trong thiên sư, thế nhưng, ờ trước mặt một đảm võ sư, thật sự khó có thể nhận ra.<br><br>Sau khi đội võ sư nghìn đầu xuắt hiện một cách trật tự, xếp thành hàng đợi, tháo đầu sư tử xuống, đặt ở bên chân.<br><br>“ô, thật là trùng hợp, ngươi ở bên cạnh ta a.” Vi Kim Đức mờ miệng với giọng điệu trêu chọc: “Chúa trời, đây là một điều buồn.” <br>“Tôi không phải là chúa trời.” <br>Tống Thu lắc đầu.<br><br>Một lúc lâu sau, Vi Kim Đức hẳ(fl một tiếng: “Ngươi vừa nghe thấ^ không? Đại biểu dự thi lần này c.<br><br>"]