["<br>Sân bay.<br><br>“Tôi đang ở sân bay, đúng, không sai.” Sờ Trần cúp điện thoại, có chút bất đắc dĩ nhìn thoáng qua Nam Cung Quân bên cạnh.<br><br>Anh đã nhận được mấy cuộc điện thoại, đồng thời, Sở Trần cũng biết được Triệu Phương Tuyền tổ chức buổi gặp mặt truyền thông này.<br><br>“Quân tỷ tỷ, chúng ta ngược lại muốn tốc chiến tốc thắng, đẻ cho bọn họ không kịp kêu gào, liền <br>rời khỏi Trung Quốc, nhưng không nghĩ tởi, đối phương khẩn cấp như vậy.” Sở Trần bất đắc dĩ nói: “Tỷ nói bọn họ mưu đồ gì?” <br>Nam Cung Quân khẽ cười: “Chứng tỏ bọn họ rất thông minh, nếu không, ngay cả cơ hội công phu miệng lưỡi cũng không có.” <br>“Toàn trường tập trung, toàn bộ mạng bàn tán sôi nổi.” Sở Trần khóe miệng khẽ nhếch lên, nhìn lối đi phía trước: “Làm nền ngược lại làm đầy rồi, chỉ là, kết cục chưa chắc đã như bọn họ mong muốn.<br><br>Đúng rồi, Quân tỷ tỷ, đại diện Nam Mỹ có 5 đại cao thủ, tỷ có hứng thú tìm hiểu tư liệu của bọn họ một chút không?” <br>“Thông tin về 3 người trong đó, giống như Trương đạo trường nghe được.” Nam Cung Quân nói: “Năm người bọn họ cùng nhau lên, có lẽ có thể mang đến cho ta một chút phiền toái.” <br>Nghe vậy, Sở Trần càng thêm yên tâm.<br><br>Đỗi lại là bất kỳ khoảng thời gian nào, phái đoàn Nam Mỹ nổi lên một cơn bão như vậy, Sở Trằn đều khó có thể ứng phó.<br> <br><br>Nhưng hôm nay vừa vặn, Quân tỷ tỷ ở bên cạnh anh.<br><br>Quân tỷ tỷ là một trong những cường giả đứng ở đỉnh phong giới võ giả Trung Quốc.<br><br>Không ít tiếng bước chân dồn dập chạy về phla này.<br><br>Có người bình thường xem náo nhiệt, cũng có phóng viên truyền thông.<br><br>Cung Thường Hồng cùng thanh niên Tiểu Du cũng đến.<br><br>“Cung hội trường xem đi.” Tiểu Du chỉ về phía trước: “Chúng ta tới vừa đủng lúc, đoản Nam Mỹ <br>đã đến.<br><br>Đông đảo ánh mắt nhìn về phía cửa lối đi.<br><br>Một đám người đi ra, trong đó 5 đạo thân ảnh bị vây quanh, như là chúng tinh củng nguyệt, cất bước đi tới.<br><br>Cho dù là người bình thường, cũng ở giờ khắc này nhận ra một cỗ khí tức áp bách vô hình, hai mắt mở to.<br><br>“Năm đại cường giả!” <br>“Thật là mạnh!” <br>“Lai Đặc Mã Luân đẹp trai quá!” <br>Có người đồng loạt xông lên, nhưng, phái đoàn Nam Mỹ hiển nhiên đã sớm có chuẩn bị, mười mấy vệ sĩ mặc âu phục giày da <br>tách đám người ra.<br><br>“Mã Luân sư phụ tôn kinh, xin chào.”Triệu Thiên Hạo cũng đi tới mấy trận, mạnh mẽ áp chế kích động trong lòng, sau khi chào hỏi vài tên cường giả đại diện cho giới cận chiến Nam Mỹ dỉnh phong, cuối cùng hướng nói với Lai Đặc Mã Luân: “Tôi là đệ tử Triệu Phương Tuyền, sư phụ đang tổ chức buổi gặp mặt truyền thông, cho nên đẻ cho tôi đến đón mấy vị sư phụ.” <br>Lai Đặc Mã Luân hơi gất đầu, bốn người còn lại thần sắc lạnh nhạt, phảng phất đã sớm quen với cục diện như vậy.<br><br>“Mấy vị sư phụ, mời…” Triệu Thiên Hạo nghiêng người xua tay, nói tiếng Nam Mỹ lưu loát, trong lúc bất chợt, thanh âm đột nhiên dừng lại, đồng tử đột nhiên <br><br>mờ to đến cực hạn, không thể tin nhìn về phía trước… <br>Trong đám người, hai đạo thân ảnh chậm rãi cất bước đi ra.<br><br>Người phụ nữ quần áo trắng hơn tuyết, dung nhan khuynh thế, tuyệt mỹ như tiên tử đi xuống phàm trần, cho dù là đi ra trong đám người, cũng có vài phần khí tức siêu phàm thoát tục.<br><br>Người đàn ông… Triệu Thiên Hạo không muốn hình dung, dù sao hắn thoạt nhìn cực kỳ không vừa mắt, chính là Sở Trần! <br>“Sở Trần!” Triệu Thiên Hạo theo bản năng lui về phía sau một bước, hắn nhớ tới sợ hãi bị Sở Trần chi phối bên bờ sông Châu Giang.<br><br>“Sờ Trần quả nhiên tới.” Cung <br>Thường Hồng theo bản năng nin thờ, hắn phảng phất đoản được mục đích của Sở Trần.<br><br>Lúc này, rất nhiều người chú ý tới Sở Trần.<br><br>Có người trực tiếp thốt ra: “Mẹ kiếp!” <br>“Mẹ kiếp!” <br>“Mẹ kiếp!” <br>Hai chữ liên tiếp, biẻu đạt khiếp sợ của mọi người ở đây.<br><br>“Tôi vừa bình luận trên Weibo một câu, đây là đoàn Nam Mỹ đang hát một vở kịch solo đi, một nhân vật chính khác Sở Trần căn bản không đáp lại, vậy, Sở Trần làm sao lại đến sàn bay?” <br>“Tôi làm sao cảm giác Sở Trần <br>cũng là tới làm gì đó.” <br> <br>“Người phụ nữ bên cạnh Sở Trần, thật đẹp a! Cảm giác giống như tiên tử trong truyền thuyết Đông Phương tiên hiệp chúng ta vậy.” <br>Tất cả mọi người đều kinh ngạc đến ngây người.<br><br>Không dám tin Sờ Trần lại xuất hiện ờ sân bay Dương Thành.<br><br>Sờ Trần nhìn về phỉa đám người Lai Đặc Mã Luân, khuôn mặt tuấn lãng toát ra ý cười ôn hòa như ngọc, rực rỡ đến cực điểm: <br>“Chào mừng đến Trung Quốc.” <br>Chung Định Anh là phóng viên thực tập thời sự buổi tối cùa Dương Thành, mười hai giờ trưa vốn đã tan làm, nhưng mà, tạm thời nhận được thông báo của <br>lãnh đạo, muốn cô đến sản bay Dương Thành, chụp một số hlnh ảnh về đoàn Nam Mỹ khi đến sân bay Dương Thành.<br><br>Trên đường ra sân bay, Chung Định Anh đã tlm hiểu toàn bộ sự việc.<br><br>Sau khi đến sân bay, Chung Định Anh hội ngộ cùng đồng nghiệp Chương Chấn.<br><br>“Khi phái đoàn Nam Mỹ đi ra, hãy nhớ chụp thêm vài bức ảnh cận cảnh về 5 cao thủ như Lai Đặc Mã Luân, đây là báo cáo chính.” Chương Chấn là người có thâm niên thời sự buổi tối ở Dương Thành, vừa đi về phía trước, vừa cản dặn, giao phó Chung Định Anh một số chuyện..<br><br>"]