["<br>Khoảng cách không lớn.<br><br>Trương Vận Quốc tâm tình thả lỏng bưng chén trà lên.<br><br>“Tôi mờl Trương đạo trưởng lởi cùng nhau phá giải Huyễn Thần Cổ, từ giờ khắc này trở đi, môn chủ Vu Thần Môn tùy thời có thể xông tới, mọi người nhất định phải mật thiết chú ý.” Sờ Trần nói.<br><br>Kiều Thương Sinh gặt đầu: ‘Tôi hiểu rồi, Sờ sư thúc.” <br>Trương Vận Quốc phun ra một ngụm trà.<br><br>Quán nhỏ Tinh La, yên tĩnh <br>không tiếng động.<br><br>Tất cả mọi người nhìn Trương Vận Quốc, thần sắc nghi hoặc.<br><br>“Trương tiền bối.” Mạc Vô Ưu thật cẳn thận thăm dò hỏi: “Trà này, không hợp khẩu vị sao?” <br>Khuôn mặt già nua của Trương Vận Quốc có chút không nhịn được, xin lỗi một tiếng.<br><br>Trong lòng không thể kiềm chế được rung động nồng đậm.<br><br> <br>Sở sư thúc? <br>Đường đường là Trường lão Thiên Nam Dược Cốc, ở giới võ giả xem như rất có địa vị, vậy mà xưng hô với một thanh niên là sư thúc? <br>Từ phàn ứng của những người <br>khác trong phòng, chuyện này chỉ có hẳn không biết.<br><br>Hắn lại không tính được.<br><br>Trương Vận Quốc khóc vì sự kém cỏi của minh.<br><br>Hồi lâu, mặt không đồi sắc chuyển đề tài: “Sở Trần, chúng ta khi nào bắt đầu? Cặu cần tôi làm <br>gì.” <br>“Đi với tôi.” Sở Trần đứng lên, dẫn theo Trương Vận Quốc đi về phía nội viện quán nhỏ Tinh La, những người còn lại suy nghĩ một chút sau đó, cũng đi theo vào.<br><br>Tống Thu tự giác ở cửa ăn dưa.<br><br>Kiều Thương Sinh thì đi ra ngoài, quan sát xung quanh phòng một vòng, tìm một nơi tầm nhìn rộng, khoanh chân ngồi yên.<br><br>Nội viện của quán nhò Tinh La.<br><br><br>Trương Vận quốc cảm giác mình chính là tên quê nhà.<br><br>Thượng Phẩm trận pháp! <br>Ánh sáng màu vàng nhạt kia không ngừng hiện lên, làm mù mắt Trương Vận Quốc.<br><br>“Lấy đâu ra Thượng Phẩm trận pháp?” Trương Vận Quốc cả kinh, tầm mắt lơ đãng đảo qua mọi người, thấy mọi người bộ dạng binh tĩnh, Trương Vận Quốc nhất thời càng thêm gióng tên nhà quê.<br><br>Không ỉâu trước đây, hắn hả lòng hả dạ, cảm thấy mình có thể tiến vào kỳ môn cao nhất điện đường Cửu Huyền Môn tu hành.<br><br>Nhưng bây giờ, hắn bị đả kích <br>đến thương tích đầy mình.<br><br>Ninh Tử Mặc túc này từ trong Quan Tâm trận đi ra, tràn đầy chờ mong nhìn Sở Trần.<br><br>“Hiện tại vẫn là một ít công tác chuẩn bị, khoảng 9 giờ tối, mới chính thức bắt đầu phá Huyễn Thằn Cổ.” Sở Trần vỗ vỗ bả vai Ninh Tử Mặc: “Yên tâm đi, Sờ thúc có chín phần nắm chắc có thể phá Huyễn Thần cổ này.<br><br>” <br>Nghe vậy, khóe miệng Trương Vận Quốc ảm thầm co giật một chút.<br><br>Hắn đã không quên rằng hắn là một nhân tố không ổn định.<br><br>“Có cần cháu hỗ trự không?” Ninh Tử Mặc trầm giọng hỏi.<br><br>“Sự an toàn của chúng ta giao <br>cho cậu.” Sở Trằn cười nói: “Trong quá trinh phá cổ, nếu có người đến đánh lẻn chủng ta, chúng ta rất khó phân tâm đánh trả.”.<br><br>"]