["<br>Trên trán của gián điệp đã toát ra mồ hôi lạnh chảy ròng ròng, thanh âm bối rối: “Năm ngày trước tôi bắt đầu theo dõi anh, mấy ngày nay chụp được ảnh, có ảnh chụp của anh đến tập đoàn Quang Minh, mặc dù biết anh tiến vào quyền quán ngầm Vĩnh Dạ, nhưng tôi không theo được, ngoài ra, còn có một vài ảnh chụp tối hôm qua ở hiện trường khu dân cư… lúc trước những thứ này, tôi đều gửi cho Tiền thiếu gia.<br><br>“Tiền thiếu gia?” Sở Trần nhướng mày lên, nhìn chằm chằm gián điệp, mấy ngày nay, anh có chút sơ suất, nếu như không phải đêm nay dưới tình huống tinh thần lực đặc biệt chuyên chú, thật đúng là không có phát hiện lại bị người của Ám Ảnh chụp lén.<br><br>Sở Trần cũng không nghĩ tởi, <br>người mời Ám Môn chụp lén hẳn, sẽ là thiếu gia Tiền gia.<br><br>Thiếu gia Tiền gia vì sao phải thu thập tư liệu của tôi? <br>Trong đầu Sờ Trần trước tiên toát ra chính là mình cùng Tiền lão gia tử đánh cuộc.<br><br>“Những bức ảnh anh chụp lén đều giữ lại, tất cả đều gửi cho tôi.” Sở Trần nói cho gián điệp một địa chỉ hòm thư, gián điệp không dám nói nhiều, vội vàng gật đầu.<br><br>Dù sao cũng là đã được huấn luyện chuyên nghiệp, lúc đáng kinh ngạc nhất định phải có thái độ đoan chính.<br><br>Nắm đấm Sờ Trần buông ra, vỗ vỗ tay: “Cút đi, nhưng, tôi khuyên anh một câu, tôi không thlch phỉa <br>sau có người nhìn chằm chằm.” <br> <br>Gián điệp nhìn thẳng vào tay Sở Trần.<br><br>Vừa rồi Sở Trần hỏi hắn, đoán xem bên trong là cái gì? <br>Câu trả lời dường như là … không khí! <br>Gián điệp giật mình phục hồi tinh thần: “Hiểu roi, nhiệm vụ này thất bại, chúng tôi tuyệt đối sẽ không nhạn.” <br>Mặc dù Sở Trần tay cầm không khí, anh cũng trêu chọc không nổi.<br><br>Bóng dáng của gián điệp trong đêm tối nhấp nhô lên xuống, liền biến mất trong đêm tối vô biên.<br><br>Tiền gia.<br><br>Sở Trần khẽ nhíu mày một chút.<br><br>Anh đối với Tiền gia thu thập những tư liệu này thủy chung không hiểu rõ.<br><br>Theo lý thuyết, Tiền gia tự tin tràn đầy dược phẩm Bắc Trần không thể bước vào thị trường Thiền Thành, dựa theo đánh cuộc, Sở Trần sẽ rời khỏi Thiền Thành.<br><br><br>“Chẳng lẽ là, Tiền gia cảm thấy ta sẽ chơi xấu, sau đó thu thập tư liệu của ta, muốn ở thời khắc mấu chốt, đâm cho ta một đao?” Sở Trần một bên vừa trờ về, một bên nhìn ảnh chụp bên trong máy ảnh, đây là hình ảnh đêm nay gián điệp Ám Môn chụp được, tạm thời cỏn chưa gửi cho Tiền Bộ Thiệu.<br><br>Vừa mới trở lại quán nhỏ Tinh La, điện thoại di động của Sờ Trần <br>rung lên một chút, một tin nhắn xa lạ.<br><br>Sở Trần mờ ra, bên trong chính là từng tấm ảnh chụp lén.<br><br>I “Bà xã, em nhìn vào những bức ảnh này, tất cả đều được chụp lén bởi những người khác.” Sở Trần đưa điện thoại di động cho Tống Nhan.<br><br>Tống Nhan nghi hoặc nhận lấy điện thoại di động.<br><br>Trương Vận Quốc đứng cách đó không xa nghe thấy những lời này của Sở Trần, nhịn không được nhìn qua… <br>Chụp lén? <br>Hình ảnh? <br>Trương Vận Quốc có chút không <br>kiềm chế được lòng hiếu kỳ.<br><br>“Tôi đến nội viện xem xem.” <br>Sờ Trần đã không nghe thấy thanh âm đánh nhau.<br><br>Chiến đấu ờ nội viện Tinh La đã chấm dứt..<br><br>"]