["<br>Ninh Tử Mặc đáp lại cũng nằm trong dự liệu của Sở Trần, mỉm cười: “Có đôi khi không liên quan đến đại nghĩa, nữ nhi tình trưởng cũng khiến người ta điên cuồng a.<br><br>Loại chuyện này nếu đã bị chúng ta gặp phải, như vậy, liền cùng bọn họ đấu một trận, xem cuối cùng ai chết vào tay ai.” <br>Sở Trần quả thật không ngờ, mình vốn là đáp ứng Ninh Tử Châu đi lên lôi đài Vĩnh Dạ, thế nhưng lại lỉẽn lụy nhiềư chuyện như vậy.<br><br>Trên thực tế, đến tình trạng này, cho dù Sở Trần muốn lùi bước, cũng không thể rút lui hết dược..<br><br>Huyễn Thần cổ, Tử Mẫu Dung Huyết Cổ trước sau phá giải, Vu Thần Môn bị diệt, Sở Trằn đã hoàn toàn bị cuốn vào trong chuyện này.<br><br>“Lý Chấn cũng nói, sau này nhà cung cấp sản phẩm thí nghiệm, cung cấp không ít người sống đến từ nước ngoài, bọn họ hoàn toàn có khả năng là mượn nãng lực vận chuyển hàng hải của tập đoản Thiên Nghiệp, mang người sống đến, lại đưa đến tay Lý Chấn.” Tầm mắt Sở Trần lạnh lùng híp lại: “Tiểu Mặc, đường dây tập đoàn Thiên Nghiệp này giao cho cậu, nếu giả thiết của chúng ta là đúng, một khi tìm được chứng cứ tập đoàn Thiên Nghiệp buôn lậu người’sống, hơn nữa chứng minh quan hệ giữa bọn họ và Ninh Quân Hà, có thể nhổ tận gốc bọn họ.” <br>“Giao cho cháu kiểm tra.” Ninh Tử Mặc trầm giọng gật đầu: <br>“Tổng bộ tập đoàn Thiên Nghiệp tuy rằng ờ Dương Thành, nhưng đầu mối của bọn họ cơ hồ đều tập trung ở Bằng Thành, muốn điều tra bọn họ, chỉ sợ cháu phải đi Bằng Thành một chuyến…” Ninh Từ Mặc trầm ngâm một hồi, nói: “Thân thể Tiểu cẩn còn đang trong giai đoạn khôi phục, không tiện đi cùng cháu, liền tạm thời để cho cô ấy ở chỗ này.” <br>“Không vấn đề gì.” Sở Trần nói: “Tiêu Lãng không phải đã trở về rồi sao? Mấy ngày nay để Tiêu Lãng ờ cùng cô ấy nhiều hơn.” <br>Ninh Tử Mặc gật đầu.<br> <br><br>“Vậy thì mỗi người hãy hành động đi.” Sở Trần uống canh xong, đứng lên, hô một tiếng về phía phòng bếp: “Mẹ, nấu chút <br>canh, con mang cho Nhan Nhan.” <br>“Được.” Câu trả lời hạnh phúc từ mẹ VỌ’.<br><br>“Sở thiếu, tôi cáo từ trước.” Trương Vận Quốc trầm giọng nói, hắn cũng khẩn cấp muốn điều tra rõ ràng tất cả động thái của phái Thanh Dương ờ Thiền Thành, biẻu hiện giá trị cùa minh ở bên người Sở Trần.<br><br>Trương Vận Quốc vững vàng nhớ kỹ lời La Vân Đạo Tôn nói, hắn tin tưởng, chỉ cần có thể vững vàng ôm lấy đùi Sở Trần này, tương lai nhất định còn có cơ hội tiến vào Cửu Huyền Môn.<br><br>Trương Vận Quốc vừa đi ra đại sảnh, đối diện, Tống Thu vội vàng trở về.<br><br>“Trương đạo trưởng chào.” Tống Thu nhanh chóng chào hỏi <br>Trương Vặn Quốc một tiếng, liền vọt vào đại sảnh: “Anh rể, làm sao anh biết thân phận khách quý bên Hoàng gia?” <br>“Trương đạo trưởng tra được.” <br>Sở Trần thành thật trả lời.<br><br><br>Tống Thu nhìn bóng lưng Trương Vận Quốc, không khỏi cảm thán: “Trương đạo trưởng quả nhiên tính toán khống bỏ sót, thật không hổ là kỳ môn đại sư.” <br>Bóng dáng Trương Vận Quốc lảo đảo.<br><br>Tồi không xứng đáng.<br><br>Bên trong đại sảnh.<br><br>Tống Thu trông mong nhin Sở Trần.<br><br>Hắn không còn cảm thấy tham gia nữa.<br><br>“Những ngày này ở nhà, tốt nhất là không đi đâu cả.” Sờ Trần dặn dò: “Tận lực lắp đặt thêm một ít camera xung quanh biệt thự, chú ý nhân vật khả nghi, La Vân Đạo Tôn, Tiểu Mặc, thậm chí Trương đạo trưởng còn có bản thân tôi mấy ngày nay phỏng chừng đều thường xuyên ở bên ngoài, trong nhả phải dựa vào cậu bảo vệ.” <br>Em hoàỉ nghi anh ở đây gạt em.<br><br>Tống Thu nhỉn Sở Trần, chỉ có thể hậm hực gật đầu.<br><br>Hắn cũng muốn đi ra ngoài <br>hoành đao lập tức, đại chiến một hồi a..<br><br>"]