["<br>Ninh Tử Châu trầm giọng nói: <br>“Hơn nữa, toàn bộ quá trình hội nghị, Ninh Quân Tiếu không có một chút cảm xúc khác thường, ông ta bình tĩnh đáng sợ.” <br>Đồng tử Ninh Tử Mặc hơi co rụt lại.<br><br>“Cha bào em đến.” Ninh Tử Châu nói: “Không ai hiểu Rõ Ninh Quâi^ Tiếu hơn cha, cha nói, Ninh QuâH Tiếu không cứu được Ninh Quân® Hà, cho nên, ông ta nhất định sẽ 1 trả thù hai người.<br><br>Anh hai, anh dẫn chị dâu về nhà đỉ, sau khi xảy ra chuyện này, các thúc phụ <br>gia tộc nhất định sẽ không bài xích anh nữa, chỉ cằn anh hơi phối họp một chút, đẻ cho cha xuống một bước, người một nhà chúng ta có thể đoàn tụ.” <br>Ninh Tử Mặc nắm tay Dương Tiểu Cẩn, không có trả lờỉ trực tiếp vấn đề của Ninh Tử Châu: “Nếu Ninh Quân Tiếu muốn trả thù, mục tiêu tuyệt đối không chì có một mình anh.” <br>Ninh Tử Mặc cầm lấy điện thoại di động, gọi điện thoại cho Sở Trần.<br><br>Sờ Trần đang nhắm mắt dưỡng thần trên sô pha biệt thự, sau khi nhận điện thoại, Sở Trần ngồi dậy.<br> <br><br>“Ngoại trừ Thất sư đệ, những người khác đều có thẻ là mục tieu của Ninh Quân Tiếu.” Sở <br>Trần lập tức đẩy cửa đi ra ngoài, dọc theo bờ hồ Tống gia đi tới trưởc cột hoa mai, chỉ có một mình Hoàng Phủ Hòa Ngọc luyện quyền.<br><br>Trong lòng Sở Trần cỏ loại cảm giác bất an: “Tiểu Thu đâu?” <br>Hoàng Phủ Hòa Ngọc nhảy xuống: “Tinh Anh quyền quán bên kia có tin tức, nói là có một người từ Thuận Thành tới, muốn tìm hắn, nghe nói vẫn lả tim hắn bái sư, hắn liền đi qua, hiện tại hẳn là đã sớm đến Tinh Anh quyền quán.” <br>Sờ Trần lập tức gọi điện thoại cho Tống Thu.<br><br>Không ai trả lời.<br><br>“Tiểu Thu từng nói với tôi, cậu ấy có một thói quen ở quyền quán, <br>điện thoại di động sẽ để trong tủ, để tránh ảnh hưởng đến việc đánh quyền.” Hoàng Phủ Hòa Ngọc tò mò hỏi: “Ngươi tìm hắn có việc sao?” <br>Sờ Trần biết ngày sinh tháng đẻ cùa Tống Thu, bấm ngón tay tính toán kỹ, khuôn mặt lại càng đại biến.<br><br>“Tiểu Thu gặp nguy hiểm!” <br>Sở Trần trầm giọng nói: “Có thẻ là Ninh Quân Tiếu trả thù tới, từ giờ trở đi, ngươi cùng Tiểu Mặc ờ lại Tống gia, chỗ nào cũng đừng đi, ta đi một chuyến đến Tình Anh quyền quán, đón Tiểu Thu trở vê.<br><br>Sở Trần bước nhanh ra ngoài, ngăn một chiếc xe, đi thẳng tới Tinh Anh quyền quán.<br><br>Tinh Anh quyền quán.<br><br><br>Người đặc biệt từ Thuận Thành chạy tới tìm Tống Thu bái sư không phải người khác, chính là thiếu gia Hùng gia, Hùng Chấn Quang.<br><br>Từ sau khi Sở Trần và Tống Thu rời khỏi Thuận Thành, Hùng Chấn Quang dùng tốc độ nhanh nhất an bài xong công việc hắn phụ trách, đi thẳng đến Thiền thành.<br><br>Khi biết Hùng Chấn Quang muốn đến Thiền Thành Tinh Anh quyền quán bái sư học nghệ, Hùng Nhạc cũng rất tán thành.<br><br>“Tống sư phụ, tôi đã chuẩn bị xong.” Hùng Chấn Quang đã chính thức trở thành một thành viên của Tinh Anh quyền quán, thần sắc trịnh trọng, mơ hồ mang theo vài phần hưng phấn đứng ở trước mặt Tống Thu, hắn đã sớm <br>bị Kỳ Lân bộ pháp của Tống Thu khuất phục.<br><br>“Hiện tại tôi muốn dạy cậu, là tân mười ba quyền Tinh Anh của Tinh Anh quyền quản.” <br>Tống Thu thấy thần sắc Hùng Chấn Quang nghi hoặc một trận, trầm giọng nói: “Tôi biết cậu rất muốn học tập Kỳ Lân bộ pháp, nhưng mà đi tới Tinh Anh quyền quán, tôi nhất định phải khảo hạch tư chất của cậu, tân mười ba quyền Tinh Anh, là võ công cơ bàn của Tinh Anh quyền quán, hiện tại cậu thử công kích tôi, tôi tân mười ba quyền Tinh Anh đánh với cậu, cậu phải lưu ý động tác của tôi.” <br>Hùng Chấn Quang sửng sốt, tân mười ba quyền Tinh Anh? <br>vẫn là võ công cơ bản của Tinh <br>Anh quyền quán.<br><br> <br>Trong lòng Hùng Chấn Quang dâng lên một tia không cam lòng, hắn tốt xấu gì cũng là mười thanh niên kiệt xuất của quyền giới Thiền Thành, quyền thế của Hùng gia mạnh mẽ, không thể khinh thường, làm sao có thể thua một công phu quyền quán CO’ bản? <br>“Vậy Tống sư phụ cẩn thận.” <br>Hùng Chấn Quang nhất định phải chứng minh minh, một tiếng dứt điểm, Hùng Chấn Quang cường thế bước ra.<br><br>Khóe miệng Tống Thu nhẹ nhàng nhếch lên, nghiêng người, tụ lực, xuất quyền.<br><br>Hùng Chấn Quang bị đánh bay ra ngoài.<br><br>Bưởc chân lảo đảo, suýt nữa còn đứng không vững.<br><br><img src=\"https://ichapt.sstruyen.vn/public/images/storyimg/20230802/vut-bo-chang-re-ngoc-870-0.jpg\">.<br><br>"]