["<br>Sắc mặt Vi Kim Đức trầm xuống, đồng thời cũng thu hồi ánh mắt khinh thị, cất bước xông về phía <br>Tống Thu.<br><br>Tống Thu tuy lả đuôi sư, nhưng lúc này thực lực bộc phát ra.<br><br>giống như một cây roi dài, quét ngang khắp nơi.<br><br>Bụp! <br>Vi Kim Đức bị Tống Thu một cước đá văng ra ngoài, liên tục làn trên mặt đắt vài cái, mới ngừng lại, đầu chày máu, chật vặt không thôi.<br><br>“Tã giấy?” Tống Thu liếc nhìn: “Không ai nói cho anh biết, mặc tã giấy ngược lại là không thể trêu sao?” <br>Tống Thu khinh thường.<br><br> <br>Vốn tưởng rằng đối phương hẳn là sẽ có chút năng lực, mởi đang kêu gào, ai biết, đảnh lui bọn họ <br>cán bàn không cần tốn nhiều sức.<br><br>Thậm chí có một cảm giác lãng phí thời gian.<br><br>“Đối phó với các người, làm nổi bật ra thực lực đuôi sư mạnh nhất của tôi a.” Tống Thu lắc đầu thờ dài một tiếng: MAnh rể, đi thôi!” <br>Sở Trần một mực ở bên cạnh xem kịch, nghe vậy, khẽ cười: “Đi thối.” <br>Khi sư tử Sờ Trần nhảy lên, hiện trường lại vang lên một trận tiếng hoan hô phô thiên cál địa.<br><br>Lúc quay đầu lại nhìn lại mới phát hiện, hơn 10 đầu sư bị Tống Thu thá xuống đất, không ai có thể đứng lên.<br><br>Tất cả đều trực tiểp tuyên bố mất tư cách cạnh tranh.<br><br>Hiện trường đồng thời cũng vang lên thanh âm cùa người dẫn chương trình, cao ngất kích động: “Nào, nào, dũng sư leo lên đỉnh cao đầu tiên xuất hiện, hắn chính là Sư Vương Nam Mỹ, Triệu Phương Tuyền.” <br>Sư vương Nam Mỹ Triệu Phương Tuyền, trước tiên vươn lên vị trí đằu tiên, hùng sư nhảy lẽn, leo lẽn đỉnh cao tạm thời dựng lẽn, phía sau hắn, một hùng sư màu váng kim không hè nhường nhịn chút nào, theo sát phía sau, chân giống như sao bảng, gào thét má lên, cắn chặt hùng sư Nam Mỹ Triệu Phương Tuyền.<br><br>“Ngay sau đó là Sư Vương Lĩnh Nam Lâm Viêm lần trước từng đại chiến ba trảm hiệp vói Sư Vương Điền Bạch Quang, lần này đối thủ mà hắn trực tiếp phải đối mặt là Sư Vương Nam Mỹ Triệu Phương Tuyền, trận chiến giữa hai người, tắt sẽ đặc sắc, chúng ta hãy chờ xem.” Người dẫn chương trinh thỉnh thoảng lại dùng giọng nói cao vủt kích động đế thay đổi bầu không khí, tiếng hoan hô cổ vũ bốn phương tám hướng không ngừng vang vọng.<br><br>Trạnh đấu ờ khu A trong nháy mắt đã đến giai đoạn nóng bỏng, ngoại trừ Sư Vương Nam Mỹ Triệu Phương Tuyền và Sư Vương Lĩnh Nam Lâm Viêm ra, lại có mấy sư tử lần lượt thành công vượt qua chướng ngại vật.<br><br>Đối với những con sư từ này mà nói, chướng ngại vật bày ra trước mắt muốn vượt qua kỳ thật khó khăn không lớn, chướng ngại vật thật sự, là sư tử bên cạnh bọn họ.<br><br>Không ai muốn dễ dàng nhìn thấy đối thủ của họ dễ dàng leo lên đỉnh cao.<br><br><br>Thiên sư thịnh yến, 1001 sư tử, chỉ có một nhà vô địch.<br><br>1 <br>Tiếng chiêng trống vang vọng khắp bầu trời.<br><br>Rất nhiều ánh mắt đang nhìn chăm chú vào các khu vực lớn, lưu ý sư tử mình ủng hộ, phát ra tiếng hò hét cồ vũ.<br><br>“Ha ha ha! Đám người khu G kia đụng phải Sở Trần, đó thật đúng là bắt hạnh của bọn họ.” <br>“Tôi cũng không biết bọn họ lấy đâu ra dũng khi, lại dảm vây quanh Sở Trằn.” <br>“Bọn họ khẳng định nhìn Sờ Trần tuồi trẻ, cho rằng dễ khi dễ… ha ha ha, bọn họ làm sao biết được, Sở Trần chính là võ sĩ được xưng là tông sư trẻ tuổi nhất tỉnh Quàng Đông, tuy rằng lần này trong Sư Vương tranh bá không nằm trong danh sách đứng đầu những người đoạt quán quân, nhưng mà, làm sao có thể là bọn họ có thể khi dễ.” <br>Kính viễn vọng của Hạ Bắc vẫn luôn nhìn chằm chằm vào con sư từ của Sở Trần, khóe miệng nở nụ cười đắc ý.<br><br>“Những người này, ngay cả tư cách đé cho Trần ca xuất thù cũng không có a.” <br>Nhưng, Hạ Bắc kỳ quái chính là, Sở Trần ở khu G rõ ràng có thực lực áp đảo chúng sư.<br><br> <br>nhưng không vội vàng vượt qua chướng ngại vật, nhàn nhã tản bộ, chậm rãi đi về phía trước, vừa rồi Tống Thu bày ra thực lực siêu cường, làm cho những sư tử còn lại cũng không dám dê dàng trêu chọc, trong tranh đẳu, đều đang trối tránh bọn họ.<br><br>“Tôi hiểu rồi.” Hạ Bắc vỗ mạnn đùi một cái: “Súng bắn chim đàn, Trần ca một chiêu nảy, cố ý tiêu hao sửc chiến đấu của sư tử đầu^ <br>xông lên trước, sau đó lại tởi một người về sau chiếm ưu thế, Trần ca thật sự là cao tay!” <br>Người bên cạnh nghe Hạ Bắc phân tích, cũng không khỏi gật gật đầu.<br><br>Vị trí của Tống Nhan cách Hạ Bắc không xa, liếc mắt nhìn Hạ Bắc một cái.<br><br>Cô đương nhiên biết, Sở Trần là vì ở phía sau xem kịch… <br>về phần cái gì về sau phát lực, Sở Trần căn bản không nghĩ tởi.<br><br>“Một, hai, ba…”.<br><br>"]