["<br>Thân khoác lên hào quang chói mãt của đại thiếu gia Ninh gia, vừa sinh ra dã nhất định không tầm thường, con đường trưởng thành của hắn đều là con đường viết lên truyền kỳ, bời vì sự tồn tại của hắn, làm cho giới kinh doanh Dương Thành cùng thời đại thiên kiêu ảm đạm phai mờ, hắn cuối cùng cũng trở thành đứng đầu mười công tử Thiên Nam, nhưng mà, ai cũng thật không ngờ, ngay khi tài năng Ninh Tử Mặc đang ^ thịnh, Ninh gia lại đột nhiên tuyên I bo, phái Ninh Tử Mặc ra nước <br>ngoải rèn luyện.<br><br>I <br>Lan này đi, chính là hơn 5 năm.<br><br>Đại thiếu gia Ninh gia biến mắt tham dự lễ cắt bảng treo biển của Dược Phẩm Bắc Trần, Hạ Ngôn Hoan tuyệt đối có lý do tin tường, tin tức này sẽ truyền khắp Dương Thành trong thời gian rất ngắn.<br><br>Giờ phút này đã có người cầm lấy điện thoại di động gửi tin nhắn.<br><br>Tin tức này thực sự là quá sốc đối với nhiều người.<br><br>“Nghe nói có tin tức năm đó đại thieu gia Ninh bị phái đến nơi thuộc sở hữu quốc gia.” ị <br>“Người phụ nữ bên cạnh Ninh Tử Mạc là ai? Tại sao không nhìn mọi người một cách trực tiep, <br>thần thần bí bí.’ <br>“Mặc kệ như thế nào, Sở Trằn có thể dể cho đại thiếu gia Ninh gia xuất hiện ờ chỗ này, mặt mũi này cũng đủ lớn.” <br> <br>“Không chỉ có thiếu gia Ninh gia, còn có Hoàng Phủ Hòa Ngọc của gia tộc Hoảng Phủ, hắn còn có một tầng thân phận là một trong những minh chủ của Liên Minh Tông Sư Cửu Thành, ngoài ra, Ị còn cỏ thiên kim của tập đoàn Quang Minh… chậc chậc, người chúc mừng Bắc Trần cũng không ít.” <br>“Tôi đột nhiên muốn biết, hai vị con rể khác của Tống gia kia, còn dám công khai tự nhận mình có tư cách tham dự nghi thức cắt ị bảng khánh thành.” <br>Sắc mặt Lâm Tín Bình và Trương <br>Kiếm đã trờ nên tối sầm.<br><br>Bọn họ tuy rằng không biết xấu hồ, nhưng ít nhất còn có một chút tự mình biết minh, ở trước mặt nhiều đại nhân như vậy, bọn họ làm sao còn có dũng khí đi lên cắt băng khánh thành.<br><br>Nếu như đi lên, vậy cũng không phải là gày sự, mà là đi lên tự lấy nhục.<br><br>Hai ngưòí liếc nhau một cải, hực hững đứng sang một bên.<br><br>Tiền Bộ Thiệu nhíu mảy, nhịn khỏng được lại ho một tiếng.<br><br>Hạ Bắc nhìn Tiền Bộ Thiệu, thần sắc lo lắng: “Tiền thiếu gia có phải bị bệnh hay không, có muốn đi khám bác sĩ hay không?” <br>Ánh mắt Tiền Bộ Thiệu noi giận, <br>vừa định lên tiếng đã bị Diệp Thiếu Hoàng ngăn lại.<br><br><br>Diệp Thiếu Hoàng lắc đầu về phía Tiền Bộ Thiệu.<br><br>Nghi thức cắt băng khánh thành kế tiếp thuận lợi tiến hành, Sờ Trần còn mời Ninh Tù’ Mặc Hoàng Phủ Hòa Ngọc, Giang Ánh Đào cùng Tôn Siêu Lỗi cùng tham gia cắt băng khánh thành.<br><br>Đội hình này, ít nhất là ngày hôm nay, không ai dám thêu dệt chuyện này nữa.<br><br>Sau nghi thức cắt băng khánh thành, Hạ Bắc chủ động đi tới, Giang Ánh Đào cũng tìm được cơ hội, nói chuyện riêng với Sờ Trần, trong con ngươi toát ra áy náy: “Thực xin lỗi, tôi đã cố găng rồi, nhưng mà, về tư liệu bên trong Vĩnh Dạ, cha tôi một chút không chịu tiết lộ với tôi, ông ấy còn trực tiep nói, bảo tôi không được dính vào bất cứ quan hệ gì với Vĩnh.<br><br>Dạ.” ‘ <br>Đồng tử Sở Trần nhẹ nhàng co <br>rụt lại.<br><br>Giang Ấnh Đào tra không ra manh mối năm đó, anh cũng không cảm thấy kỳ quái, dù sao chuyện này liên quan đến quan hệ lợi ích nội bộ gia tộc đệ nhất Thiên Nam, phía Vĩnh Dạ sẽ không dễ dàng tiết lộ.<br><br>Thế nhưng, lấy thân phận của Giang Thân, trực tiếp làm cho Giang Ánh Đào rời xa Vĩnh Dạ, có thề thấy được, hắn mặc dù là một trong những cổ đông của Vĩnh Dạ, nhưng một số việc của Vĩnh Dạ cũng không nằm trong phạm vị khống chế của hẳn.<br><br>Cho đến nay, Sờ Trần biết người có liên quan đến nâm đó, một người là Ninh Cốc Nham, một người là quản lý Trương của Vĩnh Dạ.<br><br>Không biết thất sư đệ tối hôm qua có thu hoạch gì.<br><br>"]