["<br>","<br>Trương Thác tươi cười dõi mắt nhìn theo Lâm Ngữ Lam lái xe rời đi, mãi đến tận sau khi đèn ở đuôi xe biến mất trong †ầm mắt Trương Thác, nụ cười trên mặt Trương Thác cũng biến mất không còn sót lại chút gì. <br><br>Trương Thác đứng trước sân lớn biệt thự, chất vấn với không khí: “Điều tra ra Tống Đào kia được ai phái đến chưa?” Từ buổi hòa nhạc ngày đó, Trương Thác đã nhận ra được sự kỳ lạ của Tống Đào, dựa vào kinh nghiệm và sự từng trải của anh, những hành động cử chỉ của Tống Đào trước mặt anh, giống như một đứa trẻ ngây thơ vậy. <br><br>“Là anh họ của bà chủ, Lâm Vĩ.” Từ trong không khí vang lên một giọng nói trầm thấp, nếu có người cố gắng theo dõi, sẽ phát hiện ra, hoàn toàn không có cách nào tìm kiếm được nguồn gốc nơi phát ra âm thanh này. <br><br>“Hóa ra là anh ta.” Trương Thác nhếch miệng lên thành một nụ cười: “Không cần quan tâm anh ta, một đám nhãi nhép mà thôi, vợ tôi hoàn toàn có thể đối phó được, các cậu tiếp tục theo dõi đi, sau khi Bóng Đêm thất bại, có lẽ sẽ còn có tổ chức khác phái người đến thành phố Ngân Châu.” <br><br>“Hiểu rồi.” Giọng nói trầm thấp vang lên rồi lập tức chấm dứt, giống như từ trước đến nay chưa từng xuất hiện vậy. <br><br>Trương Thác nhìn đồng hồ, đi bộ ra khỏi khu nhà, anh còn chưa tính toán món nợ với tổ chức ngầm kia đâu. <br> <br><br>Những người quen biết Trương Thác đều hiểu rõ, anh không phải là một người thích gây chuyện phiền toái, nhưng tuyệt đối là một người có thù nhất định phải trả, hễ là người chọc đến Trương Thác, hoặc là phải có năng lực khiến Trương Thác e sợ, hoặc là sẽ phải trả một cái giá thê thảm, cho đến bây giờ chưa từng thấy có loại người đầu tiên xuất hiện. <br><br>Ai có thể ngờ được, một người ở rể nhà họ Lâm, nhưng tai mắt của anh lại có thể bao trùm toàn thế giới. <br><br>Trước tiên Trương Thác gửi xác định vị trí cho Hàn Văn Tĩnh, nói cho cô cảnh sát ghét ác như thù này là mình đang ngồi yên ở nhà, sau đó đi đến quán bar Dạ Sác. <br><br>Trong quán bar Dạ Sắc, bây giờ là ba giờ chiều, vẫn chưa đến thời gian kinh doanh nhưng sảnh lớn quán bar đã chật kín người. <br><br>Thanh Diệp xã, có thể nói là tổ chức ngầm lớn nhất ở thành phố Ngân Châu, có hơn một nghìn thành viên. <br><br>Toàn bộ quán bar Dạ Sắc khói thuốc lượn lờ, trên chiếc ghế dài nằm ở chính giữa sảnh lớn quán bar, có ba người đàn ông trung niên đang ngồi, ba người này cũng chính là ba ông trùm của Thanh Diệp xã. <br><br>Anh Cả của Thanh Diệp xã, người ngoài tặng cho biệt danh Lôi Công, biệt danh này có liên quan đến phong cách hành động nhanh như chớp giật của ông ta. <br><br>Anh Hai Báo Tử Đầu, đồng thời cũng là Song Hoa Hồng Côn của Thanh Diệp xã, có thể nói là một phần ba thế lực Thanh Diệp xã này, đều dựa vào hai nắm đấm của Báo Tử Đầu đánh dẹp được. <br><br>Anh Ba Độc Xà, kẻ nham hiểm nhất, trình độ nham hiểm của ông ta thậm chí khiến cho những người trong giới xã hội đen mỗi khi nói chuyện nhắc đến ông ta đều sẽ ớn lạnh đến run lẩy bẩy. <br><br>Lúc này, Lôi Công đang nhíu chặt mày, hút thuốc không nói câu nào, gạt tàn trước mặt ông ta đã chất đầy tàn thuốc. <br><br>“Lão đại, có gì phải lo lắng chứ, nếu thằng ranh kia còn dám quay lại, tôi sẽ đánh cho anh ta tàn phế luôn!” Báo Tử Đầu vươn cánh tay cường tráng, vỗ vỗ ngực. <br><br><br>“Anh Hai, không đơn giản như anh nghĩ đâu.” Độc Xà dựa vào ghế sô pha, ông ta bện tóc cả một đầu: “Tôi và anh Cả nhận được tin tức, hai ngày nay những kẻ nghe ngóng Thanh Diệp xã của chúng ta đều không phải kẻ đơn giản, trong đó còn có bóng dáng của Hắc Lôi nữa.” <br><br>“Hắc Lôi?” Báo Tử Đầu thay đổi sắc mặt: “Cậu đang nói, ông trùm của toàn bộ tổ chức ngầm tỉnh Ninh sao?” <br><br>“Không sai.” Lôi Công gật gật đầu, dập điếu thuốc trong tay: “Lần này người chúng ta động vào là người của nhà họ Lâm, dựa vào thân phận của người nhà họ Lâm, nếu muốn mời Hắc Lôi đến, cũng không phải là không mời được, nếu quả thật như vậy, chúng ta nhất định phải chuẩn bị thật cẩn thận cho một trận đánh ác liệt.” <br><br>Báo Tử Đầu hít sâu một hơi, sau đó một bàn tay đập xuống mặt bàn thủy tinh trước mặt, cái đập này khiến cho mặt bàn từ chỗ lòng bàn tay ông ta bắt đầu rạn nứt ra: “Đến thì đến, không phải chỉ là một Hắc Lôi thôi sao, thành phố Ngân Châu này là địa bàn của Thanh Diệp xã chúng ta, cũng không phải nơi mà mấy người Hắc Lôi có thể ngang ngược làm càn được.” <br><br>Báo Tử Đầu vừa dứt lời, đã nghe thấy một tiếng vang nặng nề, cánh cửa lớn đang khóa chặt của quán bar Dạ Sắc bị đá toang từ bên ngoài. <br><br>“Ai?” Trong nháy mắt, gần như tất cả ánh mát đều nhìn về phía cửa chính quán bar, lúc này trong sảnh lớn quán bar, ít nhất có một trăm năm mươi thành viên của Thanh Diệp xã. <br><br>Trước cửa quán bar, Trương Thác mặc áo may ô màu trắng, quần bãi biển, chân đi dép lào, hai tay đút túi, miệng ngậm một nhánh cỏ đuôi chó vừa tùy tiện hái ven đường, ánh mắt khinh thường đánh giá tất cả mọi người trong quán bar: “Ôi chao, đông người như vậy sao; đang họp à?” <br><br>“Anh Cả, chính là anh ta.’ Độc Xà nhìn chằm chằm Trương Thác, hạ thấp giọng nói bên tai Lôi Công: “Lần này chúng ta nhận được lời ủy thác giải quyết thằng ranh này, hẳn là người của Hắc Lôi cũng do thằng ranh này tìm đến.” <br><br>Lôi Công nheo mắt lại, nhìn ra đằng sau Trương Thác, khi ông ta phát hiện ra Trương Thác chỉ đến một mình thì hừ lạnh: “Ranh con, tôi không biết ai cho cậu can đảm mà cậu dám đến đây một mình như thết” Cùng lúc khi Lôi Công nói chuyện, tất cả hơn một trăm thành viên Thanh Diệp xã trong sảnh lớn đều dùng vẻ mặt bặm trợn nhìn chằm chằm Trương Thác. <br><br>“Cần ai cho tôi can đảm?” Trương Thác nhổ nhánh cỏ đuôi chó trong miệng ra: “Đương nhiên là tự bản thân tôi rồi.” “Ngông cuồng!” <br><br>Lôi Công giận dữ quát một tiếng, cảm giác bị khinh thường này khiến cho ông ta vô cùng khó chịu: “Cậu đã tự mình đưa đến cửa, cũng đỡ cho chúng tôi không phải đi tìm cậu nữa, đánh tàn nói” Chữ “nớ’ trong miệng Lôi Công vừa dứt, đã thấy Báo Tử Đầu lao vọt về phía cửa, tuy đã vào tuổi trung niên, nhưng bản lĩnh của Báo Tử Đầu vẫn mạnh mẽ như trước vậy. <br><br> <br>Những thành viên kia nhìn thấy Báo Tử Đầu ra tay, tất cả đều đứng dẹp sang một bên giống như đang xem kịch, không ai ra tay hết, trong mắt bọn họ, giống như đã nhìn thấy cảnh tượng Trương Thác bị bẻ gãy cả tay chân vậy. <br><br>“Ranh con, tôi rất khâm phục sự can đảm của cậu, có khí phách của tôi lúc còn trẻ, có điều can đảm là một chuyện, năng lực lại là một chuyện khác, hôm nay, để tôi dạy cho cậu một bài học!” Báo Tử Đầu hét lớn một tiếng, vươn tay thành móng vuốt chụp xuống bả vai Trương Thác. <br><br>Hai tay Trương Thác thọc trong túi quần, yên lặng đứng ở chỗ này, cũng không thèm di chuyển một chút nào, ngay khi tay của Báo Tử Đầu còn cách anh không đến nửa mét nữa, khóe miệng Trương Thác nhếch lên, đồng thời bước về phía trước một bước. <br><br>Một giây sau, Báo Tử Đầu vốn dĩ đang khí thế hung hăng tự nhiên bay ra ngoài giống như đạn pháo, nện xuống người mấy thành viên của tổ chức, mấy người bị liên lụy cùng nằm liệt ra đất. <br><br>Lại nhìn sang lần nữa, cánh ta vừa vươn ra định bắt lấy Trương Thác của Báo Tử Đầu lúc này đang rũ xuống không còn chút sức lực nào, trên mặt ông ta tràn đầy vẻ hoảng sợ. <br><br>“Làm… Làm sao có thể?” Báo Tử Đầu không dám tin nhìn Trương Thác, ông ta trà trộn trong tổ chức hơn hai mươi năm, đã từng đánh vô số trận, cũng gặp khá nhiều đối thủ hung ác, nhưng mà chưa từng cảm thấy không có chút sức lực nào giống như bây giờ, ngay vừa nãy thôi, thậm chí ông ta còn chẳng nhìn rõ được thanh niên này ra tay như thế nào, bản thân mình đã bị thương nặng như vậy rồi. <br><br>“Ông nói đúng.” Trương Thác đi về phía trước hai bước, nhảy qua cửa lớn quán bar Dạ Sắc, vừa vòng hai tay ra sau đóng cửa lớn lại, vừa nói: “Can đảm là một chuyện, năng lực lại là một chuyện khác, tôi rất khâm phục ông có can đảm ra tay với tôi, nhưng năng lực của ông thật sự không dám khen tặng.” <br><br>“Bắt lấy nó!” Lôi Công hét lớn một tiếng, bây giờ ông ta vừa giận dữ vừa kinh ngạc, ông ta hiểu rất rõ người anh em của mình, đó tuyệt đối là một cao thủ, vậy mà lại không qua nổi một hiệp trước mặt người thanh niên này. <br><br><br><br>"]