["Chương 1181:<br> <br> <br> <br> <br> <br> Người trung niên áo đen cười to một tiếng.<br> <br> <br> <br> <br> <br> Trương Thác chăm chú liếc nhìn, ngay lúc người trung niên áo đen đang rơi xuống thì một chiếc xe rác cách đó không xa chạy đến, dựa vào tốc độ của người trung niên áo đen hoàn toàn có thể đáp xuống xe rác này rồi rời đi, đây là kế hoạch ông ta đã chuẩn bị từ sớm.<br> <br> <br> <br> <br> <br> Trong lòng Trương Thác lo lắng, nếu để cho người trung niên áo đen này chạy mất, muốn tìm lại được ông ta quả thật rất khó, chuyện bản thân có được Thiên Liên cũng sẽ bị bại lộ.<br> <br> <br> <br> <br> <br> Đang lúc Trương Thác lo lắng không thôi thì thấy trên mặt người trung niên áo đen nở nụ cười, sau đó toàn thân bị tách ra giữa không trung, giống như bị lưỡi đao cắt thành hai nửa.<br> <br> <br> <br> <br> <br> Trương Thác cũng không nghĩ tới chuyện này sẽ xảy ra.<br> <br> <br> <br> <br> <br> Phần eo của người trung niên mặc áo đen bị chém, tuôn ra rất nhiều máu, rơi xuống xe rác đang chạy qua.<br> <br> <br> <br> <br> <br> “Trương Thác của đảo Ánh Sáng, ra tay vô cớ với gia tộc, chém giết Chúc Phương, theo lý phải hỏi tội!”<br> <br> <br> <br> <br> <br> Trương Thác đã † án ba năm tù, lập “Thành viên mới vừa vào hội Thần Ẩi làm trái các quy tắc của hội Thần Ẩn bị tức thi hành!”<br> <br> <br> <br> <br> <br> “Trật tự Thần Ẩn nắm trong tay phép tắc, Trương Thác lại phá hỏng trật tự đó, đơn phương xé bỏ quy tắc, ép buộc đảo Ánh Sáng giết hại đồng môn, bị kết án sáu năm tù, phán giải tán đảo Ánh Sáng”<br> <br> <br> <br> <br> <br> “Kết án Trương Thác chín năm tù giam, ra lệnh giải tán đảo Ánh Sáng, tất cả tài sản của đảo Ánh Sáng sẽ do hội Thần Ẩn tiếp quản, khi Trương Thác ra tù sẽ được trả lại!”<br> <br> <br> <br> <br> <br> Bốn thân ảnh đều mặc áo choàng đỏ, bước về phía Trương Thác từ bốn hướng khác nhau.<br> <br> <br> <br> <br> <br> Mỗi một người trong số bốn người này đều khiến cho.<br> <br> <br> <br> <br> <br> Trương Thác cảm giác được áp lực cao như núi.<br> <br> <br> <br> <br> <br> Giờ phút này Trương Thác cũng hiểu được vì sao người trung niên mặc áo đen kia lại chết.<br> <br> <br> <br> <br> <br> “Trương Thác, tôi là Hình Phạt Sử của hội Thần Ẩn, cậu đã biết tội của cậu chưa!” Một người đi tới nhìn chằm chằm Trương Thác, phía sau gã có một hình khí trường kiếm bay tới.<br> <br> <br> <br> <br> <br> Người này vươn tay nắm lấy trường kiếm khí, khi tay vừa chạm vào chuôi kiếm, trường kiếm khí đột nhiên biến thành màu xanh nhạt.<br> <br> <br> <br> <br> <br> Con ngươi của Trương Thác co rụt lại, đây là một khí tức có màu! Trên thanh trường kiếm màu xanh nhạt này, Trương Thác cảm nhận được sự uy hiếp mạnh mẽ, anh có trực giác cho dù thân thể có ánh sáng của Thiên Liên bảo hộ cũng không thể ngăn cản được kiếm khí này.<br> <br> <br> <br> <br> <br> Người này cầm kiếm trong tay, dùng mũi kiếm chỉ vào Trương Thác: “Trương Thác, cậu biết tội của mình không!”<br> <br> <br> <br> <br> <br> “Muốn vu oan cho kẻ khác thì lo gì thiếu tội chứ!” Trương Thác dùng ánh mắt quan sát xung quanh, hiện tại đường lui của mình đã hoàn toàn bị bốn người này chặn mất, nói: “Trong lòng mấy người đều biết rõ, rốt cuộc Chúc Phương của Chúc thị chết ở trong tay ai”<br> <br> <br> <br> <br> <br> Mấy người cầm kiếm khẽ mỉm cười: “Quy tắc của Thẩn Ẩn không phải là thứ ai cũng có thể phá vỡ. Bây giờ cậu đã nhận tội vậy thì đền tội đi! Từ hôm nay, mọi việc ở đảo Ánh Sáng sẽ do chúng tôi phụ trách”<br> <br> <br> <br> <br> <br> Trương Thác tự giễu trong lòng, cái gì mà quy tắc, chẳng qua chính là mấy người đã nhìn trúng đảo Ánh Sáng mà thôi.<br> <br> <br> <br> <br> <br> Về phần người của hội Thần Ẩn nhìn trúng cái gì ở đảo Ánh Sáng thì Trương Thác không cần nghĩ cũng biết, tất nhiên chắc chăn là linh thạch!<br> <br> <br> <br> <br> <br> Lần trước Trương Thác ra tay với Triệu thị, anh đã biết mọi nơi hoạt động của thị tộc đều có người của hội Thần Ẩn giám sát, lần này chuyện nhà họ Chúc bị tiêu diệt, hội Thần Ẩn làm sao có thể không biết được, bọn họ không quản đến chuyện này, chẳng qua chỉ là đang đợi, đợi bản thân mình ra tay!<br> <br> <br> <br> <br> <br> Trải qua nhiều trận chiến, Trương Thác càng ngày càng nhận thức được tầm quan trọng của linh thạch, không chỉ người chưa đạt đến Ngự khí mới cần linh thạch để cảm thụ khí, càng là cao thủ càng cần tới linh thạch."]