["Chương 156 Chủ tịch như cô gái nhỏ<br> <br> | Ban đêm có nơi sầm uất, có nơi yên tĩnh.<br> <br> Tim Trương Thác đập thình thịch, đã rất nhiều năm không xuất hiện cảm giác này rồi.<br> <br> Cảm giác ngượng ngùng, bẽn lẽn giống như mối tình đầu vậy, Trương Thác không nói gì, trên mặt vô thức nở nụ cười vui vẻ.<br> <br> <br> <br> Một câu anh muốn theo đuổi tôi phải cố gắng nhiều hơn kia.<br> <br> Cái này xem như tình cảm giữa mình và Chủ tịch Lâm đã nhảy vọt một bước lớn rồi sao?<br> <br> Trở về sân lớn trong biệt thự, lúc Trương Thác ngừng xe đạp lại, Lâm Ngữ Lam đã đi xuống từ ghế sau rồi vào nhà, để lại cho anh một bóng lưng.<br> <br> | “Ngủ ngon”.<br> <br> <br> <br> Giọng nói của Lâm Ngữ Lam rất nhỏ, mang theo cảm giác phấn khởi như nữ sinh.<br> <br> Cả đêm yên tĩnh, Trương Thác thức dậy lúc trời vừa sáng, tập quyền như thường ngày.<br> <br> Ở lầu hai biệt thự, Lâm Ngữ Làm kéo rèm ra, nhìn người đàn ông đứng trong sân qua cửa sổ, vô thức nở nụ cười.<br> <br> Lúc tám giờ rưỡi sáng, hai người cùng nhau đến công ty, hôm nay phải chọn lại Giám đốc của bảy bộ phận nghiệp vụ.<br> <br> Về chuyện chọn Giám đốc, Trương Thác không quan tâm chút nào, dù sao anh cũng không có hứng thú với vị trí đó, công ty muốn chọn cũng không chọn đến anh.<br> <br> Sự thật đúng là như thế, cuối cùng Giám đốc của bảy bộ phận nghiệp vụ được chọn là một nhân viên khá có thâm niên.<br> <br> Tuy Trương Thác và Thu Vũ bàn được đơn hàng lớn, nhưng kinh nghiệp làm việc còn ít, vị trí Giám đốc này rất khó giao vào tay bọn họ, các nhân viên cũ của công ty cũng sẽ không phục.<br> <br> Chọn một nhân viên cũ nhậm chức Giám đốc, mọi người đều khá hài lòng với kết quả như vậy.<br> <br> Bây giờ hai người Trương Thác và Thu Vũ ở công ty đã không bị người ta nhằm vào, mấy người chị Hồng cũng không còn bày ra điệu bộ nhân viên cũ nữa.<br> <br> Nói tóm lại, mọi thứ đều đã đi vào quỹ đạo.<br> <br> Trương Thác cảm thấy chuyện công việc rất nhẹ nhàng, sau khi hợp tác thành công với Tập đoàn Gia Long của nước Pháp, công việc tiếp theo của anh chính là hoàn thành việc kết nối với Tập đoàn Gia Long. Nếu là người khác làm chuyện này thì nhất định phải chuẩn bị kỹ càng, nhưng với Trương Thác, anh chỉ cần nói một tiếng, Eugene sẽ sắp xếp người xử lý ổn thoả chuyện này.<br> <br> Cả buổi sáng, Trương Thác đều lướt điện thoại, xem thử tối nay phải hẹn Lâm Ngữ Lam đi đầu, chắc chắn xem phim điện ảnh rất nhàm chán, phải tìm vài thứ mới mẻ thì hơn.<br> <br> Thời gian thoáng chốc trôi qua, đến giữa trưa, cơm của nhân viên Lâm Thị vẫn luôn rất ngon, bổn món mặn một món canh, khiến nhân viên của những công ty khác cực kỳ hâm mộ.<br> <br> Trương Thác vui vẻ quét sạch đồ ăn trước mặt, ngẩng đầu phát hiện hôm nay Lâm Ngữ Lam không đến ăn cơm, đồ ăn thư ký Lý Na gọi cho cô đã được để trên bàn.<br> <br> Trương Thác lau miệng đi qua, khó hiểu hỏi: “Thư ký Lý, sao Chủ tịch Lâm không đến ăn cơm thế?”<br> <br> “Haiz” Lý Na thở dài: “Chủ tịch Lâm lại đang bận, cô ấy thường xuyên không ăn cơm, dạ dày cũng vì thế mà bị có bệnh vặt”<br> <br> “Thường xuyên không ăn cơm?” Trương Thác nhíu mày, thời gian anh đến công ty không lâu, số lần ăn cơm ở công ty còn ít ỏi, lúc trước luôn thấy buổi trưa Lâm Ngữ Lam sẽ đến căn tin ăn vài thứ. Bây giờ nghe Lý Na nói thế, anh hơi không vui, không ăn cơm sao mà được chứ!<br> <br> Trương Thác ngẫm nghĩ, chạy đến quầy trái cây dưới lầu công ty mua ít dâu tây, xoài, ngẫm nghĩ rồi lại mua một chai Coca, mang theo lên lầu, đi đến trước cửa phòng làm việc của Chủ tịch, gõ cửa.<br> <br> “Vào đi\" Giọng nói của Lâm Ngữ Lam vang lên qua cửa lớn.<br> <br> Trương Thác từ từ mở cửa ra, nhìn thấy Lâm Ngữ Lam đang nằm sấp trên bàn làm việc, không ngừng viết vẽ cái gì đó.<br> <br> “Nghe nói em bận đến không ăn cơm trưa nên mua chút trái cây cho em” Trương Thác để thứ trong tay lên bàn làm việc: \"ít nhiều gì cũng phải ăn một chút, đã rửa cả rồi.” <br> <br> Lâm Ngữ Lam ngẩng đầu, bất ngờ vì Trương Thác đột nhiên xuất hiện, lại nhìn trái cây Trương Thác để xuống, mày nhíu chặt: “Đây là công ty, lấy mấy thứ này ra đi.”<br> <br> “Lấy ra làm gì, công ty còn không cho ăn trái cây uống Coca sao? Hôm nay ăn chút trái cây, bắt đầu từ ngày mai, mỗi ngày phải nhớ ăn cơm” Trương Thác lấy một trải dâu tây để xuống trước mặt Lâm Ngữ Lam, hình dáng đỏ mọng kia khiến người ta nhìn vào đã thấy thèm.<br> <br> “Trương Thác, sao anh lại không hiểu hả, tôi không ăn, anh lấy ra đi” Lâm Ngữ Lam kiềm chế không nhìn trái cây trên bàn, dâu tây, xoài gì chứ, trong mắt cô đều là thử nữ sinh thích ăn, mình ăn ở công ty bị người khác nhìn thấy sẽ bàn tán về mình. thế nào? Không nghiêm túc, trẻ con?<br> <br> “Anh sẽ không cầm đi đầu, để ở đây đó, buổi chiều còn có chuyện, anh đi làm việc trước đây\" Trương Thác vẫy tay với Lâm Ngữ Lam, đi ra khỏi phòng làm việc đóng cửa lại. <br> <br> Trương Thác đứng ở cửa phòng làm việc, cũng không đi liền mà đợi thêm năm phút.<br> <br> Năm phút sau, Trương Thác cẩn thận mở ra một khe hở nhỏ, len lén nhìn vào bên trong.<br> <br> Anh nhìn thấy Lâm Ngữ Lam đang ngồi trên ghế Chủ tịch rộng rãi của mình, hai chân duỗi thẳng lắc lư qua lại. Người phụ nữ cầm lấy một trái dâu tây, vui vẻ để vào miệng, còn không ăn luôn mà từ từ mút, hưởng thụ hương vị thanh mát trong dâu tây, thỉnh thoảng lại uống một ngụm Coca, ợ một cái giống hệt hôm qua. Cảm giác này tựa như tiên nữ trên trời rơi xuống trần gian vậy.<br> <br> Trương Thác, chính là người kéo tiên nữ rơi xuống phàm trần.<br> <br> <br> <br> <br> Lâm Ngữ Lam vui vẻ xoay ghế xoay dưới người mình, đột nhiên, cô đưa mắt nhìn ra cửa lớn phòng làm việc.<br> <br> Lúc này, Trương Thác chắc chắn một trăm phần trăm rằng Lâm Ngữ Lam đã phát hiện ra mình.<br> <br> Cái miệng nhỏ nhắn của người phụ nữ vô thức há to, trong đôi mắt to linh động tràn đầy ngạc nhiên, nửa trái dâu tây cầm trong tay cũng quên ăn, cứ ngơ ngác nhìn ra cửa như thế.<br> <br> Chất khí trong Coca khiến Lâm Ngữ Lam không nhịn được ở một tiếng, cô vội vàng lấy tay che miệng, khuôn mặt lập tức đỏ ửng.<br> <br> Dáng vẻ đáng yêu này khiến Trương Thác không nhịn được cười ha ha thành tiếng.<br> <br> “Trương! Thác!” Lâm Ngữ Lam hô to một tiếng, trong mắt mang theo vẻ tức giận vì ngượng ngùng.<br> <br> Dưới tình huống này, đương nhiên Trương Thác sẽ không chủ động đi kiếm chuyện, mang theo tiếng cười to chuồn nhanh như chớp.<br> <br> Lâm Ngữ Lam tức giận nhìn bóng đen nhanh chóng biến mất ngoài khe cửa, vài giây sau, vẻ tức giận trên mặt dần nhạt đi, để nửa trái dâu tây ngon lành trong tay vào miệng, trái cây còn lại đều cất vào trong tủ để đồ dưới bàn làm việc. Lâm Ngữ Lam. đánh hai chữ lên máy tính, đôi mắt to đảo qua đảo lại, như cô gái nhỏ làm chuyện xấu lén lút lấy một trải dâu tây ra, vội vàng cho vào miệng. Dáng vẻ đáng yêu sợ bị người ta nhìn thấy này, nếu là người không quên Lâm Ngữ Lam, chắc chắn sẽ không ngờ cô là một nữ chủ tịch lạnh lùng.<br> <br> Trương Thác rảnh rỗi cả buổi sáng, nhưng buổi chiều thì không như thế nữa, bộ phận đã sắp xếp rất nhiều nhiệm vụ, giao lần lượt cho từng người. Nhiệm vụ của Trương Thác là liên hệ với Công ty Thương mại Hàng Viễn, Giám đốc bộ phận cũng đã nói người liên lạc cụ thể với anh.<br> <br> “Thương mại Hằng Viễn? Là công ty của Tần Âm?\"<br> <br> Chương 157 Kế hoạch có thay đổi<br> <br> Thương mại Hằng Viễn vốn chỉ là doanh nghiệp loại ba của Ngân Châu, nhưng sau chuyện phá núi lần trước, nó đã nhảy | thành tập đoàn thương mại đứng đầu thành phố. Tuy bây giờ vẫn chưa thông đường núi thành công, nhưng doanh nghiệp<br> <br> muốn hợp tác với Thương mại Hằng Viễn như cá vàng qua sông.<br> <br> | Vì ý tưởng phá núi to gan, việc Hồng Viễn trở thành công ty đứng đầu ngành thương mại Ngân Châu là chuyện sớm muộn.<br> <br> <br> <br> Người Trương Thác phải liên lạc là một Giám đốc bộ phận của Hằng Viễn, lúc trước Lâm Thị đã từng liên lạc với Giám đốc bộ phận này, hẹn đến hôm nay.<br> <br> Địa điểm Công ty Thương mại Hằng Viễn thông huy hoàng khí thế bằng Lâm Thị, cũng không ở khu trung tâm thương mại Ngân Châu, toà nhà cao ba tầng, nhân viên không nhiều, mỗi người đều rất bận rộn.<br> <br> Trong phòng làm việc của Giám đốc bộ phận phát triển, Chung Kỳ khó chịu oán giận với chị mình, nói cô ta ở tập đoàn Lâm Thị bị đối xử bất công thể nào, bị hai kẻ hèn hạ hãm hại, khiến mình mất việc.<br> <br> Lúc đang nói chuyện, điện thoại của lễ tân Hằng Viễn gọi tới phòng làm việc, nói một nhân viên nghiệp vụ của Tập đoàn Lâm Thị tên Trương Thác đến đây.<br> <br> <br> <br> “Trương Thác!”.<br> <br> Vừa nghe thấy cái tên này, Chung Kỳ như con mèo bị giẫm phải đuôi, lập tức nhảy dựng lên.<br> <br> “Chị, là người này, chính là anh ta làm hại em bị Lâm Thị đuổi việc! Chị nhất định phải dạy dỗ anh ta giúp em!”<br> <br> \"Yên tâm” Giám đốc bộ phận phát triển của Hằng Viễn tên Lý Mỹ Nhất gật đầu, cô ta là chị họ của Chung Kỳ, quan hệ với Chung Kỳ trước giờ khá tốt: “Em muốn chị dạy dỗ anh ta thế nào?\"<br> <br> “Tốt nhất để anh ta cũng bị đuổi!” Chung Kỳ hung hăng nói.<br> <br> “Đuổi? Để chị nghĩ xem” Lý Mỹ Nhất im lặng suy nghĩ một lát, sau đó nói: “Được, chị sẽ giúp em báo mối thù này”<br> <br> “Chị, em biết là chị tốt nhất mà, hôm qua em mới đi mua hai cái túi xách, cảm thấy rất hợp với chị, nhưng hôm nay quên mang | theo rồi, ngày mai sẽ cầm đến cho chị”.<br> <br> Lý Mỹ Nhất lộ vẻ tính toán: “Giữa chúng ta không nói tới cái này, túi xách lúc nào cầm đến cũng được, chị đi dạy dỗ thắng nhóc đó trước đã.”<br> <br> | Lý Mỹ Nhất sửa sang lại quần áo một chút, bước ra khỏi bàn làm việc.<br> <br> Trương Thác ngồi đợi trong phòng tiếp khách của Hằng Viễn ở lầu một, chỉ chốc lát đã thấy một người phụ nữ xinh đẹp chừng ba mươi mấy tuổi ngồi xuống trước mặt mình.<br> <br> “Chào chị, tôi là Trương Thác, nhân viên nghiệp vụ của Tập đoàn Lâm Thị.” Trương Thác chủ động tự giới thiệu.<br> <br> Lý Mỹ Nhất quan sát Trương Thác từ trên xuống dưới, vì liên quan đến em gái mình, vào khoảnh khắc nhìn thấy anh, trong lòng chị ta đã xuất hiện sự chán ghét.<br> <br> “Có mang theo tài liệu của hạng mục hợp tác không?\" Lý Mỹ Nhất ngồi dựa lên sofa trong phòng tiếp khách, lấy điện thoại ra, vừa chơi vừa không tập trung nói.<br> <br> “Có mang theo” Trương Thác lấy tài liệu hạng mục ra để lên bàn trước mặt: “Lần này Lâm Thị của chúng tôi định.”<br> <br> “Được rồi được rồi.” Lý Mỹ Nhất mất kiên nhẫn phất tay: “Tôi chỉ hỏi cậu có đem theo không, không bảo cậu nói cái khác. Lâm Thị của mấy cậu làm ăn kiểu gì thế, gọi người như cậu đến bàn bạc với tôi? Để tài liệu hạng mục ở đây rồi về đi” Quay lại đọc tiếp tại web t a m l i n h !<br> <br> Lúc Lý Mỹ Nhất nói chuyện cũng không thèm nhìn Trương Thác một cái, vẫn luôn chơi điện thoại.<br> <br> Đương nhiên Trương Thác cũng thấy thái độ của Lý Mỹ Nhất, anh không hiểu vì sao Hàng Viễn lại kiêu ngạo và có thành kiến với mình như vậy, vừa định lên tiếng, chợt nghe thấy tiếng còi chói tại vang lên. Trương Thác thay đổi sắc mặt, đứng dậy đi ra khỏi phòng tiếp khách.<br> <br> Động tác này của Trương Thác khiến Lý Mỹ Nhất ngơ ngác, chị ta không ngờ người này đi thật.<br> <br> Được! Cậu kiêu ngạo chứ gì! Tỏ vẻ giỏi giang với tôi phải không? Tôi cho cậu tỏ vẻ!<br> <br> Lý Mỹ Nhất gọi điện thoại đị: “A lô, Tổng giám đốc Tần, người của Lâm Thị đến rồi, là một người mới, ngay cả tài liệu hạng. | mục cũng không rõ ràng. Đúng, tôi mới nói hai câu đã không vui, hất mặt rời đi. Tổng giám đốc Tần, tôi cảm thấy chúng ta<br> <br> phải nói chuyện với cấp cao của Lâm Thị một chút.”<br> <br> Trương Thác không biết sau khi mình đi rồi Lý Mỹ Nhất lại gọi một cuộc điện thoại như thế, nhưng cho dù biết anh cũng sẽ không quan tâm.<br> <br> Trương Thác đi theo tiếng còi tới phía sau Công ty Thương mại Hằng Viễn, ở đây có mấy kho hàng, tiếng còi phát ra từ trong kho hàng này.<br> <br> Lúc Trương Thác vừa đi đến đây, mấy bóng đen lập tức xuất hiện dưới bóng tối của kho hàng, mỗi người đều đeo mặt nạ quỷ, nhìn qua tràn đầy âm khí.<br> <br> “Nói đi, chuyện gì đáng để mọi người thổi còi?\" Trương Thác nhìn bọn họ, hỏi.<br> <br> Trước giờ, Trương Thác có rất nhiều cách liên lạc với người của mình, tiếng còi chói tai này chứng tỏ có việc gấp phải báo cáo.<br> <br> “Đại ca, còi là em bảo bọn họ thổi” Bạch Trì mặc quần áo thoải mái màu đen đi ra từ một bên: “Đại ca, người của Lưu Sa đã đến rồi, lần này cố ý bảo Thứ Phong để lộ dấu vết. Lúc mười giờ đêm nay, người của Lợi Nhẫn và Lưu Sa đều sẽ đi tới nhà máy ở ngoại ô bắt Thứ Phong, tất cả đều theo như kế hoạch của chúng ta, nhưng mà..”<br> <br> “Nhưng mà cái gì?” Trương Thác hỏi, có thể khiến Bạch Trì tìm tới mình thì sẽ không phải là chuyện dễ giải quyết. Nhưng Trương Thác thật sự không nghĩ ra mấy người của Lợi Nhẫn và Lưu Sa có thể làm khó Bạch Trì ra sao.<br> <br> “Nhưng mà buổi tối chị dâu cũng sẽ hành động theo Lợi Nhẫn, đến lúc đó đánh nhau, sợ chị dâu sẽ gặp nguy hiểm”<br> <br> <br> <br> <br> Trương Thác nhíu mày, anh thật sự không nghĩ đến chuyện Hàn Văn Tĩnh sẽ hành động cùng Lợi Nhẫn!<br> <br> Tuy Hàn Văn Tĩnh có chút bản lĩnh đánh nhau, nhưng chiến đấu vào buổi tối thế này, chút bản lĩnh đánh nhau của cô ta chẳng có chút tác dụng nào cả.<br> <br> “Đại ca, anh xem hay là buổi tối chúng ta ra mặt, trực tiếp giải quyết người của Lưu Sa và Lợi Nhẫn?”<br> <br> “Không cần” Trương Thác lắc đầu: “Chuyện buổi tối tôi sẽ xử lý, các cậu tuyệt đối không được ra tay, bảo đêm nay Thứ Phong cũng không cần ra mặt, giải tán hết đi”<br> <br> “Đã hiểu” Bạch Trì gật đầu, lùi vào trong bóng đêm với mọi người.<br> <br> Trương Thác ngẫm nghĩ, vẫn quyết định liên lạc với Hàn Văn Tĩnh trước, ngăn cản cô ta tham gia hoạt động đêm nay.<br> <br> Sau khi Trương Thác ẩn náu, rất nhiều thế lực đều trở nên không an phận, lần này, anh định mượn tay của Lợi Nhẫn để Thứ Phong thể hiện chút sức mạnh nhằm cảnh báo các thế lực trên thế giới. Ai ngờ Thử Phong vừa ra mắt đã hấp dẫn người của Lưu Sa ở Đảo Quốc tới đây, tuy điều đó vượt khỏi dự đoán của Trương Thác, nhưng cũng dễ xử lý, đến lúc đó chỉ cần chấm ngồi một chút, Lưu Sa đã có thể đánh nhau với Lợi Nhẫn rồi. Nhưng anh không ngờ rằng Hàn Văn Tĩnh lại tham gia vào. Nếu đánh nhau, Hàn Văn Tĩnh sẽ phải chịu thiệt thòi!<br> <br> Chiến đấu kiểu này không đơn giản chỉ là anh đánh tôi một quyền, tôi đá anh một cước, kết quả trên người đầy vết thương, mà là chiến đấu lấy mạng người thật sự!<br> <br> Trương Thác liên tục gọi mấy cuộc điện thoại cho Hàn Văn Tĩnh, đều thông báo tắt máy. Không còn cách nào, anh chỉ có thể tự mình đến Cục Cảnh sát hỏi thử. Hàn Văn Tĩnh còn đang họp, Trương Thác dứt khoát đợi ngay tại cửa.<br> <br> Trong phòng họp của Cục Cảnh sát, Kim Hâm - Đội trưởng tiểu đội ba của Lợi Nhẫn sắc mặt nặng nề: “Tất cả mọi người phải nghiêm khắc giữ bí mật nhiệm vụ hôm nay, không được để lộ dù là một chút!”"]