[" ","Chương 2606:","Vô số sương mù đen phun từ trong miệng tà túy ra, bao phủ lấy Kiếm Bảo Đinh, có thể nhìn thấy được bóng dáng mơ hồ của Kiếm Bảo Đinh đang va chạm trái phải trong sương mù đen, nhưng không chạy ra được, thân rắn trăm trượng chỉ khép hờ, thủ đoạn tấn công chân chính là ở bản thể của tà túy.","Trương Thác hít sâu một hơi, lại ngưng tụ ra Diệt Thế Ma Kiếm, dưới cái nhìn của tà túy, Diệt Thế Ma Kiếm lần trước của Trương Thác vẫn giữ lại lực, nhưng trên thực tế đó đã là một kích mạnh nhất của Trương Thác. Trương Thác hiện giờ, tuy có thể dốc hết toàn lực tụ ra một lần Diệt Thế Ma Kiếm, nhưng uy lực chỉ có thể tương đồng với vừa rồi, cho dù dốc hết lực, uy lực cũng có hạn, có thể thương tổn được Kiếm Bảo Đinh hay không, vẫn còn là một ẩn số.","Nhưng mà lúc này, Trương Thác không có lựa chọn nào khác, chỉ có thể liều mạng một lần.","Kiếm quang màu tím ngưng tụ trong tay Trương Thác, một mét, năm mét, mười mét, mười lăm mét, hai mươi mét!","Kiếm quang màu tím càng lúc càng to, trong đó ẩn chứa uy lực càng lúc càng kh ủng bố, nhưng trên mặt Trương Thác là vẻ nghiêm túc, bởi vì anh biết rõ, kiếm quang ở mức độ này đủ để khiến cường giả Khống Linh bình thường trọng thương, nhưng muốn thương tổn được Kiếm Bảo Đinh, còn xa mới đủ.","Khi kiếm quang tăng vọt lên tới sáu mươi mét, đã là cực hạn của Trương Thác, anh đã áp súc hết năng lượng vào đây, nhưng cho dù thiên phú của Trương Thác tuyệt luân, liên tục gặp được kỳ ngộ, nhưng dù sao cũng chỉ là cảnh giới Phú Thần mà thôi, uy lực có thể thi triển ra thực lực có hạn.","Ngay lúc uy lực của một chiêu Diệt Thế Ma Kiếm này tụ tập tới đỉnh phong, một nhánh sương mù màu đen đột nhiên bay về phía kiếm quang, sương mù màu đen này dần quấn quanh trên kiếm quang, trở thành một phần của kiếm quang.","Chuyển biến rất nhỏ như vậy, khiến Trương Thác đang có vẻ mặt nghiêm trọng, trong mắt đột nhiên xuất hiện vui mừng, anh có thể cảm nhận được rõ biến hóa trên Diệt Thế Ma Kiếm.","“Mập mạp, cho tôi khí của cậu và Ngọc Hài” Trương Thác hét to một tiếng.","“Hả?” Toàn Cảnh Thiên sửng sốt, không rõ Trương Thác có ý gì.","“Nhanh, đừng thất thần!” Trương Thác lại mở miệng thúc giục, anh có thể nhìn ra được, tà túy đang bao vây Kiếm Bảo Đinh cũng sắp tới cực hạn rồi.","“Ồ… Ồ!” Toàn Cảnh Thiên vội vàng gật đầu, sau đó kéo Ngọc Hà, lắc mình một cái xuất hiện sau lưng Trương Thác, hai tay tụ tập khí mang, một chưởng đánh về phía lưng Trương Thác.","Trên hai tay đầy thịt của Toàn Cảnh Thiên tụ tập dòng khí xoáy, hai tay đánh lên lưng Trương Thác.","Trương Thác chỉ cảm thấy yết hầu ngòn ngọt, một ngụm máu tươi phun ra, một chưởng đến từ cường giả Khống Linh trong tình huống Trương Thác không hề phòng bị đánh lên trên người Trương Thác, sẽ rất khổ sở.","“Mập mạp, cậu…”","“Anh!” Vẻ mặt Toàn Cảnh Thiên đau khổ: “Anh, tôi thực sự không ra tay được, vì sao anh cứ bắt tôi đánh anh, anh không phải là bị trọng thương mới có thể thức tỉnh toàn bộ thực lực một chiêu g iết chết kẻ địch mạnh đấy chứ? Tôi từng đọc chuyện này trong tiểu thuyết rồi”","Những lời Trương Thác sắp nói ra, bị lời nói như đạn bắn liên tục của Toàn Cảnh Thiên chặn trở về, anh hít sâu một hơi nói: “Ý của tôi là, bảo cậu đánh khí ra, hiểu rõ chưa?”","“Đánh khí ra sao?” Vẻ mặt Toàn Cảnh Thiên nghi ngờ, dòng khí xoáy trong tay chậm rãi trôi nổi ở không trung: “Là… Là như Vậy sao?”","Trương Thác nghiến răng: “Đúng vậy”","“Ồ…” Toàn Cảnh Thiên rụt cổ: “Anh, vừa rồi rất xin lỗi”","“Bớt nói linh tỉnh đi, nhanh lên” Trương Thác thúc giục.","Toàn Cảnh Thiên gật đầu, lập tức phóng thích khí ra, Ngọc Hà cũng học theo Toàn Cảnh Thiên, đánh khí trong cơ thể mình ra.","Sau khi Toàn Cảnh Thiên và Ngọc Hà phóng khí ra bên ngoài cơ thể, lập tức bị thần kiếm cỡ lớn trong tay Trương Thác hấp thu, toàn bộ quay xung quanh Diệt Thế Ma Kiếm."]