[" ","Chương 2638:","“Ha ha” Trương Thác ngồi trên xe cười khẽ một tiếng: “Đây là muốn ra oai với mình à”","“Đại nhân, thành Ác Nhân này khác với những nơi khác, ở nơi đó có luật rừng, không có nhân tình, không có đồng tình, lần này qua đó nhất định phải cẩn thận” Y Ngọc Điệp lái xe vẻ mặt nghiêm túc n trong thành Ác Nhân, không biết ẩn nấp bao nhiêu Chí Tôn, nếu như bọn họ âm thầm liên thủ, chỉ sợ mọi chuyện sẽ hỏng mất”","Trương Thác nhún vai: “Cô đều đã nói là luật rừng, sao có thể có liên thủ thực sự sao? Đã lâu không chơi luật rừng rồi”","Y Ngọc Điệp còn định nói gì đó, nhưng khi cô ta thấy vẻ mặt hưng phấn của Trương Thác, lời nói đến bên miệng lại nuốt trở về.","Thành Ác Nhân, ở vị trí trung tâm của khu Vạn Sơn, từ thành Bắc Hà đến thành Ác Nhân cần khoảng ba ngày, ba ngày này, biển số xe Trương Thác ngồi đều bị người ta điều tra ra, sau đó truyền ra ngoài.","Ngày đầu tiên Trương Thác và Y Ngọc Điệp không có cảm giác gì, mà ngày hôm sau khi bọn họ đi trên đường, thì phát hiện xung quanh tăng lên rất nhiều chiếc xe, tốc độ của những chiếc xe này không nhanh không chậm, vừa vặn đi theo bọn họ. Mới đầu chỉ có mấy chiếc xe, chậm rãi tăng lên thành hơn mười chiếc, mấy chục chiếc, thậm chí trên trăm chiếc, ở đoạn đường nào đấy, thậm chí còn gây ra tắc nghẽn giao thông.","Ngày thứ ba, chiếc xe Trương Thác và Y Ngọc Điệp ngồi đã từ trước đến sau, từ trái sang phải bị bao bọc vây quanh, những người đó hạ cửa kính xe xuống, không ngừng làm một số dấu tay đặc biệt với Trương Thác, còn huýt sáo. Rất rõ ràng, những người này đều đến từ thành Ác Nhân, khi Trương Thác còn chưa tới thành Ác Nhân, thành Ác Nhân đã chuẩn bị ra oai phủ đầu.","Khi Trương Thác và Y Ngọc Điệp chậm rãi tới gần thành Ác Nhân, những chiếc xe vây quanh bọn họ đột nhiên tăng tốc, lái về phía trước.","Ở cửa vào thành Ác Nhân, từng chiếc xe đỗ ở hai bên đường, hai bên đường đứng đầy người, những người này đứng dài khoảng hai kilometl Rất rõ ràng, những người này không phải tới nghênh đón, trên người mỗi người đều tỏa ra khí mang, thực lực có mạnh có yếu, nhưng toàn bộ tụ tập lại, vẫn tạo thành lực lượng không tầm thường.","Y Ngọc Điệp làm nhiệm vụ lái xe nhìn thấy tình cảnh như vậy, tay nắm tay lái có chút run run.","Trương Thác ngồi trong xe có thể cảm nhận được rõ, đang có từng dòng khí mang không ngừng va vào xe bọn họ.","Trên đường có treo biểu ngữ, phía trên viết rất rõ ràng là hoan nghênh đại nhân Trương Ức Thùy của Đảo Quang Minh tới thành Ác Nhân chỉ đạo làm việc!","Ngôn ngữ theo kiểu phía chính phủ như vậy, tràn ngập ý tứ hàm xúc trào phúng, bắt đầu từ lúc theo Trương Thác đi trên đường, thành Ác Nhân đã bắt đầu tẩy chay anh.","Đối mặt với mọi thứ, khóe miệng Trương Thác hơi nhếch lên, so với những chuyện mà anh từng trải qua, những chuyện này giống như trẻ con vui đùa.","Lúc xe lái vào bên trong thành Ác Nhân, con đường phía trước hoàn toàn bị phong kín, chướng ngại vật có gai tạo hình khoa trương ở trên đường chặn đường đi của hai bọn họ, khiến bọn họ chỉ có thể xuống xe đi bộ.","Khi Trương Thác mở cửa xuống xe, lập tức cảm nhận được uy áp vô hình cuốn sạch về phía mình. Đối với Trương Thác mà nói, uy áp này không là gì, nhưng ở dưới uy áp này, hai chân Y Ngọc Điệp như nhữn ra, thiếu chút nữa quỳ trên đất.","Trương Thác hừ lạnh một tiếng, cũng phóng thích uy áp, lúc này mới khiến Y Ngọc Điệp dễ chịu hơn một chút, không chịu ảnh hưởng.","Ở phía trước Trương Thác, một đám người đều là cư dân của thành Ác Nhân, trong đôi mắt mỗi người nhìn về phía Trương Thác đều tràn ngập không thân thiện.","Bị nhiều người cùng nhìn chằm chằm như vậy, Y Ngọc Điệp chỉ cảm thấy trong lòng sợ hãi, cô ta từng lên đài biểu diễn, từng xuất hiện ở nơi nhiều người, nhưng lúc này vẫn khiếp đảm như vậy, đủ để thấy ánh mắt của cư dân thành Ác Nhân sắc bén tới mức nào.","Trái lại trên mặt Trương Thác vẫn luôn là nụ cười hờ hững, ánh mắt anh đảo qua trước mắt, sau đó cười to một tiếng: “Ha ha ha, trận trượng lớn như vậy, các anh em của thành Ác Nhân đúng là nhiệt tình, khiến Trương Ức Thùy tôi được cưng chiều mà sợ hãi!”"]