["Chương 1139:<br> <br> <br> <br> <br> <br> “Mạch đập của anh ta nhảy lên, đã đạt tới một phút hai trăm mười lần, gấp bội người bình thường, tôi nghĩ ống nghe của các anh, có thể nói cho các anh biết tôi có phải đang nói dối hay không” Trương Thác đặt tay bệnh nhân xuống.<br> <br> <br> <br> <br> <br> Bác sĩ .Jon vẻ mặt nghi ngờ lấy ống nghe ra, đặt ở ngực bệnh nhân, vừa đặt lên vài giây, sắc mặt bác sĩ .Jon biến đổi, “Sao lại như vậy!”<br> <br> <br> <br> <br> <br> “Dắt một phát mà động toàn thân” Âm thanh Trương Thác từ bên cạnh truyền đến, “Tôi dám cam kết, anh lại tiêm thêm một cái, không, chỉ cần một phần ba thuốc tiêm, anh ta sẽ rơi vào trạng thái sốc”<br> <br> <br> <br> <br> <br> “Cái này…” Bác sĩ Jon mở miệng, muốn phản bác, lại không có lý do gì, tim bệnh nhân đập, đã nói cho anh ta biết, bệnh nhân không thể chịu đựng được power tiếp tục tiêm, “Anh có biện pháp chữa trị sao?”<br> <br> <br> <br> <br> <br> Trương Thác gật gật đầu, “Kinh mạch của anh ta bị ngăn cách, liên quan đến mạch máu người, điều này cũng chính là khiếm khuyết của tây y, tôi cũng không phải cho rằng tây y không tốt, chỉ là thực tế mà nói, nếu muốn tìm ra sự thật, trung tây y cùng tồn tại, bác sĩ cần phải tận tâm châm cứu, xoa bóp, nếu là ngay từ đầu, mấy vị bác sĩ già ở đây của chúng tôi, chỉ cần sử dụng châm cứu hoặc đẩy mạch, tối đa ba khóa trị liệu là có thể khỏi hẳn, thế nhưng hiện tại, kinh mạch của anh ta bị ảnh hưởng, tắc nghẽn nghiêm trọng, nhất định phải dùng lực lượng lớn, phiền anh tìm cho tôi một cái búa nặng?”<br> <br> <br> <br> <br> <br> Một đám bác sĩ, kể cả mấy bác sĩ Đại Nam nghe được lời của Trương Thác, đều có chút khó hiểu, bệnh này muốn búa lớn làm gì?<br> <br> <br> <br> <br> <br> Tuy là khó hiểu, nhưng cũng lập tức để cho người ta lấy một cái búa nặng tới.<br> <br> <br> <br> <br> <br> Trương Thác đặt búa trong tay cân nhắc vài cái, “Cũng không tệ lắm, trọng lượng vừa mới tốt, kết cấu cũng được”<br> <br> <br> <br> <br> <br> Đang lúc mọi người cho rằng Trương Thác muốn dùng búa lớn này làm cái gì, đã thấy Trương Thác bảo bệnh nhân đi xuống giường bệnh đứng dậy, đặt hai tay lên bụng, bàn tay nắm thành quyền, sau đó nhét búa vào tay bệnh nhân.<br> <br> <br> <br> <br> <br> Trương Thác cười nói với bệnh nhân: “Anh phải nắm chặt, nếu búa rơi xuống, từ góc độ vật lý mà nói, sẽ đập vào ngón giữa chân phải của anh, căn cứ vào trọng lượng của búa, ngón chân của anh, tuyệt đối sẽ gãy xương, gấy ngón chân này đau đến mức nào, hẳn là không cần tôi trình bày chứ?”<br> <br> <br> <br> <br> <br> Giờ phút này, nụ cười trên mặt Trương Thác, trong mắt bệnh nhân này lại giống như nụ cười của ác ma, điều này làm cho anh ta kích động toàn bộ lực lượng, gắt gao nắm lấy búa lớn trong tay, nhưng kinh mạch của cánh tay anh ta ngăn trở, căn bản làm cho anh ta phát huy không ra bao nhiêu khí lực, cầm không vững búa lớn này, để cho nó trong tay lung lay sắp đổ.<br> <br> <br> <br> <br> <br> Tất cả các bác sĩ nhìn cảnh tượng trước mắt, đều cảm thấy lo lắng, nghĩ đến búa này mà rơi xuống đập vào ngón chân, cũng không khỏi run rẩy.<br> <br> <br> <br> <br> <br> “Tiểu thần y, anh là vậy là muốn làm cái gì?” Chủ tịch Mã nhịn không được nghỉ hoặc trong lòng, mở miệng hỏi ra.<br> <br> <br> <br> <br> <br> Rất nhiều bác sĩ ở đây, cũng đều cẩn thận lắng nghe.<br> <br> <br> <br> <br> <br> Trương Thác đi đến bàn bên cạnh, cầm lấy một gói kim bạc, lấy ra một cây kim bạc, nhắm vào kinh mạch của bệnh nhân, dứt khoát một châm đâm xuống, đồng thời mở miệng nói: “Y học Đại Nam chú ý đến một bên trong và bên ngoài, cái gọi là bên trong và bên ngoài, không phải là phương pháp áp dụng thuốc, quan trọng hơn, là dựa vào những nỗ lực của chính bệnh nhân, có một câu nói, bạn sẽ không bao giờ đánh thức một người ngủ, cùng một lý do, bạn cũng không thể từ bỏ hy vọng của mình”<br> <br> <br> <br> <br> <br> Trương Thác vừa nói, vừa chuyển ngân châm trong tay.<br> <br> <br> <br> <br> <br> “Kinh mạch của cơ thể con người là trọng yếu, nhưng lực lượng máu, càng không thể khinh thường, động tác hiện tại của anh ta, đã dùng sức lực lớn, sẽ dẫn đến máu dâng lên, trở thành một lựuc có thể đột phá.”<br> <br> <br> <br> <br> <br> Khi một chữ cuối cùng trong miệng Trương Thác rơi xuống, anh đột nhiên rút ra ngân châm, chỉ thấy một cột máu nhỏ từ kinh mạch của bệnh nhân phun ra, đồng thời, búa lớn trong tay bệnh nhân vốn lung lay sắp đổ, đã bị nắm chặt.<br> <br> <br> <br> <br> <br> Cảnh bệnh nhân nắm vững búa nặng, bị rất nhiều bác sĩ nhìn thấy trong mắt, bác sĩ Jon theo bản năng phát ra một tiếng kêu kinh hô, “Không thể tưởng tượng nổi!”<br> <br> <br> <br> <br> <br> Bệnh nhân này, bác sĩ .Jon đã nhìn thấy không ít lần, cho tới nay, trong mắt bác sĩ .Jon, loại bệnh này căn bản không thể điều trị hiệu quả, chỉ có thể dựa vào thuốc để duy trì, anh ta chưa bao giờ nghĩ tới, lại có thể dùng phương thức trị liệu như vậy!<br> <br> <br> <br> <br> <br> Một màn kinh mạch này của bệnh nhân phun ra máu, nhìn có chút kinh người, nhưng kết quả lại khiến anh ta đặc biệt mừng rỡ."]