["Chương 201:<br> <br> <br> <br> Liên quan đến vụ cháy ở tầng trên cùng của Lâm thị, cùng ngày, đã lên các bản tin của thành phó, các trang web lớn cũng đăng những tin này. Nhưng dưới tác động của một số nhân lực, vụ cháy này không liên quan đến các cuộc diễn tập của quân đội.<br> <br> <br> <br> Lâm Chính Nam đích thân ra mặt đến để giải quyết sự việc, đơn vị diễn tập hứa sẽ bồi thường cho Lâm thị.<br> <br> <br> <br> Lần này cháy, Lâm thị bị tổn thất nghiêm trọng, tòa nhà không thể khôi phục trong ngày một ngày hai.<br> <br> <br> <br> Vào đêm xảy ra hỏa hoạn, vô số đơn vị xây dựng công trình đã tìm đến Lâm thị, và một trong số họ hứa sẽ xây lại 3 tầng trên cùng trong nửa tháng.<br> <br> <br> <br> Lâm Ngữ Lam cũng dứt khoát cho tất cả nhân viên Lâm thị nghỉ phép 15 ngày.<br> <br> <br> <br> Không làm việc trong mười lăm ngày, tổn thát đối với Lâm thị đương nhiên không nhỏ, nhưng điều này đều có người bù đắp, cũng không có vẻ gì là thương gân động cốt như thế.<br> <br> <br> <br> Mười giờ tối, Lâm Ngữ Lam nằm trên giường bệnh viện nhân dân thành phó, giờ cô đã không còn nguy hiểm nữa, chính là chịu quá nhiều nỗi kinh sợ, cần nghỉ ngơi thật tốt, vết bỏng da không đặc biệt nghiêm trọng, tĩnh dưỡng vài ngày là có thể phục hồi như lúc đầu.<br> <br> <br> <br> Với thân phận của Trương Thác, rất dễ dàng mượn một ít thuốc bắc từ nhà thuốc của bệnh viện, sắc cho Lâm Chương 293; Chôpg ợi/aph,;6;ttể đựa em đị dụ lịch không?<br> <br> <br> <br> Ngữ Lam.<br> <br> <br> <br> Thuốc cao do Trương Thác bào chế có tác dụng thanh nhiệt, dưỡng da.<br> <br> <br> <br> Mười một giờ tối, Trương Thác thu dọn thuốc cao đã sắc xong, đến tiểu khu.<br> <br> <br> <br> “Thức dậy rồi?”<br> <br> <br> <br> Trương Thác nhìn thấy Lâm Ngữ Lam đang nằm trên giường bệnh, cầm điện thoại di động không ngừng xem, Mễ Lan ngồi ở một bên, cùng Lâm Ngữ Lam.<br> <br> <br> <br> “Mình nói Ngữ Lam này, mình vừa mới xuất viện, cậu lại vào đây ở, này Trương Thác, trong tay anh là gì vậy?”<br> <br> <br> <br> Lâm Ngữ Lam đang nhìn điện thoại di động, vừa nghe Mễ Lan gọi tên Trương Thác, nhanh chóng ấn tắt màn hình máy, trong khoảnh khắc màn hình điện thoại di động tắt, có thể nhìn thấy tin đưa trên điện thoại trước đó, chính là màn Trương Thác ở tòa nhà Lâm Thị, từ tầng 17 leo lên tầng 18. Cảnh tượng chìm trong biển lửa đó, chỉ nhìn thôi đã khiến người ta cảm tháy đau lòng.<br> <br> <br> <br> “Một loại thuốc cao bảo vệ da. Cô bôi cho Ngữ Lam, không cần xoa, để thuốc cao tự thắm vào da là được.<br> <br> <br> <br> Ngày mai vết bỏng trên người Ngữ Lam chắc sẽ ổn.”<br> <br> <br> <br> Trương Thác giao thuốc cao cho Mễ Lan, sau đó ngồi ở’ bên giường nhìn Lâm Ngữ Lam đầy quan tâm: “Cảm thấy thế nào, còn khó chịu không?”<br> <br> <br> <br> Lâm Ngữ Lam lắc đầu, đôi mắt to nhìn chằm chằm vào Trương Thác, trong tròng mắt có một số tinh thẻ lắp lánh.<br> <br> <br> <br> “Sao khóc rồi?” Trương Thác nhìn thấy Lâm Ngữ Lam như thế này có chút hoảng hốt.<br> <br> <br> <br> “Không.” Lâm Ngữ Lam lấy tay lau nước mắt, cười nói với Trương Thác.<br> <br> <br> <br> Vừa rồi, cô nhìn thấy một màn Trương Thác leo lên một tòa nhà cao ở điện thoại di động của Mễ Lan. Cảnh tượng liều mạng vì mình đó khiến Lâm Ngữ Lam cảm động, cũng chua xót, cô bao giờ nghĩ rằng có người lại có thể vì mình mà làm tới thế này, có một người đàn ông như vậy là điều hạnh phúc nhát trong cuộc đời bạn.<br> <br> <br> <br> Lâm Ngữ Lam cố gắng kiềm chế bản thân không để nước mắt lại chảy ra, cô nhìn người đàn ông đang ngồi bên giường, người đàn ông này không phải cố ý trang điểm, anh ta mặc quần áo bình thường, không có chiếc nào mang nhãn hiệu nỗi tiếng, không có những chiếc đồng hồ thời thượng, không có xe thể thao đắt tiền, anh ấy trông rất bình thường.<br> <br> <br> <br> “Chồng ơi, lần này vừa hay nghỉ một khoảng thời gian, chúng ta đi du lịch đi?” Đôi mắt to sáng ngời của Lâm Ngữ Lam nhìn Trương Thác với vài phần mong đợi.<br> <br> <br> <br> Chồng… chồng?<br> <br> <br> <br> Toàn thân Trương Thác đột nhiên sững sờ ở đó, cô ấy, cô ấy gọi tôi là chồng? Chủ động gọi tôi là chồng?<br> <br> <br> <br> Trương Thác tự hỏi liệu mình có bị ảo giác không?<br> <br> <br> <br> “Em… nói gì?”<br> <br> <br> <br> “Chồng, có muốn đi không? Tòa nhà xây được nửa tháng rồi, đã lâu em không ra ngoài đi chơi rồi. Anh đi với em nhé?” Khuôn mặt nhỏ của Lâm Ngữ Lam đỏ mặt, ngượng ngùng.<br> <br> <br> <br> “Được, được.” Trương Thác hơi ngây ngốc gật đầu, trong lòng đầy vui mừng: “Vợ, em nói đi, em muốn chơi chỗ nào cũng được!”<br> <br> <br> <br> “Chồng, anh muốn dẫn em đi đâu chơi?” Lâm Ngữ Lam hiếm khi lộ ra điệu bộ của một người phụ nữ nhỏ bé.<br> <br> <br> <br> Tiếng chồng này khiến lòng Trương Thác ngọt ngào, khóe miệng gần như chạm đến rái tai.<br> <br> <br> <br> “Vợ à, em muốn đi đâu, anh đi cùng em.” Trương Thác nắm lấy bàn tay nhỏ bé của Lâm Ngữ Lam, nắm trong lòng bàn tay.<br> <br> <br> <br> Mễ Lan đang ngồi một bên, sắc mặt lộ ra một trận ớn lạnh: “Tớ nói hai người có buồn nôn không? Tớ nổi da gà khắp nơi rôi.<br> Chương 202:<br> <br> <br> <br> “Cậu ở một mình quá lâu rồi, mau kết hôn đi!” Lâm Ngữ Lam che miệng vui vẻ, lại nhìn Trương Thác, trong mắt tràn đầy hạnh phúc.<br> <br> <br> <br> Kể từ giờ phút này, cô bỏ mọi thứ trong lòng, hoàn toàn chấp nhận, và yêu người đàn ông trước mặt, cô là một người phụ nữ bình thường, không lòng gan dạ sắt, trong khoảng thời gian này, những gì Trương Thác làm cô đều nhìn tháy, đồng thời, cô cũng thích cảm giác được ở bên Trương Thác.<br> <br> <br> <br> Mễ Lan nhìn bộ dạng ngọt ngào của Lâm Ngữ Lam và Trương Thác khi ở cùng nhau, không biết tại sao, trong lòng lại từ từ có chút không rõ tư vị, nhưng trong lòng cô cũng quả thực rất vui mừng cho Lâm Ngữ Lam. Màn Trương Thác leo cầu thang, cô không phải người liên quan, cũng có thể cảm nhận được tình yêu mãnh liệt trong đó. Thật sự là vì một người mà bắt chấp tính mạng!<br> <br> <br> <br> “Chồng à, em muốn đến rất nhiều nơi. Đợi em xuất viện, giải quyết xong chuyện trong tay, chúng ta đi một vòng đi.”<br> <br> <br> <br> “Được.” Trương Thác sờ sờ đầu Lâm Ngữ Lam: “Đợi em xuất viện, mọi việc đều nghe em. Anh đi ra ngoài trước để Mễ Lan xoa thuốc cho em.”<br> <br> <br> <br> “Cắt, tôi không xoa thuốc đâu nha. Hai người ở chung lâu rồi, tự xoa đi.” Mễ Lan đặt lọ thuốc trong tay sang một bên, hai tay ôm ngực: “Sao vậy, Trương Thác, anh xoa thuốc cho vợ mình cũng phải để tôi làm cho à?”<br> <br> <br> <br> “Ư…” Suy cho cùng, trong mắt Mễ Lan luôn cho rằng bản thân và Lâm Ngữ Lam luôn là một cặp vợ chồng ân ái, không biết bọn họ ngủ riêng.<br> <br> <br> <br> Lâm Ngữ Lam cũng nghĩ tới đây, trên mặt lại lộ ra một tia ửng hồng, sắc mặt đỏ bừng như quả táo chín, đôi mắt đẹp có chút sợ hãi nhìn Trương Thác.<br> <br> <br> <br> “Tôi còn có chút chuyện phải đi. Thuốc này phải dùng bây giờ, cô giúp tôi đi mà, chị Mễ.” Trương Thác nghĩ ra một cái cớ.<br> <br> <br> <br> “Được rồi, nễ chữ chị này, tôi sẽ giúp anh.” Mễ Lan hài lòng gật đầu, ở trước mặt Trương Thác không chút kiêng ky cởi áo bệnh nhân trên người Lâm Ngữ Lam đi. Thứ trắng nõn cao ngất đó bỗng chốc xuất hiện trước mặt Trương Thác. Chỉ một chiếc áo bó ngược lại càng tôn thêm vẻ đẹp huyền bí.<br> <br> <br> <br> Trương Thác ho khan một tiếng, ánh mắt vô thức lưu lại vài giây trên chỗ xinh đẹp, sau đó nhìn đi chỗ khác: “Cái kia, tôi đi ra ngoài trước.”<br> <br> <br> <br> Nói rồi, Trương Thác rời khỏi phòng bệnh như chạy trốn.<br> <br> <br> <br> Có người nói một người đàn ông ở trước mặt người mình yêu luôn trông như một đứa trẻ.<br> <br> <br> <br> Còn Trương Thác, anh ấy quá yêu Lâm Ngữ Lam, cho dù cả hai đã có giấy đăng ký kết hôn, cho dù giờ đều đã mở lòng với nhau, cảm giác của Trương Thác đối với Lâm Ngữ Lam vẫn e thẹn như mối tình đầu.<br> <br> <br> <br> Loại tình yêu này, cho dù Lâm Ngữ Lam có tội ác tày trời, cho dù cả thế giới đều là kẻ thù của Lâm Ngữ Lam, Trương Thác cũng sẽ đối xử với cô như thế này.<br> <br> <br> <br> Mượn xe Trương Thác rời khỏi bệnh viện suy nghĩ một chút, đêm muộn thế này đi đâu cũng không thích hợp, nên anh dứt khoát ngồi ở dưới sân bệnh viện hơn một giờ, sau đó mới trở lại phòng bệnh.<br> <br> <br> <br> Đợi đến lúc anh quay trở lại, Mễ Lan đã thoa xong thuốc cho Lâm Ngữ Lam.<br> <br> <br> <br> “Được rồi, anh chăm sóc Ngữ Lam đi, tôi về trước đây, ngày mai tôi sẽ mang bữa sáng cho hai người.” Mễ Lan thấy Trương Thác trở lại, liền chào hỏi anh rồi rời khỏi phòng bệnh.<br> <br> <br> <br> Trong phòng bệnh chỉ còn lại Trương Thác và Lâm Ngữ Lam.<br> <br> <br> <br> Trương Thác ngồi xuống bên cạnh giường rót một ly nước cho Lâm Ngữ Lam “Em cảm thấy thuốc thoa vào người thế nào?”<br> <br> <br> <br> “Hơi lạnh lạnh, còn ngứa nữa.” Lâm Ngữ Lam xoay Xoay dưới eo.<br> <br> <br> <br> *Ngứa là tốt rồi, chứng tỏ tế bào đang được khôi phục, ngủ một giấc đi, ngày mai sẽ ổn thôi.” Trương Thác sờ.<br> <br> <br> <br> sờ đầu Lâm Ngữ Lam, duỗi ra hai ngón tay ấn vào thái dương của Lâm Ngữ Lam, như vậy có thể giúp Lâm Ngữ Lam thả lỏng tinh thần, giúp cô đi vào giấc ngủ nhanh và ngủ ngon hơn.<br> <br> <br> <br> Nhờ vào sự xoa bóp của Trương Thác, Lâm Ngữ Lam từ từ chìm vào giác ngủ.<br> <br> <br> <br> Nhìn cô gái đang thở đêu trước mặt, Trương Huyện cười nhẹ nằm xuống giường bệnh bên cạnh.<br> <br> <br> <br> Một đêm trôi qua.<br> <br> <br> <br> Ngày hôm sau, Trương Thác bị tỉnh dậy vì giọng nói của Mễ Lan.<br> <br> <br> <br> “Trương Thác, sao anh còn ngủ thế? Dậy ăn cơm thôi?”<br> <br> <br> <br> “Hả?” Trương Thác dụi dụi mắt, lấy điện thoại ra nhìn thời gian, bây giờ đã chín giờ ba mươi rồi.<br> <br> <br> <br> Thời gian này đối với chuyện mỗi sáng thức dậy lúc năm giờ của Trương Thác mà nói có chút không thể tin được, anh cũng hiểu được hai ngày nay anh có hơi mệt mỏi.<br> <br> <br> <br> Lúc Mễ Lan đến thì cô mang cho Lâm Ngữ Lam một chiếc điện thoại di động mới, Lâm Ngữ Lam vừa cầm lấy điện thoại thì nóng lòng nhìn đi nhìn lại.<br> <br> <br> <br> “Mình nói này Ngữ Lam, cậu vội vàng cái gì chứ?”<br> <br> <br> <br> “Một dự án.” Lâm Ngữ Lam khẽ cau mày, hình như gặp phải khó khăn gì đó.<br> Chương 203:<br> <br> <br> <br> Trương Thác duỗi duỗi eo, vừa mới xuống giường đã nghe thấy tiếng chuông điện thoại vang lên, người gọi là cô nhóc Thu Vũ.<br> <br> <br> <br> “Sao thế cô nhóc, nhớ tôi rồi à?” Trương Thác nghe điện thoại, trực tiếp nói.<br> <br> <br> <br> “Anh Trương, anh không sao chứ? Hôm qua em đi công tác bên ngoài, tối hôm qua mới nghe nói hôm qua công ty xảy ra chuyện, thời gian thì quá muộn rồi nên em không dám gọi cho anh.”<br> <br> <br> <br> “Không sao đâu, mới sáng sớm mà cô nhóc em quan tâm tôi nhiều như vậy, có phải em có ý đồ với anh Trương đây đúng không?” Trương Thác cố ý trêu chọc.<br> <br> <br> <br> Thu Vũ cười một tiếng qua điện thoại: “Ha ha, anh Trương nè, anh không sợ vợ anh xử lý anh sao?”<br> <br> <br> <br> Trương Thác vô thức liếc nhìn Lâm Ngữ Lam, sau đó đi ra khỏi phòng bệnh, nói vào điện thoại: “Đùa thôi, em không biết địa vị ở nhà của anh Trương này đâu, cô gái nhỏ không phải có chuyện gì cần tôi giúp đỡ chứ?”<br> <br> <br> <br> *Ừ, có chuyện, em muốn anh phân tích cho em một chút?”<br> <br> <br> <br> “Phân tích? Tìm bạn trai hả?”<br> <br> <br> <br> “Không phải, anh Trương, anh nói xem em có thể hỏi công ty mượn mấy chiếc xe được không?” Thu Vũ ngập ngừng hỏi qua điện thoại.<br> <br> <br> <br> “Mượn xe? Mượn xe làm gì?” Trương Thác nghỉ ngờ nói.<br> <br> <br> <br> Thu Vũ giải thích: “Em có một người bạn, cậu ấy có mở một quán karaoke, hôm nay cậu ấy chuẩn bị khai trương nên muốn mượn máy chiếc xe để trang trí trước quán, dù sao thì có nhiều xe đậu ở đó như vậy cũng thu hút được sự chú ý của mọi người, đúng không, cậu ấy biết em làm việc ở Lâm thị nên muốn hỏi em là em có thể mượn Lâm thị mấy chiếc xe được không?”<br> <br> <br> <br> *E rằng không được.” Trương Thác lắc đầu: “Xe của công ty đêu là xe dùng chung, không được dùng cho việc cá nhân.”<br> <br> <br> <br> *Được rồi.” Giọng nói của Thu Vũ có chút lạc lõng: “Vậy để em nói với bạn em một chút.”<br> <br> <br> <br> “Nhưng mà cô nhóc này, công ty không cho em mượn xe, nhưng tôi thì có thể cho em mượn.” Trương Thác cười: “Em muốn máy chiếc xe?<br> <br> <br> <br> “Anh Trương, anh?” Thu Vũ nói với giọng khó hiểu trong điện thoại.<br> <br> <br> <br> “Sao, không tin anh Trương của em sao? Tôi nói cho em biết, anh Trương của em là đại gia đấy, nói đi, cần máy chiếc?”<br> <br> <br> <br> “Ba bốn chiếc xe là được, bốn giờ chiều dùng nhiều hơn.”<br> <br> <br> <br> “Được rồi, vậy thì buổi chiều liên lạc.” Trương Thác vỗ ngực hứa với cô.<br> <br> <br> <br> “Cảm ơn anh Trương, tối nay em mời anh ăn cơm nha.”<br> <br> <br> <br> Thu Vũ cười ngọt ngào.<br> <br> <br> <br> Qua điện thoại, Trương Thác có thể nghĩ đến dáng vẻ ngọt ngào của cô nhóc này.<br> <br> <br> <br> Trương Thác ở cùng Lâm Ngữ Lam trong bệnh viện suốt buổi sáng, sau khi ăn xong bữa trưa, Trương Thác rời khỏi bệnh viện và liên lạc một chút với Thu Vũ.<br> <br> <br> <br> Thu Vũ gửi cho Trương Thác một vị trí, khi Trương Thác đến thì anh thấy nơi mà Thu Vũ gửi định vị cho anh chính là trước cửa một quán karaoke chuẩn bị khai trương.<br> <br> <br> <br> Cô nhóc Thu Vũ mặc một chiếc váy dài và trang điểm nhẹ, đang đứng ở ven đường chờ đợi.<br> <br> <br> <br> “Cô nhóc, em đang nhìn cái gì vậy.” Trương Thác đi đến phía sau Thu Vũ búng ót Thu Vũ một cái.<br> <br> <br> <br> “ÁI” Thu Vũ che đầu: “Anh Trương, anh tới lúc nào vậy?<br> <br> <br> <br> Em vẫn đứng đợi anh ở chỗ này đấy.”<br> <br> <br> <br> Ánh mắt Trương Thác đánh giá Thu Vũ từ trên xuống dưới, cô nhóc này vốn đã rất ngọt ngào, tạo cho người ta cảm giác ngây thơ và đơn thuần, bây giờ cô ấy mặc một chiếc váy màu trắng và đeo một đôi giày bệt màu trắng, dáng vẻ đẹp như tiên hoa thuần khiết, khuôn mặt được trang điểm nhẹ nhàng càng thêm một chút màu sắc.<br> <br> <br> <br> “Cô nhóc, thành thật khai báo cho anh, hôm nay có phải em có người trong lòng nên mới trang điểm xinh đẹp như thế này đúng không?” Khóe miệng Trương Thác mỉm cười nhìn Thu Vũ.<br> <br> <br> <br> Thu Vũ đỏ mặt: “Làm gì có, anh Trương, em biết anh cười em.<br> <br> <br> <br> Trương Thác vừa nhìn thấy khuôn mặt đỏ bừng của Thu Vũ, lập tức chứng minh được suy đoán của mình: “Thành thật khai báo, nều không đợi tôi đến trước mặt bạn em sẽ cố ý nói em đang tìm đối tượng trong công ty.”<br> <br> <br> <br> “Đừng mà.” Khuôn mặt của Thu Vũ lộ ra vẻ hoảng sợ: “Em… em… đó cũng không phải là người trong lòng của em… đó là…”<br> <br> <br> <br> “Cắt.” Trương Thác liếc mắt một cái: “Nhìn cái bộ dáng này của em, chẳng phải là người trong lòng của em sao?<br> <br> <br> <br> Nói đi, phát triển đến bước nào rồi?”"]