["Chương 1171:<br> <br> <br> <br> <br> <br> Trong nháy mắt Trương Thác và Chúc Ngọc Linh bước ra khỏi sân bay, vô số bóng dáng, chỉ chít, đi theo phía sau Trương Thác.<br> <br> <br> <br> <br> <br> Những bóng hình này, có nam có nữ, có già có trẻ, có người mặc quần hoa áo gấm, có người quần áo rách rưới, bọn họ làm những nghề hoàn toàn khác nhau, tất cả vào giờ khắc này, cùng bước đi như nhau.<br> <br> <br> <br> <br> <br> Trương Thác đi ở phía trước, đám người phía sau anh tựa như cái miệng lớn của một con hung thú, nơi mà Trương Thác chỉ, chính là nơi mũi đao của bọn họ hướng tới.<br> <br> <br> <br> <br> <br> Trên đường phố Đại Hải, trong quán rượu, trong trung tâm thương mại, từng bóng người, lúc này, đang hướng về tụ tập cùng một chỗ.<br> <br> <br> <br> <br> <br> Vị Lai mặc hán phục trắng tinh khiết, ngồi trước cửa sổ kính trong suốt từ trân đến sàn trong phòng khách sạn, lau khẩu súng sau lưng, đột nhiên, mắt Vị Lai cứ co lại, mặt mỉm cười, mở cửa phòng, bước nhanh ra ngoài.<br> <br> <br> <br> <br> <br> Khi Vị Lai bước ra khỏi cổng khách sạn, từng bóng người, từ bốn phương tám hướng tụ tập đến phía sau anh ta.<br> <br> <br> <br> <br> <br> Vị Lai bước từng bước lớn, đi theo một hướng.<br> <br> <br> <br> <br> <br> Trên bến sông Đại Hải, một con tàu du lịch cập bến.<br> <br> <br> <br> <br> <br> Một người dân thường vạm vỡ đầu trọc nhảy xuống boong tàu, rơi xuống bến tàu, vô số tàu thuyền cập bến, chi chít bóng dáng hiện ra từ trên thuyền, cùng với người đàn ông đầu trọc vạm vỡ, đi về phía trang viên nhà họ Chúc.<br> <br> <br> <br> <br> <br> Ferreth mang theo một cái cặp, lấy ra một khẩu súng lục màu bạc, khóe miệng lộ ra một nụ cười.<br> <br> <br> <br> <br> <br> Trên đường cao tốc Nhiễu Thành, từng chiếc xe tải chạy nhanh qua, lưỡi dao trong tay Alex lóe lên một tia sáng sắc lạnh.<br> <br> <br> <br> <br> <br> Nguyệt Thần mặc chiếc váy dài, thu hút vô số ánh mắt, cô †a vốn cao quý thánh thiện, lại bởi vì chiếc roi dài trong tay, mang theo một cảm giác ngỗ ngược.<br> <br> <br> <br> <br> <br> Một chiếc Aston Martin 47 chạy nhanh trên đường phố, tiếng động cơ vang lên một tiếng gầm, trong miệng Bạch Trình ngậm một điếu xì gà, một tay cầm vô lăng, một con dao đen, yên tĩnh nằm trên ghế phụ bên cạnh anh ta.<br> <br> <br> <br> <br> <br> Tạo hình đội mũ vàng kì dị của Tóc Đỏ gây nên nhiều sự chú ý.<br> <br> <br> <br> <br> <br> Trên đường phố Đại Hải đột nhiên xuất hiện rất nhiều cảnh quỷ dị này, tự nhiên khiến cho chính phủ chú ý.<br> <br> <br> <br> <br> <br> Vô số các loại điện thoại, đã làm nổ tung dườngd ây của chính phủ Đại Hải.<br> <br> <br> <br> <br> <br> Cùng lúc đó, điện thoại của đảo Ánh Sáng cũng vang vọng không ngừng.<br> <br> <br> <br> <br> <br> Quản gia Pease thản nhiên nhận điện thoại: “Gia tộc hung hãn, đây là chiến tranh thế giới ngầm, chú ý, điều tôi đang nói là, chiến tranh! Lửa đã cháy đến Đại Nam, các người cũng nên lấy ra thỏa thuận lúc trước, rồi nhìn kỹ một chút”<br> <br> <br> <br> <br> <br> Pease nói xong, không đợi đối phương có phản hồi gì, liền trực tiếp cúp điện thoại.<br> <br> <br> <br> <br> <br> Trang viên nhà họ Chúc, Đại Hải.<br> <br> <br> <br> <br> <br> Cửa lớn của trang viên khóa chặt, hơn trăm thành viên Chúc thị, đều ở trong trang viên, trang viên này thông qua kinh doanh của nhà họ Chúc, cho dù không ra khỏi nhà, cũng hoàn toàn có thể tự túc.<br> <br> <br> <br> <br> <br> “Haiz, cậu đừng nói, ông già ngang ngạnh này miệng còn rất cứng, móng tay đều đã bị lột sạch, mà ông ta không hề kêu lên tiếng nào”<br> <br> <br> <br> <br> <br> “Đúng vậy, điều này thật sự khiến tôi rất khó chịu đó”<br> <br> <br> <br> <br> <br> Hai người trẻ tuổi của Chúc thị nhàn nhã nằm trên ghế tắm năng.<br> <br> <br> <br> <br> <br> “Cậu nói lần này chúng ta xuất thế, diệt sạch cả nhà họ Chúc sao? Chuyện này chẳng có gì hay ho, lần trước tộc trưởng bắt phải giết hết tất cả, một cô gái cũng không giữ lại, chẳng có gì làm thú vui nữa”"]