["Chương 1140:<br> <br> <br> <br> <br> <br> “Bác sĩ… Tôi… tôi không biết. Tôi có ổn không?” Bệnh nhân rất phấn khích.<br> <br> <br> <br> <br> <br> Ba năm qua, anh ta thường xuyên lo lắng, nói không chừng một ngày nào đó cánh tay của mình sẽ phát bệnh, đột nhiên không sử dụng được sức mạnh, điều này làm cho cuộc sống hàng ngày của anh ta đều phải cẩn thận, không dám lái xe, không dám đi lấy vật nặng, sợ xảy ra chuyện gì ngoài ý muốn.<br> <br> <br> <br> <br> <br> Trương Thác nhìn vẻ mặt hy vọng của bệnh nhân, lắc đầu, “Y học Đại Nam chỉ là y thuật, cũng không phải là pháp thuật thần tiên gì, làm sao có thể như vậy là tốt rồi”<br> <br> <br> <br> <br> <br> “A?” Bệnh nhân vừa nghe lời này, thần sắc kích động lập tức uể oải.<br> <br> <br> <br> <br> <br> Mấy gã châu Âu phía sau bác sĩ Jon nghe được lời này, trên mặt không khỏi lộ ra một tia đắc ý, nếu như y học Đại Nam thật sự chữa khỏi người như vậy, vậy mình không phải có vẻ quá lạc hậu sao, thế nhưng hiện tại xem ra, y học Đại Nam cũng không lợi hại như trong tưởng tượng.<br> <br> <br> <br> <br> <br> Trương Thác đem búa lớn trong tay bệnh nhân cầm tới, đặt vào tay anh ta, sau đó anh vẫn cầm cây kim bạc vừa rồi, đâm mạnh vào huyệt Thiên Tuyền của bệnh nhân, “Một lần trị liệu, đương nhiên không có khả năng chữa khỏi”<br> <br> <br> <br> <br> <br> Trương Thác nói xong, mạnh mẽ rút ngân châm ra, bệnh nhân lần thứ hai phun ra cột xuất huyết, theo cột máu phun ra, một tay này của anh ta cũng có thể tự do khống chế.<br> <br> <br> <br> <br> <br> Trương Thác nháy mắt cho chủ tịch Mã, chủ tịch Mã vội vàng hiểu ý, lấy ra gạc cầm máu cho bệnh nhân.<br> <br> <br> <br> <br> <br> Trương Thác tiếp tục nói: “Trong khoảng thời gian này, anh phải kiêng ky cay đăng, kiêng rượu, ăn nhiều đồ có hàm lượng protein cao, hiểu không?”<br> <br> <br> <br> <br> <br> “Hiểu! Hiểu điều đó!” Bệnh nhân liên tục gật đầu, chỉ cần ba khóa trị liệu đã khỏi hẳn, ba quá trình trị liệu cộng lại, cũng mới hơn hai tháng thôi, hơn nữa bác sĩ nói, bệnh của mình trong thời gian này sẽ không tái phát, bệnh nhân vốn đã mất hy vọng, lúc này lại một lần nữa khơi dậy hy vọng.<br> <br> <br> <br> <br> <br> Vừa rồi còn có vài bác sĩ châu Âu đắc ý, giờ phút này nghe được lời này, sắc mặt lại trở nên không dễ nhìn, mà bác sĩ Jon đứng ở phía trước, lại là mắt kính nể nhìn Trương Thác, trong mắt anh ta, đây căn bản là một căn bệnh không có biện pháp chữa trị, lại bị người thanh niên trước mặt này dùng hai mũi tiêm đã chữa khỏi.<br> <br> <br> <br> <br> <br> Về phía y học Cổ truyền Đại Nam, một bác sĩ nam trung niên cầm một tấm danh thiếp đưa cho bệnh nhân, “Tôi là bác sĩ ở đây, trước khi anh đến điều trị, hãy nhớ gọi cho tôi trước”<br> <br> <br> <br> <br> <br> “Được rồi! Được rồi. ” Bệnh nhân kích động tiếp nhận danh thiếp, đồng thời vươn ngón tay cái, “Y học Đại Nam, thật sự lợi hại, tôi sẽ tuyên truyền điều này cho mọi người cùng biết, Đại Nam quả nhiên danh bất hư truyền, so với tây y của chúng tôi lợi hại hơn nhiều”<br> <br> <br> <br> <br> <br> Trương Thác cười lắc đầu, “Tuyên truyền có thể, thế nhưng đây cũng không phải chứng tỏ y học Đại Nam lợi hại hơn tây y, chỉ là lúc trị liệu loại bệnh này của anh, y học Đại Nam so với tây y có ưu thế hơn mà thôi”<br> <br> <br> <br> <br> <br> Trương Thác nói những lời này, nghe được bác sĩ .Jon cảm thấy xấu hổ, cúi đầu.<br> <br> <br> <br> <br> <br> Đám người Diêm Vĩ cùng Chủ tịch Mã, đều mang vẻ mặt tươi cười, trong lòng thầm nghĩ Trương Thác đến đây là chuyện vô cùng tốt, nếu không phải Trương Thác kịp thời xuất hiện, lần này trao đổi so sánh, bọn họ phải bị những tây y này đè lên đầu rồi, xem những bác sĩ châu Âu này vừa mới làm, đều có thể nghĩ đến bọn họ chiến thắng, sẽ nói ra những lời gì.<br> <br> <br> <br> <br> <br> Hôm nay của y thuật “trao đổi”, với sự xuất hiện của Trương Thác, đã cho y học Đại Nam kết thúc với tư thế của người chiến thắng.<br> <br> <br> <br> <br> <br> Một số bác sĩ châu Âu mang sắc mặt khó coi rời đi, bệnh nhân, càng hưng phấn trực tiếp trên phần mềm xã hội chia sẻ tình cảm vui mừng của mình.<br> <br> <br> <br> <br> <br> Bác sĩ .Jon đi tới trước mặt chủ tịch Mã, cúi đầu thật sâu, “Bác sĩ Mã, tôi vô cùng xin lỗi vì những gì tôi đã làm trước đó.<br> <br> <br> <br> <br> <br> Đại Nam các anh nói, tốt hơn mười năm tôi đọc sách, hôm nay tôi xem như hiểu đạo lý này, y học vốn không nên phân chia trên dưới, lại càng không chia quốc gia, tất cả, đều là vì bệnh nhân”<br> <br> <br> <br> <br> <br> Trương Thác tươi cười nhìn tất cả những chuyện này, xem ra bác sĩ .Jon này, cũng không phải là loại hạng người vô lý gây náo loạn, chỉ là sự khác biệt văn hóa giữa các quốc gia, khiến cho bọn họ trong suy nghĩ cho tới nay đều bị ảnh hưởng, cho rằng y học Đại Nam không tốt, hiện tại nhìn thấy nơi thần kỳ của y học Đại Nam, bác sĩ .Jon này coi như vứt bỏ loại tư tưởng sâu sắc này.<br> <br> <br> <br> <br> <br> Chủ tịch Mã khoát khoát tay, “Bác sĩ .Jon, ông có thể nghĩ như vậy, thật sự là một may mãn lớn, y học cùng nhau phát triển, căn bản là vì chữa trị cho người, hy vọng sau này chúng ta có thể trao đổi nhiều hơn”<br> <br> <br> <br> <br> <br> “Nhất định, nhất định!”"]