[" ","Chương 2543:","Trong lúc Trương Thác đang ăn sáng, một cú điện thoại gọi đến cho Trương Thác, hoàn toàn chưa được sự đồng ý của Trương Thác, gương mặt xinh đẹp của Y Ngọc Điệp dùng phương thức hình chiếu xuất hiện trước mặt Trương Thác.","Có thể thấy rõ ràng, Y Ngọc Điệp tóc tai rối bời, trên mặt còn có vết xanh tím.","Trong điện thoại của Trương Thác vang lên một giọng nói khàn khàn.","“Trương Ức Thùy, thực lực của cậu không tệ, cậu giết sáu người của chúng tôi, nếu muốn người phụ nữ này còn sống, trong vòng mười phút cậu phải xuất hiện ở nhà họ Mông”","Sau khi nói xong thì đối phương lập tức cúp máy.","Trương Thác đang tận hưởng bữa sáng, ánh mắt lập tức lộ ra dáng vẻ suy tư, sau đó ưu nhã buông bát đũa xuống, đi đến trước sofa, cầm lấy mặt nạ quỷ kia rồi đi ra cửa.","Ở thành Bắc Hà này, nhà họ Mông có địa vị rất cao, dù cho là thành thị này có diện tích xanh sạch hóa chưa được ba mươi phần trăm, nhà họ Mông cũng có một trang viên thuộc về mình, bên trong cây cối tốt tươi, hòn non bộ đủ cả, khiến cho người ta hâm mộ không thôi.","Lúc này trong biệt thự nhà họ Mông, tụ tập hơn một trăm người, chỗ sâu nhất bên trong sân nhỏ, có Y Ngọc Điệp bị trói ở trên ghế, tóc tai rối bù.","“Tiện nhân, dẫn theo tình nhân lại dám đối nghịch với nhà họ Mông tao, yên tâm đi, tao sẽ từ từ tra tấn mày, lột da mày, rút gân mày, khiến cho mày sống không bằng chết”","Một quý phụ nhà họ Mông vẻ mặt dữ tợn đứng ở trước mặt Y Ngọc Điệp, bà ta chính là mẹ đẻ của Mông Sơn Đạt.","Mẹ của Mông Sơn Đạt nâng tay lên, một bàn tay tát lên mặt Y Ngọc Điệp, bốp một tiếng vang giòn.","“Thím ba à, thím ra tay nhẹ thôi, đừng đánh hỏng gương mặt xinh đẹp kia, buổi tối cháu còn muốn hưởng thụ đấy” Một người thanh niên dáng vẻ yếu đuối đứng ở một bên, quầng mắt đen xì, nhìn là biết bị rượu chè gái gú móc rỗng thân thể.","Mẹ đẻ của Mông Sơn Đạt cười lạnh một tiếng.","“Chờ qua hôm nay, cháu lấy đầu của cô ta làm bô cũng được”","“Vậy thì phải cảm ơn thím ba rồi” Người thanh niên xoa tay, li3m môi, vẻ mặt d@m đãng nói.","Hôm nay nhà họ Mông đã làm xong chuẩn bị chờ Trương Thác đến.","Chín giờ sáng, Trương Thác nhàn nhã bước đến đại viện nhà họ Mông, trong nháy mắt khi Trương Thác bước vào đã cảm giác được mình bị vô số đôi mắt để ý đến. Trong sân nhà họ Mông, ánh mắt của mọi người nhà họ Mông đều khóa chặt trên người Trương Thác, bọn họ đã nhớ kỹ tên ranh con dám khiêu khích nhà họ Mông, thằng nhóc không biết trời cao đất rộng, rốt cuộc có dáng vẻ như thế nào.","“Không tệ, không ngờ cậu còn dám xuất hiện ở đây” Người chủ trì nhà họ Mông cũng chính là em trai của Mông Kha lên tiếng.","“So với trong tưởng tượng của tôi, cậu còn ngông cuồng hơn, hy vọng cậu có đủ vốn liếng để cuồng vọng”","Người của nhà họ Mông đứng ở hai bên đường, xếp thành hai hàng, nhìn giống như tiếp đón khách, nhưng ánh mắt của bọn họ cũng không phải như đối xử với tân khách nên có, trong mắt mỗi người bọn họ đều tràn ngập sát ý, vũ khí trong tay bọn họ lóe lên ánh sáng sắc bén.","Y Ngọc Điệp bị cầm tù trong chỗ sâu nhất liếc mắt thấy được Trương Thác đi vào cổng lớn nhà họ Mông, vào lúc nhìn thấy Trương Thác, Y Ngọc Điệp có chút sững sờ, cô ta đã gặp qua Trương Thác cuồng vọng, cũng thấy dáng vẻ không kiêng nể gì của Trương Thác, nhưng cô ta thật sự không nghĩ đến người này sẽ vì mình mà xuất hiện ở đây.","Trương Thác nhìn xung quanh một lượt, sau đó khế lắc đầu nói với người chủ sự nhà họ Mông, “Hôm nay nói thế nào đây? Không chết không thôi à?”","“Ha ha ha…” Người chủ sự của nhà họ Mông cười lạnh.","“Không giết cậu, nhà họ Mông chúng tôi sẽ không bỏ qua”","Trương Thác nhún vai đáp."]