[" ","Chương 2650","Sau khi Trương Thác rời đi, từ trong cuộc nói chuyện của mấy Chí Tôn và Lâm Ngữ Lam đã có thể thấy rõ, trong thái độ đã ít đi vài phần nhiệt tình, thậm chí đề tài như có như không dân dắt về phía trấn Lôi Cực, chính là muốn từ miệng Lâm Ngữ Lam biết được chuyện khai quật bảo vật. Nhưng mà miệng Lâm Ngữ Lam rất kín, không nhắc nửa chữ tới chuyện bảo vật, cuối cùng tiệc tối này coi như tan rã trong không vui.","Dưới sắp xếp của Thủy Ngọc Trân, Lâm Ngữ Lam trực tiếp ở lại khách sạn, Sĩ quan phụ tá và tướng sĩ của Lâm Ngữ Lam đã ở đầy khách sạn. Nếu ở không đủ, mọi người sẽ ở xung quanh, chỉ cần ra lệnh một tiếng, chục nghìn quân sĩ do Lâm Ngữ Lam dẫn theo có thể tập hợp đủ trong thời gian ngắn nhất.","Mấy gian phòng xa hoa nhất ở khách sạn, ngoại trừ được Lâm Ngữ Lam bao hết ra, cũng còn hai gian phòng thuộc về Trương Thác và Y Ngọc Điệp.","Đêm khuya yên tĩnh, cả thành Ác Nhân rơi vào trong yên tĩnh.","Lâm Ngữ Lam năm ở trên giường, cô đã sớm tuyên bố nghỉ ngơi, nhưng mấy tiếng trôi qua, vẫn không có một chút buồn ngủ, trái tim luôn đập rất nhanh, bởi vì Lâm Ngữ Lam biết rất rõ, người cô ngày nhớ đêm mong bây giờ đang ở trong một tòa thành với mình, thậm chí còn ở cùng khách sạn.","Lâm Ngữ Lam nhắm hai mắt lại, cô có thể cảm nhận được, gương mặt mình hơi nóng lên.","“Kẻ nào!”","Sắc mặt Lâm Ngữ Lam đột nhiên thay đổi, ngồi bật dậy khỏi giường, nhưng cơ thể mới nâng lên một nửa, đã bị người ta câm đao nửa ép trên giường, lưỡi đao sắc bén đã để ngang cổ Lâm Ngữ Lam, chỉ cần Lâm Ngữ Lam hơi nhúc nhích, lưỡi đao sắc bén có thể trực tiếp lấy mạng Lâm Ngữ Lam.","Một giọng nói trêu tức vang lên trước người Lâm Ngữ Lam, khi đối phương nói chuyện, miệng đều dán sát vào mặt Lâm Ngữ Lam.","“Lâm tướng quân của anh, tính cảnh giác của em hơi kém đấy, người đã đến trước mặt, mới kịp phản ứng, xem ra bên ngoài đồn về thực lực của em có chút viển vông.”","Lông mày Lâm Ngữ Lam nhíu lại: “Em thấy đã lâu rồi không trừng trị anh, lá gan của anh càng lúc càng lớn.”","Sau khi Lâm Ngữ Lam nói xong, trực tiếp vươn tay năm lấy lỗ tai của đối phương, sau đó dùng lực vặn: “Nói cho em biết, nữ minh tinh ở bên cạnh anh là sao đây? Có phải anh đi đâu bên cạnh cũng có không ít phụ nữ hay không?”","Một giây trước Trương Thác còn làm vẻ mặt trêu tức, lập tức đổi thành gương mặt như khóc tang: “Bà xã, đau đau đau đau đau! Anh sai rồi!”","“Anh sai chỗ nào hả?” Lâm Ngữ Lam không buông lỏng tay chút nào.","“Anh đều sai rồi!”","“Không được!” Lâm Ngữ Lam chu môi: “Anh nhất định phải nói cho em biết anh sai chỗ nào.”","Lâm Ngữ Lam vừa mới dứt lời, thì cảm thấy phía trước có lực kéo truyền tới, cô không thể kháng ngự tiến về trước, sau đó bị Trương Thác ôm vào trong lòng. Cảm giác ấm áp quen thuộc lại truyền đến một lần nữa, chỉ trong nháy mắt, Lâm Ngữ Lam cảm thấy an tâm trước nay chưa từng có.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Giọng nói dịu dàng của Trương Thác vang lên bên tai Lâm Ngữ Lam: “Bà xã, anh nhớ em.”","Nước mắt không thể khống chế chảy từ trong hốc mắt Lâm Ngữ Lam ra, chỉ trong thời gian ngắn, hành tung của Lâm Ngữ Lam kỳ lạ, bặt vô âm tín, cô từ một nữ tổng giám đốc bình thường, lập tức trở thành nữ Chiến Thần ở chủ thành khu Vạn Sơn văn minh tâm trái đất. Những chuyện mà cô trải qua, khó có thể tưởng tượng, cô ngay cả Ngự Khí là gì cũng không biết, đã trực tiếp tiếp xúc với văn minh tâm trái đất, loại tương phản hoàn toàn này, khiến tỉnh thần một người suy sụp.","Trương Thác có thể cảm nhận được rõ người phụ nữ trong lòng đang không ngừng nức nở, anh chậm rãi vuốt tóc cô, hôn lên trán cô.","“Bà xã, lân này gặp được em, anh sẽ không tùy tiện thả em đi nữa.”","“Không được.” Lâm Ngữ Lam rời khỏi trong lòng Trương Thác, lau nước mắt: “Chuyện ở thành Ác Nhân kết thúc xong, em còn phải trở về, bên chủ thành còn có rất nhiều chuyện chưa giải quyết, nếu bây giờ em đi theo anh, cho dù là em hay anh, đều không thể rời khỏi nơi này.”"]