["<br>","<br>Viên trưởng Thôi tóc đã hoa râm, nhìn thấy Trương Thác cũng nở. <br><br>nụ cười: “Đứa nhỏ này, từ mấy năm trước đã thường xuyên gọi <br><br>điện thoại với tôi, nói mình từng làm nhân viên phục vụ, từng làm <br><br>thợ mát xa, còn từng làm người sửa điện, dù sao mấy năm nay <br><br>đứa nhỏ này cũng chịu khổ không ít” <br><br>“Là như thế sao?” Tần Âm nhìn Trương Thác bị rất nhiều đứa nhỏ <br><br>vây quanh, thấy anh thỉnh thoảng ôm lấy một đứa nhỏ tung lên <br><br>cao, nghe thấy tiếng hoan hô cười đùa của bọn trẻ, khóe miệng <br><br>Trương Thác cũng không nhịn được cong lên. <br><br>Một tràng tiếng gầm rú của động cơ phá hỏng cảnh tượng ấm áp <br><br>này, ba chiếc Mercedes G63 có biển số liền nhau đỗ trước cổng <br><br>cô nhi viện, trên mỗi chiếc xe đều có ba người bước xuống, có <br><br>nam có nữ, nam mặc âu phục giày da, nữ cũng ăn mặc sang <br><br>trọng, tuổi tác đều khoảng ba mươi đến bốn mươi. <br><br>Những người này vừa xuống xe đã bắt đầu nhìn tới nhìn lui, một <br><br>cô thư ký trong đó còn lấy ra một bản vẽ rồi chỉ trỏ bên trên. <br><br>Cô bé Nhân Nhân được Trương Thác ôm trong lòng nhìn thấy. <br><br>những người này lập tức dẩu môi: “Người xấu! Những người xấu <br><br>này lại đến rồi!” <br> <br><br>“Người xấu?” Trương Thác nghỉ ngờ, anh nhìn bé gái trong lòng: <br><br>“Nhân Nhân, nói anh nghe, sao bọn họ lại là người xấu vậy?” <br><br>“Bọn họ muốn dỡ nhà của Nhân Nhân!” Nhân Nhân giơ năm đấm <br><br>non nớt, khuôn mặt mũm mĩm đầy bức xúc. <br><br>“Dỡ nhà?” Trương Thác vừa nghe thấy lời này, sắc mặt lập tức trở <br><br>nên u ám, anh buông Nhân Nhân trong lòng xuống, bảo Nhâ <br><br>Nhân đi chơi cùng các bạn nhỏ khác trước, sau đó đi tới chỗ viện <br><br>trưởng. <br><br>Nhà của Nhân Nhân, và là nhà của bọn trẻ này! <br><br>Và nơi này cũng là nhà của Trương Thác, từ rất lâu trước kia, anh <br><br>và mẹ lang thang đến tận đây, vì có viện trưởng thu nhận nên anh <br><br>mới có thể trưởng thành. <br><br>Lúc Trương Thác đi đến trước mặt viện trưởng Thôi, nhìn thấy <br><br>khuôn mặt buồn rầu của bà, còn có vẻ mặt tràn đầy áy náy của cô <br><br>gái mặc váy trắng, <br><br>“Viên trưởng, xảy ra chuyện gì thế này?” Trương Thác hếch miệng <br><br>ra cửa hỏi. <br><br>Viện trưởng Thôi vừa định nói đã bị Tân Âm cắt ngang. <br><br>“Cháu đi nói chuyện với bọn họ!” Tân Âm đứng dậy, cô ta cao một <br><br>mét sáu tám, mang giày đế bằng màu trảng, cao tới vành tai của. <br><br>Trương Thác. <br><br>Viện trưởng Thôi nhìn Tân Âm đi ra cửa, thở dài, đôi mắt hẵn nét <br><br>mệt mỏi, vẫy tay với Trương Thác: “Tiểu Thác, cháu ngồi xuống <br><br>trước đi <br><br>Trương Thác ngồi xuống trước mặt viện trưởng Thôi <br><br>Viện trưởng Thôi tóc hoa râm nhìn lên bầu trời: “Tiểu Thác, tính ra <br><br>năm nay cháu cũng hai mươi ba tuổi rồi nhỉ?” <br><br>“Hai mươi bốn” Trương Thác nhìn khuôn mặt hiền từ của viện <br><br>trưởng Thôi, có hơi không đành lòng, người phụ nữ tốt bụng này <br><br>đã già hơn trong trí nhớ của mình lúc gặp lần đầu rất nhiều rồi. <br><br>Viện trưởng Thôi đưa tay xoa đầu Trương Thác: “Cậu bé ngoan, <br><br>mấy năm nay cháu vẫn luôn gửi tiền cho cô nhi viện, còn nhớ mấy. <br><br>năm trước bà gọi điện thoại cho cháu nói là có một người tốt <br><br>bụng giúp đỡ chúng ta vô điều kiện không?” <br><br>“Vâng” Trương Thác gật đầu, lúc trước khi nghe chuyện này, trong <br><br>lòng anh rất biết ơn người tốt bụng kia, nhưng viện trưởng luôn <br><br>không nói với anh người đó là ai. <br><br>“Bắt đầu từ năm năm trước, cô Tân đã luôn giúp đỡ cô nhi viện vô <br><br><br>điều kiện, nhưng sau này, e rằng cô Tân cũng có lòng mà không. <br><br>có sức rồi” Viện trưởng nói: “Trước giờ, đất trống xung quanh đều <br><br>thuộc về nhà nước, bây giờ phát triển ngày càng nhanh, mấy: <br><br>mảnh đất xung quanh cũng bị những người kia mua hết rồi, muốn <br><br>khai phá sơn trang nghỉ dưỡng ở đây” <br><br>Nói đến đây, viện trưởng chỉ những người đó rồi nói tiếp: “Cô Tân <br><br>đã thương lượng với bọn họ nhiều lân mà vẫn không có kết quả gì, <br><br>một khi sơn trang nghỉ dưỡng khai phá xong, nhà nước sẽ ra lệnh <br><br>cưỡng chế phá dỡ, nhà nước có công văn bảo bọn họ xây mới cô. <br><br>nhỉ viện, nhưng cháu có biết bọn họ chọn vị trí ở đâu không? Nơi <br><br>để chất thải công nghiệp hóa chất đấy! Ở đó luôn luôn thải ra đồ <br><br>có hại, bà già rồi, chưa được hai năm đã phải xuống mồ, nhưng <br><br>mấy đứa nhỏ đáng thương này phải làm sao đây” <br><br>Viện trưởng nhìn đám trẻ đang chơi đùa trên bãi cỏ, đôi mắt già <br><br>nua không nhịn được rơi nước mắt, giọng nói cũng hơi nghẹn <br><br>ào: “Những người làm ăn thất đức này, bọn họ hoàn toàn không. <br><br>quan tâm đến mấy đứa nhỏ đáng thương, trong mắt bọn họ chỉ có <br><br>tiền thôi! Sao có thể cho bọn nhỏ ở xung quanh bãi chất thải công <br><br>nghiệp hóa chất được chứ” <br><br>“Cháu đi nói chuyện với bọn họ” Trương Thác đứng dậy. <br><br>“Tiểu Thác! Không có tác dụng gì đâu” Viện trưởng lắc đầu. <br><br>“Viện trưởng, chưa nói sao lại biết không có tác dụng chứ?” <br><br>Trương Thác cười với viện trưởng, trong nụ cười chứa đây sự tự <br><br>tin mạnh mẽ. <br><br>Khi Trương Thác đi tới cửa thì nghe thấy tiếng cãi vã. <br><br>“Cô Tân, đầu cô bị úng nước chứ chúng tôi thì không, một đống. <br><br>tiền sao lại bỏ không kiếm? Sống chết của đám trẻ mồ côi đó có <br><br>liên quan gì đến chúng tôi? Muốn trách thì trách chúng nó trời <br><br>sinh thấp hèn! Nói không chừng sống xung quanh nhà máy hóa <br><br>chất mười mấy năm còn có thể nuôi ra một đám người biến dị <br><br>trong phim đó, ha ha hat” Đó là một giọng nam đầy trêu chọc. <br><br>Tần Âm bị giọng điệu của đối phương chọc giận đến run cả người: <br><br>“Các người! Các người đúng là táng tận lương tâm! Hai năm trước. <br><br>mảnh đất này đã được phê chuẩn khai phá, nhưng mọi người đều. <br><br>không động đến chỗ này, chỉ có các người! Các người làm thế này <br><br>sẽ bị báo ứng đó!” <br><br>“Ha ha ha, có thể kiếm tiền, cho dù xuống địa ngục tôi cũng vui, <br><br>cô Tân, cô không kiếm tiền cũng đừng ngăn chúng tôi kiếm chứ, <br> <br><br>qua mấy ngày nữa công văn của nhà nước có thể đưa xuống rồi, <br><br>chỗ này cũng nên phá dỡ thôi” <br><br>“Mấy ngày nữa có phá dỡ hay không tôi không biết, nhưng tôi biết, <br><br>nếu mười giây nữa anh không đi thì đừng trách tôi đánh anh!” <br><br>Giọng nói lạnh lẽo của Trương Thác vang lên, anh căm một cái <br><br>ống thép to cỡ cổ tay người trưởng thành đi tới, cơ bắp lộ ra trên <br><br>cánh tay đem lại sự uy hiếp mạnh mẽ. <br><br>“Bây giờ bắt đầu đếm ngược, mười!” <br><br>Đếm xong số mười, Trương Thác vung ống thép trong tay, mang <br><br>đến một tiếng xé gió. <br><br>Mấy người lái Mercedes tới nhìn thấy Trương Thác thế này đều <br><br>không nhịn được lùi về phía sau hai bước. <br><br>Nhìn cơ bắp cân xứng trên cánh tay Trương Thác, lại nhìn cái <br><br>bụng béo của mình, một gã đàn ông mặc âu phục hừ lạnh một <br><br>tiếng: “Đồ lỗ mãng! Anh cứ kiêu ngạo đi, sớm muộn gì cũng cứt <br><br>khỏi nơi này thôi! Chúng ta đi!” <br><br>Nghe thấy lời gã, cả đám người vội vàng lên xe, Mercedes lại phát <br><br>ra tiếng động cơ nổ vang, rời khỏi chỗ này. <br><br>Ba chiếc xe vừa mới chạy đi, trong cô nhỉ viện lập tức vang lên <br><br>tiếng hoan hô của bọn nhỏ. <br><br>Trương Thác ném ống thép trong tay xuống, nhìn Tân Âm với mái <br><br>tóc hơi rối: “Cô Tân, cô không sao chứ?” <br><br>“Hả?” Tân Âm thấy Trương Thác đột nhiên nói chuyện với mình thì <br><br>hơi ngơ ngác, giọng nói và thái độ đều có vẻ bối rối: “Không. <br><br>không sao cả.” <br><br>“Vậy thì tốt, nói tôi nghe thử xem chuyện là sao?” Trương Thác. <br><br>ngồi xuống trước cửa. <br><br>Tân Âm hít sâu một hơi, đây là lần đầu tiên cô ta đứng gần người <br><br>đàn ông này như thế, đôi mắt sâu thắm kia của đối phương giống <br><br>như biển sao vậy, khiến người ta say mê. <br><br><br><br>"]