[" ","Chương 2588","“Đi” Người đàn ông trung niên cũng lộ ra vẻ vui sướng.","Mọi người bước nhanh hơn, một kilomet cuối cùng này tốn chưa tới bốn phút đã đi hết, con đường phía trước bọn họ đã bị che kín, phía trên là một ống nước, có thể cho bọn họ ra ngoài.","Trên mặt mỗi người đều hiện lên vui mừng, ống nước này là thông tới bên ngoài trấn Lôi Cực!","“Tôi đi xeml”","Người phụ nữ duy nhất ở trong nhóm nhảy lên, mở cửa trên đỉnh đầu lập tức xông ra ngoài.","Ánh mặt trời chiếu vào, mọi người ở dưới đất lâu ngày đều cảm thấy có chút không thích ứng.","“Đi, chúng ta cũng ra ngoài, mùi vị ở nơi này quá mắc óil”","Mấy người còn lại trong đội ngũ cũng nhao nhao nhảy lên.","“","Đi.” Người đàn ông trung niên cũng nói một tiếng.","Trương Thác đi cuối cùng.","Lúc Trương Thác nhảy lên trên đỉnh đầu, chỉ trong nháy mắt một tia kiếm khí bắn thẳng về phía Trương Thác.","Cơ thể Trương Thác đột nhiên lùi về sau, ánh mắt nhìn về phía trước, chỉ thấy một kiếm khách trẻ tuổi mặc trang phục của Kiếm Cốc đứng ở đó.","Mà mấy người vừa mới nhảy ra, ngoại trừ người đàn ông trung niên miệng phun máu tươi, ôm bụng đứng bên ngoài, sáu người còn lại đều năm trên mặt đất, không còn hơi thở, rõ ràng là đã chết dưới kiếm của kiếm khách này.","“Xem ra là không còn ai nữa.” Vẻ mặt kiếm khách nhìn Trương Thác và người đàn ông trung niên với vẻ trêu tức: “Đám chuột thối tha trốn trong đường cống ngầm các người đúng là khó tìm, nếu không vì các người, nơi này sớm đã không có chuyện của tôi, đến đây đi, giết các người lại tìm từ nơi này, có thể giết hết đám chuột thối tha các người rồi.”","“Tôi không rõ.” Người đàn ông trung niên ôm bụng: “Vì sao người của Kiếm Cốc các cậu lại muốn đuổi tận giết tuyệt trấn Lôi Cực tôi?”","Kiếm khách trẻ tuổi chĩa mũi kiếm xuống đất, khẽ lắc đầu: “Ông không cần hiểu rõ, có một số chuyện, không phải đám người các người có thể hiểu rõ, chỉ cần các người chết là được, con kiến đều nên như vậy, không phải sao?”","“Cậu chỉ là Ngưng Khí, còn luôn miệng nói tôi là con kiến, cậu đơn giản chỉ là gia nhập Kiếm Cốc mà thôi.”","Người đàn ông trung niên nhìn chằm chăm kiếm khách trẻ tuổi này: “Ở trong mắt người mạnh hơn, cậu cũng chỉ là con kiến mà thôi.”","“Buồn cười.” Kiếm khách trẻ tuổi này Cười tự tin: “Sớm muộn gì tôi cũng là người bước vào Chí Tôn, đừng nóng vội, tôi sẽ không giết ông, tôi sẽ cắt miệng ông từng chút từng chút một, cắt hai tay, hai chân của ông.”","Khi kiếm khách trẻ tuổi nói chuyện, ánh mắt nhìn lướt qua tứ chỉ của người đàn ông trung niên, lúc nhìn về phía tay trái của người đàn ông trung niên, bỗng nhiên kiếm khách trẻ tuổi nở nụ cười: “Ô, nhãn cưới sao? Xem ra ông đã kết hôn, vậy thì càng tốt, tôi sẽ xoay đầu vợ ông xuống trước mặt ông, đến lúc đó tôi sẽ cho ông biết, người nào mới là con kiến chân chính.”","“Tôi giết cậu!” Người đàn ông trung niên hét to một tiếng, dòng khí cuồng bạo tỏa từ người ông ta ra, xông thẳng về phía kiếm khách trẻ tuổi này.","Có thể nhìn ra được, chỗ bụng người đàn ông trung niên có vết kiếm rất sâu, là bị kiếm khách trẻ tuổi này đánh lén bị thương.","“Muốn chết.” Kiếm khách trẻ tuổi mỉm cười, trở tay rút kiếm, đối mặt với người đàn ông trung niên anh ta biểu hiện ra rất nhẹ nhàng.","Ngay lúc kiếm khách trẻ tuổi chuẩn bị vung tay, một bóng người quỷ dị xuất hiện trước người kiếm khách trẻ tuổi này.","“Tuy thực lực của anh mạnh hơn ông ta.” Xuất hiện trước mặt kiếm khách trẻ tuổi, đúng là Trương Thác, lúc này vẻ mặt Trương Thác âm u nhìn kiếm khách trẻ tuổi: “Nhưng anh không nên dùng người ông ta yêu nhất chọc giận ông ta, như vậy không tốt lắm đâu.”"]