["Chương 1155:<br> <br> <br> <br> <br> <br> “Cảnh sát, nếu chúng tôi có giấy chứng nhận tư cách hành y, anh không thể tùy tiện bắt người” Diêm Vĩ đứng trước người Trương Thác, mở miệng nói.<br> <br> <br> <br> <br> <br> “Bắt trực tiếp! Nếu có bất kỳ sự phản đối nào, hãy đến văn phòng của tôi để khiếu nại ” Một tiếng quát lớn từ phía sau vang lên, chỉ thấy, một đàn ông trung niên châu Âu mặc bộ đồ lịch sự, bước nhanh tới.<br> <br> <br> <br> <br> <br> Ngay từ cái nhìn đầu tiên khi gặp người đàn ông trung niên này, bốn sĩ quan cảnh sát đồng loạt đứng thẳng, sau đó vội vã đến bên người đàn ông trung niên để chào đón một cách vô cùng kính nể: “Ông Brewerl”<br> <br> <br> <br> <br> <br> Brewer gật đầu với bốn cảnh sát, đưa tay chỉ Trương Thác, “Đem người này mang đi đi, có chuyện gì để đại sứ quán của bọn họ tới đàm phán!”<br> <br> <br> <br> <br> <br> “Các anh làm như vậy căn bản không hợp pháp!” Diêm Vĩ lớn tiếng mở miệng.<br> <br> <br> <br> <br> <br> Bác sĩ Nell, bác sĩ Lance, cùng với bác sĩ phương Tây vừa mới đến này, đều nhìn nhau, trong mắt đều lộ ra một vẻ mặt buồn cười, dám nói những lời như vậy với Bá tước Brewer, đó không phải là muốn chết sao!<br> <br> <br> <br> <br> <br> Bá tước Brewer sửa sang lại cổ áo, lấy ra một điếu xì gà ngậm vào miệng, sau đó châm lửa, lắc lư đi tới trước người Diêm Vĩ, ông ta hơi khom lưng, từ trên cao nhìn Diêm Vĩ, sau đó trong miệng phun ra một luồng khói lên mặt Diêm Vĩ, đặc biệt, ông ta còn vươn ra một ngón tay, đặt lên ngực Diêm Vĩ, “Người Đại Nam, anh có biết anh đang nói cái gì không? Anh muốn với tôi về pháp luật? Anh có biết hay không, nơi mà anh đang đứng đây, là do ai quản? Pháp sao?”<br> <br> <br> <br> <br> <br> Bá tước Brewer giống như nghe được chuyện buồn cười, trong mắt tất cả đều hiện lên vẻ trêu chọc, “Tôi nói cho anh biết, nếu tôi đồng ý, hôm nay, đám người Đại Nam các anh, tất cả đều phải vào tù ngồi cùng nhau rồi!”<br> <br> <br> <br> <br> <br> Bá tước Brewer nói xong những lời này, nhìn thấy biểu tình không thể chấp nhận trên mặt đám người Diêm Vĩ, lại phát ra tiếng cười khoái chí.<br> <br> <br> <br> <br> <br> “Được rồi, đến đây đi, hiện tại mang người rời khỏi đây cho tôi!” Bá tước Brewer hét lên một lần nữa.<br> <br> <br> <br> <br> <br> Lúc này đây, bốn cảnh sát không chần chờ, một tay đẩy Diêm Vĩ chắn trước người Trương Thác ra, sau đó lôi kéo Trương Thác muốn dẫn anh đi.<br> <br> <br> <br> <br> <br> Đám người Diêm Vĩ lo lắng vô cùng, nhưng lại không có một chút biện pháp, ở nước ngoài, bọn họ căn bản không dùng được bất kỳ năng lực nào, cho dù tìm đại sứ quán đi chăng nữa thì kết quả cũng chỉ có một.<br> <br> <br> <br> <br> <br> Đang lúc Diêm Vĩ lấy điện thoại di động ra, chuẩn bị liên lạc với đại sứ quán, thì từng đợt tiếng thủy tinh vỡ vụn, đột nhiên vang lên.<br> <br> <br> <br> <br> <br> Điều tương tự cũng xảy ra với các cửa sổ trên tầng hai của toàn bộ phòng khám ngoại trú, cùng một lúc, bao gồm cả cửa sổ ở phía trước phòng cấp cứu.<br> <br> <br> <br> <br> <br> Theo từng đợt tiếng thủy tinh vỡ vụn, từng thân người đàn ông cường tráng, từ ngoài cửa sổ bật vào, những người này, mỗi một người đều được trang bị vũ khí hạng nặng, đều là đạn thật, bọn họ đột nhiên xuất hiện, dọa mọi người ở đây nhảy dựng lên.<br> <br> <br> <br> <br> <br> Bốn cảnh sát bắt được Trương Thác trước tiên đã nhìn về phía những bóng dáng cường tráng vào bệnh viện này, khi bọn họ nhìn thấy trên vai người những người này đều có kí hiệu của người dẫn đầu thuộc về hoàng thất cao nhất châu Âu, trên mặt đều lộ ra kính trọng, có thể được chọn vào ngành bộ đội này, mỗi một người đều là tinh anh trong tỉnh anh.<br> <br> <br> <br> <br> <br> Một cảnh sát lập tức đi lên, hướng về một người trong đó mở miệng nói, “Thưa ngài, tôi là…”<br> <br> <br> <br> <br> <br> “Lui về phía sau!” Một tiếng quát lớn vang lên từ trước người cảnh sát, đồng thời, trên người anh ta cũng tản ra khí tức lạnh như băng, nhắm thẳng vào mặt tên cảnh sát.<br> <br> <br> <br> <br> <br> Vô số tia hồng ngoại bắt đầu nhắm tới phía bọn họ, cũng vào giờ khắc này tập trung vào trên người bốn cảnh sát trước cửa phòng cấp cứu.<br> <br> <br> <br> <br> <br> Một màn như vậy khiến hai chân bốn cảnh sát mềm nhũn.<br> <br> <br> <br> <br> <br> Bá tước Brewer biến sắc, ông ta không rõ, những người này thuộc về đội cận vệ nhà họ Hoàng cao nhất châu Âu, vì sao lại đột nhiên xuất hiện ở đây.<br> <br> <br> <br> <br> <br> Ngoài cửa sổ, tiếng ồn do cánh quạt của máy bay trực thăng vang lên, nhìn ra ngoài chỉ thấy cảnh tượng làm cho người tôi trợn mắt há hốc mồm.<br> <br> <br> <br> <br> <br> Hàng chục máy bay trực thăng vũ trang, tất cả đều lơ lửng trên bệnh viện."]