["Chương 226:<br> <br> <br> <br> Đúng lúc này, điện thoại di động của Phó Đình đổ chuông, đó là cuộc gọi của bố anh ta, Phó Đình trả lời điện thoại, câu nói đầu tiên của người bên kia khiến khuôn mặt Phó Đình trở nên khó coi.<br> <br> <br> <br> “Con trai, ở nhà xảy ra chuyện, bên ngoài nói con chọc tức một nhân vật lớn. Cổ phiếu của công ty bị chèn ép. Tất cả cổ phiếu đều bị mua lại và quyên góp. Công ty phá sản.<br> <br> <br> <br> <br> <br> Trong năm phút trôi qua, điện thoại của ba bị ngân hàng gọi liên tục, vừa lúc báo tin cho con, tìm chỗ trốn đi, món nợ này, kiếp này chúng ta không trả hét được.”<br> <br> <br> <br> Phó Đình sắc mặt đờ đẫn, điện thoại tự nhiên rơi xuống đất, màn hình vỡ tan tành.<br> <br> <br> <br> Nếu nói những gì Feinberg nói vừa rồi khiến Phó Đình nghỉ ngờ, thì cú điện thoại này khiến Phó Đình không cách nào không tin gia đình anh ta thật sự phá sản, bởi vì những người trước mặt này, tất cả đều ăn mặc đặc biệt kỳ lạ khác người.<br> <br> <br> <br> “Chồng ơi, có chuyện gì vậy?” Chu Tử Du có chút say nên không nhận ra chuyện gì đang xảy ra: “Mau đặt phòng đi chồng ơi.”<br> <br> <br> <br> “Tránh ral” Phó Đình đẩy Chu Tử Du ra, lúc này lửa giận của anh ta đều trút hết vào người Chu Tử Du, nếu người phụ nữ này không nhờ vả anh ta thì sao có thể xảy ra chuyện như vậy hôm nay! Là cô ta! Cô ta đã hại cả đời anh ta I Chu Tử Du đang có chút say liền trở nên tỉnh táo vì động tác của Phó Đình: “Chồng à, có chuyện gì vậy?”<br> <br> <br> <br> *Có chuyện gì vậy??” Phó Đình thở hổn hẻn: “Tiện nhân, tôi đánh chết cô!”<br> <br> <br> <br> Phó Đình giận dữ hét lên, tát vào mặt Chu Tử Du.<br> <br> <br> <br> Chu Tử Du đang ngơ ngác chưa hiểu chuyện gì thì nhìn thấy bộ dạng điên cuồng của chồng: “Chồng ơi, rốt cuộc là sao vậy!”<br> <br> <br> <br> “Là sao?? Cô còn có mặt mũi hỏi tôi là sao vậy à!” Phó Đình đá mạnh vào bụng Chu Tử Du, sau đó đá Chu Tử Du ngã xuống đất: “Nếu không phải tại cô thì ông đây sao lại chọc phải mấy nhân vật lớn kia hả?”<br> <br> <br> <br> "," <img src=\"data:image/gif;base64,R0lGODlhAQABAIAAAAAAAP///yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" data-src=\"https://tamlinh247.com/uploads/uploads/images/detail_story//wp-content/uploads/226-1-con-re.jpg\" data-url=\"https://tamlinh247.com/uploads/uploads/images/detail_story//wp-content/uploads/226-1-con-re.jpg\" class=\"bbImage lazyload\" data-zoom-target=\"1\" style=\"\" alt=\"226-1-con-re.jpg\" title=\"\" width=\"\" height=\"\"> "," <img src=\"data:image/gif;base64,R0lGODlhAQABAIAAAAAAAP///yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" data-src=\"https://tamlinh247.com/uploads/uploads/images/detail_story//wp-content/uploads/231-1-con-re-quyen-quy.jpg\" data-url=\"https://tamlinh247.com/uploads/uploads/images/detail_story//wp-content/uploads/231-1-con-re-quyen-quy.jpg\" class=\"bbImage lazyload\" data-zoom-target=\"1\" style=\"\" alt=\"231-1-con-re-quyen-quy.jpg\" title=\"\" width=\"\" height=\"\"> "]