["Chương 96<br> <br> ‘Tâng cao nhất của cao ốc Lâm Thị, Lâm Ngữ Lam nhìn khoảng không tối om trước mặt, bình hoa vừa bị xô vỡ đủ để thể hiện sự hoảng hốt trong lòng cô.<br> <br> <br> <br> <br> <br> <br> <br> Chín giờ tối, bầu trời đã hoàn toàn tối đen, cả cao ốc vắng vẻ lạnh lẽo.<br> <br> Lâm Ngữ Lam đã không còn nhớ nổi bao lâu rồi mình khôñg tăñg ca muộfi như thế nàyiữa, tuy cô rất cuồng nhiệt trong công việc nhưng lại không cảm thấy hứng thú chút nào với việc tăng ca, nguyên nhân rất đơn giản, sợ bóng tối!<br> <br> <br> <br> <br> <br> <br> <br> Lâm Ngữ Lam cũng không biết mình có tật xấu này từ bao giờ, tối om sẽ khiến cô cảm thấy hoảng sợ, bình thường cho dù trong lúc ngủ, cô cũng phải bật đèn ngủ.<br> <br> Hôm nay lại là một ngoại lệ, dự án bốn bệnh viện, đối với Lâm Thị mà nói là vô cùng quan trọng, Lâm Ngữ Lam mà đã bận rộn là quên mất thời gian, đến tận giây phút khi toàn bộ đèn trong phòng làm việc đều tắt ngấm, cô mới ý thức được trời đã tối rồi.<br> <br> <br> <br> <br> <br> <br> <br> Bóng đêm tới đột ngột khiển cho Lâm Ngữ Lam cảm thấy hoang mang, cô ấn công tắc mấy lần, chiếc đèn treo ban đầu sáng ngời bây giờ không phản ứng lại chút nào, lúc này Lâm Ngữ Lam mới nhớ ra, hôm nay thư ký Lý đã nói với cô, chín giờ tối toàn bộ CBD đều phải kiểm tra mạch điện, tất cả công tắc ngưồn điện đều phải tắt hết.<br> <br> Cả cao ốc đều vắng vẻ, Lâm Ngữ Lam đi từng bước ra ngoài, giày cao gót phát ra tiếng vang “cộc cộc” trên mặt đất, âm thanh này vang vọng ra bên ngoài, từ cuối hành lang vòng trở lại, vọng lại trong tai Lâm Ngữ Lam, khiến tim cô càng đập nhanh hơn.<br> <br> <br> <br> <br> <br> <br> <br> Hành lang màu đen trước mặt giống như không có điểm kết thúc, thông thẳng xuống vực thảm.<br> <br> Trái tim Lâm Ngữ Lam nhảy lên đập thình thịch dữ dội, điện thoại của cô cũng hoàn toàn hết pin, hoàn toàn tắt máy rồi, không thể phát ra được chút ánh sáng nhỏ nhoi nào cho cô.<br> <br> <br> <br> <br> <br> <br> <br> Bàn tay nhỏ của Lâm Ngữ Lam vịn vào tường, chậm rãi đi về phía trước, thang máy hoàn toàn ngừng hoạt động, không còn cách nào khác, chỉ có thể đi cầu thang bộ.<br> <br> Mở cửa chống lửa của cầu thang bộ ra, một mùi vị ẩm ướt phả vào mặt cô, tiếng vọng khổng lồ vang lên bên tai khiến cô sợ đến mức trái tim đã nhảy lên đến tận cổ.<br> <br> <br> <br> <br> <br> <br> <br> Cho dù là một người đàn ông trưởng thành, một thân một mình đi trong tòa nhà rộng lớn vắng vẻ tối om này cũng sẽ sợ hãi, càng không cần phải nói một người phụ nữ, nhất là một cô gái sợ tối.<br> <br> Lâm Ngữ Lam nhìn cầu thang đen kịt trước mặt, hai chân giống như bị tưới chì lên, không dám bước xuống, trong bóng tối kia dường như lúc nào cũng có thể xuất hiện vật gì đó đáng sợ.<br> <br> <br> <br> <br> <br> <br> <br> Lâm Ngữ Lam liên tục hít sâu mấy hơi, lấy can đảm đi về phía cầu thang.<br> <br> Đột nhiên, một tiếng động lớn từ sau lưng Lâm Ngữ Lam vang lên.<br> <br> <br> <br> <br> <br> <br> <br> Lâm Ngữ Lam hét một tiếng thật to, quay phất đầu lại, hóa ra là cánh cửa chống cháy mà cô vừa buông tay ra đã đóng lại rồi, Lâm Ngữ Lam cảm thấy trái tim mình sắp nhảy ra khỏi lồng ngực mất rồi.<br> <br> Xung quanh tối om, thân thể Lâm Ngữ Lam bất giác run lên, môi trường không khí ẩm ướt cùng với giày cao gót dưới chân đều khiến cho Lâm Ngữ Lam thiếu vắng cảm giác an toàn.<br> <br> <br> <br> <br> <br> <br> <br> Bàn tay nhỏ của Lâm Ngữ Lam vịn vào cầu thang, chậm rãi bước từng bước một xuống bậc thang, một cơn gió lạnh từ sau lưng Lâm Ngữ Lam thổi đến, Lâm Ngữ Lam sợ đến mức toàn thân run rẩy, nếu có thể nhìn rõ sẽ có thể phát hiện ra gương mặt nhỏ nhắn của Lâm Ngữ Lam đã tái xanh, cô thật sự rất sợ, mắt không dám nhìn về phía sau, chỉ có thể mặc cho cơn gió lạnh này ùa vào sau lưng mình, cô cảm thấy trong bóng tối này, mình sắp không qua khỏi đến nơi rồi, lần giày cao gót dưới chân va chạm với mặt đất đều sẽ phát ra âm thanh “cộccộc”, không ngừng vang vọng trong hành lang.<br> <br> Cây chổi được đặt trong góc tường giống như một người lùn kỳ dị, khua đôi tay về phía Lâm Ngữ Lam.<br> <br> <br> <br> <br> <br> <br> <br> Trong lúc không để ý mắt Lâm Ngữ Lam đã ươn ướt rồi, trái tim giờ phút nào cũng treo ngược lên cổ họng, Lâm Ngữ Lam chưa bao giờ có cảm giác bản thân mình lại bơ vơ như thế này.<br> <br> Đột nhiên một vệt sáng xuất hiện trước mặt Lâm Ngữ Lam, bóng dáng màu đen kéo dài từ trong vùng sáng rồi lại chìm vào bóng tối một lần nữa.<br> <br> <br> <br> <br> <br> <br> <br> Lâm Ngữ Lam lại thét một tiếng chói tai, quay đầu chạy lên tầng trên.<br> <br> “Chủ tịch Lâm?” Giọng nói đầy sức hút của Trương Thác vang lên.<br> <br> <br> <br> <br> <br> <br> <br> Giọng nói của anh giống như ánh đèn mờ mờ tỏa ra trên vùng biển đơn độc, giống như một hơi ấm bao bọc toàn thân Lâm Ngữ Lam.<br> <br> “Trương… Trương Thác?” Lâm Ngữ Lam dừng chạy, trong giọng nói tràn đây sự kinh ngạc vui mừng.<br> <br> <br> <br> <br> <br> <br> <br> “Là tôi” Trương Thác bật đèn pin trên điện thoại di động, đi lên dọc theo hành lang, bóng dáng anh từ từ õ trong tầm mắt Lâm Ngữ Lam.<br> <br> Trong nháy mắt khi nhìn thấy Trương Thác, Lâm Ngữ Lam xúc động tới muốn nhào vào lòng anh khóc to lên.<br> <br> <br> <br> <br> <br> <br> <br> Lâm Ngữ Lam hốt hoảng vươn bàn tay nhỏ bé ra, lau nước mắt trên mặt, mũi hơi hít hít, hỏi: “Anh… Sao anh lại ở đây?”<br> <br> Trương Thác cười cười: ‘Muộn như vậy mà em còn chưa về nhà, tôi đến xem thế nào, cao ốc này bị cắt điện à?”<br> <br> <br> <br> <br> <br> <br> <br> “Ừ, cắt điện để kiểm tra” Lâm Ngữ Lam gật đầu, khóe miệng tự nhiên giãn ra, trong khoảnh khắc khi Trương Thác xuất hiện kia, nỗi sợ hãi trong lòng cô đã biến mất toàn bộ.<br> <br> “Được thôi, tôi bảo sao mà cao ốc này lại tối om như vậy, tôi đi trước, chiếu sáng cho em”” Trương Thác lắc lắc điện thoại di động trong tay, đèn chiếu sáng hành lang, anh quay lưng về phía Lâm Ngữ Lam, đi xuống dưới tầng.<br> <br> <br> <br> <br> <br> <br> <br> Lâm Ngữ Lam nhìn ánh đèn sáng lên trước mắt, trong lòng đột nhiên dâng lên một cảm giác ngọt ngào.<br> <br> Khóa cửa của cao ốc Lâm Thị có thể mở ra từ bên trong, Lâm Ngữ Lam cũng rất tự nhiên bỏ qua việc Trương Thác vào đây bằng cách nào.<br> <br> <br> <br> <br> <br> <br> <br> Xe của Giang Tĩnh dừng ở bãi đỗ xe, khi nhìn thấy Lâm Ngữ Lam và Trương Thác cùng nhau đi ra cũng không bất ngờ một chút nào, chỉ lên tiếng chào hỏi một câu như hàng ngày.<br> <br> Lâm Ngữ Lam ngồi vào bên trong xe, khuôn mặt nhỏ hơi đỏ bừng, chuyện vừa mới xảy ra là bí mật của riêng cô.<br> <br> <br> <br> <br> <br> <br> <br> Một người nảy sinh ấn tượng tốt với người khác phái thì luôn là trong lúc lơ đấng, từng việc nhỏ, từng lần rung động, sau cùng kết thành tình cảm.<br> <br> Một đêm yên tĩnh trôi qua.<br> <br> <br> <br> <br> <br> <br> <br> Sáng sớm hôm sau, Lâm Ngữ Lam dậy sớm hơn mọi ngày tròn một tiếng đồng hồ, đây là chuyện mà sáng sớm hôm qua cô đã quyết định xong xuôi, cùng Trương Thác trải qua nhiều chuyện như vậy, bây giờ cô lại để cho Trương Thác làm những việc nhà kia, trong lòng cũng cảm thấy không được thoải mái.<br> <br> Lâm Ngữ Lam mặc áo ngủ màu xanh da trời rộng rãi, đi dạo một vòng trong phòng cũng không nhìn thấy bóng dáng Trương Thác, trên gương mặt xinh đẹp của cô lộ ra vẻ nghi ngờ.<br> <br> <br> <br> <br> <br> <br> <br> Bên ngoài nhà vang lên từng tiếng hây hây.<br> <br> Lâm Ngữ Lam nhíu mày đi ra ngoài, phát hiện Trương Thác đang đứng đối diện với một thân cây trong sân không ngừng vung nắm đấm trong tay, bây giờ anh đang mặc một chiếc quần đùi, ở trần, da thịt lộ ra màu đồng bóng láng, mỗi lần Trương Thác vung nắm đấm đều khiến cho cơ lưng hơi gồ lên.<br> <br> <br> <br> <br> <br> <br> <br> Đây là lần đầu tiên Lâm Ngữ Lam nhìn thấy Trương Thác như vậy, hàng ngày mỗi khi cô thức dậy, chẳng qua chỉ nhìn thấy Trương Thác đang bò trên mặt đất lau chùi, cũng không biết anh còn có thói quen đánh quyền.<br> <br> Từng vết sẹo dữ tợn sau lưng Trương Thác thu hút ánh mắt Lâm Ngữ Lam, cô đứng ở cửa ra vào, cứ như vậy lắng lặng nhìn người đàn ông đang đứng trong sân.<br> <br> <br> <br> <br> <br> <br> <br> Đánh xong một bộ quyền, Trương Thác thở ra một hơi, xoay người lại thì nhìn thấy Lâm Ngữ Lam đang đứng ở cửa ra vào, trên mặt hiện lện vẻ kinh ngạc: “Chủ tịch Lâm, em dậy rồi sao?”<br> <br> “Ừm” Lâm Ngữ Lam gật gật đầu, vươn ngón tay ngọc chỉ vào phía sau lưng Trương Thác: ‘Anh đây là?”<br> <br> <br> <br> <br> <br> <br> <br> “Cái này ấy à” Trương Thác vừa cười vừa mặc áo may ô vào: “Đều là trước đây không biết điều, thích đánh nhau với người ta, ha ha, tôi đi chuẩn bị đồ dùng rửa mặt cho em: Nói xong Trương Thác đi vào trong nhà.<br> <br> “Không cần, sau này để tôi tự chuẩn bị đi” Lâm Ngữ Lam theo bản năng vươn tay kéo cánh tay của Trương Thác, có thể cảm nhận được độ ấm trên cánh tay người đàn ông: “Còn nữa… Sau này những công việc nhà kia, cũng cùng nhau làm đi.”<br> <br> <br> <br> <br> <br> <br> <br> “Hử?” Trương Thác nhìn gò má có chút ửng hồng của Lâm Ngữ Lam, ngẩn ra một hồi, sau đó gật đầu: “Được” <br> Chương 97<br> <br> Đây là lần đầu tiên Lâm Ngữ Lam làm việc nhà, cô chỉ quét nhà sơ sơ một lúc đã có thể cảm nhận được, mỗi ngày Trương Thác phải quỳ trên mặt đất lau toàn bộ sàn nhà đến tận khi sạch bóng đã phải mất nhiều sức lực đến mức nào.<br> <br> <br> <br> <br> <br> <br> <br> Ròng rã một tiếng đồng hồ sau đó, phần lớn việc nhà đều do Trương Thác làm, Lâm Ngữ Lam cũng chỉ giúp một số việc nhỏ mà mệt lử.<br> <br> Lần này:khiến Lâm Ngữ Lam càng cản) thấy tội lỗi với Trương Thác hơn, cô thật sự cảm thấy trước đây mình có chút quá đáng fồi, Trương Thác chảng qua chỉ đi ở rể mà thôi, bản thân mình lại bắt anh làm nhiều việc như vậy, anh đã làm sai điều gì chứ?<br> <br> <br> <br> <br> <br> <br> <br> Dọc đường đi đến công ty, Lâm Ngữ Lam không nói một câu nào, cô nhìn người đàn ông ngồi bên cạnh mình, gương mặt rạng rỡ đang mỉm cưởi.<br> <br> Trong lòng Lâm Ngữ Lam suy nghĩ.<br> <br> <br> <br> <br> <br> <br> <br> Hay là, thử đi xem phim với anh vậy?<br> <br> Phi phi phi! Sao có thể suy nghĩ như vậy chứ, cho dù là xem phim, cũng phải là anh đề nghị chứ, một cô gái như mình chủ động nói ra thì còn ra làm sao nữa!<br> <br> <br> <br> <br> <br> <br> <br> “Chủ tịch Lâm, đến rồi”<br> <br> Giang Tĩnh dừng xe dưới tầng, mặc dù nói là vệ sĩ cá nhân, nhưng Giang Tĩnh cũng không phải kiểu người đi theo bên cạnh Lâm Ngữ Lam như hình với bóng, trong rất nhiều tình huống, cô đều đảm nhiệm vai trò tài xế, kiểu vệ sĩ như vậy mới khó bị người ta phát hiện nhất.<br> <br> <br> <br> <br> <br> <br> <br> Tuy Trương Thác và Lâm Ngữ Lam cùng đi, nhưng đến công ty lại có hai mục tiêu khác nhau.<br> <br> Một người đi lên phòng làm việc chủ tịch ở tầng cao nhất, mỗi câu nói đều quyết định mọi thứ của công ty.<br> <br> <br> <br> <br> <br> <br> <br> Một người khác lại đến Phòng Nghiệp vụ, ngồi trong góc thuộc về mình, đọc văn hóa doanh nghiệp được bày trên bàn.<br> <br> Khoảng mười rưỡi sáng.<br> <br> <br> <br> <br> <br> <br> <br> “Anh gì ơi, anh tên là Trương Thác phải không?” Một người phụ nữ trung niên đi đến trước bàn làm việc của Trương Thác, ngờ ngợ hỏi.<br> <br> “Ừm”‘ Trương Thác gật gật đầu: “Sao vậy chị?”<br> <br> <br> <br> <br> <br> <br> <br> “Ngày hôm qua anh đi đâu?” Người phụ nữ trung niên hỏi.<br> <br> “À, ra ngoài chạy một nghiệp vụ thôi” Trương Thác thành thật nói.<br> <br> <br> <br> <br> <br> <br> <br> “Chạy nghiệp vụ sao?” Trên mặt người phụ nữ trung niên lộ ra vẻ nghi ngờ, trong lòng đang nghĩ, một nhân viên nghiệp vụ vừa đến thực tập, làm sao có thể có nghiệp vụ gì cho anh chạy được chứ?<br> <br> “Đúng vậy” Trương Thác gật gật đầu.<br> <br> <br> <br> <br> <br> <br> <br> Người phụ nữ trung niên suy nghĩ sơ một lát rồi cho rằng Trương Thác đang nói dối, lập tức tỏ vẻ mặt khinh thường, bà ta cũng không vạch trần Trương Thác, chỉ nói: “Được thôi, giám đốc bảo sau khi anh đến thì lên phòng làm việc của cô ấy một lát.”<br> <br> “Được” Trương Thác đặt văn hóa doanh nghiệp trong tay xuống, đi về phía phòng làm việc của giám đốc nghiệp vụ.<br> <br> <br> <br> <br> <br> <br> <br> Vừa đi được nửa đường, điện thoại của Trương Thác đã vang lên, là Lâm Ngữ Lam gọi đến.<br> <br> “Anh đang làm gì vậy?” Lâm Ngữ Lam hỏi thẳng trong điện thoại.<br> <br> <br> <br> <br> <br> <br> <br> “Đi làm thôi, đang ở Phòng Nghiệp vụ.”<br> <br> Giọng nói Lâm Ngữ Lam có chút lo lắng: “Đến Phòng Nghiệp vụ làm gì? Hôm nay đã hẹn gặp mặt hội trưởng Mã hội y học, hội trưởng Mã cũng đã đến đây đợi anh từ lâu lắm rồi, anh mau đến đây đi!”<br> <br> <br> <br> <br> <br> <br> <br> “Hả? Tôi không biết mà?” Trương Thác ngơ ngác: “Hẹn gặp nhau ở đâu vậy?”<br> <br> “Ở trong Đông y quán, hôm qua khi bàn chuyện hợp tác không phải anh cũng có mặt đó sao?”<br> <br> <br> <br> <br> <br> <br> <br> “Ấy…” Vẻ mặt Trương Thác có chút xấu hổ: “Tôi không chú ý nghe.”<br> <br> Ngày hôm qua khi bàn chuyện hợp tác, tuy rằng Trương Thác đứng bên cạnh nghe một chút nhưng suy nghĩ của anh hoàn toàn tập trung vào Lâm Ngữ Lam, đối với chuyện hợp tác gì đó, chẳng nghe lọt tai một chữ nào cả.<br> <br> <br> <br> <br> <br> <br> <br> “Ài”” Lâm Ngữ Lam bất đắc dĩ thở dài, cũng không trách mảng Trương Thác nữa: “Bây giờ anh mau đến đây, tôi nói với hội trưởng Mã câu, anh cũng đừng cậy bây giờ anh có thực lực thì không coi hội trưởng Mã ra gì.”<br> <br> “Ừ, tôi biết rồi” Trương Thác cúp điện thoại, rất tự nhiên đi ngang qua trước phòng làm việc của giám đốc, ra khỏi Phòng Nghiệp vụ, chạy thẳng về phía Đông y quán.<br> <br> <br> <br> <br> <br> <br> <br> Trong phòng làm việc của giám đốc nghiệp vụ, La Linh mặc quần áo công sở màu xám, gương mặt xinh đẹp.<br> <br> ngồi trong phòng làm việc đợi cả buổi cũng chẳng nhìn thấy nhân viên mới kia đi vào.<br> <br> <br> <br> <br> <br> <br> <br> “Chị Hồng!” La Linh gọi một tiếng.<br> <br> Rất nhanh, người phụ nữ trung niên vừa đi gọi Trương Thác kia chạy vào phòng làm việc.<br> <br> <br> <br> <br> <br> <br> <br> “Giám đốc La, cô tìm tôi sao?”<br> <br> “Cái người tên Trương Thác gì đó đâu “Hả? Anh ta không đến đây sao?” Chị Hồng kinh ngạc: “Tôi đã thông báo cho anh ta đến rồi mà”<br> <br> <br> <br> <br> <br> <br> <br> Trên mặt La Linh lộ vẻ bực bội, cô ta chưa từng thấy nhân viên mới nào to gan đến như vậy, ngày đầu tiên đi làm đã trốn việc mất nửa ngày, mình bảo người đi tìm anh ta, nhưng anh ta lại coi như gió thoảng qua tai, không thèm nghe lọt.<br> <br> “Đi gọi lần nữa đi!”<br> <br> <br> <br> <br> <br> <br> <br> “Được” Chị Hồng gật gật đầu, ra khỏi phòng làm Mấy phút đồng hồ sau, chị Hồng lại gõ cửa bước vào phòng làm việc.<br> <br> “Người đâu?” La Linh hỏi.<br> <br> <br> <br> <br> <br> <br> <br> “Không tìm thấy…”<br> <br> “Cái gì cơ?” La Linh tức giận đến mức sắc mặt cũng thay đổi.<br> <br> <br> <br> <br> <br> <br> <br> Trương Thác thân là người trong cuộc đương nhiên không biết được anh đã chọc cho giám đốc phòng ban giận đến mức nào, đang lảo đảo loạng choạng chạy về phía Đông y quán.<br> <br> Bên trong Đông y quán, năm bác sĩ do hội trưởng Mã đứng đầu đang đàm phán sôi nổi với đội ngũ tinh anh của Lâm Thị ngày hôm qua.<br> <br> <br> <br> <br> <br> <br> <br> Phía hội trưởng Mã bày tỏ một phần năm số bác sĩ trong Đông y quán bọn họ có thể dùng danh nghĩa của bệnh viện mà Lâm Thị mới xây, mỗi tháng có thời gian ngồi khám cố định, hy vọng Lâm Thị tiến hành huấn luyện đông y một tuần hai lần.<br> <br> Đội ngũ tinh anh Lâm Thị bày tỏ huấn luyện Đông y này mỗi tuần tiến hành một lần, hy vọng Đông y quán đưa ra mười người bác sĩ trở lên, có kinh nghiệm phong phú, mỗi tuần đều đến bệnh viện mà Lâm Thị xây để ngồi khám.<br> <br> <br> <br> <br> <br> <br> <br> Vì vấn đề này, hai bên đã bàn bạc hơn nửa tiếng đồng hồ, vẫn tranh luận không ngừng nghỉ, Đông y quán không nhượng bộ chút nào, mà đội ngũ tinh anh Lâm Thị cũng vẫn tranh thủ tối đa hóa lợi ích ở đây.<br> <br> Thấy việc hợp tác đàm phán giằng co mãi không xong, mấy người nhân viên tinh anh lén lút bàn bạc một lát, cuối cùng quyết định, lùi thêm một bước nữa, mỗi tuần tăng lên thành huấn luyện hai lần, bác sĩ ngồi khám có thể giảm xuống thành tám người.<br> <br> <br> <br> <br> <br> <br> <br> Đúng lúc người của Lâm Thị đang chuẩn bị nới ranh giới cuối cùng của bản thân mình thì Trương Thác đã đến.<br> <br> “Ôi chao, thật náo nhiệt”<br> <br> <br> <br> <br> <br> <br> <br> Hai tay Trương Thác đút túi quần, đi vào trong Đông y quán, khi anh còn ở bên ngoài đã nghe thấy tiếng thảo luận sôi nổi từ bên trong truyền ra rồi.<br> <br> Mấy người nhân viên tỉnh anh nhìn thấy Trương Thác thì đều cười lấy lòng với anh.<br> <br> <br> <br> <br> <br> <br> <br> “Anh Trương, anh đã đến rồi” Người trưởng nhóm kia lại còn cúi đầu chào hỏi với Trương Thác.<br> <br> Ngay ngày hôm qua, bọn họ đã biết được anh Trương này đàm phán được hạng mục lớn như vậy mà một đồng tiền hoa hồng cũng không cần, toàn bộ đều cho bọn họ, chuyện này khiến cho bọn họ cảm thấy vô cùng biết ơn đối với Trương Thác.<br> <br> <br> <br> <br> <br> <br> <br> “Ừm” Trương Thác gật gật đầu, ra hiệu với bọn họ: “Cứ thoải mái đi, bàn đến đâu rồi, tôi nghe xem?”<br> <br> Trương Thác kéo băng ghế ngồi trước bàn đàm phán.<br> <br> <br> <br> <br> <br> <br> <br> Mấy người hội trưởng Mã và năm bác sĩ kia nhìn thấy Trương Thác, tất cả đều nở nụ cười lấy lòng.<br> <br> “Cái này…” Trưởng nhóm Lâm Thị này trầm ngâm một lát mới mở miệng: ‘Anh Trương, ý của chúng tôi là, sau này mỗi tuần tiến hành huấn luyện y học một lần, hy vọng Đông y quán chọn ra mười bác sĩ có kinh nghiệm, mỗi tuần đến bệnh viện chúng ta đang xây dựng để ngồi khám hai lần”<br> <br> <br> <br> <br> <br> <br> <br> “Cái này không ổn lám nhỉ?” Trương Thác nhíu nhíu mày: “Theo tôi được biết bây giờ tài nguyên chữa bệnh rất khan hiếm, một số bác sĩ có kinh nghiệm thì trước mấy ngày đã kín lịch khám hết rồi, anh đòi bọn họ trực thuộc bệnh viện chúng ta, mỗi tuần còn phải đến ngồi khám hai lần, chuyện này không thực tế lắm đâu” <br> Chương 98<br> <br> “Đúng đúng đúng, tiểu sư phụ nói không sai” Hội trưởng Mã liên tục gật đầu: ‘Bây giờ tài nguyên chữa bệnh quả thật rất khan hiếm, đừng nói mỗi tuần hai lần, cho dù mỗi tuần một lần cũng đã khó khăn rồi.”<br> <br> <br> <br> <br> <br> <br> <br> “Chuyện này…” Trưởng nhóm Lâm Thị trầm ngâm, không dám hé răng, quả thật anh ta không ngờ anh Trương này.<br> <br> vừa đến đã lên tiếng bênh vực đối phương như vậy, trong lòng anh ta thật sự cũng hơi không vui, bởi vì anh ta hiểu rõ, anh Trương này có thể đàm phán được hạng mục bệnh viện này, Không phải vì.trình độ đàm phán của anh cao đến mức độ nào, mà chính là anh hiểu y thuật, nếu muốn đàm phán, vẫn phải là những người chuyên nghiệp nhất như mình mới phải.<br> <br> <br> <br> <br> <br> <br> <br> Anh Trương này vừa mới đến đã làm hỏng việc luôn rồi!<br> <br> Mấy người đội ngũ tinh anh này liếc qua liếc lại nhìn nhau, trên mặt đều nở nụ cười gượng gạo.<br> <br> <br> <br> <br> <br> <br> <br> “Anh Trương, vậy ý của anh là…” Trưởng nhóm này cũng ngại làm mất mặt Trương Thác bèn hỏi thăm ý kiến Trương Thác.<br> <br> *Tôi đang nghĩ đây..” Trương Thác dựa vào ghế, vươn ba ngón tay ra, không ngừng gõ xuống mặt bàn: “Lời hội trưởng Mã vừa mới nói rất có lý, đừng nói một tuần đến ngồi khám hai lần, cho dù là một lần, thời gian cũng hơi căng, đến lúc đó gây chuyện ầm ï lên, tất cả mọi người đều rất mệt”<br> <br> <br> <br> <br> <br> <br> <br> “Đúng đúng” Hội trưởng Mã liên tục gật đầu.<br> <br> “Ý của tôi ấy à, chính là, nếu đã như vậy, còn cần người của hội y học đến ngồi khám để làm gì?’ Trương Thác.<br> <br> <br> <br> <br> <br> <br> <br> hỏi ngược lại một câu: “Không bằng thế này đi, đợi sau khi xây dựng xong bệnh một nửa số người của hội y học tỉnh Ninh đều phải đến bệnh viện của Lâm Thị chúng tôi làm việc, đồng thời, thời gian cơ cấu huấn luyện là một tháng một lần, thời gian cụ thể do tôi quyết định, nếu người của hội y học tỉnh ngoài muốn tham gia huấn luyện bát buộc phải đồng ý đến làm việc ở bệnh viện Lâm Thị của chúng tôi, cứ như vậy đi.”<br> <br> “Chuyện này…”<br> <br> <br> <br> <br> <br> <br> <br> Trương Thác vừa mới nói xong, bất kể là đám người hội trưởng Mã hay là người của đội ngũ tinh anh Lâm Thị, tất cả đều há to miệng.<br> <br> So với điều kiện mà Trương Thác vừa mới đưa ra, những gì mà bọn họ tranh luận cả nửa ngày, ngay cả một hạng mục được biếu tặng cũng không nhằm nhò gì.<br> <br> <br> <br> <br> <br> <br> <br> Hội trưởng Mã cười nịnh nọt: vậy, chúng tôi không phải l: “Tiểu sư phụ, anh xem như: “Không có thương lượng gì hết.’ Trương Thác không đợi hội trưởng Mã nói xong đã mở miệng cắt ngang: “Tôi vẫn là câu nói kia, hội y học tỉnh Ninh các ông không đồng ý thì Lâm Thị chúng tôi đành phải đi tìm người khác hợp tác thôi.”<br> <br> Vẻ mặt Trương Thác rất kiên định, không có chút yếu tố đùa giỡn nào trong đó.<br> <br> <br> <br> <br> <br> <br> <br> Đám người hội trưởng Mã nhìn đi nhìn lại mấy lần, trên mặt đều giữ nụ cười gượng, bọn họ có thể từ bỏ việc.<br> <br> hợp tác được sao? Không được! Đứng trước loại kỹ nghệ y học cao siêu như rung châm, nếu chính mình muốn từ bỏ, vậy thật sự là xuống mộ cũng sẽ tiếc nuối cả đời.<br> <br> <br> <br> <br> <br> <br> <br> “Ài” Hội trưởng Mã thở dài một hơi: “Tiểu sư phụ, anh như vậy thật sự khiến chúng tôi khó xử đấy, đề nghị của anh, hôm nay tôi sẽ mở cuộc họp bàn bạc với mọi người một chút.”<br> <br> “Tùy ông” Trương Thác tỏ ra không sao cả, nói: “Điều kiện của tôi chính là như vậy, các ông họp xong cho ra kết quả như thế nào, không liên quan gì đến tôi, vẫn là câu nói kia, không đồng ý điều kiện của tôi, Lâm Thị chúng tôi tìm hội y học khác hợp tác, cứ vậy đi.”<br> <br> <br> <br> <br> <br> <br> <br> Trương Thác nói xong thì đứng dậy rời đi ngay, không để cho đám người hội trưởng Mã có cơ hội nói chuyện thêm nữa.<br> <br> Bên trong Đông y quán rơi vào im lặng mất mấy phút đồng hồ.<br> <br> <br> <br> <br> <br> <br> <br> Cuối cùng, trưởng nhóm Lâm Thị phá tan bầu không khít im lặng: “Hội trưởng Mã, ý của ông là…”<br> <br> “Còn có thể thế nào được nữa?” Hội trưởng Mã trợn ngược mất: “Theo lời tiểu sư phụ nói, ký hợp đồng đi”<br> <br> <br> <br> <br> <br> <br> <br> Thấy hội trưởng Mã tỏ thái độ, người của đội ngũ tinh anh Lâm Thị bên ngoài không tỏ vẻ gì, nhưng từ trong đáy lòng sự khâm phục Trương Thác đã không chỉ một chút một ít.<br> <br> Anh Trương thật trâu bò!<br> <br> <br> <br> <br> <br> <br> <br> <br> Giải quyết xong chuyện ở đây, Trương Thác lại quay về công ty, cũng đã đến giờ cơm trưa, vừa vặn đi vào căn †in ăn một bữa cơm, đợi sau đó đến giờ làm việc buổi chiều, Trương Thác lại bước vào cửa lớn của Phòng Nghiệp vụ một lần nữa.<br> <br> Vừa vào cửa lớn, Trương Thác nhớ hình như buổi sáng giám đốc bộ phận nghiệp vụ còn đến tìm mình.<br> <br> <br> <br> <br> <br> <br> <br> Anh đi đến trước cửa phòng làm việc của giám đốc, gõ gõ cửa, kết quả đợi rất lâu mà cũng chẳng có ai đáp lại.<br> <br> “Trương Thác, sáng nay anh đi đâu?” Chị Hồng xuất hiện trước mặt Trương Thác, trưng vẻ mặt trách cứ mà chất vấn.<br> <br> <br> <br> <br> <br> <br> <br> “Đi chạy nghiệp vụ.” Trương Thác đáp lại rất đương nhiên.<br> <br> Sắc mặt chị Hồng tối sầm lại, hoàn toàn thất vọng với Trương Thác rồi, một nhân viên mới vừa đến làm từ hôm qua, giờ làm việc chạy tùm lum khắp nơi không nói, còn nói dối hết lần này đến lần khác, người như vậy thật sự là hết thuốc chữa rồi.<br> <br> <br> <br> <br> <br> <br> <br> “Giám đốc ra ngoài rồi, anh quay về vị trí của mình đọc.<br> <br> quy tắc đi.” Chị Hồng bực mình xua xua tay.<br> <br> <br> <br> <br> <br> <br> <br> Trương Thác không hiểu tại sao người phụ nữ này lại có thái độ khó chịu với mình đến như vậy, nhưng mà anh cũng không thèm đếm xỉa đến, văn hóa doanh nghiệp.<br> <br> của công ty, ngày hôm qua anh đã đọc gần hết rồi, sáng sớm hôm nay lại đọc thêm là đã đọc hết toàn bộ.<br> <br> <br> <br> <br> <br> <br> <br> Thời gian làm việc buổi chiều của Trương Thác lại không có việc gì để làm, lên mạng xem mấy video dạy học Đông y, không phải anh học tập kỹ thuật của người khác, mà đang học xem người ta dạy học như thế nào.<br> <br> Trước đây, Trương Thác đã từng dẫn dắt một số học sinh, song đều là những bác sĩ danh tiếng tầm cỡ thế giới, bản thân họ trình độ không kém, khi Trương Thác dạy học, nói cái gì bọn họ cũng có thể hiểu được.<br> <br> <br> <br> <br> <br> <br> <br> Nhưng bây giờ những người phải dạy đối với Trương Thác mà nói, chỉ là một đám mới vào nghề, đương nhiên không thể tùy ý dạy như trước đây được.<br> <br> Trương Thác xem video đồng thời còn ngẫm nghĩ mình như thế này chắc là không phải đang làm việc riêng trong giờ làm việc đâu nhỉ, dù sao đây cũng là vì công việc mà.<br> <br> <br> <br> <br> <br> <br> <br> Chị Hồng nhìn thấy Trương Thác không hề đọc quy tắc, ngược lại còn xem video trên máy tính rất sau sưa, lập tức lấy điện thoại quay video lại, gửi cho La Linh, còn bổ sung thêm một câu.<br> <br> “Giám đốc La, nhân viên mới này đã quay về rồi, có điều tôi bảo anh ta đọc quy tắc thì anh ta không chịu đọc, cả buổi chiều đều ở đây xem video, người như thế này không thể giữ lại được.”<br> <br> <br> <br> <br> <br> <br> <br> Sau khi chị Hồng làm xong tất cả những chuyện này, lại gửi một tin nhắn qua điện thoại cho một người khác.<br> <br> “Con trai, chuyện con vào Lâm Thị lần này hẳn không phải vấn đề lớn đâu, hai ngày tới chuẩn bị sẵn sàng đi, lần trước mẹ nói với con chủ đề phỏng vấn con xem thật kỹ là được.”<br> <br> <br> <br> <br> <br> <br> <br> Chị Hồng vừa gửi tin nhắn vừa nhếch mép cười khẩy.<br> <br> Đến khoảng bốn rưỡi chiều, Trương Thác đóng trang web, xem video dạy học cả buổi chiều, đúng là buồn tẻ chán nản. Anh thu dọn đồ đạc trên bàn, chuẩn bị tan Tầm.<br> <br> <br> <br> <br> <br> <br> <br> Một người phụ nữ dáng người bốc lửa khoảng hơn hai õ tay, lớn tiếng nói: “Đến đây nào, tất cả mọi người gác lại toàn bộ công việc trong tay đến đây!”<br> <br> Tất cả mọi người của Phòng Nghiệp vụ đều đưa ánh mắt nhìn về phía người phụ nữ kia.<br> <br> <br> <br> <br> <br> <br> <br> “Vừa nấy Giám đốc La gọi điện thoại đến dặn dò, hôm nay, mọi người tăng ca, bây giờ thu dọn một chút đi, tất cả mọi người trong phòng đều đến khách sạn Tân Khải, có một khách hàng quan trọng phải đón tiếp, Tiểu Tôn, anh chịu trách nhiệm đặt cơm đi, bên phía khách hàng có sáu người, đều là người Pháp, anh thống kê những người của chúng ta, hôm nay là một hạng mục lớn, tất cả mọi người đều phải đi, bao gồm cả người mới đến kia, anh tên là Trương Thác đúng không, uống rượu có vấn đề gì không?”<br> <br> “À… Không có” Trương Thác lắc lắc đầu.<br> <br> <br> <br> <br> <br> <br> <br> “Được, vậy chuẩn bị một chút đi, hôm nay nếu đàm phán thành công, tất cả mọi người của phòng mình sẽ nhận được ít nhất một nghìn tiền thưởng, để tâm vào hết cho tôi: Người phụ nữ nói xong, cả phòng rơi vào một tràng tiếng reo hò, tất cả mọi người bắt đầu thu dọn đồ đạc trên bàn, sau đó tốp ba tốp năm đi xuống dưới tầng, cũng không có ai chủ động trò chuyện với Trương Thác.<br> <br> “Hả, đại ca, sao anh lại được điều động đến Phòng Nghiệp vụ vậy?” Một giọng nói lanh lảnh vang lên sau lưng Trương Thác. <br> <br> Chương 99<br> <br> Trương Thác quay đầu nhìn lại, phát hiện đẳng sau mình có một bóng người quen thuộc đang đứng đó.<br> <br> <br> <br> <br> <br> <br> <br> “Hả? Cô à, không phải cô làm lễ tân sao?”<br> <br> Người đứng sau lưng Trương Thác chính là cô gái lễ tân mà Trương Thác quen được từ ngày còn làm đội phó đội bảo vệ.<br> <br> <br> <br> <br> <br> <br> <br> Gương mặt Thu Vũ lộ ra vẻ rất non nớt, mặc bộ quần áo.<br> <br> công sở;nhìn qua vổ cùng đáng yêu;háai mắt to trong vắt như hồ nước dường như biết nói chuyện, cô ta cao một mét sáu mươi lăm; vừa vặn đến ngực Trương Thác: Thu Vũ thấy Trương Thác hỏi mình, nở nụ cười giải thích: “Tôi ấy à, tôi được trường học sắp xếp đến đây thực tập, chiều hôm qua được phân đến Phòng Nghiệp vụ này”<br> <br> <br> <br> <br> <br> <br> <br> Trên mặt Thu Vũ rạng nười nét cười, cô ta chưa nói với Trương Thác là không phải cô ta bị điều động đến Phòng Nghiệp vụ mà là bị người đẩy xuống đây.<br> <br> Đối với một cô gái mà nói, giữa lễ tân công ty và nhân viên nghiệp vụ, rõ ràng chức vị lễ tân công ty này tốt hơn, có tiên lương cố định, công việc nhẹ nhàng, thích hợp.<br> <br> <br> <br> <br> <br> <br> <br> với phụ nữ hơn.<br> <br> “Được rồi” Trương Thác cũng không nghĩ nhiều, anh cũng không hiểu rõ lắm về sự mờ ám giữa các chức vị trong công ty này, trong mắt anh bây giờ, làm gì cũng rất thoải mái.<br> <br> <br> <br> <br> <br> <br> <br> Trương Thác và Thu Vũ là hai người mới trong phòng, vừa vặn kết bạn đi với nhau.<br> <br> Ra khỏi công ty, khi Thu Vũ nhìn thấy những đồng nghiệp này tốp năm tốp ba lái xe đi, trong mắt cô ta lóe lên chút hụt hãng, cái cảm giác không được tập thể dung nhập này khiến cho người ta cảm thấy rất khó chịu.<br> <br> <br> <br> <br> <br> <br> <br> Trương Thác thì không có cảm giác này, gọi Thu Vũ một câu, bắt xe, đi về phía khách sạn Tân Khải.<br> <br> Khách sạn Tân Khải vô cùng nổi tiếng ở thành phố Ngân Châu, bình thường chỉ có mở tiệc chiêu đãi mới lựa chọn chỗ này.<br> <br> <br> <br> <br> <br> <br> <br> Thu Vũ rõ ràng là lần đầu tiên đến khách sạn như vậy, động tác khi vừa bước vào cửa lộ ra vẻ vô cùng gượng gạo.<br> <br> Trương Thác lại vô cùng kiêu ngạo giống như chơi mạt chược sắp ù đến nơi, vừa vào cửa chính khách sạn đã cầm bánh ngọt được cung cấp miễn phí lên cho vào miệng bắt đầu ăn.<br> <br> <br> <br> <br> <br> <br> <br> Chị Hồng vừa từ trong thang máy đi ra thì nhìn thấy Trương Thác đang đứng kia há to miệng ăn bánh ngọt.<br> <br> “Làm gì thế hả? Tại sao lâu như vậy mới đến, mau đi chuyển rượu đi!”<br> <br> <br> <br> <br> <br> <br> <br> “Ồ, các chị đi nhanh quá, chúng tôi không theo kịp.”<br> <br> Miệng Trương Thác nhét đầy bánh ngọt, nói chuyện cũng lúng ba lúng búng.<br> <br> <br> <br> <br> <br> <br> <br> “Được rồi, bớt nói nhảm lại, mau làm việc đi.’ Chị Hồng không kiềm được vẫy vẫy tay với Trương Thác: “Cô kia, Thu Vũ phải không, tôi có việc giao cho cô đây.”<br> <br> “Vâng” Thu Vũ yếu ớt gật đầu, lè lưỡi với Trương Thác, ngoan ngoãn đi theo chị Hồng.<br> <br> <br> <br> <br> <br> <br> <br> Bên kia, cũng có người gọi Trương Thác chuyển rượu, lại sắp xếp phòng ăn.<br> <br> Phòng Nghiệp vụ vừa mới được thành lập này có tổng cộng mười sáu người, trong đó chỉ có duy nhất một người đàn ông là Trương Thác, còn lại đều là phụ nữ, hơn nữa gương mặt và dáng dấp phần lớn đều rất được, có một số ít phụ nữ trung niên cũng đều là những người từng trải kinh nghiệm phong phú.<br> <br> <br> <br> <br> <br> <br> <br> Trong Phòng Nghiệp vụ này, tất cả mọi người đều vô cùng tháo vát, ai nấy đều biết, Lâm Thị sẽ không bạc đãi nhân viên, nếu Phòng Nghiệp vụ này có thể phát triển được, đãi ngộ của bọn họ cũng sẽ được tăng lên theo.<br> <br> Lần này mở tiệc chiêu đãi, họ đặt trước một phòng riêng cực kỳ rộng rãi, chỉ riêng phòng đã rộng một trăm mét vuông, trần phòng treo một chiếc đèn thủy tỉnh cực kỳ lớn, tỏa ra ánh sáng rực rỡ lộng lẫy, bên dưới đèn treo thủy tinh là một chiếc bàn tròn khổng lồ, có thể ngồi được hai mươi lăm người, mâm kính trên bàn đang chậm rãi xoay, bên trên bày đầy các món tinh xảo khiến cho người ta vừa nhìn đã vô cùng muốn ăn, tám bình rượu Mao Đài Vương Tử giá bán bên ngoài lên đến một nghìn rưỡi đã được mở nắp, đặt lên bàn, thuốc lá Trung Hoa cũng đã khui bao, đợi khách khứa đến thưởng thức.<br> <br> <br> <br> <br> <br> <br> <br> Chín cô gái tiếp thị xinh đẹp đều trang điểm cẩn thận chia ra ngồi trên bàn.<br> <br> Trương Thác nhìn thấy Thu Vũ cũng kẻ viền mắt, cô gái nhỏ này vốn dĩ đã có một đôi mắt to, kẻ mắt lên lại càng tăng thêm phần đáng yêu, phóng mắt nhìn quanh, cả phòng bao này, cô ta khiến người chú ý nhất.<br> <br> <br> <br> <br> <br> <br> <br> Thu Vũ phát hiện Trương Thác đang nhìn mình, hơi ngượng ngùng cúi đầu xuống, gương mặt nhỏ thẹn thùng đỏ hồng.<br> <br> “Chuẩn bị đến đâu rồi?” Một giọng nữ từ bên ngoài phòng bao vang lên.<br> <br> <br> <br> <br> <br> <br> <br> Sau đó một người phụ nữ xinh đẹp mặc áy màu tím đi đôi giày cao gót màu tráng bạc, từ ngoài cửa phòng khách đi vào.<br> <br> “Giám đốc La, đã chuẩn bị xong hết cả rồi.’ Chị Hồng đáp lại.<br> <br> <br> <br> <br> <br> <br> <br> “Được” La Linh gật đầu, vén mái tóc dài đằng trước ra sau: “Đoàn người của anh Roth cùng lắm mười phút nữa sẽ đến, mọi người kiểm tra cẩn thận một chút, có chỗ nào lễ nghĩa không chu đáo phải lập tức sửa lại ngay, hửm? Anh là ai?”<br> <br> Ánh mắt La Linh nhìn vào Trương Thác đang đứng ở cửa.<br> <br> <br> <br> <br> <br> <br> <br> “Giám đốc La, anh ta chính là Trương Thác.” Chị Hồng vội đáp ngay.<br> <br> “Trương Thác?” Vừa nghe đến cái tên này, lông mày La Linh đã nhíu lại, châm chọc nói: “Tôi thật hân hạnh đấy, hôm nay thế mà có thể được nhìn thấy con người thật của anh đây”<br> <br> <br> <br> <br> <br> <br> <br> Trương Thác cũng nhíu mày, không hiểu giám đốc nghiệp vụ này tại sao lại gay gắt với mình như vậy.<br> <br> La Linh còn đang chuẩn bị mở miệng nói thêm gì nữa thì nghe thấy một giọng nói lo lắng vang lên.<br> <br> <br> <br> <br> <br> <br> <br> “Giám đốc, đoàn người của anh Roth đến rồi!”<br> <br> La Linh không còn tâm trạng để ý đến Trương Thác nữa, xoay người, trên mặt lộ ra một nụ cười, chạy ra ngoài phòng bao đón tiếp.<br> <br> <br> <br> <br> <br> <br> <br> Tất cả mọi người trong phòng đều rối rít đứng dậy, ánh mắt nhìn ra cửa phòng bao.<br> <br> Sáu người đàn ông nước ngoài mặc tây phục khoảng chừng hơn ba mươi tuổi đi cùng với La Linh, xuất hiện ở cửa phòng bao, khi những người này xuất hiện, đôi mắt mấy cô gái trong phòng bao đều tỏa sáng, nghe nói nước Pháp có nhiều trai đẹp, bây giờ xuất hiện sáu người nước ngoài này, tuyệt đối có thể được xưng tụng là trai đẹp, mỗi người đều cao một mét tám, đường nét khuôn mặt rõ ràng, tuấn tú.<br> <br> <br> <br> <br> <br> <br> <br> “Mọi người chào đón anh Roth và đội ngũ của anh ấy nào”<br> <br> La Linh là người đầu tiên vỗ tay.<br> <br> <br> <br> <br> <br> <br> <br> Nhất thời, tiếng vỗ tay vang lên khắp phòng.<br> <br> “Được rồi” La Linh ra hiệu cho mọi người dừng lại, tiếng vỗ tay cũng chấm dứt, cô ta giới thiệu anh Roth và đội ngũ của anh ta với mọi người trong phòng, đồng thời cũng dùng tiếng Pháp giới thiệu mọi người trong phòng với Roth.<br> <br> <br> <br> <br> <br> <br> <br> Roth để râu quai nón, nhìn qua rất thú vị, anh ta dùng thứ tiếng Hoa sứt sẹo chào hỏi mọi người trong phòng.<br> <br> Năng lực quan hệ xã hội của La Linh vô cùng mạnh, cô ta dẫn đường cho đám người Roth ngồi xuống, nói mấy câu đã khiến cho đám người Roth cười mãi không ngừng, những cô gái tiếp thị ngồi trên bàn chủ động rót rượu cho đội ngũ của Roth, toàn bộ bữa tiệc tiếp đãi chính thức bắt đầu trong bầu không khí vui vẻ.<br> <br> <br> <br> <br> <br> <br> <br> Ở Phòng Nghiệp vụ chỉ có một mình La Linh biết nói tiếng Pháp, những người còn lại hoàn toàn nghe không hiểu, cũng may trình độ tiếng Hoa của đám người Roth cũng coi như khá tốt, tuy phát âm sứt sẹo nhưng biểu đạt ý tứ thì về cơ bản cũng không khó khăn gì.<br> <br> Trương Thác ngồi tại vị trí của mình, nghe hiểu đại khái là Roth này là Chủ tịch khu vực châu Á Thái Bình Dương của công ty Ikefa nước Pháp, chuyên làm một số giao dịch xuất nhập khẩu.<br> <br> <br> <br> <br> <br> <br> <br> Trương Thác nhớ lại, anh chưa từng nghe nói đến công ty Pháp Ikefa này, có lẽ là một doanh nghiệp mới được thành lập trong hai năm gần đây thôi.<br> <br> Qua ba tuần rượu, tay chân mấy gã người Pháp này bắt đầu từ từ bừa bãi hơn, thỉnh thoảng lại sờ soạng cơ thể của mấy cô gái tiếp thị đang ngồi bên cạnh, những cô gái này rõ ràng cũng rất có kinh nghiệm, mặt không đổi sắc tránh thoát bàn tay của mấy gã người Pháp này.<br> <br> <br> <br> <br> <br> <br> <br> Trên bàn tiệc, mỗi người đều tự tìm được đối tượng trò chuyện, La Linh và Roth dùng tiếng Pháp trò chuyện một cách thân quen.<br> Chương 100 Âm mưu,<br> <br> Trương Thác chắng nói chẳng rằng ngồi bên cạnh, lúc mọi người cụng ly anh cũng uống hai ly, còn phần lớn thời gian thì ngồi nghe La Linh và Roth nói chuyện. Tốc độ nói chuyện của hai người họ rất nhanh, người bình thường biết tiếng Pháp muốn nghe hiểu họ nói gì cũng hơi mất công, nhưng đối với Trương Thác lại hoàn toàn không có vấn đề gì.<br> <br> <br> <br> <br> <br> <br> <br> Trương Thác ngồi nghe mà lông mày dân dần chau lại, bởi vì cuộc thảo luận của La Linh và Roth không phải là làm thế nào để công ty hai bên hợp tác tốt hơn, mà là làm thế nào kiếm chác được nhiều hơn từ tay Lâm Thị!<br> <br> Trương Thác lấy điện thoại di động ra, lén lút chụp ảnh La Linh và Roth rồi gửi cho Bạch Trì, bảo anh ta điều tra về thân phận của hai người này.<br> <br> <br> <br> <br> <br> <br> <br> Chỉ khoảng mười lăm phút, tin tức cặn kế về Roth và La Linh đã được gửi tới điện thoại của Trương Thác.<br> <br> Trương Thác cười nhạt nhìn thông tin trên điện thoại di động.<br> <br> <br> <br> <br> <br> <br> <br> Công ty Ikefa của Pháp gì đó thực tế chỉ là một cái công ty ma, thân phận Chủ tịch khu vực châu Á Thái Bình Dương của Roth cũng chỉ là thứ La Linh bịa ra để che giấu.<br> <br> Còn Roth, chẳng qua chỉ là hướng dẫn viên lúc La Linh du học ở nước Phái lữa hai người họ có không ít quan hệ mờ ám. Ngày: trước khi La Linh còn ở Pháp, còn vì Roth mà cãi nhau đến nỗi chia tay với bạn trai.<br> <br> <br> <br> <br> <br> <br> <br> La Linh và Roth trò chuyện vui vẻ, thỉnh thoảng còn làm bộ bảo mọi người cũng nâng ly, cầu chúc hợp tác vui vẻ.<br> <br> “Nào, tôi xin mời các người đẹp một ly”<br> <br> <br> <br> <br> <br> <br> <br> Roth chủ động nâng ly, nói bằng thứ tiếng Trung bập bẹ: “Chúc cho chúng ta, hợp tác vui vẻ!”<br> <br> “Được!” La Linh vỗ tay đầu tiên, lập tức tạo thành một tràng pháo tay.<br> <br> <br> <br> <br> <br> <br> <br> Mọi người đều nâng ly rượu lên.<br> <br> Trong ánh mắt của hai người Roth và La Linh cùng ánh lên vẻ thích thú khi đạt được mục đích.<br> <br> <br> <br> <br> <br> <br> <br> Mặc dù Trương Thác biết rõ sự khuất tất của hai người này, nhưng anh cũng không lập tức vạch trần bọn họ. Nếu Lâm Thị của Trương Thác anh, không cần nghĩ cũng biết hai người kia sẽ không thấy nổi mặt trời ngày mai, nhưng bây giờ Trương Thác không thể dùng cách của mình để xử lý chuyện này được.<br> <br> Phòng Nghiệp vụ của Lâm Thị mới được thành lập, cần sự phát triển ổn định, nếu Trương Thác không nói không rằng, làm hỏng chuyện này luôn, phía Lâm Ngữ Lam cũng phải đau đầu, hơn nữa còn khiến cho những nhân viên nghiệp vụ này đau lòng.<br> <br> <br> <br> <br> <br> <br> <br> Dù sao những nhân viên nghiệp vụ đều không biết sự khuất tất trong chuyện này, bọn họ đều đặt hết tâm tư vào lần đàm phán hợp tác này.<br> <br> Trương Thác nâng ly rượu lên với gương mặt tươi cười Hết lượt rượu này tới lượt rượu khác, bầu không khí càng sôi nổi hơn, tay chân của mấy lão người nước ngoài kia càng mạnh bạo hơn, thậm chí còn ôm chặt lấy các cô tiếp thị bên cạnh. May mà những cô gái này đều có kinh nghiệm dày dặn, nếu đổi lại là những người mới vào nghề thì đã bị người ta sàm sỡ không biết bao nhiêu lần.<br> <br> <br> <br> <br> <br> <br> <br> “Nào, tôi khui thêm mấy chai rượu cho mọi người, hôm nay phải uống thật vui vẻ, uống thỏa thích đi”<br> <br> La Linh đứng dậy, chủ động cầm hai chai rượu rồi đứng ở một chỗ mở ra.<br> <br> <br> <br> <br> <br> <br> <br> Lúc La Linh mở chai rượu, bàn tay đặt trên miệng chai một lúc lâu. Động tác này của cô ta khiến ánh mắt Trương Thác trở nên lạnh lẽo.<br> <br> Tuy động tác của La Linh đã rất cẩn thận, nhưng Trương Thác vẫn thấy rõ cô ta rắc một gói thuốc vào trong chai rượu!<br> <br> <br> <br> <br> <br> <br> <br> Người đàn ông Pháp đẹp trai ngồi bên cạnh Thu Vũ chủ động nhận lấy chai rượu từ tay.<br> <br> La Linh và rót cho Thu Vũ một ly: “Người đẹp à, chúng ta uống riêng nào, sau này sẽ còn gặp mặt thường xuyên.”<br> <br> <br> <br> <br> <br> <br> <br> Nói tới đây, gã người Pháp đẹp trai kia đưa ly rượu bị bỏ thuốc cho Thu Vũ, đồng thời choàng một tay qua vai cô ta.<br> <br> Sắc mặt Thu Vũ đỏ bừng, sau khi cô ta nhận ly rượu liền vặn bả vai một cách mất tự nhiên, nhưng cũng không thể hất cánh †ay của hẳn ta trên người mình ra.<br> <br> <br> <br> <br> <br> <br> <br> Tình cảnh này khiến cho Thu Vũ mới vào nghề cực kỳ căng thắng, nói chuyện cũng hơi lắp bắp: “Tôi… Tôi uống trước”<br> <br> <br> “Đừng mà, người đẹp” Gã người Pháp điển trai kia đưa tay lên, ngăn ly rượu của Thu Vũ lại: “Người Hoa Hạ các người có cách uống gọi là uống rượu giao bôi, tới tận bây giờ tôi cũng chưa được thấy, chi bằng cô dạy tôi uống như thế nào đi”<br> <br> <br> <br> <br> <br> <br> <br> “Không được, không được” Thu Vũ liên tục xua tay, trong lúc đang xua tay thì bị đối phương túm lấy bàn tay mềm mại, Thu Vũ cố gắng kéo nhưng không thể rút ra được.<br> <br> Gã người Pháp đẹp trai kia ngửi một lọn tóc của Thu Vũ, vẻ mặt tỏ ra rất hưởng thụ “Người đẹp à, có ai từng nói cô rất quyến rũ chưa?”<br> <br> <br> <br> <br> <br> <br> <br> Khuôn mặt nhỏ nhản đáng yêu của Thu Vũ tràn ngập sự bất lực, cô ta nhìn về phía La Linh mong được giúp đỡ, nhưng dường như’ La Linh không phát hiện ra, cứ tiếp tục nói chuyện với Roth.<br> <br> Tên đàn ông Pháp đẹp trai kia ra sức lôi kéo bàn tay nhỏ bé của Thu Vũ, bàn tay đặt trên vai Thu Vũ lúc đầu cũng kéo cô ta vào.<br> <br> <br> <br> <br> <br> <br> <br> Thu Vũ thấy cả người mình sắp nhào vào lòng gã đàn ông Pháp đẹp trai thì một cánh tay to lớn cơ bäp đột nhiên chìa ra, dễ dàng ôm lấy Thu Vũ, tiện thể kéo cô ra khỏi vòng tay của gã đàn ông Pháp đẹp trai kia.<br> <br> “Anh bạn à, uống rượu với đàn bà có gì vui, hai ta cùng uống”<br> <br> <br> <br> <br> <br> <br> <br> Trương Thác võ vỗ bả vai Thu Vũ, ý bảo cô tránh ra.<br> <br> Sao Thu Vũ không hiểu ý của Trương Thác chứ, cô ta nhìn Trương Thác bằng ánh mắt cảm kích, rồi đứng dậy nhường chỗ cho Trương Thác.<br> <br> <br> <br> <br> <br> <br> <br> Trương Thác ngồi vào chỗ ngồi ban đầu của Thu Vũ, nhìn gã đàn ông Pháp đẹp trai với vẻ mặt tươi cười.<br> <br> Trên mặt tên đàn ông Pháp đẹp trai lộ ra vẻ không hài lòng, nhưng hãn cũng không thể nói gì.<br> <br> <br> <br> <br> <br> <br> <br> “Trương Thác, anh có biết quy tắc không hả, trở về chỗ ngồi cho tôi đi!” La Linh vẫn đang nói chuyện với Roth lên tiếng quở trách.<br> <br> “Giám đốc, tôi tiếp khách uống chút rượu mà, nào nào nào, rượu giao bôi là thứ tôi am hiểu nhất đó” Trương Thác chủ động nâng ly rượu, chẳng qua ly rượu anh cầm là ly không có thuốc, còn ly bị bỏ thuốc để lại cho đối phương.<br> <br> <br> <br> <br> <br> <br> <br> “Không không không, tôi chỉ đùa một chút thôi” Gã đàn ông Pháp đẹp trai kia xua tay với vẻ mặt ghét bỏ: “Tôi đã uống không nổi nữa rồi, rượu của người Hoa các anh thật sự quá mạnh”<br> <br> “Được thôi” Trương Thác tỏ vẻ tiếc nuối: “Người anh em, lúc nào muốn uống cứ gọi Tôi”<br> <br> <br> <br> <br> <br> <br> <br> Trương Thác đặt ly rượu xuống, trở về chỗ ngồi của mình.<br> <br> BỊ Trương Thác xen vào, hành vi của những tên người Pháp này dần dần cũng bớt phóng túng đi nhiều, các cô tiếp thị cũng mỉm cười thân thiện với Trương Thác, tình huống ban nấy là thế nào, trong lòng bọn họ đều đã nắm rõ.<br> <br> <br> <br> <br> <br> <br> <br> Trương Thác ngồi ở đó, tiếp tục ngoạc mồm ăn thức ăn trên bàn, uống rượu đến say mèm rồi tìm cớ ra ngoài phòng bao nghỉ một chút.<br> <br> Lúc Trương Thác đang nghĩ làm thế nào để xử lý La Linh, bên ngoài phòng bao vang lên tiếng hét chói tai khiến cho sắc mặt Trương.<br> <br> <br> <br> <br> <br> <br> <br> Thác vụt biến.<br> <br> “Cứu mạng! Xin anh… xin anh đừng làm vậy!”<br> <br> <br> <br> <br> <br> <br> <br> Trương Thác nghe thấy rất rõ, đại nhân của tiếng hét chói tai này chính là Thu Vũ.<br> <br> Không chỉ mình Trương Thác, mọi người ngồi trong phòng bao đều thay đổi sắc mặt.<br> <br> <br> <br> <br> <br> <br> <br> Trương Thác không chần chừ mà đứng dậy kéo cửa phòng bao ra.<br> <br> Ngay trên hành lang bên ngoài phòng bao, gã đàn ông Pháp đẹp trai vừa ép Thu Vũ uống rượu kia đang ép Thu Vũ vào bức tường hành lang, hai tay Thu Vũ bị hân ta ghì chặt lấy, ra sức phản kháng sự cợt nhả của hắn.<br> <br> <br> <br> <br> <br> <br> <br> Thấy miệng của gã đàn ông Pháp đẹp trai kia sắp chạm lên mặt Thu Vũ, Trương Thác.<br> <br> tiện tay vơ lấy một cái ghế, sải bước đi tới, giơ ghế lên rồi quật mạnh xuống."]