[" ","Chương 2628:","“Thế nào” Vẻ mặt Toàn Cảnh Thiên đắc ý: “Tôi nói so nhiều người tôi không sợ anh”","Cường giả Phú Thần thủ lĩnh hít sâu một hơi, sau đó vung mạnh tay lên: “Chúng ta đi!”","Thấy những người này rời đi, Toàn Cảnh Thiên không ra tay giữ người lại, để mặc bọn họ rời đi. Tính cách của con hàng này chính là có thể nhận sợ giải quyết mọi chuyện, thì không cứng đối cứng, một khi phải cứng rắn giải quyết, anh ta mới có thể ra tay.","¡ mà, Thấy đám người tới gây sự xám xịt rời đi, đám thực khách xếp hàng ăn cơm đều phát ra tiếng hoan hô, mà địa ngục hành giả xuất hiện ở xung quanh, lúc này im lặng biến mất, không người nào biết dưới lớp mặt nạ, rốt cuộc là bọn họ có dáng vẻ gì.","Người tới tìm phiền phức mang tin tức này về khách sạn Uyển Thanh.","Nghiêm Lăng Hách nghe nói khách sạn Cảnh Thiên thực ra có quan hệ với Đảo Quang Minh xong, sắc mặt trở nên nghiêm túc hơn.","“Được rồi, các cậu lui xuống trước đi!” Nghiêm Lăng Hách vẫy tay, đuổi thuộc hạ, một mình ông ta ngồi trong phòng làm việc, im lặng rất lâu mới mở máy truyền tin ra.","Đến buổi tối, Nghiêm Lăng Hách mới đi ra khỏi văn phòng của mình.","“Liên lạc với Hoàng Trạch Minh cho tôi, nói là tôi muốn gặp sứ giả của Đảo Quang Minh!” Nghiêm Lăng Hách mở miệng nói như vậy.","Mười một giờ tối, bóng đêm đã đen.","Trong phòng họp xa hoa nhất khách sạn Uyển Thanh, chỉ ngồi ba người, Nghiêm Lăng Hách, Hoàng Trạch Minh còn có Trương Thác.","Nói đúng ra chỉ có hai người ngồi, là Nghiêm Lăng Hách và Trương Thác, Hoàng Trạch Minh thì đứng sau lưng Trương Thác, pha trà cho Trương Thác.","“Cậu Trương, vận mệnh của thành Bắc Hà này vẫn luôn rất ổn định, nhưng từ khi Đảo Quang Minh xuất hiện, trực tiếp thay đổi quy củ của thành Bắc Hà, thậm chí bây giờ ngay cả nơi khác đều muốn nhúng tay, chỉ sợ chuyện này có chút không thích hợp” Nghiêm Lăng Hách nhìn Trương Thác.","Trương Thác mỉm cười: “Ông Nghiêm đúng là thú vị, Đảo Quang Minh tôi có thực lực, không làm ra chút thay đổi ở thành Bắc Hà, ông cho rằng Đảo Quang Minh tôi đang chơi với ông sao?”","Nghiêm Lăng Hách lắc đầu: “Thành Bắc Hà có quy củ của thành Bắc Hà, đó là do ba học viện lớn đặt ra, cậu Trương muốn thay đổi như thế nào, Đảo Quang Minh muốn thay đổi như thế nào, Nghiêm Lăng Hách tôi không xen vào, nhưng ở phương diện nào đấy, thành Bắc Hà nói không hề tính, ví dụ như chuyện xảy ra hiện giờ”","Sau khi Nghiêm Lăng Hách nói xong đứng dậy: “Khách sạn Uyển Thanh là khách sạn lớn nhất thành Bắc Hà, đồng thời cũng là trạm thu thập tin tức lớn nhất ở nơi này, chỉ cần là khách quan trọng gì đó ở thành Bắc Hà, công việc lớn nhỏ đều lựa chọn khách sạn Uyển Thanh, tôi nghĩ cậu Trương biết rất rõ về tầm quan trọng của thông tin trong đó. Ông chủ tôi, ở một thành trấn lớn thuộc khu Vạn Sơn đều có trạm tin tức như vậy. Mà lúc này, trạm tin tức ở thành Bắc Hà vì khách sạn Cảnh Thiên xuất hiện, trở nên hoàn toàn vô dụng, ông chủ tôi biết tin này xong, vô cùng tức giận”","Trong lòng Trương Thác, đương nhiên biết rõ trạm tin tức mà Nghiêm Lăng Hách nói là có ý gì, đây cũng là lý do vì sao anh nói với đám Kiếm Cốc, Đảo Quang Minh cần chiếm một phần ba sản nghiệp ở thành Bắc Hà, đây là ở phương diện thu thập tin tức!","Nói một cách rất đơn giản, người ra vào khách sạn, đều phải làm đăng ký tin tức cơ bản, chuyện này chính là một lượng tin tức khổng lồ, tin tức của một người có khả năng không có gì, nhưng lượng tin tức khổng lồ, đại biểu cho nhiều thứ lắm.","Chưa kể văn minh tâm trái đất đã sớm phát triển hệ thống internet, nhưng mà văn minh bề mặt trái đất vừa mắt bắt đầu hệ thống di động internet, lượng tin tức khổng lồ, có thể chống đỡ tất cả đế quốc tiền tài!","Ở thời đại theo sách lược này, tin tức mới là đáng giá nhất, cũng là quan trọng nhất!","Trương Thác vươn tay gõ mặt bàn: “Ông chủ ông tức giận hay không, tôi không quản, nhưng ông chủ ông không nói cho ông biết, khi nói chuyện với Chí Tôn phải chú ý thái độ của ông sao?”"]