[" ","Chương 2624:","Trương Thác nhìn người phụ trách của ba học viện lớn, lại mở miệng: “Từ hôm nay trở đi, Từ Trọng Vinh phụ trách toàn bộ công việc của Đảo Quang Minh ở thành Bắc Hà, lời nói của tôi, các người nghe hiểu không?”","Đám Kỷ Cao Lãng lập tức nhìn về phía Từ Trọng Vinh, một Ngưng Khí sơ kỳ, phụ trách toàn bộ công việc của Đảo Quang Minh sao?","Ngay cả Từ Trọng Vinh cũng sửng sốt, không ngờ tới Trương Thác sẽ đột nhiên nói như vậy.","“Tôi có mấy yêu cầu” Trương Thác mở miệng nói: “Từ hôm nay trở đi, mỗi tháng thành Bắc Hà phải nộp đủ cung phụng cho Đảo Quang Minh, Đảo Quang Minh sẽ đảm bảo trị an lớn nhỏ ở thành Bắc Hà. Thứ hai, tất cả phạm nhân tạm giam ở thành Bắc Hà đều phải giao cho Đảo Quang Minh năm giữ. Thứ ba, Đảo Quang Minh cần có một phần ba sản nghiệp cơ sở của thành Bắc Hà”","“Đại nhân, chuyện này…” Kỷ Cao Lãng chuẩn bị mở miệng.","Đôi mắt Trương Thác nheo lại, nhìn chằm chằm Kỷ Cao Lãng.","Kỷ Cao Lãng chỉ cảm thấy mình giống như bị mãnh thú Hồng Hoang để mắt tới, cơ thể không khỏi run rẩy, lời nói đến bên miệng bị ép nuốt trở về.","“Tôi nói ra yêu cầu, không phải là thương lượng với các người, chuyện cụ thể, các người nói với Từ Trọng Vinh đi” Sau khi Trương Thác nói xong, thì bước đi xa, khi đi qua Từ Trọng Vinh, Trương Thác dừng bước, nhìn Từ Trọng Vinh: “Đừng khiến tôi thất vọng”","Từ Trọng Vinh khẽ gật đầu, trong đôi mắt tràn ngập kiên định.","Trương Thác đi xa, hôm nay anh gọi cấp cao của ba học viện lớn tới, một là vì lập uy, thứ hai là muốn lộ mình ra ngoài sáng, hai chuyện này là Trương Thác đọc thư Lâm Ngữ Lam gửi xong, làm ra quyết định trước tiên.","Mà Trương Thác giao Đảo Quang Minh cho Từ Trọng Vinh, chính là vì anh cần tạm thời rời đi, thời gian dài hay ngắn, ngay cả Trương Thác cũng không thể nói được. Anh cần tiếp tục khuếch trương phạm vi thế lực của Đảo Quang Minh, thành Bắc Hà chỉ là một khu nhỏ, hiện giờ mục tiêu của Trương Thác, chính là đạt tới độ cao ngang với Hoành Sơn Thất Thái Bảo, anh muốn Đảo Quang Minh đứng trên đỉnh cao nhất khu Vạn Sơn!","Trương Thác hỏi Úc Trí Doãn biết được chỗ ở của Toàn Cảnh Thiên, không nằm ngoài dự liệu của Trương Thác, là khách sạn lớn nhất thành Bắc Hà, trong nhà hàng buffet ở khách sạn Uyển Thanh.","Nhà hàng buffet to như vậy, bên trong toàn đầu người di chuyển, Toàn Cảnh Thiên một mình trở thành tiêu điểm, một mình anh ta độc chiếm bàn tròn to, trên bàn tròn phủ kín đồ ăn thừa của Toàn Cảnh Thiên, Ngọc Hà chạy trước chạy sau, không ngừng bưng đồ ăn cho Toàn Cảnh Thiên.","“Chân gà đâu? Vì sao không có chân gà? Vì sao nơi này không có chân gà!”","Toàn Cảnh Thiên không ngừng than thở.","“Còn nữa, cơm này thật khó ăn, nếu không phải đói, mình thực sự không muốn ăn đồ ăn bỏ đi như thế, không đúng, đồ ăn không phải đồ bỏ đi, người nấu cơm mới là đồ bỏ đi, quá bỏ đi rồi!”","Toàn Cảnh Thiên không ngừng châm chọc, nhưng động tác nuốt đồ ăn không ngừng một giây nào.","“Mập mạp, có ăn đã không tệ rồi” Trương Thác cười ngồi xuống bên cạnh Toàn Cảnh Thiên.","Toàn Cảnh Thiên nhìn thấy Trương Thác, lập tức thay thành biểu cảm đáng yêu: “Anh, đồ ăn ở đây thực sự không ngon chút nào, chúng ta mau tìm chị dâu về nhà, vẫn là đồ ăn bên nhà kia ngon hơn”","“Cậu cảm thấy không thể ăn, tự mình nấu cơm không được sao?” Trương Thác trợn trắng mắt.","“Tự mình làm sao!” Đôi mắt Toàn Cảnh Thiên tỏa sáng, nước miếng chảy từ khóe miệng ra, nhưng bất chợt anh ta lại lộ ra biểu cảm nhụt chí: “Anh, không phải là tôi không biết nấu ăn à”","“Tôi dạy cậu” Trương Thác võ bả vai Toàn Cảnh Thiên: “Tôi mở cho cậu nhà hàng ở đây, thế nào?”","“Mở nhà hàng, có phải là tôi muốn ăn gì thì ăn món đó đúng không?” Toàn Cảnh Thiên lau nước bọt."]