[" ","Chương 2579:","Anh Linh ở phía sau Kiếm Thanh Loan đúng lúc làm ra phản ứng, nhưng đây chỉ là một phần ý thức tự chủ của Anh Linh mà thôi, nếu như ký chủ làm chủ là Kiếm Thanh Loan không có phản ứng, Anh Linh có thể làm ra phản ứng cũng không có tác dụng bao nhiêu.","Gương mặt nam của tà túy đột nhiên há to miệng, trực tiếp làm ra động tác cắn nuốt đối với Anh Linh.","Mà Trương Thác thì đánh ra một kích Phiêu Tuyết Kiếm Ý xong, cá nhân anh cũng ngưng tụ ra kiếm quang màu tím, xông thẳng tới bản thể của Kiếm Thanh Loan.","Mấy tia quang hoa chớp lóe rồi biến mất, bội kiếm của Kiếm Thanh Loan rơi xuống mặt đất.","Bội kiếm rơi xuống đất phát ra tiếng vang nhỏ, tiếng vang nhỏ này khiến cả trấn Lôi Cực đều hoàn toàn yên bình trở lại.","Trương Thác và tà túy đứng đối diện, nhìn đối phương.","Tà túy chỉ cơ thể Kiếm Thanh Loan trên mặt đất, lại chỉ mình.","“Đã nói rồi, mỗi người một người, người này cho mày, kế tiếp tao còn phải ở lại nơi này hai ngày, hi vọng chúng ta có thể chung sống hòa bình” Trương Thác xoay người bước đi xa, Trương Thác tự tin như vậy, quay lưng mình để lộ hoàn toàn cho tà túy.","Tà túy há to miệng, ngốn sạch thi thể của Kiếm Thanh Loan nằm trên đất, bao gồm cả Anh Linh của Kiếm Thanh Loan.","Kiếm Cốc, hai cường giả Chí Tôn đều bị chết ở trấn Lôi Cực!","Người nào có thể nghĩ tới, nơi nhỏ như thế này ngày thường ngay cả cảnh giới Chí Tôn đều không thấy được, vậy mà sẽ thành nơi táng thân của hai Chí Tôn Kiếm Cốc.","Sau khi tà túy nuốt sạch Kiếm Thanh Loan xong, lập tức chui vào dưới mặt đất, nhanh chóng biến mất không thấy.","Mà Trương Thác thì đi vào bên trong một tòa nhà, sau khi cảm nhận tà túy đã rời đi, anh phun ra một ngụm máu tươi.","Ngay vừa rồi khi chiến đấu với Kiếm Danh Sơn, Trương Thác nhìn như nhẹ nhàng phóng ra Phiêu Tuyết Kiếm Ý, ngăn cản công kích của Kiếm Danh Sơn, nhưng chuyện này không có nghĩa là phong mang kiếm chiêu của Kiếm Danh Sơn sẽ không tạo thành một chút ảnh hưởng đối với Trương Thác, trái lại, toàn thân Trương Thác không có một chỗ trốn tránh được sắc bén của kiếm quang.","Trương Thác đã sớm bị thương, vẫn luôn cố kìm nén mà thôi, dù sao lần này không phải là hai bên đối chiến, mà là ba bên hỗn chiến, Trương Thác chắc chắn, một khi mình biểu hiện ra mình bị thương trước mặt tà túy, tà túy kia tuyệt đối sẽ không bỏ qua cho mình.","Trương Thác ngồi khoanh chân, há to miệng thở, bắt đầu chữa thương.","“Tên nhóc, hoa sen trên đỉnh đầu cậu, cùng với quyển sách kia, rốt cuộc là thứ gì thế?” Giọng nói của Tà Thần vang lên: “Quyển sách kia cho tôi cảm giác, giống như là một cái lồ ng giam, ở bên trong nhốt thứ nguy hiểm gì đó, quyển sách này sẽ tự động hấp thu năng lượng của Anh Linh, lúc năng lượng đạt tới một mức độ nhất định, có thể mở một lồ ng giam trong đó, phóng thích một Chiến Linh mới ra, chỉ cần cậu giết nhiều Khống Linh, Anh Linh của cậu cũng sẽ nhiều hơn, như vậy là ép cậu đi không ngừng chiến đấu, giết chóc”","Trương Thác không để ý tới lời Tà Thần nói, từ ngày Chiến Linh đầu tiên xuất Trương Thác đã cảm nhận được, anh cũng không rõ lắm, ông già Lục cho mình một đóa hoa sen, để lại một quyển sách rốt cuộc có mục đích gì, chẳng lẽ thực sự muốn khiến mình không ngừng đi giết chóc sao?","Theo thực lực càng lúc càng mạnh, Trương Thác càng ngày càng cảm nhận được lúc trước ông già Lục bày ra một số điểm k hủng bố, nếu chỉ vì giết chóc, ông già Lục có lẽ có thể thoải mái làm được.","Ba ngày thoáng cái đã trôi qua, trong ba ngày này, Trương Thác vẫn luôn ở trạng thái chữa trị vết thương.","Trong lúc này, Trương Thác cảm nhận được năng lượng mới xâm nhập vào trong trấn Lôi Cực, cũng thuộc cảnh giới Chí Tôn, cảnh giới Chí Tôn này dao động một vòng ở trấn Lôi Cực, nhưng không bùng nổ ra bất cứ xung đột gì.","Trương Thác trốn ở trong tối chữa thương, tà túy cũng đang âm thầm trốn đi."]