["<br>","<br>Trong một căn biệt thự ở trấn nhỏ Hồ <br><br>Thiên Nga, thành phố Ngân Châu. <br><br>“Đồ vô dụng! Đúng là đồ vô dụng!” <br><br>Vương Vỹ điên cuồng đập đồ trước mặt, <br><br>màu đỏ tươi hiện ra trước mắt khiến cô <br><br>bảo mẫu xinh đẹp cúi đầu trốn ở một <br><br>bên không dám lên tiếng. <br><br>Tống Đào với khuôn mặt đẹp trai đầy vết <br><br>bầm tím nằm dưới đất, đồ bị đập nát <br><br>đầy trên người anh ta, mắt anh ta hiện <br><br>lên oán hận, nhưng lại không dám tỏ vẻ <br><br>bất mãn. <br><br>“Ông đây cho mày nhiều tiền như vậy <br><br>mà mày làm việc thế đó hả?” Vương Vỹ <br><br>đạp một cước lên tay Tống Đào, day trái <br><br>day phải: “Một con chó ở rể mày cũng <br><br>không xử được, dựa vào cái gì bảo ông <br><br>đây trả tiền nợ giúp mày hả?” <br><br>Ngón tay Tống Đào bị đạp lập tức ứ <br><br>máu, đau đến cắn chặt răng cũng không <br><br>dám lên tiếng. <br><br>Vương Vỹ phun một ngụm nước bọt lên <br><br>mặt Tống Đào: “Cho mày một cơ hội <br><br>cuối cùng, tao không quan tâm mày <br><br>dùng cách gì, cho dù là giết kẻ đê tiện <br><br>kia, mày cũng phải giải quyết chuyện <br><br>này cho tao, nếu không hậu quả tự mày <br><br>gánh! Cút!” <br><br>Vương Vỹ vừa nhấc chân lên, Tống Đào <br><br>đã lộn nhào ra cửa, kéo cửa lao ra ngoài <br> <br><br>như bay. <br><br>Vương Vỹ hừ lạnh một tiếng, ngoác <br><br>ngón tay với cô bảo mẫu đứng ở góc <br><br>tường, cô sợ sệt nhìn Vương Vỹ, từ từ <br><br>cởi áo ra, bả vai trắng nõn hằn từng <br><br>đường máu. <br><br>Trương Thác ở nhà lau sàn xong, nở nụ <br><br>cười hài lòng nhìn sàn nhà trơn bóng. <br><br>Liếc qua đồng hồ, năm giờ rưỡi chiều, <br><br>Trương Thác đang định chăm sóc hoa <br><br>cỏ trong sân, điện thoại trong túi đột <br><br>nhiên reo lên, nhìn thông báo cuộc gọi, <br><br>là Lâm Ngữ Lam. <br><br>Long dâng lên ngọt ngào, Trương Thác <br><br>đã lưu số điện thoại của Lâm Ngữ Lam <br><br>được một khoảng thời gian, nhưng đây <br><br>là lần đầu tiên cô chủ động gọi cho anh. <br><br>“A lô, Chủ tịch Lâm.” <br><br>“Anh đến trường đại học Ngân Châu <br><br>một chuyến, Tiểu Uyển muốn chuyển ký <br><br>túc xá, hình như có rất nhiều đồ nên gọi <br><br>anh giúp một tay, lát nữa tôi gửi số điện <br><br>thoại của con bé cho anh, cứ thế nhé.” <br><br>Lâm Ngữ Lam nói một hơi, không đợi <br><br>Trương Thác trả lời đã cúp máy. <br><br>Khi nấy trong điện thoại Trương Thác <br><br>nghe thấy rõ ràng Lâm Ngữ Lam bên kia <br><br>có điện thoại bàn không ngừng reo lên, <br><br>có lẽ rất bận rộn. <br><br>Chuông thông báo điện thoại vang lên, <br><br>Lâm Ngữ Lam đã gửi số điện thoại của <br><br>Từ Uyển cho Trương Thác. <br><br>Trương Thác duỗi eo, mặc áo ba lỗ <br><br>trắng quần short đi tới trường đại học <br><br>Ngân Châu. <br><br>Trường đại học Ngân Châu tọa lạc trong <br><br>nội thành thành phố Ngân Châu, tổng <br><br>cộng có ba khu vực dạy học, ở giữa có <br><br>một con phố ăn vặt, phố ăn vặt này là <br><br>nơi có người đến nhiầu nhất vào cuối <br><br>†uần ở thành phố Ngân Châu, cả con <br><br>phố đều là những món đồ ăn nổi tiếng <br><br>của Hoa Hạ. <br><br>Trương Thác đi vào khu dạy học phía <br><br>tây của trường đại học Ngân Châu, gọi <br><br>điện thoại cho Từ Uyển, Từ Uyển nhận <br><br>được điện thoại của Trương Thác rõ <br><br>ràng rất vui, bảo Trương Thác đứng yên <br><br>ở cổng khu dạy học phía tây, cô ấy đến <br><br>tìm anh. <br><br>Trương Thác đợi khoảng năm phút ở <br><br>cổng khu dạy học phía tây thì nhìn thấy <br><br>một nhóm oanh oanh yến yến đi về phía <br><br>mình, người đi đầu là Từ Uyển. <br><br>Lúc trước Trương Thác chưa từng chú ý <br><br>đến Từ Uyển quá nhiều, bây giờ mới tỉ <br><br>mỉ quan sát cô gái này. <br><br>Từ Uyển nhuộm tóc màu vàng nhạt, đuôi <br><br>tóc xoăn nhẹ dài đến bả vai, trên người <br><br>mặc áo thun trắng in mặt mèo, vóc dáng <br><br><br>cũng không quá mức nóng bỏng; ngược <br><br>lại nhiều hơn mấy phần hoạt bát, quần <br><br>jean lửng phối với đôi giày bata màu <br><br>trắng tràn đầy cảm giác thanh xuân. <br><br>Từ Uyển có khuôn mặt xinh đẹp, tuy <br><br>không nghiêng nước nghiêng thành như <br><br>Lâm Ngữ Lam, nhưng chắc chân có thể <br><br>tính là một người đẹp, khóe miệng của <br><br>cô ấy lúc nào cũng chứa ý cười, khiến <br><br>lần đầu tiên người ta nhìn thấy sẽ để lại <br><br>ấn tượng tốt. <br><br>“Anh rể, anh đến rồi ạ!” Từ Uyển chạy tới <br><br>trước mặt Trương Thác chào hỏi anh. <br><br>“Hì hì, Tiểu Uyển, đây là anh rể của cậu <br><br>sao, chào anh rể, em tên Trương Khiết.” <br><br>Một người đẹp tóc ngắn đi theo bên <br><br>cạnh Từ Uyển chào hỏi Trương Thác. <br><br>“Anh rể, bọn em từng xem ảnh của chị <br><br>Tiểu Uyển rồi, đó là một cô gái vô cùng <br><br>xinh đẹp, anh cưa đổ được chị ấy thì <br><br>chắc chán là quân sư tình yêu có đúng <br><br>không!” Lại một người đẹp chân dài cao <br><br>gầy nói với Trương Thác. <br><br>“Anh rể, hai cô gái này là bạn cùng <br><br>phòng của em.” Từ Uyển giới thiệu cho <br><br>Trương Thác: “Đây là Trương Khiết, đây <br><br>là Tôn Lam, nói anh nghe, Tôn Lam là <br><br>một người mẫu đấy.” <br><br>Đôi mắt Từ Uyển cong thành hình trăng <br><br>khuyết, cực kỳ đáng yêu. <br><br>Trương Thác cười cười: “Chị em bảo anh <br><br>đến chuyển đồ, đồ có nhiều không?” <br><br>“Không nhiều lắm, bốn người chúng ta <br><br>chuyển hai chuyến là được rồi.” Từ Uyển <br><br>dẫn đường cho Trương Thác, một nam <br><br>ba nữ đi vào trong sân trường. <br><br>Trương Thác nhìn hai bên đường, những <br><br>sinh viên không lo không nghĩ kia khiến <br><br>anh hơi hâm mộ, Trương Thác chưa <br><br>từng cảm nhận được sự vui vẻ khi chơi <br><br>game với anh em suốt cả đêm này, mấy <br><br>năm nay anh vẫn luôn chinh chiến, vượt <br><br>qua giữa sống và chết. <br><br>Dưới ký túc xá nữ sinh đỗ một chiếc <br><br>BMW X5 màu đen chói mắt, loại siêu xe <br><br>này đỗ ở trong sân trường chắc chắn có <br><br>thể khiến người người vây xem. <br><br>Vừa nhìn thấy chiếc xe, Từ Uyển lập tức <br><br>nhíu chặt mày. <br><br>“Sao bọn họ lại đến đây?” <br><br>Từ Uyển mới nói xong, trên xe có ba <br><br>chàng trai bước xuống, người đi đầu để <br><br>tóc dài đến chân mày, trên mắt còn kẻ <br><br>viền nhàn nhạt, sau khi thấy Từ Uyển, <br><br>chàng trai này vuốt tóc làm đỏm: “Tiểu <br><br>Uyển, em đến rồi, nghe nói em muốn <br><br>chuyển ký túc xá nên anh chạy tới giúp <br><br>em một tay.” <br><br>“Anh?” Từ Uyển khinh thường liếc mắt <br><br>nhìn qua chàng trai này, lại nhìn hai <br> <br><br>người bạn của anh ta, ba người này tay <br><br>chân mảnh khảnh, hình thành đối lập rõ <br><br>ràng với Trương Thác đứng ở một bên. <br><br>Trương Thác mặc áo ba lỗ màu trắng, <br><br>rèn luyện hằng năm khiến anh không <br><br>cần làm động tác gì, chỉ cần đứng một <br><br>chỗ mà cơ bắp trên người cũng vô cùng <br><br>rõ ràng. <br><br>“Được rồi, đừng nhiều lời nữa, Trương <br><br>Thành, nếu các cậu đến giúp đỡ thì mau <br><br>đi lên chuyển đồ đi.” Trương Khiết chào <br><br>hỏi một tiếng, đi trước vào trong tòa nhà <br><br>ký túc xá. <br><br>Trương Thành gật đầu sải bước đi theo, <br><br>vừa đi vừa nói với hai người bạn của cậu <br><br>†a: “Ra sức cầm nhiều đồ một chút.” <br><br>“Yên tâm, chúng ta đàn ông đàn ang <br><br>khỏe lắm chứ lị” Một người bạn của <br><br>Trương Thành vỗ ngực nói. <br><br>Ký túc xá của Từ Uyển đã dọn dẹp xong, <br><br>quần áo các thứ đều đã để vào va li, chỉ <br><br>còn mấy cái va li để trong phòng. <br><br>Sau khi ba người Trương Thành đi vào <br><br>thì hùng hổ mỗi người kéo hai cái chuẩn <br><br>bị ra ngoài, kết quả lúc đi đến cầu thang <br><br>mới phát hiện va li này cực kỳ nặng, <br><br>xách một cái cũng tốn sức. <br><br>Trương Thành đành phải buông một cái <br><br>va li xuống trước, vất vả nâng một cái <br><br>lên bước từng bước xuống cầu thang, <br><br>khi đi đến lầu một đầu đã đổ đầy mồ <br><br>hôi. <br><br>Trương Thành lau mồ hôi trên trán, vừa <br><br>chuẩn bị lên lầu xách một cái va li khác <br><br>xuống, chợt nghe thấy giọng nói của <br><br>Trương Khiết vang lên bên tai. <br><br>“Không cần đi, nhìn người ta rồi nhìn lại <br><br>mình đi.” Trương Khiết bĩu môi. <br><br>Trương Thành quay đầu nhìn, thấy <br><br>Trương Thác mỗi tay xách một cái va li <br><br>bước đi như bay, nhìn không tốn sức <br><br>một chút nào, nhìn lại mình, xách có cái <br><br>vali cũng tốn một đống sức, mệt đến đổ <br><br>đầy mồ hôi. <br><br>Cảnh như vậy khiến Trương Thành hơi <br><br>mất mặt, nghĩ đến khi nãy còn nói cái gì <br><br>mà đàn ông đàn ông khỏe lắm nữa chứ, <br><br>bây giờ mặt nóng ran. <br><br><br><br>"]