[" ","Chương 2545:","“Trương Ức Thùy!” Cơ thể Mông Kha đột nhiên chấn động la chủ, ngài biết cậu ta ư?” Người nhà họ Mông kia chú ý đến sắc mặt Mông Kha thay đổi.","Mông Kha không trả lời anh ta mà chính là mở ra máy truyền tin của mình, muốn liên hệ với người trong nhà, nhưng làm cách nào thì máy truyền tin của ông ta cũng không gọi được, Mông Kha gọi cho mấy người đều không thể kết nối, trong nháy mắt Mông Kha đã ý thức được sự việc không ổn.","“Nhanh, nhanh trở về!” Lúc này Mông Kha hoàn toàn không lo được đến hình tượng, lập tức xông ra ngoài.","Ở toàn bộ thành Bắc Hà này, người biết thân phận của Trương Thác cũng chỉ có ba người, Hoàng Trạch Minh, Úc Trí Doãn và Mông Kha.","Ba chữ Đảo Quang Minh này, lúc này đã được người dân thành Bắc Hà biết rõ, nhất là khi có một sự tồn tại như Chí Tôn bình định cường đạo, lập tức bị truyền đi vô cùng kỳ diệu.","Sau khi Mông Kha nhận được tin tức cũng đi nghiệm chứng qua, ngọn núi bị bổ đi kia, quả thật có dấu vết của Chí Tôn ra tay.","Đảo Quang Minh là thế lực có được nhân vật như Chí Tôn.","Mà nhìn khắp thành Bắc Hà này, có cao thủ phú thần đỉnh phong, nhưng Chí Tôn một người cũng không có, ở toàn bộ khu Vạn Sơn này, người có thành tựu Chí Tôn đều chiếm vị trí cao nhất.","Tuy Mông Kha là viện trưởng của học viện Bắc, có bối cảnh quan chức, nhưng đối với thế lực như Đảo Quang Minh này, Mông Kha cũng chỉ muốn kết giao tốt, thế nhưng bây giờ toàn bộ thành Bắc Hà này, người đầu tiên nổi lên xung đột chính diện với Đảo Quang Minh lại chính là nhà họ Mông của ông ta.","Tác phong làm việc của người nhà mình như thế nào, Mông Kha đã hiểu quá rõ rồi, có một người khiêu khích nhà họ Mông như thế, người nhà họ Mông đương nhiên sẽ không cho phép kẻ đó tiếp tục sống, một khi ra tay chính là hạ sát chiêu, nhưng hạ sát chiêu với Đảo Quang Minh ư? Nhà họ Mông có thực lực này không? Không nói đến vị Chí Tôn ẩn náu trong bóng tối, chỉ riêng một Trương Ức Thùy phú thần đỉnh phong kia, nhà họ Mông muốn đối phó với cậu ta cũng không dễ dàng gì, dù sao ngày đó người kia thể hiện ra thực lực, Mông Kha đã cảm nhận qua, rất mạnh, thần thức của đối phương khiến cho Mông Kha cảm thấy nguy hiểm.","Mông Kha bay hơn nửa thành Bắc Hà, cuối cùng cũng dừng ở đại viện nhà họ Mông, lúc ánh mắt đầu tiên của Mông Kha nhìn xuống đại viện, lập tức nhìn thấy bên trên hoa cỏ xanh tươi, lúc này đều là vết máu đỏ tươi, bên trong sân ngổn ngang thi thể.","Trái tim Mông Kha lạnh lếo, ông ta vội vàng nhìn về chỗ sâu trong sân, vừa quay đầu đã thấy em trai ruột của mình trừng to mắt nhìn ông ta.","“Mông…” Mông Kha vừa mới định mở miệng gọi tên đối phương thì đã thấy ông ta ngã quy, trong nháy mắt khi ông ta ngã xuống, một bóng người đeo mặt nạ quỷ màu đen xuất hiện sau lưng em trai Mông Kha.","Mà Y Ngọc Điệp tóc tai rối bời, trên mặt đầy những vết bầm tím đứng ở sau lưng người đeo mặt nạ quỷ này, cách chưa đến nửa mét, ánh mắt đờ đẫn, cả người run rẩy.","Trừ hai người đó ra, nhà họ Mông không ai còn sống.","Mông Kha nhìn tất cả mọi thứ xung quanh, cơ thể run rẩy, ông ta nhìn chằm chằm vào bóng người đeo mặt nạ quỷ trước mắt.","“Cậu… Cậu làm cái gì! Trương Ức Thùy, cậu điên rồi!”","Trương Thác đeo mặt nạ nghiêng đầu nhìn Mông Kha lên tiếng.","“Chắc hẳn tôi đã từng nói với ông, lúc tôi đeo mặt nạ lên, ông không thể gọi tên tôi, bây giờ ông phá hỏng quy củ của tôi”","“Quy củ!” Cả người Mông Kha run rẩy.","“Tôi không nói quy củ với cậu, tôi đang nói về toàn bộ nhà họ Mông”","“Nhà họ Mông thì sao?” Trương Thác kỳ quái hỏi cổ của Mông Kha có máu tươi phun ra.","“Từ giây phút ông phá hủy quy củ của tôi, ông không nên còn sống” Trương Thác nhìn cũng chưa từng nhìn Mông Kha lấy một cái, nhanh chân đi ra phía ngoài sân nhà họ Mông."]