[" ","Chương 2652","Sắc mặt Lâm Ngữ Lam thay đổi: “Đi, dẫn tôi đi xeml”","Khi Lâm Ngữ Lam và sĩ quan phụ tá rời khỏi khách sạn, thì thấy ở trên đường phố đứng không ít người, tiếng kêu to vừa rồi, đã khiến toàn thành giật mình tỉnh lại.","Là con trai độc nhất của Chí Tôn Hải Vũ, Hải Việt có được địa vị rất cao ở thành Ác Nhân, ngày thường căn bản không có người dám trêu chọc, nhưng hôm nay lại bị giết, tin tức này muốn không kinh động toàn thành đều khó.","Hải Việt có một ngôi biệt thự riêng ở trong thành Ác Nhân, lúc này bên ngoài biệt thự có đây người, thành chủ Thủy Ngọc Trân cùng với Chí Tôn Đan Kiệt, Chí Tôn Tôn Minh đều có mặt.","Chí Tôn Hải Vũ đỏ mắt đứng trước cửa biệt thự, phía sau Chí Tôn Hải Vũ có hư ảnh hiện lên, mặt đất xung quanh biệt thự đều vì Chí Tôn Hải Vũ mà nứt ra. Có thể cảm nhận được, lúc này trong lòng Chí Tôn Hải Vũ phẫn nộ tới mức nào.","Ở đối diện Chí Tôn Hải Vũ, Trương Thác che chở Y Ngọc Điệp, sau lưng Trương Thác cũng có hư ảnh màu đỏ xuất hiện, đứng sóng đôi với Chí Tôn Hải Vũ.","Chí Tôn Hải Vũ nghiến chặt răng: “Trương Ức Thùy, chuyện ngày hôm nay nếu không cho tôi một lời giải thích, Hải Vũ tôi liều cái mạng này, cũng phải cá chết lưới rách với Đảo Quang Minh các người!”","Trương Thác nhìn Y Ngọc Điệp ở Sau người, lúc này Y Ngọc Điệp cuộn mình trong ngõ, gương mặt tái mét, run lẩy bẩy, có thể nhìn thấy được Y Ngọc Điệp vân mặc đồ ngủ, quần áo hơi rách nát, một ít da thịt lộ ra bên ngoài.","Mà thi thể của Hải Việt năm trong một vũng máu, máu tươi còn đang chậm rãi chảy từ trong cơ thể Hải Việt ra.","Ánh mắt Trương Thác nhìn về phía Chí Tôn Hải Vũ một lần nữa, lớn tiếng nói: “Hải Vũ, không nói chuyện tôi giết con trai ông là thật hay giả, ông cho răng chỉ dựa vào mình ông, thì có thể cá chết lưới rách với Đảo Quang Minh tôi sao?”","“Tôi liều mạng, khiến Trương Ức Thùy cậu chết ở đây, hẳn là không khó!”","Chí Tôn Hải Vũ bởi vì phẫn nộ, toàn thân run lẩy bẩy.","“Có thể.” Trương Thác nhún vai, một thanh thần kiếm màu tím ngưng tụ trong tay anh: “Nếu ông muốn đánh nhau với tôi, không thành vấn đề, Trương Ức Thùy tôi phụng bồi. Nhưng tôi xin khuyên ông một câu, đừng nên để hung thủ đang âm thầm trốn đi nhìn truyện cười. Hôm nay tôi đã nói rất rõ ràng, Đảo Quang Minh tôi tới tìm các người hợp tác, mà muốn giết các người, là một người khác hoàn toàn! Nơi này ngoại trừ cấp dưới của tôi, còn có hai tướng sĩ của Lâm tướng quân nữa kìal”","Đôi mắt Hải Vũ híp lại, tuy ông ta phần nộ, nhưng cũng không kích động, ban ngày Trương Ức Thùy đại chiến với Đan Kiệt, ông ta cũng nghe nói, biết uy lực của thần kiếm màu tím của đối phương, lúc này không dám làm bừa.","Lúc này Lâm Ngữ Lam cùng với sĩ quan phụ tá đẩy đám người ra, đi tới: “Anh Trương Ức Thùy, vẫn là câu nói kia, cơm có thể ăn bậy, nhưng không thể nói lung tung!”","Ở phía sau Lâm Ngữ Lam, rất nhiều tướng sĩ đi theo, bước đều nhịp, thanh thế ngập trời, nhưng mà về mặt khí thế, khiến người ta có cảm giác áp lực vô hình.","“Nói lung tung sao?” Trương Thác mỉm cười nhìn về phía Lâm Ngữ Lam: “Bây giờ có hai tướng sĩ của Lâm tướng quân ở chỗ này, sao có thể coi Trương Ức Thùy tôi nói lung tung được?”","“Lâm tướng quân, mục đích cô tới thành Ác Nhân lần này, tất cả chúng tôi đều biết rõ.” Chí Tôn Đan Kiệt mở miệng nói: “Bây giờ có hai tướng sĩ của cô ở đây, có phải là cô nên giải thích hay không?”","“Giải thích cái gì?” Lâm Ngữ Lam ngẩng cao đầu: “Lâm Ngữ Lam tôi làm việc ngay thẳng, còn chưa tới mức lén ra tay với một Phú Thần, nếu như tôi muốn giết, cũng phải ra tay từ đám Chí Tôn các người trước!”","Khi Lâm Ngữ Lam nói chuyện, trong giọng nói tràn ngập cuồng vọng, không kém Trương Thác chút nào.","Trương Thác nhìn bộ dạng kiêu ngạo của Lâm Ngữ Lam, trong lòng đắc ý: “Không hổ là bà xã của mình!”","“Ha ha!” Chí Tôn Tôn Minh cười mỉa một tiếng: “Lâm tướng quân, vậy không bằng để chúng tôi nghe xem, hai tướng sĩ này của cô nói thế nào!”","Chí Tôn Tôn Minh vừa mới dứt lời, cơ thể ông ta lập tức biến mất, khi xuất hiện lân nữa đã tới phía sau hai tướng sĩ của Lâm Ngữ Lam.","Tay Chí Tôn Tôn Minh nắm lấy đầu một người, gân như chỉ trong nháy mắt, trên mặt hai tướng sĩ lộ vẻ sợ hãi."]