["Chương 216:<br> <br> <br> <br> “Cái gì cũng được, bọn họ không chê.” Trương Thác cười nói.<br> <br> <br> <br> Lâm Ngữ Lam nhìn kỹ thực đơn, gọi món cũng là một loại kiến thức, đúng lúc này bên ngoài ghế lô một giọng nữ bắt mãn vang lên.<br> <br> <br> <br> “Là ai ngồi ở ghế ngũ điều cửu? Không biết tôi là ai sao?”<br> <br> <br> <br> Giọng nói này vừa truyền tới, cửa ghế lô liền bị đẩy ra từ bên ngoài.<br> <br> <br> <br> Lâm Ngữ Lam hơi nhíu mày, liếc mắt nhìn về phía cửa ghế lô, liền nhìn thấy một bóng người quen thuộc.<br> <br> <br> <br> Mà những người ở bên ngoài ghế lô cũng nhìn thấy Lâm Ngữ Lam, đây là một phụ nữ trẻ hơn hai mươi tuổi, ăn ặc lộng lẫy và đeo một chiếc vòng ngọc trai, tóc ngắn trên đầu được uốn xoăn trông rất xinh đẹp, nhưng so với Lâm Ngữ Lam thì vẫn còn kém hơn cô hai bậc.<br> <br> <br> <br> “Này, tôi tưởng người ngồi trong ghé lô chín mươi lăm cao quý là ai chứ, hóa ra là chị Lâm của chúng ta, nghe nói trong trận hỏa hoạn hôm đó chị đã suýt chết?” Người phụ nữ nhìn Lâm Ngữ Lam vẻ mặt khó chịu.<br> <br> <br> <br> Lâm Ngữ Lam khẽ mỉm cười: “Tôi làm cô Chu thất vọng rồi, cũng may mắn được sống sót, sao thế, cô Chu lại muốn ghế lô này à? Tôi có thể nhường cho cô đấy.”<br> <br> <br> <br> Trương Thác chỉ lần liếc mắt nhìn đã tháy giữa hai người này có gì đó không ổn.<br> <br> <br> <br> Người phụ nữ xua tay với vẻ mặt khó chịu: “Không cần đâu, ghế lô mà chủ tịch Lâm đã đặt trước Chu Tử Du tôi sao dám ngồi, tôi nghe nói chủ tịch Lâm đây đã kết hôn rồi, đây là chồng của cô sao?”<br> <br> <br> <br> Ánh mắt Chu Tử Du đánh giá Trương Thác: “Chậc chậc, bộ quần áo anh mặc bình thường vậy, tôi nghe Trịnh Sở nói anh ở rể nhà họ Lâm, xem ra địa vị của anh cũng không cao lắm, đẹp trai thì thế nào chứ, cậu nên cân nhắc việc ly hôn với họ Lâm đi, đến ở rể nhà họ Chu chúng tôi đây này, em gái tôi gần đây cũng đang chọn người chồng như ý, cách đối đãi chắc chắn tốt hơn anh ở nhà họ Lâm.”<br> <br> <br> <br> Trương Thác gãi gãi đầu, nhìn Chu Tử Du có chút ngượng ngùng: “Tôi xin lỗi, tùy tiện hỏi cô một câu, em gái cô là cọng lông chỉm nào vậy?”<br> <br> <br> <br> *Hả?” Chu Tử Du bị câu hỏi của Trương Thác làm cho sững sờ, sau đó sắc mặt thay đổi: “Lâm Ngữ Lam, người nhà của cô mà cô cũng không biết quản sao?”<br> <br> <br> <br> “Xin lỗi cô Chu.” Lâm Ngữ Lam cười với Chu Tử Du: “Chuyện của nhà tôi vẫn luôn lo chồng tôi làm chủ.”<br> <br> <br> <br> Chu Tử Du vừa nghe thấy vậy, sắc mặt trở nên rất khó coi: “Được lắm, mấy người được lắm, sẽ có ngày máy người sẽ hồi hận thôi!”<br> <br> <br> <br> Chu Tử Du nói một cách hung ác, sau đó vung cánh tay bỏ đi.<br> <br> <br> <br> Sau khi Chu Tử Du rời đi, Lâm Ngữ Lam khó hiểu nói: “Thật kỳ lạ, sao lại gặp cô ta ở đây nhỉ?”<br> <br> <br> <br> “Là ai thế?” Trương Thác tò mò hỏi, anh chưa bao giờ nghe thấy Lâm Ngữ Lam nhắc đến người phụ nữ họ Chu này, lần trước đến hội nghị ngoài trời cũng không thấy.<br> <br> <br> <br> Lâm Ngữ Lam trả lời: “Chị họ của Trịnh Sở.”<br> <br> <br> <br> *ÒI” Trương Thác gật đầu ngạc nhiên, tên Trịnh Sở đó, anh vẫn còn có ấn tượng, ở nhà hàng Địch Thánh Đắc hồi trước, đúng là khiến mình không thẻ chịu ni.<br> <br> <br> <br> Ngồi trong ghế lô một lúc, Trương Thác nhận được tin nhắn của Bạch Trì trong điện thoại.<br> <br> <br> <br> “Bà xã, bọn họ đến rồi, anh xuống gọi họ.”<br> <br> <br> <br> *Hả?” Chu Tử Du bị câu hỏi của Trương Thác làm cho sững sờ, sau đó sắc mặt thay đổi: “Lâm Ngữ Lam, người nhà của cô mà cô cũng không biết quản sao?”<br> <br> <br> <br> “Xin lỗi cô Chu.” Lâm Ngữ Lam cười với Chu Tử Du: “Chuyện của nhà tôi vẫn luôn lo chồng tôi làm chủ.”<br> <br> <br> <br> Chu Tử Du vừa nghe thấy vậy, sắc mặt trở nên rất khó coi: “Được lắm, mấy người được lắm, sẽ có ngày máy người sẽ hồi hận thôi!”<br> <br> <br> <br> Chu Tử Du nói một cách hung ác, sau đó vung cánh tay bỏ đi.<br> <br> <br> <br> Sau khi Chu Tử Du rời đi, Lâm Ngữ Lam khó hiểu nói: “Thật kỳ lạ, sao lại gặp cô ta ở đây nhỉ?”<br> <br> <br> <br> “Là ai thế?” Trương Thác tò mò hỏi, anh chưa bao giờ nghe thấy Lâm Ngữ Lam nhắc đến người phụ nữ họ Chu này, lần trước đến hội nghị ngoài trời cũng không thấy.<br> <br> <br> <br> Lâm Ngữ Lam trả lời: “Chị họ của Trịnh Sở.”<br> <br> <br> <br> *ÒI” Trương Thác gật đầu ngạc nhiên, tên Trịnh Sở đó, anh vẫn còn có ấn tượng, ở nhà hàng Địch Thánh Đắc hồi trước, đúng là khiến mình không thẻ chịu nỗi.<br> Chương 217:<br> <br> <br> <br> Ngồi trong ghế lô một lúc, Trương Thác nhận được tin nhắn của Bạch Trì trong điện thoại.<br> <br> <br> <br> “Bà xã, bọn họ đến rồi, anh xuống gọi họ.”<br> <br> <br> <br> “Lão đại, anh không sợ chị dâu ghen sao?” Vị Lai thản nhiên mỉm cười, tuy nói như vậy nhưng vẫn chủ động ôm chặt lầy Trương Thác.<br> <br> <br> <br> Nguyệt Thần cũng ôm chặt Trương Thác, cái ôm này giống như là giữa anh em với nhau, không có bát kỳ tình cảm nào khác.<br> <br> <br> <br> “Đừng lo lắng, chị dâu không keo kiệt như vậy.” Trương Thác xua tay.<br> <br> <br> <br> “Lão đại, người ta cũng muốn ôm!” Hải Thần cơ bắp cường tráng nhìn Trương Thác với vẻ mặt ngượng ngùng.<br> <br> <br> <br> Bạch Trì vặn lại: “Mẹ ơi, tôi muốn óil”<br> <br> <br> <br> Ai có thể tưởng tượng được rằng người đàn ông vạm vỡ.<br> <br> <br> <br> trắng trẻo quyến rũ này lại là người làm chắn kinh hạm đội trên biển của các nước?<br> <br> <br> <br> Mà những người được mọi người coi là đang chơi trò cosplay này, bất kỳ một người nào, trên thế giới này, đều có địa vị rất cao. Phải nói trong số những người này, người có thân phận bình thường nhát thì cũng là Feinberg Ki rồi.<br> <br> <br> <br> Nhiều người chưa từng nghe đến dòng họ Feinberg này, thậm chí một số người giàu có còn không biết đến sự tồn tại của dòng họ này, nhưng ở đẳng cấp hàng đầu thế giới, cái tên Feinberg thì ai cũng biết, đây được mệnh danh là dòng họ giàu nhất thế giới, nghe nói rằng thu nhập hàng năm của gia tộc Ferreth có thể bắt kịp tổng GDP của cả nước trong một năm!<br> <br> <br> <br> Tuy nhiên, trong nhóm người này, Feinberg với tư cách là người thừa kế duy nhát của gia tộc, có vẻ bình thường, bởi vì anh ta chỉ có tiền, tiền không thể tiêu hết! Lão già của Feinberg phải mát rất nhiều công sức mới có thể đưa Feinberg gia nhập đảo Quang Minh, sau nhiều lần trải qua sinh tử, Feinberg, Bạch Trì và những người khác trở thành anh em sinh tử.<br> <br> <br> <br> Sau khi Trương Thác và mọi người ôm nhau, cùng bọn họ bước lên lầu.<br> <br> <br> <br> “Lão đại, anh không biết, hôm qua mấy người này sau khi nghe tin mời chị dâu đi ăn cơm đều rất kích động. Em ước chừng cả đêm không ngủ.” Bạch Trì đi theo sau Trương Thác nói.<br> <br> <br> <br> “Ha, nói y như là mình anh ngủ vậy.” Tóc Đỏ liếc mắt nhìn hắn.<br> <br> <br> <br> Những người này tình như thủ túc, đối với Trương Thác vô cùng kính trọng, đừng nhìn Trương Thác đùa giỡn mà nhằm lẫn, kỳ thật Trương Thác chỉ cần ra lệnh, bọn họ sẽ không do dự thực hiện nó. Loại tôn trọng này là từ trái tim.<br> <br> <br> <br> Khi họ lên lầu, Chu Tử Du tình cờ nhìn tháy.<br> <br> <br> <br> Khi nhìn thấy nhóm người giống như đang cosplay này, khuôn mặt Chu Tử Du lập tức lộ ra vẻ khinh thường, theo ý cô ta thì đây đều là một đám làm việc không đàng hoàng, thứ đồ không có triển vọng, hơn nữa nghe nói đều là bạn của con rễ ở rễ nhà họ Lâm. Họ Lâm kia mời họ đến khách sạn để dùng bữa, tất cả liền đều phấn khích đến mức không thể ngủ ?<br> <br> <br> <br> Đứng bên cạnh Chu Tử Du là người đàn ông đẹp trai cao ráo mặc vest giày da, chỉ cần nhìn, người ta cũng đã cảm thấy thân phận phi thường.<br> <br> <br> <br> Chu Tử Du ôm cánh tay của người đàn ông: “Chồng à, vừa rồi em bị ức hiếp, anh phải báo thù cho em!”<br> <br> <br> <br> “Ức hiếp em?” Người đàn ông sắc mặt thay đổi: “Ai?”<br> <br> <br> <br> “Chính là người dẫn đầu đám người kia.” Chu Tử Du đưa tay ra chỉ vào Trương Thác đang đi cùng với Bạch Trì và những người khác.<br> <br> <br> <br> Người đàn ông kia hừ lạnh: “Chỉ là một lũ hè mà thôi, đừng lo lắng, chồng của em sẽ giúp em dạy dỗ bọn họ!”<br> <br> <br> <br> “Moah, chồng của em thật tuyệt!” Chu Tử Du hôn lên mặt người đàn ông đẹp trai, sau đó cay đẳng nhìn Trương Thác, con rể nhà họ Lâm dám vô lễ với chính mình! Anh ta dựa vào cái gì chứ!<br> <br> <br> <br> Lâm Ngữ Lam lo lắng ngồi trên ghế trong phòng bao của nhà hàng Tân Khải, suy nghĩ về những gì sẽ nói đầu tiên khi nhìn thấy bạn của Trương Thác.<br> <br> <br> <br> Trong lúc Lâm Ngữ Lam còn đang suy nghĩ, cửa phòng bao mở ra, trước cửa xuất hiện một vài bóng người, khiến Lâm Ngữ Lam thực sự kinh ngạc.<br> <br> <br> <br> Lâm Ngữ Lam đã từng thấy Bạch Trì, nhìn những người kia, Lâm Ngữ Lam không ngờ rằng bạn của Trương Thác đều là người nước ngoài.<br> <br> <br> <br> “Chào chị dâu!”<br> Chương 218:<br> <br> <br> <br> Ngay khi Bạch Trì và những người khác bước vào phòng, họ đồng loạt đứng lên chào, cảnh này giống như nhìn thấy chị dâu xã hội đen.<br> <br> <br> <br> Trương Thác lau mồ hôi trên trán: “Được rồi, vợ à, để anh giới thiệu em với họ. Tên tiểu tử này em gặp rồi, tên là Bạch Trì.”<br> <br> <br> <br> “Bạch… Trì…” Lâm Ngữ Lam bị cái tên Bạch Trì này làm cho kinh ngạc, thật sự phải làm cho người ta nghĩ nhiều.<br> <br> <br> <br> Bạch Trì ngượng ngùng cười cười, gật đầu chào: “Chị dâu.”<br> <br> <br> <br> Trương Thác lại chỉ vào Hải Thần: “Đây là Ter, người Mỹ, là một thủy thủ, thích người khác gọi Hải Thần.”<br> <br> <br> <br> “Chào chị dâu.” Hải Thần cười với Lâm Ngữ Lam.<br> <br> <br> <br> “Đây là Khương Nhi.” Trương Thác giới thiệu Vị Lai với Lâm Ngữ Lam: “Nha đầu này mới hai mươi tuổi, thích nghiên cứu một chút công nghệ. Mọi người đều gọi cô ấy là Vị Lai, cũng là một loại kỳ vọng đối với cô ấy.”<br> <br> <br> <br> “Chào chị dâu.” Vị Lai xông đến chỗ Lâm Ngữ Lam làm ra điệu bộ cúi chào, giống như nữ nhân cổ đại.<br> <br> <br> <br> Lâm Ngữ Lam che miệng cười khúc khích: “Em gái Khương Nhi, em thật là thú vị.”<br> <br> <br> <br> “Đây là Feinberg, một người giàu có.”<br> <br> <br> <br> “Chào chị dâu!” Feinberg hét lên.<br> <br> <br> <br> Tiếng chị dâu này của Feinberg khiến Lâm Ngữ Lam không kịp phản ứng, rốt cuộc thì là Bạch Trì, Khương Nhị, hay Ter trông cũng trạc tuổi Trương Thác, nhưng Feinberg rõ ràng là lớn hơn Trương Thác mà cũng gọi là chị dâu, hơi có chút hỗn loạn.<br> <br> <br> <br> Bạch Trì như nhìn ra được suy nghĩ của Lâm Ngữ Lam nên liền giải thích: “Chị dâu, bọn em so với những người khác không giống, đều đã sắp xép vai về hét rồi, cho nên Feinberg gọi chị là chị dâu là đúng rồi.”<br> <br> <br> <br> Lâm Ngữ Lam nghi ngờ nhìn Trương Thác.<br> <br> <br> <br> Trương Thác gãi gãi đầu: “Vợ à, chuyện này, sau này anh sẽ giải thích cho em hiểu, đây là Locker, bởi vì tóc của cậu ấy, nên mọi người đều thích gọi cậu ấy là Tóc Đỏ.”<br> <br> <br> <br> Trương Thác giới thiệu thanh niên tóc đỏ với Lâm Ngữ Lam.<br> <br> <br> <br> “Chào chị dâu.” Tóc Đỏ nhe răng cười.<br> <br> <br> <br> Cuối cùng, Trương Thác giới thiệu Nguyệt Thần với Lâm Ngữ Lam: “Vợ à, người này em nhất định phải có quan hệ tốt, Lilith, năm nay bốn hai tuổi.”<br> <br> <br> <br> “Chị dâu.” Nguyệt Thần cười với Lâm Ngữ Lam.<br> <br> <br> <br> “Bốn mươi hai tuổi!” Lâm Ngữ Lam há to mồm, kinh ngạc nhìn Nguyệt Thần trước mặt, nếu như Trương Thác không nói, cô cũng chỉ cho rằng cô ấy là một thiếu nữ mới hai mốt hai hai tuổi thôi!<br> <br> <br> <br> Không có người phụ nữ nào là không yêu cái đẹp, sau khi biết được tuổi thật của Nguyệt Thần, lần đầu tiên Lâm Ngữ Lam muốn biết bí mật bảo dưỡng của đối phương.<br> <br> <br> <br> “Được rồi, vợ à, đợi lát nữa em trò chuyện với Lilith là được rồi. Mọi người, đây là vợ tôi, đã có giấy chứng nhận rồi rồi, Lâm Ngữ Lam.” Trương Thác lúc nói đã có giấy chứng nhận rồi, trên mặt tràn đầy hạnh phúc, loại ngọt ngào đó tất cả mọi người đều để trong mắt.<br> <br> <br> <br> Lâm Ngữ Lam hơi cúi đầu chào mọi người: “Xin chào mọi người, tôi với Trương Thác đã ở bên nhau lâu như vậy rồi. Lần đầu tiên mời các mọi người ăn tối là chuyện tôi nên làm.”<br> <br> <br> <br> “Chị dâu, chị nói cái gì vậy! Rõ ràng là bọn họ không tới chào chị, lát nữa mọi người nhất định phải bị phạt ba chén!” Bạch Trì xua tay.<br> <br> <br> <br> “Đúng, đúng, ba chén tự phạt, ba chén tự phạt.” Hải Thần gật đầu liên tục.<br> <br> <br> <br> Lần này, Lâm Ngữ Lam cuối cùng đã rõ, vừa nãy Trương Thác nói bạn anh hơi quá nhiệt tình là ý gì, nhiệt tình đến mức khiến cô hơi ngượng, vội vàng chào hỏi mọi người lên bàn.<br> <br> <br> <br> “Nào, mọi người mau ngồi xuống đi, phục vụ, mang thức ăn lên.”<br> <br> <br> <br> Lâm Ngữ Lam gọi rượu ngon và thức ăn ngon lên.<br> <br> <br> <br> Là một nữ cường nhân giới thương nghiệp, khả năng xã giao của Lâm Ngữ Lam cực kỳ mạnh. Mỗi người trong nhóm Bạch Trì đều có thân phận phi phàm, cũng không phải người hay ngại ngùng, mặc dù là lần đầu tiên gặp mặt, nhưng cũng rất dễ dàng tiếp chuyện, khiến Lâm Ngữ Lam nói chuyện vui vẻ không ngừng.<br> <br> <br> <br> Trong lúc đó, Lâm Ngữ Lam lại hiếu kỳ hỏi thăm quần áo trên người Vị Lai và Nguyệt Thần mua ở đâu, cô thấy rất đẹp nên cũng muốn có một bộ.<br> <br> <br> <br> Nguyệt Thần và Vị Lai đều tỏ vẻ mình có thể tặng cho Lâm Ngữ Lam một bộ.<br> Chương 219:<br> <br> <br> <br> Trương Thác ngồi bên cạnh nghe mà khó hiểu không thôi, quần áo trên người Vị Lai còn dễ, nghe nói trước đó Vị Lai đạt được sự ủng hộ từ quốc gia, cầm không ít vật liệu cấp cao để nghiên cứu, kết quả làm ra đồ phi hành mang kiểu dáng cổ phục Trung Quốc. Trương Thác suy đoán nó hẳn là bộ quần áo trên người Vị Lai, không nói trước chỉ phí mất bao nhiêu, chỉ tính vật liệu cũng cực kỳ hiếm có, có tiền cũng mua không được.<br> <br> <br> <br> Mà bộ trên người Nguyệt Thần thì là do thánh nữ Nguyệt Thần Điện lưu truyền từ xưa tới nay, nói trắng ra thì chính là văn vật, cả Thần Điện cũng chỉ có hai bộ.<br> <br> <br> <br> Có lẽ người Trung Quốc không biết đến Nguyệt Thần Điện, nhưng ở vùng giáp biên giới Án Độ thì không ai không biết Nguyệt Thần Điện, đây chính là giáo phải lớn có mấy trăm vạn giáo đồ, sức ảnh hưởng của nó cực kỳ đáng sợ.<br> <br> <br> <br> Một bữa cơm ăn rất vui vẻ, ban đầu Lâm Ngữ Lam còn cảm thấy khó đọc tên của mọi người, nhưng rồi cũng quen dần.<br> <br> <br> <br> Nhưng Lâm Ngữ Lam không biết là, những cái tên mà cô gọi lên, dù là Ter, vẫn là Lilith, hoặc là Locker, đều là danh xưng của ác ma phương tây, mỗi một tên đều có tính đại biểu cực cao.<br> <br> <br> <br> Chủ đề mà phụ nữ buôn với nhau đơn giản chính là đồ trang điểm hoặc trang sức.<br> <br> <br> <br> Mà đàn ông với nhau thì chính là chuốc rượu và chém gió.<br> <br> <br> <br> Dưới nhà hàng Tân Khải đỗ mười chiếc minibus, cửa xe mở ra, trên mỗi chiếc xe đều đi xuống bảy người, tổng cộng 35 người, tất cả đều kiểu áo Tôn Trung Sơn màu đen, đứng ở dưới lầu nhà hàng Tân Khải.<br> <br> <br> <br> Một người đàn ông trung niên có mái tóc húi cua, tay chống gậy đầu rồng đang dẫn đầu, nhìn chằm chằm cổng nhà hàng Tân Khải.<br> <br> <br> <br> “Chính là nhà hàng này, tình báo nói rằng cô ta đặt trước phòng 5.9.” Một người đên bên người trung niên người đàn ông trung niên tóc húi cua thì thầm.<br> <br> <br> <br> Trung niên tóc húi cua gật nhẹ đầu, nhẹ nhàng mở miệng: “Thông báo cho mọi người hãy phân tán tiến vào, đầu tiên là nhiệm vụ do Ám Dạ tiếp nhận thất bại, sau đó là Thứ Mai mắt hơn mười người ở Ngân Châu, bên cạnh cô ta chắc chắn có cao thủ, lần này toàn thể tinh anh của Ân Sát chúng ta đã xuất động, chỉ cho phép thành công, không cho phép thắt bại, cơ hội lên đảo là cực kỳ hiếm có.”<br> <br> <br> <br> “Đã rõi”<br> <br> <br> <br> Người đứng bên người đàn ông trung niên tóc húi cua gật nhẹ đầu, sau đó chuyển mệnh lệnh xuống dưới, ba mươi lăm người đang đứng trước nhà hàng Tân Khải đều tản ra.<br> <br> <br> <br> Người thanh niên tóc húi cua chống gậy, lấy ra một tắm khăn che miệng ho khan hai tiếng, đi vào cửa chính nhà hàng Tân Khải, trong túi của anh ta có một tắm ảnh của Lâm Ngữ Lam.<br> <br> <br> <br> Ấn Sát! Đây là tổ chức sát thủ mạnh thứ hai trong thế lực ngầm của toàn bộ khu vực Tây Bắc, mạnh hơn cả Thứ Mai, khiến người khác phải dè chừng.<br> <br> <br> <br> Nhân số của Ản Sát không nhiều, nhưng ai cũng là tỉnh anh, người đứng đầu tổ chức lại còn là người nắm giữ kỷ lục kinh khủng từng trảm cả trăm người!<br> <br> <br> <br> Ngay khi thủ lĩnh Än Sát bước chân vào nhà hàng Tân Khải, Tóc Đỏ đang chuyện trò vui vẻ trong nhà ăn biến sắc, nhưng cũng chỉ trong nháy mắt thì sắc mặt của anh ấy lại khôi phục như thường.<br> <br> <br> <br> Tóc đỏ cười ha hả nói với Trương Thác: “Lão đại, nghe nói Trung Quốc các anh có sở hữu một loại rượu cổ cực kỳ mạnh. Em muốn thử.”<br> <br> <br> <br> Trương Thác cùng nhóm Tóc Đỏ là anh em sống chết có nhau, nói không khoa trương, chứ chỉ cần một người trong số họ cởi quần là người khác đều biết đối phương muốn làm gì rồi, Tóc Đỏ vừa nói thế, những người trong phòng, ngoài Lâm Ngữ Lam ra, đều nhận ra có điều không ồn.<br> <br> <br> <br> “Tóc Đỏ, tôi đi mua cho cậu, là rượu xái đấy, tôi biết loại nào là loại mạnh nhát. Hải Thần, đi theo giúp tôi đi.” Bạch Trì nói xong thì đứng dậy, gọi Hải Thần định ra ngoài.<br> <br> <br> <br> Hải Thần gật nhẹ đầu.<br> <br> <br> <br> Hai người vừa đứng dậy, thì thấy Lâm Ngữ Lam cũng đứng lên: “Đề tôi đi, mọi người là khách, làm sao có thể để mọi người đi mua chứ.”<br> <br> <br> <br> “Đúng đấy. Các cậu cứ ngồi xuống, tôi và vợ đi là được rồi.” Trương Thác ra hiệu với nhóm Bạch Trì.<br> <br> <br> <br> Nhóm Bạch Trì gật nhẹ đầu, lại ngồi xuống.<br> <br> <br> <br> Trương Thác và Lâm Ngữ Lam sóng vai ra ngoài, trong khách sạn này cũng không có rượu xái, phải đến siêu thị ngoài khách sạn để mua.<br> <br> <br> <br> Có Trương Thác dẫn đầu, người của Ản Sát không thể phát hiện Lâm Ngữ Lam, trong phương diện ẩn nấp hành tung, Trương Thác có thể bỏ xa người của Ản Sát mười mấy con phó.<br> <br> <br> <br> Sau khi Trương Huyên và Lâm Ngữ Lam rời đi, Bạch Trì lên tiếng: “Tóc đỏ, tình hình thế nào rồi?”<br> <br> <br> <br> “Tôi cảm giác có gì đó không đúng.” Tóc Đỏ lắc đầu.<br> <br> <br> <br> Người ở đây đều biết, độ mẫn cảm của Tóc Đỏ vượt xa người thường, gần như đạt tới cảnh giới biết trước, mặc dù không khoa trương như trong sách viết và trong phim ảnh, nhưng dự cảm trong một vài tình huống vẫn cực kỳ chính xác.<br> <br> <br> <br> Mọi người vô thức nhìn sang Vị Lai.<br> Chương 220:<br> <br> <br> <br> Vị Lai lầy ra một khối vuông nhỏ chỉ tầm hai centimet, vừa đi vừa về xoay máy lần, khối vuông nhỏ như là điện thoại gấp, được thành một cái máy tính bảng mỏng dính. Trên màn hình có thể trông thấy tất cả mọi chuyện xảy ra trong nhà hàng Tân Khải.<br> <br> <br> <br> Vị Lai có thói quen, mỗi khi đến đâu đều sẽ gắn thiết bị giám sát. Bây giờ, trên máy tính bảng hiện ra chính là camera trong trong nhà hàng Tân Khải.<br> <br> <br> <br> Mọi người nhìn máy tính bảng, lập tức thấy thủ lĩnh Ân Sát chống gậy đang đi vào khách sạn.<br> <br> <br> <br> Giờ phút này, người của Ân Sát còn không biết hành tung của mình đã hoàn toàn bị người ta nắm giữ, bọn họ chia ra tiến vào nhà hàng Tân Khải, sau đó tụ tập tại trước phòng riêng 5..9<br> <br> <br> <br> “Theo tình báo, còn mấy người không liên quan đang bên cạnh mục tiêu nhiệm vụ, có ra tay không ạ.”<br> <br> <br> <br> Thủ lĩnh Ân Sát nhìn phòng riêng trước mặt, hai tay nắm lấy cây gậy chống đầu rồng, hờ hững nói: “Giết hết!”<br> <br> <br> <br> Đám người Ản Sát gật đầu, trên mặt bọn họ mang theo sát ý lạnh lẽo, đi đến trước cửa phòng rồi đẩy nó ra.<br> <br> <br> <br> Cửa phòng riêng mở ra.<br> <br> <br> <br> Những người đang ngồi ở bên trong đều nở nụ cười nhìn ra trước cửa.<br> <br> <br> <br> Người của Ản Sát ngay lập tức vọt vào bên trong, bọn họ đều là sát thủ có kinh nghiệm phong phú, đều là tinh anh, đã quyết định giết hết tất cả những người liên quan đến mục tiêu nhiệm vụ, vậy thì sẽ không hề do dự.<br> <br> <br> <br> Xông vào bên trong phòng, người của Ản Sát không tạo ra tiếng động dư thừa nào, trong mắt của bọn họ chỉ có mục tiêu, bọn hắn khát máu liềm láp bờ môi, người trong phòng trong mắt bọn họ, lập tức sắp biến thành thi thể đến nơi.<br> <br> <br> <br> “Ai ở bên trên?” Bạch Trì lắc nhẹ rượu đỏ trong ly, rõ ràng sát thủ đã vọt vào bên trong rồi mà anh vẫn không hề gấp gáp.<br> <br> <br> <br> Dưới tòa nhà khách sạn Tân Khải.<br> <br> <br> <br> Trương Thác cùng Lâm Ngữ Lam cũng đang xếp hàng bước ra khỏi cửa khách sạn.<br> <br> <br> <br> “Ông xã, sao anh lại có nhiều bạn bè nước ngoài như vậy?” Lâm Ngữ Lam hiều kỳ hỏi.<br> <br> <br> <br> Trương Thác gãi đầu: “Trước đây anh sống không cố định, chạy đến khắp nơi trên thế giới, nên đã quen nhau.”<br> <br> <br> <br> “Hừm!” Lâm Ngữ Lam bĩu môi, cô chìm vào bể tình, cũng chưa từng gặp qua dáng vẻ của nữ vương băng sơn đó trước đây, ngược lại còn giống như một cô bé chưa trưởng thành nữa: “Anh nói thử xem, Khương Nhi và Lilith trông đều xinh đẹp như thế, anh đã từng động lòng chưa?”<br> <br> <br> <br> Trương Thác loạng choạng, đưa tay ngoắc chiếc mũi cao thẳng đứng của Lâm Ngữ Lam: “Bà xã, em nghĩ cái gì đấy.”<br> <br> <br> <br> Lâm Ngữ Lam ngoẹo đầu đi, không nhìn Trương Thác, trong lòng tự lẫm bẩm một mình, ôi chao, mình đây là làm sao vậy, làm cái gì mà lại suy nghĩ những chuyện vớ vẫn này chứ?<br> <br> <br> <br> Trương Thác mỉm cười, dáng vẻ ghen tuông của người phụ nữ này, thật là đáng yêu, hai người họ bước vào trong một cái siêu thị, mua rượu Nhị Oa Đầu (*) mà Tóc Đỏ vừa mới đề nghị.<br> <br> <br> <br> (*) một loại rượu trắng có mùi thơm nhẹ được làm từ lúa miền, giá thành rẻ nên rất phổ biến Trong nhà hàng Tân Khải.<br> <br> <br> <br> Ba mươi lăm tên sát thủ đến từ Ân Sát, tất cả đều nằm trên đất, nhìn bọn họ trông có vẻ tứ chỉ còn nguyên vẹn nhưng lại không thể nào cử động được.<br> <br> <br> <br> Tên cằm đầu của Ản Sát cũng nằm giống như thé, cây gậy đầu rồng của hắn ta bị ném sang bên cạnh.<br> <br> <br> <br> “Các người! Các người là ail” Tên cầm đầu của Ẳn Sát hoảng sợ nhìn 6 người trước mặt.<br> <br> <br> <br> “Hỏi bọn tôi là ai sao?” Tóc đỏ hừm lạnh một tiếng: “Än Sát các người làm việc, vẫn luôn mù quáng như vậy sao?”<br> <br> <br> <br> Tóc Đỏ móc ra một chiếc nhẫn đeo ở ngón áp út màu đỏ từ trong túi quần áo của cậu anh ấy, đặt lên trên bàn.<br> <br> <br> <br> Vào lúc nhìn thấy chiếc nhẫn vòng đuôi(*) này, đồng tử mắt của tên cầm đầu Ản Sát co rút lại dữ dội.<br> <br> <br> <br> (°) nhẫn đeo ở ngón út “Vương…Nhẫn Vương…”<br> <br> <br> <br> Dưới Thánh Nhẫn của đảo Quang Minh, có 10 chiếc Đại Nhẫn Vương, người sở hữu Nhẫn Vương, sẽ được người trong thế giới ngầm ca tụng là thần thánh và ác quỷ, Nhẫn Vương không chỉ đại diện cho địa vị dưới một người trên vạn người, càng đại diện cho sức mạnh đáng sợ của người sở hữu, có thể được ca tụng là ác quỷ và thần thánh, thì đã có thể thấy được sự khủng bồ của nó!<br> <br> <br> <br> Tên cầm đầu Án Sát nhìn tóc đỏ, nhớ lại lời miêu tả về chủ nhân Nhẫn Vương màu đỏ trong truyền thuyết, hắn ta nuốt nước bọt thật mạnh: “Cậu là…Catastrophe Tóc đỏ!”<br> <br> <br> <br> *Yo, xem ra danh tiếng của tôi cũng không nhỏ đấy chứ.”<br> Chương 221:<br> <br> <br> <br> Tóc đỏ khẽ nở một nụ cười, sau đó đôi mắt ngưng đọng lại nhìn tên cầm đầu Ăn Sát: “Nói đi, ai kêu các người đến, mục tiêu của các người là ai?”<br> <br> <br> <br> Tên cầm đầu Ăn Sát chậm chạp bò dậy từ trên đất, hít một hơi thật sâu: “Xin lỗi, tôi không thể nói được.”<br> <br> <br> <br> Tóc đỏ sớm đã lường trước được hắn ta sẽ có câu trả lời này, anh tiếp tục nói: “Tôi cho anh cơ hội 3 tiếng đếm, tôi đếm 3 số, hoặc là nói cho tôi biết đáp án, hoặc là xóa tên Ấn Sát, nhớ ly, tôi không hề nói đùa.”<br> <br> <br> <br> Tóc đỏ nói xong, thì rót rượu vang vào trong chiếc ly rỗng của mình: “Một.”<br> <br> <br> <br> Sắc mặt của tên cầm đầu Ản Sát liên tục biến đổi.<br> <br> <br> <br> Xóa tên một tổ chức ở thế giới ngầm, không chỉ đại diện cho việc phải giết hết tất cả những người trong tổ chức, bao gồm cả hậu nhân của bọn họ, những mầm non chưa trưởng thành đó, bao gồm cả những người có quan hệ với Ấn Sát, đều phải chịu liên lụy.<br> <br> <br> <br> Có thể nói, một khi bị xóa tên, thì đồng nghĩa với việc, thế giới ngầm cũng sẽ không bao giờ nghe được bất cứ tin tức gì về Ản Sát nữa, thậm chí là hai chữ này cũng sẽ không có người nhắc đến, điều này đối với thủ lĩnh của một tổ chức mà nói, còn kinh khủng hơn cả việc giết anh ta, tổ chức được lưu truyền kế thừa bao nhiêu năm nay lại bị hủy hoại trong tay chính mình, cho dù là xuông dưới cửu tuyên, thì tổ tiên cũng sẽ không tha thứ cho mình.<br> <br> <br> <br> Tóc đỏ cằm ly rượu vang lên, nhẹ nhàng đong đưa: “Hai.”<br> <br> <br> <br> “Đại nhân Catastrophe, cậu không có quyền xóa tên Ản Sát, đảo Quang Minh có quy tắc, xóa tên một tổ chức loại 2, bắt buộc phải có 5 vị Vương trở lên cùng nhau biểu quyết mới được!” Tên cầm đầu Ản Sát buộc phải giống lên sự can đảm.<br> <br> <br> <br> "," <img src=\"data:image/gif;base64,R0lGODlhAQABAIAAAAAAAP///yH5BAEAAAAALAAAAAABAAEAAAIBRAA7\" data-src=\"https://truyen.one/wp-content/uploads/221-1-con-re-quyen-quy.jpg\" data-url=\"https://truyen.one/wp-content/uploads/221-1-con-re-quyen-quy.jpg\" class=\"bbImage lazyload\" data-zoom-target=\"1\" style=\"\" alt=\"221-1-con-re-quyen-quy.jpg\" title=\"\" width=\"\" height=\"\"> "]