[" ","Chương 2843","Sắc mặt của Kenneth khó coi, há to miệng th ở dốc.","“Kenneth, đã nói rồi, ông hoàn toàn không cần nói nhiều với tên khốn nạn này làm gì!”","“Bọn họ, giống như đống cứt chó đáng chết đó, khiến người ghê tởm”","“Đợi sau khi tôi nhét đầu của ông ta vào trong bụng ông ta, thì ông ta sẽ ngoan ngoãn ngay!”","“Trực tiếp ra tay đi!”","Những bóng người nối tiếp nhau xuất hiện phía sau Kenneth, đều là những lãnh đạo thế lực đỉnh cấp từ những quốc gia khác, hôm nay bọn họ đều có thành viên tiến vào trong nhà giam địa ngục, bọn họ cũng tới tìm Cửu Cục, kêu Cửu Cục ra tay, nhưng đều bị từ chối cả, điều này khiến bọn họ ghi hận Cửu Cục ở trong lòng.","Bên ngoài phòng làm việc, một trận linh áp dữ dội hình thành, toàn bộ đều dồn về phía Triệu Chính Khải, đây là lãnh đạo của các thế lực tới từ nước ngoài, bọn họ nói không được, thì dự định ra tay.","Trong nháy mắt khí áp hình thành, bóng người của Trương Thác và Lâm Ngữ Lam đã xuất hiện ở bên ngoài phòng làm việc.","Trương Thác đứng ở bên cạnh Triệu Chính Khải, tuy không nói một câu nào, nhưng ý tứ rất rõ ràng, chỉ cần những người này dám ra tay, vậy anh chắc chắn sẽ không nể tình, sở dĩ anh hiện giờ vẫn chưa ra tay, là bởi vì một khi con đường mở ra, tất cả mọi người đều sẽ đứng trên cùng một chiến tuyến. Hiện giờ nội chiến, thì người thiệt hại chỉ có bản thân bọn họ, những người ở bề mặt Trái Đất này cũng được xem là cường giả, đến lúc đó sẽ trở thành một chiến lực lớn, có thể giữ thì cố hết sức mà giữ.","Nhưng nếu có người không biết thức thời, bất chấp toàn bộ đại cục, thì Trương Thác cũng không ngại giết gà dọa khỉ.","Tướng sĩ mặc giáp bạc chỉ hiện ra hư ảnh phía sau Lâm Ngữ Lam.","“Tôi xem ai dám ra tay!” Có tiếng quát vang lên, là người của hội Thần Ẩn đi tới.","Hội Thần Ẩn trên toàn bộ thế giới, ngoại trừ Đông Hòa ra, thì vô cùng có quyền lên tiếng.","“Bây giờ đại địch ở ngay trước mắt, ai dám nội chiến thì chúng tôi sẽ giết kẻ đó!” Người tới của hội Thần Ẩn, chính là giáo chủ Sài Vạn Hoành.","Sài Vạn Hoành vừa xuất hiện, những lãnh đạo thế lực đó lập tức yên tĩnh lại, thu lại khí áp vừa giải phóng trên người mình lại.","“Ha ha ha ha! Cửu Cục, thật là ngông cưồng, còn có cả sư muội, cô chẳng qua chỉ có một anh linh nho nhỏ như vậy mà thôi, không cần thiết phải lôi ra khoe khoang, bắt nạt những người bạn nhỏ này đâu.”","Trong không trung, ba bóng người mặc áo đạo sĩ đứng lơ lửng.","Lâm Ngữ Lam ngẩng đầu nhìn về phía giọng nói truyền tới, cô có một sư phụ, nhưng chưa bao giờ từng nghe nói tới, sư phụ của mình còn những đệ tử nào.","Ba bóng người mặc áo đạo sĩ đều là người trẻ tuổi, hơn nữa đều là nam.","“Người của đạo quán Ngọc Hư” Triệu Chính Khải thấp giọng nói với Trương Thác ở bên cạnh: “Bọn họ mặc áo đạo sĩ của Đan Tô, là đệ tử của Đan Tô đạo nhân”","Ba bóng người mặc áo đạo sĩ lơ lửng giữa không trung, một người dẫn đầu trong số đó có gương mặt anh tuấn, mái tóc bay bay, bên hông giắt một thanh bội kiếm, anh ta nhìn xuống dưới, lên tiếng nói: “Cửu Cục, và cả hội Thần Ẩn gì đó, thật sự có chút năng lực thì ra vẻ kiêu ngạo. Sư muội, cô ở chung với những người này, thật sự là làm mất mặt sư môn của chúng ta đấy, mau lên, trở về bên cạnh sư huynh đi”","Lâm Ngữ Lam lạnh lùng nhìn lên trên, không hề lên tiếng.","“Sao thế? Nghe không hiểu lời nói của sư huynh sao?”","Thanh niên đứng đầu nhướng mày khi thấy cô không có một chút đả động gì: “Lẽ nào, muốn sư huynh phải tự mình tới mời cô qua đây?”","“Sư huynh, sư muội này của chúng ta chính là một mỹ nhân, không thể dùng bạo lực được đâu” Một người ở bên cạnh thanh niên dẫn đầu đó, mang vẻ mặt gian xảo, đôi mắt không ngừng quan sát Lâm Ngữ Lam từ trên xuống dưới: “Hay là để em đi ôm sư muội về đây là được rồi”"]