[" ","Chương 207","“Á!” Bảo Ngọc kêu lên một tiếng, muốn tay ra rồi tránh sang một bên.","A! Học thói hư rồi! Học thói hư rồi! Tiêu Mặc Ngôn học thói hư rồi!","Tiêu Mặc Ngôn cùng Bảo Ngọc đi ăn cơm, nhưng là quán bên lề đường, hồi còn họ đại học Bảo Ngọc rất thích, nhưng vì giữ hình tượng đệ nhất mỹ nữ mà chỉ chọn ăn ở căng tin. Bây giờ không cần quản nhiều như vậy nữa, cô cũng không để ý đến phẩm vị của cậu Tiêu bên cạnh liền kéo anh đi ăn cùng mình!","Tiêu Mặc Ngôn ăn không nhiều, đối với thứ cơm rang và đồ cay này, anh vẫn là lần đầu tiên, nhìn thấy Bảo Ngọc ăn vui vẻ như vậy, anh cũng miễn cưỡng ăn vài miếng. Mùi vị kỳ lạ, vừa mặn vừa cay, còn có chút chua chua. Anh hơi nhíu mày, buông đũa xuống rồi uống ngụm nước.","Bảo Ngọc mỉm cười: “Không thích ăn sao?”","Anh rất muốn lắc đầu, nhưng nhìn thấy thứ đỏ đỏ xanh xanh trong bát, lông mày bất giác nhíu lại vài phần.","“Không thích thì không cần ăn nữa.” Bảo Ngọc quan tâm nói: “Lần đầu tiên ăn đồ ăn nhiều như vậy, dạ dày sẽ không chịu được. Lát nữa, chúng ta đi ăn cái gì thanh đạm nữa.”","Cô vô tình thể hiện ra sự dịu dàng như nước khiến trái tim của anh càng lay động, tiến lại gần, thè lưỡi nhẹ nhàng liếm vết dầu dính trên khóe miệng của cô, đầu lưỡi không tự chủ liền lướt qua đôi môi của cô.","Sắc mặt của Bảo Ngọc ửng đỏ, vội lùi lại, nhịp tim của cô mất kiểm soát, cô cúi đầu thấp xuống đến mức sắp chạm cả vào cái bát.","Tiêu Mặc Ngôn mỉm cười, một tay chống cằn chăm chú nhìn cô.","Không thể nuốt trôi nha!","Bảo Ngọc hít sâu một hơi, buông đũa xuống, sợ anh lại tấn công lần nữa, cô mau chóng lấy khăn giấy lau miệng: “Em ăn no rồi, chúng ta đi thôi.”","Khi đứng lên, Tiêu Mặc Ngôn thay cô chỉnh lại cái áo khoác ngoài, lại vén vài sợi tóc hơi rối ra sau tai cho cô, dáng vẻ rất dịu dàng đó khiến cho mấy cô gái ở gần đó phải ghen tỵ.","Bảo Ngọc chưa từng được đối đãi tỉ mỉ và chu đáo như vậy, đáy lòng giống như rót mật vào, ngọt ngào từ trong ra ngoài.","Có lẽ, đây chính là… cảm giác khi yêu.","Nhìn hai người diễn cảnh ngọt ngào trước mặt, Thạch chỉ cảm thấy trán hơi giật giật một chút.","Quả nhiên, người của Đào Ngột Đường nói không có sai, đường chủ yêu đương chính là điều giày vò nhất đối với thuộc hạ.”","Ngay lúc đó, điện thoại của anh ta đổ chuông: “Đinh Khiên, có chuyện gì?”","“Thạch, Ngọc Diệp xuất hiện rồi!”","Thần sắc của Thạch dần thay đổi…","Sau khi đưa Bảo Ngọc về nhà, Thạch mới mở miệng: “Cậu Tiêu, tìm thấy Ngọc Diệp rồi.”","Tiêu Mặc Ngôn khóe môi khẽ nhếch lên nhưng ánh mắt không có thu lại: “Để cô ta đến gặp tôi.”","“Ừm.”","Thạch gọi điện cho Đinh Khiên: “Đinh Khiên, bây giờ mang Ngọc Diệp về đây.”","Đinh Khiên đầu bên kia sắp khóc đến nơi: “Cô ta căn bản không nghe lời của cháu nha!”","“Nói với cô ta, là ý của đường chủ.” Thạch tắt điện thoại, lập tức lái xe đến đường Hằng Nguyên.","Xe vừa mới đến gara ở tầng hầm, Thạch đã nhìn thấy cái đầu xanh của Đinh Khiên đang lúng túng đứng đó. Anh ta dừng xe lại, trực tiếp đẩy cửa bước ra: “Đinh Khiên,”"]