[" ","Chương 246","Chỉ cần cô có thể không sao; chỉ cần cô có thể sống tiếp!","Nhìn ra được sự kiên quyết của anh, cô không thể kiềm được nước mắt nữa, khóc đến đau lòng, khóc đến trái tim cũng như rơi mất, run rẩy đi tới phía người đàn ông đang quỳ gối ở chỗ không xa, từng bước một đến bên cạnh anh, đưa tay ôm anh vào lòng: “Nếu đây là cái giá để sống tiếp, em thà rằng không cần…”","Vẻ mặt Nghê Thư phức tạp, bực bội xoay người sang chỗ khác: “Đưa tôi về.”","Đinh Khiên giận dữ: “Cô vẫn không chịu cứu người ư?”","Nghê Thư tức giận rống lên: “Hai tay không có gì, làm sao mà cứu?”","Đinh Khiên ngẩn ra, sau đó lập tức vui vẻ: “Tôi đi tôi đi, tôi đưa cô về!”","Nghê Thư hơi bực bội, quay đầu đi vào thang máy, khoảnh khắc thang máy đóng lại, mới chăm chú nhìn hai người.","Tiêu Mặc Ngôn dịu dàng rũ mắt ôm lấy eo Bảo Ngọc, ngửi hương thơm đặc biệt trên người cô, có thể ngửi được hơi thở của cô chính là thứ duy nhất có thể làm anh yên lòng. Bảo Ngọc hoàn toàn không quan tâm cô ta có đồng ý cứu mình không, chỉ đau lòng vì người đàn ông này thôi!","Nghê Thư nhỏ giọng rủa một tiếng, hai tay khoanh trước ngực, vẫn còn khó chịu.","Đinh Khiên ở một bên kích động không thôi: “Nghê Thư , thật sự rất cảm ơn cô! Tôi trở về sẽ lập tức đính chính tin đồn không tốt có liên quan đến cô, tôi muốn nói với bọn họ cô là một thanh thiên đương thời tốt, có tình yêu có chính nghĩa…”","Nghê Thư bực bội liếc anh ta một cái: “Câm miệng!”","Lúc trở lại đây một lần nữa, Nghê Thư xách hộp đồ nghề y dược nặng mấy ký của mình, mặt nhăn nhó đẩy cửa đi vào phòng ngủ.","Tiêu Mặc Ngôn đợi ở trước cửa, vẻ mặt còn căng thẳng hơn lúc trước, phủ kín trong đôi mắt là hoảng loạn, bất an.","Nghê Thư đi vào, để đồ xuống một bên, liếc mắt nhìn Bảo Ngọc đã đau đến mặt mũi vặn vẹo, sau một lúc lâu mới miễn cưỡng mở miệng: “Tôi từng bắt mạch cho cô, nói thật với cô là tôi không chắc chắn đâu.”","Bảo Ngọc khẽ mở mắt ra, khó nhọc nói: “Không sao.”","Nghê Thư cau mày, dù lạnh lùng nhưng rất thẳng thắn: “Loại thuốc độc này vốn đã kỳ quái, cô đã chậm trễ quá lâu rồi, tôi không phải thần tiên, không cứu được cô.”","Bảo Ngọc nhìn cô ta xuyên qua ánh mắt phủ kín sương mù, đột nhiên nói: “Khi nãy cô không đồng ý cứu tôi, là không muốn cho anh ấy hi vọng, sợ anh ấy không thể thừa nhận đả kích tuyệt vọng sau cùng, có phải không?”","Nghê Thư hơi chấn động, sau đó quay mặt đi: “Bớt tự cho là đúng đi!” Cô ta cắn môi, lại chán nản lên tiếng: “Lần đầu tiên tôi thấy dáng vẻ sống đến không giống người của tên kia…Tôi thà rằng anh ấy đổ cái chết của cô lên đầu tôi, cứ tiếp tục hận như thế, cũng không muốn để anh ấy ôm hy vọng không có khả năng, cuối cùng ngay cả mạng sống cũng không cần nữa.”","Bảo Ngọc cười dịu dàng: “Nghê Thư , nếu chúng ta quen nhau sớm một chút, chắc chắn sẽ trở thành bạn bè.”","Nghê Thư giễu cợt: “Đừng tự mình đa tình, tôi sẽ không làm bạn với hồ ly tinh đâu!”","Bảo Ngọc muốn cười, nhưng đau đớn trên người đã không cho phép cô thoải mái nữa, mồ hôi lạnh trên người gần như thấm ướt áo ngủ, cơ thể càng co quắp hơn.","Thấy cô như vậy, nét mặt Nghê Thư nghiêm túc, mở hộp y dược mình đem theo ra. Bên trong chia làm hai tầng trên dưới, tầng một để dụng cụ điều trị hiện đại nhỏ nhắn đơn giản, tầng hai thì là dụng cụ trung y, hình dáng mỗi thứ đều rất kỳ lạ.","Cô ta lấy túi châm cứu ra, vén chăn lên, đâm lên mấy huyệt quan trọng ở sau lưng Bảo Ngọc, lạnh lùng nói: “Cái này sẽ giảm bớt đau đớn của cô.”"]