[" ","Chương 406","Tiêu Mặc Ngôn rất bận, đi sớm về muộn, nhưng cho dù ban ngày anh có bận đến mức nào, đi xa bao nhiêu, cũng sẽ trở về ở bên cạnh Bảo Ngọc. Mà hai ngày nay đều không thấy bóng dáng của những người khác, chỉ có chị Điềm vẫn luôn ở lại đây một ngày 24 giờ, chịu trách nhiệm bảo vệ Bảo Ngọc. Lúc trước khi thiết kế tòa nhà cao tầng này là để làm Tổng Đường của Hải Thiên Đường, cũng đã âm thầm lắp đặt hệ thống phòng ngự tiên tiến nhất toàn cầu, chỉ cần ở lại đây, chắc chắn có thể an toàn.","Sau khi ăn cơm trưa, Nghê Thư đến đây, tỉ mỉ kiểm tra sức khỏe của Bảo Ngọc, lại trò chuyện với cô. Cô ta biết chuyện Ngọc Diệp mất tích, cũng rất lo lắng cho cô nhóc kia, nhưng cô ta là thần y của Hồng Môn, nói về việc tìm người, cô ta giống với Bảo Ngọc, cũng không giúp được gì. Nghê Thư trở về quán bar, Bảo Ngọc ở một mình thật sự rất nhàm chán, quay về phòng gọi điện thoại cho Vy Hiên.","“Bà Tiêu của tôi ơi, cậu không sợ nổi mốc à, lúc này nên ra ngoài phơi nắng mới phải?” Vy Hiên vừa lướt mạng vừa nói chuyện điện thoại với cô.","Bảo Ngọc nằm sấp trên giường, kề sát điện thoại bên tai: “Gần đây bầu không khí quá căng thẳng, mình vẫn nên yên lặng ở trong nhà thì tốt hơn, tránh lại tăng thêm phiền phức cho Tiêu Mặc Ngôn. Anh ấy đã đủ bận rộn rồi, còn phải phân tâm chăm sóc mình, mình áy náy lắm.”","“Này, vụ nổ ở đường Huyền Bắc có liên quan gì đến ngài Tiêu nhà cậu không?” Vy Hiên lại phát bệnh nghề nghiệp, hai ba câu đã bắt đầu đào tin tức.","Bảo Ngọc bĩu môi: “Chị phóng viên à, đừng mong đào được tin tức từ chỗ mình, mình không thể trả lời đâu.”","Vy Hiên bật cười, cái này có khác gì chính miệng thừa nhận đâu chứ? Nhưng đương nhiên cô ấy sẽ không thật sự đăng chuyện này lên, dù cô ấy thích công việc của mình, nhưng cũng không đến mức đạp lên vai bạn bè để leo lên.","Cô rất quý trọng người bạn Bảo Ngọc này.","“Yên tâm đi, mình không có làm bên mảng này, mình cũng không thể nào tiết lộ tin tức quan trọng như vậy cho mấy cái bình hoa kia, nhìn bọn họ bò lên đầu mình, mình sẽ không được thoải mái.” Hai người lại nói chuyện phiếm mấy câu, Vy Hiên đột nhiên chuyển chủ đề: “Đúng rồi, Bảo Ngọc, gần đây cậu có về nhà thăm chú Trương không?”","“Không có, sao thế?” Bảo Ngọc lập tức ngồi dậy, vẻ mặt có chút nhạy cảm.","Sau đám tang của Nguyễn Thanh Mai, cô chưa từng trở về nhà, vẫn luôn ở lại đây với Tiểu Hải. Tiêu Mặc Ngôn sợ cô xảy ra chuyện ngoài ý muốn nên cấm túc cô. Tiểu Hải thì tập trung hết sức vào chuyện tìm Ngọc Diệp, hai chị em thật sự đã quên mất ba. Vy Hiên vừa nhắc tới ba, cô bắt đầu trở nên căng thẳng.","Vy Hiên nói: “Ặc, sáng hôm nay một đồng nghiệp trong tòa soạn của bọn mình đi lấy văn bản phê chuẩn, đúng lúc nhìn thấy chú Trương được người đỡ ra ngoài, sắc mặt không dễ nhìn lắm.”","“Ba mình bị bệnh sao?” Trái tim Bảo Ngọc lập tức thắt lại: “Thật là, sao ông ấy không gọi điện thoại cho mình chứ?”","Nghe thấy cô nôn nóng, Vy Hiên an ủi: “Cậu đừng nôn nóng quá, gọi điện thoại cho chú Trương hỏi tình hình trước, nếu thật sự bị bệnh, cậu lại trở về ngay cũng không muộn.”","“Được, Vy Hiên, mình không nói chuyện với cậu nữa, bây giờ mình gọi điện thoại ngay đây.”","“Ừm, nói chuyện sau.”","Bảo Ngọc cúp điện thoại của Vy Hiên rồi lập tức gọi cho ba.","Điện thoại của Trương Hồng Khánh vang lên mấy lần vẫn không có ai nghe máy, Bảo Ngọc lại gọi đến phòng làm việc của ông, mãi đến khi thư ký nghe máy mới nói với cô buổi sáng thư ký Trương đột nhiên không được khỏe, được đưa đến bệnh viện. Vì sợ cô lo lắng, nên ông luôn dặn dò bọn họ không được điện thoại cho cô.","Bảo Ngọc vội vàng hỏi rõ tên bệnh viện, đứng lên thay quần áo xong thì ra ngoài.","Trong phòng khách, chị Điềm nhìn thấy cô đi ra: “Ấy, Bảo Ngọc, em muốn đi đâu?”","“Chị Điềm, ba em nhập viện rồi, em phải đến xem ông ấy thế nào.” Bảo Ngọc có lỗi nói: “Chị Điềm, em biết lúc này khiến chị rất khó xử, nhưng mà em thật sự rất lo cho ba, bây giờ Tiểu Hải lại không có ở đây, một mình ông ấy ở trong bệnh viện, em thật sự rất lo.”"]