[" ","CHƯƠNG 45","Bên ngoài trời vẫn mưa cả ngày, Bảo Ngọc nhàm chán nằm sấp trên bàn, trước mắt đều là bộ dạng cố chấp của Tiêu Mặc Ngôn. Trong lòng hơi lo lắng, sợ mình không ở bên cạnh, anh lại làm ra chuyện gì đó.","Đúng lúc này, thím Đỗ mua thức ăn về, vừa gập lại dù vừa nói: “Trước cửa có một chàng trai, từ lúc tôi đi đã đứng ở đó, cả người đều ướt đẫm, hỏi anh ta tìm ai thì lại không nói. Nhìn bộ dạng như vậy thật là tội nghiệp.”","Nguyễn Thanh Mai cầm máy tính bảng nghiên cứu cổ phiếu, đầu không ngẩng lên nói một câu: “Mặc kệ nó, không chừng là thần kinh có vấn đề.”","Bảo Ngọc chấn động, mắt phượng nhìn ra ngoài cửa sổ, con ngươi xinh đẹp co lại.","Đột nhiên cô đứng lên, cầm một cây dù chạy vào trong mưa.","“Này! Bảo Ngọc!” Sau lưng là tiếng của Nguyễn Thanh Mai, Bảo Ngọc mặc kệ, một hơi chạy tới cửa chính.","Trong nháy mắt cô dừng lại, qua màn mưa, có một bóng dáng, đứng trong mưa…","Tiêu Mặc Ngôn…","Bảo Ngọc ngơ ngác đứng tại chỗ, nhìn cả người anh ướt đẫm, run rẩy đứng trước cửa chính, mưa rơi xuống đầu, xuyên qua tóc, chảy xuống khuôn mặt anh.","Anh tới… tìm cô sao?","Không biết là nước mưa hay là nước mắt, tầm mắt của cô trở nên mơ hồ. Cô bước chân qua đó, lấy dù che cho anh, Tiêu Mặc Ngôn từ từ ngẩng đầu, lúc thấy được cô thì chậm rãi nở nụ cười.","Nụ cười của anh giống như được nước mưa tẩy rửa, rất sạch sẽ, trong suốt, khiến cô hơi nghẹn ngào.","“Tiêu Mặc Ngôn, sao anh lại ở đây?”","“Em không đến.” Anh nói khẽ, giọng điệu nhàn nhạt nhưng không có trách cứ, nhưng lại khiến Bảo Ngọc càng khó chịu hơn, cô muốn giải thích: “Đó là bởi vì …”","“Em sẽ biến mất sao?”","Cô khẽ giật mình, nhìn đôi mắt mờ mịt của anh, đột nhiên hiểu được chuyện gì. Cô lắc đầu: “Không có.”","“Vậy là tốt rồi.” Mắt anh rũ xuống, cánh môi bị mưa làm cho ướt lạnh, nhẹ nhàng cong thành một đường, khóe miệng hơi vểnh lên.","Đừng biến mất như người phụ nữ kia là được…","Nhìn thấy bộ dáng bây giờ của anh, trong lòng cô không khỏi đau đớn, đau đến mức khiến người ta không thở được.","Cũng là một ngày mưa giống vậy, bởi vì cô thuận miệng đồng ý gặp nhau, vậy mà anh lại đứng trong mưa từ sáng đến tối. Còn cô đi theo Bắc Khởi Hiên tham gia một buổi đấu giá không quan trọng, vui vẻ giống như đồ ngốc, đã sớm ném lời hứa với người này ra sau đầu.","Khi gặp lại Tiêu Mặc Ngôn, anh không hề nhắc đến cuộc hẹn. Sau đó cô mới biết được, hôm đó sau khi được tài xế chở về nhà, anh đã sốt cao một ngày một đêm…","Tiêu Mặc Ngôn, cô nợ anh nhiều như vậy, rốt cuộc phải làm thế nào mới trả được đây?","Cô nắm chặt bàn tay lạnh như băng của anh, cả người Tiêu Mặc Ngôn cứng đờ, Bảo Ngọc nhẹ giọng nói: “Em chắc chắn sau này sẽ không thất hứa nữa, sẽ không tùy tiện biến mất, không bỏ anh một mình.”","Đôi mắt kia không để ai nhìn thấu, dần dần nổi lên tầng sương mù, nhìn cô chăm chú, giống như đang khắc ghi hình ảnh của cô.","Đúng lúc này, một chiếc taxi dừng trước cửa, Trương Thịnh Hải từ trên xe nhảy xuống, lấy sách che đầu, đang định chạy vào thì nhìn thấy hai người đứng ở cửa, đột nhiên hét lớn: “Trương Bảo Ngọc! Chị bỏ trốn! Em muốn báo cáo với ngài chủ tịch thành phố!”"]