[" ","Chương 184","“Một cái tát này là dạy cô phải nói chuyện thế nào trước mặt người lớn!” Đôi mắt đẹp của Kiều Nhã híp lại: “Hiện tại, tôi sẽ nói cho cô biết, tôi có tư cách gì ghét bỏ cô!” Bà ta tiến lên, cười lạnh: “Chỉ bằng việc tôi là mẹ của Bắc Khởi Hiên, tôi đã có thể để cô cả đời này cũng không vào được của lớn của nhà Bắc Minh tôi!”","Nói xong, giẫm lên giày cao ba tấc, lấy lại khí chất cao nhã quay người rời đi.","Sau khi cửa phòng bệnh đóng lại, Đỗ Thu Nghi cắn khóe môi đến mức rỉ máu, toàn thân run rẩy, hận ý tràn ngập hai con ngươi.","Cô ta hận mỗi người bọn họ!","Hận Trương Bảo Ngọc cướp đi người đàn ông cô ta yêu mến! Hận mẹ làm bảo mẫu để từ nhỏ đến lớn cô ta đều không ngóc đầu lên được! Hận Kiều Nhã ngăn cản cô ta và Hiên!","Cô ta hận, tất cả cô ta đều hận! !","Ngày hôm sau, Bảo Ngọc kiên quyết muốn đi làm, Trương Trịnh Hải hết cách, trước khi đến trường thì chở cô đến công ty.","Nhìn thấy cô ăn vận đơn giản, tóc buộc đuôi ngựa, chân đi giày thể thao, mặc dù xinh đẹp tràn đầy sức trẻ của thanh xuân nhưng tập đoàn nhà họ Tiêu là công ty lớn, đối với cách ăn mặc của nhân viên có yêu cầu rõ ràng, nhất định phải ăn mặc nghiêm túc đi làm.","“Bảo Ngọc, chị sao mặc như này?”","Bảo Ngọc đặt chiếc túi xuống, mở máy tính ra, vừa chỉnh lý thứ gì đó vừa nói: “Chị Hạnh có ân xá.”","Nghe vậy Dương Châu Kiệt có chút ghen tỵ: “Quan hệ của cô cùng giám đốc Hà thật không tệ nha.”","Bảo Ngọc liếc anh ta: “Muốn hẹn người ta thì nói thẳng, đừng ấp a ấp úng như con gái thế.”","Mặt của Dương Châu Kiệt ửng đỏ: “Đâu đâu đâu đâu có?”","“Ha ha, vậy là tôi nhìn nhầm, vốn còn muốn giúp.”","“Chờ đã…” Nhìn thấy người đi đến, Dương Châu Kiệt lập tức im miệng, cũng kính chào: “Chào buổi sáng phó tổng.”","Tiêu Chí Kiêm mặc một chiếc áo khoác đen hai cổ, khí thế bức người, đôi môi gợi cảm mím chặt mang theo hơi thở lạnh lùng cùng sự cám dỗ bước đến như một vị thần, không một khuyết điểm.","Đi qua bàn làm việc của Bảo Ngọc, ánh mắt không di chuyển, trực tiếp đi vào phòng làm việc.","Bảo Ngọc híp mắt nhìn anh, ánh mắt hạ xuống, khóe môi vô tình cong lên lộ ra ý cười, khiến Tiểu Tống ở đối diện nhìn không chớp mắt.","“Bốp”","Dương Châu Kiệt nhìn thấy, không khách khí cầm văn kiện đập cái bốp vào đầu cậu ta: “Nhìn cái gì mà nhìn? Cô ấy là người cậu có thể nhìn sao?”","Sớm đã nghe nói về tin đồn của Trương Bảo Ngọc và cậu Tiêu, Tiểu Tống cươi cười: “Người đẹp ai không thích nhìn chứ?”","“Ghi chép việc đàm phàn ngày hôm qua đâu?”","“Ồ, ở đây.” Tiểu Tống lật ra, đưa cho.","Dương Châu Kiệt liếc mắt nhìn qua: “Tôi đi tìm phó tổng ký tên.”","Gõ cửa xong rồi đi vào, Tiêu Chí Kiêm đã cởi áo khoác ngoài, lộ ra chiếc áo sơ mi trắng sạch sẽ, nhìn từ đằng sau thì thấy thân hình mảnh khảnh nhưng không nữ tính mà rất lịch lãm.","“Phó tổng, mời ký tên.” Dương Châu Kiệt để văn kiện lên bàn, Tiêu Mặc Ngôn cầm lên nhìn qua rồi cầm bút quanh vài chỗ trên đó, ném lại: “Sửa.”","Dương Châu Kiệt sững người, cầm lên xem thì thấy có vài thuật ngữ không chính xác. Anh ta sốc nặng, mới chỉ liếc qua một cái thì có thể tìm ra được chi tiết sai nhỏ nhặt như vậy, cậu Tiêu có phải con người không vậy?"]