[" ","Chương 368","Nguyễn Thanh Mai như không tin vào tai mình nữa, bà ra buột miệng thốt lên: “Ông điên rồi! Đưa hết tiền cho nó thì tôi với Tiểu Hải làm sao đây?!”","Thanh âm Trương Hồng Khánh mang theo chút không vui: “Tôi cho con gái chút của hồi môn, có gì không được sao?”","“Hồng Khánh, ông nghe tôi nói, không phải là tôi không cho, nhưng mà nhà chúng ta cũng không còn bao nhiêu tiền nữa, cho nên cho nó vài chục triệu là được rồi…”","“Tiểu Hải là con trai chúng ta, vậy Bảo Ngọc không phải con gái chúng ta sao?” Trương Hồng Khánh rất hiếm khi tức giận như lúc này: “Chuyện này cứ làm theo lời tôi được rồi, đem sổ tiết kiệm cho Bảo Ngọc đi!” Nói xong, ông liền cúp máy ngang.","“Hồng Khánh? Hồng Khánh!!”","Bảo Ngọc ngồi ở đối diện mỉm cười: “Tôi nghĩ bà đã nghe hiểu những gì ba tôi nói rồi nhỉ.”","Nguyễn Thanh Mai tức đến nỗi hai mắt đều đỏ ngầu, bà trừng cô, hận không thể xông tới cắn gãy cổ của con nha đầu thối này! Từ nhỏ đến lớn lúc nào cũng chống đối bà, bây giờ được gả cho một người có tiền mà vẫn nhớ tới chút đỉnh tiền trong nhà này! Cô ta rắp tâm về gây rắc rối thì có! Lúc này đây, cho dù tên đầu trọc đó có muốn làm gì đi nữa thì Nguyễn Thanh Mai bà cũng sẽ không còn cảm thấy chút áy náy nào nữa, bà ta còn khao khát bọn họ có thể làm cho con tiện nhân này biến mất mãi mãi nữa kìa!","Sau khi nghiến răng, Nguyễn Thanh Mai đứng dậy trở về phòng ngủ rồi tìm cuốn sổ tiết kiệm trong nhà, khi đi ra bà ta liền ném nó cho Bảo Ngọc.","Bảo Ngọc mở ra xem, nhìn thấy con số trên đó, cô liền nở nụ cười hài lòng, sau đó cô cất cuốn sổ vào trong túi xách. Lúc cô và Tiêu Mặc Ngôn vừa định đi thì đột nhiên quay người lại: “A, đúng rồi, tôi nhớ ba có vài bức thư pháp quý nữa…”","Nguyễn Thanh Mai đã có chút cuồng loạn: “Trương Bảo Ngọc, cô đúng là tàn nhẫn mà! Cô muốn móc sạch sẽ căn nhà này đúng không?!”","Bảo Ngọc không rảnh quan tâm bà ta, cô quay đầu lại rồi nhẹ nhàng nói với Tiêu Mặc Ngôn: “Anh ở đây đợi em một lát.” Sau đó Bảo Ngọc sải bước đi vào phòng, đương nhiên là cô biết ba cô cất mấy món đồ đó ở đâu rồi, sau khi lục lọi, cô cầm lấy đồ rồi đi.","Lúc ra tới phòng khách, liếc nhìn thấy khuôn mặt trắng bệch của Nguyễn Thanh Mai, tâm trạng của Bảo Ngọc vui sướng tột cùng: “Tiêu Mặc Ngôn, chúng ta đi thôi.”","Tiêu Mặc Ngôn yên lặng nhận lấy đồ trong lòng cô rồi quay người lại rời đi.","Khi ra đến cửa, Bảo Ngọc lại dừng bước rồi quay đầu lại liếc nhìn Nguyễn Thanh Mai: “Có những chuyện, tôi và Tiểu Hải không lên tiếng không có nghĩa là chúng tôi không biết gì hết. Nếu bà còn không biết đủ, thì bà không chỉ mất chồng, mà có khi ngay cả Tiểu Hải cũng không nhận một người mẹ như bà nữa đó!”","Tiếng cửa đóng sầm lại.","Nguyễn Thanh Mai đứng sững sờ tại chỗ, sắc mặt nhăn nhó vô cùng khó coi, bà ta quay người lại cầm lấy bức tượng điêu khắc trên bàn lên rồi hung hăng ném vào chiếc bàn. Ngay lập tức mọi thứ liền vỡ vụn.","Hết rồi, không còn gì nữa rồi!!","Bảo Ngọc ngồi vào trong xe rồi thở một hơi thật dài, cô nhìn chằm chằm vào cuốn sổ tiết kiệm trong tay, bên gò má xinh đẹp của cô đang nở một nụ cười rất thoải mái. Sau đó cô lập tức gọi cho ba: “Ba, con lấy được sổ tiết kiệm rồi, con sẽ lưu nó dưới tên của Tiểu Hải.”","Bên kia, Trương Hồng Khánh lặng lẽ thở dài, đương nhiên là ông hiểu tâm tư của con gái mình. Tuy ông hay bận rộn công việc và ít quan tâm chuyện nhà, nhưng ông không phải là người không biết chút gì cả, sở dĩ ông không nói không hỏi là vì không muốn chuyện này phát triển đến bước đường không thể cứu vãn.","Rất lâu sau, ông mới lên tiếng: “Mật mã sổ tiết kiểm là sinh nhật của Tiểu Hải.”","“Vâng, con biết rồi.” Ý của ba là đã ngầm thừa nhận cho việc làm của cô rồi, Bảo Ngọc mỉm cười nói: “Còn có mấy cái tranh thư pháp bảo bối của ba nữa, con cũng lấy rồi đó nha~”"]