[" ","Chương 351","Ngay cả khi cậu bé vừa hoảng sợ, Mộc Mộc vẫn không khóc lóc hay làm ầm lên, khuôn mặt nhỏ nhắn hơi sưng lên lúc bị giam trong phòng. Nguyễn Thanh Mai đi theo sau, giữ khoảng cách hơn mười mét với cậu bé, khi có người đi ngang qua, bà ta cố tình chạy chậm lại, hoặc giả vờ sử dụng điện thoại di động để trả lời điện thoại. Nói tóm lại, bà ta cố gắng làm rõ tất cả sự liên quan đến Mộc Mộc trước mặt người ngoài.","Mộc Mộc bước vào tòa nhà, nhấn thang máy, cửa thang máy mở ra, cậu đi thẳng vào. Nguyễn Thanh Mai không có ý định bước vào cho đến khi cánh cửa nhanh chóng đóng lại.","Nguyễn Thanh Mai buồn bã, bà ta không thể không trách con trai mình: “Mộc Mộc,không phải con đi học về à? Làm thế nào con có thể bị những người đó bắt đi? Con có nghe lời mẹ hỏi không?”","Mộc Mộc hoàn toàn không nói gì, quay lưng vào tường. Dường như chỉ bằng cách này, cậu bé mới cảm thấy an toàn.","Sau khi nhìn chằm chằm con trai một lúc lâu, Nguyễn Thanh Mai thỏa hiệp, ngồi xổm xuống để dỗ cậu: “Mộc Mộc, mẹ cũng là quá lo lắng cho con…”","Lúc này, thang máy dừng lại và cánh cửa mở ra.","Nguyễn Thanh Mai nhanh chóng đứng dậy, như thể không quen biết cậu bé, đứng cách xa cậu.","Mộc Mộc từ từ ngước mắt nhìn nhìn mẹ, rồi từ từ cúi đầu xuống, ánh mắt biểu thị rõ sự thất vọng.","May mắn thay, không có ai bên ngoài thang máy. Sau khi cánh cửa đóng lại, Nguyễn Thanh Mai cảm thấy nhẹ nhõm. Ngay lập tức phàn nàn: “Mẹ thực sự không thể ở đây vào ban ngày…”","Cô nhìn con trai mình và nói một cách bất lực: “Mộc Mộc, đừng nói với ba bất cứ điều gì trong hôm nay. Mẹ sẽ xử lý vấn đề này.”","Cánh cửa thang máy lại mở ra, Mộc Mộc đi ra mà không quay lại, đi đến cửa nhà cậu, lấy chìa khóa treo quanh cổ cậu, nhón chân ra để mở cửa ra.","Nguyễn Thanh Mai nhìn xung quanh, không thấy ai, rồi lập tức đi vào.","Ngôi nhà có hai phòng và một phòng khách, mặc dù nó không lớn, nhưng rất gọn gàng và ngăn nắp. Mộc Mộc cởi giày ra, nhặt chúng lên và đặt chúng vào tủ giày phía trước, đi dép lê của chính mình vào. Sau khi do dự, cậu lấy ra một đôi dép của phụ nữ và đặt chúng dưới chân Nguyễn Thanh Mai.","Nguyễn Thanh Mai tháo đôi giày cao gót của bà ra, đi dép vào, lo lắng bước tiếp.","“Ba con đâu?” Nhìn xung quanh, cô ngồi trên ghế sofa một cách giận dữ mà không thấy bóng dáng người cần tìm đâu: “Cả ngày không biết ông ta đi đâu! Lúc đầu mẹ bị mù mới ở với ông ta? Thật là một người đàn ông vô dụng?!”","Mộc Mộc cau mày và không nói gì, quay vào bếp, lấy tạp dề và buộc chặt, lấy thức ăn thừa từ tủ lạnh ngày hôm qua đặt vào lò vi sóng, sau đó đặt chảo lên bếp lửa, kéo chiếc ghế nhỏ bên cạnh, đứng lên, đổ thức ăn trên bát đĩa vào, tiếng xào nấu vang lên, khéo léo đảo lên bằng muỗng.","Nguyễn Thanh Mai rất lo lắng về những Mãnh Hồ vừa nói. bà ta ngồi trầm tư suy nghĩ.","Lúc này, điện thoại reo lên, là Trương Hồng Khánh gọi cho bà ta. Nguyễn Thanh Mai lập tức điều chỉnh tâm trạng và bước vào phòng ngủ trước khi nhấc máy lên nghe. bà ta nói nhẹ nhàng: “Hồng Khánh…Em đang uống trà với bạn bè bên ngoài…Được, em biết, sau đó sẽ cùng bọn họ…đi ăn tối.”","Cúp điện thoại, bà ta thở dài nhẹ nhõm.","May mắn thay, Trương Hồng Khánh không quay lại nhà vào ban đêm.","Đi ra ngoài liền thấy Mộc Mộc đã hâm nóng thức ăn, bày nó ra bàn. Nguyễn Thanh Mai liếc nhìn những bữa ăn đơn giản, một đĩa khoai tây tiêu xanh xắt nhỏ, một đĩa trứng sợi cà chua. bà ta biết rằng những thứ này là do chính con trai nấu ra. Ngoài việc chơi bài, người đàn ông kia chỉ biết đi câu cá. Ông ta có thể tự nấu ăn cho con trai ở nhà sao?","Nhìn Mộc Mộc, Nguyễn Thanh Mai vẫn cảm thấy có chút tội lỗi. bà ta không thể chăm sóc cậu bé. Con trai bà ta còn rất nhỏ nhưng phải làm rất nhiều việc. bà ta không biết cô phải bù đắp những điều đó như thế nào cho bằng với Hải!"]