[" ","CHƯƠNG 124","Vy Hiên ngước mắt lên, ngược lại đối với Tiêu Mặc Ngôn triệt để thay đổi cách nhìn, lại nhìn vào phản ứng của Bảo Ngọc, cô ta thản nhiên hỏi một câu: “Sớm muộn gì cũng phải đối mặt với việc này, muộn nữa cũng sẽ bị người ta nắm thóp thôi.”","Bảo Ngọc hoàn hồn, cẩn thận nghĩ rồi mỉm cười với cô ta: “Tớ hiểu rồi.”","Sau đó, ở dưới bàn nắm chặt tay của Tiêu Mặc Ngôn, nhẹ nhàng nói: “Nếu anh không muốn nói, chúng ta tùy lúc đều có thể dừng lại.”","Anh không để tâm lắm, mà sủng nịnh nhéo má của cô, nhàn nhạt nói: “Tôi sinh ra ở đó.”","Vy Hiên ngẩn người, đương nhiên cô ta biết anh nói “chỗ đó” chính là chỉ bệnh viện tâm thần. Cô ta không có nói xen vào, mà cứ yên lặng nghe anh thuật lại sự việc.","Đôi mắt của anh đờ đẫn, mơ hồ và xa xăm dường như đã đưa anh trở lại quãng thời gian tối tăm đó. Mỗi ngày, thức dậy trong những tiếng kêu gào điên loạn, tiếng chửi rủa bất tận.","Mỗi ngày, đều thiếp đi trong những ánh mắt tràn đầy hận ý, bất cứ lúc nào cũng có thể bị đánh đập rất dã man…","Khóe miệng của anh hơi giãn ra: “Cứ như vậy cho đến năm 11 tuổi.”","Tay của anh siết chặt lại, cúi thấp đầu, nhìn thấy Bảo Ngọc đang nắm tay của anh, bàn tay nhỏ bé của cô bao lấy bàn tay lớn của anh, đem như băng lãnh của anh dần dần hòa tan. Đôi môi hơi lạnh cũng từ từ tràn ra sự ấm áp.","Vy Hiên nhíu mày, cầm bút ghi âm, lần đầu tiên không biết nên hỏi từ đâu.","Nói anh bị bệnh thần kinh cũng được, nói anh có bệnh không kiềm chế hành vi cũng được, thử nghĩ đi, cho dù để một người trưởng thành bình thường nhốt ở nơi đó 11 năm, cũng không chịu nổi mà suy sụp tinh thần, càng huống chi, Tiêu Mặc Ngôn chỉ là một đứa trẻ!","Trầm mặc một lúc, cô ta đột nhiên thu lại đồ đạc rồi đứng lên: “Đợi bản thảo của tôi.” Dứt lời thì liền kéo cửa rời đi.","Đây là cuộc phỏng vấn ngắn nhất từ khi cô vào nghề này.","Chỉ có một câu hỏi, nhưng đã khiến cô ta khắc sâu ấn tượng.","Vy Hiên sau khi rời đi, không khí trong phòng rơi vào yên tĩnh.","Tải ápp ноlа để đọc chương tiếp theo nhé. Link tải nhé các bạn","Bảo Ngọc nắm chặt tay Tiêu Chí Khiếm, trong lòng cô rất thương cho anh, có thể tưởng tượng, 11 năm đó, anh đã phải chịu những gì.","“Xin lỗi.” Cô đột nhiên mở miệng, đầu cúi xuống, đôi mắt tràn ngập hơi nước: “Em không nên để anh làm phỏng vấn này… Nếu như không phải là em, anh sẽ không khoét sâu vết thương này ra… xin lỗi, xin lỗi…”","Anh chăm chú nhìn cô, anh nhẹ nhàng lắc đầu: “Trước mặt của em, không có nỗi đau…”","Bảo Ngọc cắn môi, mặc kệ anh nói như thế nào, nhưng vẫn đau lòng muốn chết, nước mắt không khống chế được cứ rơi xuống.","Cô phát hiện, ở trước mặt của Tiêu Mặc Ngôn, cô hình như rất thích khóc, cô không thích bản thân như thế này, giống như một cô gái đa sầu đa cảm vậy. Cô như thế này, sao có thể bảo vệ Tiêu Mặc Ngôn không bị tổn thương được?","Ngón tay dài của anh chạm vào mặt và lau đi nước mắt của cô, anh giữ lấy mặt cô nhẹ nhàng đặt một nụ hôn lên mi mắt, nụ hôn rất nhẹ, giống như lông vũ quét qua: “Bất luận đã từng đen tối nhiều như nào, bây giờ, em chính là ánh sáng duy nhất.”","Trái tim cô rung lên, giống như trong nháy mắt bị đánh dấu, chỉ vì anh mà cảm động, chỉ vì anh mà rơi lệ, chỉ vì anh mà đau…","Thạch đi lái xe đến Tây Sơn rồi rời đi."]