[" ","Chương 325","Anh mỉm cười, khi người phụ nữ này say cũng thật dễ thương.","Anh cúi đầu hôn lên môi cô, khoang miệng đầy vị rượu. Hương vị của rượu pinotnoir vốn rất tao nhã, như quý ông trong các loại rượu, mang theo hương vị trái cây tươi mát cùng với mùi rượu vang nhè nhẹ. Những gì cô cảm nhận được chính là một sự quyến rũ khác.","Anh hôn cô, kìm nén sự cuồng dã trong trái tim mình.","Cơ thể cô còn chưa phục hồi tốt, ngay cả khi chỉ hôn như thế này, anh vẫn rất cẩn thận, hơi nghiêng người, cố gắng đế không chạm vào vết thương trên người cô. Thực ra, loại thuốc sử dụng điều trị vết thương cho cô rất hiệu quả. Sau vài ngày, vết thương đã khô lại, ngay cả lúc tắm cũng không có vẫn đề gì nhưng anh vẫn sợ cô đau.","Dần dần, Bảo Ngọc như không còn thỏa mãn với nụ hôn này, rượu làm cô càng trở nên nhạy cảm hơn, chỉ cần một chút va chạm nhẹ cũng sẽ đốt cháy cơ thể cô. Cô vặn vẹo dưới cơ thể anh, giọng nói có chút mơ hồ: “Tiêu Mặc Ngôn…”","Trán Tiêu Mặc Ngôn toát ra một tầng mồ hôi mỏng, anh rất muốn kiên nhẫn nhưng cô giống như miếng pho-mát vô cùng ngon miệng, khiến anh muốn cắn một miếng.","Hai tay Bảo Ngọc chống đỡ lên ngực anh, lòng bàn tay cô cũng nóng theo. Cô rên rỉ: “Nóng quá…”","Đôi mắt Tiêu Mặc Ngôn đỏ ngầu, tất cả sự kiên trì của anh đều hoàn toàn sụp đổ trước ánh mắt đáng thương của người phụ nữ trước mặt.","Sau khi cởi bỏ hết những ràng buộc trên người cô, cảm nhận cô đã hoàn toàn tiếp nhận được anh, anh từ từ hạ thân xuống.","Giấu không được những cảm xúc tình yêu sâu đậm này, che không được những cảnh xuân bên trong phòng.","Tiếng thở dốc của hai người cuối cùng cũng dần dần kết thúc.","Bảo Ngọc mệt mỏi nằm trên ngực anh giống như một con mèo lười biếng đã ăn uống no say, thỉnh thoảng từ cổ họng phát ra âm thanh thoải mái. Bàn tay to của Tiêu Mặc Ngôn xoa xoa mái tóc dài của cô, anh trở mình để cô nằm trong ngực, gối lên cánh tay anh.","“Đáng ra anh nên đợi một khoảng thời gian nữa.” Anh giống như đang tự trách mình nhưng giọng nói lại vô cùng thỏa mãn.","Đôi mắt phượng của Bảo Ngọc mở ra một khe nhỏ, khóe miệng khẽ cong lên, cả cơ thể co lại trong ngực anh, không nhanh không chậm nói: “Đã chiếm được cơ thể của người ta lại còn ra vẻ, không biết anh đã nghĩ đến chuyện này bao nhiêu lần rồi nữa đó chứ!”","Cô biết anh làm việc vất vả những đêm này, cô cũng rất khó chịu, cô biết rất rõ tình trạng cơ thể mình lúc này nhưng Tiêu Mặc Ngôn vẫn không yên tâm nên một mực nhẫn nhịn, vì không có biện pháp nào khác nên phải dùng rượu vang để giúp anh.","Hiện tại xem ra hậu quả tốt ngoài ý muốn.","Tiêu Mặc Ngôn mím môi nghiêm túc trả lời: “Cứ mỗi lần ôm em ngủ thì sẽ đều muốn.”","Bảo Ngọc nhất thời ngừng lại một lúc, buồn cười nhiều hơn là thẹn thùng. Rõ ràng là loại câu hỏi này của cô thì cậu chủ của cô không nhất thiết phải trả lời.","“Cơ thể em còn đau không?” Anh hỏi.","Bảo Ngọc thực sự không phải là một người hay ngại ngùng nhưng lại bị lời nói của anh khiến cho mặt cô đỏ lên. Cô giữ bình tĩnh, lắc đầu: “Không đau.”","Tuy đã nghe được câu trả lời của cô nhưng anh vẫn không yên tâm: “Chờ anh một lúc.”","Anh đứng dậy và đi vào phòng tắm, xả nước nóng và cho một chút tinh dầu hoa hồng vào rồi mới quay lại phòng ngủ ôm cô lên."]