[" ","CHƯƠNG 130","“Ờm, không có gì, nghĩ đến một vài chuyện vui thôi.” Bảo Ngọc đánh trống lảng, cô quyết định sẽ không đem tâm tư của bản thân nói cho anh biết! Không phải không yêu, cô chỉ là muốn bảo vệ đoạn tình cảm này, cẩn thận thưởng thức mùi vị trong đó, cảm nhận thời khắc ở bên anh, từ động tâm biến thành đ ộng tình, cuối cùng ngay cả sinh mạng cũng rung động.","Đó là điều cô chưa từng trải qua, chắc sẽ rất hạnh phúc.","Bảo Ngọc không nói, Tiêu Mặc Ngôn cũng không hỏi, biết cô vui vẻ thì khóe miệng của anh cũng cong lên.","“Anh bây giờ đang làm gì?” Hỏi xong, không đợi cô trả lời, Bảo Ngọc lập tức nói: “Không được nói nhớ em.”","Anh trầm mặc vài giây mới từ từ mở miệng: “Vậy chính là không có gì để làm.”","Cô bật cười, gương mặt xinh đẹp tràn ngập sự quyến rũ mê người, trước đây ngôn từ hay hành động cô đều không để tâm, hiện nay nó lại mang đến cho cô một loại cảm nhận khác. Cứ giống như đang đi trên con đường giữa mộng ảo và hiện thực, tay trái là thiên đường, tay phải là hạnh phúc vậy.","Sau khi tắt điện thoại đi, gương mặt tựa như tranh vẽ của Tiêu Mặc Ngôn khẽ nở nụ cười mờ nhạt như ánh trăng rằm, rất lâu chưa tiêu tán. Cho đến khi người trước mắt tình có chút không kiên nhẫn được nữa lên tiếng: “Cậu Tiêu, chúng ta có thể bàn xong việc chính thì tiếp tục mất hồn được không?”","Nụ cười trên mặt của Tiêu Mặc Ngôn dần biến mất, lại khôi phục lại vẻ lạnh lùng, anh liếc nhìn màn hình máy tính, anh đang họp qua video, đầu bên kia là một người đàn ông trẻ tuổi đội cái khăn xanh chùm đầu, có điều chỉ khoảng hai mươi, gương mặt khôi ngô, lông mày hẹp mắt to, thoát nhìn, còn tưởng rằng đây là một cô gái.","Biết bản thân thân lại nói mấy lời không đâu, Đinh Khiên lập tức ngồi nghiêm chỉnh lại, mắt mở to: “Cậu Tiêu, có gì phân phó, anh cứ nói!”","Tiêu Mặc Ngôn đưa mắt nhìn xa xăm, mờ ảo mà vô tận.","Thấy anh không nói, Đinh Khiên lần này không dám thúc giục, chỉ có thể im lặng chờ đợi.","Hồi lâu, anh mới lên tiếng: “Kêu bọn họ trở về hết đi.”","Đinh Khiên phục hồi tinh thần: “Cậu Tiêu, chúng tôi đợi câu này của anh!”","Bảo Ngọc và ba khi đến Túy Hương Cư, Tiêu Mặc Ngôn sớm đã đợi ở đó rồi.","“Ha ha, Tiêu Mặc Ngôn, đến sớm vậy?” Trường Hồng Khánh thái độ ôn hòa nói.","Tiêu Mặc Ngôn nhàn nhạt trả lời: “Bảo Ngọc nói, không được đến muộn.”","Cho nên, anh đã đến trước một tiếng.","Tải ápp Һоlа để đọc full và miễn phí nhé.","Tiêu Mặc Ngôn rất “thành thật”, Bảo Ngọc vừa ý gật đầu: “Không tệ không tệ.”","Thấy anh nghe lời của con gái, sắc mắt của Trường Hồng Khánh càng ấm hơn, vừa bước vào quán, ông chủ của Túy Hương Cư đã bước tới đích thân tiếp đón, sau đó đưa lên một loạt đồ ăn ngon cùng rượu ủ lâu năm của quán.","Mặc dù anh luôn cùng Trường Hồng Khánh hàn huyên, trước đây ông ta cũng chưa từng nói chuyện với Tiêu Mặc Ngôn, nhưng ông ta nhìn ra được, anh căn bản không phải coi trọng cái chức vị của ông ta. Chỉ bởi vì mỗi một câu anh nói, đều sẽ lén nhìn Bảo Ngọc, sợ bản thân nói sai.","Anh cứ cẩn thận như vậy, đã khiến Trương Hồng Khánh càng hiếu kỳ đối với Tiêu Mặc Ngôn. Ông ta âm thầm điều tra qua, trừ những tin tức mà mọi người đều biết ra, đều không tìm được cái gì khác. Trương Hồng Khánh tin tưởng vào phán đoán của bản thân, điều này hoàn toàn nói rõ, Tiêu Mặc Ngôn so với những gì ông ta biết càng ẩn giấu sâu hơn, thứ ông ta nhìn thấy, có lẽ chỉ là một phần nổi của tảng băng thôi.","Chiếc đ ĩa ngọc được trang trí rất bắt mắt đặt trên bàn, Trương Hồng Khánh biết, đây là ông chủ dùng hết tâm tư muốn làm hài lòng một số người."]