[" ","Chương 456","Lúc này, rễ cây bị thương lại dùng tốc độ mắt thường có thể nhìn thấy được mà dần dần khép lại, mà dây leo bốn phía giống như nổi điên, điên cuồng bò đến, giống như muốn chôn ba người tại chỗ này!","Tiêu Mặc Ngôn không cách nào đến gần, cảm giác thấy nguy hiểm xung quanh, lúc này anh quyết đoán: “Đưa cô ấy ra ngoài!”","Tuyệt quay đầu nhìn anh, không nói hai lời khiêng Bảo Ngọc trên vai, một tay nắm dao găm, mạnh mẽ chặt đứt thực vật đến gần, không đi về phía cửa, mà phi thẳng về hướng ngược lại. Không ai hiểu rõ địa hình nơi này hơn anh ta, vì vậy, về mặt chạy trốn, anh ta rất thuần thục.","Mắt thấy những cỏ Nam Cực đó muốn quấn theo, ánh mắt Tiêu Mặc Ngôn căng chặt, đưa tay lấy dao đâm vào tay mình, mặc cho máu tươi chảy xuống.","Nếu chúng nó nhạy cảm với sinh mạnh sống của bọn họ như thế, vậy bây giờ anh cược, cược những thực vật này cũng điên cuồng khát máu!","Mùi máu tươi mới, mang theo mùi thơm ngát tràn đầy lực lượng sinh mạng, lập tức khiến tất cả thực vật trong phòng sôi trào, dây leo giống như những chiếc vòi liên tục ngọ nguậy, tựa như quỷ quái múa loạn. Không cần đại não của bọn chúng ra lệnh, chúng nó đã không hẹn mà cùng bò về phía Tiêu Mặc Ngôn!","Tiêu Mặc Ngôn không ngừng vung vẩy dao găm trong tay, màu xanh lá tràn đầy không gian, sắp nhấn chìm anh.","Xoay người, xuyên qua những khe hở của tầng tầng lớp lớp cỏ Nam Cực, anh nhìn Bảo Ngọc trên người Tuyệt, khóe môi gợn sóng, hơi cong lên…","Cô không sao là tốt rồi.","Bảo Ngọc bị Tuyệt khiêng trên vai, trong quá trình chạy, cơ thể không ngừng lung lay, phút chốc, cô phun ra mấy ngụm ngước, sau đó từ từ mở mắt.","Khi cô nhìn thấy người bị đám thực vật xanh kia điên cuồng vây lấy, mắt phượng lập tức trừng lớn, huyết dịch toàn thân lập tức ngưng kết, sắc mặt trắng bệch lại càng tái nhợt, mở miệng ra muốn gọi anh, nhưng âm thanh từ trong cổ họng phát ra lại vô cùng khàn đặc: “Tiêu… Tiêu Mặc Ngôn…”","Tiêu Mặc Ngôn, là Tiêu Mặc Ngôn!!!","Trong khoảnh khắc đó, cỏ Nam Cực hợp thành từng nhóm che phủ tầm mắt của cô.","“Không!” Bảo Ngọc gọi khản cả giọng, hét lên một tiếng, đẩy Tuyệt ra muốn xuống: “Tiêu Mặc Ngôn! Tiêu Mặc Ngôn!!!”","Nghe thấy giọng nói của cô, cơ thể Tuyệt cứng đờ, lập tức vui mừng khôn xiết: “Bảo Ngọc…”","“Thả tôi xuống, tôi muốn đi cứu Tiêu Mặc Ngôn, thả tôi xuống!” Bảo Ngọc vỗ lưng anh ta: “Tiêu Mặc Ngôn gặp nguy hiểm, anh ấy gặp nguy hiểm!”","Đôi mắt tà ác của Tuyệt híp lại, không có chút dấu hiệu nào muốn buông lỏng, mặc dù thấy cô không sao anh ta rất vui vẻ, nhưng cũng không ngừng bước, phất tay chặt đứt dây leo ngăn cản trong góc, nhân lúc chúng nó đang tái sinh, đạp mạnh vào tấm gương vừa lộ ra, tấm gương này ào ào nát bấy rơi đầy xuống đất, nhất thời hiện ra một cánh cửa, bên trong chính là đường hầm đen kịt, nối thẳng với tòa lâu đài.","Đầu Bảo Ngọc rủ xuống dưới, tay bíu chặt vào cửa: “Tiêu Mặc Ngôn ở đó! Tuyệt, thả tôi xuống, nếu không, tôi sẽ hận anh! Tôi sẽ mãi mãi hận anh!”","Tuyệt hít sâu, đáy mắt bị vẻ tà ác che kín, gắng sức khiêng Bảo Ngọc vào trong đường hầm.","“Không!” Bảo Ngọc thét chói tai, gào thét, tay đấm chân đá liên tục làm loạn: “Tôi hận anh, tôi hận anh!!!”","“Chỉ cần có thể cứu cô, cô cứ hận tôi đi.”","Anh ta mò đến cái nút trong góc tường, sau khi ấn xuống, một cánh cửa đá từ phía trên ‘bịch’ một tiếng rơi xuống, đè gãy dây leo của cỏ Nam Cực muốn luồn vào.","“Không… không…” Bảo Ngọc như nổi điên vung nắm đấm: “Tiêu Mặc Ngôn ở trong, anh thả cho tôi đi vào, tôi sống hay chết cũng không liên quan đến anh, anh không có quyền làm vậy!”"]