[" ","CHƯƠNG 52","“Đúng vậy, sau đó tôi thấy cậu Bắc Minh lại dẫn cô ấy và một phóng viên khác tới, cho là mọi người quen biết nhau, nên cũng không nói gì.”","Bắc Khởi Hiên…","Hà Hạnh nhíu mày, cô ta luôn cảm thấy lòng dạ của người đàn ông Bắc Khởi Hiên này quá sâu, dã tâm bừng bừng với nhà họ Tiêu.","Lúc này, Tiêu Mặc Ngôn cầm một nhánh hoa đào đến, thím Trương đau lòng nhìn sang.","Hà Hạnh cười nói: “Cậu Tiêu, cậu muốn tặng hoa này cho ai vậy?”","Tiêu Mặc Ngôn coi như không thấy cô, chỉ nhìn hoa trong tay, môi khẽ cong lên, quay người lên lầu.","Thím Trương thấy thế, trả lời thay cậu chủ: “Cô Hà, cô đừng để ý, tính tình cậu chủ là như vậy.”","Hà Hạnh không để ý cười cười, thái độ của Tiêu Mặc Ngôn không phải ngày một ngày hai, đối với tổng giám đốc Tiêu còn như vậy, huống chi là cô. Bên trong thế giới của Tiêu Mặc Ngôn, những người sống sờ sờ này giống như chỉ là đồ trang trí mà thôi.","Lúc lâu sau, Tiêu Mặc Ngôn lạch bạch lạch bạch xuống lầu, đi đến trước mặt Hà Hạnh, do dự một lát, mới mở miệng nói: “Hoa… muốn gói lại thì phải làm sao?”","Hà Hạnh sững sờ, lập tức lại có loại cảm giác được sủng mà lo sợ.","Trời ạ, cậu Tiêu nhà bọn họ lại chủ động nói chuyện với cô? Chuyện này so với chuyện tổng giám đốc Tiêu phát thưởng nửa năm tiền lương còn vui vẻ hơn.","Hà Hạnh lập tức cười híp mắt nói: “Thím Trương, làm phiền thím tìm giấy gói hoa văn trang nhã một chút.”","“Được, để tôi đi tìm ngay.” Thím Trương cũng rất vui vẻ, cậu chủ lại tự mình thông suốt, đây chính là chuyện tốt!","Tiêu Mặc Ngôn đặt hoa lên bàn, ngồi xuống đối diện, cẩn thận nhìn chằm chằm, giống như sợ cô làm hư cánh hoa. Hà Hạnh buồn cười, cũng không biết bảo bối của cậu Tiêu là hoa này, hay là cô gái mà anh muốn tặng kia?","Tay Hà Hạnh rất khéo, rất nhanh đã gói xong: “Xong, như vậy là được.”","Tiêu Mặc Ngôn nhìn bó hoa, rốt cục cũng hài lòng cười: “Ừm.”","Chớp mắt, Hà Hạnh cảm động đến muốn khóc.","Cô đã được cậu chủ thừa nhận rồi!","Thử hỏi xem có ai có được vinh hạnh đặc biệt này chứ?","“Vệ sĩ bên ngoài có chuyện gì vậy?”","Nghe vậy, nụ cười trên mặt Hà Hạnh thu lại mấy phần, càng thêm khéo léo chào hỏi người mới đến: “Chào cậu Hiên.”","Bắc Khởi Hiên","Tải ápp нola để đọc full và miễn phí nhé.","hơi gật đầu: “Sao hôm nay quản lý Hà lại rảnh rỗi qua đây thăm Tiêu Mặc Ngôn vậy?”","“À đúng lúc có công chuyện đi qua đây nên tôi tiện vào xem.”","Nhìn thấy hoa đào trên bàn, lông mày Bắc Khởi Hiên khẽ động, ánh mắt lại liếc về phía sân sau: “Hoa này là…”","Hà Hạnh bình tĩnh nói: “Không có gì, thím Trương nhặt được cành hoa.”","Thím Trương gật đầu: “Không sai không sai, tôi thấy ném đi thì thật đáng tiếc nên nhờ cô Hà gói lại, lấy ra tặng người khác cũng không tồi!”","Sao Bắc Khởi Hiên lại không nhìn ra hai người đang cố gắng bảo vệ người nào đó? Anh cười một tiếng, cũng không tiếp tục hỏi vấn đề này, đi đến bên cạnh Tiêu Mặc Ngôn: “Tiêu Mặc Ngôn, tôi vừa chuyển nhà, muốn mời mấy người bạn qua đó, có rảnh không? Cùng đi đi.”"]