[" ","Chương 252","Bảo Ngọc tựa đầu trên bờ vai anh, ánh mắt si mê nhìn về phía bầu trời đêm vắng vẻ, gió đêm khẽ thổi qua, không một tia gợn sóng.","“Em thật hi vọng, sau khi em chết sẽ biến thành một nốt ruồi Chu Sa trong lòng anh, ích kỷ muốn chiếm lấy toàn bộ tình yêu của anh, khiến đời này anh không quên được em…”","“Thôi bỏ đi.” Cô cười một tiếng, lắc đầu: “Em không phải thánh mẫu, cũng không có đạo đức cao thượng, chỉnh bởi vì em yêu anh, rất yêu, em mới đành phải buông tay anh ra…”","“Không cần quay lại hai năm sau, hay là hai năm trước, cho dù là thời không nào, em cũng không cần anh chờ ở nơi đó, mãi mãi, chỉ có thể cô đơn gánh chịu mọi sự cô độc… Đời này, kết thúc thôi.”","Tiêu Mặc Ngôn ôm chặt lấy cô, nghe cô lẩm bẩm thộ lộ hết lòng mình, khóe môi khẽ nở nụ cười xinh đẹp như hoa đào.","“Tiêu Mặc Ngôn, em rất cảm kích, anh vẫn còn yêu em…” Mí mắt của cô dần dần trở nên nặng nề, cô miễn cưỡng dựa vào người anh, hai mắt chậm rãi khép lại: “Anh đặt tên cho con nhé… Hì hì, em hy vọng là con gái, như vậy, có thể thay em chăm sóc cẩn thận cho anh…”","Anh vẫn đang cười, ánh mắt cưng chiều đảo qua người cô, rơi trên hàng mi khẽ run rẩy của cô.","“Tiêu Mặc Ngôn… bây giờ em buồn ngủ lắm, muốn ngủ một lát… một lát là được rồi…” Khẽ lẩm bẩm: “Nhớ… phải gọi em đậy…”","Anh cười mà hai mắt ngấn lệ, lóe ra ánh sáng trong suốt, càng ôm chặt lấy cô hơn, khẽ cất lời: “Ừm.”","Đầu ghì vào người cô, ánh mắt nhìn ra ngoài cửa sổ, giống như dỗ dành cô gái trong ngực vậy, anh nói thật nhỏ: “Em là nốt Chu Sa trong lòng anh, đau ở trong lòng, không ai có thể khoét đi…”","Nước mắt chậm rãi chảy xuống khuôn mặt trắng nõn như ngọc của cô: “Ở trước mặt em, anh thấp hèn như một hạt bụi, thành toàn cho sự ích kỷ của em, vì anh càng yêu em hơn, dù là, đối với anh còn sống là sự tra tấn đáng sợ, anh cũng cam lòng. Chỉ cần em thích, chỉ cần em có thể vui vẻ, cho dù là chuyện gì, anh đều có thể làm.”","“Em có thể đi từ từ thôi không? Ít nhất, để cho anh đuổi theo không cần phải quá mệt mỏi.”","“Còn nhớ không? Nếu như em không rời không bỏ, anh tất sẽ gắn bó cùng sống cùng chết…” Anh cụp mắt, nước mắt rơi xuống khuôn mặt cô: “Bảo Ngọc… đừng ngủ quá sâu… anh sợ, anh sợ không gọi được em dậy…”","Cô ngủ thật im lặng, khóe miệng vẫn nhếch lên nụ cười rực rỡ, giống như buổi chiều lần đầu nhìn thấy cô kia.","Dưới cây hoa đào, vô cùng xinh đẹp.","Đêm này, ánh sao, bầu trời, là thứ cuối cùng bầu bạn với cô và anh. Mãi đến khi trời lờ mờ sáng, anh vẫn ôm cô ngồi trước cửa sổ sát đất không nhúc nhích.","Đinh Khiên ngáp một cái đi ra khỏi phòng, nhìn thấy hai người đang ngồi trong phòng khác, định lên tiếng, bờ vại lại bị người khác ấn lại.","Quay đầu, đối mặt với con ngươi nghiêm túc của Thạch: “Thạch…”","Thạch nhìn chăm chú vào người ngồi nơi đó, nhàn nhạt nói: “Gọi Tiểu Hải đến đi.”","Đinh Khiên hiểu ra được cái gì, đột nhiên sững sờ tại chỗ: “Mợ chủ… mợ chủ cô ấy…”","Thạch mím chặt môi, không nói một lời.","Hai vai Đinh Khiêm sụp xuống nhìn vào bên trong, vành mắt yên lặng đỏ lên, không nói tiếng nào quay về phòng gọi điện thoại.","Không đến nửa giờ, Trương Thịnh Hải đã vội chạy đến, xông ra khỏi thang máy, dồn dập hỏi: “Chị tôi đâu? Chị tôi đâu?!”"]