[" ","Chương 272","Biểu hiện của Bắc Khởi Hiên rất bình tĩnh: “Đó là việc con nên làm.”","“Ha ha, Hiên, mẹ biết gần đây con rất cố gắng, như vậy mới đúng! Tranh thủ lúc hỗn loạn Tiêu Mặc Ngôn còn chưa quay về, con nhất định phải thể hiện thật tốt mới được.”","“Con biết.”","Kiều Nhã nhìn anh ta một lúc, chậm rãi nói: “Con còn nhớ con nhỏ Thu Nghi đó?”","Nhắc tới Đỗ Thu Nghi, , sắc mặt Bắc Khởi Hiên khẽ biến, cúi mắt, trầm giọng nói: “Không có.”","“Thu Nghi không phải đã xuất ngoại rồi sao? Con còn nhớ đến cô ta làm gì?” Giọng điệu Kiều Nhã có chút khinh thường: “Những cô gái xuất thân giống cô ta, mẹ rõ ràng hơn ai hết, trên mặt nói yêu nói thương, thực ra chỉ cần cho cô ta tiền, thì có thể đuổi đi. Nếu không, cô ta sao sẽ tiếp nhận đề nghị của con ra nước ngoài du học?”","Sắc mặt Bắc Khởi Hiên càng tệ, anh không kiên nhẫn đứng dậy: “Mẹ, con không muốn nói chuyện này nữa.”","Thấy con trai không vui, Kiều Nhã lập tức thu giọng, cười nói: “Được, con không thích nghe thì mẹ không nói nữa. A đúng rồi, mẹ xém chút quên mất, mẹ đã hẹn tối mai dùng cơm với cô Phạm, con đi cùng mẹ đi.”","Bắc Khởi Hiên nghiêng đầu, có chút không vui: “Mẹ, con không phải nói rồi sao, con không có hứng thú với người phụ nữ đó.”","Kiều Nhã cười: “Con chỉ cần có hứng thú với công ty của ba cô ta là được rồi.” Lúc đi tới cửa, bà ta lại dừng lại: “Hiên, bất kể thế nào, mẹ cũng sẽ giúp con đứng ở vị trí cao nhất Tiêu thị.”","Cửa lại đóng lại, Bắc Khởi Hiên từ từ thu lại ánh mắt, trong đầu lại phức tạp.","Đỗ Thu Nghi mất tích rồi, anh rất rõ là ai bắt cô. Lời Thạch cảnh cáo anh hôm đó, đã rất rõ ràng, nếu anh mạo hiểm đi tìm họ, đừng nói không cứu được Thu Nghi, ngay cả anh cũng sẽ gặp phiền phức.","Ánh mắt anh tối lại, lạnh lùng híp mắt, trong đó xen lẫn phẫn hận","Thu Nghi mặc dù phạm sai lầm không thể tha thứ, nhưng, cô từng là ngọn đèn tươi sáng trong thời kỳ đen tối nhất của anh, cùng anh đi qua vô số đêm ngày đau đớn! Anh có thể tước đoạt con anh như trừng phạt, lại không thể mở to mắt nhìn cô bị những người đó tra tấn.","Anh đã từng nói, anh có thể tuyệt tình với bất kỳ ai trên thế giới này, nhưng duy nhất không làm được với Thu Nghi.","Nói tới cùng, vẫn là vì mình không đủ cường đại! Cho nên, mới sẽ ngay cả người phụ nữ yêu thương cũng tranh không lại, ngay cả Thu Nghi cũng không có cách nào cứu về!","Anh căm hận đập lên bàn, con ngươi lạnh lùng tràn ra vô số ánh sáng sắc bén.","Anh cần phải trở nên mạnh hơn, anh phải từng bước từng bước phả hủy Tiêu Mặc Ngôn, phá hủy Tiêu gia!","Kiều Nhã quay về phòng, Tiêu Chính Thịnh đang ngồi trên giường đọc sách, hỏi: “Chuyện ngày mai dùng cơm với cô Tống, nói với Tiểu Hiên rồi sao?”","“Nói rồi, nó đồng ý rồi.” Kiều Nhã đi đến, ngồi bên cạnh ông ta, ấm áp nhìn ông ta: “Chính Thịnh, có chuyện, em luôn muốn nói cho anh biết.”","Tiêu Chính Thịnh ngẩng đầu: “Chuyện gì?”","Kiều Nhã muốn nói lại thôi, do dự nhiều lần mới mở miệng: “Em từng thề trước mặt ba của Hiên, sẽ không nói chuyện này cho bất cứ ai, càng sẽ không nói với Hiên…”","Tiêu Chính Thịnh cau mày, đóng sách lại, nắm chặt tay bà ta, dán sát người lại nói: “Tiểu Nhã, nếu lời quá khó nói, thì không cần nói.”","&nbsp;"]