[" ","Chương 357","Lúc đó, cô lại thấy mừng, cô tự lừa dối bản thân mình rằng anh ta không sao, anh ta bị bắt đi, hoặc là, cảnh tượng vừa nãy chỉ là ảo ảnh. Gần đây vì gia đình liên tục xảy ra chuyện, áp lực tinh thần của cô quá lớn, nên mới sinh ra ảo giác.","Một lời giải thích hợp lý.","Cô cảm thấy nhẹ nhõm, và thậm chí không muốn gọi cho nhà họ Tiêu để xác minh, cứ thế về nhà tắm rửa rồi thay quần áo, đi tìm Bắc Khởi Hiên nói chuyện một cách đàng hoàng.","Đưa tài liệu cho anh ta, không mong chờ sự ngạc nhiên quá đỗi, anh ta chỉ nói khẽ: “Làm tốt lắm.” Rồi ôm cô.","Mỗi lần cô thay anh ta giải quyết một vấn đề khó khăn, anh báo đáp cô theo cách này.","Ôm, cái ôm rẻ mạt.","Lần này, cô không miễn cưỡng phàn nàn như thường lệ, mà im lặng rời đi.","Đến Bắc Khởi Hiên cũng có chút ngạc nhiên, bối rối nhìn bóng lưng cô.","Anh gọi cô lại: “Trương Bảo Ngọc!”","Cô dừng lại, không ngoảnh đầu lại.","Lông mày anh lại càng cau chặt hơn: “Xảy ra……chuyện gì sao?”","Cô nhẹ nhàng lắc đầu và tiếp tục đi về phía thang máy, nước mặt lại đúng lúc này chảy dọc xuống hai má..","Trái tim rất khó chịu, nhưng lại không biết nó vì ai. Vì ba? Vì em trai? Vì để cứu đứa ngốc như anh? Hay vì…… chính bản thân cô.","Ở nhà hai ngày, không xem TV, không đọc báo, không lướt Internet, ngăn chặn mọi nguồn thông tin, không ăn không uống, nhếch nhác như một tù nhân, cái gọi là hình ảnh ảo giác đó đã trở thành xiềng xích trói buộc cô.","Cô đã bó chân mình không khung cảnh nhỏ hẹp…","Ngày thứ ba, cô nhận được cuộc gọi của anh, anh muốn gặp cô.","Cô hốt hoảng lục hết đống quần áo trong tủ, muốn chọn một bộ đẹp nhất, trang điểm rực rỡ, để anh ta biết rằng cô không có chút áy náy nào! Nhưng đứng trước gường, cô không thể chọn ra bất cứ thứ gì.","Nhìn người phụ nữ trong gương, trông thật lạ lẫm,","Cô vội vã đến bệnh viện và thấy anh đang ngồi xe lăn.","Ngay lúc đó, ảo ảnh tan vỡ và cơn ác mộng trở thành sự thật, cô ngơ người đứng ở cửa và quên luôn trên đường đến cô đã thực hành đến nghìn lần lời mở đầu: là anh tự nguyện cứu tôi, dù kết quả thế nào, cũng không liên quan đến tôi.","Cô đứng ngây người, nhìn vào lưng anh.","Một lúc lâu sau, anh cất tiếng: “Em là của tôi, tôi không cho phép em bị thương.”","Giọng điệu thật kiêu ngạo, nhưng khiến cô bật khóc.","Cho đến tận bây giờ, anh ấy vẫn không quở trách cô dù chỉ một câu…","Cô dường như trốn chạy khỏi bệnh viện, một mạch chạy đến khu nhà của Bắc Khởi Hiên, lúc anh kéo cửa ra cô vội vã hôn lên môi anh.","Bắc Khởi Hiên nhíu mày, muốn đẩy cô ra, cô không còn biết sức mạnh ở đâu, ôm chặt lấy anh, dùng bộ ngực sung mãn của cô cọ sát vào người anh, mưu tính muốn kích thích dục vọng của anh, phong cách đó, như thể kinh nghiệm của cô rất phong phú.","Bắc Khởi Hiên sững người, nhìn chằm chằm vào cô, muốn nói gì đó, lại bị cô dùng môi khóa chặt lại, chân tay cô luống cuống muốn cởi bỏ quần áo trên người anh.","&nbsp;"]