[" ","CHƯƠNG 18","Cổ họng Bắc Khởi Hiên hơi nghèn nghẹn, anh tượng tượng giọng rên này của cô lúc l@m tình thì sẽ khiến cho anh cảm thấy hồn phách trôi dạt lên đến tận mây xanh như thế nào.","Anh tháo chiếc giày trên chân cô ra, nhìn thấy bàn chân ngọc ngà trắng ngần của cô, bất chợt mắt anh tối sầm lại.","Anh áp lòng bàn tay vào cổ chân cô, nhiệt độ hơi ấm từ lòng bàn tay truyền sang vết thương. Bất chợt Bảo Ngọc cảm thấy tim mình đập nhanh hơn, mặt cô bỗng chốc ửng đỏ rồi rất nhanh lan xuống cổ.","Cô nhớ đến đêm hôm đó.","Bàn tay to lớn của anh nắm trọn bộ ng ực căng tròn của cô, khiến cho cô cảm thấy h@m muốn kịch liệt như lửa đang dâng trào thiêu đốt cả linh hồn. Lúc anh dùng hết sức để xâm nhập vào cô, sức mạnh áp chế và chinh phục của anh càng khiến cho cô muốn hét lên từ tận sâu trong đáy lòng.","Bàn tay Bắc Khởi Hiên từ từ di chuyển men theo cổ chân hướng ngược lên trên, sự tiếp xúc từ lòng bàn tay mang đến cho anh cảm giác nhộn nHiên. Anh một tay nắm cổ chân cô, tay còn lại giữ bàn chân cô, xoay nhẹ vài vòng. Tiếng rên đau phát ra từ người phụ nữ bên cạnh khiến cho phần thú tính trong anh trỗi dậy.","Bắc Khởi Hiên tự cho rằng mình không thuộc dạng bi3n thái, cũng không có ham mê SM, chỉ là đôi lúc hơi điên cuồng, đơn thuần muốn làm gia tăng cảm giác hưng phấn thôi chứ không phải vì muốn thỏa mãn d*c vọng của mình mà cố tình đi tra tấn người phụ nữ nào đó.","Nhưng âm thanh trong trẻo r3n rỉ của cô lại khiến cho trong lòng anh cảm giác khó chịu, thậm chí còn khiến anh khó ngồi yên hơn là hình ảnh ngày hôm qua váy cô phấp phới trong gió.","Điều đáng nói là bản thân anh cũng cảm thấy ghê tởm với chính mình khi mong muốn được nghe tiếng rên đau đớn của cô nhiều hơn nữa!","Như cảm nhận được ánh mắt nóng rực của anh đang thiêu đốt da cô, gương mặt Trương Bảo Ngọc tối sầm lại, cô cắn răng lạnh lùng nói: “Tôi không sao rồi.”","Bắc Khởi Hiên không trả lời mà cúi người bế cô lên, sau đó bế cô vào trong xe.","Lúc này Trương Bảo Ngọc có phần hơi hốt hoảng: “Chết tiệt! Bắc Khởi Hiên, tôi đã nói tôi không sao, anh không nghe thấy à?!”","“Đã nhớ tên tôi rồi sao? Được đó.” Bắc Khởi Hiên nhếch môi cười nham hiểm, ánh mắt anh từ từ lướt xuống và dừng lại ngay vị trí ngực cô, bộ ng ực căng tròn như đang mời gọi anh: “Sau này tôi sẽ khiến cho em nhớ nhiều hơn nữa…”","Lời nói của anh chứa đầy cảm xúc yêu đương.","Trương Bảo Ngọc theo ánh nhìn của anh, phát hiện khoảng hở ở ngực của chiếc váy đang mặc, cô liền lấy tay che lại, chắn tầm nhìn của anh!","Kiếp trước tuy đã từng có tiếp xúc thân mật với anh, nhưng ký ức lưu lại không phải là ký ức đẹp. Kiếp này cô tuyệt đối sẽ không ngu xuẩn mà hiến dâng thân mình, cô sẽ bảo vệ tấm thân sạch sẽ và con tim trong trắng này.","Sau khi đặt cô vào chỗ ngồi an toàn, anh vòng qua bên kia rồi lên xe đi.","Xe chạy một lúc lâu, cuối cùng cũng xuống đến chân núi. Không khí trong xe có phần hơi yên tĩnh, Trương Bảo Ngọc nghiêng đầu khẽ nhíu mày, cô không nhìn người đàn ông bên cạnh, mà cũng không lên tiếng rên đau nữa.","Chỉ mới một đụng chạm nho nhỏ mà cô đã không thể nào bình tĩnh xử lý thì sau này cô sẽ phải đối mặt với anh như thế nào đây?","Hai tay cô nắm chặt lại, móng tay bấu vào lòng bàn tay khiến cho cô hơi đau. Cô nhắc mình không thể để trái tim rung động vì người đàn ông này lần nữa!","“Theo anh biết thì ở sườn núi này chỉ có một hộ gia đình, em đến đó làm gì? Em quen người trong nhà đó sao?” Bắc Khởi Hiên vừa lái xe vừa liếc nhìn cô.","Trương Bảo Ngọc có vẻ như không nghe được câu hỏi của anh, nhưng đột nhiên như sực nhớ điều gì đó."]