[" ","Chương 303","Một tay người đàn ông kẹp xì gà, tay còn lại nắm nơi đẩy đà của cô gái, tùy ý xoa nắn, lạnh lùng nói: “Răng cô lại đụng tới bảo bối của tôi, tôi sẽ nhổ hết!”","Mắt cô gái hiện lên sợ hại, quỳ giữa hai chân hắn ta, càng ra sức.","Lướt nhìn Bắc Khởi Hiên bên ngoài, người đàn ông cười lạnh hai tiếng: “Anh không phải muốn gặp tôi sao?” Một chân đẩy người phụ nữ sang một bên: “Cút đi!” Tự mịnh đưa tay kéo khóa lên: “Lên xe.”","Bắc Khởi Hiên giấu đi sự tinh anh trong đáy mắt, cong môi, một chữ cũng không nói lên xe.","Buổi chiều, Trương Thịnh Hải vội vàng từ tổng đường Hải Thiên Đường quay về thành phố A, ngay cả nhà cũng không về, bèn chạy thẳng tới đường hằng nguyên.","Nhìn thấy cậu, Ngọc Diệp vui vẻ nhảy lên người cậu: “Tiểu Hải Tử!”","Trương Thịnh Hải phản xạ có điều kiện đỡ cô, tay to nâng mông nhỏ của cô, khuôn mặt đầy mồ hôi, vội vàng hỏi: “Đào Nhi, chị anh đâu? Chị ở đâu? Trong điện thoại em nói thật sao? Không lừa anh phải không?”","Ngọc Diệp lắc đầu: “Không lừa không lừa, em sao sẽ lừa Tiểu Hải Tử?”","“Mau dẫn anh đi!”","Ngọc Diệp kéo tay Trương Thịnh Hải đi về phía phòng Tiêu Mặc Ngôn, nhìn thấy bộ dạng cô cười đáng yêu thơ ngây như vậy, Đinh Khiên trực tiếp rùng mình, nghiêng đầu, đột nhiên nhìn thấy người ở cửa, cả người cứng ngắc: “Mẹ?!”","Người phụ nữ ở cửa, xem ra chỉ mới ba mấy tuổi, khí nhất thanh cao, đầu đội mũ rộng vành, đeo cặp kính râm che nửa khuôn mặt, mặc tây trang màu trắng, chân mang đôi giày cao gót gót nhọn, trong tay xách giỏ Hermes bản giới hạn, nhìn thể nào cũng giống một quý phu nhận đến đây để nghỉ mát.","Điểm Tỷ cởi kính râm, nhìn rõ nhóc con nhà mình, cười yêu kiều một tiếng, ngoắc ngoắc tay anh: “Đinh Khiên, đến đây, để mẹ xem kỹ nào.”","“Mẹ, mẹ mẹ mẹ….Mẹ đứng đó ở xem được rồi!” Đinh Khiên đánh chết cũng không muốn đi tới, không ai rõ ràng mẹ anh rốt cuộc đáng sợ bao nhiêu hơn anh!!","Đó là sinh vật tồn tại còn khủng bố hơn Đường chủ Môn chủ!","“Ha hả, đến đi mà ~” Giọng Chị Điềm rất nhỏ nhẹ, ngọt ngào như thiếu nữ.","Cả người Đinh Khiên đều nổi da gà, hai tay cào tường, sống chết không chịu đi tới.","Chị Điềm mỉm cười, phóng khoáng đi đến, đặt túi lên sofa, tháo mũ và kính râm, vén mái tóc dài sang một bên, sau đó đi về phía Đinh Khiên.","“Mẹ… mẹ, mẹ đừng tới đây, đừng tới đây…A!!”","Một cái hất qua vai xinh đẹp của Điềm Thư, Đinh Khiên té trên đất, bà lại thêm một kẹp, giữ chặt hai chân anh ta, hai tai bẻ cánh tay anh ta, Đinh Khiên không thể cử động, đau đến hét to.","Điềm Thư cuời tà ác, ép con trai, tay lại dùng sức, dường như có thể nghe thấy tiếng xương kêu răng rắc.","“Ha hả, con trai, mẹ đây là giúp con gợi lại ký ức giữa mẹ con ta! Mẹ thấy con rời nhà mấy ngày, sắp quên mất ai là mẹ con rồi!”","“A! Mẹ, mẹ, mẹ, con sai rồi, con thật sự sai rồi!”","“Biết sai rồi?”","“Biết, biết rồi!”","“Thật sao?”","“Thật, thật!”","“Ha ha…muộn rồi!”","“A ~”"]