[" ","CHƯƠNG 135","Tắt điện thoại, cô ta dùng ánh mắt của người chiến thắng nhìn Bảo Ngọc, sau đó kéo vali đi.","“Thu Nghi, vali nặng, để mẹ cầm thay con.” Thím Đỗ muốn tiến tới, ai biết, Đỗ Thu Nghi lập tức từ chối, nói thẳng: “Mẹ, mẹ tốt nhất ở lại đây đi đừng có ra ngoài, để anh ấy nhìn thấy thì không hay.”","Thím Đỗ đình trệ, từ từ, cuối đầu xuống, nở một nụ cười cứng nhắc: “Vậy… Vậy con phải chăm sóc mình cho tốt, mẹ sẽ yên tâm.”","Bảo Ngọc thấy dáng vẻ đau lòng của thím Đỗ, cô liền tức giận, quay ra nhìn Đỗ Thu Nghi cười lạnh: “Thím Đỗ là người lớn, quả thật không nên thay cô xách vali, hay là để tôi cầm cho.”","Không nói gì thêm, cô cầm lấy vali trong tay cô ta muốn đi ra ngoài.","“Cô — chờ — đã, không cần cô, tự tôi có thể!” Đỗ Thu Nghi hốt hoảng, cô ta không muốn Bắc Khởi Hiên lại gặp mặt người phụ nữ này nữa.","“Cần gì phải khách khí như vậy? Hay là nói, cô sợ tôi gặp ai sao?” Bảo Ngọc cười rất tươi, nhìn thấy trong mắt của Đỗ Thu Nghi tràn ra hận ý nhưng không dám nói ra. Sớm muộn có một ngày, cô ta phải hủy hoại gương mặt hồ ly chuyện đi câu dẫn đàn ông này!","Bảo Ngọc bước ra khỏi cửa trước, Đỗ Thu Nghi chỉ có thể đi theo, đến khi xuống lầu, Bảo Ngọc đột nhiên đứng lại, quay người lạnh lùng đẩy cái vali trả cho cô ta.","Đỗ Thu Nghi suýt vấp ngã vì cái vali: “Trương Bảo Ngọc, cô rốt cuộc muốn như thế nào?”","Dưới lầu, là một mảng đen thui, do nó là một tòa nhà cũ dành qua lão cán bộ đã về hưu của tỉnh ủy, cho nên đặc biệt yên tĩnh. Đỗ Thu Nghi cũng chỉ có thể đè giọng xuống: “Trương Bảo Ngọc, đừng tưởng tôi sẽ sợ cô, cô chẳng qua chỉ là ỷ vào chút gia thế mà thôi! Tháo cái mác nhà họ Trương, không có thân phận thiên kim, cô cái gì cũng không phải nữa!”","“Ha ha, tôi chính là ỷ thế bắt nạt cô đấy thì lại làm sao!” Bảo Ngọc ép sát cô ta, ép cô ta đến góc tường, ánh mắt lạnh lùng: “Đỗ Thu Nghi, cô ngay cả người mẹ vất vả nuôi cô khôn lớn cũng đều ghét bỏ, cái loại máu lạnh ích kỷ như cô, Bắc Khởi Hiên bị mù phải nhìn trúng cô!”","Không khí trong xe luôn rất kỳ quái, vẻ mặt âm trầm của Bắc Khởi Hiên, anh ta không lên tiếng. Tưởng anh ta còn tức giận Trương Bảo Ngọc, Đỗ Thu Nghi cũng ngoan ngoãn im lặng. Cho đến khi xe dừng trước một tòa chúng cư, cô ta hiếu kỳ nhìn ra: “Hiên, đây là đâu?”","Bắc Khởi Hiên bình thản nói: “Anh ở đây mua cho em một căn hộ.”","Đỗ Thu Nghi sững người, quay lại nhìn anh: “Tại sao phải mua căn hộ cho em? Không phải nói sẽ chuyển đến nhà của anh sao?”","Bắc Khởi Hiên nhìn cô, từ từ mở miệng: “Mẹ của anh lấy chìa khóa đi rồi, bà ấy nói chỗ đó cách văn phòng làm việc gần, thỉnh thoảng sẽ nghỉ ngơi ở đó.”","“Là… Dì không muốn em chuyển qua phải không?” Cô ta cắn môi, lẩm bẩm: “Dì luôn không thích em…”","Bắc Khởi Hiên không nói gì, đưa tay ôm lấy cô ta: “Thu Nghi, cho bà ấy một chút thời gian, bà ấy sẽ từ từ tiếp nhận em thôi.”","“Dì không thích em… Bởi vì, em không có một gia thế tốt? Bởi vì, mẹ của em là bảo mẫu cho nhà người ta sao?” Đỗ Thu Nghi giúc trong ngực anh ta, thút thít nói: “Dì cảm thấy em không xứng với anh, có phải không?”","Bắc Khởi Hiên nhắm mắt lại, có chút đau lòng, có chút tội lỗi: “Thu Nghi, anh đồng ý với em, sẽ thuyết phục được mẹ của anh.”","Mặc dù không cam tâm, bị sỉ nhục giống như hai ngọn núi đè ép lên cô ta, nhưng Đỗ Thu Nghi chỉ có thể nghiến răng chịu đựng, không để bản thân trước mặt Bắc Khởi Hiên lộ ra nửa phần cảm xúc. Cô ta biết, Bắc Khởi Hiên rất hiếu thuận với Kiều Nhã, đấu với Kiều Nhã chỉ sợ cô ta sẽ chẳng được gì!","Sau khi cưỡng ép bình tĩnh trở lại, cô ta dịu dàng nói: “Hiên, em hiểu. Dì Kiều thật ra nghĩ vậy cũng không sai, em quả thật không xứng với anh…”","“Thu Nghi, anh không có phép em nói như vậy.” Bắc Khởi Hiên cúi đầu, xót xa cho cô ta: “Chỉ cần anh thấy xứng, vậy là đủ rồi.”"]