[" ","Chương 464","“Chọn được một cực phẩm như thế, đương nhiên tôi muốn thu về dùng, bồi dưỡng nó thành người tương lai có thể kế nhiệm vị trí của tôi. Tôi bắt đầu kế hoạch muốn đưa Tiêu Mặc Ngôn đi. Lúc đó, tôi đi tìm mẹ nó, về tình về lý, tôi đều nên chào hỏi mẹ người ta một tiếng.”","Bảo Ngọc đột nhiên hỏi: “Nếu mẹ anh ấy không đồng ý thì sao?”","Ông Hình nở nụ cười: “Thứ nhất, tôi muốn đưa nó đi, không ai có thể ngăn được. Thứ hai, ai sẽ tin tưởng một người phụ nữ tâm lý không bình thường đây? Cho nên tôi căn bản không sợ cô ta báo cảnh sát.”","Đuôi lông mày Bảo Ngọc mơ hồ nhướng lên, đưa con người ta đi, còn nói cây ngay không sợ chết đứng như thế, nội tâm phải cực kỳ mạnh mẽ đấy!","“Nói đến người phụ nữ kia, ngược lại cũng là một người số khổ.” Ông Hình nói: “Cô ta phải trị liệu bằng thuốc với cường độ cao, cho dù là người khỏe mạnh cũng sẽ trở nên điên điên khùng khùng. Thời gian cô ta nhận ra được con trai mình rất ít, hơn phân nửa đều là cuồng loạn mà kêu to. Nhưng mà cũng may, đêm hôm đó lúc tôi đến phòng bệnh của cô ta, cô ta rất tỉnh táo. Tôi nói cho cô ta biết, tôi muốn dẫn con trai cô ta rời khỏi nơi này.”","Ánh mắt Bảo Ngọc căng thẳng: “Bà ấy nói thế nào?”","Ông Hình rít một hơi thuốc: “Cô ta khóc.”","Bảo Ngọc mím môi, rũ mắt. Mẹ của Tiêu Mặc Ngôn… thực ra rất thương anh ấy đúng không?","“Người phụ nữ kia nói với tôi, đời này cô ta vì yêu nhầm người mà làm tổn thương con trai mình, cô ta rất có lỗi với Tiêu Mặc Ngôn, mong tôi có thể đưa nó đi. Đồng thời…. đi cứu một đứa con trai khác của cô ta.”","Bảo Ngọc sợ run lên, Ông Hình nói tiếp: “Cũng mãi đến lúc đó, tôi mới phát hiện trong tầng hầm của bệnh viện tâm thần, một câu bé bị giam giữ ở đó. Lúc tôi đi cứu nó, nó đã bị nhưng tên bác sĩ khốn kiếp kia hành hạ đến ngơ ngẩn.”","Trong lòng Bảo Ngọc khẽ run lên: “Là….Tuyệt?”","“Còn hơn cả Tiêu Mặc Ngôn, đứa bé này còn đáng thương hơn rất nhiều.” Ông Hình nói: “Từ sau khi sinh ra chưa từng nhìn thấy mẹ và anh em của mình, vẫn luôn sống dưới tầng hầm, không nhìn thấy trời xanh, chưa từng hít thở không khí trong lành. Thậm chí sau khi tôi đưa nó ra ngoài, nó cũng không thể đứng thẳng đi được. Bởi vì tôi đã đồng ý với người phụ nữ kia cứu nó ra trước, cho nên buổi tối tôi đã mang Tiêu Tuyệt đi, tìm một chỗ bố trí nó ổn thỏa, sau đó tôi trở lại muốn đưa Tiêu Mặc Ngôn đi. Nhưng lúc đó người nhà họ Tiêu đã mang người đến đưa Tiêu Mặc Ngôn đi, còn người phụ nữ kia, sau hôm tôi rời khỏi đã cắt cổ tay tự sát.”","Bảo Ngọc nghe được, tâm trạng vô cùng nặng nề. Vốn nghĩ rằng Tiêu Mặc Ngôn gặp phải tình cảnh đó đã khiến người khác giận sôi người rồi, nhưng không ngờ, cuộc sống trong căn hầm của Tiêu Tuyệt lại càng khiến người ta dằn vặt. Cho dù anh ta đã từng bắt cóc mình, Bảo Ngọc cũng không hề có chút oán giận. Nhớ tới đôi mắt luôn luôn ngụy trang bằng nụ cười không đàng hoàng kia, cô mới phát hiện, thực ra nơi đó lộ ra đau buồn vô tận, chỉ có điều đã bị anh ta khéo léo giấu đi.","Cô đột nhiên hiểu được, tại sao Tiêu Tuyệt rất thích đeo lên những mặt nạ khác nhau, từ trong đáy lòng anh ta muốn quên đi chính mình.","Cô ngẩng đầu, hỏi ông Hình : “Nếu biết hai người họ là anh em, tại sao lại không để hai người họ đoàn tụ? Ít nhất, họ cũng biết được sự tồn tại của người kia.”","Ông Hình rũ mắt, thỉnh thoảng đưa tẩu lên hút, nhàn nhạt nói: “Tiêu Mặc Ngôn được tôi chọn làm Đường chủ kế nhiệm, có thể còn là Môn chủ kế nhiệm. Tôi tuyệt đối phải đảm bảo sự an toàn của nó. Mà sự tồn tại của Tiêu Tuyệt lại là cái bóng của nó. Chờ lúc Tiêu Mặc Ngôn làm Môn chủ rồi, bọn họ một trong tối một ngoài sáng, điều đó sẽ trở thành lá bài có lợi nhất của Hồng Môn.","Từ lúc bắt đầu đưa họ đi, số mệnh của hai người cũng đã được định xong. Có thể nói, đây là cái giá đắt phải trả.","Bảo Ngọc không thể tin nổi nói: “Cũng bởi vì che giấu Tiêu Mặc Ngôn, nên ông mới để Tiêu Tuyệt làm con cờ thí sao?”"]