[" ","Chương 387","Sau khi nhìn rõ người ở ngoài cửa, Nguyễn Thanh Mai hoàn toàn bị kinh ngạc.","Đứa con gái đứng đó, là…là đứa phế vật mà con trai nuôi, Đào Nhi sao?!","Nguyễn Thanh Mai còn tưởng là mình bị hoa mắt, tại sao cô ta lại xuất hiện ở đây giờ này chứ?","A Khôn đứng đằng sau cất giọng cười lạnh: “Thì ra là Ngọc Diệp của Hải Thiên Đường, nghe đại danh đã lâu bây giờ mới được gặp!”","Cây côn nhị khúc trong tay Ngọc Diệp vung một cái vào cửa kính ‘xoảng’ một cái, toàn bộ cửa kính ngay lập tức liền vỡ tan nát, sau đó cô sải bước chầm chầm vào trong, bước chân vô cùng trầm ổn, kiên định mà lại chậm rãi, bộ dạng bình tĩnh đó mang đầy một khí phách bức người. Thật là khiến người ta không thể tin được rằng một khí thế đáng sợ như vậy lại được toát ra từ người của một cô gái nhỏ bé thế kia.","Nguyễn Thanh Mai sững sờ, thậm chí là còn quên cả việc khóc lóc, bà ta chỉ có thể đưa ánh mắt ngây ngốc nhìn Ngọc Diệp đang tiến đến gần.","A Khôn lạnh lùng nói: “Đứng lại!”","Ngọc Diệp làm như không nghe thấy, khuôn mặt lãnh đạm từ từ xuất hiện dưới ánh đè mờ màu hoàng hôn, trong đôi mắt to tròn đen láy đó không hề chất chứa một chút cảm xúc nào cả, giống hệt như hai cục băng lạnh toát vậy.","“Tao kêu mày đứng yên mà!” A Khôn chợt trở nên tức giận, hắn dúi họng súng vào Nguyễn Thanh Mai, ngón tay của hắn đã yên vị ở trên cò súng, có thể bóp cò tước đi sinh mạng của Nguyễn Thanh Mai bất kỳ lúc nào.","“Đừng mà…” Nguyễn Thanh Mai lúc này đã sợ hãi đến độ hồn bay phách lạc, bà giương ánh mắt ngập tràn sự bi thương nhìn về Ngọc Diệp ở phía đối diện: “Đừng mà…cầu xin cô…nghe lời của hắn đi, tôi không muốn chết…tôi còn con trai…”","Bước chân của Ngọc Diệp liền ngưng lại.","Cùng lúc đó, từ hai bên lập tức xông tới đến bảy, tám tên vệ sĩ thân đầy vũ khí bao vây lấy cô.","Ngọc Diệp chỉ nghiêng đầu qua nhẹ nhàng quét mắt nhìn một cái, trong đôi mắt đó hoàn toàn không hề có một chút thay đổi nào cả. Loại khí thế nặng nề này khiến cho một người như A Khôn mà cũng phải âm thầm khâm phục, người của Hải Thiên Đường quả nhiên không phải là hạng đầu đường xó chợ!","“Hừ, nếu Ngọc Diệp của Hải Thiên Đường đã đại giá quang lâm thì chúng ta cũng nên chào hỏi đàng hoàng một chút rồi!” Lời của A Khôn vừa dứt thì đám người kia liền giơ súng lên…","“Á!” Nguyễn Thanh Mai hét lên một tiếng, bà ta nhắm chặt mắt lại, bà căn bản là không thể chịu nổi thêm một cảnh tưởng máu me khủng khiếp nào nữa rồi, những sợi dây thần kinh của bà lúc này đã yếu ớt đến nỗi chỉ cần kéo nhẹ một cái thôi thì sẽ bị đứt ngay!","Nhưng kỳ lạ là, đã mười mấy giây trôi qua rồi nhưng vẫn không hề nghe thấy một tiếng súng nào cả, mà thay vào đó là những tiếng kêu thảm thiết rên rỉ khóc lóc vang lên không dứt, sau đó mới trở nên yên tĩnh trở lại.","Hô hấp của A Khôn rõ ràng đang trở nên hỗn loạn, đôi con ngươi hắn trừng to một cách không thể tin được, một đứa con gái im lặng nhưng trong chớp mắt lại toát ra một sức mạnh vô cùng đáng sợ, chỉ cần mười mấy giây ngắn ngủi là đã có thể diệt sạch toàn bộ đám người này rồi.","Thật đúng là sốc toàn tập!","Ngọc Diệp đứng thẳng người dậy, rồi từ từ xoay người lại, đôi con ngươi lạnh lẽo khoá chặt vào A Khôn, từng chữ từng chữ một thốt ra: “Thả bà ta ra.”","A Khôn thu hết những sự kinh ngạc của mình lại rồi cất giọng cười khẩy: “Vậy thì để xem, nắm đấm của mày nhanh hay là đạn của tao nhanh!”","Thanh âm vừa dứt, hắn ta liền bắt đầu bóp cò.","Viên đạn trong chớp mắt ghim thẳng lên trần nhà, làm hỏng một bóng đèn."]