[" ","Chương 140","“Hình ảnh gì?”","“Một vài người phụ nữ không mặc quần áo.”","“À!” Bảo Ngọc cười, nhưng lại để lộ hai hàm răng trắng đang nghiến chặt nhau: “Đẹp không?” Đáy lòng sớm đem cái mũ màu xanh lá cây kia mắng mấy trăm lần! Muốn thưởng thức thì tự chính mình thưởng thức là đủ rồi, lôi kéo Tiêu Mặc Ngôn cùng xem để làm gì!","Anh lắc đầu…","“Bỏ đi, em không tin đâu!” Cái miệng nhỏ nhắn của Bảo Ngọc có chút cong lên, bộ dạng xinh đẹp dễ thương vô cùng khiến Tiêu Mặc Ngôn miễn cưỡng nhìn đi chỗ khác: “Cơ thể của những người phụ nữ kia rất quyến rũ, chỗ cần nhô đều nhô, chỗ cần lõm đều lõm, đàn ông đều sẽ rất thích.”","Không cố ý, sự ghen tuông đã tràn đầy ra!","Tiêu Mặc Ngôn nhìn cô, sau đó nhìn vào ánh mắt của cô.","Chẳng biết từ lúc nào, anh đã đứng trước mặt Bảo Ngọc, đôi mắt cụp xuống nhìn chằm chằm cô gái trước mặt, ánh mắt di chuyển từ khuôn mặt trắng hồng đến chiếc cổ xinh đẹp của cô, sau đó lại tiếp tục chuyển xuống phía dưới, cuối cùng, dừng lại trên ngực cô, đôi mắt Bảo Ngọc liền tối sầm lại.","Bị ánh mắt đầy d*c vọng của anh lướt qua cơ thể, làn da của Bảo Ngọc đột nhiên nóng lên, không ý thức lùi lại phía sau, vội vàng kéo cổ áo lên. Cô sai rồi! Sau này cô sẽ không bao giờ dám mặc đồ hở đứng trước mặt anh nữa, đây là cố tình khiến người khác phạm tội!","Đằng sau cổ phảng phất hơi thở dịu dàng và ấm áp của anh: “Tôi chỉ đối với em có phản ứng.”","Bảo Ngọc chợt ngẩn người, đôi má ửng hồng một cách nhanh chóng, xấu hổ ho khan vài tiếng: “Em..em…em đi ra ngoài tìm Vy Hiên.” Sau đó nhanh chóng rời khỏi phòng như đang chạy trốn.","Tiêu Mặc Ngôn thấy thế mỉm cười, đứng dậy, lấy áo khoác rồi cũng đi theo cô ra ngoài.","Đứng ở trong phòng khách, Bảo Ngọc nhìn xung quanh một vòng, bố cục đơn giản nhưng không mất đi sự trang nhã, phía trước là cửa sổ rộng từ trần nhà đến sàn, đôi chân trần của cô chạm lên tấm thảm lông dày, đi tới mới phát hiện, đây là một tòa nhà cao ba mươi tầng!","Thân thể nhướn về phía trước, ánh mắt như gắn chặt vào cửa sổ kính, Bảo Ngọc mở to hai mắt, cô chưa bao giờ nghĩ rằng thành phố cô sống lại có thể đẹp đến như thế!","Bên dưới nhà nhà đã lên đèn, dải ngân hà phía trên nhấp nháy, tựa như đang ở trong một đại dương tối vô cùng tráng lệ. Ngay cả hơi thở cũng trở nên nhẹ nhàng, tâm trạng cũng lập tức như được thả lỏng trong thế giới sáng ngời này.","Nhìn qua nét mặt tươi cười của Bảo Ngọc, Tiêu Mặc Ngôn đi tới choàng áo khoác lên người cô, sau đó ở phía sau ôm eo cô, nhẹ nhàng hỏi: “Thích nơi này không?”","Bảo Ngọc không chút suy nghĩ trả lời: “Thích.”","“Vậy thì ở lại đây đi!”","Bảo Ngọc khẽ giật mình, lập tức nửa đùa nửa thật nói: “Như thế làm sao được? Ba và Thịnh Hải sẽ mắng người đó.” Nhận thấy vòng tay quanh eo xiết chặt, Bảo Ngọc bỗng cảm thấy mặt đỏ bừng lên.","Đúng lúc này, cánh cửa một phòng ngủ khác mở ra.","Vy Hiên mặc một cái áo tắm rộng thùng thình màu trắng từ bên trong bước ra, nhìn thấy hai người đang ôm nhau đứng trước cửa sổ, khẽ nhíu mày. Người đi ra sau lưng Vy Hiên hung hăng trừng mắt nhìn cô: “Chưa từng gặp một cô gái nào uống rượu tệ như vậy!”","Bảo Ngọc chợt ngoái đầu quay lại nhìn thấy Vy Hiên, lập tức giãy giụa ra khỏi vòng tay của Tiêu Mặc Ngôn, cười giỡn nói: “Nhìn bộ dạng cậu như vậy, thêm một vài chai chắc cũng không có vấn đề gì.”"]