[" ","CHƯƠNG 11","“Bắc Khởi Hiên?” Trương Bảo Ngọc nhướng mày, nở một nụ cười xinh đẹp: “Anh ta là ai? Tôi không biết.”","Quay người, rời khỏi nhà vệ sinh.","Đỗ Thu Nghi đứng đơ tại chỗ, sao cô lại đột nhiên có cảm giác Trương Bảo Ngọc đột nhiên trở lên xa lạ với mình nhỉ?","Rời khỏi quán karaoke, Vy Hiên dìu Trương Bảo Ngọc: “Không uống được còn uống nhiều, sao trước kia không biết cậu thích thể hiện như thế nhỉ?”","Trương Bảo Ngọc nấc một tiếng, dựa đầu dựa vào vai cô ấy: “Tớ không quan tâm, cậu phải chịu trách nhiệm.”","Vy Hiên vừa ngẩng đầu liền nhìn thấy bên ngoài có vài người đang đứng, cô nói: “Cậu tìm sai chủ nhân rồi, mình nuôi cậu không nổi.”","Cô bĩu môi: “Hừ, thật vô tình.”","“Bảo Ngọc?” Đỗ Thu Nghi từ nãy giờ vẫn đứng ở đó vội chạy qua: “Sao cậu lại uống rượu rồi? Chú Trương biết được sẽ không vui đâu.”","Vy Hiên nhìn cô ta: “Cô là ai?”","Đỗ Thu Nghi khẽ cười: “Tôi tên là Đỗ Thu Nghi, là bạn thân của Bảo Ngọc.”","Sau đó, lại bổ sung thêm một câu: “Tôi ở trong nhà họ Trương.”","Vy Hiên không nói thêm câu gì, giao Trương Bảo Ngọc cho Đỗ Thu Nghi: “Giao cho cô đấy.”","Nói xong liền quay người rời đi.","“Vy Hiên…” Trương Bảo Ngọc trừng mắt nhìn cô gái vô tình kia, không dám tin là cô ấy cứ bỏ cô lại như vậy mà đi luôn!","Hừ, đầu càng đau hơn rồi.","Đỗ Thu Nghi đỡ Trương Bảo Ngọc có hơi vất vả, lúc quay người, trọng lượng trên người cô ta đột nhiên nhẹ bẫng.","Bắc Khởi Hiên một tay ôm lấy Trương Bảo Ngọc một cách nhẹ nhàng. Cô mềm nhũn vô lực dựa vào người anh, cũng không bị trượt xuống. Ngửi thấy hương nước hoa ICEBERG trên người anh, đó là một mùi hương quen thuộc, chốc lát đã chiến thắng được cảm quan của cô, mọi thứ giống như lần đầu tiên…","Trương Bảo Ngọc quay đầu, hít thở không khí trong lành bên cạnh, muốn cố gắng để tỉnh táo hơn. Cô đưa tay đẩy anh ra, khi cánh tay chống lên ngực anh, đột nhiên lại rút lại.","Chú ý đến động tác nhỏ này của cô, Bắc Khởi Hiên có chút khó hiểu, càng nhiều hơn là sự tò mò, cô kháng cự lại anh như vậy, là do thật sự rất ghét anh sao? Sự ghê tởm và thù hận bất lực trong ánh mắt cô, là do đâu?","“Tôi có thể tự đi.” Trương Bảo Ngọc muốn rời khỏi người anh.","Đỗ Thu Nghi kịp thời bước lên phía trước: “Bảo Ngọc, cậu đừng cậy mạnh nữa, cậu nhìn xem, đến đứng cậu còn đứng không vững, để tớ bảo Anh Hiên đưa cậu về.”","Nói xong, Đỗ Thu Nghi ra hiệu bằng mắt với Bắc Khởi Hiên: “Hiên, em còn có chút việc, anh có thể thay em đưa Bảo Ngọc về không?”","Bắc Khởi Hiên nhìn cô ta thật sâu, cảm xúc nơi đáy mắt vừa vặn để Trương Bảo Ngọc nhìn thấy, anh đang cảm thấy tội lỗi, vì cố gắng tiếp cận cô mà cảm thấy áy náy với Đỗ Thu Nghi.","“Ha.” Hay cho một đôi uyên ương tình cảm sâu đậm, cô ngược lại lại giống như một cái bóng đèn không thức thời, chia rẽ đôi uyên ương này, khuấy động mặt hồ yên ả. Cô oán trách kiếp trước, Bắc Khởi Hiên có đám bạn bè đó, từng người một đều không tốt đẹp gì với cô, lại cảm thông với một cô dâu trẻ như Đỗ Thu Nghi phải chịu ủy khuất."]