[" ","Chương 340","Khuôn mặt u ám của Ngọc Diệp trở nên đáng thương một lần nữa: “Hải nói, anh ấy sẽ quay lại sớm, nhưng em không thích anh ấy gặp gỡ những cô gái khác!” Sau đó, biểu cảm lại trở nên lạnh lùng: “Vì vậy, để người phụ nữ đó không ép buộc anh ấy, em sẽ giết bà ta ngay bây giờ!”","Cô quay người lại và chuẩn bị rời đi, Bảo Ngọc đưa mắt nhìn theo, Đinh Khiên vội vàng ngăn cô lại: “Bà cô của tôi ơi, cô chưa bước qua cửa mà đã muốn giết mẹ người ta, cô không sợ người ta hận mình à?”","Ngọc Diệp sớm đã nổi điên, cô bé thậm chí không thèm nghe lời thuyết phục, quát to: “Buông ra!”","Chị Điềm lắc đầu: “Ngọc Diệp, việc giết mẹ Hải có ý nghĩa gì không? Trước tiên em phải ngủ với Hải!”","Trán Bảo Ngọc đổ mồ hôi, cô bắt đầu lo lắng cho tương lai của Hải Thiên Đường.","Đinh Khiên ngăn Ngọc Diệp, anh hạ ánh mắt, thở dài: “Muốn không?”","Đinh Khiên dừng động tác, mặc dù côn nhị khúc của Ngọc Diệp mạnh mẽ, nhưng thực lực của anh không thua kém cô, ngoại trừ việc Hồng môn có quy định đàn em không được thiếu tôn trọng người tiền nhiệm.","Bảo Ngọc kiên nhẫn thuyết phục: “Ngọc Diệp, tại sao em không đợi Hải quay lại rồi lắng nghe lời giải thích của anh ấy?”","“Giết người phụ nữ đó trước rồi quay lại nghe sau!” Ngọc Diệp quyết tâm giết Nguyễn Thanh Mai.","“Ngọc Diệp…”","Lúc này, Bảo Ngọc thấy Tiêu Mặc Ngôn đi lại phía mình nên liền vội vã hạ giọng và nói: “Tiêu Mặc Ngôn, Ngọc Diệp muốn đi giết mẹ kế của tôi.”Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Tiêu Mặc Ngôn chỉ nhướn mày và liếc nhìn về phía này, đôi mắt anh đảo ngược và rơi trên khuôn mặt của Bảo Ngọc hỏi: “Em có muốn quay trở lại phòng nghỉ ngơi không?”","Bảo Ngọc nhìn anh không chớp mắt, dở khóc dở cười: “Mặc Ngôn, ngài Tiêu, hiện tại vấn đề ngài cần quan tâm là có người muốn đi giết người kia kìa!”","Tiêu Mặc Ngôn nhìn cô: “Tùy cô ấy!”","“Cô ấy sẽ giết mẹ kế của em, chính là mẹ của Hải!”","Tiêu Mặc Ngôn nhìn cô, nghiêm túc hỏi: “Vậy thì sao?”","Được rồi, Bảo Ngọc đã từ bỏ việc cố gắng lý luận với anh, quyết định thay đổi chiến lược của mình, nói một câu: “Tiêu Mặc Ngôn, em muốn anh ngăn chặn hành động của Ngọc Diệp.”","Tiêu Mặc Ngôn nhướn mày và nhìn cô, như đang suy nghĩ, một nét bất lực xuất hiện trên gương mặt anh, anh quay trở lại phòng khách, vẻ mặt trở nên thờ ơ.","Lúc này, Đinh Khiên đang nằm trên mặt đất, hai tay bám vào một chân của Ngọc Diệp và bị cô kéo ra cửa, Chị Điềm ngồi trên sô pha, gương mặt thoải mái, tiếp tục lau sơn móng tay.","“Quay lại!”","Ngọc Diệp tiếp tục bước đến cửa và muốn đi ra ngoài.","Giọng của Tiêu Mặc Ngôn không dao động, lặp lại lần nữa: “Quay lại!”","Khuôn mặt đẹp tựa điêu khắc lan truyền khí lạnh, áp lực đó không hề kiêu ngạo.","Ngọc Diệp nghiến răng, siết chặt nắm tay và đột nhiên quay lại. Khuôn mặt tròn nhỏ đầy uất ức đau đớn: “ Cậu chủ Tiêu cũng bắt nạt tôi!” Cô nắm tay anh khóc lóc.","Ngọc Diệp vội vàng chạy về phòng, Bảo Ngọc thở phào nhẹ nhõm, nhanh chóng gọi cho Hải và yêu cầu cậu quay lại ngay lập tức. Sau đó, đi đến hỏi thăm tay của người vừa rồi cố sức bám vào chân Ngọc Diệp: “Đinh Khiên, tay thế nào rồi?”","Không đợi Đinh Khiên trả lời, Tiêu Mặc Ngôn lạnh lùng xen vào: “Không chết được!”. Anh đưa tay ra và đặt lên vai Bảo Ngọc, không thích cô quan tâm người khác, ngay cả khi đó là cấp dưới của mình."]