[" ","Chương 255","“Cậu Tiêu!” Thạch lo lắng tiến đến, đột nhiên anh hất ra, quay lại đập đầu vào tường phát ra ‘bịch’ một tiếng.","Tiếng kêu của anh ngừng lại, thế giới cũng trở nên yên lặng.","Giống như bị khắc lại, anh đứng vững ở đó, máu từ trên mặt chảy xuống, nhuộm đỏ áo sơ mi màu trắng trông thật gai mắt.","Anh lẳng lặng trong chốc lát rồi nói: “Cho dù là ai cũng phải tìm được, chém thành muôn mảnh.”","Thạch và Đinh Khiên mau chóng điều tra, Đinh Khiên tìm được video giám sát đêm đó của nghĩa trang ra xem, cả đêm đều bình yên vô sự, không có bất kỳ khác thường nào, nhưng mà anh ta lại tỉ mỉ phát hiện, video có dấu vết bị người ta sửa chữa! Nói như vậy, rõ ràng đối phương đã chuẩn bị đầy đủ!","Đáng chết chính là, trừ cái đó ra, bọn họ không có bất kỳ manh mối nào! Cho dù là video giám sát con đường cạnh nghĩa trang, hay là nhân vật nào khả nghi xuất hiện tại thành phố A hôm qua, thậm chí, ngay cả bang phái như Hải Thiên đường từng có khúc mắc với bọn họ cũng cùng nhau điều tra ngọn nguồn.","Kết luận duy nhất chính là xác của Trương Bảo Ngọc thật sự đã biến mất không chút dấu vết…","Cảm giác thất bại này, quả thật rất đả kích người khác. Nửa ngày sau, Đinh Khiên chán nản đẩy máy tính ra, đi vào trong phòng. Sau đó tiến vào thang máy, đi thẳng từ tầng ba mươi chín xuống tầng hai dưới lòng đất.","Cửa thang máy vừa mở ra, đèn cảm ứng trong nháy mắt sáng lên, chiếu sáng cả tầng.","Bên trái và bên phải vẫn là những hành lang dài, phía trước là một cánh cổng sắt rất nặng, màu xám bạc. Nhập mật khẩu xong, cánh cửa tự động mở ra.","Đinh Khiên lắc nhẹ cái đầu súp lơ màu xanh biếc của mình, tức giận đi vào, trong căn phòng gần hai trăm mét vuông này, không bày trí bất cứ thứ đồ gì, vô cùng trống rỗng. Bốn bức tường xung quanh đều được làm từ vật liệu kim loại đặc biệt chống cháy nổ và chịu được nhiệt độ cao.","Ở giữa, treo một cô gái không còn chút thần sắc nào, đầu cô ta lệch sang một bên, tóc rối bù, xõa ra che lấy gương mặt cô ta.","Hai tay cô ta bị trói chặt bởi sợi dây kim loại, treo ngược lên trần nhà, hai chân cách mặt đất mười mấy cm. Bởi vì bị treo ngược và trói chặt trong một khoảng thời gian dài, cho nên da thịt chỗ cánh tay đã bắt đầu căng lên, vừa đỏ vừa sưng.","Đinh Khiên đi qua đó, dùng chân đá vào cô ta: “Này! Dậy đi!”","Cô gái từ từ ngẩng đầu, gương mặt trắng nõn, thuần khiết bỗng trở nên trắng bệch, khóe môi khô nứt, các tia máu tràn ra bên ngoài đã đông cứng lại.","Nhìn thấy Đinh Khiên, cô sợ hãi, kêu lớn: “Cút ra… Cút ra…”","“Cô không cần sợ hãi, đụng vào loại người như cô, tôi cũng sợ bẩn tay.” Hai tay Đinh Khiên vòng trước ngực, liếc nhìn người con gái đang run rẩy trước mặt: “Đỗ Thu Nghi, đồng bọn của cô là ai?”","Đỗ Thu Nghi không khống chế được cảm xúc, liều mạng đá về phía anh ta: “Cút ra! A…”","Đinh Khiên cười lạnh: “Đối phó với loại phụ nữ như cô, tôi có cách của riêng mình!” Anh ta lấy một lọ thuốc từ trong túi quần ra, thờ ơ, cố tình lắc đi lắc lại trước mặt cô ta: “Biết đây là gì không? Nó được gọi là loại thuốc kích dục mạnh nhất thế giới! Ha ha, phối hợp với loại hàng hóa như cô, quả thật không gì xứng hơn.”","Anh ta mở nắp chai thuốc, đổ một viên thuốc nhỏ màu hồng từ bên trong ra: “Ngoan ngoãn đi, ông đây sẽ quay cho cô những thước phim sống động, chân thực nhất, sau đó đăng lên Youtube…”","“Không!” Đỗ Thu Nghi sợ hãi kêu một tiếng, giãy giụa mạnh hơn, nước mắt không ngừng rơi: “Đừng… Đừng đối xử với tôi như vậy… Cầu xin anh, tha cho tôi…”"]