[" ","Chương 465","Đây là cách làm đáng sợ đến mức nào chứ? Hai người là hai anh em, một người vĩnh viễn phải sống trong bóng tối, đồng thời sẽ phải dốc cả tính mạng vì đối phương! Bảo Ngọc khó có thể tưởng tượng được, càng khó có thể chấp nhận.","Ông Hình liếc cô: “Cô nhóc, trong thế giới này của chúng tôi, không có công bằng, chỉ có sinh tồn. Hơn nữa, Tiêu Tuyệt biết rất rõ vị trí của mình.”","Bảo Ngọc lắc đầu: “Thế giới như thế thật đáng sợ, tôi thà rằng không hiểu.”","Ông Hình gõ gõ tàn thuốc: “Tiêu Tuyệt vẫn luôn thực hiện rất tốt chức trách của mình, thế nhưng từ sau khi cô xuất hiện, tất cả đều thay đổi, nó bắt đầu không nghe theo sự chỉ đạo của tôi nữa.”","Bảo Ngọc chợt ngước mắt, chống lại ánh mắt của Ông Hình . Có lẽ là giác quan thứ sáu của cô, cô cảm nhận được một tia sát khí, khiến cô không khỏi rùng mình, trong nháy mắt cũng đoán được suy nghĩ của ông ta. Ông Hình mất nhiều năm như vậy, cẩn thận bồi dưỡng ra hai người có thể thay đổi cho nhau, tuyệt đối sẽ không cho phép một người phụ nữ phá hủy.","Cô hít sâu một hơi, hỏi thẳng: “Ông muốn giết tôi?”","Ông Hình nhìn cô, bỗng chốc cười: “Cũng đã nghĩ đến, nhưng mà, tôi hiểu rõ, nếu tôi giết cô, hai thằng nhóc này sẽ tạo phản.”","Bảo Ngọc nhướng mày, không nói chuyện.","Ông Hình còn nói: “Lần này lại nhìn thấy Tiêu Mặc Ngôn, sự thay đổi của nó cũng rất lớn. May mà là thay đổi theo chiều hướng tốt, hiểu được việc trao đổi với người phía dưới, cũng càng hiểu được việc khắc chế tên ma quỷ giấu trong đáy lòng kia. Đây đều là công lao của cô.”","Bảo Ngọc nheo đôi mắt phượng: “Tiêu Tuyệt thì sao? Nếu một ngày anh ta không muốn tiếp tục làm cái bóng nữa, vậy người đầu tiên anh ta muốn tổn thương chính là Tiêu Mặc Ngôn! Giống như lần này vậy, anh ta không phải là thoát khỏi sự khống chế của ông sao?”","Ông Hình yếu ớt khép mắt, giọng nói rất lãnh đạm: “Nó sẽ không dám nữa.”","Bảo Ngọc không hiểu: “Tại sao?”","Thấy Bảo Ngọc và Ông Hình quay về, Tiêu Mặc Ngôn tiến lên đón, vươn tay nắm tay Bảo Ngọc, liếc mắt nhìn ông Hình, giống như đang nói không được có ý đồ gì với cô, không cho phép đụng vào cô! Ý tứ cảnh cáo trong ánh mắt rõ ràng như thế khiến Ông Hình nhướng mày.","Vì người phụ nữ này, tên nhóc này nhìn dáng vẻ đúng là thực sự dám động.","Nghỉ ngơi xong, mọi người lại lần nữa lên đường.","Máy bay bay khỏi hải vực này, Bảo Ngọc vừa buồn ngủ vừa mệt mỏi, tựa vào trong lòng Tiêu Mặc Ngôn: “Tiêu Mặc Ngôn, em ngủ một lát, đến nơi thì gọi em dậy.”","“Ừ.” Tiêu Mặc Ngôn ôm cô vào lòng, để cô có thể nằm thoải mái hơn.","Nhắm mắt lại, Bảo Ngọc rất nhanh chìm vào giấc ngủ.","Tiêu Mặc Ngôn ôm chặt cô, một lần nữa ôm cô trong lòng giống như một lần tìm về được tâm hồn thất lạc của mình, đưa lại vào cơ thể, hơn nữa khóa lại, khóa chặt nó, không bao giờ để nó trốn đi lần nữa.","Máy bay gặp phải luồng khí lưu, thỉnh thoảng xóc nảy vài cái, cô không thoải mái nhíu mi. Tiêu Mặc Ngôn ngẩng đầu, ánh mắt lạnh như băng nhìn qua Đinh Khiên đang lái máy bay: “Nếu để máy bay rung lắc nữa, cậu nhảy dù về đi.”","Tay Đinh Khiên mạnh mẽ run rẩy, rất nhanh đã ổn định máy bay, trong lòng kêu khổ thấu trời.","Cậu Tiêu, Tiêu Đường chủ vĩ đại à, máy bay gặp phải khí lưu, anh ta có biện pháp gì được chứ? Cũng không thể một ngụm thổi tan mây để nhìn được trăng sáng đâu!","Mặc dù trong lòng kêu khổ, nhưng ngược lại vẫn làm theo phân phó của Đường chủ, lái máy bay cẩn thận, cố gắng không để rung lắc!"]