[" ","Chương 155","Bây giờ, cô hoảng loạn thất thần như không còn biết gì nữa, đáy lòng cô trống rỗng, đầu óc thì hỗn loạn, cô vốn chưa từng nghĩ mình sẽ mất đi Tiêu Mặc Ngôn…","Thạch nhìn chằm chằm vào cô một lát rồi lại nói: “Cô Trương, cô phải lập tức rời khỏi đây ngay.”","Bảo Ngọc mù mà mù mờ ngẩng đầu nhìn anh, cô tính nói gì đó nhưng nơi cổ họng lại như nghẹn lại không cách nào nói ra được.","Mùi máu tanh xung quanh khiến cô ngạt thở.","Cô cũng không biết mình đã rời khỏi nơi đó như thế nào nữa, ngay cả khi ngồi lên xe rồi mà cô vẫn còn chưa hết hoảng loạn, cô ngồi ở ghế lái phụ, đầu thì dựa vào cửa sổ, ánh mắt thì lan man vô định.","Đinh Kiển lái xe nhưng thỉnh thoảng lại đưa mắt nhìn qua cô, khuôn mặt anh tú thanh thoát như không đành lòng nên đành lên tiếng an ủi cô: “Cô Trương, cô đừng nghĩ nhiều, nhất định là cậu Tiêu có ẩn tình gì đó thôi.” Anh ngừng một lát rồi tiếp lời: “Tôi có nghe Thạch nói rồi, cách bài trí trong căn nhà lúc nãy giống hệt như căn phòng ở bệnh viện tâm thần của cậu Tiêu luôn…”","Bảo Ngọc từ từ tập trung tinh thần lại, cô quay đầu qua nhìn anh: “Anh nói… là có người cố ý k1ch thích anh ấy sao?","Đinh Kiển gật đầu, sau đó mắng: “Nếu để tôi điều tra ra được là tên khốn nào, tôi nhất định sẽ phế hắn! Đáng ghét, dám sử dụng thủ đoạn đê tiện này!”","Bảo Ngọc hung hăng nhíu mày lại, đôi mắt cô trở nên nghiêm túc, dưới đáy mắt còn hiện lên một tia phẫn nộ.","Hình như cô biết là ai làm rồi!","Cô cất giọng lạnh lẽo: “Đinh Kiển, tạm thời tôi chưa về nhà, đưa tôi tới nơi này trước.”","“Huh, được.”","Đinh Kiển theo lời đưa cô đến thành phố, thấy cô bước xuống xe anh lại không yên tâm mà hỏi một câu: “Cô muốn đi đâu vậy? Có cần tôi đi cùng không?”","“Không cần đâu, cảm ơn anh.”","“Uh, vậy được rồi.” Đinh Kiển cũng thật sự không còn thời gian để trì trệ nữa, anh còn phải mau đi xem Thạch đã giải quyết hậu quả như thế nào rồi. Haiz, mấy tên gia hỏa đó không có ở bên cạnh là hai người họ phải bận đến quay mòng mòng, thật là không công bằng a!","Đinh Kiển lái xe rời khỏi, còn Bảo Ngọc thì đi thẳng vào khu căn hộ cao cấp ở đằng sau kia.","Khi Bắc Khởi Hiên ra mở cửa thì trông anh cũng không hề bất ngờ khi nhìn thấy Bảo Ngọc, anh nghiêng người dựa qua thành cửa rồi cong cong khóe môi: “Nếu như em đến nói với anh là em đã hồi tâm chuyển ý rồi, thì anh cũng có thể suy nghĩ một chút.”","Anh còn chưa kịp nói xong thì Bảo Ngọc đã hung hăng xông đến túm lấy cổ áo anh, tuy cô không cao bằng anh nhưng khí thế lẫm liệt của cô thật khiến người ta không xem thường được.","Giống như một bông hồng gai, cô bùng lên một ngọn lửa xung quanh mình, đôi mắt cô híp lại vô cùng dữ dội: “Là anh làm, có đúng không!”","Không cần giải thích, không cần thắc mắc, câu hỏi của cô đã rất chắc chắn rồi.","Sắc mặt Bắc Khởi Hiên chợt trở nên lạnh lẽo, anh cúi tầm mắt xuống nhìn vào đôi bàn tay đang túm chặt cổ áo của mình, sau đó khóe môi anh đột nhiên cười khẩy, anh đưa tay siết lấy cổ tay cô, nhưng dường như sức có hơi mạnh nên cô đã bị ép buông tay ra. Người phụ nữ định rút tay mình lại nhưng lại bị bàn tay to lớn của anh nắm lại thật chặt, anh nghiêng người về phía trước rồi mạnh mẽ bao phủ lấy cô.","“Em muốn ra mặt cho hắn?”","“Quả nhiên là anh!” Bảo Ngọc hung hăng cắn răng nghiến lợi, cô gào lên: “Đáng chết! Bắc Khởi Hiên, anh nhất định phải hủy hoại anh ấy sao?!”","“Ha ha.” Anh mỉm cười, sau đó một tay siết lấy eo cô rồi kéo cô vào nhà, cánh cửa đóng rầm một phát, sau đó anh ép cơ thể của cô lên cửa, anh giương đôi con ngươi băng lãnh chằm chằm vào cô, gương mặt anh tuấn áp sát vào khiến cho cô không còn đường thoát, thanh âm anh thốt ra từng chữ từng chữ một: “Không sai, anh muốn hủy hoại hắn! Anh muốn nhìn thấy hắn ta đau đớn đến tuyệt vọng, muốn để cho hắn hối hận mà rời khỏi cái nơi dơ bẩn đó! Đây là những gì anh muốn, em hài lòng chưa?!”"]