[" ","CHƯƠNG 21","Nếu không phải Đỗ Thu Nghi cố ý, để Bảo Ngọc bắt gặp Bắc Khởi Hiên và cô ta hôn nhau mãnh liệt, sợ rằng Bảo Ngọc sẽ mãi nghĩ rằng, không phải vì Bắc Khởi Hiên không yêu cô, mà là do cô chưa đủ cố gắng…","Cô hận Bắc Khởi Hiên, hận Đỗ Thu Nghi, nhưng càng hận chính mình hơn.","Bắc Khởi Hiên nắm bắt được vẻ đau khổ lướt qua trên mặt cô, muốn nhìn kĩ hơn, lại bị cô che giấu mất, nhưng anh cảm nhận được vết thương nhàn nhạt ấy, chắc chắn đã từng là nỗi đau tê tâm liệt phế.","Lúc này, nhân viên phục vụ đưa thức ăn lên.","Bắc Khởi Hiên nhìn một bàn thức ăn đầy sắc đỏ trước mặt, sợ cô ăn không quen, đang định bảo phục vụ cho lên món gì thanh đạm chút, ai ngờ, Bảo Ngọc đã cầm đũa, gắp thức ăn từng miếng từng miếng bỏ vào miệng.","Anh nheo mắt, nhìn cô, đột nhiên nói: “Chắc em yêu bạn trai cũ của em lắm nhỉ.”","Động tác của Bảo Ngọc hơi khựng lại, làm như không nghe thấy gì, lại cúi đầu tiếp tục ăn.","Bắc Khởi Hiên cũng cầm đũa lên, lúc ăn, ánh mắt anh từ đầu đến cuối cũng không rời khỏi người phụ nữ trước mặt. Nhìn đôi môi cô sưng đỏ lên vì cay mà vẫn không ngừng ăn, anh không nhịn được mà cong môi khẽ nở nụ cười.","Cô là người phụ nữ đầu tiên đưa anh đến đây ăn, bởi trong mắt những người khác, nơi này trông không phong cách, ăn không ngon. Nhất là Thu Nghi, không ăn được cay. Nhưng thấy Trương Bảo Ngọc ăn ngon miệng như vậy, bụng anh cũng không nhịn được mà sôi lên.","Chuông điện thoại Bắc Khởi Hiên bỗng vang lên, nhìn màn hình, ánh mắt anh hơi thay đổi, sau đó tự nhiên mà nghe: “A lô?”","“Anh Hiên.” Giọng nói mềm mại của Đỗ Thu Nghi truyền tới: “Anh đang làm gì vậy?”","Bắc Khởi Hiên nâng mắt nhìn Bảo Ngọc trước mặt, dùng giọng không thể bình thường hơn để nói: “Đang ăn cơm với bạn.”","Đỗ Thu Nghi giả vờ không quan tâm, tiện miệng hỏi: “Bạn nào vậy? Em có quen không?”","Bảo Ngọc lấy giấy ăn, nho nhã lau miệng, lông mày cong cong hơi nhếch lên, đôi mắt phượng cứ nhìn anh, khóe môi mỉm cười, nhuốm vẻ say mê.","Cô biết là Đỗ Thu Nghi gọi tới, sự cố chấp của người phụ nữ đó với Bắc Khởi Hiên chẳng kém gì cô.","Gặp phải ánh mắt trêu đùa của cô, Bắc Khởi Hiên có ảo giác như mình đã bị nhìn thấu.","Anh nhíu mày, nhàn nhạt nói: “Em không quen.”","Có được câu trả lời của anh, bàn tay nắm điện thoại của Đỗ Thu Nghi run lên, cô miễn cưỡng nặn ra nụ cười, dịu dàng nói: “Không có gì cả, chỉ là em nhớ anh, muốn nghe giọng của anh thôi.”","Bắc Khởi Hiên rũ mắt, ánh mắt tối đi, nhẹ giọng: “Anh cũng vậy.” Rồi cúp máy.","Trên gương mặt xinh đẹp của Bảo Ngọc hiện lên ý cười nhàn nhạt: “Bạn gái kiểm tra à?”","Bắc Khởi Hiên nghiêng người về trước, không thừa nhận cũng không phản đối, mà lại khéo léo đặt trọng tâm lên cô: “Anh lại mong em có thể thay thế vị trí đó.”","Bảo Ngọc không rõ cảm giác trong lòng mình là gì nữa, nghe được câu nói mình chờ mong đã lâu, nên xả hết nỗi oán hận trong lòng hay là nên tiếc thương cho hai năm ngu ngốc của mình đây! Nhưng những điều này đều không còn quan trọng nữa, bởi cô đã không còn hứng thú với việc mang họ của anh nữa rồi.","Cô nhìn anh, mở miệng: “Giúp tôi một việc được không?”","Bắc Khởi Hiên nhướn mày hỏi: “Việc gì?”","“Anh vừa đến nhà họ Tiêu, chắc cũng quen người nhà họ đúng không?”"]