[" ","Chương 312","Nhiều chuyện kiểu này, anh trước nay không hứng thú.","Tiêu Mặc Ngôn đi rồi, Chị Điềm cũng thả lỏng, cười nói: “Tên nhóc đó nhìn thì rất thẳng, tôi hoài nghi nó là cong!”","“Ừng ực” Mấy người nuốt nước bọt, bộ dạng cung kính rửa tai chuẩn bị lắng nghe dạy dỗ. Loại bát quái bùng nổ này, ai không thích? Đặc biệt là Vy Hiên, thiên tính nhà báo nổi lên, hận không thể gửi bản thảo viết báo ngay lập tức.","Bảo Ngọc hỏi: “Tại sao lại nói vậy? Em thấy Thạch… rất thẳng a, không có chút vấn đề nào!”","Vy Hiên đụng cánh tay cô: “Này, cậu đừng hại Thạch, câu này của cậu nếu để cậu Tiêu nhà cậu nghe thấy, Thạch sẽ phơi xác đầu đường.”","Chị Điềm thần bí cười: “Các người không cảm thấy tên nhóc đó lạnh lùng quá mức sao? Bình thường ngay cả con gái cũng không liếc nhìn, trong phòng một quyển tạp chí người lớn cũng tìm không thấy! Ổ cứng máy tính toàn lưu tư liệu trong Đường, ngay cả một bộ phim hành động tình cảm cũng không có! Các người nghĩ xem, người đàn ông trẻ tuổi như nó, bình thường sao?”","Mấy người nhìn nhau, mọi người đều đang trao đổi cùng một tin tức, người không bình thường là chị Điềm…","Chuyện này cần điều tra tới bước này sao? Chị Điềm không đi làm trinh thám, thật sự lãng phí nhân tài.","Chị Điềm lại tiếp tục phân tích: “Đinh Khiên cũng từng nói, cậu ta bình thường chỉ tiếp xúc với đàn ông, trước nay chưa từng thấy cậu ta hẹn họ với cô gái nào!”","“A…” Trương Thịnh Hải mở miệng: “Chị Điềm, Hải Thiên Đường đa phần đều là đàn ông, chị kêu phó đường chủ đi đâu tìm phụ nữ hẹn hò?”","Chị Điềm chỉ Ngọc Diệp: “Cậu cũng có thể tìm thấy Ngọc Diệp, Thạch của chúng tôi kém chỗ nào?”","“A, chuyện đó không giống, em và đàn chị Ngọc Diệp…” Trương Thịnh Hải vừa muốn giải thích, Ngọc Diệp đã không theo nói: “Tiểu Hải Tử, không thích anh gọi người ta là đàn chị đâu ~” Xa lạ như vậy, cô không thích.","Ngọc Diệp đột nhiên kéo cậu nũng nịu, làm Trương Thịnh Hải có chút luống cuống: “Ngọc Diệp…”","“Vẫn gọi người ta Đào Nhi đi ~ Gọi Đào Nhi đi ~! Chỉ có một mình Tiểu Hải Tử có thể gọi như vậy á ~”","Trương Thịnh Hải ngượng ngùng nhìn ánh mắt mất người, hàm hồ gọi một tiếng: “Đào Nhi…”","Ngọc Diệp lúc này mới lộ ra khuôn mặt tươi cười.","Chị Điềm càng nhìn, càng cảm thấy em trai nhà mình không chịu hơn thua, ngay cả một đàn em vừa gia nhập cũng không so lại! Bà thu ánh mắt lại, rơi trên người Vy Hiên bên cạnh, trái phải đánh giá. Ánh mắt chờ đợi đánh giá đó, làm Vy Hiên cả người không thoải mái: “Chị Điềm, làm gì nhìn em như vậy?”","“Ha hả, Vy Hiên à, em bao lớn rồi, có bạn trai chưa?”","Chị Điềm nói một câu, mấy người đều hiểu ý của bà. Bảo Ngọc cười khúc khích: “Vy Hiên, Thạch không tệ, có thể suy nghĩ á!”","Nếu có thể tác hợp cho Vy Hiên và Thạch ở cùng nhau, cũng rất tốt, Vy Hiên không cần cả đời này lãng phí trên người tên đàn ông đó rồi.","Vy Hiên vội bắt chéo hai tay: “Chị Điềm, dừng lại, em không có hứng thú vời tên thích diễn kịch.” Không có chuyện gì thì mặc áo khoác đen thu hút ánh mắt, lạnh đến mức không nói nhiều câu nào, Vy Hiên không cảm thấy mình và anh ta là người cùng thế giới.","“Ai da, không tiếp xúc thử xem, sao biết được có hứng thú không?” Chị Điềm có gắng thuyết phục: “Có lẽ, em sẽ thích tìm một chị em đâu!”","“Phụt!” Trương Thịnh Hải không nhịn được cười, trước mặt lão tiển bối như Chị Điềm, cậu thật sự không dám làm càn. Nhưng Chị Điềm nói quá trực tiếp, hận không thể đem Thạch đóng gói bán ra ngoài.","Vy Hiên đỡ trán, không biết nên khóc hay nên cười, vừa muốn nói chuyện, lại nhìn thấy Thạch ra khỏi phòng bếp."]