[" ","Chương 450","“Sao thế?” Bảo Ngọc nghiêng đầu, khi cô nhìn thấy cảnh tượng trước mặt, không kìm được hít một hơi lạnh, bất ngờ lùi về sau mấy bước, ngay đến cả Ngọc Diệp cũng sửng sốt, không dám tin trợn tròn mắt.","Trong hành lang, sợi dây leo màu xanh bắt đầu leo lên vách tường, tốc độ chầm chậm, nhưng số lượng lại không ngừng tăng lên. Đầu tiên là trên phiến đá, rồi đến hai bên vách tường, sau đó là đỉnh lều. Bọn chúng đang trong tư thái vô cùng hung hăng, càn quấy, đĩnh đạc, quy củ tiến về phía trước, dường như đã coi ba người họ là những con vật bị nhốt trong lồng , là đồ ăn trong bụng.","Nếu không phải là tận mắt trải qua, thì không ai có thể ngờ được, nhưng cũng chỉ là những loại cây mà thôi, vậy mà lại có linh tính mạnh mẽ như vậy. Hoặc là có thể giải thích đó là bản năng “săn mồi” của chúng. Những thứ trước mặt này, còn đáng sợ hơn gấp nhiều lần so với thú dữ thông thường, nhiều vô kể không ngừng leo lên.","Nhưng trong khoảnh khắc choáng váng, con đường phía trước đã bị bao vây bởi những sợi dây theo màu xanh đó, giăng sẵn lưới, chỉ chờ họ rơi vào mà thôi.","“Trở lại nhà giam!” Tuyệt quả quyết ra lệnh.","Bảo Ngọc không hề chần chừ, đỡ Ngọc Diệp, xoay người quay trở lại nhà giam.","“Đóng cửa lại!”","Đặt Ngọc Diệp xuống mép tường, Bảo Ngọc xoay người, trước khi đóng cửa lại, nhìn Tuyệt đứng trước cửa, mấp máy môi, do dự hỏi: “Còn anh thì sao?”","Cơ thể anh ta khẽ chấn động, ngoái đầu nhìn lại, nở nụ cười xinh đẹp chân thành: “Cô đang quan tâm tôi sao?”","Bảo Ngọc cau mày, không nói lời nào nữa, đóng sầm cửa lại.","Tuyệt khẽ cười, khi quay đầu lại đã trở lại trạng thái lạnh lùng, đáng sợ, giống như ác ma canh giữ cánh cửa địa ngục. Anh ta gỡ chiếc túi ở eo xuống, lấy một chai cồn từ trong túi ra. Cồn nồng độ cao này rất dễ cháy, anh ta bật nắp cồn, lấy ra sợi dây dẫn, sau đó lập tức châm lửa, đồng thời ném về phía trước.","Chỉ nghe thấy “bịch” một tiếng, chai cồn bùng cháy dữ dội, chất lỏng văng ra khắp nơi, đốt cháy toàn bộ cỏ Nam Cực. Loại cây này hình như rất sợ lửa, dính vào lửa sẽ phát ra tiếng “chi chi” giống như chuột kêu. Một lát sau, toàn bộ lùi về phía sau.","Tuyệt tranh thủ lúc này, tiến vào bên trong nhà giam, khóa kín cửa, cởi áo trên người xuống, chặn khe hở lan can trên cửa. Quay người đi đến chỗ cửa sổ, dùng dao cạy toàn bộ thanh sắt trên cửa sổ xuống. Sau đó, anh xoay đầu lại, vẫy tay với Bảo Ngọc: “Qua đây, leo từ chỗ này xuống.”","Bảo Ngọc đi lên phía trước, thò đầu ra, tiếng sấm và chớp bên ngoài đã dừng, nhưng bầu trời vẫn là một mảng đen, không phân biệt rõ ngày đêm, bão tố trên đỉnh đầu cũng đã chậm rãi di chuyển. Bên ngoài tòa thành bằng đá là đại dương mênh mông, nước tràn lên tận tầng hai, không có dấu vết rút lui.","Bảo Ngọc thu đầu lại, nhìn Ngọc Diệp đang ngồi ở góc tường: Ngọc Diệp thì phải làm sao?”","Ngọc Diệp ngẩng đầu, bình tĩnh nói: “Không cần lo cho tôi, chị đi trước đi.”","Bảo Ngọc đã là vợ của Đường chủ, lại là chị của Thịnh Hải, dù là công hay tư, cô cũng phải có trách nhiệm bảo vệ cô ấy. Cho dù, cuối cùng phải hi sinh bản thân, cũng không hối tiếc, đó là trách nhiệm của cô.","Bên ngoài cửa, truyền đến tiếng “xào xạc”, giống như rắn độc, đang thè lưỡi, tiến gần đến đây, nghe vậy cả người bỗng sợ hãi. Tuyệt không dây dưa nữa, xoay người muốn ôm cô lên, nhưng Bảo Ngọc lại ngăn chặn, cặp mắt phượng lộ ra khí thế mạnh mẽ, quả quyết nói: “Anh đi lên trước, sau đó kéo Ngọc Diệp lên cùng, tôi sẽ đi cuối cùng.”","Tuyệt căng thẳng nhìn chằm chằm cô, nhấn mạnh từng câu từng chữ: “Cô đi lên trước!”","Bảo Ngọc hất cằm, đúng mực nhìn chằm chằm anh ta: “Hoặc là tôi và cô ấy cùng chết, hoặc là làm theo lời tôi nói, thì tất cả đều có cơ hội sống!”","Tuyệt nín thở, nặng nề nhìn cô, gặp được cô, anh ta liên tục thỏa hiện, cho dù giới hạn thấp nhất cũng không có.","&nbsp;"]