[" ","CHƯƠNG 53","Tiêu Mặc Ngôn lười đáp lại anh ta, làm cho lông mày Bắc Khởi Hiên hơi nhíu lại. Hà Hạnh cũng không giải vây thay anh ta.","Bắc Khởi Hiên trên danh nghĩa cũng là cậu chủ nhà họ Tiêu, chuyện này không có nhiều người biết, mẹ anh ta chính là người vợ mới Kiều Nhã của Tiêu Chính Thịnh, đang nghỉ dưỡng ở Sapa. Tiêu Chính Thịnh đã đồng ý, chờ bà ta trở về sẽ chính thức tuyên bố quan hệ mẹ con. Đến lúc đó, Bắc Khởi Hiên càng không kiêng dè nhúng tay vào tập đoàn nhà họ Tiêu, thậm chí là chuyện nhà họ Tiêu.","Hà Hạnh không rõ, vì sao tổng giám đốc Tiêu lại yêu thích anh ta như vậy? Đương nhiên đây là chuyện nhà của ông chủ, cô sẽ không hỏi đến.","Bắc Khởi Hiên dựa vào lưng ghế, liếc nhìn Tiêu Mặc Ngôn, khẽ cười nói: “Thật ra cũng không có nhiều người, tôi không thích ồn ào. À đúng rồi, Trương Bảo Ngọc cũng sẽ đến.”","Thấy vẻ mặt của Tiêu Mặc Ngôn thay đổi, đáy mắt Bắc Khởi Hiên lóe lên một tia âm u, quả nhiên, cậu ta đã động tâm với cô gái kia!","Phát hiện này có lợi cho kế hoạch, nhưng lại ảnh hưởng xấu tới tâm trạng của anh lúc này.","Không hiểu sao anh lại nổi giận.","Nhà họ Trương.","Đỗ Thu Nghi đẩy cửa phòng Bảo Ngọc, phát hiện cô đang nhìn tình hình giao dịch thị trường chứng khoán trên máy tính. Cô ta khẽ giật mình: “Bảo Ngọc, cậu học đầu tư cổ phiếu khi nào vậy?”","Bảo Ngọc không nhanh không chậm đóng máy tính lại: “Rảnh rỗi nên học giết thời gian.”","Sống lại hai năm, không lợi dụng thì thật đáng tiếc? Đúng lúc đi theo Bắc Khởi Hiên nên cũng có chút hiểu rõ về cổ phiếu, cô biết loại nào sẽ kiếm được lời cao!","“Ha ha, học một ít cũng tốt.” Đỗ Thu Nghi không quá để ý, đi qua nói: “Bảo Ngọc, hôm nay anh Hiên chuyển nhà mới, muốn mời chúng ta qua đó.”","Bảo Ngọc cầm một quyển tạp chí lên xem: “Không rảnh.”","Thái độ của cô ngược lại khiến Đỗ Thu Nghi có chút mừng rỡ, có phải chứng tỏ cô không có tình cảm với Hiên đúng không?","“Vậy à.” Đỗ Thu Nghi quan sát đến nét mặt cô, nhẹ giọng nói: “Hiên nói, có thể Tiêu Mặc Ngôn cũng sẽ đi.”","Bảo Ngọc nghe xong, ánh mắt khẽ thay đổi, động tác xem tạp chí dừng lại. Rốt cuộc Bắc Khởi Hiên có âm mưu gì chứ?","“Bộp” Đóng tạp chí lại, cô đứng dậy: “Tôi đi thay quần áo.”","“Không thành vấn đề.” Đỗ Thu Nghi cười, cô biết tâm tư của Trương Bảo Ngọc bây giờ đều ở trên người Tiêu Mặc Ngôn!","Bảo Ngọc thay quần áo rất nhanh. Cô mặc quần bò đơn giản, bên ngoài khoác áo vest tay lỡ màu trắng phối cùng áo sơ mi họa tiết hình quả dưa hấu, tóc dài tùy ý cột lên cao, đuôi tóc xoăn tự nhiên rất đáng yêu.","Nhìn mỹ nhân thanh xuân tràn trề lại không mất đi nét đẹp quyến rũ, trong lòng Đỗ Thu Nghi vô cùng ghen ghét. Ông trời đúng là quá thiên vị Trương Bảo Ngọc, cho cô ấy một gia thế hiển hách còn chưa nói, đã vậy còn ban tặng cho cô một khuôn mặt tuyệt đẹp nữa chứ.","Khiến cho cô rất muốn tự tay hủy diệt.","Đến khu chung cư cao cấp nằm ngay trung tâm thành phố, hai người xuống xe, Bảo Ngọc ngẩng đầu lên nhìn, ánh mắt hiện lên tia phức tạp.","Cô hoàn toàn không xa lạ với nơi này.","“Anh Hiên nói nơi này gần công ty, không mất nhiều thời gian đi lại.” Đỗ Thu Nghi cười híp mắt nói, sau đó thì dẫn theo Bảo Ngọc, dáng vẻ thân thuộc giống như cô ta là nửa chủ nhân của nơi này vậy."]