[" ","Chương 177","Dù sao anh ta cũng đã làm hết sức mình, tên kia sống hay chết liền theo mệnh trời đi.","Tiêu Mặc Ngôn thoăn thoắt giống như con báo, xuyên thẳng qua ruộng ngô cây mọc cao ngang đầu người, Thạch luôn theo sát phía sau.","Cặp mắt của anh đỏ như máu, thân thể bước nhanh thoăn thoắt, khoảnh khắc tắm rửa trong sương lạnh này giống như ngọn lửa trong đêm tối phát ra ánh sáng yêu dã cực mạnh khiến cho lòng người khiếp sợ. Quanh thân cuồng điên, kéo theo gió lạnh nhanh chóng khiến cho mảnh ruộng như bị nhóm lửa. . .","Trong một buồng điện thoại bên đường, Bảo Ngọc cố gắng rụt lại cơ thể ngồi ở chỗ đó, đem gương mặt vùi vào giữa đầu gối, toàn thân không ngừng run rẩy rẩy, hai chân bị đá cỏ cào xước rớm máu, nhìn thấy mà ghê người.","“Chị!” Trương Thịnh Hải vội vã chạy đến kéo cửa buồng điện thoại công cộng ra, lúc nhìn thấy dáng vẻ Bảo Ngọc thì vô cùng kinh hãi: “Chị, xảy ra chuyện gì vậy? !”","Ngẩng đầu lên nhìn thấy em trai, Bảo Ngọc cắn cắn môi: “Tiểu Hải, dìu chị đứng lên.”","“Được!” Trương Thịnh Hải kịp phản ứng lại vội vàng tới đỡ chị mình dậy.","Trong nháy mắt hai chân giẫm trên mặt đất, Bảo Ngọc kêu đau một tiếng, mồ hôi lạnh lập tức chảy xuống dọc theo cái trán.","Nhìn thấy hai chân trắng nõn của cô bị cào nhiều vết xước như vậy, tròng mắt Trương Thịnh Hải đều đỏ lên, sau đó không nói hai lời xoay người ngồi xuống: “Chị, lên đi, em cõng chị!”","Ghé vào trên lưng của em trai, Bảo Ngọc giống như nhẹ nhàng thở ra, khàn khàn nói: “Tiểu Huy, chúng ta về nhà đi, hôm nay chị mệt mỏi quá. . .”","Lời muốn hỏi cô lại miễn cưỡng nuốt xuống.","Trương Thịnh Hải gật đầu: “Vâng chị, chúng ta cùng nhau trở về.”","Lưng của em trai thật ấm áp, có một loại cảm giác an nhàn và an tâm của người thân. Bảo Ngọc nhắm mắt lại, khóe miệng chậm rãi cong lên: “Tiểu Huy”","Trương Thịnh Hải cõng cô, đứng ở ven đường đón xe, lúc nghe thấy chị gọi mình, cậu hơi dừng sức: “Hả?”","“Có em làm em trai chị, thật tốt.”","Ít nhất lúc mệt mỏi cô sẽ có người thân ở bên cạnh. Chí ít, lúc cô sắp không thể tiếp tục kiên trì được nữa còn có người thân có thể dựa vào. . .","Trương Thịnh Hải nhíu chặt lông mày, trên gương mặt tuổi trẻ tinh thần phấn chấn đều là đau lòng.","Mặc dù không biết chị đã xảy ra chuyện gì, nhưng có thể làm cho chị mệt mỏi như thế cũng chỉ có Tiêu thiếu kia mà thôi! !","Mụ nội nó, dám bội tình bạc nghĩa đối với chị cậu, cậu nhất định phải đi tìm anh ta tính sổ! !","Đem toàn bộ ruộng đồng đều tìm hết cả nhưng vẫn không tìm thấy bóng dáng Bảo Ngọc đâu, sắc mặt Tiêu Mặc Ngôn đã lạnh đến cực hạn, đáy mắt đè nén lửa giận sắp sửa bùng nổ, hận không thể đem mảnh đồng ruộng chướng mắt này thiêu cháy làm tro tàn!","“Tiêu thiếu, điện thoại của cô Trương vẫn không liên lạc được, điện thoại trong nhà cũng không ai nhận.” Dòm thấy thần sắc khiếp người của Tiêu Mặc Ngôn giống như bất cứ lúc nào cũng sẽ hóa thân thành ma, Thạch nhíu nhíu mày lại.","Đứng trước một mảnh đồng ruộng nhìn như không có điểm cuối, toàn thân Tiêu Mặc Ngôn lạnh lẽo đến mức khiến cho người khác phải rụt rè, chậm rãi, dáng vẻ lúc anh xoay người cong môi cười lạnh giống như một con hồ ly tinh ngàn năm, không lúc nào không tản ra khí tức yêu nịnh tàn nhẫn, từng câu từng chữ nói: “Tôi muốn anh ta chết!”","Mặc kệ anh ta dòng họ nhà ai, mặc kệ sau lưng của anh ta có ai làm chỗ dựa, anh muốn lấy mạng của anh ta! Bây giờ! Ngay lập tức!"]