[" ","Chương 292","Bảo Ngọc nắm trên giường anh, sắc mặt trắng như tờ giấy, nhưng ánh mắt nhìn anh lại rất ấm áp, từ đôi mắt bất an của anh, cô nhìn thấy sự sợ hãi của anh, sự mềm yếu của anh.","Chậm chậm, cô nói: “Xin lỗi, em làm anh đau khổ lâu như vậy…”","Anh lắc đầu, cầm tay to dán lên mặt, những lời muốn nói với cô, lại không nói ra được chữ nào. Chỉ có thể dùng ánh mắt giữ lấy cô, cho dù là mơ cũng tốt, để anh có thể nhìn chân thật một lát.","Lúc này, Nghê Thư đẩy cửa vào, Thạch nhìn cô ấy, hai mắt sáng lên: “Ở đây!”","Nghê Thư ôm rương, không phí lời, vội vàng đi tới.","Chu Nại Diên nghiêng đầu nhìn họ, cô ta ít nhiều cũng có thể hiểu một chút tính tình Nghê Thư, dựa vào tính cách cao ngạo của cô ấy, có thể gấp gáp tới như vậy, người phụ nữ trong phòng Tiêu Mặc Ngôn nhất định không phải người bình thường!","Nhưng, sẽ là ai đâu?","Là em gái… của Tiêu Mặc Ngôn? Chị? Hay là em họ chị họ?","Nghê Thư đi vào, nhìn thấy người phụ nữ trên giường, trong mắt lóe sáng, đi nhanh tới, đặt rương xuống.","Bảo Ngọc cười yếu ớt với cô ấy: “Tôi biết, tôi không tin lầm người.”","Nghê Thư mím mím môi, cúi đầu, không nói gì đã bắt đầu kiểm tra cho cô, khóe môi lại hơi cong lên. Tiêu Mặc Ngôn canh giữ bên cạnh, mày sắp thành một đường ngang, căng thẳng nhìn chằm chằm.","Kiểm tra xong, Nghê Thư thở phào, đối diện với ánh mắt áp bức của mấy người, cô cười thoải mái với Bảo Ngọc: “Cô bây giờ cho dù muốn chết, tôi cũng sẽ không đồng ý.”","“Ha ha! Quá tốt rồi!” Đinh Khiên vui vẻ nện lên tường.","Ánh mắt Ngọc Diệp thả lỏng, lập tức về phòng gọi điện thoại cho Trương Thịnh Hải, vừa nãy không nói, là không muốn cho anh hy vọng khi còn chưa xác định tình huống của Bảo Ngọc. Bây giờ, cuối cùng có thể yên tâm nói cho anh biết tin tức tốt rồi.","Bảo Ngọc híp đôi mắt ưu nhã, sau đó tư từ buông lỏng, khom người ôm cô vào lòng, dán vào bên tai cô, khẽ nói: “Bảo Ngọc, anh đợi quá lâu, quá lâu…”","Trong mắt Bảo Ngọc lóe lên hơi nước, đau lòng và thâm tình đều tràn ra đáy mắt: “Xin lỗi, là em ngủ quá lâu…”","Nghê Thư dựa vào cửa, nhìn hai người ôm nhau, lại không có chút đố kỵ nào. Có lẽ, cô chỉ là thưởng thức Tiêu Mặc Ngôn, mà không phải tình cảm cô tự cho là; có lẽ, là chứng kiến tình cảm sâu sắc khắc cốt ghi tâm của hai người họ, chứng kiến sinh ly tử biệt của họ, cô rút lui rồi; có lẽ… đó không phải tình yêu thật sự.","Sau lưng vài người, Chu Nại Diên ngây ngốc nhìn Bảo Ngọc trong phòng, đôi mắt phượng của cô ta, mở thật to.","Là cô ấy!","Là người phụ nữ xinh đẹp đó!","Cô ấy không chết, cô ấy lại không chết?!","Không kịp xác nhận kỹ càng, Chu Nại Diên hoang mang xoay người về phòng, đóng cửa rầm một cái, cô ta lập tức chạy lên giường, chui vào trong chăn, kéo trùm qua đầu.","Trong lòng hoảng loạn, cần thời gian để tiêu hóa kết quả này.","Người phụ nữ đó không chết lại quay về, vậy thì, cuối cùng có phải sẽ ở lại? Vậy cô ta thì sao, cô ta làm thế nào? Cô ta và đứa bé trong bụng làm thế nào?","Chu Nại Diên bắt đầu sợ hãi, cô ta không nghĩ tới sự việc sẽ trở nên thế này, rõ ràng một người đã chết, sao có thể sống lại? Cô ta nghĩ không thông!"]