[" ","Chương 161","Ai tới nói cho cô biết đi, cô rốt cuộc nên làm gì đây, phải làm sao thì anh mới có thể chấp nhận cô lần nữa? Cô không muốn… mất đi anh lần nữa đâu, cô thật sự không muốn.","“Chị à?” Trương Thịnh Huy đang đứng ngoài cửa ló đầu vào.","Bảo Ngọc vội vàng cất tờ báo và cố giấu mặt mình đi: “Sao vậy?”","Trương Thịnh Hải bước vào và nhìn cô với ánh mắt đầy lo lắng: “Chị, chị có sao không vậy?”","“Chị có thể bị sao chứ?” Bảo Ngọc cố gắng chấn chỉnh lại cảm xúc rồi quét ánh mắt hờ hững nhìn em trai: “Lại hết tiền rồi sao?”","“Chị!” Trương Thịnh Hải phàn nàn: “Nói như em chỉ biết nhận tiền thôi vậy, em trai của chị chỉ muốn biết là chị có ổn hay không thôi!”","Nhìn đôi mắt đỏ hoe của chị gái, cậu liền đi tới và đặt mông ngồi xuống, cánh tay to lớn khoác qua vai cô, rồi vỗ vỗ một cách cứng nhắc: “Chị ơi, nếu chị cần một bờ vai, em có thể cho chị mượn, chị muốn khóc thì cứ khóc đi!”","Bảo Ngọc cười cười rồi đẩy vai cậu ra: “Bớt tỏ ra đẹp trai trước mặt chị đi, chị mày đang khỏe re mà khóc cái gì chứ!”","Trương Thịnh Hải cố chấp nói: “Chị, em biết chị đang nhớ anh trai kia, anh ta đã không còn quan tâm chị nữa, chúng ta cũng không nên nhớ tới anh ta nữa đâu!”","Bảo Ngọc sững sờ, đôi con ngươi của cô khẽ lập lòe vài cái, sau đó cô cúi đầu xuống, đẩy cậu ta ra rồi quay mặt về hướng khác: “Đừng nói bậy, chị không nhớ ai hết.”","“Chị!” Trương Thịnh Hải lại vòng đến trước mặt chị gái, khuôn mặt anh tuấn tràn đầy sự kiên trì: “Chị đã nhốt mình ở nhà mấy ngày rồi, lúc nào cần báo thì mới ra khỏi phòng thôi…” Cậu ngừng một lát rồi hậm hực nói: “Chị à, không phải chỉ là một tên đàn ông thôi sao! Em lập tức đi giới thiệu bạn học của em cho chị nha! Gia thế và bối cảnh tuyệt đối không thua gì tên Tiêu Mặc Ngôn đó đâu! Sau khi bọn họ mà gặp chị thì kiểu gì cũng xếp hàng dài mấy cây số đợi để hẹn với chị cho xem!” Cậu không nói với chị gái rằng ở trường cậu đã mang danh là người chuyển lời hẹn hò mà đã ăn chùa uống chùa biết bao nhiêu lâu rồi đó.","Bảo Ngọc mím môi dưới rồi mỉm cười, cô đưa tay lên vuốt ve khuôn mặt trẻ trung tràn đầy chí tiến thủ của em trai mình, sau đó lại không khách khí mà vỗ một cái: “Chị không có hứng thú với mấy nhóc miệng còn hôi sữa đâu.”","“Nhưng…” Trương Thịnh Hải vẫn còn muốn khuyên cô nhưng Bảo Ngọc lại cười cười nói: “Được rồi, chị không sao đâu, càng không vì một ai mà đòi sống đòi chết đâu, chỉ là đợt trước bận quá nên có chút mệt thôi.”","“Thật không?” Trương Thịnh Hải giương đôi mắt đầy nghi ngờ nhìn cô.","“Mau đi thăm cô em Đào Nhi của em đi!” Bảo Ngọc không muốn nói về vấn đề này nữa nên đã đẩy em trai ra ngoài.","Khoảnh khắc cánh cửa được đóng lại, cô đã dựa lưng mình vào cánh cửa, đôi mắt cô lúc này lại trở nên ảm đảm, khuôn mặt với dung nhan tuyệt mỹ trong phút chốc đã mất đi sự rạng rỡ.","Lúc này, điện chợt thoại reo lên, thế là cô từ từ đi tới và nhấc máy, bên đầu dây bên kia đột nhiên truyền tới một thanh âm lanh lảnh nhưng không kém sự già dặn: “Bảo Ngọc, chị là Hà Hạnh.”","“Chị Hạnh?” Bảo Ngọc có chút bất ngờ.","Hà Hạnh mỉm cười nói: “Có rảnh không? Ăn với chị một bữa cơm trưa đi, một mình ăn cô đơn lắm.”","Bảo Ngọc từ lâu đã có nghe đến vị trí của Hà Hạnh ở trong Tập đoàn nhà họ Tiêu, số người đàn ông đợi hẹn với cô ấy cũng có thể hất văng Tập đoàn nhà họ Tiêu tới mấy vòng rồi, tuyệt đối không thể nào có chuyện ăn cơm một mình buồn chán nên mới kêu mình đi ăn cơm chung được. Cô biết cô ấy tìm cô là vì có việc nên đã vui vẻ nhận lời.","Vào buổi trưa, Bảo Ngọc đến một nhà hàng tây ở bên cạnh Tập đoàn nhà họ Tiêu như lời hẹn, Hà Hạnh đã đợi sẵn ở đó nên đã vẫy tay gọi cô: “Bảo Ngọc, ở đây.”","&nbsp;"]