[" ","Chương 468","Mặc dù anh ta giống hệt với Tiêu Mặc Ngôn, nhưng mà cô liếc mắt đã có thể nhận ra anh ta! Đôi mắt tà khí chèn ép người khác lạnh lẽo nhìn chằm chằm cô. Lạnh như băng, giống như cô thiếu nợ anh ta từ kiếp trước, cả đời này cô cũng không trả hết…","Tiêu Tuyệt… Anh ta giống như là cơn ác mộng của cô.","Bảo Ngọc xoay người, vùi đầu vào lòng Tiêu Mặc Ngôn. Tiêu Mặc Ngôn theo bản năng ôm chặt cô, giống như là cảm nhận nỗi sợ của cô, tưởng là cô đã gặp ác mộng, anh dùng một tay vỗ vỗ lưng cô.","Ngửi mùi đặc trưng của anh, cuối cùng Bảo Ngọc cũng cảm thấy yên tâm hơn. Nhưng mà cô không dám nhắm mắt lại, rất sợ lại nhìn thấy người đàn ông đáng sợ kia…","Lúc Bảo Ngọc tỉnh lại, Tiêu Mặc Ngôn đã rời giường, đã đặt quần áo mà cô cần ở bên cạnh, Bảo Ngọc nhìn thấy thì nở nụ cười. sau khi rửa mặt thay đồ, Tiêu Mặc Ngôn cũng đã vào phòng.","“Đi ăn sáng thôi, sau đó chúng ta về nhà.”","Nghe được anh nói “về nhà”, Bảo Ngọc cảm thấy vô cùng ấm áp.","Tiêu Mặc Ngôn kéo tay cô đi ra khỏi phòng. Lúc đi đến nhà hàng, tất cả mọi người đã ngồi vào chỗ, thấy hai người vào thì đều mỉm cười. Chị Điềm niềm nở: “Bảo Ngọc, lại đây ngồi.”","Bảo Ngọc và Tiều Mặc Ngôn đi đến ngồi, mọi người cùng nhau ăn sáng xong thì chuẩn bị rời khỏi Australia.","Trong lúc đăng ký, Thạch bỗng nhiên hỏi: “Ông Hình đâu?”","Tiểu Cường trả lời: “Ông Hình nói sẽ không về với chúng ta, ông ấy có việc phải làm.”","Đinh Khiên tiếp lời: “Thạch Thạch, không phải anh không biết ông Hình thế nào, ông ấy chỉ xuất hiện vào những lúc có chuyện thôi, bình thường muốn thấy bóng dáng ông ấy rất khó.”","Thạch gật đầu: “Được, chúng ta đi thôi.”","Sau mười mấy giờ bay rốt cuộc bọn họ cũng đã về tới thành phố A. Mặc dù đã khuya nhưng mà cha con họ Trương vẫn chờ ở đó. Ngoài sân bay, xe ZF, xe cảnh sát, còn cả Hải Thiên Đường , cả hắc bạch lưỡng đạo còn xếp thành hai hàng. Lúc nhìn thấy Bảo Ngọc thì hai người bước ra đón, ôm chặt lấy cô.","Trương Hồng Khánh kích động đến mắt đỏ ngầu: “Bảo Ngọc, có bị thương không?”","Bảo Ngọc vội vàng nói: “Không sao, con không sao. Ba, ba thì sao, sức khỏe ba thế nào? Đã khỏe hơn chưa?”","“Ba cũng không sao rồi.”","Hai ba con đứng cạnh nhau ôn chuyện, Trương Thịnh Hải liếc mắt thì thấy Ngọc Diệp ngồi trên xe lăn được chị Điềm đẩy ra, giây phút nhìn thấy cô ta, trong lòng Trương Thịnh Hải nói không nên lời.","“Đoàn Đoàn…” Cậu bước đến ngồi xổm xuống cầm chặt tay cô.","Ngọc Diệp muốn nói gì đó nhưng dường như nghẹn lại trong cổ họng, chỉ cười cười với với cậu, đưa tay chạm vào gò má cậu.","Chị Điềm vội vàng nói: “Chúng ta đi trước đã, về đến nhà rồi nói.”","Mọi người lần lượt lên xe, vì Trương Hồng Khánh có thân phận đặc biệt, không thể thân cận với Hải Thiên Đường quá, khi nhìn thấy con gái mình bình an rồi thì yên tâm trở về.","Những người khác thì về đến Đường Hằng Nguyên, Nghê Thư nhận được tin thì lập tức chạy đến nơi này, khám bệnh cho Ngọc Diệp.","Tầng 39 vô cùng sôi nổi, chị Điềm và Thạch xuống bếp, chuẩn bị cho mọi người ăn khuya. Mà Bảo Ngọc và Tiêu Mặc Ngôn và cả Trương Thịnh Hải đang ở trong phòng của Ngọc Diệp, căng thẳng nhìn Nghê Thư.","&nbsp;"]