[" ","Chương 341","Đinh Khiên giữ mu bàn tay sưng đỏ của mình, đẫm nước mắt gật đầu cay đắng: “Bà chủ, tôi không sao.”","Sự chiếm hữu không hề che giấu của Tiêu Mặc Ngôn khiến má Bảo Ngọc ửng đỏ lên vì xấu hổ, nhưng Tiêu Mặc Ngôn lờ đi và đưa cô về phòng mình.","“Tiêu Mặc Ngôn!” Bảo Ngọc không thể không nói với anh khi cô trở về phòng: “Anh là ông chủ của Hải Thiên Đường, anh nên quan tâm đến họ một chút. Ngoài ra, họ còn là cấp dưới, là bạn của anh.”","Tiêu Mặc Ngôn trả lời một cách mơ hồ và mệt mỏi, anh tựa cằm lên vai cô, dùng mũi xoa xoa trên cổ cô. Bảo Ngọc cảm thấy nao núng và hơi ngứa ngáy, cô bảo: “Em nói anh có nghe không đấy?”","Anh quấn một tay, siết chặt eo cô và kéo cô dựa vào anh, đôi môi nóng như lửa, hôn khắp cổ cô.","“Tiêu Mặc Ngôn!” giọng nói Bảo Ngọc vô cùng nhẹ nhàng. Chiếc kẹp tóc bằng gỗ mà cô dùng để cột tóc đột nhiên bị anh rút ra, lọn tóc mềm mại tuôn ra như Thạch nước, trải quanh cổ cô.","Anh thích ngắm mái tóc của cô buông xõa, vừa quyến rũ, vừa lười biếng, còn có một chút hoang dã. Cô khiến anh muốn chinh phục mà không do dự, đó là bản năng của người đàn ông, ngay cả khi anh ấy rất yêu người phụ nữ đó cũng không là điều ngoại lệ.","Đôi mắt anh sâu hun hút, con thú nguyên thủy nhất đang ấp ủ trong đôi mắt anh.","Thấy anh như vậy, Bảo Ngọc mặt càng đỏ hơn. Sức khỏe của cô đã hồi phục kha khá. Sau vài ngày chăm sóc, cơ thể cô đã có thể tự do di chuyển, ăn ngon, ngủ ngon. Vì điều này, ham muốn của Tiêu Mặc Ngôn với cô dần tăng lên, và đó là loại cảm xúc hoàn toàn không kiểm soát được.","Giống như, trong đôi mắt của anh, chỉ một hành động cũng sẽ khiến anh bối rối…","Nhịp tim của Bảo Ngọc tăng lên, biết rằng trong một số trường hợp, anh chỉ giống như một mảnh giấy trắng, nhưng một khi bắt đầu lại mạnh mẽ đến không tưởng tượng nổi…","Bảo Ngọc đẩy anh và thì thầm: “Tiêu Mặc Ngôn, bây giờ là ban ngày…Đinh Khiên và Chị Điềm vẫn còn ở bên ngoài…”","“Căn phòng này được cách âm!” Đôi bàn tay to lớn của anh bắt đầu chui vào quần áo của cô dọc theo chiếc eo, đi trên làn da mỏng manh, mịn màng.","Bảo Ngọc đỏ mặt, mặc dù cô đã có tên trong sổ hộ khẩu của gia đình, cô đã được coi là bà Tiêu, nhưng cô vẫn rất ngại về hành động của Tiêu Mặc Ngôn, bởi vì đôi khi anh ấy thực sự là quá…táo bạo.","Bàn tay của Tiêu Mặc Ngôn vuốt ve làn da mềm mại của cô, cô có thể cảm nhận được lực lúc đầu, rất nhẹ nhàng và dịu dàng. Nhưng sau đó, anh bộc lộ bản chất của mình, tháo dây đai ra và trực tiếp “hành động”.","“Ừm…” giọng của Bảo Ngọc vô cùng quyến rũ, trái tim Mặc Ngôn run lên, sức mạnh của bàn tay anh lại tăng lên, chèn ép và nhào nặn, ngọn lửa nồng nhiệt được thắp lên trong cơ thể Bảo Ngọc, cháy hừng hực.","Bảo Ngọc thở hổn hển, quay lưng vào tường, chiếc áo khoác được anh nhấc ra, cô cúi đầu thấy rõ “chuyển động tình yêu” của anh. Đột nhiên, cô che mặt xấu hổ “Tiêu Mặc Ngôn…anh đừng nhìn chỗ đó..”","Ngay khi nói xong, mặt cô đỏ bừng lên. Bên tai cô là tiếng cười trầm khàn của anh: “Trong phòng ngủ? Phòng khách? Phòng tắm? Ban công? Tùy em chọn, mọi nơi đều có thể!”","Bảo Ngọc cắn môi lườm anh: “Từ khi nào anh học được nhiều như vậy? Có phải Đinh Khiên đã dạy cho anh điều gì đó ô uế đúng không?”","“Thực hành với em cần gì phải học trước!”. Tiêu Mặc Ngôn cúi đầu, cắn nhẹ vào tai cô, hơi thở ấm nóng và ẩm khiến cô run rẩy, đôi chân bất ngờ dịu lại, không còn sức lực. May mắn là anh chống đỡ để cô khỏi trượt xuống.","Anh mỉm cười sâu hơn, nụ hôn dần trượt xuống, tay anh trượt dài, nhẹ nhàng cởi bỏ quần của cô xuống…"]