[" ","CHƯƠNG 17","Một người quay đầu lại nhìn cô, có lẽ người đẹp luôn có khả năng khiến cho người khác phải chiêm ngưỡng, vẻ mặt nghiêm nghị của đối phương lập tức dịu đi, mỉm cười hỏi: “Chào cô, cô đến đây có việc gì vậy?”","“Tôi tìm người.”","“Người trong nhà này sao?”","“Đúng.”","“Vậy cô đã trễ một bước rồi, bọn họ vừa dọn đi, căn nhà này đã bán cho chúng tôi rồi.”","Bảo Ngọc bất ngờ trợn to mắt: “Cái gì? Dọn đi rồi? Dọn đi lúc nào?”","“Sáng sớm ngày hôm nay.” Có thể vì cô xinh đẹp cho nên người đó có vẻ nói nhiều hơn chút: “Có thể là có việc gấp chăng, bọn họ đi có vẻ hơi vội.”","Bảo Ngọc đứng đó, hàng mi xinh đẹp khẽ rủ xuống: Chắc chắn là thím Trương sợ có chuyện cho nên đã thông báo cho nhà họ Tiêu, tức tốc dọn đi để tiếp tục che giấu Tiêu Mặc Ngôn.","Cô mắng thầm rồi tự trách mình: Sao lại có thể nóng vội bất cẩn mà đến đây kia chứ?","Đối phương như còn muốn nói gì nữa nhưng cô đã lên tiếng cám ơn rồi men theo đường núi đi ngược xuống.","Nghĩ đến Tiêu Mặc Ngôn có thể bị giam ở căn nhà cao sang hoa lệ nào đó, cô lại cảm thấy bất an, lo suy nghĩ nên cô cũng không để ý đến có chiếc Audi màu đen vừa vụt ngang qua cô rồi chầm chậm đang lui ngược về.","Kính xe được kéo xuống để lộ gương mặt điển trai của Bắc Khởi Hiên, anh khá ngạc nhiên khi nhìn thấy cô: “Sao em lại ở đây?”","Ngược lại Trương Bảo Ngọc lại không cảm thấy bất ngờ khi nhìn thấy anh xuất hiện ở đây nên lên tiếng trả lời: “Phong cảnh ở đây đẹp nên qua đây đi Dạo.”","Bắc Khởi Hiên nhìn bộ váy cô đang mặc: “Em đúng là khác người, đi Dạo mà mặc thế này à?”","“Style của tôi không phải ai cũng có thể hiểu được?” Cô không muốn nói nhiều với anh, đối với Bắc Khởi Hiên, cô chỉ có bực mình chứ không có đủ bình tĩnh.","Sắc mặt Bắc Khởi Hiên có chút thay đổi, anh nhận ra sự mất kiên nhẫn của cô đối với mình, anh không hỏi thêm nhiều mà chỉ trầm giọng nói: “Lên xe đi, tôi đưa em xuống núi.”","“Tôi đang đi dạo”. Cô vừa nói vừa đi, nhưng nào ngờ vấp phải hòn đá trượt chân ngã xuống.","Bảo Ngọc ngã khụy trên mặt đường, cô xoa xoa mắt cá chân mình, cú trượt chân làm cô đau đến toát mồ hôi.","Bắc Khởi Hiên dừng xe mở cửa rồi bước xuống: “Để tôi xem xem.”","“Không cần!” Cô vừa định hất tay anh ra thì đã bị ánh mắt sắc lạnh của anh ngăn lại: “Em muốn tự hành hạ mình thì tôi cũng không ý kiến. Từ đây xuống chân núi còn cả cây số, em có thể nhảy lò cò một chân xuống không?”","Bảo Ngọc vừa muốn cãi lại và từ chối, nhưng nhớ lại viễn cảnh ngày hôm qua tự cuốc bộ xuống núi, cô đành ngoan ngoãn im lặng. Cô thù người đàn ông trước mặt mình chứ không có nghĩa là cô phải tự hành hạ bản thân. Lúc nên suy xét thì đừng có cứng đầu mà chịu đựng, đây là điều anh từng dạy cô.","Thấy cô ngoan ngoãn hơn, ánh mắt của Bắc Khởi Hiên cũng dịu dàng đi, anh cúi đầu đưa tay đụng nhẹ vào chân phải của cô. Vừa chạm nhẹ vào cô đã khẽ rên lên.","Giọng của cô trong trẻo và nhẹ nhàng, đặc biệt là tiếng rên lúc cô phát ra trong vô thức càng mang tính khêu gợi hơn"]