[" ","Chương 220","Đỗ Thu Nghi ngẩn ngơ đứng ngoài cửa, bộ áo ngủ mỏng manh trên người bị gió thổi tung bay phấp phới, lửa giận trong lồng ngực lại càng lúc càng bùng cháy rừng rực…","Bắc Khởi Hiên lái xe với tốc độ cao nhất, nhắm thẳng vào nhà của thị trưởng mà đi, lúc đến nơi mới đạp chân ga dừng lại.","Anh ta ngồi trong xe, siết chặt bánh lại nhìn vào bên trong khu nhà, hận không thể tiến vào đó lôi cô gái ấy ra, nhét vào cốp xe của mình, bắt cóc cô ấy đi.","“Chết tiệt!” Anh ta bực bội đập mạnh xuống vô lăng, rít lên một tiếng chói tai, làm thu hút sự chú ý của bảo vệ ở khu vực này.","Bọn họ đã từng nhìn thấy chiếc Audi A8 này, trước đây chủ nhân của nó đã từng đến đón người tình trong mộng, cô Trương, của bọn họ mấy lần. Chỉ có điều không biết lần này anh ta đậu ở đây làm gì, đang đợi cô Trương à?","Bắc Khởi Hiên châm điếu thuốc rồi ngậm vào trong miệng, anh ta nghiêng đầu tựa vào lưng ghế, nhìn vào bên trong cái sân tối tăm trong tiểu khu. Lời nói của Đỗ Thu Nghi vẫn còn quanh quẩn bên tai anh ta, cô ta nói, ngày mai Trương Bảo Ngọc sẽ đi đăng ký kết hôn với Tiêu Mặc Ngôn…","Anh ta rít thuốc vào rồi chầm chậm thở ra vòng khói, đột nhiên nở nụ cười lạnh.","Tiêu Mặc Ngôn, anh cũng ghê gớm thật, chỉ là một kẻ lớn lên trong cô nhi viện lại có thể gia nhập Hồng Môn Giai Trĩ Đường, thậm chí có thể kêu mưa gọi gió, không gì không làm được ở thành phố A. Đối với anh, thật ra nhà họ Tiêu vốn chẳng có gì quan trọng, nhưng cho dù là vậy, anh vẫn không muốn bỏ cuộc, bây giờ đến cả Trương Bảo Ngọc cũng đã trở thành người phụ nữ của anh ta rồi.","Nhà họ Tiêu, Trương Bảo Ngọc…Hễ là thứ anh muốn, Tiêu Chi Kiêu cũng chưa từng bỏ qua.","Vào lúc này chợt có người đi đến, nhẹ nhàng gõ vào cửa kính, anh quay đầu nhìn sang rồi hạ kính xuống.","“Chào anh, có phải anh đang đợi ai không?”","Bảo vệ trong tiểu khu tò mò hỏi, chiếc xe này đã dừng ở đây lâu lắm rồi, cũng không thấy có bất kỳ động tĩnh nào cả.","Bắc Khởi Hiên gật rồi lại lắc đầu: “Người tôi đợi có thể không có đây.”","“Không đâu, cô Trương có nhà mà, bằng không thì để tôi giúp anh tìm cô ấy là được rồi.” Bảo vệ rất nhiệt tình.","“Vậy à, thế thì cảm ơn cậu.” Bắc Khởi Hiên ném tàn thuốc đi rồi nở nụ cười cảm kích với cậu ta.","“Không cần khách sáo đâu.” Bảo vệ quay về phòng trực, gọi cho nhà họ Trương một cuộc.","Bên kia đầu dây, Trương Bảo Ngọc nghe thấy có người tìm cô bèn báo cho ba một tiếng, rồi mới mặc áo khoác chạy ra ngoài. Lúc đến cổng nhìn thấy chiếc Audi đậu đằng kia cô chợt nhíu mày.","Bảo vệ ló đầu ra: “Cô Trương đấy à, bạn của cô đợi cô lâu lắm rồi.”","Trương Bảo Ngọc miễn cưỡng nở nụ cười: “Cảm ơn.”","“Không cần khách sáo!” Dàn bảo vệ đều tôn Trương Bảo Ngọc thành người tình trong mộng, chỉ cần là chuyện có liên quan đến cô, bọn họ đều vô cùng nhiệt tình.","Trương Bảo Ngọc sửa sang lại quần áo rồi chạy đến bên đường đối diện, Bắc Khởi Hiên nhìn thấy cô, ánh mắt anh ta chợt sáng lên rồi mở cửa xuống xe, còn chưa đợi cô mở miệng đã ôm chầm cô vào lòng, chặt đến mức khiến cô hít thở không thông: “Em đừng gả cho người khác! Đừng gả cho người khác!”","Trương Bảo Ngọc vùng vẫy nhưng không thoát khỏi tay anh ta, cô lạnh mặt nói: “Bắc Khởi Hiên, nếu anh không muốn tôi hét có người bất lịch sư thì tốt nhất thả tôi ra ngay.”","Bắc Khởi Hiên cắn răng, sau khi ôm cô chặt hơn một thoáng mới đành buông tay, đứng đối diện cô, nhìn thẳng vào cô với ánh mắt phức tạp: “Chỉ cần em đồng ý không gả cho người khác, em muốn gì cũng được! Cho dù là bất kỳ thứ gì! Chỉ cần em đừng gả cho anh ta!”"]