[" ","Chương 180","Bảo Ngọc xúc động tiến lên, kéo lấy cánh tay của anh: “Tiêu Mặc Ngôn, anh nghe cho kỹ, em sẽ không bao giờ vứt bỏ anh! Bây giờ không có, sau này cũng sẽ không!” Nói xong cô ôm lấy anh thật chặt, vô lại: “Em đã định quấn lấy anh! Anh muốn hất ra cũng không được! Sao nào? Giận em hay là phiền muộn em? Đến đây cắn em đi…”","Cô vừa dứt lời phẫn nộ lại vừa xúc động khiêu khích, tuấn nhan lạnh lùng phút chốc tới gần, một giây sau, cô chỉ cảm thấy cần cổ đau xót. . .","Đáng chết, tến khốn này thế mà thật sự dám cắn cô? !","Anh cắn rất mạnh, cắn đến mức Bảo Ngọc cắn răng há miệng, gương mặt tinh xảo vô song đều nhăn lại một chỗ: “Đau quá. . .”","Tận đến khi trong miệng nếm được mùi máu tươi anh mới há miệng nhưng cũng không hề buông ra, anh lè lưỡi liếm liếm dấu răng đỏ tươi mình lưu lạinhưng lại khiến toàn thân Bảo Ngọc run rẩy.","“Thật muốn. . . Cứ như vậy đem em ăn hết.” Giọng nói của anh trầm thấp, tê dại mê người nhưng lại lộ ra mấy phần tàn nhẫn.","Bảo Ngọc đưa tay phủ lên chỗ đau, lúc nhìn thấy máu ở phía trên mặt mũi liền trắng bệch, ngẩng đầu uất ức nhìn anh chằm chằm: “Tiêu Mặc Ngôn, anh thật sự cắn em? !”","Còn cắn mạnh như vậy đúng là miệng rất hung ác!","Tiêu Mặc Ngôn chậm rãi lui lại, đôi mắt lấp lánh lại khôi phục sự yên lặng như hồ nước, quay người, đưa lưng về phía cô: “Tôi không muốn nhìn thấy em nữa.”","“Đem em cắn đau như thế, anh nói không muốn gặp liền không muốn gặp sao?” Nụ cười trên mặt Bảo Ngọc đã tức giận đến mức hơi vặn vẹo, anh cắn một ngụm cũng khiến cô ngộ ra nhiều thứ!","Cô đã chịu đựng đủ, tấm lòng lương thiện như thiên sứ của cô cũng bị sự lãnh khốc của cô mài cho hết! Anh muốn lùi về trong mai rùa của anh nhưng cô không đồng ý!","Tiêu Mặc Ngôn không nói gì, cũng không muốn để ý đến cô.","Bảo Ngọc đi vòng qua, đứng ở trước mặt anh, nụ cười lãnh diễm bức người: “Thế nào, hôn cũng đã hôn qua, ôm cũng đã ôm rôi, bây giờ cũng đã cắn qua, anh muốn vứt bỏ em sao?”","Tiêu Mặc Ngôn lặng lẽ nhìn qua cô, dường như cũng không muốn lãng phí thời gian dư thừa nữa liền quay người bước vào trong phòng.","“Tiêu Mặc Ngôn!” Bảo Ngọc tức giận đến mức toàn thân run rẩy, anh phớt lờ cô như thế này nhất định là chưa biết đến Trương Bảo Ngọc đã từng dã man đến mức toàn trường khiếp sợ!","Cô chưa từ bỏ ý định tiến lên mấy bước, một tay kéo lấy anh, giọng nói hung ác: “Đem Tiêu Mặc Ngôn trước kia trả lại cho em!”","Bước chân Tiêu Mặc Ngôn ngừng lại, ánh mắt khẽ biến, vẻ mặt lại càng lạnh lùng hơn.","Bảo Ngọc không còn sợ khuôn mặt lãnh khốc giống như đeo mặt nạ này của anh, nhón chân lên, cái mũi chạm vào cái cằm của anh, mắt phượng trợn to, từng câu từng chữ nói rõ: “Đem Tiêu Mặc Ngôn trước kia chiều chuộng em khắp nơi, trong mắt mãi mãi cũng chỉ có em trả lại cho em! Nghe thấy không, đem anh ấy trả lại cho em!” Tức giận đến vung lên nắm đấm, cũng mặc kệ nặng nhẹ, liền đánh tới lồng ngực của anh.","Cổ tay đột nhiên bị anh giữ lại, anh lạnh lùng nói: “Anh ta đã chết rồi.”","Cô giãy dụa, mắt phượng ửng đỏ: “Em sống thì gặp người, chết phải thấy xác, nếu không thấy xác vậy thì gọi hồn đến đây cho em! Ba hồn bảy phách thiếu một cái cũng không được! !” Cô chưa bao giờ phát hỏa đối với Tiêu Mặc Ngôn lớn đến vậy, nhưng lúc này là nổi giận, thật sự nổi giận, cô không cho phép anh lại lùi bước!","Tiêu Mặc Ngôn nhắm mắt lại, cứng rắn hất tay của cô ra liền đi vào gian phòng “Phanh ” một tiếng đóng cửa lại."]