[" ","CHƯƠNG 10","Biết cô đang trêu ghẹo mình, Trương Bảo Ngọc cũng không tức giận, khẽ chớp mắt, khẽ nói: “Mình cũng không ngờ tài nữ của đại học D lại là một cao thủ uống rượu cơ đấy.”","Vy Hiên khẽ cười, lại cầm một lon nữa lên, ngẩng đầu uống liền một nửa.","Trương Bảo Ngọc quả thật uống không lại cô, lảo đảo đứng dậy: “Tớ vào nhà vệ sinh lát.”","“Cần tớ đi cùng không?”","“Không cần đâu.”","Mở cửa ra, đi đến hành lang nóng bức, khiến Trương Bảo Ngọc càng thấy mê man đi, cô men theo tường đi vào nhà vệ sinh.","Đầu óc choáng váng, bước chân ngày càng nặng nề, cô vừa rẽ liền nhào vào lòng của một người.","“Xin lỗi…” Cô híp mắt lại lùi về sau.","“Cô uống say rồi?”","Trương Bảo Ngọc mở lớn mắt, không dám tin người đứng trước mặt mình lại là Bắc Khởi Hiên.","Cái chạm mắt này, giống như tình yêu hèn mọn của cô xuyên không qua hai năm rành rành ngay trước mắt.","Cô muốn trốn chạy, nhưng sao mãi vẫn không thể? Đây là định mệnh mà mọi người vẫn thường nói hay sao?","Cơ thể của cô không đứng vững nữa, khẽ lắc lư, Bắc Khởi Hiên đưa tay ra đỡ lấy, cô vô thức lùi về phía sau, tránh khỏi anh.","Tải ápp Һσlа để đọc full và miễn phí nhé.","Tay của Bắc Khởi Hiên quơ vào không trung, bật cười: “Tôi đáng sợ như vậy sao?”","Đôi mắt mê man của Trương Bảo Ngọc như phủ bởi một lớp sương, cô không ngừng lùi về phía sau: “Xin anh, rời xa thế giới của tôi… lần này, tôi không muốn có bất cứ liên quan gì đến anh nữa…”","Ánh mắt cô không che đậy nổi vẻ bi thương.","Bắc Khởi Hiên khẽ nhíu mày, đột nhiên bước lên phía trước một bước, dáng người cao lớn bao phủ lên cô: “Chúng ta có quen biết sao?”","“Không!” Trương Bảo Ngọc kiên quyết lắc đầu: “Trước kia không quen biết, sau này cũng không có khả năng quen biết.”","Bắc Khởi Hiên còn muốn nói gì đó nữa, nhưng lúc này Đỗ Thu Nghi bước đến: “Anh Hiên, anh làm gì mà lâu vậy?”","Khi nhìn thấy Trương Bảo Ngọc, sắc mặt Đỗ Thu Nghi khẽ thay đổi, nhưng rất nhanh lại khôi phục lại dáng vẻ ban đầu, nở nụ cười ấm áp: “Bảo Ngọc, cậu cũng ở đây à?”","Trương Bảo Ngọc không đáp lời, rời khỏi Bắc Khởi Hiên, trực tiếp đi vào nhà vệ sinh.","Đỗ Thu Nghi nhìn Bắc Khởi Hiên, anh nở nụ cười khó hiểu: “Hình như cô ấy rất ghét anh.”","Không muốn đoán hàm ý của nụ cười đó, Đỗ Thu Nghi khẽ nói: “Em vào trong xem sao.”","Dùng nước lạnh rửa mặt, Trương Bảo Ngọc tỉnh táo hơn một chút, ý thức được lời vừa nãy nói với Bắc Khởi Hiên, cô đau khổ vỗ đầu mình.","Chết tiệt, cô phải mau chóng rũ bỏ đi bóng hình của tên đó, không thể để bản thân tiếp tục chịu ảnh hưởng từ anh ta nữa!","“Bảo Ngọc, cậu không thoải mái sao?” Đỗ Thu Nghi bước vào.","Trương Bảo Ngọc lấy giấy lau nước trên mặt, nhàn nhạt nói: “Tôi không sao.”","“Không sao thì tốt.” Cô ta bước đến, ánh mắt thay đổi, thăm dò hỏi: “Bắc Khởi Hiên là hàng xóm cũ của chúng ta, cậu có biết anh ấy rồi phải không? Haha, ban nãy hai người nói gì vậy?”"]