[" ","Chương 148","Đẩy cánh cửa sắt lớn ra, ánh sáng bên trong rất tối, các cửa sổ được che bằng những tấm ván gỗ đặt so le, mơ hồ xuyên qua vài tia sáng. Tiêu Mặc Ngôn nhìn xung quang một vòng sau đó bước vào, ngay lập tức, mùi thuốc khử trùng quen thuộc bay đến mũi anh.","Biểu cảm của Tiêu Mặc Ngôn lập tức bị trì trệ, bước chân cứng đờ, sự lo lắng nhanh chóng xẹt qua đáy mắt. Nhưng vì tâm trạng muốn nhìn thấy Bảo Ngọc quá mạnh mẽ, anh vẫn đè nén sự lo lắng mà tiếp tục đi vào trong. Đúng lúc này, cánh cửa sắt phía sau lưng đóng lại, đèn trong phòng vụt sáng lên.","Tiêu Mặc Ngôn khẽ nheo mắt, khi anh đã thích ứng được với ánh sáng trong phòng, sau khi nhìn thấy rõ bên trong, anh cứng đơ đứng tại chỗ, giống như bị điện áp 10.000V chạm trúng, đồng tử điên cuồng co rút lại.","Anh đang ở trong một căn phòng rộng hơn 100 mét vuông, tường xi măng trắn, bên tay trái có một bàn bóng bàn, bên cjanh là một bàn chơi mạt chượt, và một cái bàn khác chứa rất nhiều quân cờ bên trên, bên tay phải là hai giá sách và một ghế sopha đôi.","Cái không gian này đều đã xuất hiện trong ác mộng của anh!","Đột nhiên, chiếc TV treo ở giữa được bật lên, phim hoạt hình “Tom and Jerry” đang phát trên đó, âm thanh vui vẻ tràn ngập khắp căn phòng, cảm giác rất kì lạ. Nhìn thấy cảnh này, Tiêu Mặc Ngôn mở to đôi mắt, ngực đột nhiên phập phồng nâng lên hạ xuống rất nhanh, hô hấp trở nên gấp gáp, mồ hôi lạnh trên trán bắt đầu lăn xuống gương mặt.","Đúng lúc này, cửa phòng đối diện mở ra, hai gã đàn ông đeo mặt nạ mặc áo khoác trắng đi ra, từ bên trong kéo ra một người phụ nữ mặc váy dài trắng.","Mái tóc dài của người phụ nữ rất bù xù, che khuất khuôn mặt, cô liều mạng vùng vẫy, hét ra tiếng kêu thê thảm: “A..A..A..”","Khoảng khắc nhìn thấy cô, trái tim của Tiêu Mặc Ngôn điên cuồng đập, trong đầu trống rỗng, không suy nghĩ cũng không chuyển động, giống như một con rối, trong lỗ tai chỉ vang lên duy nhất tiếng kêu thảm thiết của cô.","Hai người đàn ông không kiên nhẫn, rút cây gập điện ra mà chọc lên cơ thể của người phụ nữ. Sau một cú sốc điện, cô ngã xuống đất, không còn vùng vẫy, không còn la hét, mặc kệ cho bọn họ tiêm một chất lỏng lạnh buốt vào cơ thể.","Tiêu Mặc Ngôn đứng ở tại chỗ, triệt để kinh ngạc mọi chuyện đang diễn ra ở trước mắt, hô hấp ngày càng kịch liệt, suy nghĩ bắt đầu trở nên hỗn loạn, chiếc hộp Pandora bị ẩn giấu ở dưới một góc của trái tim được mở ra, vô số những mảnh vỡ kí ức ngắt quảng trong quá khứ, giống như đại dịch lan truyền bốn phía.","Lúc này, người phụ nữ đang nằm rạp trên đất chậm rãi ngẩng đầu, khuôn mặt bị tóc đen che phủ, nhìn không rõ biểu cảm, chỉ có thể nghe thấy tiếng cười kì cục của cô. Sau đó, vươn tay hướng đến anh, giọng nói phát ra khàn khàn: “Tiêu Mặc Ngôn…Tiêu Mặc Ngôn….Qua đây…Qua đây cùng đi với mẹ được không? Qua đây, đến bên mẹ…”","Tiếng gọi của cô vang lên, như một câu niệm chú, cứ lặp đi lặp lại trong tai Tiêu Mặc Ngôn.","Ánh mắt Tiêu Mặc Ngôn càng trở nên điên loạn, những mao mạch đỏ giống như sắp bao phủ toàn bộ đôi mắt. Anh khó khăn mở miệng, nhưng lại không thể phát ra một âm thanh nào. Người phụ nữ nằm trên mặt đất, từ từ bò về phía anh, mười đầu ngón tay cào trên mặt đất, móng tay dài phát ra âm thânh vô cùng chói tai: “Qua đây..Mẹ đưa con đến một nơi rất đẹp…Sẽ không có ai có thể làm tổn thương chúng ta nữa…Nào….Qua đây….Tiêu Mặc Ngôn, con không nghe lời mẹ nữa sao?”","Sự thật cùng những cơn ác mộng bắt đầu kịch liệt đấu tranh trong tâm trí anh, những hình ảnh tàn khốc đầy ám ảnh kia tựa như thức tỉnh, không ngừng hiện lên trước mắt anh. Thời gian đảo ngược đưa anh về quá khứ, nơi anh sống từ khi sinh ra giống như là địa ngục, rực cháy lên ngọn lửa tàn ác, đem tâm hồn trẻ thơ của anh nuốt chửng! Trong trí nhớ vĩnh viễn chỉ có một người phụ nữ mặc chiếc váy dài trắng, mỉm cười đứng trước mặt anh, ngồi xổm xuống, nhỏ giọng thì thầm:","“Tiêu Mặc Ngôn, đi cùng mẹ rời khỏi cái thế giới dơ bẩn này, chúng ta vĩnh viễn sẽ ở bên nhau, sẽ không ai có thể cướp con khỏi mẹ..”"]