[" ","Chương 323","“Hôm nay ăn mì ống.” Anh nhẹ giọng nói xong liền mở nắp, cho một thìa cà phê muối vào nước sôi, sau đó thêm 1 thìa cà phê dầu ô liu.","Nhìn từng động tác nhỏ này của anh, Bảo Ngọc có chút kinh ngạc.","Thêm muối sẽ làm mì dẻo hơn và có thêm chút vị, thêm dầu ô liu sẽ giúp mì dai hơn. Phàm là những người không thường vào bếp, căn bản sẽ không biết những kĩ xảo này.","Cô tò mò, Tiêu Mặc Ngôn biết nấu ăn từ khi nào?","Anh lại cho mì vào nồi. Sau khi mì mềm, anh dùng đũa nhẹ nhàng đảo chúng lên lần nữa rồi đậy nắp vung khoảng 8 phút. Sau đó anh đi làm nước sốt.","Bảo Ngọc đứng ở một bên nhìn. Từng hành động của anh đều rất có trình tự và bình tĩnh. Khi ánh mắt anh tập trung, lông mi anh còn dày và dài hơn cả phụ nữ, tạo ra một cái bóng nhỏ, khóe miệng giống như vô hình nhếch lên thành một đường cong. Đôi môi của anh rất đỏ, rất ít người đàn ông có thể có đôi môi hoàn mĩ giống anh. Một ý nghĩa kì quái xẹt qua, khiến cô không tự chủ mà nhớ tới cảm giác lúc hai người hôn môi.","Da mặt anh rất mỏng và nhẵn, thậm chí còn có thể nhìn thấy các mao mạch dưới da. Cô biết Tiêu Mặc Ngôn căn bản là sẽ không bao giờ làm mấy chuyện như là chăm sóc da, nhưng làn da của anh thực sự rất tốt, khiến cho cô cảm thấy phụ nữ như cô thật khổ.","Lúc này, anh quay lại nhìn cô, ngón tay anh dính đầy nước sốt đỏ, để gần môi cô: “Nếm thử xem.”","“Ồ.” Bảo Ngọc thu hồi lại suy nghĩ của bản thân, ngoan ngoãn đưa lưỡi nhẹ nhàng liếm xuống.","Nhìn thấy đầu lưỡi phiếm hồng của cô, mắt anh đỏ ngầu.","Khi đầu lưỡi cô liếm lên ngón tay anh, cơ thể anh khẽ run, rất nhanh liền hạ tầm mắt xuống, nhẹ giọng hỏi: “Hương vị như thế nào?”","“Ừ!” Bảo Ngọc gật đầu, vô cùng ngạc nhiên: “Rất ngon, còn ngon hơn cả nhà hàng.”","Điểm này, cô không hề nói quá. Cô đã ăn ở rất nhiều những nhà hàng lớn nhỏ phương Tây ở thành phố A. Những lúc vội thì mỳ Ý chính là món ăn được ưa chuộng hơn cả, những gì Tiêu Mặc Ngôn làm chắc chắn là cao hơn một bậc so với những người đầu bếp ở đó.","Sau khi cô nói, Tiêu Mặc Ngôn cũng nở một nụ cười hài lòng: “Thật không? Để anh nếm thử xem.”","Anh đột nhiên cúi đầu, hôn lên môi cô. Trong khi cô còn đang sững sờ thì đầu lưỡi anh đã cậy mở hàm rang của cô, đảo qua lưỡi cô, đem một chút hương vị còn dính trên đầu lưỡi quét đi sạch sẽ.","Cuối cùng, khi rời khỏi môi cô, anh cười tươi như hoa: “Quả thực không tồi.”","Bảo Ngọc đỏ mặt, gần như là quên mất chuyện mình vừa bị đánh lén.","8 phút sau, anh vớt mì ra để vào nước lạnh. Đợi cho đến khi ráo nước, anh trộn mì với nước sốt thịt cùng với hành và tỏi được băm nhỏ. Một lúc sau, mỳ ý được vớt ra khỏi nồi, rắc một chút cà chua đã được thái hạt lựu lên bề mặt, đầy đủ màu sắc.","Đặt hai phần mì lên bàn, kết hợp với ly rượu hảo hạng cùng với một mảng hồng ở bên ngoài cửa sổ, không khí lúc nào có chút lãng mạn.","Bảo Ngọc ngồi đối diện với anh, mỉm cười nói: “Em còn không biết là anh biết nấu ăn đấy.”","Anh khẽ mỉm cười: “Vừa rồi có gọi điện hỏi qua dì Trương,”","“Chỉ cần hỏi qua điện thoại?” Bảo Ngọc kinh ngạc, nhìn vào đĩa mì ý đầy đủ cả sắc lẫn vị.","“Ừ.” Anh gật đầu. “Nếu em thích, sau này anh sẽ làm cho em ăn.”","Bảo Ngọc nở nụ cười: “Cũng không ổn, từ nay em sẽ phụ trách bữa tối nhưng chắc sẽ không ngon được bằng anh.”"]