[" ","CHƯƠNG 81","“Không!” Bảo Ngọc chạy tới, nhưng chỉ có thể ngơ ngác nhìn chiếc điện thoại “bình thường” chìm xuống biển sâu.","Cô vẫn còn nhớ sự hưng phấn của anh khi chính tay anh tặng cho cô chiếc điện thoại đó.","Còn nhớ rõ sự trịnh trọng của anh khi nói cho cô biết số điện thoại.","Còn nhớ rõ sự chờ mong khi anh dặn cô phải gọi điện thoại cho anh…","Cô lại một lần nữa hủy đi hy vọng của anh sao?","Đôi mắt của Bắc Khởi Hiên trở nên trầm lạnh hơn khi liếc nhìn ánh mắt hẫng hụt và tự trách của cô. Nếu là trước kia thì có lẽ anh đang mong chờ xem trò vui của hai người này, xem cuối cùng bọn họ sẽ làm nhau tổn thương như thế nào, lũ nhà giàu sẽ suy tàn ra làm sao!","Nhưng lúc này, anh không muốn thấy cô nhìn người đàn ông khác bằng ánh mắt thương cảm, không muốn thấy tâm trạng của cô có liên quan đến anh ta, lại càng không muốn trong tim cô lưu lại hình bóng của anh ta!","Anh không thích.","Hai con mắt của Bắc Khởi Hiên nheo lại toát ra sự nguy hiểm, anh tiến tới đè mạnh hai tay lên vai cô, kéo cô sát vào mình rồi giữ chặt, sau đó quay đầu lạnh lùng nhìn lướt qua Tiêu Mặc Ngôn, chậm rãi nói: “Tiêu Mặc Ngôn, anh thật sự cho rằng mọi thứ đều là của anh sao? Ha ha.”","Anh cười mỉa mai: “Đừng có nằm mơ, ngoại trừ danh xưng cậu chủ nhà họ Tiêu ra thì anh chẳng có cái quái gì cả, bao gồm cả cô gái này!”","Anh lôi Bảo Ngọc tới trước, ánh nhìn sắc bén dị thường: “Từ trước đến nay, cô ấy chưa bao giờ là của anh, cô ấy chẳng qua chỉ thương hại anh mà thôi, thương hại anh hai bàn tay trắng, thương hại anh ngay cả cái tên cũng bị nguyền rủa!”","Chẳng qua chỉ thương hại anh…","Tiêu Mặc Ngôn ngây người ngẩng đầu, bối rối, nghi ngờ, muôn vàn cảm xúc cực đoan đan xen thành những tia máu đỏ ngập tràn trong mắt anh.","“Đủ rồi!” Bảo Ngọc hất mạnh tay anh ra, thân hình cô khẽ run, gằn từng câu từng chữ: “Bắc Khởi Hiên, tôi không cho phép anh sỉ nhục anh ấy nữa dù chỉ là một câu!”","Ánh mắt lạnh lùng khiến Bắc Khởi Hiên nhíu chặt chân mày.","Cô thực sự đã phạm vào sai lầm không thể nào cứu vãn, lẽ nào chỉ vì khoảnh khắc dịu dàng ấy mà quên đi điều mấu chốt sao? Cô có thể nào quên được sự tàn nhẫn, ích kỷ của anh, quên đi việc anh vì Hiên được mục đích mà không từ thủ đoạn!","Không thèm liếc anh lấy một cái, không sợ sa vào chỉ sợ càng hận hơn. Cô xoay người chạy về phía Tiêu Mặc Ngôn, hai tay giữ anh lại: “Tiêu Mặc Ngôn, anh đừng nghe anh ta nói bậy!”","Tiêu Mặc Ngôn đứng chôn chân tại chỗ, ánh mắt anh nhìn Bảo Ngọc có chút cuồng loạn, trong con ngươi chỉ toàn là tơ máu, đan vào như như mạng nhện: “Em chỉ… thương hại anh?”","“Tiêu Mặc Ngôn! Anh nhìn em này, hãy nhìn em này!”","Bảo Ngọc cố sức lay cơ thể anh nhưng đôi mắt đang mở to của Tiêu Mặc Ngôn đột nhiên bị bao phủ bởi tầng tầng lớp lớp sương mù dày đặc, tiếp theo đó là bóng hình xinh đẹp của cô dần nhòe đi: “Bảo Ngọc từ trước đến nay chưa từng thuộc về anh… Chỉ là thương hại…”","Anh rụt người thật mạnh và lùi về sau hai bước, hai tay ôm chặt đầu, lắc mạnh hai cái, liền sau đó gầm lên như một con dã thú rồi quay người điên cuồng lao đi.","“Tiêu Mặc Ngôn!!” Bảo Ngọc hô to, không cần suy nghĩ liền muốn đuổi theo nhưng Bắc Khởi Hiên đột nhiên giữ cô lại, ánh mắt hung dữ khóa chặt lấy cô: “Trương Bảo Ngọc, bây giờ tôi sẽ cho em một cơ hội, nếu em ở lại tôi sẽ cho phép em được ở bên cạnh tôi!”"]