[" ","Chương 316","“Đó là một phòng khám tư nhân.” Đinh Khiêm nói: “Sau khi Đỗ Thu Nghi được Bắc Khởi Hiên cứu ra, cô ta đã điều trị ở đây. Hừ, có thể tìm thấy một nơi kín đáo như vậy, tên đó cũng thật có tâm.”","“Điều trị?” Bảo Ngọc khó hiểu.","Đinh Khiêm cười cười giái thích: “Haha! Tôi cùng lắm chỉ là gậy ông đập lưng ông, đem theo tất cả thứ quý ở Hồng môn cho cô ấy dùng. Vậy mà người phụ nữ đó vẫn có thể chịu được.” Anh ta nói không chút áy náy. Nhân từ đối với kẻ địch chính là tàn nhẫn đối với bản thân mình. Với người của Hồng môn, anh chỉ có thể đối xử tốt với anh trai mình.","Bảo Ngọc biết được bọn họ hận cô ta bao nhiêu nên cũng có thể hình dung được Đỗ Thu Nghi được đối xử như thế nào. Đỗ Thu Nghi sở dĩ sống đến lúc này là bởi vì hiện tại Tiêu Mặc Ngôn chỉ sống trong thế giới của bản thân anh, phớt lờ hoàn toàn thế giới bên ngoài, thậm chí là xem nhẹ sự tồn tại của cô ta, thế nên cô ta mới giữ lại được cho mình một máng sống.","Đối với người phụ nữ muốn hại chết mình, Bảo Ngọc không có chút gì là thương xót. Cái loại tình cảm này, cô muốn giữ lại cho người xứng đáng. Nhưng mà bảo cô hãy chính tay đâm chết kẻ thù của mình, cô cũng sẽ không làm được. Cô muốn làm theo cách thông thường nhất, đưa cô ta đến nơi mà một người điên nên ở.","“Đinh Khiêm, đi vào với tôi.”","“Được.” Đinh Khiêm đỗ xe, cẩn thận đi theo sau Bảo Ngọc.","Khi hai người đi vào, một người được giao trông chừng chỗ này tiến lên đưa bọn họ vào bên trong phòng bệnh.","Đinh Khiêm nói: “Nơi này đều là người của chúng ta, Bắc Khởi Hiên từ khi đem người để ở chỗ này cũng chưa từng ghé qua đây.”","Bảo Ngọc gật đầu.","Không nói đến quan hệ phức tạp của anh ta với Tiêu Mặc Ngôn thì sự oán hận của cô với Bắc Khởi Hiên từ lâu đã lắng xuống. Tình cảm mà Bắc Khởi Hiên dành cho cô, cô cũng không muốn tìm hiểu rõ. Anh ta bây giờ đối với Đỗ Thu Nghi như thế nào đi nữa cũng không thể làm cô thấy thoải mái từ sau cuộc trả thù đó, bởi vì cô càng quý trọng bản thân mình hơn, bọn họ so với điều này quá nhỏ bé, không đáng kể đến.","Người phụ nữ trong phòng bệnh ngồi trên giường, đôi mắt trống rỗng, cả người gầy gò chỉ còn da bọc xương, da sạm đi, sớm đã không còn vẻ dịu dàng như nước trước kia, thật giống như một cái giếng khô cạn nước.","Hai người bảo vệ ngoài cửa, đứng bên cạnh họ là một vị bác sĩ.","Bảo Ngọc liếc mắt nhìn bên trong một cái: “Cô ấy sao rồi?”","Biết hai người trước mắt mình không thể tùy tiện đắc tội, bác sĩ vội nói:”Bệnh nhân thể chất quá yếu nhưng lại không hề muốn hợp tác điều trị với chúng tôi. Nếu cứ tiếp tục như vậy, tình trạng có vẻ là không tốt cho lắm.”","Bảo Ngọc nheo mắt đôi mắt phượng lại, thản nhiên nói: “Cô ta muốn chết sao?”","Bác sĩ nhẹ gật đầu: “Hiện tại có thể xem là như vậy.”","Bảo Ngọc đứng cách một cánh cửa kính nhìn cô ta, giọng nói lạnh lùng, không có chút hơi ấm nào: “Đã làm chuyện sai trái, sao có thể chọn kết quả mà mình muốn được chứ.”","Sau đó cô liền đẩy cửa ra bước vào trong.","Một người vốn đang như người không hồn, mà khi nhìn thấy cô tiến vào, ánh mắt lập tức thay đổi trong nháy mắt, giọng hơi khàn, cười lạnh: “Cô là tới giết tôi sao?” Sau đó di chuyển ánh mắt rời đi, thờ ơ nói: “Muốn làm gì thì làm đi.”","Đứa bé đã không còn, Hiên cũng đã rời xa cô, cứ như vậy mà sống thì có ý nghĩa gì chứ?","Đinh Khiêm kéo một chiếc ghế qua để Bảo Ngọc ngồi xuống, anh đứng ở phía sau cô, nhìn người phụ nữ trên giường đầy khinh thường."]