[" ","CHƯƠNG 111","Trương Thịnh Hải xấu hổ không biết làm sao, cô khẽ vỗ đỉnh đầu cậu: “Còn khách khí với chị cái gì nữa! Để Đào Nhi phẫu thuật quan trọng hơn!”","Trương Thịnh Hải mếu máo, cảm động như con gấu mà ôm lấy cô: “Chị, may mắn em đầu thai làm em trai chị!”","Đúng lúc này, một cánh tay vươn ra, lạnh lùng kéo Bảo Ngọc sang một bên. Trương Thịnh Hải ngây ngẩn cả người, ngẩng đầu nhìn đến người đàn ông đột nhiên xuất hiện trước mặt, cả người mặc đồ đen, càng thú vị hơn là lại còn mặc chiếc áo choàng đen hoa lệ, giống như hiệp sĩ bóng đêm vừa bước ra từ sân khấu kịch, đặc biệt là cái mặt lạnh của anh ta giống như có thể đông chết người.","“Ngoại trừ cậu Tiêu, không ai có thể chạm vào cô ấy.”Anh ta gằn từng tiếng.","Trương Thịnh Hải không biết cậu Tiêu là thần thánh phương nào, cậu chỉ ngơ ngác chỉ chỉ Bảo Ngọc, lại chỉ chỉ chính mình: “Tôi là em trai chị ấy…”","“Như nhau.”","“…”","Bảo Ngọc dở khóc dở cười, đi theo bên người Tiêu Mặc Ngôn lâu, Thạch cũng vô cùng giống anh, chú ý trên người mình còn khoác áo vest của Tiêu Mặc Ngôn, từ đáy lòng lại sinh ra một cỗ lo lắng, theo bản năng nắm thật chặt, quấn kín bản thân hơn.","“Thạch, anh ở đây đi, tôi đi thanh toán.”Cô cũng không giải thích, cầm hóa đơn thanh toán, Thạch lại lấy qua, không để cho cô từ chối nói: “Tôi đi.”","Nhìn người đàn ông rời đi, Trương Thịnh Hải dùng khửu tay đụng đụng Bảo Ngọc: “Chị, chị quen biết mấy người lập dị này ở đâu vậy? Còn có, cậu Tiêu mà anh ta nói là ai?”","Bảo Ngọc ngồi xuống ghế bên ngoài hành lang: “Hỏi nhiều như vậy làm gì, chăm sóc Đào Nhi của em cho tốt đi!”","Nói đến việc này, Trương Thịnh Hải có chút ủ rũ, cậu dùng thời gian rảnh rỗi sau giờ học để đi làm công, kiếm được chút tiền chỉ miễn cưỡng đủ mua đồ ăn vặt cho Đào Nhi, cô nhóc kia có thể ăn, có thể cả ngày ngồi một chỗ ăn không ngừng. Tình huống bất ngờ giống như ngày hôm nay, cậu cũng chỉ biết mặt dày kêu chị gái qua đây cứu giúp! Cậu cảm thấy mình thật vô dụng!","Trương Thịnh Hải ủ rũ nói: “Nghề gia sư kiếm được quá ít, em vẫn phải đi tìm thêm một công việc bán thời gian khác, cho dù vừa bẩn vừa mệt, chỉ cần có thể kiếm tiền là được.” Thật lâu sau, cậu ngửa đầu thở dài, chua xót nói: “Đào Nhi ăn khỏe quá đi!”","Lần đầu tiên nhìn thấy em trai thất vọng như vậy, Bảo Ngọc không khỏi trêu ghẹo nói: “Vậy đi làm trai bao đi, vốn ít mà lãi cao, tiền làm thêm giờ, ăn, mặc, ở, đi lại đều tính vào chi phí chung, nói ngọt một chút, ngay cả tiền năm loại bảo hiểm cũng có!”","Trương Thịnh Hải trừng mắt: “Chị, sao chị có thể ác như vậy?”","“Ái chà, vẫn còn có cốt khí lắm nha!”Bảo Ngọc cười tủm tỉm xoa xoa đầu khiến tóc cậu rối bù, nhưng dù đùa giỡn như thế nào đi nữa cô vẫn đau lòng thằng nhóc này.","Thạch cầm hóa đơn đã thanh toán trở lại, Trương Thịnh Hải lập tức giao cho bác sĩ, chuẩn bị tiến hành phẫu thuật.","Thấy em trai vội trước vội sau, giống như người lớn vậy, Bảo Ngọc nở nụ cười. Biết Tiêu Mặc Ngôn còn chờ ở bên ngoài, cô cũng không trì hoãn lâu, liền rời đi.","Trên đường trở về, Bảo Ngọc nhìn chằm chằm Tiêu Mặc Ngôn, hỏi: “Châu Kiệt đâu? Anh ấy bây giờ đang làm gì? Em gọi cho anh ấy mấy cuộc mà luôn thấy anh ấy kêu bận, không nói được hai câu liền cúp máy.” Hơn nữa, cảm giác còn rất khẩn trương, hỏi thẳng Tiêu Mặc Ngôn có phải biết cô gọi điện rồi hay không, Châu Kiệt giống như rất không muốn nói chuyện với cô vậy, điều này khiến Bảo Ngọc có chút buồn bực, tên này có xem như là qua cầu rút ván không?","Nghe cô nói như vậy, Tiêu Mặc Ngôn vừa lòng cong cong đôi mắt.","Biếu hiện của Dương Châu Kiệt rất đáng khen."]