[" ","Chương 500","Kiều Nhã còn chưa đi vào văn phòng, chợt nghe đến bên trong truyền ra tiếng rít gào của Tiêu Chính Thịnh: “Nuôi một đám người phế vật như các người thì làm được cái gì? Ngay cả một chút chuyện như vậy cũng không làm được? Còn không nhanh nghĩ biện pháp cho tôi!!”","Thư ký cẩn thận tiến lên nói: “Tiêu phu nhân, tổng giám đốc đang đang họp…”","Kiều Nhã trừng mắt nhìn cô ấy: “Chẳng lẽ, tôi cũng không thể vào sao?”","Thư ký không dám nói nữa, Kiều Nhã hít sâu, đẩy cửa ra đi vào.","Văn phòng của Tiêu Mặc Ngôn bây giờ một đống hỗn độn, một đống tư liệu rơi vãi đầy đất, ở giữa là các vị quản lý bộ phận cúi đầu không dám hé răng, trên trán mồ hôi lạnh ứa ra. Tiêu Chính Thịnh đứng ở trước bàn, cổ áo sơ mi cũng bị thô lỗ giật ra, tay áo cũng vén lên. Nhìn thấy Kiều Nhã đi vào, nhướng mày, giọng điệu hơi không vui: “Sao em lại đến đây?”","Kiều Nhã ôn hòa cười: “Anh cũng đã ba ngày không về nhà, em ghé thăm anh một chút.” Nói xong, liền nói với đám người quản lý: “Được rồi, mấy người đều ra ngoài đi, đi làm theo như tổng giám đốc nói đi.”","Mấy người như được đại xá, vội vàng ra khỏi văn phòng.","Nhìn thấy Tiêu Chính Thịnh còn đang tức, Kiều Nhã tiến lến: “Chính Thịnh, chuyện lớn như vậy, sao anh không nói cho em biết chứ?”","Tiêu Chính Thịnh bực bội rút ra một điếu xì gà: “Nói cho em biết thì có làm được gì đâu? Em còn mang thai thì sao, em chỉ cần phải chăm sóc thật tốt con của chúng ta là được rồi, những chuyện khác, không cần em phải quan tâm.” Nói xong. đốt điếu xì gà lên, dùng lực rít mấy hơi, phun ra một đám sương mù. Kiều Nhã che mũi lại, nhẹ nhàng ho hai tiếng.","Từ sau khi mang thai, Tiêu Chính Thịnh vẫn luôn rất căng thẳng, thậm chí ngay cả thuốc cũng bỏ rồi, sợ ảnh hưởng đến cục cưng. Nhưng bây giờ tình huống đặc thù, trong lòng của ông ta rất loạn, một mồi lửa cũng tốt, chỉ có hương vị nicotine mạnh mẽ, dường như mới có thể an ủi một chút.","Kiều Nhã bất mãn liếc ông ta một cái, bây giờ bà ta đang mang thai con của ông ta, ông ta sao có thể không coi trọng bà ta như vậy chứ? Nhưng mà nghĩ đến áp lực mà ông phải đối mặt, bà ta cũng chỉ nhịn xuống. ôn nhu an ủi: “Chính Thịnh, anh cũng không phải gấp, truyền thông cũng chỉ là không có chuyện gì mà nói, mới có thể níu lấy chuyện này không tha. Không phải chỉ vài người ngộ độc sao? Vậy cũng không thể chứng minh công thức chúng ta cung cấp độc nhất vô nhị có vấn đề được! Em cũng không tin, một tập đoàn lớn như Tiêu thị, còn có thể bị lật đổ hay sao?”","Sắc mặt Tiêu Chính Thịnh càng lúc càng không kiên nhẫn, quay đầu lại khiển trách: “Em thì biết cái gì! Tầm quan trọng của hình tượng tập đoàn trực tiếp quyết định sinh tử tồn vong của tập đoàn! 3 Lộc không phải là ví dụ sao?! Công ty mà nhà họ Tiêu khổ cực như vậy mới có thể lập nên, rất có thể sẽ bị hủy hoại trong chốc lát!”","Kiều Nhã bị ông ta nói đến sắc mặt khó coi, trắng xanh thay đổi, nhưng mà vẫn cứng ngắc nặn ra mấy nụ cười: “Anh phát cáu với em làm gì? Em không phải chỉ là muốn khuyên anh một chút thôi sao?”","Tiêu Chính Thịnh xoay xoay đầu lại, lại hút mấy hơi xì gà, nhả ra khói trắng: “Em về đi, chuyện ở đây, em không phải lo lắng.”","Kiều Nhã chưa bao giờ bị ông ta đối xử lạnh lùng như vậy, sự chênh lệch trong lòng giống như lòng sông so với mặt biển, quả thực rất lớn, không khỏi ai oán nói: “Chính Thịnh, anh cũng đã ba ngay không về nhà, anh không nghĩ đến em và cực cưng sao?”","Bây giờ Tiêu Chính Thịnh làm gì có tâm tư nói mấy chuyện này, xoay người dập tắt xì gà trong gạt tàn thuốc, giọng điệu cũng không tốt: “Về nhà? Nếu như chuyện này không thể giải quyết trọn vẹn, chúng ta có thể ngay cà nhà cũng không có!","Kiều Nhã lại càng hoảng sợ: “Chính Thịnh, anh đừng làm em sợ, chuyện cũng sẽ không nghiêm trọng đến như thế chứ?”","“Sẽ không?” Ông ta cười lạnh, ánh mắt âm lãnh đến dáng sợ: “Nếu như có người giở trò quỷ sau lưng, chỉ là muốn đạp đổ anh, thì có cái gì là không thể chứ!”","Kiều Nhã lập tức phản ứng lại: “Là Tiêu Mặc Ngôn?”"]