[" ","Chương 160","Bảo Ngọc nheo mắt rồi dời tầm mắt ra ngoài cửa sổ xe.","Một bản thân khác mà anh ấy đang giấu…","Cô chưa bao giờ nghĩ rằng một ngày nào đó, Tiêu Mặc Ngôn sẽ trở thành một Tiêu Mặc Ngôn xa lạ.","“Cô Trương.” Không biết Thạch đã lái đến khu nhà của cô từ khi nào nữa, anh nghiêng đầu qua nhìn cô: “Cho dù cậu ấy có biến thành bộ dạng nào đi nữa, thì đối với chúng tôi mà nói cậu ấy vẫn mãi là cậu Tiêu.”","Bảo Ngọc ngước mắt lên, cô có thể nghe hiểu hàm ý trong câu nói của anh, cô nhìn chằm chằm vào anh một cái rồi khẽ cong đôi môi trắng bệch của mình lên: “Đối với tôi cũng vậy.”","Tiêu Mặc Ngôn, chỉ có một Tiêu Mặc Ngôn ở trên thế giới này mà thôi, dù có chuyện gì xảy ra, anh ấy vẫn là Tiêu Mặc Ngôn.","Và tất cả những gì cô phải làm là tiếp tục bảo vệ anh, cho dù cô có phải đau lòng, phải bị thương đi nữa, thì đó cũng là vì cô đã nợ anh.","Liên tiếp mấy ngày hôm sau, Bảo Ngọc đều không gặp được Tiêu Mặc Ngôn, nhưng lại nhận được rất nhiều tin tức từ anh ấy.","Lần đầu tiên, anh tiến vào Hội đồng quản trị của Tập đoàn nhà họ Tiêu với tư cách là con trai của nhà họ Tiêu, và tất cả các nhân vật nguyên lão của nhà họ Tiêu đều có mặt, không có ngoại lệ.","Lần đầu tiên anh được giới truyền thông phỏng vấn, đứng trước ống kính chớp liên tục, nhưng anh vẫn thong dong và điềm nhiên.","Lần đầu tiên anh rời khỏi Tây Sơn và tự mình sống ở nhà riêng.","Lần đầu tiên anh…","Mỗi một tin tức của anh Bảo Ngọc đều được biết thông qua báo chí. Nhìn anh trong tấm ảnh chụp mà Bảo Ngọc lại bất giác đưa ngón tay ra vuốt v e, cuối cùng anh cũng đã tháo được mớ xiềng xích phong ấn mình mà chủ động xuất kích rồi, không còn bị ai hà hiếp, không còn hỏi han quan tâm điều gì nữa, mấy ngày liên tiếp tên của anh đều được nhắc tới trên những tiêu đề hot, anh bắt đầu xây dựng hình tượng công chúng và bước vào trụ sở Tập đoàn nhà họ Tiêu một cách rõ ràng phân minh.","Đó không phải là những gì mà cô muốn làm sao? Bây giờ anh đã làm được điều đó rồi, cô phải vui mừng cho anh mới đúng, nhưng tại sao đáy lòng cô lại chua xót như vậy chứ?","Anh nói, anh tỉnh ngộ rồi, anh đã không còn là Tiêu Mặc Ngôn của ngày xưa nữa rồi…","Cô nắm chặt tờ báo rồi nằm sấp lên giường, đôi bàn tay cô càng lúc càng siết chặt lại thành quyền.","Cô là một kẻ dối trá, cô nói dối tất cả mọi người, kể cả chính mình!","Áy náy gì chứ, trách nhiệm gì chứ, tất cả đều là dối trá! Cô chẳng qua chỉ là tiếp cận anh thêm lần nữa để có thể thuận lợi lợi dụng tình yêu sâu đậm của anh, sự bao dung của anh để chữa lành vết thương trước đây mà thôi!","Vì anh, mà cô trở nên tham lam hơn và… không thể tách rời khỏi anh nữa.","Nếu đây là một giấc mơ đẹp mà cô đã tự dệt lên cho chính mình, khi cô không còn màng bất kì thứ gì mà đâm đầu vào lần nữa thì anh lại rút lui ra.","Anh ấy tỉnh táo rồi, anh đã biết cách đối phó với môi trường xung quanh, anh hoàn toàn có khả năng để làm điều đó, bây giờ anh không cần cô nữa, không còn coi cô là ưu tiên hàng đầu nữa, anh bắt đầu làm chủ mọi thứ xung quanh, nhưng chỉ duy nhất là không còn chỗ cho cô nữa rồi.","Chỉ cần nghĩ tới việc trong mắt anh đã không còn cô nữa, là trái tim Bảo Ngọc lại đau nhói tận xương tủy. Không giống như sự không cam chịu khi cô không có được Bắc Khởi Hiên, vì để đạt được mục đích mà cô có thể làm ra bất kì điều gì! Nhưng đối với Tiêu Mặc Ngôn lại khác, cô vậy mà lại tuôn trào đầy sự bất lực.","Là bởi vì cô quá quan tâm anh."]