[" ","CHƯƠNG 16","Bảo Ngọc về phòng, tìm mặc chiếc áo sơ mi dáng rộng: “Không so thì sao biết tửu lượng của mình đến đâu? Không biết tửu lượng của mình thế nào thì sau này làm sao biết mà tự kìm chế? Không biết tự kìm chế thì lúc đó mới gọi là lớn chuyện chứ!”","Trương Thịnh Hải ngạc nhiên chớp chớp mắt: “Đột nhiên em cảm thấy chị nói nghe rất có lý, lâu lâu xuất ngôn thành văn, nhưng … nhưng uống rượu vẫn là không tốt mà.”","Cô trả lời qua loa: “Được rồi, sau này không uống nữa. Đi ra ngoài để chị thay đồ.”","“Hiên.” Trương Thịnh Hải ngoan ngoãn đi ra ngoài và đóng cửa lại, nhưng cậu vẫn đứng ở bên ngoài cửa phòng chứ chưa đi: “Chị, nghe Đông Tư nói sáng nay có một người đàn ông đến tìm chị.”","Bảo Ngọc nhíu mày: không ngờ ngay cả đến bảo vệ trước cửa cũng nhiều chuyện đến vậy, đến chuyện này cũng nói cho em trai cô nghe. Cô vừa thay đồ vừa lên tiếng trả lời: “Hỏi đường thôi.”","Cô không muốn người nhà mình có liên quan gì đến Bắc Khởi Hiên nữa, tốt nhất là không nên biết đến sự tồn tại của anh!","“Nhưng mà cũng không đúng, Đông Tư nói người đó đợi chị cả buổi, còn kể người đó còn đụng tay đụng chân với chị nữa. Đông Tư nói anh ta đã chuẩn bị sẵn sàng rồi, chỉ cần chị lên tiếng là anh ta sẽ xông ra ngay!”","Trương Bảo Ngọc vốn xinh đẹp, lại biết ăn mặc, nên những bảo vệ trẻ tuổi ở khu này đều coi cô như nữ thần, ai dám trêu chọc bắt nạt nữ thần của khu này thì chẳng khác nào khiêu khích với bảo vệ của toàn khu.","“Chị, có phải người đó là người theo đuổi chị, bám riết lấy chị không? Nếu đúng là vậy thì chị nói em biết, em sẽ dẫn người đi xử cái tên không biết điều đó!”","Bảo Ngọc mở cửa phòng ra, cốc vào đầu em trai: “Có tên ngốc nào ngu đến mức theo đuổi đến tận đây không hả?”","Trương Thịnh Hải trề môi: “Ai bảo tại chị gái em có sức hấp dẫn, theo đến nhà cũng đâu có gì là lạ?”","Bảo Ngọc nhéo má em trai: “Em hả, ngoan ngoãn hoàn thành chương trình đại học của em đi, những chuyện khác không cần em lo đâu.”","Đây là lần đầu tiên chị nói chuyện thân thiết với cậu như vậy, Trương Thịnh Hải liền quay đưa bên mặt còn lại của mình về phía Bảo Ngọc: “Chúa Jesus nói nựng xong bên trái phải nựng luôn bên phải mới được.”","Bảo Ngọc bị Thịnh Hải chọc không nhịn được bật cười thành tiếng, đây là lần đầu tiên hai chị em họ nói chuyện vui vẻ hòa đồng như vậy.","Nguyễn Thanh Mai từ bên ngoài trở về, vừa bước vào cửa đã nhìn thấy con trai mình và con gái riêng của chồng cười đùa ở phòng khách. Bà còn tưởng mình nhìn lầm, trong căn nhà này vốn mọi thứ đều thuận theo tính công chúa khó chiều của Trương Bảo Ngọc, từ bao giờ cô đột nhiên lại thay đổi tính cách như vậy?","Trương Bảo Ngọc nhìn thấy bà mà làm như không thấy, Trương Thịnh Hải thì lên tiếng chào mẹ rồi lại tiếp tục nói chuyện với chị mình, cậu không khác gì con cún con đang vẫy đuôi muốn được chủ nhân vuốt v e.","Nhìn điệu bộ của con mình, Nguyễn Thanh Mai bỗng bực mình hơn. Cả nhà này vốn dĩ luôn nuông chiều con bé, đứa con trai duy nhất thì lại là của mẹ kế cho nên hai mẹ con bà căn bản là không được coi trọng! Nhưng nào ngờ lúc này con mình lại không hiểu ý bà, cứ mặt dày bám lấy Bảo Ngọc! Thử hỏi như vậy thì sau này làm sao bà có thể trông cậy vào nó được?","Vì bực mình nên bà lại xách túi ra ngoài đánh bài tiếp. Cũng may là gần đây bà tìm được chỗ đánh bài mới, thêm nữa, thời gian này vận may đang mỉm cười với bà cho nên bà thắng được không ít tiền, coi như được an ủi phần nào.","Ngày hôm sau, Trương Bảo Ngọc lại đến căn nhà ba tầng đó, vừa xuống xe cô đã nhìn thấy bên trong có mấy người đàn ông mặc đồ vest đang trao đổi gì đó trước cửa nhà.","Cô nghi ngờ đi đến gần hỏi: “Cho hỏi các anh là ai ạ?”"]