[" ","Chương 253","Thạch vẫn ngồi trước cửa sổ không nhúc nhích nhìn về phía hai người, Trương Thịnh Hải ngơ ngác nhìn người nằm trong lồng ngực Tiêu Mặc Ngôn, lắc đầu, điên cuồng lắc đầu: “Không, không phải như vậy! Không đúng, nhất định tôi đi nhầm chỗ rồi… Chị tôi sẽ không chết! Chị ấy sẽ không chết!!!”","Cậu như phát điên muốn xông vào, Thạch và Đinh Khiêm đè chặt lấy cậu: “Thả tôi ra! Chị tôi chỉ ngủ thiếp đi thôi, chị ấy không chết, bây giờ tôi muốn gọi chị ấy dậy! Các anh buông tay ra!”","Hai người vẫn túm chặt lấy cậu, không ai nói một lời.","“Chị… chị mau dậy đi… ba vẫn chưa biết đâu, em làm sao nói với ông đây? Chị…” Trương Thịnh Hải khóc rống lên quỳ xuống mặt đất: “Từ nhỏ đến lớn, chị đều không thèm để ý đến em, chị mới bắt đầu yêu quý em một chút thôi… chị…”","“Tiểu Hải Tử…” Ngọc Diệp nhìn cậu đang cực kỳ đau buồn, nước mắt cũng không cầm được lăn xuống.","Từ đầu đến cuối, Tiêu Mặc Ngôn không hề nhúc nhích, ôm lấy thi thể đang dần dần lạnh đi, khó khăn khàn giọng nói: “Ngoan, cho em ngủ thêm một lát… một lát thôi…”","Cửa thang máy lại mở ra, Vy Hiên tóc tai bù xù từ trong chạy đến, vì chạy vội, quần áo cũng cài sai cúc, cố gắng đè nén giọng nói, lại khó kiềm chế được run rẩy: “Con nhóc kia đâu?”","Bỗng chốc, ánh mắt dừng lại trước cửa sổ sát đất, cô thở gấp, hai mắt trừng lớn.","Không phải nói có bảy ngày sao… vì sao… vì sao mới chỉ có năm ngày?!","Bác sĩ chết tiệt, cả đám gạt người, cả đám nói dối!!!","Đáng chết, trả lại hai ngày của con nhóc kia đây!","Vy Hiên bước thêm mấy bước, ngồi sụp xuống đất, kinh ngạc nhìn người nằm trong lồng ngực Tiêu Mặc Ngôn, lau nước mắt, thấp giọng chửi: “Con nhóc chết tiệt, cậu muốn ngủ đến khi nào? Cậu muốn bọn mình lo lắng muốn chết phải không?”","“Chị!” Trương Thịnh Hải vừa điên cuồng khóc vừa đấp vào tường: “Em không muốn chị chết… không muốn chị chết…”","Tiêu Mặc Ngôn chậm rãi di chuyển ánh mắt, nhìn chăm chú vào gương mặt xinh đẹp của Bảo Ngọc, từ từ bế cô lên, ôm trở về phòng, khẽ đặt lên giường, đắp kín chăn chăn cho cô. Canh giữ cạnh gường, không chớp mắt nhìn cô.","Giống như tin rằng, cô chỉ là đang ngủ…","Đám người Thạch ở ngoài cửa nhìn thấy Tiêu Mặc Ngôn như vậy, trong lòng cũng chua xót.","Lúc này, Nghê Thư cũng chạy đến, nhìn thấy tình cảnh bên trong, cắn chặt môi gọi Thạch, khẽ nói: “PHải nhanh chóng chôn cất thi thể.”","Thạch nhíu chặt mày: “Nhanh vậy?”","Nghê Thư gật đầu, nghiêm túc hơn: “Trong thi thể có độc tố, sẽ khiến cơ thịt toàn thân cô ấy nhanh chóng khô héo, ngũ quan đều sẽ trở nên dữ tợn đáng sợ, anh sẽ không muốn khiến Tiêu Mặc Ngôn nhìn thấy Trương Bảo Ngọc như vậy chứ?”","Thạch run lên, hồi lâu sau mới gật đầu: “Tôi biết rồi.”","Anh ta hít sâu một cái đi vào: “Cậu Tiêu, hậu sự của mợ chủ…”","“Cút.” Thật lạnh lùng, anh không cho phép bất kỳ kẻ nào đề cập đến hậu sự gì cả!!!","Thạch cắn chặt răng kiên trì nói: “Đối với mợ chủ mà nói, phương thức tốt nhất chính là để cô ấy yên nghỉ.”","Phút chốc, một quyền của anh vung đến, đánh vào cằm của Thạch."]