[" ","Chương 242","Đào Nhi rốt cuộc cũng cười, gật đầu không ngừng.","Sau khi nhận thức được khoảng cách đến với cái chết, thời gian sẽ trở thành một loại xa xỉ phẩm, mỗi giây mỗi phút đều vô cùng đáng quý.","Tiêu Chí Khiêm cả ngày đều canh giữ bên cạnh Tuyết Chi, không màng đến chuyện của công ty. Thạch và Đinh Khiêm rất ít khi đi quấy rầy hai người, Thạch tạm thời phụ trách quản lý mọi việc lớn nhỏ của Giải Trĩ Đường, Đinh Khiêm thì theo dõi hành tung của Nghê Thư. Trong lúc đó, Dương Châu Kiệt cũng có gọi điện thoại đến, chỉ nói Tổng giám đốc Tiêu bên kia cho nghỉ dài hạn, nhưng thật ra chỉ ước gì anh không đến. Tiêu Chí Khiêm không ở công ty, Chiêm Gia Linh cũng không làm khó bọn họ nữa, tất cả mọi việc vẫn vận hành như thường lệ.","Tuyết Chi càng ngày càng phụ thuộc vào thuốc giảm đau, trung bình cỡ một hai tiếng phải tiêm một mũi, đều là Tiêu Chí Khiêm tự tay làm.","Nhìn lỗ kim trên tay cô, Tiêu Chí Khiêm đau lòng híp đôi mắt âm u, đúng giờ chườm khăn n81óng cho cô, chỉ khi cô thật sự đau đớn đến không chịu nổi, mới tiêm một mũi vào cho cô.","Sau khi thuốc phát huy tác dụng, Tuyết Chi sẽ thở phào một hơi, sau đó chống người ngồi dậy, dựa vào người Tiêu Chí Khiêm, cùng anh mười ngón đan chặt, khẽ nói: “Tiêu Chí Khiêm, em rất muốn sinh con cho anh.”","Anh cụp mắt, môi nở nụ cười cưng chiều: “Được, chúng ta sẽ sinh thật nhiều.”","“Ha ha, anh xem em là heo à!” Tuyết Chi cười khẽ, sau đó nheo mắt lại, mắt nhìn về phương xa, thì thào: “Đây là tâm nguyện duy nhất của em.”","Đôi môi Tiêu Chí Khiêm chợt run rẩy, nụ cười trên mặt dần trở nên nhạt nhòa, nhưng vẫn cười.","Cô hơi quay đầu lại nhìn, khuôn mặt tái nhợt, lóe lên vẻ mơ màng: “Biết không? Đứa trẻ sẽ tiếp nối tình yêu của em đối với anh.”","Anh cúi đầu xuống, vùi đầu vào lồng ngực cô: “Anh không cần con cái gì cả, anh cũng không cần tình yêu của em được tiếp nối, anh chỉ muốn em!”","Ánh mắt Tuyết Chi mềm mại, đau lòng vuốt tóc anh: “Tiêu Chí Khiêm, đừng làm chuyện khiến em đau lòng… Cho dù chỉ còn lại một mình anh, cũng phải sống tiếp.”","Anh ngẩng đầu nhìn cô, cười dịu dàng, dùng giọng điệu bình thường nhất mà nói: “Thế giới của anh biến mất rồi, anh còn kéo dài hơi tàn trong đống đổ vỡ này làm gì nữa?”","“Tiêu Chí Khiêm…” Vành mắt đỏ hoe, yết hầu như bị thứ gì đó chặn lại, nói không ra lời, cô cụp mắt, nước mắt đẫm hàng mi.","Anh đưa tay, lau đi một giọt nước mắt rơi xuống từ khóe mắt cô, giọt nước chiếu ra ánh sáng long lanh, dính trên ngón tay anh, như gốc hoa quỳnh trắng thuần. Ngón tay khẽ vuốt, một chút cảm giác buốt lạnh, lại đốt cháy trái tim anh.","Chầm chậm hôn lên mắt cô, anh an ủi: “Tuyết Chi, đừng khóc, cho dù đi đến đâu, anh vẫn sẽ theo em.”","Tuyết Chi cắn môi, nước mắt không ngăn được mà lăn dài: “Đây không phải là điều em muốn…”","Nhìn cô, anh nói từng câu từng chữ: “Nhưng, đó là điều anh muốn.” Nâng mặt cô, hôn lên đôi môi dính nước mắt của cô.","Đắng chát, nhưng cũng rất đỗi ngọt ngào.","Đêm đen trầm tĩnh như bức màn, yên ả như nước, bình thản như đóa nhược lan.","Dưới tòa nhà 39 tầng, một bóng dáng hiên ngang xuất hiện.","Nghê Thư đút hai tay trong túi áo, đứng dưới lầu, ngẩng đầu xem xét. Cố gắng giãn đôi mày kiếm ra, chậm rãi bước vào."]