[" ","CHƯƠNG 63","Nụ hôn của Tiêu Mặc Ngôn mang theo hơi thở bá đạo, bao lấy người cô, trói buộc cô trong đó. Anh không vội công thành đoạt đất, ngược lại rất kiên nhẫn hôn đôi môi cô, dùng hơi thở thuộc về anh phủ lấy sự ngọt ngào của cô.","Bảo Ngọc dần dần cảm thấy khó thở, cô theo bản năng muốn há mồm hô hấp, nhân cơ hội đó lưỡi của anh trượt vào, vừa cố chấp, vừa mạnh mẽ xâm chiếm từng phần ngọt ngào bên trong miệng cô, khắp nơi lưu lại hương vị thuộc về anh, hơi thở của anh.","Tiêu Mặc Ngôn hơi híp đôi mắt sâu thẳm, lộ ra ánh sáng lấp lánh, nhìn cô đầy quyến rũ. Mắt phượng của Bảo Ngọc bỗng trừng lớn, cô định nói gì đó, nhưng miệng đã bị anh chắn đến sít sao, khiến cho gương mặt xinh đẹp động lòng người trở nên đỏ bừng.","Đây là lần đầu tiên Tiêu Mặc Ngôn hôn cô.","Thấy mặt cô càng ngày càng đỏ, như sắp nhỏ máu, anh vô cùng lưu luyến không nỡ buông cô ra.","Khi cô hô hấp lại được, đầu óc cũng tạm thời thanh tỉnh, Bảo Ngọc lập tức lui lại mấy bước, nhìn anh chằm chằm. Rõ ràng, cô có vẻ rất tức giận, nhưng lúc này trên gương mặt đỏ ửng của cô, lại có vẻ nũng nịu: “Tiêu Mặc Ngôn, sao… sao đột nhiên anh lại hôn em?”","Không giống cô hô hấp hỗn loạn, Tiêu Mặc Ngôn bình thản, ung dung hơn rất nhiều, anh bước lên trước, áp sát cô: “Anh thích thì hôn thôi.”","Anh trả lời rất nghiêm túc, trước mặt Bảo Ngọc, anh cũng chỉ nói sự thật.","Lưu luyến nhìn chằm chằm đôi môi bị hôn đến sưng đỏ của cô, hầu kết dưới cổ anh bất giác nhấp nhô, trải qua nụ hôn này, toàn thân anh đều tản ra hương vị dã tính, đôi mắt đẹp vằn lên những tia đỏ.","Đó sự mời gọi nhiệt tình nguyên thủy của giống đực.","Ánh mắt Bảo Ngọc co rút, cô vội vàng đưa tay che kín mắt anh, không kịp suy nghĩ thốt lên: “Tiêu Mặc Ngôn, anh không thể… ép em làm chuyện em không thích…”","Cảm giác được đôi mắt dưới lòng bàn tay chớp liên hồi, trong lòng Bảo Ngọc hơi hồi hộp, sợ lời mình vừa nói sẽ khiến cho anh hiểu lầm, muốn giải thích, nhưng cũng không biết nên bắt đầu nói từ đâu.","Sau khi trùng sinh, cô lần nữa đánh giá lại cuộc đời mình, cũng lần nữa hiểu về Tiêu Mặc Ngôn. Nhưng điều đó cũng không có nghĩa là cô có thể thoải mái, lòng đầy vui vẻ vùi đầu vào ngực người đàn ông thích mình. Cô đã từng tổn thương, từng đau đớn, từng không thể quên được quá khứ, cô cũng không có ý định trốn tránh, chính vì vậy, bây giờ nếu có bất kỳ ám chỉ không lý trí nào với Tiêu Mặc Ngôn đều là đang tổn thương anh, cô tuyệt đối không cho phép mình làm như vậy.","Trên đời này, người cô không muốn tổn thương nhất chính là anh.","Thời gian như ngừng lại, cả hai người đều im lặng.","Thật lâu sau, Tiêu Mặc Ngôn mới gỡ bàn tay che ở mắt xuống, nhẹ nhàng giữ trong lòng bàn tay mình, mắt mở ra cùng nụ cười dịu dàng, khẽ nói: “Anh sẽ chờ.”","Cơ thể Bảo Ngọc hơi run lên, Tiêu Mặc Ngôn cụp mắt, nụ cười trên môi anh mang theo ma lực có thể dung nhập vạn vật trong khoảnh khắc: “Em là của anh, nên anh có thể đợi.”","Cô là của anh, vĩnh viễn, đều là của anh, bao gồm nụ hôn của cô, thân thể của cô, trái tim của cô.","Anh chắc chắn như thế.","Nên anh có thể chờ đợi không kỳ hạn.","Bảo Ngọc nhìn anh chăm chú, rồi bỗng xoay người sang chỗ khác: “… Đồ ngốc.”","Cô cố gắng ngẩng đầu nhìn trời, ngăn không cho nước mắt rơi xuống.","Phía sau, Tiêu Mặc Ngôn tiến lên, một tay giữ eo cô, cằm tì lên bả vai cô, lẩm bẩm: “Em ngốc thì có liên quan gì chứ?”","Thấy Tiêu Mặc Ngôn và Bảo Ngọc từ trong ngõ cổ đi ra, lái xe lập tức tiến lên: “Cậu chủ, ông chủ đã gọi điện giục mấy lần rồi, bảo cậu lập tức về nhà.”"]