[" ","Chương 194","“Thạch, mau tiến hành nghi thức đi.” Đinh Khiên bị cậu chọc cho cười không ngừng, tiểu tử này cũng quá dễ thương rồi!","Trương Thịnh Hải sững người, nghi thức gì chứ? Không phải đến đánh nhau sao?","Nói xong cũng không biết Đinh Khiên làm cái gì, bức tường bên cạnh ầm ầm mở ra, bên trong là phòng tối, một mảnh tối đen. Thạch không nói hai lời, túm cổ áo của cậu rồi đi vào trong.","Ngay khi nhìn thấy cái khung đó, Trương Thịnh Hải bỗng dưng lo lắng: “Này, các anh muốn làm gì?”","Thạch liếc cậu, lạnh giọng nói: “Còn kêu nữa tôi cắt lưỡi của cậu.”","Lời cảnh báo này quả nhiên có tác dụng, Trương Thịnh Hải vội vàng ngậm miệng lại, nhưng ánh mắt của cậu vẫn rất hoảng sợ. Đinh Khiên từ trong phòng bếp lấy ra một cái lồng gà, bên trong có nhốt một con gà trống, sau đó cũng đi vào…","Bức tường lại từ từ chuyển động biến phòng khách phục hồi như cũ.","Khi Trương Thịnh Hải về đến nhà thì đã là nửa đêm, Bảo Ngọc đang xem tivi trong phòng khách, cả mặt của cậu đỏ rực đi qua, đè nén sự vui mừng thấp giọng nói: “Chị, em vào được Hồng Môn rồi! Em bây giờ là người của Hải Thiên Đường!” Nói xong còn lắc lắc ngón tay giữ có một vết cắt: “Chị, giống như trong phim vậy! Nhỏ máu rồi, thật sự là nhỏ máu rồi!!”","Bảo Ngọc nghe vậy, bĩu môi đứng dậy: “Em nói em gia nhập xã hội đen rồi?”","Trương Thịnh Hải lập tức không đồng ý: “Trương Bảo Ngọc, kiến thức của chị quá hạn hẹp rồi, cái gì mà xã hội đen chứ? Hồng Môn là tổ chức chính nghĩa quang minh chính đại có được không!”","Bảo Ngọc không quản mấy thứ này, Tiểu Hải mới học năm ba đại học, bất luận hắc bạch, cô đều chỉ muốn để cậu hoàn thành tốt việc học đại học.","“Là Tiêu Mặc Ngôn kêu em gia nhập?”","“Không phải! Là em tự nguyện!” Nhưng mà chuyện tối nay đã khiến Trương Thịnh Hải cực kỳ trung tâm với Tiêu đường chủ, sau đó lại dùng cái giọng điệu cũ nói: “Thân là đường chủ phu nhân tương lai, chị sau này phải đối xử tốt với đường chủ, không được làm ra chuyện gì có lỗi với đường chủ của em đấy!”","Bảo Ngọc vỗ cái “bốp” vào đầu của cậu: “Em còn nói chuyện giúp người ngoài thử xem.”","Trương Thịnh Hải xoa xoa đầu: “Đường chủ không phải người ngoài.”","Bảo Ngọc trừng mắt với cậu: “Được rồi, em mau chóng đi ngủ đi, chị ngày mai tìm Tiêu Mặc Ngôn tính sổ!”","Tối hôm đó, Kiều Nhã đã đi đến bệnh viện thăm Bắc Khởi Hiên, lúc ở trong phòng bệnh nhìn thấy Đỗ Thu Nghi thì không vui: “Hiên có tôi chăm sóc là được rồi, Thu Nghi, thời gian không còn sớm nữa, cô vẫn là về nhà đi.”","Đỗ Thu Nghi mỉm cười với bà ta: “Dì, văn phòng của dì bận như vậy, hay để cháu ở đây chăm sóc cho Hiên là được rồi, dù sao…” Cô ta hơi ngừng một chút, ánh mắt dừng ở bụng: “Bảo bảo cũng muốn ở cùng ba nó nhiều hơn.”","“Cô…” Kiều Nhã liền ngây người, ánh mắt quét qua Bắc Khởi Hiên: “Hiên, chuyện này là thế nào?”","Bắc Khởi Hiên cau mày, dựa vào giường bệnh, sắc mặt rất phức tạp. Mất một lâu anh ta mới nói: “Mẹ, Thu Nghi có thai rồi.”","Đỗ Thu Nghi ngẩng lên nhìn Kiều Nhã đầy sự khiêu khích: “Là con của Hiên, cũng là cháu nội tương lai của dì đó.”","Thần sắc trên mặt của Kiều Nhã rất âm trầm, đi vào và lạnh lùng nói: “Tôi có chuyện muốn nói riêng với Hiên.”"]