[" ","Chương 244","Nghê Thư lạnh nhạt nhìn cô, nhìn sự tuyệt vọng của cô, chốc lát sau lại cúi người, đưa tay nắm cằm cô, lực tay rất lớn, bóp đến mức làn da trắng noãn của Tuyết Chi lập tức sưng đỏ.","Cô ta cười lạnh tới gần: “Có cứu cô hay không, chẳng qua chỉ là một quyết định của tôi mà thôi.”","Tuyết Chi híp đôi mắt mơ hồ, lẳng lặng nhìn cô ta: “Tại sao cô lại ghét tôi?” Trực giác của phụ nữ luôn rất chuẩn, dù là người lạ chưa từng gặp mặt, thì cô vẫn cảm nhận được địch ý của Nghê Thư đối với cô.","Nghê Thư buông tay ra, ánh mắt lạnh lẽo: “Bởi vì, cô là người phụ nữ của Tiêu Chí Khiêm!”","Tuyết Chi giật mình, khẽ nói: “Cô thích anh ấy.” Không phải câu hỏi, mà là khẳng định.","Nghê Thư cũng thản nhiên: “Không sai.” Chuyện này cũng không phải bí mật gì ở Hồng môn, cô ta không cần phải dấu diếm bất cứ ai.","Tuyết Chi nhắm mắt lại: “Xin lỗi, tôi muốn nghỉ ngơi.”","Nghê Thư kinh ngạc, ý cô là sao? Ra lệnh đuổi khách?","Lập tức cười nhạo: “Cô chắc chắn muốn để tôi đi?” Người của Giải Trĩ Đường tốn công tốn sức đi tìm cô ta, thậm chí không tiếc sử dụng lệnh triệu tập Ám Đường! Nếu không phải cô gái này đã gần đất xa trời, Tiêu Chí Khiêm sẽ không thèm gặp cô ta! Hiện giờ cô ta là hy vọng duy nhất của bọn họ, cô ta cũng không nghĩ bọn họ sẽ để mình rời đi.","Tuyết Chi chịu đựng đau đớn dần nặng nề, âm thanh nhẹ đến không thể nghe thấy: “Tôi không muốn Tiêu Chí Khiêm vì tôi mà từ bỏ bất cứ thứ gì, càng không muốn anh ấy vì tôi mà nhượng bộ…”","Mày kiếm của Nghê Thư nhíu lại, sau khi nhìn chằm chằm cô nửa ngày, phút chốc tiến lên, hung hăng nắm cổ tay cô, Tuyết Chi bị đau, mặt mũi vặn vẹo, lại không phát ra được bất cứ âm thanh nào.","Kề sát tai Tuyết Chi, Nghê Thư nở nụ cười thờ ơ lại hết sức nguy hiểm: “Tôi ghét nhất là loại phụ nữ tự cho mình là đúng như cô! Cô căn bản không xứng với anh ấy!”","Nói xong, hất tay cô ra, xoay người đi ra ngoài.","Ngoài cửa, Tiêu Chí Khiêm vẫn luôn chờ đợi ở đó, thấy cô đi ra, vẻ mặt hồi hộp: “Cô ấy thế nào?”","“Hết thuốc chữa rồi, chuẩn bị lo hậu sự đi!” Nghê Thư lạnh lùng vứt lại một câu, bước đi không quay đầu lại.","Tiêu Chí Khiêm đứng sững vài giây, mạnh mẽ bắt lấy tay cô: “Không thể nào! Lời cô nói, không thể nào!” Y thuật Nghê Thư tinh thông, là nữ thần y của Hồng môn, cô ta sao có thể không cứu được cô?!","Nghê Thư cong môi, cười nhã nhặn: “Cô ấy là cái gì của tôi, tại sao tôi nhất định phải cứu cô ấy?” Hơi đẩy tay anh ra, nụ cười của cô không giảm, hiện vẻ trào phúng: “Tiêu Chí Khiêm, anh đã quên lúc anh từ chối tôi, tôi bị người ta chê cười thê thảm đến mức nào à? Bây giờ, quả báo đã đến, người phụ nữ của anh sắp chết… Ha ha, tôi đến đây, chẳng qua là muốn nhìn dáng vẻ đau khổ của anh mà thôi!”","Cô ta quay người định đi, Tiêu Chí Khiêm lại chợt bóp cổ cô, ép cô vào tường, đôi mắt đỏ bừng trừng cô, như thú dữ khát máu: “Không cứu cô ấy, tôi sẽ lấy mạng cô!”","Nghê Thư tức giận đến mặt đỏ hồng, tay nắm thành đấm: “Đến đây, bây giờ bóp chết tôi đi! Có cô ta chôn cùng, tôi còn sợ cái gì?!”","Tiêu Chí Khiêm hoàn toàn mất đi lý trí, bóp chặt cổ cô, mặt Nghê Thư nhanh chóng nghẹn đến mức đỏ tím, nhưng vẫn trừng mắt nhìn anh, không kêu một tiếng.","“Cậu Tiêu!” Thạch và Đinh Khiêm lập tức tiến lên, dùng hết sức kéo Tiêu Chí Khiêm ra: “Cậu Tiêu, cô ấy là hy vọng duy nhất có thể cứu phu nhân!”","Lý trí lập tức quay về.","Tiêu Chí Khiêm buông đôi tay như gọng kìm sắt, sự điên cuồng trong mắt dần tăng lên, nhìn Nghê Thư đang liên tục ho khan, anh cắn chặt răng, đè nén tất cả cảm xúc, nói từng câu từng chữ: “Cầu xin cô, cứu cô ấy…”"]