[" ","Chương 147","Tiêu Mặc Ngôn đang ngồi trên bậc thềm ở sân sau, chỉ ngồi nhìn chằm chằm vào điện thoại, từ lúc nhận được cuộc gọi của Trương Thịnh Hải, anh vẫn ngồi ở đây mà không di chuyển.","“Đang đợi điện thoại của cô Trương phải không?” Thím Trương trêu ghẹo anh.","Anh vẫn không nói lời nào, ánh mắt vẫn nhìn qua điện thoại, dịu dàng, thắm thiết, trong đầu anh lúc này chỉ vang vọng những gì khi nãy anh nghe Bảo Ngọc nói.","Nhìn thấy bộ dạng của cậu chủ như vậy, thím Trương thật sự cảm thấy rất vui mừng. Thầm nghĩ may mắn mà có cô Trương, cậu chủ đã không còn phải phụ thuộc vào thuốc, tình trạng sức khỏe cũng chuyển biến tốt hơn. Cậu chủ cũng không còn luôn luôn đòi coi phim hoạt hình, cũng không còn cả ngày đem bản thân nhốt mình vào phòng, bây giờ thỉnh thoảng lại đi ra ngoài. Cứ tiếp tục như thế, cậu chủ nhất định sẽ sớm bình phục!","Thím Trương cũng vui vẻ theo, không làm phiền anh nữa, cười tủm tỉm rồi rời đi.","Tiêu Mặc Ngôn cúi thấp đầu, đầu ngón tay di chuyển ngón tay qua lại trên màn hình điện thoại, tựa như đang vuốt v e làn da mịn màng của Bảo Ngọc. Anh thật sự ngay lập tức muốn nhìn thấy cô.. Cái gì cũng đều không cần nói, chỉ cần gặp cô một chút, nghe thấy giọng nói dịu dàng của cô một chút.","Giống như cảm nhận được sự mong đợi của anh, đột nhiên nghe thấy tiếng chuông tin nhắn vang lên.","Đôi mắt Tiêu Mặc Ngôn lập tức sáng ngời, nhanh chóng cầm điện thoại lên, mở tin nhắn vừa nhận được ra, quả nhiên là của Bảo Ngọc.","Cô nói, cô muốn gặp anh…","Trước mắt lập tức đều là dáng vẻ xinh đẹp của cô, Ngọc Kiều nhìn anh với vẻ khinh bỉ..Tiêu Mặc Ngôn phút chốc đứng lên, quay người đi nhanh ra bên ngoài.","“Cậu chủ, cậu đi đâu vậy?” Thím Trương vội vàng kéo anh lại.","“Chuẩn bị xe.” Ánh mắt Tiêu Mặc Ngôn rất khẩn cấp, chứa đầy sự vui mừng không thể che giấu.","Thím Trương nhìn vào mắt anh, lập tực hiểu ra liền “A!” một tiếng, cười nói: “Là đi gặp cô Trương?” Tiêu Mặc Ngôn không nói lời nào, nhưng dáng vẻ vui mừng này cũng đã cho bà biết đáp án, thím Trương cười tủm tỉm nói: “Được được được, bây giờ liền kêu tài xế chở cậu đi gặp cô Trương.”","Lúc này, Bảo Ngọc phiền muộn bước ra khỏi cục cảnh sát, kết quả cô cũng đoán trước được, chỉ là ghi một ít giấy tờ, khả năng bắt được tên trộm lấy điện thoại là rất thấp. Cô vẫn ôm chút hy vọng nhỏ bé đi báo cáo cảnh sát là bởi vì chiếc điện thoại đó do Tiêu Mặc Ngôn cho cô, nên cô cực kì yêu thích nó.","Cô cảm thấy rất khó chịu, cứ tự trách mình đã quá bất cẩn, đây là món quà đầu tiên Tiêu Mặc Ngôn tặng, cô thật sự không biết phải nói với anh như thế nào.","Chạy vào nơi mà Tiêu Mặc Ngôn muốn đến, nhìn quanh bốn phía đều là những ngôi nhà đã bị phá bỏ, người dân đều đã dời đi nơi khác, từ “Phá hủy” được viết trên bức tường đổ nát, không có nhiều người sống ở đây, nhìn sơ có chút hoang vu vắng vẻ.Khi chiếc xe chạy đến con đường phía trước, nó bị chặn lại bởi những mạnh vụn chất đống ở hai bên. Người lái xe không hiểu tại sao cậu chủ lại đến đây làm gì, không khỏi tò mò hỏi: “Cậu chủ, chắc chắn là nơi này không?”","Tiêu Mặc Ngôn liếc nhìn xung quanh, đẩy cửa xe bước xuống: “Về trước đi!”","Dứt lời liền quay người đi nhanh vào bên trong.","“Cậu chủ, cậu chủ…” Người lái xe gọi to, lo sợ cậu chủ xảy ra nguy hiểm, muốn đi theo nhưng lại không thể vứt xe ở đây. Đang loay hoay không biết phải làm sao thì bóng lưng của Tiêu Mặc Ngôn đã biến mất…","Ánh mắt anh thờ ơ, nhưng lại không che giấu được sự kích động. Sau khi nghe thấy lời nói trong lòng của Bảo Ngọc, tất cả những gì anh nghĩ chỉ có hình bóng cô ấy, muốn ngay lập tức nhìn thấy cô ấy, Bảo Ngọc, cô ấy hoàn toàn thuộc về anh!","Sau khi đi qua con đường nhỏ, quả nhiên liền nhiều thấy một tòa nhà hai lầu bị bỏ hoang giống như trong tin nhắn Bảo Ngọc đã nói. Tiêu Mặc Ngôn liền không có một chút do dự, đi nhanh về phía tòa nhà nhỏ."]