[" ","Chương 236","Bên ngoài truyền tới tiếng hét lớn của anh: “Không được không tìm thấy!!”","“Tiêu Mặc Ngôn…” Bảo Ngọc gấp đến độ ngã xuống giường, đau đớn kêu lên một tiếng.","Nghe thấy tiếng của cô, Tiêu Mặc Ngôn lập tức xông vào: “Bảo Ngọc, Bảo Ngọc…” Khẩn trương bế cô lên, vẻ sợ hãi trên mặt càng tăng thêm, kéo cô vào lòng, hơi luống cuống vuốt ve mặt cô, dồ dành cô: “Không sao, không sao… tôi ở đây, không sao rồi…”","Bảo Ngọc níu chặt vạt áo anh, giọng nói run rẩy cầu xin anh: “Tiêu Mặc Ngôn, đừng làm chuyện gì để em lo lắng có được không? Em sẽ không chết, em có thể thề, em sẽ không chết…”","Yên lặng nhìn cô chăm chú, anh khó khăn mở miệng: “Đừng lừa tôi… em nói tôi sẽ tin, cho nên em không được lừa tôi…”","Đau lòng tột đỉnh, cô đưa tay ôm lấy gương mặt đầy máu tươi của anh: “Tiêu Mặc Ngôn, có thể gặp lại anh, em đã rất thoả mãn rồi.”","Nhìn mắt cô dần trở nên mơ hồ, đột nhiên anh cười, nước mắt hoà cùng máu tươi lăn trên gương mặt. Anh nhẹ nhàng ôm lấy cô rồi lẩm bẩm: “Em là hoa sen, tôi là lá sen, cho dù em muốn đi đâu, tôi đều cùng em bay tới đó…”","Bảo Ngọc bỗng đau lòng khóc thành tiếng: “Đừng, em không cần anh đi cùng em…”","Đơi trước cô đã lấy đi đôi chân của anh, đời này cô lại lấy luôn cả mạng anh!","Trương Bảo Ngọc, mày đúng là yêu tinh hại người!!","Ngón tay nhẹ nhàng lau đi nước mắt trên mặt cô, anh cười nói: “Bảo Ngọc đừng khóc, tôi đi cùng em, đừng sợ…”","Tìm được hòm thuốc, Bảo Ngọc cẩn thận thay anh rửa sạch vết thương trên trán.","Nhìn thấy khuôn mặt anh tuấn như này bị anh đập bể đầu máu chảy, cô hít sâu mọt hơi, cố nén không cho nước mắt chảy xuống, nheo mắt lại, nhẹ nhàng lau vết máu cho anh.","“Khuôn mặt đẹp như này, không nên bị thương.” Cô lẩm bẩm.","Tiêu Mặc Ngôn lẳng lặng ngồi đó, ngẩng đầu, ánh mắt lưu luyến thâm tình nhìn cô chăm chú, đây là người phụ nữ duy nhất trong đời này khiến anh cảm thấy mình đang sống.","Thiên Vi Minh, độ cao ở tầng 39 là nơi duy nhất ở thành phố A có thể tiếp xúc được với ánh bình minh.","Lúc này, bỗng có người gõ cửa.","Thạch dẫn theo mười mấy nhân viên y tế tới, những người này đều là chuyên gia virus anh ta đi xuyên đêm đón từ khắp các nơi trong nước, tạm thời chưa có tin tức của Nghê Thư chỉ đành để những người này hội chẩn trước, cho dù không tìm được cách, cũng có thể kéo dài thời gian.","Tiêu Mặc Ngôn đứng ngoài cửa, nhìn cánh cửa đóng chặt, nghe thấy bên trong thỉnh thoảng truyền ra tiếng kêu đau đớn của Bảo Ngọc, tơ máu trong mắt bắt đầu lan ra khắp con ngươi.","Phía sau, Đinh Khiên đang ngồi trên ghế sofa, trong tay cầm máy tính laptop, lông mày thanh tú nhíu lại thật chặt, mười ngón tay thao tác lướt nhanh trên bàn phím.","Anh ta đăng nhập vào trang web nội bộ của Hồng môn, sử dụng đặc quyền chỉ Ám Đường mới có, phát lệnh triệu tập tìm Nghê Thư trong nội bộ Hồng môn.","Lệnh triệu tập vừa phát ra, ba Ám Đường còn lại lập tức vào.","Trong phòng chat riêng của tứ đại Ám Đường, Đào Ngột Đường có người nói: “Nghe nói Nghê Thư tỏ tình Đường chủ nhà cậu bị từ chối, nản lòng thoái chí lên núi Nga mi xuất gia rồi!”","Bạch Trạch Đường lập tức nói: “Không thể nào, đừng có nói linh tinh! Chúng tôi có được tin Nghê Thư đi châu Phi rồi. Các cậu nói xem, liệu có phải cô ta trong cơn tức giận đã gả cho người da đen rồi không?”","Kỳ Lân Đường có ý kiến khác: “Mọi người đừng có ồn ào nữa, tháng trước Nghê Thư đã về trụ sở chính núi Đàn Hương, từ đó đến nay không có tin gì của cô ta nữa. Có điều, Hải Thiên Đường phát lệnh triệu tập khắp thế giới tìm cô ta nên cô ta không thể không biết.”"]