[" ","Chương 423","Bảo Ngọc cười lạnh lùng, băng lãnh: “Đánh rắn phải đánh giập đầu, tìm ra điểu yếu của anh mới có thể khiến anh một chiêu mất mạng.”","“Ha ha.” Anh cười bật cười, thỉnh .” thoảng lắc đầu: “Cô sẽ không đâu.” Anh ta nói rất chắc chắn, đồng thời tay anh ta cũng nắm chặt hơn.","“Ồ?” Bảo Ngọc nhíu mày: “Anh cảm thấy tôi không dám ra tay?”","Mặc dù chuyện giết người, cô vẫn hơi ngượng tay nhưng khi tính mạng bị uy hiếp, cô không ngại dùng cách kịch liệt này để bảo vệ bản thân!","Anh ta khẽ cười, ánh mắt gần như là dây dưa, triền miên: “Cô không nhẫn tâm.”","Bảo Ngọc hoài nghi nheo mắt phượng, muốn bật thốt lên lời mỉa mai nhưng nhìn thấy ánh mắt trong trẻo như nước của anh ta thì lại không nói ra được.","Tầm mắt anh ta, cố chấp, như ẩn như hiện giống như đang kiên trì niềm tin của mình, cho dù người khác nói nó nực cười thế nào, tàn nhẫn thế nào, chỉ cần anh ta thích, nguyện ý kiên trì thì anh ta sẽ kiên trì đến cùng. Giống như các loài hoa muôn hình vạn trạng trong căn phòng hoa này, anh ta thu thập chúng lại chỉ vì sợ chúng sẽ cô đơn…","Không biết vì sao, cái cớ này của anh ta, cô lại tin.","Yên lặng đi ra khỏi phòng hoa, Bảo Ngọc quả quyết hất tay anh ta ra, đẩy cánh cửa gỗ màu đen, đi vào đường hầm dưới lòng đất tối đen như mực kia.","Phía sau không có tiếng bước chân.","Cô dừng lại, quay đầu, nhờ ánh sáng ở phòng hoa, cô nhìn thấy Tuyệt đang đứng tại chỗ nhìn tay mình, trên mặt đều là biểu cảm rất ấm áp và thoả mãn…","Bảo Ngọc sững sờ, bỗng tim đập thật mạnh và nhanh hơn, hình ảnh ẩn sâu trong đầu bỗng loé lên.","Vẻ mặt anh ta, còn có nụ cười bên khoé miệng anh ta…","Cô hoảng loạn xoay người, không nhìn anh ta nữa cũng không muốn so sánh cảnh tượng hiện lên trong đầu nữa, giống như không luốn lột mặt nạ trên mặt anh ta nữa!","Đối diện với sự không biết, cô chọn chạy trốn.","Cô tăng nhanh bước chân, sờ lần vách tường đi về.","Trái tim hoảng loạn, không chú ý dưới chân, đột nhiên cô bị hòn đá dưới chân nhô lên vấp ngã, cả người ngã trên đất, lòng bàn tay và đầu gối bị mặt đất thô ráp cào xước một lớp da lớn, đau rát.","Cô nhíu mày, thổi vào lòng bàn tay, lập tức đau đến mức cô phải hít vào.","Bỗng cổ tay bị nắm lấy, cô ngẩng đầu thấy Tuyệt, muốn rút tay lại nhưng sức lực không bằng anh ta, cô không vui nhíu mày: “Buông tay!” Trong giọng nói không che giấu sự chán ghét.","“Bị thương rồi.” Anh ta nhẹ giọng nói, rất dịu dàng như nước, chẳng mấy chốc đã làm dịu đi cơn tức giận của cô. Mà giây tiếp sau, Bảo Ngọc bị anh ta vác lên.","“Anh… tôi tự đi được!” Bảo Ngọc ở trên lưng anh ta, dùng sức giãy giựa vặn vẹo cơ thể muốn nhảy xuống, nhưng anh ta lại cố định hai chân cô, vững vàng đi về phía trước, an ủi cô: “Bảo Ngọc đừng sợ, tôi đưa cô ra ngoài~”","“Đáng chết, anh không hiểu tiếng người à? Tôi nói tôi muốn xuống!” Bảo Ngọc tức giận, cô không yếu đuối đến mức không chịu được vết thương nhỏ này, càng không muốn chấp nhận người bắt cóc cô hư tình giả ý!","Anh ta cười dịu dàng: “Tôi sẽ không làm hại cô, tôi chỉ muốn…”","Bảo Ngọc lạnh lùng ngắt lời anh ta: “Anh muốn gì không quan trọng! Người bắt tôi đến đây là anh, anh còn mong đợi tôi cảm kích anh sao? Đúng là nực cười!”","Cô nên hận anh ta, cho dù anh ta ôn hoà thế nào, cho dù anh ta có thật sự làm hại cô hay không thì cô đều nên hận anh ta! Ai bảo anh ta bắt cô và Tiêu Mặc Ngôn phải chia cách? Cho nên, anh ta có dịu dàng hơn nữa thì ucnxg chỉ là dối trá mà thôi!"]