[" ","Chương 203","Tiêu Mặc Ngôn gật gật đầu: “Là tôi mở.”","“…”","Được rồi, Bảo Ngọc bây giờ muốn bắt đầu học cách chấp nhận những vấn đề gây sốc mà anh gây ra, coi nó như năng lượng mà tiêu hóa nó, anh có bất kỳ hành động kinh thiên nào nữa bất quá cũng chỉ là mây khói thoáng quá thôi.","Sau đó nghĩ lại, câu lạc bộ Long Nghệ là nơi dành cho những người quyền quý, nếu mỗi phòng đều lắp máy nghe lén, vậy câu lạc bộ Long Nghệ không phải thành nơi thu thập mạng lưới tình báo hay sao! Chỉ cần là thứ anh muốn biết, không có bí mật gì không thể biết cả!","Bất giác cô lại nghĩ đến mấy nguyên lão của tập đoàn nhà họ Tiêu…","Hậu quả khi làm như vậy, Bảo Ngọc không dám nghĩ đến, chỉ biết chuyện như này sợ rằng cũng chỉ có Tiêu Chính Khiêm dám làm, bất luận xuất hiện bất kỳ hậu quả nào, cũng duy nhất chỉ có anh có thể gánh vác được.","Nếu anh đã nghe thấy hết, cũng là chuyện tốt, ít nhất không mất công cô nói lại. Bước lên, nhẹ nhàng kéo áo sơ mi của anh: “Tiêu Mặc Ngôn, đừng gây khó dễ với Trương Tề được không?”","Lông mày của Tiêu Mặc Ngôn cau lại, ánh mắt đen láy lóe lên một tia lạnh lẽo: “Em bảo vệ cậu ta?”","“Aiya, sao có thể chứ?” Bảo Ngọc cười híp mắt lại: “Chỉ là ba của Trương Tề và ba em là chiến hữu từ xưa, Trương Tề nếu như vì em mà xảy ra chuyện, em sẽ rất áy náy. Với cả, ba của em cũng không cách nào ăn nói với nhà bên đó!”","Lệ khí trong mắt của Tiêu Mặc Ngôn dần rút đi, cô nắm cánh tay của anh: “Tiêu Mặc Ngôn, em biết, đời này kiếp này, người em muốn bảo vệ không phải Trương Tề, cũng không phải người nào khác, mà là anh.”","Nhìn vào ánh mắt của cô, dần dần hóa thành một dòng xuân thủy kéo dài, thuận thế kéo cô lại, ngón tay chạm vào đôi môi bị hôn đến sưng đỏ, thì thào: “Bảo Ngọc, tôi có tư cách gì để có em chứ?”","Có được sự tốt đẹp của cô, dịu dàng của cô, cô đã mang đến cho anh ánh nắng.","Dơ bẩn như anh, có tư cách gì…","“Bởi vì anh là Tiêu Mặc Ngôn, anh so với bất kỳ ai đều có tư cách hơn.” Bảo Ngọc nắm chặt tay của anh, âm thanh trầm thấp nhưng rất dịu dàng, mê hoặc lòng người: “Tiêu Mặc Ngôn, có thể gặp được anh chính là sự may mắn của em, đừng lấy đi sự may mắn này của em đi, hãy để nó theo em cả đời.”","Cô đã lần nữa làm lại cuộc sống, cô không nói cả đời, chỉ cần cho cô một lời hứa hẹn.","Không rời khong bỏ.","Góc tối tăm nhất đáy lòng bị cô chiếu sáng khiến anh cảm thấy, anh cũng có thể đi trên con đường đầy ánh nắng. Nhẹ nhàng ôm má của cô âu yếm, nhìn chăm chú vào gương mặt mỗi đêm đều thấy trong mơ đó, ánh mắt cực kỳ thâm tình: “Trừ phi, là tôi chết, nếu không tôi tuyệt đối không buông tay.”","Trừ phi, là tôi chết…","Trái tim của Bảo Ngọc run lên, lời hứa hẹn như vậy quá nặng, cô sợ không nhận nổi.","Tiêu Mặc Ngôn, đây chính là người đàn ông khiến cô thương tâm muốn khóc.","Hai người rời khỏi câu lạc bộ Long Nghệ, Thạch đã đợi ở bên ngoài, Đinh Khiên cũng ở đó, nhân lúc Bảo Ngọc không chú ý, cậu ta giơ tay ra hiệu Ok với Tiêu Mặc Ngôn. Tiêu Mặc Ngôn quét mắt quá, khóe miệng khẽ nhếch lên.","Đụng vào Bảo Ngọc của anh, dù không lấy mạng của anh ta, nhưng cũng phải trả ra một cái giá nhất định.","Ngày hôm sau, Bảo Ngọc suy nghĩ trước sau thì vẫn nên gọi điện thử cho Trương Tề, nghe thấy giọng của cô, Trương Tề chỉ nói một câu: “Bảo Ngọc, xin lỗi, tôi sau này tuyệt đối sẽ không quấy rối cậu nữa!” Nói xong thì liền tắt máy.","Bảo Ngọc ngẩn người nhìn vào điện thoại, hình như cảm giác đến cái gì đó, nhưng cũng chỉ có thể mỉm cười bất lực."]