[" ","Chương 241","Nghê Thư nghiêng đầu, liếc cô ấy một cái: “Người phụ nữ của Tiêu Mặc Ngôn?” Ngay sau đó, cười lạnh một tiếng: “Tại sao tôi phải cứu cô ta?”","“Cô phải đi.”","“Hai chúng ta lâu như vậy không gặp nhau, cô đến tìm tôi chính là vì người đàn bà kia?” Nghê Thư nhàn rỗi lại đổi một tư thế, đôi mắt được kẻ viền đen, lóe ra vài tia sáng nguy hiểm.","Ngọc Diệp không trả lời hỏi ngược lại, “Cô biến mất lâu như vậy, đột nhiên xuất hiện ở đây, lại bởi vì cái gì?”","Đôi mắt của Nghê Thư nhíu chặt hơn: “Tôi rất buồn bực, sao cô đột nhiên quan tâm tới chuyện này như vậy? Cô không phải cho tới nay đều không quan tâm chuyện gì, ai thích chết thì phải đi chết sao?”","Ngọc Diệp nói thẳng: “Tôi không muốn Tiểu Hải Tử đau lòng.”","“Tên tiểu tử kia sao?” Nghê Thư chà chà tay, liếc nhìn cô ấy, lạnh lùng nói: “Cậu ta đau lòng hay không liên quan gì đến tôi? Cô so với người khác đều rõ hơn, tôi không muốn cứu người, đem kiệu tám người khiếng tới cũng vô dụng!” Cô ta đứng lên, quay đầu bước đi: “Cửa ở bên kia, không tiễn.”","Ngọc Diệp chậm rãi cúi mắt xuống: “Cô ấy nếu như chết rồi, Đường chủ cũng sẽ không sống một mình.”","Người Nghê Thư khẽ run lên, thu bước chân lại, nghiêng đầu, đôi mắt nhíu chặt, không nói một lời lên lầu.","Ngọc Diệp ngẩng đầu lên, quét qua hướng cô ta từ từ biến mất…","Trương Thịnh Hải tìm khắp cả cái tiểu khu một lần, cũng không thấy bóng dáng Đào Nhi, cậu ngồi bên cửa lớn bồn hoa thở hổn hển, trên trán gấp đến độ toát mồ hôi. Chuyện chị gái đã đủ để cho cậu ta khổ sở, Đào Nhi lại ngay giờ phút quan trọng này mất tích, lúc này bên trong ngực cuộn trào nóng lòng, sắp đem cả người thiêu cháy!","“Tiểu Hải Tử!”","Nghe thấy âm thanh ngọt ngào này, Trương Thịnh Hải chợt ngẩng đầu, khóe miệng nhếch lên, có điều nụ cười chỉ duy trì một hai giây, ngay sau đó liền bị cơn tức giận thay thế.","Đào Nhi cười híp mắt chạy tới: “Tiểu Hải Tử…”","Trương Thịnh Hải cứng rắn đẩy cô ấy ra, gầm nhẹ một tiếng với cô ấy: “Đáng chết, em chạy đi đâu? Em không biết anh lo lắng nhiều thế nào sao?”","Đào Nhi bị cậu dọa sợ co rúc lại, bàn tay nhỏ bé luống cuống quấn lấy vạt áo: “Em…”","“Em gì mà em!” Em cho tới bây giờ cũng không nghĩ tới một chút cảm giác của anh sao?” Trương Thịnh Hải đem một đầu khí giận đều phát tiết ra: “Mỗi ngày anh ở trường học, cũng phải lo em cái này lo em cái kia, chỉ sợ em ăn lại đau bụng, hoặc là lại chạy ra ngoài tìm không thấy người, càng sợ em bị những tên xấu xa kia ức hiếp! Em lại không thể để cho anh bớt lo sao?”","“Tiểu Hải Tử…” Đào Nhi hình như bị cậu hù dọa, trong đôi mắt to tròn đầy nước mắt, Tiểu Hải Tử cho tới bây giờ cũng chưa từng phát hỏa lớn như vậy với cô ấy.","Trương Thịnh Hải còn muốn nói gì nữa, thấy dáng vẻ cô ấy, lời nói trong phút chốc nghẹn lại, cuối cùng, ảo não cúi đầu: “Bỏ đi! Em căn bản cũng không biết.”","Cậu chán nản xoay người trở về, trong phút chốc, Đào Nhi nhào tới ôm cậu, vội la lên: “Tiểu Hải Tử, đừng giận Đào Nhi, Đào Nhi biết lỗi rồi… Anh đừng không để ý tới Đào Nhi…”","Người Trương Thịnh Hải cứng đờ, cúi đầu xuống, chậm rãi quay lại, ôm cô gái nhỏ nhắn vào trong ngực: “Xin lỗi, anh không nên nổi giận, chỉ là… tâm trạng rất tệ.” Cậu áy náy nói: “Chị anh cô ấy…” Thở dài một tiếng, cậu lắc đầu, cười một tiếng với cô gái ôm trong lòng: “Đi thôi, chúng ta trở về ăn bánh pudding!”"]