[" ","Chương 261","Tiêu Mặc Ngôn mặc một bộ đồ đen hiu quạnh điên cuồng, tóc ngắn ẩm ướt, bởi vì gầy đi mà gò má xuất hiện góc cạnh, trông càng hấp dẫn hơn trước. Lúc anh đi tới giống như một người mới bước ra từ cánh cổng địa ngục, bên người như dấy lên ngọn lửa u minh, nguy hiểm, quỷ dị.","Anh đang đi đến phía mình, Nại Diên căng thẳng đến mức không kiềm chế được, hai tay túm chặt lấy góc áo, đôi môi mọng cắn chặt. Nếu nói lần đầu tiên nhìn thấy anh là chấn động, thì lần này chỉ còn lại sự… rung động rõ ràng.","Bước chân anh ngày càng đến gần, cô ta biết, cô ta muốn nói gì đó! Cho dù chỉ là dăm ba câu không quan trọng, cô ta cũng muốn nói chút gì đó. Cô ta muốn anh nhớ mình.","Hạ quyết tâm xong, cô ta khẽ cắn môi, cố gắng lấy toàn bộ dũng khí, giọng run rẩy nói: “Chào, chào anh, lại gặp mặt rồi…” Cô ta muốn nói cho anh biết, cô ta tên là Nại Diên , giờ khắc này, trong bụng cô ta chính là đứa con của anh! Nhưng lưỡi cô ta như bị cứng lại, vất vả lắm mới thốt ra được vài chữ như thế.","Người đàn ông lạnh lùng thần bí kia, ngay cả ngẩng đầu cũng không, chỉ bước chân như đạp trên mây, cả người nhìn rất không chân thật, đi về phía cô ta, từ xa đến gần.","Nại Diên không ngờ sẽ bị anh hoàn toàn không để ý như vậy, ngay cả một hành động đáp lại nho nhỏ cũng không có. Cô ta vừa tủi thân vừa khó xử, thầm nghĩ những người khác trong phòng nhất định là đang chê cười mình.","Ngón tay cô ta bấm chặt góc áo hơn, môi cũng bị cắn đến trắng bệch, trong lòng đột nhiên cảm thấy khổ sở, vô cùng đau đớn…","Cho dù anh không muốn để ý đến cô ta, nhưng mà, trong bụng cô ta tốt xấu gì cũng là đứa bé của anh ta mà!","Những người khác hiểu rõ tính tình Tiêu Mặc Ngôn, lần này cũng thấy nhưng không thể trách. Vy Hiên lên tiếng chào hỏi: “Tiêu Mặc Ngôn, dạo này thế nào?”","Tiêu Mặc Ngôn lướt thẳng qua người cô, đi đến trước cửa sổ sát đất.","Vẫn là cùng một chỗ, cùng dưới một bầu trời, anh đứng đó, đôi mắt u tối thâm thúy nheo lại, đáy mắt là sự dịu dàng chỉ giữ lại cho cô.","Vy Hiên thở dài lắc đầu, đi đến trước mặt Nại Diên : “Nại Diên , đi thôi, tôi đưa cô trở lại công ty.”","Nại Diên vẫn luôn cúi thấp đầu, dịch bước chân, chậm rãi đi theo Vy Hiên ra cửa. Bàn tay nhỏ bé không tự chủ được xoa xoa bụng, giống như muốn cảm nhận được sinh mệnh còn chưa hình thành ở đó.","Đứa bé này, là con của anh và cô gái xinh đẹp đó, không phải là của cô ta, chỉ mượn tử cung của cô ta mà thôi. Tuy nói rằng trải qua mười tháng mang thai cực khổ, còn có sự đau đớn khi sinh, nhưng…những thứ này đặt trước mặt huyết thống thần thánh, đều trở nên nhỏ bé không đáng kể như vậy.","Sau khi lựa chọn làm chuyện này, cô ta lần đầu tiên cảm nhận sâu sắc được rằng, cô ta chỉ là một công cụ, là một công cụ sinh con thay cho bọn họ.","Trong phút chốc, cô ta dừng bước, giờ khắc này, cô ta đưa ra một quyết định.","Vy Hiên ấn thang máy xong mới phát hiện Chu Nại Diên không đi vào cùng, cô ấy quay lại nhìn và đột nhiên kinh ngạc kêu to: “Nại Diên !”","Mặt Chu Nại Diên tái nhợt, lảo đảo. Lúc Vy Hiên kinh ngạc kêu lên, cô ta đã ngã về phía cô ấy.","Vy Hiên đúng lúc bước tới đỡ lấy cô ta: “Nại Diên?” Thấy người trong lòng mình không có chút phản ứng nào, cô ấy ngẩng đầu nhìn vào trong và gọi: “Thạch! Thạch! Anh mau ra đây, Nại Diên ngất xỉu rồi!”","Cửa lớn nhanh chóng được đẩy ra, Thạch vừa nhìn thấy người trên mặt đất thì sợ hãi, đi qua bế cô ta lên: “Đưa vào phòng trước đã!”","Hai người vội vàng bế Chu Nại Diên vào trong phòng ngủ. Lúc bọn họ đi qua phòng ngủ, Tiêu Mặc Ngôn vẫn đứng đó không nhúc nhích. Trong thế giới của anh chỉ có Bảo Ngọc, trước kia là vậy, bây giờ cũng vậy. Bên cạnh có xảy ra chuyện gì đi nữa cũng không liên quan gì đến anh."]