[" ","CHƯƠNG 3","Bịch.","Cô ngã xuống giữa đại lộ, máu từ cơ thể dần dần lan rộng ra, cô khẽ co giật một lúc, sau đó liền bất động.","“Có người bị xe đâm rồi, mau gọi 120!”","Đám người từ bốn phía vây lại: “Nhìn dáng vẻ này chắc là không ổn rồi… ai, một cô gái xinh đẹp là thế!”","“Đúng vậy, vẫn còn trẻ như vậy, thật đáng tiếc.”","Trương Bảo Ngọc mờ mịt mở to mắt, nằm giữa đống máu nhưng cô lại không cảm thấy đau đớn mà lại cảm thấy, đây là một sự giải thoát.","Vì một người đàn ông mà hại cả nhà mình, chết đi cũng tốt.","Ý thức dần dần mất đi, mí mắt trở nên nặng nề…","Vào giây phút cuối cùng của sự sống, thứ hiển hiện trong đầu cô, không phải là Bắc Khởi Hiên khiến cô vừa yêu vừa ghét mà là một bóng người cao ngạo ngồi trên xe lăn, anh nhìn chằm chằm vào cô: “Đừng nói xin lỗi với tôi! Chỉ cần em không yêu tôi, thì em sẽ mãi không có tư cách để tôi tha thứ cho em!”","Tiêu Mặc Ngôn… người đàn ông mà cô làm tổn thương sâu sắc nhất trong cuộc đời này! Cho dù có vì cô mà mất đi đôi chân, anh cũng không nỡ trách cô một câu!","Nước mắt lăn dài theo gò má chảy xuống. Nếu như có thể sống lại, cô tình nguyện trở thành đôi chân của anh, bù đắp cho mọi lỗi lầm của cô. Nếu như có kiếp sau, cô thà rằng mình chưa từng yêu Bắc Khởi Hiên…","Uỳnh.","Một tia sét chớp ngang trên bầu trời, đột nhiên trời đổ mưa lớn, đám đông vây quanh cũng tản đi, chỉ còn lại một mình cô gái bé nhỏ nằm giữa đường.","Máu hòa lẫn với nước mưa, lan rộng ra tứ phía.","“Chị? Chị?”","Bên tai ù ù vang lên giọng nói, giống như có gì đó trong đầu cô vừa nổ lớn một tiếng, khiến đầu cô đau như muốn nứt toác ra, muốn mở mắt, nhưng làm cách nào cũng không thể nhấc mí mắt lên nổi.","Cô… chẳng phải đã chết rồi sao?","Phòng bệnh sạch sẽ ngăn nắp, một người đàn ông đẹp trai đang ngồi canh bên cạnh, nhìn chằm chằm vào người đang nằm trên giường, lo lắng hỏi: “Mẹ, chị đã hôn mê nửa ngày rồi, sao vẫn chưa tỉnh dậy? Không phải là ảnh hưởng đến não rồi chứ? Ai da, nếu như mà trở thành ngốc thì làm thế nào?”","Trên sofa, một người người đàn bà trung niên ăn mặc thời thượng ngồi đó, tay cầm quyển tạp chí, vẻ lười biếng trả lời: “Bác sĩ đã nói là không sao rồi, con còn ầm ĩ gì chứ?”","“Vậy sao chị vẫn chưa tỉnh?”","Người phụ nữ đó không kiên nhẫn lườm cậu một cái: “Sao mẹ biết được?”","Trương Thịnh Hải khẽ nhíu mày, anh sợ nếu như chị mình cứ ngủ như thế này sẽ để lại di chứng gì đó.","“Chị, mau tỉnh dậy! Chị…” Trương Thịnh Hải lay mạnh người đang nằm giường.","Bà Trương vội vàng ngăn cậu lại: “Tiểu tổ tông ơi, con đừng có lắc nữa, nếu như con nhóc này xảy ra chuyện gì, ba con sẽ không tha cho con đâu!”","Trương Thịnh Hải không nghe lời bà nói, vẫn tiếp tục lay cô: “Chị, mau mở mắt nhìn thằng em đẹp trai này của chị đi!”","“Mẹ bảo con đừng có lay như thế nữa!” Bà Trương đang định ngăn con trai lại thì người nằm trên giường bỗng nhiên mở mắt, bà lập tức vui vẻ tươi cười: “Ôi, Bảo Ngọc à, cuối cùng con cũng tỉnh rồi, làm mẹ lo gần chết.”"]