[" ","Chương 275","Cô đầu tiên nhớ tới báo cảnh sát, nhưng rất nhanh lại phủ định ý nghĩ này. Một là thân phận những người này không đơn giản, cô ta không xác định mình có thể động tới không. Hai là cô ta không muốn gậy phiền phức cho Tiêu Mặc Ngôn, nếu như vậy, tương lai anh ta còn phải chăm sóc cô ta và con đâu!","Chu Nại Diên đứng nguyên tại chỗ nửa ngày, nghiêng đầu nhìn cánh cửa lớn kim loại đóng chặt đó, nhớ tới người phụ nữ ở cách cánh cửa, trừ đồng tình còn có nghi hoặc. Cuộc nói chuyện vừa nãy của họ, cô nghe nửa hiểu nửa không, mơ hồ nghe thấy một cái tên “Bắc Khởi Hiên”…","Biết Ngọc Diệp sắp về rồi, Chu Nại Diên cũng không dám ở lại đây quá lâu, lập tức lên thang máy về tầng trên cùng. Còn may, cô ta vừa ngồi trong phòng khách không bao lâu, Ngọc Diệp đã về, ném thuốc lên người cô ta, lại chui vào sofa.","Tay Chu Nại Diên nắm chặt thuốc, trong đầu toàn là cảnh tượng vừa nhìn thấy.","Đinh Khiên xem ra chỉ lớn hơn mình vài tuổi, trông tuấn tú nho nhã, giống như một cô gái, không nghĩ tới việc làm ra lại tâm ngoan thủ lạt. Lại có thể bình thản tra tấn một người phụ nữ thành như vậy! Vậy càng không cần nói đến Ngọc Diệp trước nay chưa tùng khách sáo với mình, còn có Thạch cả người lãnh khốc! Chẳng lẽ, họ giống như mình đoán, là trong hắc đạo?!","Ngoài ý muốn, Chu Nại Diên không những không sợ, ngược lại có hưng phấn và chờ đợi. Có gia thế hiển hách, lại có bối cảnh hắc đạo kiêu ngạo, điều này càng chứng minh, Tiêu Mặc Ngôn là một người đàn ông có năng lực!","Người ta đều nói đàn ông không hư, đàn bà không thương, sau khi phát hiện một dãy các thần bí về Tiêu Mặc Ngôn, sự sợ hãi của Chu Nại Diên đối với Tiêu Mặc Ngôn trước đó, lại không còn nữa. Trong ý thức nhận định, loại đàn ông này nhất định không tầm thường! Vậy thì, anh từng thương tổn mình, đó cũng là sự bá đạo từ trong xương tủy, cô ta lại càng thêm mê muội.","Cửa quán bar Huyền Sắc, bảo vệ nhàm chán ngáp một cái, anh ta thật sự không hiểu bà chủ mới nghĩ thế nào, tình nguyện cả ngày đều trốn trong quán bar cũng không suy nghĩ nhanh chóng trang trí lại để kinh doanh kiếm tiền!","Lúc này, bắp chăn anh ta bị người ta hung hăng đá một cái, bảo vệ vừa định tức giận, quay đầu thấy là bà chủ, lập tức đứng thẳng: “Bà chủ!”","Nghê Thư lạnh lùng nhìn anh ta: “Tôi tốn tiền thuê anh tới, không phải để anh ở chỗ này ngây ngô đếm ruồi.”","“Dạ!”","“Lấy lại tinh thần xem kỹ cho tôi, không cho bất kỳ ai vào.” Lạnh lùng phân phó một câu, Nghê Thư lại rời đi đại sảnh.","Bảo vệ không dám lười biếng, mở to mắt trong chừng ở cửa.","Không phải anh ta chăm chỉ, mà là tiền lương ở đây cao gấp ba lần chỗ khác, anh ta không muốn mất chén cơm này.","Nghê Thư lại đi đến phòng tầng hầm, cởi áo khoác tây trang, lộ ra áo sơ mi trắng bên trong, chiết eo, lộ ra đường cong nữ tính mềm mại, xắn tay áo, đi thẳng đến trước giường bên trong, nhìn người phụ nữ giống như đang ngủ say, cô nhàn nhạt nói: “Này, thử lần cuối cùng, nếu vẫn không hiệu quả, tôi không còn cách nào rồi.”","Thân thể cô hẳn sắp chống đỡ đến cực hạn rồi, nếu chữa trị không hiệu quả, vậy kết quả chỉ có thể thành thật lại đem cô trở về trong mộ.","Hít thở sau, Nghê Thư lại cầm dao phẫu thuật lên.","Cô dùng dao này, từng cứu người, cũng từng giết người, giống như côn nhị khúc của Ngọc Diệp, dao phẫu thuật là công cụ giết người của cô, cô dùng tiện, cũng dùng xuất thần nhập hóa, nhưng lần này, có lại nặng nề vô cùng."]