[" ","Chương 332","Một là vì Trương Hoài Khanh và một là vì Nguyễn Thanh Mai.","Một lúc sau, cánh cửa văn phòng được mở ra và Tiêu Mặc Ngôn bước ra. Cục trưởng Vương đi ra sau đó, với khuôn mặt bất đắc dĩ, hướng hai bên hét lên: “Dương, đưa Đỗ Hướng Hồng đi giám định thần kinh.”","“Vâng, cục trưởng!”","Ngay khi Bảo Ngọc vừa nghe, cô đột nhiên hiểu ra và nhìn đôi mắt phượng của Tiêu Mặc Ngôn mỉm cười lần nữa.","Thật tuyệt khi có thể dựa vào anh ấy.","Biểu cảm của Tiêu Mặc Ngôn vẫn không thay đổi, chỉ khi anh nhìn cô mới nở nụ cười.","Cục trưởng Vương tự mình tiễn hai người đến cửa thì lại gặp thím Đỗ đang bị áp giải đi vào. Bà nhìn thấy Bảo Ngọc liền vọt lên rồi khóc lóc, quỳ rạp xuống đất: “Bảo Ngọc, cầu xin con hãy tha cho Đỗ Thu Nghi đi! Ta chỉ có một đứa con gái là nó mà thôi! Tất cả đều là ta làm, không liên quan đến con bé…Bảo Ngọc…cầu xin con.”","“Dì Đỗ, người mau đứng dậy đi!” Bảo Ngọc sốt ruột muốn đỡ bà dậy thì Tiêu Mặc Ngôn cùng với Trương Thịnh Hải liền đứng chắn trước mặt cô, không cho cô tới gần.","Trương Thịnh Hải thay cô đỡ dì Đỗ dậy: “Dì Đỗ, dì đứng lên rồi nói.”","Tiếng khóc của dì Đỗ đã nhanh chóng thu hút được nhiều ánh mắt. Cục trưởng Vương không muốn mọi chuyện bị lan ra ngoài vì đến lúc đó đừng nói là Bí thư Trương, ngay cả chính ông cũng sẽ bị liên lụy, thế nên ông lập tức cho người qua đưa dì Đỗ lên xe đưa đi.","“Bảo Ngọc… Làm ơn hãy buông tha cho nó, dì chỉ có mình đứa con gái là nó mà thôi… ” Tiếng hét của dì Đỗ ngày càng xa.","Bảo Ngọc cau mày, không nói rõ được cảm giác trong lòng mình lúc này.","Tiêu Mặc Ngôn lập tức nheo mắt lại, ánh mắt kìm nén sự tức giận của mình, nắm tay Bảo Ngọc nói: “Đi thôi.”","Trương Thịnh Hải nói: “Chị, để em về nhà xem.”","“Được. Có việc gì nhớ gọi điện thoại cho chị.”","“Vâng!”","Bảo Ngọc lên xe nhưng tinh thần cô lại không được tốt lắm ,cô tiếp tục dựa vào ghế.","Tiêu Mặc Ngôn khởi động xe, từ từ liếc về phía cô nói khẽ: “Bà ấy hôm qua đã đến gặp người phụ nữ đó..”","Bảo Ngọc giật mình: “Ý anh là, dì Đỗ đã đến gặp Đỗ Thu Nghi sao? Bà ấy sáng sớm nay tự thú, có phải là…”","Là do Đỗ Thu Nghi đã muốn muốn dì ấy làm như vậy?","Khi nghĩ mọi chuyện theo hướng này, tất cả mọi thứ đều trở nên vô cùng hợp lí.","Dì Đỗ sở dĩ có thể biết nhiều chi tiết vụ án như vậy căn bản là do cô ta nói ra.","Bảo Ngọc ngàn lần không thể ngờ được, Đỗ Thu Nghi có thể hành động đến mức này! Cho dù cô ta có không thích bà ấy nhưng người đó vẫn là mẹ cô ta.","Gương mặt Bảo Ngọc lập tức bao phủ bởi một tầng sương lạnh, hai nắm đấm siết chặt.","Nhìn thấy cô tức giận, Tiêu Mặc Ngôn một tay cầm vô lăng, tay còn lại vỗ nhẹ lên mặt cô: “Anh đã nói rồi, hãy để anh xử lí chuyện này.”","Thật lâu sau, khi Bảo Ngọc đã ổn định được cảm xúc của mình, cô nhắm mắt lại tựa vào ghế, nhẹ nhàng lên tiếng: “Được.”","Bên ngoài phòng bệnh, có một bảo vệ mặc thường phục trông coi."]