[" ","CHƯƠNG 55","Bắc Khởi Hiên cầm ly rượu vang đứng ở cửa, nhìn thấy cảnh tượng này, anh nắm chặt ly, vẻ mặt âm trầm tới cực điểm. Ánh mắt sắc bén giống như dao nhìn chằm chằm vào vết ửng đỏ khó phát hiện trên gò má của cô.","Bọn họ đặt cơm trưa ở nhà hàng đồ Tây gần đó. Tiêu Mặc Ngôn ăn khá ít, ăn xong, anh ngồi xuống bên cạnh Bảo Ngọc, tay chống cằm, nhìn cô với ánh mắt say mê.","Cứ như xung quanh không có ai.","Bảo Ngọc cúi đầu, không kiềm chế được tâm trạng rối như tơ vò, ngay cả động tác cắt bít tết cũng lóng ngóng, dao ăn và dĩa đựng thỉnh thoảng va chạm phát ra tiếng kêu chói tai. Mặt đỏ lựng, cô buông dao nĩa xuống, giả vờ cầm ly rượu lên, nhẹ nhàng nhấp một ngụm.","Ai ngờ Tiêu Mặc Ngôn mỉm cười, đón lấy dĩa thịt bò kia và cầm nĩa của cô lên giúp cô cắt nhỏ, kích cỡ vừa vặn sau đó đưa đến miệng cô: “Em ăn đi.”","Tất cả mọi người đều ngẩn ra nhìn hai người, mặt Bảo Ngọc nóng như lửa đốt.","Bắc Khởi Hiên rũ mắt, khóe môi hơi giương lên một nụ cười mỉa mai rất dễ nhìn thấy.","Đỗ Thu Nghi cười duyên nói: “Cậu Tiêu đúng là rất biết săn sóc phụ nữ đấy.”","Nói xong, cô ta như vô tình như cố ý nhìn sang Bắc Khởi Hiên.","Hà Hạnh cũng gật đầu, cô ấy uống khá nhiều rượu vang, híp mắt lại cười trêu nói: “Không ngờ cậu chủ nhà tôi cũng rất dễ thương đấy chứ.”","Cảm giác được ánh mắt sắc bén từ đối diện nhìn tới, Bảo Ngọc theo bản năng ngẩng đầu lên, vừa lúc nhìn thấy bóng lưng đứng dậy rời đi của Bắc Khởi Hiên, giây phút đó chân mày cô khẽ nhăn lại.","Ánh mắt vốn đang cười của Bảo Ngọc thoáng chốc lạnh xuống.","Sau khi ăn cơm trưa xong, Hà Hạnh có cuộc họp ở công ty nên về trước.","Đỗ Thu Nghi bưng đ ĩa hoa quả ra để ở phòng khách: “Cậu Tiêu, Bảo Ngọc, mời hai người.”","Sau đó lại bước vào phòng bếp dọn dẹp, dáng vẻ vô cùng bận rộn, giống như cố ý phô trương địa vị bản thân với người bên ngoài.","“Tôi vào nhà vệ sinh một chút.” Bảo Ngọc đứng dậy, cũng không hỏi đường đã quẹo thẳng qua nhà vệ sinh bên trái, đẩy cửa bước vào, dáng vẻ như vô cùng quen thuộc với nơi này.","Tiêu Mặc Ngôn lười biếng ngồi trên sô pha, liếc về phía bóng dáng cô biến mất, tia sáng trong mắt càng lạnh hơn, lộ ra vẻ lạnh lùng kinh người.","Từ từ anh đưa mắt nhìn thẳng vào người đàn ông đối diện.","Bắc Khởi Hiên giật giật mi mắt, địch ý của anh rõ ràng như vậy sao anh ta không cảm nhận được chứ?","“Cô ấy là của tôi.” Tiêu Mặc Ngôn lạnh lùng mở miệng nói. Trừ ba của Trương Bảo Ngọc ra, anh lại tuyên bố chủ quyền một lần nữa.","Bắc Khởi Hiên ngồi đối diện này cho dù chỉ là mối nguy tiềm ẩn, thậm chí chưa chắc sẽ tạo thành uy hiếp nguy hiểm, anh cũng sẽ không nể quá hóa hỏng.","Cô là của một mình anh, người khác đừng mơ mộng viển vông.","Bắc Khởi Hiên ngẩn ra, không ngờ thái độ của anh lại thẳng thắn như vậy, căn bản không chừa đường lui.","Anh rất muốn xem thường mà nói cho Tiêu Mặc Ngôn biết rằng anh tuyệt đối sẽ không để mắt tới mẫu người phụ nữ đó. Hơn nữa, vì kế hoạch, anh quả thật cũng cần rũ sạch quan hệ. Nhưng không rõ vì tự ái của đàn ông hay là vì lòng háo thắng đang tác oai tác quái, anh cười sâu xa nói: “Cậu sợ à?”","Tiêu Mặc Ngôn nghiêng đầu nhìn anh: “Sợ anh?”","Thái độ khinh thường, điên cuồng kia khiến Bắc Khởi Hiên thu lại nụ cười, ánh mắt sa sầm."]