[" ","Chương 259","Tất cả tâm trí của cậu Tiêu đều đặt trên người cô chủ, không quan tâm thêm bất cứ chuyện gì nữa. Như thể anh lại quay lại giai đoạn khép kín trước đó, thậm chí còn tồi tệ hơn.","Anh ta cũng không biết, trạng thái như thế của cậu Tiêu còn tiếp tục duy trì thêm bao lâu nữa. Thực ra trong lòng mọi người đều rõ ràng, khả năng tìm được thi thể của cô chủ là vô cùng thấp. Bây giờ xem ra, ngay cả manh mối cũng khó tra ra được, việc này chắc chắn không phải là ngẫu nhiên.","Có thể tránh được sự bốn Đường lớn của Hồng Môn cùng lúc tra xét, bàn về thực lực đã từng va chạm với bọn họ, hiềm nghi lớn nhất thuộc về Quần Ma Điện. Thế nhưng ông trùm Thiên Ma của Quần Ma Điện trong khoảng thời gian này đã thu tay lại không ít, cũng đã phân rõ ràng giới hạn với bọn họ. Huống chi loại chuyện khiến người ta khinh bỉ như trộm mộ này, cho dù thù hận có lớn đến đâu cũng chưa chắc sẽ làm ra chuyện như thế.","Vậy rốt cuộc là ai đã làm đây?","Lúc này, chuông điện thoại của anh vang lên. Thạch nghe máy, bên kia đầu dây truyền đến giọng của Vy Hiên .","“Tình hình của Nại Diên không tốt lắm.”","Người phụ nữ kia?","Thạch nhíu mày: “Có chuyện gì?”","“Phía công ty mang thai hộ gọi điện thoại tới, thai nhi có phản ứng rất lớn, cơ thể cô ta cũng rất yếu…có dấu hiệu sinh non.”","Thạch vừa nghe, lông mày liền nhíu chặt: “Tôi sẽ liên hệ với Nghê Thư !”","Đứa bé trong bụng người phụ nữ kia tuyệt đối không thể gặp chuyện không may! Một khi không có đứa bé kia, như thế cậu Tiêu….","Thạch không dám nghĩ thêm nữa, lập tức liên hệ với Nghê Thư .","Nghe được tin đứa bé trong bụng Nại Diên có chuyện, Nghê Thư thờ ơ nói: “Đứa bé kia sợ rằng không thích ứng được đi? Cũng đúng, không phải là tử cung của mẹ nó, ở đó chắc chắn là không quen.”","“Nghê Thư, cô nhất định phải giúp cô ta giữ được đứa bé kia.” Mỗi câu mỗi chữ của Thạch đều ngưng trọng.","Nghê Thư có chút không tình nguyện, cuối cùng kiên nhẫn nói: “Xem tâm trạng đã!” Nói xong thẳng tay cúp máy.","Bỏi vì Nghê Thư không thích ra ngoài, cho nên buổi tối Vy Hiên đã đưa Nại Diên đến đường Hằng Nguyên.","“Ngồi đi.” Thạch mời Nại Diên ngồi xuống, Đinh Khiêm rót cho cô ta ly nước.","Cảm giác được bọn họ rõ ràng khách sáo hơn rất nhiều so với lúc mới quen biết, trong lúc nhất thời, Nại Diên có chút lo sợ vì được quan tâm, vội vàng nói cảm ơn: “Cảm ơn.”","Thạch thỉnh thoảng lại nhìn đồng hồ chờ Nghê Thư, Đinh Khiêm đứng ở một bên, suy nghĩ xem lát nữa sẽ tìm chút vui vẻ gì cho người phụ nữ Đỗ Thu Nghi kia?","Vy Hiên nhìn một vòng: “Tiêu Mặc Ngôn đâu?”","Trái tim Nại Diên đột nhiên nảy lên, không nhịn được ngẩng đầu, nhìn về phía phòng ngủ.","Tiêu Mặc Ngôn, người đàn ông anh tuấn xuất trần kia…","Cô ta nhớ kỹ cái tên này.","Thạch thuận miệng đáp: “Cậu Tiêu đang bận.” Liên quan đến đứa bé trong bụng Nại Diên, anh ta cũng không mong cậu Tiêu biết.","Vy Hiên gật đầu, loại chuyện thế này cũng không cần anh phải có mặt ở đây."]