[" ","Chương 382","Trương Thịnh Hải cúi đầu đáp lại đôi con ngươi sáng ngời của bé, sau đó Mộc Mộc nhỏ tiếng hỏi: “Anh…anh biết rồi sao?”","Biết rõ tên nhóc này đang hỏi điều gì, Trương Thịnh Hải mím chặt môi rồi gật đầu.","Sắc mặt của Mộc Mộc cũng trở nên có chút không tự nhiên, bé dời ánh mắt đi nơi khác, rồi cất giọng hỏi nhàn nhạt: “Anh có ghét em không?”","Trương Thịnh Hải hít thở sâu một cái, rồi ngồi xổm xuống: “Mộc Mộc, chuyện của người lớn không liên quan đến em, anh chỉ biết, em là…em trai của anh.”","Một tiếng ‘em trai’ khiến đôi mắt của Mộc Mộc lập tức sáng rỡ, trong đó có mang theo chút vui sướng, cũng có chút không dám tin, bộ dạng sợ sệt đó của bé nhưng đang sợ mình nghe lầm rồi vậy.","Trương Thịnh Hải cũng không phải là loại người dạt dào cảm xúc, kêu cậu nói mấy lời sến súa với một đứa trẻ con, cậu cũng không nói được, thế là cậu chỉ đành xoa xoa đầu bé rồi cất giọng đặc biệt hào sảng: “Sau này ở cùng với anh, anh trai sẽ bảo vệ em.”","Trong giây phút đó, khoé mắt Mộc Mộc liền đỏ bừng lên, nhưng bé vẫn bướng bỉnh xoay đầu đi hướng khác để anh trai không nhìn thấy bộ dạng sụt sịt của mình.","Trương Thịnh Hải đứng dậy, ánh mắt cậu nhìn chằm chằm về phía cửa, trên mặt cậu lúc này viết đầy những chữ bất an. Cậu bắt đầu có chút oán giận bản thân mình không đủ mạnh mẽ, cậu không thể giải quyết mọi chuyện một mình và bảo vệ Đào Nhi ở phía sau.","“…Anh.” Mộc Mộc ngập ngừng kêu lên một tiếng.","“Hửm?” Mi tâm của Trương Thịnh Hải từ đầu đến cuối đều đang nhíu chặt.","“Chúng ta đến đó tìm bà ấy đi.” Mộc Mộc lên tiếng đề nghị, trên gương mặt non nớt hoàn toàn tràn ngập những sự thâm trầm không phù hợp với tuổi của bé.","Lời của Mộc Mộc như đang chọc thẳng vào trong đáy lòng của Trương Thịnh Hải, cậu híp mắt lại rồi gật đầu: “Được!”","Cậu nắm lấy tay Mộc Mộc rồi một lớn một nhỏ chạy ra ngoài, họ đã bắt một chiếc taxi ngay trước cửa tiểu khu rồi đi thẳng đến spa ở trên đường Huyền Bắc.","Trong đại sảnh nghỉ ngơi ở tầng ba, có một chiếc màn hình lớn đang chiếu chương trình nhưng không bật tiếng, mèo Tom hung hăng và chuột Jerry thông minh đang không ngừng đuổi bắt trên màn hình.","Một đại sảnh rộng lớn nhưng chỉ có một chiếc giường,","Người đàn ông trên giường đang nằm nghiêng một cách lười biếng, một tay thì đang chống đầu, một tay thì đang vân vê một cành hoa đào, hắn vừa nhìn chằm chằm vào màn hình, vừa đưa cành hoa đến sát mũi nhẹ nhàng ngửi ngửi.","Tháng 12 rồi mà vẫn còn hoa đào tươi mới như vậy quả thực là rất hiếm. Nhưng cành hoa trên tay hắn thì lại nở vô cùng đẹp, kiều diễm quyến rũ, khiến người ta vừa nhìn đã yêu.","Khoé môi người đàn ông khẽ nhếch lên, mang đầy vẻ hung ác, âm hiểm.","Lúc này, đột nhiên có người từ bên ngoài đi tới rồi dừng lại ở gần chỗ hắn: “Con trai của Nguyễn Thanh Mai bị người ta cứu đi rồi, đối phương là một người phụ nữ dùng côn nhị khúc, chắc chắn là Ngọc Diệp của Hải Thiên Đường.","Người đàn ông thậm chí còn không thèm quay đầu lại, hắn ta đưa lưng về phía anh, bộ dạng như không hề nghe thấy.","Thấy hắn ta như vậy, cơ thể cao lớn của Mãnh Hổ cũng đứng yên bất động ngay tại chỗ, yên lặng chờ đợi dặn dò của hắn. Ngoại trừ bộ phim hoạt hình trên màn hình vẫn còn đang chiếu ra thì khắp nơi trong cả đại sảnh rộng lớn này đều như ngưng đọng lại, sự yên tĩnh chết chóc này khiến cho Mãnh Hổ lạnh toát cả sống lưng.","Cái mà anh ta đang đợi, có lẽ là mệnh lệnh, mà cũng có lẽ…là cái chết."]