[" ","CHƯƠNG 132","“Em…” Hai má của Bảo Ngọc đỏ ửng, cô đi thẳng về con đường phía trước: “Vậy phải xem anh thế nào, anh nói phải thì là phải.”","Khóe miệng của Tiêu Mặc Ngôn cong lên, tiến lên vài bước, túm lấy tay của cô, báo bọc cô trong hơi ấm của anh: “Em là người phải chịu trách cả đời này của tôi.”","Thức tỉnh anh, cứu vớt anh, định hướng lại cho anh thì phải chịu trách nhiệm đến cùng.","Tốt nhất là, cả đời.","Mắt phượng của Bảo Ngọc nhìn qua, khóe môi không tự chủ vẽ một đường cong, nắm lấy tay anh, đi theo bước chân của anh. Một giây này, anh không phải là cậu chủ lạnh lùng của nhà họ Tiêu, có thể nói là anh luôn ỷ lại vào cô như thế, ngược lại không phải là nói cô đã sớm quen với sự ỷ lại này sao.","Sau khi bỏ lỡ con người mới hiểu được thế là là trận trọng, sau khi bỏ lỡ thì mới muốn bù đắp. Số mệnh của cô không bạc, có được cơ hội này thì phải liều mạng mà trận trọng.","Tiêu Mặc Ngôn đột nhiên dừng lại.","Bảo Ngọc hơi ngẩn người, ngẩng đầu: “Sao thế?”","Ánh mắt của Tiêu Mặc Ngôn quét qua góc tường, Bảo Ngọc thuận thế nhìn qua, chỉ thấy một cái đầu giống như quả dưa hấu màu xanh lè đột nhiên xuất hiện, dọa cô sợ hãi một trận.","“Cậu Tiêu!” Đinh Khiên đầu đội khăn xếp màu xanh lá, cúi 120 với Tiêu Mặc Ngôn.","Tiêu Mặc Ngôn chỉ nhìn anh ta mà không có phản ứng gì. Đinh Khiên ngẩng đầu lên, khi nhìn thấy Bảo Ngọc, lớn tiếng gọi: “Thái thái!” Sau đó, lại cúi chào.","Lông mày của Bảo Ngọc giật giật hai cái.","Thái… thái thái!!","Cô già đến mức giống mẹ của Tiêu Mặc Ngôn sao?","Đinh Khiêm ngẩng đầu lên, lông mày mỏng, mắt to, làn da căng bóng, rất thanh thú, lại còn lộ ra một cỗ một khí chất bất phàm, ánh mắt sáng rực nhìn hai người. Trên đầu đội một cái khăn xếp màu xanh lá đã thành công phá vỡ gương mắt đẹp trai của anh ta không ít.","Bảo Ngọc đánh giá Đinh Khiên, không ngừng nghi vấn, tại sao người bên cạnh Tiêu Mặc Ngôn, từng người từng người đều kỳ quái như vậy? Áo khoác đen của Thạch, khăn xếp xanh lá của Đinh Khiên…","Tiêu Mặc Ngôn không mở miệng, Bảo Ngọc chỉ đành hỏi: “… Ờm, cậu là…”","Thấy Bảo Ngọc hỏi, Đinh Khiên lập tức lấy lại tinh thần: “Thái thái, tôi tên Đinh Khiên! Là thủ hạ đắc lực nhất của cậu Tiêu!”","Bảo Ngọc nhíu chặt mày, lại là thái thái!","“Thái thái…” Đinh Khiên còn muốn tiếp tục giới thiệu công trạng to lớn của bản thân, Bảo Ngọc giơ tay cắt ngang: “Cậu gọi tôi là thái thái, tôi sợ nhận không nổi, cứ gọi tôi là Bảo Ngọc đi.”","Thái thái, thái thái, cô chỗ nào giống thái thái chứ?","Đinh Khiên ngẩn người, trong nhận thức của anh, thái thái là cách gọi tôn trọng để hình dung địa vị cao quý của người phụ nữ! Cô tại sao không thích chứ?","“Đinh Khiên.” Lúc này, Thạch cũng đi tới.","Nhìn thấy anh ta, Đinh Khiên hai mắt phát sáng, vui vẻ chạy qua: “Thạch!” Cậu ta mở rộng vòng ôm nhiệt tình ôm lấy Thạch, sau đó sống chết không buông, như con đỉa bám dính vào với vẻ thích thú.","Bảo Ngọc trợn mắt, không dám tin hai người trước mắt.","Công? Thụ?","Gương mặt tuấn tú của Thạch đen lại, cúi xuống, trực tiếp túm lấy cổ áo của cậu ta lôi ra, rồi tránh qua một bên, thả ra một từ: “Cút.”"]