[" ","Chương 359","Cô ấy cho rằng, những hình ảnh này có thể sẽ mờ nhạt dần trong cuộc sống, nhưng không biết tại sao, sau một lần nữa nhìn thấy lại, cô luôn mơ về nó.","Buổi sáng thức dậy, không thấy Mặc Ngôn ở bên cạnh, Bảo Ngọc bò dậy và ngồi ngây người trên giường, đầu cô choáng váng. Tâm ý phiền loạn không muốn thức dậy, cô bật miễn cưỡng bật tv lên, tùy ý chọn một kênh, trong lúc vô tình bấm cô đã xem được một đoạn làm tuyên truyền. Đó là một công viên chủ đề quy mô lớn được xây dựng ở Thành phố A, nghe nói nó được cho là được chế tạo theo tiêu chuẩn của thung lũng hạnh phúc. Hình ảnh trên TV rất thú vị, trông rất vui nhộn.","Bảo Ngọc đặt điều khiển xuống và đôi mắt khẽ khép lại.","Lâu lắm rồi chưa ra ngoài chơi thả lỏng rồi. Nghĩ kĩ lại, cô và Tiêu Mặc Ngôn chưa từng hẹn hò chính thức, giống như những cặp đôi bình thường khác.","Cô đứng dậy và nhìn chằm chằm vào TV. Quyết định rồi, hôm nay sẽ như vậy.","Sau khi rửa mặt, từ tủ quần áo cô chọn một chiếc áo len cổ chữ V màu xanh, để lộ xương quai xanh gợi cảm, đeo một chiếc vòng cổ ngọc trai nhỏ, áo khoác ngắn bên ngoài và một chiếc quần dài màu trắng bên dưới. Mái tóc dài hơi xù, trang điểm nhẹ một chút, thế này mới vừa lòng để bước chân ra ngoài.","Tiêu Mặc Ngôn đứng trong phòng khách, đối diện với các cửa sổ sát sàn, Thạch đang nói gì đó với anh ta, khi thấy Bảo Ngọc ra, mọi âm thanh dừng lại.","Tiêu Mặc Ngôn quay đầu, nhìn thấy Bảo Ngọc trước mắt thật long lanh, đôi mắt anh chợt dịu đi đôi chút, thản nhiên, anh nói: “Tạm thời, đừng quan tâm về điều đó, đừng để Trương Hồng Khánh khốn đốn!”","Sự phân công của ông chủ dành cho Thạch ít nhiều cũng có chút bất ngờ.","Theo tính khí trước đây của Mặc Ngôn, một là từ bỏ chuyện của Hải Thiên Đường, để họ chịu trách nhiệm hoàn toàn, và anh ta chỉ ở lại nhà họ Tiêu, chẳng cần quan tâm, chỉ muốn một mình. Mặc cho bọn họ bán Hải Thiên Đường cũng được, phá nó cũng chả sao, tất cả đều không liên quan đến anh ta. Hai là, những kẻ khiêu khích anh ta sẽ bị trừng phạt đến chết, không cần biết đối thủ của là ai, đều phải loại bỏ. Anh ta chưa bao giờ cân nhắc bất kì ai, nhưng giờ sẽ vì vợ mà chú ý đến gia đình cô ấy, không muốn phát sinh ác chiến với Trương Hồng Khánh khi anh vừa nhậm chức không lâu, điều này rất hiếm!","Ông chủ dần có tính người, Thạch cũng không biết, đây có được xem là điều tốt không?","Anh ta đi về phía Bảo Ngọc, nói lời chào rồi lập tức rời đi.","“Tiêu Mặc Ngôn, hôm nay có chuyện gì sao?” Nhìn qua tâm tình của Bảo Ngọc cũng không tồi, không bị quấy rầy bởi cơn ác mộng đêm qua, Tiêu Mặc Ngôn không một chút lưỡng lự: “Không có gì!”","“Ha ha, vậy chúng ta đến công viên giải trí đi!” Bảo Ngọc tràn đây hứng thú đề nghị anh: “ Lúc nãy xem TV, có một công viên mới được mở ở Thành phố A, hình như rất tốt đấy!”","Tiêu Mặc Ngôn mỉm cười: “Được rồi, đến đó đi.” Anh đối với việc đi đâu không có ý kiến gì, chỉ cần được ở bên cô, cho dù có xuống địa ngục, thì đó cũng vẫn là thiên đường.","Nhìn cô ăn sáng xong, hai người nắm tay nhau và bước vào thang máy đi xuống gara. Tiêu Mặc Ngôn tự lái xe, chọn một chiếc Lamborghini màu vàng. Dáng xe cực kỳ lộng lẫy, màu sắc lại càng bắt mắt.","Đường Hằng Nguyên cách công viên giải trí nửa giờ lái xe. Sau khi đến nơi, cửa bán vé ở đó đã xếp thành một hàng dài. Xe của Tiêu Mặc Ngôn từ từ đi đến, tức khắc thu hút vô số ánh mắt.","Mặc dù Thành phố A không phải là thành phố hạng nhất, nhưng về phát triển thì được xếp vào tuyến đầu, nhũng chiếc xe tốt chắc chắn không thiếu. Nhưng chiếc xe thể thao Lamborghini phiên bản siêu giới hạn này, chắc chắn là chiếc duy nhất! Mọi người không ngừng bàn tán với nhau và đoán thân phận của chủ xe.","Chiếc xe đỗ xong, khi mọi người nhìn thấy người đàn ông bước ra khỏi xe, cái nháy mắt mê hoặc trong giây lát, đã khiến trực giác của mọi người cho rằng đây là đến đóng phim.","Máy quay đâu? Nhân viên đâu? Sao lại tùy tiện để cho nam chính ra ngoài thế này? Ai mà chịu nổi chứ!"]