[" ","Chương 277","Chu Nại Diên ở trên sofa, trong tay cầm sách dưỡng thai, mái tóc dài mềm mại che nửa gò má.","Anh nhìn như không thấy, chỉ nhìn chăm chú mặt trời lặn ở nơi xa, nhớ tới, cũng là hoàng hôn thế này, cô và anh ngồi dưới cây đào trong vườn sau Tiêu gia, đến cánh hoa, nhìn chiều tà.","Cô nói, Tiêu Mặc Ngôn, em thích nhìn bộ dạng anh dùng hai chân đi đường…","Anh chưa từng nghiên cứu sâu về ý nghĩa câu này, chỉ biết, anh lại thích mỗi câu nói của cô, thích mỗi biểu cảm của cô, mỗi động tác, mỗi ánh mắt…","Lúc Chu Nại Diên mở mắt, một ánh mắt thì đã nhìn thấy Tiêu Mặc Ngôn đối diện, cô ta sững sờ, nhanh chóng ngồi dậy, vuốt lại tóc, lại chỉnh đốn quần áo trên người. Từ sau chuyện quần áo ngủ lần đó, cô ta lập tức có mười mấy bộ quần áo mới, bộ nào cũng rất đẹp, đặc biệt là quần áo lông màu vàng trên người này, càng có thể thể hiện ra nét thanh thuần xinh đẹp của cô ta.","Cô ta cố ý mặc nó ngồi trong phòng khách, chính là muốn đợi Tiêu Mặc Ngôn ra khỏi phòng, đảm bảo ánh mắt đầu tiên thì có thể nhìn thấy mình, cho anh một ấn tượng mới!","Đối diện cửa sổ, anh vươn tay ra, nhẹ nhàng chạm tới thủy tinh, giống như chạm tới khuôn mặt xinh đẹp kiều diễm của cô, phản xạ trong vầng sáng màu hồng, mềm mại xinh đẹp làm người ta xao xuyến.","Khóe môi cứng ngắc, ở giây phút này, nhẹ cong lên, sự say mê trong ánh mắt cũng tăng lên.","“Bảo Ngọc…” Gọi tên cô, giống như có thể nghe thấy cô trả lời, anh thì thào, không ngừng lặp lại: “Bảo Ngọc… Bảo Ngọc…”","Bảo Ngọc của một mình anh.","Chu Nại Diên ở phía sau nhìn anh, bóng dáng cao lớn của anh, bị che phủ trong ánh mặt trời ấm áp, tựa như dát lên viền vàng xinh đẹp, biến anh trở thành một vị thần hoàn mĩ.","Cô ta sững sờ nhìn, ngực lại không chịu khống chế đập thình thịch, ánh mắt căn bản không có cách nào dời khỏi người anh.","Người đàn ông này thực sự quá chói mắt, bất kẻ là anh im lặng, hay là anh tức giận, giống như một miếng nam châm, thu hút anh mắt của cô ta. Chỉ cần nghĩ tới, con trai của anh đang trong cơ thể mình, cô ta liền kiêu ngạo, vui vẻ, cảm thấy mình chưa từng hạnh phúc như bây giờ.","Có lẽ, chính là vận mệnh.","Chịu dạy dỗ một lần, cô ta không mạo hiểm đi tới bắt chuyện, mà là yên lặng ở bên cạnh anh, ngồi ở nơi cách anh thật gần, một chốc nhìn anh chăm chú, một chốc lại nhìn nơi xa.","Chiều ta dù đẹp, lại không kịp một phần nghìn của anh.","Mặt Chu Nại Diên đỏ lên, tim như nai con chạy loạn, loại cảm giác vừa căng thẳng lại không đè nén được sự hưng phấn này, hẳn chính là tình yêu đi. Thiếu nữ thường sẽ ôm vẻ đẹp đẽ của tình yêu đầu, cô ta cũng không ngoại lệ, không nghĩ tới, tình yêu chờ đợi, sẽ lặng lẽ tới thế này, đối tượng còn là người đàn ông hoàn hảo Tiêu Mặc Ngôn này, cô ta có thể cho tình yêu đầu của mình điểm tối đa!","Anh đứng đó, hoàn toàn xem mình như không tồn tại, nhưng Chu Nại Diên lại không trách anh, cô ta biết, anh nhất định đang nhớ người phụ nữ đó.","Cô ta thừa nhận, cô ta có chút ghen tỵ, nhưng cô ta lại sẽ không ghen với người chết. Chính vì anh là người đàn ông tốt chung tình, cho nên mới sẽ luôn nhớ về cô ấy. Chu Nại Diên tin rằng, chỉ cần mình im lặng ở bên cạnh anh, cùng anh trải qua đau khổ, vui vẻ, anh sớm muộn cũng sẽ phát hiện điểm tốt của mình.","Không giây phút nào không quan tâm đến sự vui vẻ và bi thương của anh, dùng toàn bộ sự nhiệt tình của mình để hòa tan anh, đây chính là tình yêu, không phải sao?","Cho dù tạm thời chỉ là tình yêu đơn phương, cô ta cũng bằng lòng."]