[" ","CHƯƠNG 1","Cơ thể đau đớn giống như bị xé rách ra vậy.","Hơi thở ấm áp của người đàn ông phả trên cổ Trương Bảo Ngọc. Cô đau đến mức mỗi lỗ chân lông như nở rộng ra, mồ hôi lạnh chảy nhỏ giọt trên má.","Khi anh tấn công mạnh mẽ vào tuyến phòng thủ cuối cùng của cô, cô bỗng dưng muốn bật khóc.","Cô mong chờ lâu như vậy, cuối cùng…","Động tác của người đàn ông càng ngày càng mạnh mẽ, giống như đang vô cùng bất mãn, hận không thể nghiền nát cô.","Hai tay cô túm chặt vào ga giường, đón lấy động tác của anh, cơ thể giống như đã vỡ ra một nửa, nhưng vẫn ngoan cố nghiến chặt răng, không phát ra tiếng nào.","Giống như một con dã thú đã bị bỏ đói lâu ngày, người đàn ông vô cùng hung hăng, không hề để ý đến cảm nhận của cô.","Cuối cùng, anh thấp giọng gầm một tiếng, kết thúc.","Người đàn ông nằm trên người cô, phòng ngủ yên ắng không một tiếng động, từ đầu đến cuối, cô không nói một câu gì.","Trương Bảo Ngọc mở mắt, ánh mắt thâm tình nhìn góc nghiêng anh tuấn của anh, vừa định mở miệng, người đàn ông đã ngồi dậy, rút một tờ giấy, tùy ý lau đi vết dính trên người.","Nhìn thấy vết máu màu đỏ trên miếng giấy, đôi lông mày đẹp đẽ của anh nhíu lại tỏ vẻ chán ghét, vứt giấy đi, không hề nhìn đến người phụ nữ đang nằm trên giường, quay người nhấc đôi chân thon dài bước vào phòng tắm.","Trương Bảo Ngọc cố ý lơ đi sự chán ghét trong ánh mắt anh, tay chống giường ngồi dậy, toàn thân mỏi nhừ, eo như sắp gãy làm đôi, nơi nào đó lại càng cảm thấy bỏng rát.","Cô đau đớn mím chặt môi, không ngờ cho dù là ở trên giường, Bắc Khởi Hiên cũng lạnh nhạt với cô như vậy, đến một chút dịu dàng cũng keo kiệt không cho cô.","Phòng tắm truyền đến tiếng nước chảy.","Cô có thể tưởng tượng ra, người đàn ông cách cô một bức tường kia, đang nóng lòng muốn xóa sạch hương vị của cô trên người anh, cô cảm thấy chua xót trong lòng.","Lúc này, bên ngoài có tiếng gõ cửa dè dặt.","Trương Bảo Ngọc vội vã vơ tạm lấy chiếc áo sơ mi trắng của anh mặc vào, độ dài của áo vừa đủ che phủ bờ m ông căng tròn của cô, để lộ một đôi chân dài đẹp đẽ. Mái tóc dài đen nhánh tùy ý thả xõa trước ngực, hai màu trắng đen tạo một cảm giác k1ch thích thị giác mạnh mẽ, tràn đầy khi3u gợi.","Nhìn thấy người đang đứng ngoài cửa, Trương Bảo Ngọc theo thói quen trở về dáng vẻ mạnh mẽ hàng ngày, đôi mắt phượng mê người của cô híp lại, hai tay khoanh trước ngực, dáng vẻ lười biếng dựa vào tường: “Cô tìm Anh Hiên? Anh ấy đang tắm.”","Đỗ Thu Nghi nhìn thấy dáng vẻ này của cô, không cần nghĩ cũng biết được ban nãy đã xảy ra chuyện gì, sắc mặt tái đi: “Hai người… không, không thể… không thể nào…”","“Haha.” Trương Bảo Ngọc cười, tay khoanh trước ngực, dáng vẻ quyến rũ, nhíu mày hỏi ngược lại: “Tại sao lại không thể?”","“Không! Không!” Đỗ Thu Nghi hiển nhiên đã chịu phải k1ch thích, hai tay bịt chặt tai lại: “Tôi không tin, tôi không tin!”","“Đỗ Thu Nghi, cô nghe rõ cho tôi, tôi ngủ với Anh Hiên rồi! Mới đây thôi, chúng tôi đã ngủ với nhau rồi!”","Đỗ Thu Nghi sụp đổ hét lớn: “Đừng, đừng nói nữa! Anh Hiên đã đồng ý với tôi, sẽ không phát sinh quan hệ với cô…”"]