[" ","CHƯƠNG 71","Tiêu Mặc Ngôn cầm lấy tay Bảo Ngọc, vẫn luôn vuốt ve đôi tay cô, dùng ngón tay miết nhẹ nhàng trên làn da.","Cái tên vừa nãy đụng chạm vào cô, anh vẫn cứ để bụng.","Bảo Ngọc khẽ thở dài, giữ lấy anh, mắt phượng phảng phất mệt nhoài, nhẹ giọng nói: “Tiêu Mặc Ngôn, gặp phải Bắc Khởi Hiên là chuyện ngoài ý muốn… Em trai em gặp chút rắc rối, vừa lúc anh ta cũng ở quán bar, cũng giúp đỡ chút… chuyện nhỏ.”","Việc nợ nần kia, một chữ cô cũng không nhắc đến. Cô chỉ muốn mối quan hệ giữa mình với Tiêu Mặc Ngôn, càng đơn giản, càng thuần túy càng tốt.","Tiêu Mặc Ngôn cúi đầu hôn lên tay cô, Bảo Ngọc rụt tay lại như bị điện giật, anh lại lập tức nắm chặt tay cô, không cho cô tránh thoát, tiếp đó anh vươn đầu lưỡi, khẽ liếm lên làn da mịn như nhung của cô…","Bảo Ngọc dở khóc dở cười, cố gắng đè nén những rung động dưới đáy lòng vừa bị lời lẽ của anh khơi dậy: “Tiêu Mặc Ngôn, anh không thể… không thể cứ như vậy được!”","Anh không thể bất ngờ ôm cô, không thể bất ngờ hôn cô, không thể thân mật liếm cô giống như chú chó nhỏ đáng yêu…","Anh làm như vậy sẽ khiến cô… trở nên rất kỳ quái, không thể kiểm soát được bản thân. Rồi thân bất do kỷ lại lần nữa theo sự chuyển dịch thời gian, từng bước lạc trong hồng hoang của vận mệnh.","Đó không phải là điều mà cô muốn.","“Bảo Ngọc, Bảo Ngọc, Bảo Ngọc…” Đột nhiên anh nghiêm túc gọi tên cô mấy câu mà không thấy chán.","Bảo Ngọc hoàn hồn, ánh mắt nghi hoặc nhìn anh.","Anh gọi được cô thì nở nụ cười, ôm cô vào lòng: “Không ai được cướp đoạt Bảo Ngọc, em là của anh, của một mình anh.”","Bảo Ngọc bị hành động trẻ con của anh chọc cười, định đẩy anh ra nhưng sức lực của anh lớn đến kinh người, ôm chặt cô như đang ôm báu vật. Cô đành mặc kệ để cho anh ôm.","Xe chậm rãi dừng lại, vệ sĩ áo đen đi xuống mở cửa xe.","Bảo Ngọc vẫn còn đang bị Tiêu Mặc Ngôn ôm chặt trong lòng, đột nhiên bị người ngoài nhìn thấy thì mặt không khỏi đỏ bừng, đẩy Tiêu Mặc Ngôn ra nhưng anh không muốn buông tay. Anh nhíu mày nói: “Anh không muốn em về nhà.”","Vệ sĩ bên ngoài xe dường như rất kiên nhẫn, chỉ lẳng lặng đứng đó.","Hai má Bảo Ngọc càng nóng hơn, dùng cả hai tay đẩy anh: “Tiêu Mặc Ngôn, anh có nhớ đã đồng ý chuyện gì với em không?”","Hàng chân mày đẹp đẽ của Tiêu Mặc Ngôn lại càng nhíu chặt hơn, mặc dù không muốn nhưng anh vẫn buông cô ra.","Bảo Ngọc nhanh chóng xuống xe, cô không muốn chiếc xe bắt mắt này bị những người khác trong khu chung cư nhìn thấy.","Tiêu Mặc Ngôn nhìn theo đến tận khi cô an toàn đi vào trong tòa nhà mới khôi phục lại vẻ mặt lạnh lùng như thể chưa từng thay đổi, quay sang dặn dò lái xe: “Đi đến quán bar đó.”","Bảo Ngọc về nhà chưa lâu thì Trương Thịnh Hải cũng về.","“Chị đã ngủ chưa?” Trương Thịnh Hải lặng lẽ đẩy cửa đi vào.","Bảo Ngọc ngồi trên ghế, khoanh hai tay, bộ dạng đang chờ cậu tự chui đầu vào lưới. Trương Thịnh Hải vội vàng đóng cửa, cười cười đi tới: “Chị, hôm nay chị đúng là trượng nghĩa!”","Bảo Ngọc không để ý đến vẻ mặt của cậu, mặt lạnh: “Qua đây, nói thử xem, 1,5 tỷ mất như thế nào?”"]