[" ","Chương 505","“Vâng.” Cô lên tiếng, sau khi nói chuyện với Chiêm Gia Linh và Tiểu Tống, cùng với Tiêu Mặc Ngôn song song rời đi.","Nhìn qua hai người này, Chiêm Gia Linh như có điều gì suy nghĩ.","Từ lúc đầu nhìn thấy Tiêu Mặc Ngôn, đến anh bây giờ, anh thay đổi ngày càng có vị tình yêu. Mặc dù đây chỉ là ở bên cạnh Trương Bảo Ngọc mới có biến hóa. Nhưng mà, đối với người như anh, đúng là khó được.","Dương Châu Kiệt đi ra, nói chuyện Tiêu Mặc Ngôn rời đi cho hai người, còn nói: “Đúng rồi, lễ giáng sinh này, Tiêu thiếu gia và Bảo Ngọc sẽ cử hành hôn lễ, tất cả mọi người chuẩn bị phong bì cho tốt đó.”","Chiêm Gia Linh khẽ giật mình: “Tháng này?”","“Ừ, vốn đã nói là đúng lễ Giáng Sinh chỉ là Bảo Ngọc khi đó xảy ra chút chuyện, cũng may không ảnh hưởng đến kế hoạch của bọn họ.” Dương Châu Kiệt nói qua thì ánh mắt như có như không liếc về phía Chiêm Gia Linh, cố ý hắng giọng: “Kỳ thật, chỉ cần có thể tìm được người trong lòng, thì đây là một việc vô cùng may mắn! Nếu như là tôi, cũng muốn nhanh chóng cưới cô ấy.”","Chiếm Gia Linh đang sắp xếp đồ đạc, ngay cả nhìn cũng không nhìn anh ta, cầm túi da bước đi: “Tôi đi trước, ngày mai gặp.”","Trơ mắt nhìn cô đi ra ngoài, Dương Châu Kiệt thở dài một tiếng, uể oải nói: “Rốt cuộc cô ấy có nghe hiểu không vậy?”","Tiểu Tống tắt máy vi tính: “Phó trợ lý Dương, đừng nói trợ lý Chiêm nghe không hiểu, mà ngay cả tôi cũng không rõ đâu! Cầu xin anh chỉ rõ một chút phải làm cái gì? Nhìn anh suốt ngày mày qua mắt lại với những người đẹp bộ phần PR, ai biết là anh thích người nào chứ?”","Dương Châu Kiệt giận: “Tôi nào có! Những cái kia đều là quan hệ đồng nghiệp vô cùng thuần khiết!”","“Lời này của anh nên giải thích với trợ lý Chiêm.” Tiểu Tống cười hì hì hai tiếng, cũng tránh người.","Dương Châu Kiệt cũng không kịp hờn dỗi, cầm một chồng tài liệu, về lại chỗ ngồi, nhận mệnh xem từ đầu đến cuối.","Tiêu Mặc Ngôn và Bảo Ngọc về đường Hằng Nguyên, thấy chiếc xe của Vy Hiên dưới lầu. Biết là cô đã đến đây, Bảo Ngọc rất vui vẻ, bước nhanh vào thang máy, sau khi đến tầng 39, đẩy cửa liền nhìn thấy Vy Hiên. Cô ấy đang đi theo bên người Thạch, không ngừng truy vấn: “Hải Thiên Đường xây dựng tổng bộ ở thành phố A, mục đích là vì cái gì? Muốn độc bá kinh tế ở đây? Hay là nhìn trúng điều kiện giao thông bốn phía phát đạt tiện lợi ở đây?”","Thạch đang ngồi chồm hổm trên đất, dùng trang bị dò xét tìm kiếm cái gì trên mặt đất, căn bản là mắt điếc tai ngơ với lời cô ấy nói.","Vy Hiên chưa từ bỏ ý định, phát huy tinh thần tích cực tiến thủ của người làm báo, không có ý định cứ như vậy buông ta cho anh ta: “Trên đường có tin tức nói, Hải Thiên Đường và điện Quần Ma vẫn luôn có chút qua lại, là bởi vì sao chứ? Tổ chức như điện Quần Ma, gần đây là sao? Vậy tại sao, trước đó đối phó với Mãnh Hổ thì các người lại muốn hợp tác chứ?”","Thạch không đếm xỉa đến cô ta, tiếp tục cầm tay làm việc, cho đến khi vào đến góc tường, con số trên thiết bị thăm dò trên tay bắt đầu thay đổi, mà lại càng lúc càng lớn. Sau khi anh ta làm dấu hiệu ở đây xong, lại tiếp tục tìm kiếm chỗ phát nổ tiếp theo. Đây là một loại số liệu thông qua phương thức khoa học tính toán ra, có thể tìm được vị trí chôn bom chính xác trong phòng.","Không cần quá nhiều, chỉ có hai ba quả là được rồi, có thể trực tiếp phá hủy năm tầng. Giống như tổng bộ Hải Thiên Đường, cái này đối với bọn họ mà, là sau khi tất cả thiết bị điện tử mất đi hiệu lực, có thể khởi động bước tự hủy cuối cùng.","“Vy Hiên” Bảo Ngọc đi vào phòng khách mỉm cười nói: “Phó chủ biên đại nhân, công việc không bận sao? Sao lại có thời gian rảnh đến đây?”"]