[" ","Chương 367","Bảo Ngọc nhướng mày nhìn bà ta, rồi thong thả nói: “Bà đánh bài thua, làm tiêu tốn hết cả một nửa tiền tiết kiệm trong nhà, sao bà không sợ người ta đàm tiếu vậy?”","Sắc mặt Nguyễn Thanh Mai đỏ bừng lên, bà ta xị mặt ngồi ở đối diện, không nói được gì.","Bảo Ngọc thu nụ cười lại, ánh mắt lạnh nhạt của cô nhìn thẳng vào bà: “Cái mà ba tôi nên cho tôi không tới lượt bà nói. Hôm nay tôi xin được trịnh trọng nói với bà, tôi nhất định phải lấy số của hồi môn này!”","Nguyễn Thanh Mai tức đến nỗi vỗ liên tiếp ‘bộp bộp’ lên mặt bàn: “Trương Bảo Ngọc, cô đừng ích kỷ như vậy có được không! Cô không lo tới em trai cô đúng không? Cho dù cô có ghét nó, có không thích hai mẹ con tôi thì nó cũng là con cháu của nhà họ Trương, là huyết mạch của nhà họ Trương này! Tôi thật không ngờ, cô lại có thể tàn nhẫn đến như vậy!!”","Bà ta vừa đập bàn vừa trừng mắt nhìn Bảo Ngọc, điều này khiến cho Tiêu Mặc Ngôn có chút không vui, đôi con ngươi lạnh lùng khẽ ngước lên, ánh mắt sắc lẽm như dao đó lạnh lẽo đến nỗi khiến người ta phát run.","Nguyễn Thanh Mai chợt sững sờ, trái tim bà ta bất giác run lên hai cái, nhưng rất nhanh sau đó liền trở nên bình tĩnh lại. Nói như thế nào đi nữa cũng không thể để Bảo Ngọc lấy số tiền này đi được! Nếu không bà phải lấy gì để nuôi Mộc Duy và Mộc Mộc đây, những ngày tháng sau này phải trải qua như thế nào?","Bảo Ngọc nắm lấy bàn tay Tiêu Mặc Ngôn như muốn an ủi anh rằng những việc nhỏ nhặt này cô có thể tự mình xử lý được.","Tiêu Mặc Ngôn nhìn cô, rồi lại rũ tầm mắt xuống, anh cũng không thích quan tâm tới mấy chuyện khác ngoài cô, nha đầu này muốn gây náo loạn gì thì cứ để cô mặc sức là được rồi.","Bảo Ngọc thu tầm mắt lại rồi nở nụ cười băng lãnh: “Nguyễn Thanh Mai, bà đừng lấy Tiểu Hải ra nói chuyện. Cho dù là học phí cũng được, kết hôn cũng được, chuyện của Tiểu Hải có người chị như tôi chịu trách nhiệm rồi. Nói cho bà một câu nữa. Hôm nay tôi về không phải là để thương lượng với bà mà là muốn trực tiếp lấy kết quả. Cái mà tôi muốn, bà không có quyền gì nói không. Nếu không thì để ba về trực tiếp xử lý là được rồi.”","“Cô…” Nguyễn Thanh Mai đứng phắt dậy, bà ta tức đến nghiến răng nghiến lợi, cô ta về nhà đâu phải vì của hồi môn, mà vốn là để móc sạch tiền trong nhà thì có! Nói tóm lại, cô ta coi mình như kẻ trộm nên muốn ép mình đi đó thôi!!","Nguyễn Thanh Mai hạ quyết tâm, vì cuộc sống sau này, không thể để cô ta lấy số tiền này đi được! Thế là bà ta buông lời khiêu khích: “Bảo Ngọc, cô từ bỏ đi, chỉ cần có tôi ở nhà một ngày thì sẽ không để cô được như ý nguyện đâu!”","“Ha ha, vậy thì được rồi.” Bảo Ngọc cũng không phí lời nữa, cô móc điện thoại ra rồi gọi cho Trương Hồng Khánh.","Thanh âm bên kia có chút ồn ào, có thể nghe ra được là Trương Hồng Khánh đang ở ngoài. Con gái có thể gọi điện tới, đương nhiên ông rất vui: “Bảo Ngọc à, gọi điện thoại cho ba có gì không con? Sức khoẻ tốt hơn chút nào chưa?”","“Ba, con rất khoẻ.” Bảo Ngọc nở nụ cười từ trái tim, rất ấm áp, rất chân thành, cô nhẹ giọng nói: “Ba, cũng không có chuyện gì đâu, con chỉ muốn về nhà xin chút của hồi môn thôi.”","Đối phương có chút không phản ứng kịp, nhưng sau 2 giây, Trương Hồng Khánh liền lập tức nói: “Con đang ở nhà sao?”","“Vâng.”","“Đưa điện thoại cho mẹ con đi.”","Bảo Ngọc đưa điện thoại cho Nguyễn Thanh Mai, rồi nở nụ cười như có như không: “Ba tìm mẹ nè.”","Sắc mặt Nguyễn Thanh Mai cứng đờ, hàng lông mày bà ta cau lại dữ dội, bà cắn chặt răng rồi mới chậm rãi nhận lấy: “Alo, Hồng Khánh à, ông nghe tôi nói…”","“Không cần nói gì nữa, tôi biết chuyện gì rồi.” Thông minh như Trương Hồng Khánh làm sao lại không hiểu dụng ý khi con gái gọi điện thoại tới chứ? Ông cất giọng lành lạnh: “Thanh Mai, đem sổ tiết kiệm trong nhà cho Bảo Ngọc đi.”"]