[" ","CHƯƠNG 82","“Buông ra!” Bảo Ngọc vùng ra khỏi cánh tay của anh, đôi mắt căm phẫn lộ vẻ phức tạp khôn kể: “Bắc Khởi Hiên, anh không hiểu gì hết! Người trắng tay thật sự chính là anh!”","Bảo Ngọc không còn lưu luyến nữa, cho dù là giờ phút này.","Cô vừa đuổi theo vừa cởi giày cao gót, chạy chân trần trên cát.","Thấy cô không thèm quay đầu lại dù chỉ một lần, Bắc Khởi Hiên siết chặt nắm tay, trán nổi gân xanh, ánh mắt lạnh lùng tàn khốc như phun lửa, hừng hực thiêu đốt.","“Tiêu Mặc Ngôn!” Bảo Ngọc chạy dọc theo bãi cát, vẫn chạy mãi đến một khu vắng vẻ, ngay cả bóng dáng anh cũng không thấy.","Phía trước có một tấm biển “Nguy hiểm” được cắm xuống nhưng cô hoàn toàn không để ý, tiếp tục bước trên bãi sình.","Đá dăm dưới chân ngày càng nhiều, cắm vào chân làm chân cô đau rát nhưng Bảo Ngọc vẫn cắn chặt răng, cố nhịn đau tiếp tục tiến về phía trước: “Tiêu Mặc Ngôn? Tiêu Mặc Ngôn?”","Bốn phía tối thui, sóng biển cuồn cuộn át hết tiếng gọi của cô.","Bỗng dưng cô trượt chân, cả người ngã oạch xuống bùn, riêng chân trái thì bị kẹt vào kẽ hở bên dưới hòn đá, khiến cô điếng người khẽ kêu: “A!”","Bảo Ngọc chịu đau, vùng vẫy muốn rút chân ra nhưng chân bị kẹt cứng nên vừa động đậy đã đau muốn điếng người.","Có lẽ sự đau đớn này khiến cô mềm yếu, cũng có lẽ là vì không tìm được Tiêu Mặc Ngôn nên khiến cho cô bị khủng hoảng, cô co người lại, thanh âm kêu to của cô bắt đầu run rẩy: “Tiêu Mặc Ngôn… Tiêu Mặc Ngôn! Anh đâu rồi… Anh đang ở đâu…”","Cô rùng mình vì lạnh, trái tim cũng bắt đầu mất đi sự ấm áp, trong trí nhớ của cô lúc này chỉ còn lại hình ảnh dứt khoát lao đi và nhanh chóng khuất khỏi tầm mắt cô…","Cô không muốn làm tổn thương anh, không muốn. Hết lần này tới lần khác, người có thể khiến anh tổn thương chỉ có cô mà thôi. Đôi mắt bi thương của anh, anh cúi đầu gào thét, mỗi một động tác run rẩy của anh đều khiến cô không cách nào tự kiềm chế được.","Anh sẽ trở về chứ?","Có không?","Cô cúi đầu, nước mắt lại rơi.","“Tiêu Mặc Ngôn, anh ở đâu…” Cô nghẹn ngào, vùi đầu vào giữa hai đầu gối lạnh như băng, toàn thân cô bị bao trùm giữa bốn bề hiu quạnh.","Chỉ một mình cô đối mặt với bóng tối vô tận.","Đột nhiên, bàn chân bị kẹt vào tảng đá của cô được một bàn tay cầm vào khẽ nhấc lên như thể sợ cô bị đau.","Bảo Ngọc giật mình, ngẩng phắt đầu lên.","Gương mặt đẹp trai vô cùng của Tiêu Mặc Ngôn chợt xuất hiện trước mắt cô, mắt hơi rũ, nhìn chằm chằm vào bàn chân cô, đôi tay trắng như ngọc thọc vào trong sình lầy, đào đống bùn lên.","Mắt cô tràn lệ khi nhìn anh, tim cô như thể bị điện giật, đau như thể bị kim châm vào.","Tiêu Mặc Ngôn cúi đầu, tóc anh bị gió biển thổi tung, che đi đôi mắt nên chẳng thể nhìn rõ được cảm xúc của anh lúc này. Anh cầm bắp chân của cô, sau đó nhẹ nhàng rút chân cô ra khỏi khe đá rồi lập tức lau khô chân cho cô và kiểm tra một lượt xem có bị thương không, mãi đến khi chắc chắn cô không bị trầy xước chút nào, đôi môi luôn mím chặt lúc này mới thả lỏng hơn một chút.","“Nếu nó dám làm em bị thương anh sẽ san bằng nơi này.” Câu nói bá đạo này của anh như một người điên dịu dàng mà ngang ngược.","Nhưng cô không ghét điều đó."]