[" ","Chương 384","Mộc Duy kinh ngạc nói: “Tại sao?”","“Tại sao?” A Khôn cười khẩy: “Con trai các người được người ta cứu đi rồi, còn đánh người của bọn tôi bị thương nữa!”","“Mộc Mộc…” Nguyễn Thanh Mai sững sờ, bà đối mắt nhìn nhau với Mộc Duy một cái rồi tức giận nói: “Không thể nào! Mộc Mộc ở trong nhà do người của các người trông coi, sao lại có thể bị người ta cứu đi được?”","Mộc Duy nheo mắt nói: “Đúng vậy, chúng ta không phải đã nói rõ chuyện này từ đầu rồi sao, chúng tôi tới lấy tiền, con trai thì để các người giữ làm con tin. Chúng tôi sẽ làm theo những gì đã thoả thuận, sau khi lừa được Bảo Ngọc ra ngoài thì các người sẽ thả con trai tôi ra mà! Sao các người lại có thể nuốt lời như vậy!”","A Khôn không muốn nghe hai người này nói nữa, hắn liếc mắt nhìn qua bên cạnh thì lập tức có người bước lên trước giật chiếc rương trong tay Nguyễn Thanh Mai lại, Nguyễn Thanh Mai bắt đầu cuống cuồng: “Buông ra! Buông tay ra! Đây là của tụi tôi!” Bà ta khó khăn lắm mới lấy được tiền, đây cũng là số tiền cứu mạng cho sau này, nên không thể trả lại cho mấy kẻ này được! Bà ta liều mạng đánh đấm túi bụi vào kẻ đó rồi lại kêu gào Mộc Duy: “Còn đứng ngây ngốc ở đó làm gì! Mau tới giúp đi!!”","“Ờ ờ…” Mộc Duy tỉnh thần lại, hắn ta ỷ thân người cao lớn dồn kẻ đó qua một bên, rồi bảo vệ chiếc rương trong tay cùng với Nguyễn Thanh Mai, hai người cảnh giác lùi về đến góc tường.","A Khôn cười khẩy hai tiếng, trong tiếng cười tràn ngập một sự khinh miệt, hắn ta quay người lại đi ra ngoài: “Trông chừng bọn họ.”","“Rõ!”","Có người bước tới canh giữ ở cửa, lạnh lùng nhìn chằm chằm vào họ.","“Khốn kiếp. Rốt cuộc là ai?” Nguyễn Thanh Mai vừa sợ vừa tức, không biết là do đám người này nguỵ tạo để không cho họ lấy tiền nữa, hay là Mộc Mộc thật sự đã bị người ta cứu đi rồi.","Mộc Duy đảo mắt nhìn xung quanh, sắc mặt hắn ta có chút trắng bệch, hắn ta nhỏ tiếng nói: “Mai Mai, xem ra bọn chúng muốn làm thật rồi, chúng ta làm sao đây? Làm sao đây? Có khi nào chúng ta không thoát được nữa không?”","Nguyễn Thanh Mai vốn đã đủ kinh sợ rồi, bây giờ lại nhìn thấy Mộc Duy, đường đường một người đàn ông cao to mà còn không có tiền đồ bằng bà nữa, lúc này bà ta lập tức bốc hoả: “Anh có còn là đàn ông không vậy? Mới có chút xíu mà đã sợ đến như vậy rồi, sau này anh làm sao bảo vệ hai mẹ con tôi đây?”","“Anh…” Mộc Duy cố gắng duy trì tôn nghiêm của một người đàn ông, nhưng sự thật làhắn ta đang sợ đến muốn tè ra quần rồi! hắn ta sáp đến bên tai Nguyễn Thanh Mai nói: “Em có thấy không, mấy thằng đó trên eo ai cũng có súng hết…nếu bọn chúng không thả chúng ta ra thì chúng ta chết chắc…làm sao đây? Anh không muốn chết, Mai Mai, em mau nghĩ cách đi!”","Nguyễn Thanh Mai tức giận cầm lấy chiếc rương đập vào người hắn ta: “Tôi đúng là mù rồi nên mới nhìn trúng người đàn ông vô tích sự như anh!”","“Mai Mai…đừng đánh nữa…”","“Nếu như không phải anh ngay cả một đồng xu cắc bạc cũng không biết để dành thì tôi cũng đâu đến nỗi phải mạo hiểm đến như vậy? Cũng đâu cần phải thế chấp con trai cho đám người này chứ? Bây giờ anh còn mặt mũi kêu tôi nghĩ cách nữa sao?!” Tất cả những sự sợ hãi của Nguyễn Thanh Mai đều biến thành cơn phẫn nộ, bà ta bây giờ chỉ muốn phát tiết lên người Mộc Duy mà thôi.","“Mai Mai…” Mộc Duy liên tục cầu xin, một người đàn ông với thân hình cao lớn lại bị Nguyễn Thanh Mai ép đến góc tường, hắn ta đưa hai tay lên bảo vệ đầu, cái bộ dạng không ra gì đó khiến cho kẻ canh cửa nhìn mà cũng thấy xấu hổ thay.","Đậu xanh, có còn là đàn ông không vậy a?","Hai người huyên náo ồn ào, không có ý định kết thúc, Nguyễn Thanh Mai giống như một kẻ điên cứ đuổi đánh Mộc Duy tới tấp.","Cuối cùng, người đứng canh ngoài cửa cũng bước vào, hắn trừng mắt nhìn Nguyễn Thanh Mai: “Ê, bà điên kia, bà đủ chưa? Một người giống bà thì còn thằng đàn ông nào dám cần nữa?”"]