[" ","CHƯƠNG 5","Trương Bảo Ngọc vẫn chỉ cười, một người em trai ngây thơ đáng yêu như vậy, tại sao trước kia cô lại ghét cậu chứ? Chỉ bởi vì trong người cậu có chảy nửa dòng máu không giống cô sao?","Cô nghĩ đến bản thân mình ngày xưa, thật sự vô cùng ấu trĩ.","Bác sĩ bà Trương gọi đến lập tức làm kiểm tra cho cô. Trương Bảo Ngọc rất phối hợp, đây là sinh mạng thứ hai ông trời dành cho cô, cô nhất định phải trân trọng.","Kết quả kiểm tra cô không có vấn đề gì, ngày mai là có thể xuất viện, bà Trương thở phào một hơi.","Thấy chị gái sau chuyện ngoài ý muốn lần này, lại thay đổi 180 độ với mình, Trương Thịnh Hải cảm thấy vô cùng vui mừng, cả buổi sáng cứ quấn lấy cô.","Trương Bảo Ngọc ăn táo mẹ kế gọt cho, hưởng thụ sự chăm sóc của bà.","Trải qua bài học thất bại thảm hại của kiếp trước, cô đã hiểu ra được rất nhiều chuyện. Có chí thì nên, có khi phải thất bại nhiều lần mới có được thành công.","Tôi vui vẻ hòa hoãn với anh, sao anh lại một lòng muốn hại tôi? Đời người chính là một màn đánh cược, mỗi một người đều đóng vai là kẻ cược.","Thứ cô cược chính là khoản nợ kiếp trước.","Lúc này, bên ngoài có tiếng gõ cửa, Trương Thịnh Hải đi mở cửa: “Đỗ Thu Nghi, chị đến rồi.”","Một cô gái tóc dài thướt tha, dáng người mảnh khảnh bước vào, gương mặt trang điểm tinh tế, chỉ mặc một chiếc váy trắng giản dị, chiếc váy đó là Trương Bảo Ngọc tặng cô. Cô bước vào, tuy gương mặt không đẹp bằng Trương Bảo Ngọc, nhưng cũng được coi là thanh tú, xinh xắn khiến người ta yêu thích.","Đỗ Thu Nghi khẽ cười, nhẹ nhàng nói: “Mẹ bảo tớ mang canh đến cho cậu.”","Trương Bảo Ngọc không nói gì, chỉ nhìn cô ta bằng ánh mắt mê người.","Cô nhớ đến dáng vẻ lúc cô ta mắng cô là tiện nhân.","“Có Thu Nghi ở đây là mẹ yên tâm rồi.” Bà Trương nhìn đồng hồ nói: “Bảo Ngọc à, hội phụ nữ có cuộc họp, mẹ phải đến tham gia, lát nữa mẹ quay lại.”","Trương Bảo Ngọc không nói gì, bà Trương cũng đã sớm quen với sự lạnh nhạt này của cô rồi, cũng không để ý, nhéo đứa con trai giống như chú chó Pug cứ vây xung quanh Trương Bảo Ngọc: “Chiều nay đến trường học!”","Trương Thịnh Hải mới là sinh viên năm nhất, trường của cậu cũng ở thành phố này, có thời gian rảnh là chạy về nhà.","“Con muốn ở cùng chị…”","“Mẹ nói với ba con nhé?”","Trương Thịnh Hải ngay lập tức thấy sợ, ngoan ngoãn rời đi cùng mẹ.","“Bảo Ngọc, cậu khỏe hơn chút nào chưa?” Đỗ Thu Nghi giống như bình thường, thân thiết ngồi xuống bên cạnh Trương Bảo Ngọc.","Trương Bảo Ngọc không có nhiều bạn bè, trước giờ chỉ có một người bạn cùng phòng kí túc xá thời đại học. Từ sau khi gặp Bắc Khởi Hiên, thế giới của cô chỉ còn lại người đàn ông này, còn Đỗ Thu Nghi ở nhà họ Trương tự nhiên lại trở thành cố vấn tình yêu của cô, tích cực hiến kế cho cô.","Bảo cô nhận hối lộ mấy tỷ của bên công ty bất động sản rồi chuyển cho Bắc Khởi Hiên để khiến anh yêu thích mình chính là chủ ý của Đỗ Thu Nghi!","“Bảo Ngọc, cậu sao vậy?” Thấy cô không nói gì, Đỗ Thu Nghi đưa tay ra định sờ lên trán cô: “Cậu có chỗ nào không khỏe sao?”","Trương Bảo Ngọc ngồi dậy, vờ như vô ý mà tránh cánh tay của cô ta.","Đỗ Thu Nghi cũng không nghĩ nhiều, đứng dậy múc một bát canh mang đến: “Bảo Ngọc, cậu uống canh đi.”"]