[" ","CHƯƠNG 109","Nhìn anh, tầm nhìn của cô bắt đầu mơ hồ, cô cuống quít cúi đầu che đi những giọt nước mắt, nở một nụ cười cứng ngắc: “Em không tốt như vậy… Thích ai, cũng đừng nên thích em.”","Tiêu Mặc Ngôn như vậy, cô không xứng có được.","Nhưng tại sao chỉ cần nghĩ như vậy, trái tim không hiểu sao lại co rút đau đớn, hô hấp nặng nề, nước mắt rốt cuộc không nhịn được mà dọc theo khóe mắt rơi xuống lăn dài qua hai má.","Đôi mắt Tiêu Mặc Ngôn trầm lại, ôm chặt lấy cô, ánh mắt thay đổi, cúi đầu hôn lên đôi môi đang run rẩy của cô, một tay giữ chặt lấy eo cô, một tay giữ gáy cô, không cho phép cô nói chính mình không tốt, không cho phép cô nói đừng!","Bảo Ngọc mở to hai mắt, môi cô bị chặn lại, lưỡi anh thừa dịp lúc cô hé môi vì kinh ngạc, thuận thế xông vào. Hai hàng lông mi dày khẽ khép lại, giấu đi ánh sáng đang lập lòe trong đó, tràn đầy trong đó đều là sự cố chấp đối với cô. Mặc kệ chỗ này là đầu đường hay là phố xá sầm uất, anh muốn hôn cô, sẽ không để cô trốn tránh!","Nụ hôn của anh vẫn bá đạo cường thế như vậy, chỉ có Bảo Ngọc mới có thể cảm nhận được, đằng sau sự cường thế đó là sự cẩn thận và sự toàn tâm hết mực che chở của anh. Anh sợ cô nói không thích, sợ cô sẽ chán ghét anh, sợ cô sẽ bỏ lại anh một mình…","Một câu thổ lộ nhìn như tùy ý, thật ra, anh dùng trái tim mình liều lĩnh để cho cô thấy được nơi bất lực nhất, nơi chân thật nhất của mình, chỉ hy vọng… không, chỉ khẩn cầu cô sẽ chấp nhận anh như vậy.","Trái tim đau thắt, rất kịch liệt. Đại não giống như dừng lại mọi suy nghĩ, trống rỗng một mảnh, chỉ còn lại anh, người đang đứng trước mắt cô khiến cho cô đau lòng.","Cô từ từ nhắm hai mắt lại, giơ hai tay lên, do dự, thăm dò, nhưng vẫn ôm lấy anh.","Cả người Tiêu Mặc Ngôn chấn động, giây tiếp theo, nụ hôn càng thêm sâu, thầm nghĩ muốn hòa tan cô dung nhập vào trong cơ thể anh, cứ như vậy, có lẽ có thể bớt để ý hơn, bớt chú ý hơn.","Một chiếc xe Audi màu đen từ từ đi ngang qua, từ trong cửa kính xe, một tầm mắt sắc bén nhìn qua.","Bắc Khởi Hiên nắm chặt tay lái, ánh mắt vẫn dừng trên gương xe, nhìn chằm chằm hai người đang ôm chặt nhau ở phía sau, sự tức giận và không cam lòng nhiều hơn anh tưởng tượng, còn có một cảm giác buồn bã thất lạc khó nhận ra…","Đạp mạnh chân ga, lái xe chạy đến mức nhanh nhất, mặc kệ việc bị mắt điện tử trên con đường này chụp được bao nhiêu, anh chỉ thầm nghĩ muốn xóa đi hình ảnh phía sau càng sớm càng tốt, không muốn nó làm đỏ mắt anh!","Hôn đến mức đôi môi có chút đau nhói, Bảo Ngọc nhịn không được đẩy anh ra, phát ra thanh âm kháng nghị bất mãn.","Tiêu Mặc Ngôn từ từ rời khỏi môi cô, nhưng không buông cô ra mà vẫn ôm lấy cô, cằm tựa trên đầu vai cô khẽ th ở dốc. Đại não hoạt động trở lại, ý thức được mình vừa làm gì, Bảo Ngọc ảo não c ắn môi dưới.","Đáng chết, cô còn chưa xác định tình huống rõ ràng đã đem đến hy vọng cho Tiêu Mặc Ngôn? Cho dù sau này cô lại không đồng ý, không thể nghi ngờ, lúc này mới là lưỡi dao sắc bén làm anh bị tổn thương!","“Bảo Ngọc,” Bên tai vang lên thanh âm trầm thấp của anh, Bảo Ngọc ngẩn ra, cơ thể cứng đờ.","“Tôi thích, chỉ thích em, không cần em phải thích.”Anh nhẹ giọng nói, ôn nhu như nước chảy vào tim: “Để cho tôi thích em, được không?” Không cần cô đáp lại, không cần cô trả giá, cô chỉ cần đứng tại chỗ để anh thích, để anh sủng, không hơn.","Bảo Ngọc rũ mắt xuống, che dấu sự thương tiếc trong đó.","Anh vô lại khiến cho người ta đau lòng, cô có thể nói cái gì? Còn có thể nói cái gì nữa đây?","Hít sâu một hơi, cô nở nụ cười: “Đồ ngốc, anh cứ như vậy sẽ bị em bắt nặt đó.”","Anh dùng hai má cọ cọ cô: “Đây là chuyện của tôi.”"]