[" ","Chương 396","Sau vài tiếng sụt sịt thì Trương Thịnh Hải mới cất giọng khàn khàn: “Cô ấy bị người ta bắt đi rồi.:","Sắc mặt Bảo Ngọc lập tức thay đổi: “Ai bắt đi cơ?”","Tiêu Mặc Ngôn đi tới dắt lấy tay cô ngồi xuống bên cạnh. Sau đó chị Điềm chậm rãi thuật lại mọi chuyện cho Bảo Ngọc nghe một cách khái quát, cuối cùng cô lại đưa mắt nhìn sang Trương Thịnh Hải một cái: “Mẹ của Tiểu Hải và người đàn ông đó cũng…”","Trái tim Bảo Ngọc chợt trở nên run rẩy: “Bà ấy…” Cô nhìn em trai của mình, rồi lại nhìn sang cậu bé nhỏ đang co rúm trong góc sofa, cô thật sự không thể tưởng tượng được, rốt cuộc tối qua bọn họ đã trải qua một cuộc chiến đẫm máu đến mức nào vậy?","Nguyễn thanh Mai chắc chắn đã làm sai vài chuyện, nhưng suy cho cùng bà ta cũng là mẹ ruột của Tiểu Hải, lại ở bên cạnh ba cô 20 năm rồi. Cho dù bà ta không phải là người quan trọng với cô, nhưng ngày nào cũng gặp nhau, cô chắc chắn cũng sẽ cảm thấy có chút thương cảm. Bảo Ngọc phải thừa nhận rằng, bởi vì bà ta đảm nhận vai diễn ‘mẹ kế’ cho nên từ nhỏ cô đã có thành kiến với bà, nhưng cô thật sự không ngờ rằng Nguyễn Thanh Mai lại ra đi đột ngột như vậy!","Trương Thịnh Hải cúi thấp đầu, toàn thân cơ thể đều đang căng cứng, chỉ mới trải qua một đêm mà một chàng trai mới 19 tuổi dường như đã trở nên trưởng thành hơn rất nhiều, trên lưng cậu cũng bắt đầu cõng theo thù hận, áp lực và cả trách nhiệm.","Đôi mắt của Mộc Mộc đỏ hoe, chỉ trong chốc lát mà mất đi cả ba lẫn mẹ, điều này đối với một đứa trẻ ở tuổi bé mà nói thì đúng là một chuyện cực kỳ tàn nhẫn.","“Mẹ em…” Trương Thịnh Hải cắn chặt răng, cuối cùng cũng nói: “Bà ấy giao dịch với bọn người đó là vì muốn bắt chị.”","Chỉ một câu nói liền khiến tất cả sững sờ.","Tiêu Mặc Ngôn khẽ ngước mắt lên, đáy mắt anh tràn ngập một tia sát khí.","Bảo Ngọc còn tưởng mình nghe lầm rồi: “Tiểu Hải, em đang nói gì vậy? Sao bà ấy có thể…”","Cô biết Nguyễn Thanh Mai không thích mình, cũng giống như là cô không thích bà ta vậy, nhưng cho dù có ghét nhưng Bảo Ngọc cũng không đến nỗi kiếm chuyện làm hại bà, vì dù sao đi nữa cô cũng phải suy nghĩ đến cảm nhận của ba và em trai. Cùng một đạo lý, không lẽ Nguyễn Thanh Mai thật sự ngay cả một chút suy nghĩ cho hai người họ cũng không có hay sao?","Trương Thịnh Hải ngẩng đầu lên nhìn cô với đôi mắt ngấn đầy lệ: “Chị, chị đừng hận bà ấy, bà ấy…đã không còn nữa rồi.”","Nhìn thấy bộ dạng buồn bã của em trai, sau một lúc, Bảo Ngọc đành thở dài: “Chị không hận đâu.”","Người quá cố đã mất, cô hà tất gì phải so đo nữa chứ?","Đinh Khiên vội vàng hỏi: “Mấy người đó muốn bắt mợ chủ làm gì? Không lẽ…”","Mấy người xung quanh không ai lên tiếng, nhưng trong lòng mỗi người đều hiểu rõ, mục đích lớn nhất khi bắt Bảo Ngọc chính là uy hiếp cậu Tiêu.","Tiêu Mặc Ngôn ngồi ở đó không hề động đậy, nhưng ai nấy đều có thể cảm nhận được một luồng khí băng lãnh toát ra từ trên người anh, đằng sau sự lạnh giá đó chính là một cơn lửa giận cuồn cuộn, có thể bùng phát bất kỳ lúc nào.","Bọn họ dám nhắm vào Bảo Ngọc chính là đã chạm vào vảy rồng của anh, cho dù bọn chúng có động cơ hay mục đích như thế nào thì kết quả, cũng chỉ có một.","Bảo Ngọc thấy Tiêu Mặc Ngôn như vậy thì liền nhẹ nhàng nắm lấy tay anh, như thể đang nói, cô vẫn ở đây, cô không sao, cho nên anh không cần phải tức giận đâu.","Tiêu Mặc Ngôn ngước mắt đáp lại ánh mắt của cô, ánh mắt trong vắt như nước mùa xuân của cô đã dần dần làm bình tĩnh lại ngọn lửa bủa vây trong lồng ngực của người đàn ông.","&nbsp;"]