[" ","Chương 475","Giờ phút này, tầng 38.","Tất cả mọi người như thước phim quay chậm, toàn bộ động tác đều chậm, dù là chuyển cái bàn hay khiêng cái ghế, tất cả đều nâng nhẹ đặt nhẹ, một tiếng động cũng không dám phát ra, sợ đánh thức đường chủ phu nhân mà đường chủ của bọn họ nâng niu trong tay.","Tất cả mọi người đều đồng lòng, cuộc sống sau này, bọn họ không những phải làm quen với một đường chủ mới – một người đàn ông tốt, mà còn phải nghĩ trăm phương ngàn kế làm vui lòng đường chủ phu nhân. Đúng rồi, cái tên Đinh Khiêm kia nói anh ta và phu nhân chính là quan hệ bạn thân, có lẽ trước hết nên ra tay từ chỗ anh ta…","Sáng sớm lúc Tuyết Chi dậy, chị Điềm đã chuẩn bị bữa sáng xong, cô không vui nói: “Chị Điềm, sau này bữa sáng để em chuẩn bị cho.” So với bọn họ, mình mới là người rảnh rỗi, sao lại để người khác đến hầu hạ chứ?","Chị Điềm không thèm để ý khoát tay: “Ôi chao, đều là người nhà cả, còn khách sao làm gì?”","Tuyết Chi cười cười, vừa ngước mắt đã nhìn thấy Mộc Mộc đang yên tĩnh ngồi trước bàn, nhỏ xíu như vậy, ngoan ngoãn ngồi yên trong góc, xung quanh liên tục có người qua lại, nó chỉ cúi đầu xuống, yên tĩnh đến mức sắp mất đi cảm giác tồn tại.","Chị Điềm liếc nhìn qua, kéo Tuyết Chi qua một bên, nói: “Tuyết Chi à, đứa nhỏ này làm sao bây giờ, em quyết định đi. Mấy hôm trước, bọn chị tập trung tinh thần tìm người, không có cách nào chăm sóc nó, giao nó cho Tiểu Huy. Bây giờ, tổng bộ Thiên Hải Đường sắp chuyển đến đây, chúng ta cũng không thể vẫn để Mộc Mộc ở lại đây chứ? Nó nhỏ như vậy, tiếp xúc với hoàn cảnh này quá sớm cũng không phải chuyện tốt.”","Tuyết Chi nghe rất nghiêm túc, thỉnh thoảng nhìn về phía Mộc Mộc.","Nó đang ăn bữa sáng, dáng vẻ cẩn thận từng li từng tí, rất sợ sẽ quấy rầy người khác. Đứa nhỏ vừa mất đi cả cha lẫn mẹ, đây là lúc yếu ớt nhất, em trai chính là người thân duy nhất của cậu bé trên đời này, nếu nó rời đi, đừng nói Tiểu Huy không chịu, chỉ sợ cũng sẽ ảnh hưởng đến sự phát triển của nó.","Bảo Ngọc nheo đôi mắt phượng lại, nghĩ nghĩ rồi nói: “Chị Điềm, em sẽ nghĩ cách.”","“Ừ, cho dù quyết định thế nào, đều nghe lời em hết.”","Bảo Ngọc đi đến trước bàn ăn, ngồi xuống bên cạnh Mộc Mộc. Bỗng chốc Mộc Mộc co rúm lại, đó là bản năng kháng cự khi có người lạ đến gần, ngay sau đó, lại cúi đầu xuống lẳng lặng ăn đồ ăn.","“Mộc Mộc, chị là chị Chi, em có thể gọi là chị gái.”Bảo Ngọc cười nói.","Mộc Mộc trầm ngâm một lát sau. rồi yên lặng gật đầu, tỏ vẻ cậu đã nghe thấy.","Chị gái của anh ấy, cậu đã biết từ lâu rồi, nhưng cậu vẫn chưa biết, chị gái này có thể tiếp nhận cậu giống như anh trai hay không cậu…","“Mộc Mộc, chị muốn hỏi em, em thích chỗ này không?”","Đôi mắt sáng lóng lánh của Mộc Mộc từ từ ngước lên: ”Chị muốn đuổi em đi sao?”","Bảo Ngọc cứng người lại, khi đối mặt với dáng vẻ hồn nhiên lại bất lực của cậu bé, cho dù thế nào cô cũng không nói được câu muốn để cậu đi, Mộc Mộc lại cúi đầu, miệng khẽ cắn miếng bánh mì, nhỏ giọng nói: “Là do anh trai không thích em phải không?”","Bảo Ngọc mím môi, trong lòng lập tức đưa ra quyết định, tùy tiện vuốt mái tóc ngắn mềm mại của cậu: “Mộc Mộc, em sẽ không đi đâu hết, sau này hãy sống cùng với anh trai và chị.”","Mộc Mộc chợt ngẩng đầu, có chút khó tim, thì thào hỏi: ”Được không?”","“Ha ha, có gì mà không được? Ăn sáng nhanh lên, lát nữa chị đưa em đến trường.” Bảo Ngọc cầm lấy chiếc cốc không trên bàn, đứng dậy lại rót thêm cho cậu nửa cốc sữa bò nữa, không để ý đến động tác cúi đầu xuống lặng lẽ lau khóe mắt của Mộc Mộc.","&nbsp;"]