[" ","Chương 463","Thời tiết bên ngoài thay đổi chóng mặt và nhiệt độ giảm nhanh chóng, đã xuống đến không độ. Hai người mặc quần áo xong mới đi ra khỏi máy bay.","Bảo Ngọc thấy ông Hình một mình ngồi xổm cách đó không xa, tò mò hỏi: “Tiêu Mặc Ngôn, ông ấy là ai vậy?”","Tiêu Mặc Ngôn liếc mắt, lạnh lùng ném ra hai chữ: “Tên lừa đảo.”","Bảo Ngọc chớp chớp đôi mắt phượng, biết không lấy được đáp án từ chỗ anh, cô đi hỏi chị Điềm.","“Ông ta là Đường chủ cũ của Hải Thiên Đường, cô gọi ông là ông Hình là được. Ông ta thích nhất là hút tẩu, uống rượu xái. Nếu muốn hối lộ ông ta, chỉ cần hai thứ đó là được rồi.” Chị Điềm kiên nhẫn giải thích: “Có thể tìm được cô ở đây cũng là do ông ta dẫn chúng tôi tới.”","Bảo Ngọc nhạy bén cảm giác được gì đó: “Vậy ông ta có biết người trên đảo kia không?”","Thạch đứng bên cạnh, nói: “Anh ta là người Đường chủ cũ đã thu nhận.”","Bảo Ngọc rũ mắt, suy nghĩ, quay đầu nói với Tiêu Mặc Ngôn: “Em đi gọi ông Hình .”","Tiêu Mặc Ngôn không nói chuyện, nhưng gương mặt xinh đẹp lại căng thẳng.","Anh rất không thích Bảo Ngọc quan tâm đến người khác ngoài anh!","Rất không thích!","Bảo Ngọc thấy thế thì khẽ cười, xoa xoa đầu Tiêu Mặc Ngôn giống như thú cưng: “Chúng ta phải tôn trọng người lớn tuổi ~”","Tiêu Mặc Ngôn buồn bực, chỉ cần là lời Bảo Ngọc nói, anh đều không thể phản bác.","Bảo Ngọc đi tới trước mặt Ông Hình , rất khéo léo chào hỏi: “Ông Hình , cảm ơn ông đã đến cứu tôi.”","Ông Hình ngẩng đầu, liếc nhìn cô, chỉ chỉ tảng đá bên cạnh, ý bảo cô ngồi xuống: “Tôi biết cô muốn hỏi cái gì.”","Bảo Ngọc ngồi xuống bên cạnh ông ta: “Ông Hình, anh ta đúng là anh em của Tiêu Mặc Ngôn sao?”","Ông Hình quay đầu lại, liếc mắt nhìn Tiêu Mặc Ngôn: “Tên nhóc kia xinh đẹp như thế, muốn phẫu thuật giống cậu ta như đúc cũng là việc khó.”","Bảo Ngọc mỉm cười, không phủ nhận lời nói của ông ta. Cô nhìn khuôn mặt xinh đẹp của Tiêu Mặc Ngôn, vẫn rất công nhận.","Ông Hình rút trong túi ra tẩu thuốc, đưa lên miệng, châm lửa, thoải mái hít một hơi, lúc này mới chậm rãi nói: “Năm đó, một kẻ thù đuổi giết tôi, tôi bất đắc dĩ mới trốn vào bệnh viện tâm thần. Ở đó, tôi phát hiện Tiêu Mặc Ngôn, đứa bé đó nhìn qua có một loại… khí thế không giống người thường.”","Ông ta rít một hơi thuốc, phun ra một ngụm khói khiến người ta sặc, nheo mắt lại nói: “Những năm gần đây, tôi khai thác rất nhiều hạt giống tốt cho Hồng Môn, có tốt có xấu, tôi nhìn người rất chuẩn. Giống như Tiểu Cường, Quan Mạc, còn có Ngọc Diệp, đều được tôi nhặt từ bãi rác hoặc mang về từ viện mồ côi. Nhưng Tiêu Mặc Ngôn không giống thế, nó yên lặng ngồi đó xem phim hoạt hình, mới nhỏ như vậy, nhìn qua rất nghe lời. Cho dù bị bắt nạt cũng sẽ không nói tiếng nào mà ngồi lại, tiếp tục làm chuyện vừa rồi. Tôi quan sát đứa bé này một thời gian, thực ra khi nó khép kín trái tim, từ lâu đã nuôi dưỡng một con quỷ, một ngày nào đó sẽ trở thành kẻ kiêu hùng một phương!” Ông Hình tự đắc cười, dùng tẩu thuốc chỉ chỉ bản thân mình: “Cũng chỉ có đôi mắt hoả nhãn kim tinh của tôi mới có thể nhìn ra được.”","Bảo Ngọc cẩn thận lắng nghe, tưởng tượng một Tiêu Mặc Ngôn như vậy, trong lòng đau thắt lại. Cô không quan tâm anh có kiêu hùng hay không, chỉ cần anh có thể sống vui vẻ, với cô, điều đó quan trọng hơn bất cứ thứ gì."]