{"name":"Bạn Trai Cũ Là Tay Đua Có Bệnh","folder":"bantraiculataydjuacobenh","tacGia":"Ngã Hữu Giải Dược","theLoai":"Ngôn Tình","trangThai":"Full","description":"Tác giả: Ngã Hữu Giải Dược.<br><br>Chuyển ngữ: Bạch Nguyệt Quang<br><br>Tag: 1Vs1, Gương vỡ lại lành, HE, Hiện đại, Nam/nữ có bệnh, Ngọt, Ngược luyến tình thâm, Ngược nam, Nhất kiến chung tình, Nhẹ nhàng, Sạch, Showbiz, Song xử, Cưng chiều, Tâm lý, Thâm tình, Thể thao, Thực tế...<br><br>Giới thiệu:<br><br>Tay đua có bệnh x Người mẫu xinh đẹp.<br><br>Bốn năm đại học, Đổng Vi yêu Thịnh Kình Việt say đắm, bởi vì một câu thích cô gái ngoan ngoãn hiền thục mà cô vứt bỏ son môi và quần short, chỉ toàn mặc đầm trắng thuần khiết để hợp ý anh.<br><br>Trên trường đua xe, tiếng động cơ nổ ầm ầm, cô vĩnh viễn giơ bảng chờ Thịnh Kình Việt mang vinh quang trở về.<br><br>Nhưng từ đầu đến cuối, Thịnh Kình Việt không hề yêu cô.<br><br>Đổng Vi ý thức được tấm lòng suốt bốn năm nay của mình chỉ đáng cho chó ăn, cô kiên quyết chia tay.<br><br>Gặp nhau trên đường đua, Thịnh Kình Việt không ngờ cô gái khôn khéo ngoan ngoãn lúc trước, bây giờ khoác trên người chiếc áo da, quyến rũ tới mức tức chết anh.<br><br>Ngay cả khi nói chuyện cũng tràn đầy vẻ thờ ơ và mê người.<br><br>Nhưng cô cổ vũ, trợ uy cho người khác.<br><br>Thịnh Kình Việt kéo cô vào trong ngực, cắn răng nghiến lợi: \"Đây mới là con người thật sự của em?\"<br><br>Đổng Vi nâng nhẹ cằm người đàn ông trước mắt lên, vừa cao ngạo vừa lạnh nhạt:<br><br>\"Không liên quan tới anh.\"<br><br>- ---<br><br>Trong một lần phỏng vấn, Đổng Vi bị hỏi tại sao chia tay Thịnh Kình Việt?<br><br>Đổng Vi nở nụ cười quyến rũ khiến người ta ngứa ngáy: \"Bởi vì tôi không yêu anh ấy.\"<br><br>Lúc phát sóng, Thịnh Kình Việt chạy xe đua bằng tốc độ ánh sáng, chỉ cầu có thể gặp mặt cô.<br><br>Thịnh Kình Việt được người người gọi là lạnh lùng xa cách, cả người đầy vết thương, cặp mắt đỏ bừng mà cầu xin: \"Thử một lần nữa, được không?\"<br><br>- --<br><br>Đồng đội đều nói Thịnh Kình Việt là người lãnh đạm và lý trí, e rằng cả đời này cũng không nếm được hương vị tình yêu, toàn bộ nhiệt huyết đều sục sôi ở đường đua.<br><br>Không ngờ một ngày nọ, một tấm hình chụp lén được tung lên mạng.<br><br>Trong hình là người mẫu Đổng Vi đã nổi tiếng từ sớm bị một người đàn ông cao lớn ôm vào trong ngực, kích động mà hôn sâu, chiếc quần đỏ diễm lệ hòa làm một thể với chiếc Ferrari màu đỏ.<br><br>Gần như sôi trào toàn bộ hormone nam tính.<br><br>Lúc đó, đồng đội mới hiểu được rằng không chỉ mỗi đua xe có thể làm tan chảy Bắc Cực, thâm tình cũng có thể.<br><br>Em là do anh ấp ủ âm mưu tới gần, còn anh là nỗi tương tư của em từ lâu."}