["- Ngươi là ai?<br><br>Đúng lúc này, một đạo ma ảnh trong lồ ng giam bỗng nhiên mở ra hai mắt.<br><br>Ánh mắt sắc bén giống như tia chớp b ắn ra.<br><br>Hoa Hữu Dung nhắm mắt làm ngơ, miệng cười nhạo:<br><br>- Chậc, đường đường là ma tướng cảnh giới thứ năm lại bị nhốt ở đây, bị người ta coi như gia súc mà nuôi.<br><br>- Ngươi muốn chết!<br><br>Lời vừa nói ra, những ma ảnh khác cũng đột nhiên mở mắt.<br><br>Bùm!<br><br>Sau một tiếng nổ vang lên, một cỗ lực lượng k hủng bố cường hãn mà âm trầm từ trong lồ ng lao ra.<br><br>- Tiểu Đạo Nhĩ!<br><br>Hoa Hữu Dung hừ lạnh một tiếng, giữa lông mày đột nhiên hiện ra một tia đỏ thắm.<br><br>Ong!<br><br>Một cỗ lực lượng tinh thần khổng lồ quét qua nơi này.<br><br>Những ma ảnh cảm nhận được một cỗ uy áp hùng vĩ từ trên trời giáng xuống, cảm giác ngột ngạt và tuyệt vọng tràn ngập cơ thể chúng.<br><br>- Đệ.. Đệ.. Lục cảnh.. Ngươi.. Rốt cuộc là ai!<br><br>Chúng ma ảnh thần sắc hoảng sợ.<br><br>- Ta là ai?<br><br>Hoa Hữu Dung lập tức thu hồi thần hồn lực, khuôn mặt xinh đẹp như tranh vẽ, lộ vẻ say mê đỏ mặt nói:<br><br>- Các ngươi có muốn lật đổ Chính Dương Tông này không?<br><br>- Lật đổ Chính Dương tông?<br><br>Chúng ma ảnh sửng sốt.<br><br>Chợt phản ứng lại, thì ra người trước mắt không phải người của Chính Dương Tông!<br><br>- Thần ta, ta có thể cứu các ngươi ra ngoài.<br><br>Hoa Hữu Dung mỉm cười quyễn rũ, đôi mắt nàng tỏa ra ánh sáng kỳ lạ, giống như hai ngôi sao, rực rỡ chói mắt.<br><br>- Có thể đi ra ngoài..<br><br>Chúng ma ảnh nhất thời kích động, nhưng để cho bọn họ thần phục, lại không cam lòng.<br><br>- Chẳng lẽ nói, các ngươi muốn tiếp tục sống như súc sinh.<br><br> <br>Đôi mắt Hoa Hữu Dung mở lớn, trên người cũng hiện ra ma khí.<br><br>Là người trong Ma đạo, công pháp tu hành tự nhiên hoặc nhiều hoặc ít có liên quan đến Ma tộc này.<br><br>- Ma khí!<br><br>Chúng ma ảnh thấy thế, tựa như hạ quyết tâm, cái đầu vốn cao ngạo hơi cúi xuống, nói:<br><br>- Chúng ta.. nguyện ý thần phục!<br><br>Trên mặt Hoa Hữu Dung chợt nở ra nụ cười rạng rỡ.<br><br>- Tốt lắm.<br><br>Vốn dĩ nàng chỉ muốn lợi dụng ma ảnh ở đây để luyện chế Ma Chủng Đạo Tâm.<br><br>Để mình có thể khống chế được người của Chính Dương Tông.<br><br>Kết quả, nàng nhận thấy dường như có một luồng khí mạnh mẽ phát ra từ sâu bên trong nơi này.<br><br>Sau đó mới vội vàng đến đây để kiểm tra.<br><br>Chính vì sự tồn tại của những Ma tộc cảnh giới thứ năm này, nơi đây mới có ma vật cuồn cuộn không ngừng sinh ra.<br><br>* * *<br><br>Bên kia, đoàn người Ôn Tri Hành vẫn chém giết ma vật.<br><br>Nhiệm vụ của mọi người đã sớm hoàn thành, nhưng vẫn tiếp tục chém giết.<br><br>- Sao còn chưa về.<br><br>Ôn Tri Hành nhíu mày càng sâu.<br><br>Hoa Hữu Dung tại, hắn phiền, Hoa Hữu Dung không tại, hắn càng phiền.<br><br>- Vương sư đệ, ngươi làm sao vậy?<br><br>Lý Minh Đức ở một bên kỳ quái hỏi.<br><br>- Không có việc gì.<br><br>Ôn Tri Hành lắc đầu.<br><br>- Chư vị sư đệ, chúc mừng, nhiệm vụ hoàn thành.<br><br>Đúng lúc này, thanh âm Hoa Hữu Dung truyền đến, xuất hiện ở phía sau mọi người.<br><br>Mọi người nghe vậy đều lộ ra vẻ mặt chưa nói xong.<br><br>Lúc này, bọn họ đã chém giết mấy con Huyền Thiết Ma, gần như có thể luyện chế được một món linh khí.<br><br>Có thể nói thu hoạch tương đối phong phú.<br> <br><br>Nhưng hai mắt Ôn Tri Hành nheo lại.<br><br>Hoa Hữu Dung biến mất lâu như vậy, rốt cuộc đi nơi nào.<br><br>Sau một khắc, đã thấy trên mặt Hoa Hữu Dung lộ ra ý cười khó hiểu.<br><br>- Không tốt.<br><br>Ôn Tri Hành nhận thấy không đúng, trực tiếp đưa tay vào lòng.<br><br>Răng rắc!<br><br>Hắn bóp nát khối ngọc phù Vũ trưởng lão cho.<br><br>- Chư vị sư đệ vất vả rồi.<br><br>Hoa Hữu Dung cười nhẹ nhàng, ánh mắt nhu hòa đảo qua người mọi người.<br><br>- Đa tạ sư tỷ hộ đạo.<br><br>Mọi người vội khom người hành lễ.<br><br>Nếu không phải có Hoa Hữu Dung tại, bọn họ sẽ không dám đi sâu như vậy.<br><br>Hoa Hữu Dung hai mắt hơi híp lại, lòng bàn tay bỗng dưng xuất hiện một đoàn hỏa diễm màu mực.<br><br>Trong lòng Ôn Tri Hành nhất thời rùng mình.<br><br>Quả nhiên, Tư Nam Yên muốn xuống tay với bọn họ!<br><br>- Yêu nghiệt lớn mật! Dám can đảm đả thương đệ tử Chính Dương Tông ta!<br><br>Đúng lúc này, trong hư không vang lên một tiếng hừ lạnh.<br><br>Bùm!<br><br>Một đạo thân ảnh trên không trung không ngừng lóe lên, trong nháy mắt xuất hiện trước người mọi người.<br><br>- Sao lại..<br><br>Sắc mặt Hoa Hữu Dung khẽ biến, lòng bàn tay lật lên, ngọn lửa màu mực ẩn trong lòng bàn tay.<br><br>Ôn Tri Hành nhất thời thở phào nhẹ nhõm.<br><br>Vẫn là Vũ trưởng lão a.<br><br>Quả nhiên đến rồi.<br><br>Sau một khắc, Vũ trưởng lão râu tóc bạc trắng vẻ mặt uy nghiêm xuất hiện giữa không trung.<br><br><br>Linh khí trên người lão chấn động, tỏa ra uy áp cường đại.<br><br>- To gan!<br><br>Thần thức Vũ trưởng lão đảo qua bốn phía, miệng lại quát lớn.<br><br>- Vũ trưởng lão?<br><br>Những người khác đều ngạc nhiên, làm sao vậy?<br><br>Chỉ có Hoa Hữu Dung thần sắc ngưng trọng, chẳng lẽ nói mình bại lộ sao..<br><br>Nghĩ như vậy, nàng nảy sinh ác ý.<br><br>Đã như thế, vậy thì không trách được của nàng.<br><br>- Kế hoạch có thay đổi, động thủ đi!<br><br>Một tin tức bị nàng truyền ra.<br><br>Nàng vốn không muốn động thủ với Vũ trưởng lão.<br><br>Nhưng lão tự mình đưa tới cửa, vậy thì không có biện pháp.<br><br>Đúng lúc này, Vũ trưởng lão cũng ngây ngẩn cả người.<br><br>Chuyện gì xảy ra, sao tất cả mọi người đều tốt?<br><br>Hiện trường hơi trầm mặc.<br><br>Những người khác cũng là mắt to trừng mắt nhỏ.<br><br>Không biết là chuyện gì.<br><br>Trong lòng Vũ trưởng lão nổi giận, ngươi là đang trêu trọc ta sao?<br><br>- Khặc khặc khặc! Không hổ là trưởng lão Chính Dương Tông, cảm giác lại nhạy bén như vậy.<br><br>Đúng lúc này, một trận cười quái dị vang lên.<br><br>Chỉ thấy mấy con ma vật dáng người khôi ngô, mặc áo giáp xuất hiện trong bóng tối.<br><br>- Các ngươi là..<br><br>Sắc mặt Vũ trưởng lão nhất thời ngưng trọng.<br><br>- Chúng ta là ai?<br><br>Ma vật hình người quát lạnh, thanh âm nham hiểm làm cho người ta sởn gai ốc,<br><br>- Giam giữ chúng ta nhiều năm như vậy, ngay cả chúng ta là ai cũng quên sao?<br><br>- Các ngươi.. Không tốt, đi mau!<br><br>Vũ trưởng lão nghe vậy, nhất thời biến sắc, hét lớn với những người khác. Truyện Hot<br><br>Nhưng mà, không còn kịp rồi.<br><br>Chỉ thấy một đạo ma vật hình người vung tay lên.<br><br>Giữa không trung, một đạo hàn quang hiện lên.<br><br> <br>Phốc xuy!<br><br>Mấy cái đầu trực tiếp phóng lên cao, trên mặt lộ ra vẻ khó tin!<br><br>Ôn Tri Hành sớm nhận ra không đúng, đưa tay túm lấy một người, tránh được hiểm trở.<br><br>Nhưng những người khác đều né tránh không kịp, trong nháy mắt mất đi sinh mệnh.<br><br>- Sao.. sao lại..<br><br>Lý Minh Đức nhặt về một mạng nhất thời sắc mặt trắng bệch.<br><br>- Đi thôi!<br><br>Ôn Tri Hành cũng phát lạnh trong lòng, lập tức chạy như điên không quay đầu lại.<br><br>Hôm nay mình thật đúng là gặp vận may.<br><br>Lại là Tư Nam Yên, lại là Ma tộc gì đây.<br><br>Mẹ nó, Chính Dương Tông sao lại nguy hiểm như vậy chứ!<br><br>Lý Minh Đức kịp phản ứng, cũng muốn chạy, nhưng đã không kịp.<br><br>Một đạo thân ảnh ngăn cản đường đi của gã.<br><br>- Hoa sư tỷ?<br><br>Lý Minh Đức sửng sốt, gã không hiểu.<br><br>Hoa Hữu Dung vì sao ngăn trở đường đi của mình.<br><br>- Ở lại đi!<br><br>Hoa Hữu Dung cười quyến rũ một tiếng, búng tay b ắn ra, một ngọn lửa màu mực trực tiếp đâm vào mi tâm của gã.<br><br>- A!<br><br>Lý Minh Đức chợt phát ra tiếng gào thét thống khổ.<br><br>Mặc sắc hỏa diễm từ trong cơ thể tuôn ra, đem gã trực tiếp biến thành một hỏa nhân.<br><br>Nhưng mà thân thể của gã lại không hao tổn, những ngọn lửa kia, trực tiếp ngưng tụ thành từng dấu ma văn khắc ở quanh thân của gã.<br><br>Cuối cùng tất cả hỏa diễm thu lại, hóa thành một hạt giống, đầu nhập vào trong thức hải.<br><br>Lý Minh Đức đầu óc chấn động, thân thể mềm nhũn, trực tiếp rơi vào hôn mê.<br><br>- Hoa Hữu Dung, ngươi!<br><br>Vũ trưởng lão nhìn thấy cảnh này, ánh mắt cũng run lên.<br><br>Cái quái gì thế này?<br><br>- Hoa Hữu Dung? Ta cũng không phải.<br><br>Hoa Hữu Dung che miệng cười duyên, trong ánh mắt lại lộ ra lãnh ý, chợt đối với một đạo ma ảnh hình người trong đó mở miệng,<br><br>- Đi, đem Vương Thủ Chân kia mang về!<br><br>- Lần này, một người cũng đừng hòng chạy!<br>"]