["Khâu Oanh Nhi nghe thấy giọng nói quen thuộc này, nhất thời sửng sốt.<br><br>Cho đến giờ phút này, nàng mới phát hiện Ôn Tri Hành cũng tới.<br><br>Mà lời này, nhìn như quan tâm, rồi lại âm dương quái khí.<br><br>Đây là lần thứ hai Ôn Tri Hành nói như vậy.<br><br>Rõ ràng là đang ghê tởm chính mình.<br><br>- Ôn.. Tri Hành, ngươi.. đến.. làm gì..<br><br>Khâu Oanh Nhi cũng không biết lấy đâu ra sức lực, giãy dụa muốn đứng dậy.<br><br>- Sư tỷ, ta hiện tại là đệ tử hạch tâm, đi đâu không được?<br><br>Ôn Tri Hành lộ vẻ kinh ngạc.<br><br>- Ngươi.. Khụ! Khụ! Khụ..<br><br>Khâu Oanh Nhi còn muốn mở miệng, nhưng trong miệng lại không nhịn được chảy máu tươi.<br><br>- Oanh Nhi, các ngươi xảy ra chuyện gì?<br><br>Vân Tâm Nguyệt nhíu mày, vội đỡ lấy Khâu Oanh Nhi, nàng nhận ra giữa hai người rõ ràng có chút khó xử.<br><br>- Vân sư tỷ, chúng ta có thể có chuyện gì?<br><br>Ôn Tri Hành buông tay, nói:<br><br>- Ta có được thân phận đệ tử hạch tâm là nhờ Khâu sư tỷ.<br><br>- Ôn.. Tri Hành.. Ngươi.. Chẳng lẽ là cho rằng, ta thật sự.. không đối phó được ngươi sao..<br><br>Khâu Oanh Nhi hai mắt bốc lửa.<br><br>Tâm thần nàng vốn bất ổn, Ôn Tri Hành còn phải tới khiêu khích nàng.<br><br>- Sư tỷ đây là nói cái gì?<br><br>Ôn Tri Hành lộ vẻ khó hiểu, yếu ớt nói:<br><br>- Ta đã làm sai cái gì sao, sư tỷ vì sao phải đối phó với ta?<br><br>- Ngươi.. Tâm tư gì, ngươi.. Chính mình.. Biết!<br><br>Khâu Oanh Nhi nghiến răng nghiến lợi.<br><br>Kích động, trong miệng lại có máu tươi trào ra.<br><br>Nếu không phải thân thể không cho phép, nàng hiện tại đã muốn động thủ với Ôn Tri Hành.<br><br>- Được rồi, sư muội, ngươi trọng thương chưa lành, chớ tức giận.<br><br> <br>Thấy Khâu Oanh Nhi càng kích động, Vân Tâm Nguyệt đành phải mở miệng lần nữa.<br><br>- Sư tỷ, ngươi thật sự hiểu lầm ta.<br><br>Ôn Tri Hành nghiêm túc mở miệng.<br><br>Khâu Oanh Nhi nhắm mắt, không muốn để ý đến Ôn Tri Hành.<br><br>Ôn Tri Hành cũng không thèm để ý, lại nói:<br><br>- Sư tỷ, ta bây giờ là tu sĩ Khí Động Cảnh, không biết đi đâu lĩnh linh khí?<br><br>- Khí.. Động cảnh?<br><br>Khâu Oanh Nhi nghe vậy, miễn cưỡng ngẩng đầu.<br><br>Mấy ngày trước, nàng nhìn thấy Ôn Tri Hành hình như vừa mới Thuế Phàm nhị trọng.<br><br>Không ngờ nhanh như vậy đã bước vào Khí Động Cảnh.<br><br>Nghĩ tới đây, trên mặt Khâu Oanh Nhi lộ ra vẻ khinh miệt.<br><br>Mấy ngày nay Ôn Tri Hành nhiều nhất cũng chỉ có thể đạt tới Thuế Phàm tam trọng.<br><br>Tu sĩ Thuế Phàm tầng ba liền bước vào Khí Động Cảnh, cơ bản xem như tu sĩ tầng thấp nhất.<br><br>Về phần linh khí, tự nhiên là không có.<br><br>- Được rồi, đừng nói những chuyện này nữa, Ôn sư đệ, theo ta đi chữa thương cho Oanh Nhi.<br><br>Đột nhiên, Vân Tâm Nguyệt mở miệng, cắt đứt hai người.<br><br>- Chữa thương?<br><br>Ôn Tri Hành và Khâu Oanh Nhi nghe vậy, nhất thời sửng sốt.<br><br>Cái gọi là chữa thương, tự nhiên chính là thải bổ.<br><br>Lúc Ôn Tri Hành nguyền rủa Khâu Oanh Nhi, cũng không nghĩ tới việc bổ sung cho nàng.<br><br>Hắn chỉ là vì tạo điều kiện cho Văn Mẫn Nhi động thủ.<br><br>Nhưng Vân Tâm Nguyệt xuất quan ngược lại làm cho hắn có chút tính sai.<br><br>- Chữa thương.. sao..<br><br>Khâu Oanh Nhi sửng sốt, sắc mặt đỏ bừng, nụ cười rạng rỡ.<br><br>- Ừ.<br><br>Sao nàng lại quên chuyện này chứ.<br><br>Nàng có thể bổ sung a.<br><br> <br>Ôn Tri Hành không phải vì thế mà tồn tại sao?<br><br>Lần này, nàng nhất định phải làm cho Ôn Tri Hành muốn sống không được muốn chết không được.<br><br>- Ôn sư đệ, sư tỷ nói chuyện cũng không nghe thấy sao?<br><br>Vân Tâm Nguyệt mở miệng.<br><br>Trong giọng nói không còn thân mật như trước nữa, mà là thêm một cỗ ý tứ ra lệnh.<br><br>Ở trong mắt của nàng, Ôn Tri Hành mặc kệ thân phận gì, cho dù đã là đệ tử hạch tâm thì như thế nào, cuối cùng vẫn là một cái lô đỉnh.<br><br>- Vâng, sư tỷ.<br><br>Ôn Tri Hành hoàn hồn, cũng cười đáp lại.<br><br>- Ôn sư đệ thâm minh đại nghĩa.<br><br>Vân Tâm Nguyệt hài lòng gật đầu.<br><br>Nàng tự nhiên biết Ôn Tri Hành có ý phản kháng, nhưng bây giờ không phải lúc gõ.<br><br>Chữa thương cho Khâu Oanh Nhi quan trọng hơn.<br><br>Nhưng Khâu Oanh Nhi hơi nhíu mày, Ôn Tri Hành đáp ứng rất sảng khoái.<br><br>Làm cho nàng ngược lại cảm giác có gì đó không đúng.<br><br>- Đi, chúng ta đi mật thất, nơi đó sẽ không có người quấy rầy.<br><br>Vân Tâm Nguyệt trực tiếp đánh nhịp, không cho hai người có cơ hội cự tuyệt.<br><br>- Vân sư tỷ, để cho ta tới đi!<br><br>Ôn Tri Hành chủ động tiến lên, cười nói với hai người:<br><br>- Yên tâm đi, tất cả đã có ta.<br><br>- Được.<br><br>Vân Tâm Nguyệt gật đầu.<br><br>- Không cần, ta tự đi được.<br><br>Khâu Oanh Nhi miễn cưỡng đứng lên.<br><br>- Sư tỷ, giữa chúng ta còn khách khí cái gì.<br><br>Ôn Tri Hành mỉm cười, trực tiếp ôm lấy Khâu Oanh Nhi.<br><br>Eo thon bị một bàn tay to lớn cường tráng nắm chặt.<br><br><br>- Ngươi..<br><br>Cơ thể non nớt của Khâu Oanh Nhi cứng đờ, theo bản năng muốn phản kháng, nhưng cuối cùng lại nhịn xuống.<br><br>Nàng ngẩng đầu liếc mắt nhìn Ôn Tri Hành.<br><br>Thấy khóe miệng hơi nhếch lên, nhất thời trong lòng thầm buồn bực.<br><br>Cười cái gì mà cười.<br><br>Chờ đi, đến lúc đó sẽ có ngươi dễ chịu.<br><br>Ôn Tri Hành rũ mắt, trong lòng cười lạnh.<br><br>Với trạng thái hiện tại của Khâu Oanh Nhi, còn không biết là ai giày vò ai.<br><br>* * *<br><br>- Sư muội, ngươi hảo hảo chữa thương.<br><br>Sau khi dàn xếp ổn thỏa cho hai người, Vân Tâm Nguyệt cũng không ở lâu.<br><br>Dù sao việc này, nàng cũng không nên ở lại tại chỗ quan sát.<br><br>- Ôn sư đệ, tất cả nhờ ngươi.<br><br>Trước khi đi, Vân Tâm Nguyệt lại dặn dò Ôn Tri Hành một câu:<br><br>- Sư tỷ yên tâm, tất cả đã có ta.<br><br>Ôn Tri Hành vỗ ngực cam đoan.<br><br>Vân Tâm Nguyệt gật đầu, cho Ôn Tri Hành một trăm lá gan, hẳn lcũng không dám làm gì Khâu Oanh Nhi.<br><br>Trừ phi hắn không muốn sống.<br><br>Ầm ầm!<br><br>Cửa lớn mật thất bế quan mở ra.<br><br>- Hừ.<br><br>Khâu Oanh Nhi hừ lạnh một tiếng, thở hổn hển:<br><br>- Còn.. không.. đưa.. lại đây.<br><br>Ôn Tri Hành cúi đầu, nhìn Khâu Oanh Nhi đang nằm trên chiếc giường mềm mại.<br><br>Không thể không nói, bất cứ phương diện nào của Khâu Oanh Nhi đều là tư thế tốt nhất.<br><br>Nhất là hai tội ác trước ngực.<br><br>Trong Vạn Diệu Cung, cơ hồ không ai có thể địch nổi.<br><br>Ôn Tri Hành đánh giá một lát, chợt nhẹ giọng cười nói:<br><br>- Khâu sư tỷ, tỷ nói xem.. nếu bây giờ ta động thủ với tỷ.. sẽ thế nào?<br><br>- Ngươi.. Dám không?<br><br>Khâu Oanh Nhi cười nhạo một tiếng.<br> <br><br>- Ta.. Không dám sao..<br><br>Ôn Tri Hành nheo mắt, chậm rãi chạm vào người, một tay khẽ vuốt gương mặt mềm mại.<br><br>- Bỏ ra.<br><br>Ánh mắt Khâu Oanh Nhi lộ vẻ xấu hổ, đưa tay định đẩy bàn tay càn rỡ kia ra.<br><br>Nhưng động tác của Ôn Tri Hành nhanh hơn, trực tiếp nắm lấy tay cô, thuận thế nắm lấy tay kia.<br><br>Đem hai tay của nàng úp ngược l3n đỉnh đầu.<br><br>- Ngươi!<br><br>Khâu Oanh Nhi cắn răng, miễn cưỡng giãy dụa nhưng không có tác dụng.<br><br>Nàng có chút hối hận, hẳn là để cho Vân Tâm Nguyệt rồi tối nay lại đi.<br><br>Nàng đã đánh giá thấp sự can đảm của Ôn Tri Hành.<br><br>- Sư tỷ, đừng nóng vội, cho ngươi ăn chút đồ ăn ngon.<br><br>Ôn Tri Hành cười ha hả, rồi đưa tay vào ngực, một bình ngọc quen thuộc xuất hiện trong lòng bàn tay hắn.<br><br>- Đây là..<br><br>Khâu Oanh Nhi ngẩn ra.<br><br>- Là Vạn Diệu Tiêu Hồn Đan a, sư tỷ, ngươi quên rồi, ngươi trước kia đút cho ta ăn đấy.<br><br>Ôn Tri Hành khẽ lắc lắc bình ngọc trong tay.<br><br>Đan dược bên trong truyền ra tiếng vang, giống như đang nhỏ giọt loạn chuyển.<br><br>- Ngươi nghe.. Còn có rất nhiều viên..<br><br>Ôn Tri Hành ôn hòa cười.<br><br>- Ngươi.. Muốn.. Làm cái gì!<br><br>Đồng tử Khâu Oanh Nhi phóng to, giờ khắc này, nàng thật sự có chút luống cuống.<br><br>Trong ánh mắt lộ ra hoảng sợ, muốn giãy dụa nhưng làm thế nào cũng không thể động đậy.<br><br>- Hãy tận hưởng nó.<br><br>Ôn Tri Hành vui sướng mà cười, chợt trên mặt lộ ra vẻ ác độc, trực tiếp nhét cả bình ngọc vào trong miệng nàng.<br><br>- Không.. Muốn.. A..<br><br>Tất cả Vạn Diệu Tiêu Hồn Đan trong nháy mắt tràn vào khoang miệng.<br><br>Khâu Oanh Nhi hai mắt không ngừng trừng lớn, gương mặt lại hồng hào với tốc độ mắt thường có thể thấy được.<br><br>Dần dần, đôi mắt kia bắt đầu mê ly.<br><br>- Tốt lắm, sư tỷ, ta hiện tại có thể chữa thương cho ngươi.<br><br>Nhìn Khâu Oanh Nhi đang hỗn loạn, Ôn Tri Hành cười nhạo một tiếng.<br><br>- Xin lỗi, gia muốn chạy trốn, không giả bộ với ngươi nữa.<br>"]