["Vân Tâm Nguyệt vừa mới xuất quan.<br><br>Có quá nhiều thứ để hiểu.<br><br>Nàng chỉ cảm thấy Ôn Tri Hành trước mắt dường như thay đổi rất lớn.<br><br>Lại dám chủ động đòi linh khí của mình.<br><br>Nhưng Vân Tâm Nguyệt không trả lời, Ôn Tri Hành vẫn nhìn chằm chằm nàng.<br><br>Vân Tâm Nguyệt tự nhiên là làm như không nhìn thấy, nàng lại không ngốc.<br><br>- Sư tỷ, không phải ngay cả linh khí dư thừa ngươi cũng không có chứ?<br><br>Ôn Tri Hành có chút thất vọng mở miệng, xoay người đánh giá thấp:<br><br>- Vậy ta đi tìm Ninh San sư tỷ đi, Ninh sư tỷ rất tốt.<br><br>Đợi đã.<br><br>Vân Tâm Nguyệt nhíu mày, nói:<br><br>- Ôn sư đệ, ngươi đang nói cái gì, Ninh San cho ngươi linh khí?<br><br>Nàng và Ninh San có chút không ưa lẫn nhau, nghe vậy, nhất thời có chút khó chịu.<br><br>Trước khi bế quan, nàng đã cảnh cáo Ninh San.<br><br>Đừng động vào Ôn Tri Hành.<br><br>Hiện tại xem ra, song phương sợ là đã tiếp xúc qua.<br><br>- Cho rồi, Phượng cung chủ lúc ấy nói muốn thu ta làm đệ tử.<br><br>Ôn Tri Hành quay đầu, thuận miệng bịa chuyện, lại lấy ra kiếm phù bên người,<br><br>- Phượng cung chủ còn cho ta cái này phòng thân.<br><br>Hộ đạo kiếm phù!<br><br>Vân Tâm Nguyệt khẽ nhếch môi.<br><br>Người Ngô Đồng Phong này là chuyện như thế nào.<br><br>Như thế nào lại cho linh khí, lại cho hộ đạo kiếm phù.<br><br>Loạn hết rồi.<br><br>Chẳng lẽ nói, thật sự là muốn cùng chúng ta cướp người?<br><br>Trong lòng Vân Tâm Nguyệt hỗn loạn.<br><br>Ôn Tri Hành nói xong, lại muốn rời đi.<br> <br><br>- Sư đệ chớ vội, sư tỷ không nói không cho ngươi, vừa rồi là đang nghĩ cho ngươi cái gì thích hợp.<br><br>Vân Tâm Nguyệt vội vàng mở miệng.<br><br>Ôn Tri Hành lập tức dừng bước, xoay người lại, cười nói:<br><br>- Ta biết Vân sư tỷ hào phóng mà.<br><br>Nói xong, lại vươn tay về phía Vân Tâm Nguyệt.<br><br>- Sư tỷ, lại đây, đưa cho ta đi.<br><br>- Sư đệ, sư tỷ ta ra cửa gấp, không bằng theo sư tỷ đi lấy?<br><br>Đôi mắt Vân Tâm Nguyệt lưu chuyển, nheo lại một đôi mắt thủy nhuận.<br><br>Ôn Tri Hành nhất thời nhíu mày, lui về phía sau nửa bước nói:<br><br>- Sư tỷ, chẳng lẽ ngươi lại thèm thân thể của ta sao?<br><br>Vân Tâm Nguyệt nghe vậy cũng không giận, ngược lại tiến lên.<br><br>- Sao, lâu như vậy, sư đệ không nhớ sư tỷ sao?<br><br>Đôi mắt quyến rũ nổi lên vài phần mị thái, trêu chọc tiếng lòng Ôn Tri Hành.<br><br>Mùi thơm nhàn nhạt quanh quẩn ở chóp mũi hắn, mang theo chút ngọt ngào, giống như có chút mùi sữa.<br><br>[Dương khí của ngươi tràn đầy, có thể phóng thích!]<br><br>- Sư tỷ, xin tự trọng.<br><br>Ôn Tri Hành thần thái tự nhiên, hai tròng mắt trong suốt, không có bất kỳ gợn sóng nào.<br><br>Hắn cũng không phải là một người tùy tiện!<br><br>- Sư đệ vẫn là không biết đùa như vậy, theo sư tỷ đi thôi.<br><br>Vân Tâm Nguyệt dịu dàng cười, đưa tay ôm lấy cánh tay Ôn Tri Hành, đôi mắt hơi nheo lại.<br><br>Một thời gian không gặp, Ôn Tri Hành trở nên có chút kiên cường.<br><br>Sức mạnh này ở đâu?<br><br>Trước hết phải tìm Khâu Oanh Nhi hỏi đã xảy ra chuyện gì.<br><br>Ôn Tri Hành cũng không giãy dụa, sóng vai đi về phía truyền công đại điện.<br><br>* * *<br><br>Mà giờ phút này.<br> <br><br>Bên ngoài đại điện truyền công của Tiêu Hồn Phong, không ít đệ tử hoảng sợ nhìn Khâu Oanh Nhi.<br><br>Sáng sớm nay,<br><br>Khâu Oanh Nhi ngã xuống vũng máu, rốt cục bị người phát hiện.<br><br>Trải qua một đêm khôi phục, nàng miễn cưỡng khôi phục một tia sinh cơ.<br><br>Sau khi nuốt một ít đan dược, khí tức cũng miễn cưỡng khôi phục ổn định.<br><br>Nhưng trạng thái vẫn cực kém.<br><br>Nhưng đúng lúc này, lời nguyền của Ôn Tri Hành lại ập tới lần thứ hai.<br><br>Trực tiếp tra tấn Khâu Oanh Nhi đến hôn mê lần nữa.<br><br>Có người muốn tiến lên hỗ trợ, nhưng cũng thiếu chút nữa bị lực lượng nguyền rủa quấn lấy.<br><br>Điều này cũng dẫn đến tất cả mọi người không dám tới gần.<br><br>Sợ mình cũng không cẩn thận bị lây nhiễm.<br><br>Đây không phải lần đầu tiên Khâu Oanh Nhi bị nguyền rủa.<br><br>Nhưng nghiêm trọng như vậy, các nàng vẫn là lần đầu tiên gặp.<br><br>- Làm sao bây giờ? Có cần đi hỗ trợ hay không?<br><br>Có đệ tử sợ Khâu Oanh Nhi gặp chuyện không may, có chút bối rối mở miệng.<br><br>Nhưng mọi người nghe vậy cũng chỉ liếc mắt nhìn nhau, sau đó yên lặng rời khỏi tầm mắt.<br><br>Làm sao giúp a.<br><br>Các nàng thật sự là bất lực.<br><br>- Mấy người các ngươi, đang nhìn cái gì?<br><br>Đúng lúc này, phía sau đột nhiên truyền đến một đạo thanh âm hơi uy nghiêm.<br><br>Mọi người vội quay đầu, thấy chính là Vân Tâm Nguyệt đã lâu không lộ diện.<br><br>Ôn Tri Hành thì yên lặng đi theo phía sau.<br><br>Là người khởi xướng, hắn tự nhiên biết đã xảy ra chuyện gì.<br><br>Ha.<br><br>Ôn Tri Hành cười khẽ một tiếng, trong lòng hiện lên một tia sung sướng.<br><br><br>Hắn cũng quá mang thù.<br><br>- Vân.. Vân sư tỷ..<br><br>Đệ tử ngoài điện cuống quít hành lễ.<br><br>- Đã xảy ra chuyện gì?<br><br>Vân Tâm Nguyệt nhíu mày, chợt quay đầu nhìn, liền nhìn thấy Khâu Oanh Nhi đang ho ra máu trong đại điện.<br><br>- Oanh Nhi!<br><br>Vân Tâm Nguyệt kinh hãi, thân hình chợt lóe, trực tiếp xuất hiện bên cạnh Khâu Oanh Nhi.<br><br>- Sư.. Sư tỷ..<br><br>Khâu Oanh Nhi miễn cưỡng ngước mắt lên, thấy là Vân Tâm Nguyệt, nhất thời mặt lộ vẻ cay đắng.<br><br>Lúc này sắc mặt nàng tái nhợt vô cùng, trong ánh mắt càng mất đi hào quang.<br><br>- Đã xảy ra chuyện gì?<br><br>Vân Tâm Nguyệt hai mắt mở to, có chút không thể tin.<br><br>Trong tay xuất hiện bình ngọc, trực tiếp nhét đan dược vào miệng Khâu Oanh Nhi.<br><br>Có chuyện như vậy sao?<br><br>Ngày thường, Khâu Oanh Nhi cực kỳ cường thế, ngoại trừ sư tôn ai cũng không phục.<br><br>Thỉnh thoảng còn khiêu khích sư tỷ mình.<br><br>Giờ phút này lại trở nên nhu nhược như vậy.<br><br>- Oanh Nhi, là ai làm muội bị thương?<br><br>Vân Tâm Nguyệt ôm Khâu Oanh Nhi vào lòng, ánh mắt giận dữ ngập trời.<br><br>Ai lớn mật như vậy, ngay cả người của các nàng cũng dám động.<br><br>- Sư tỷ.. Ta.. Ta có thể.. Ta sắp chết..<br><br>Khâu Oanh Nhi nhìn Vân Tâm Nguyệt, ánh mắt ảm đạm.<br><br>Nàng thật sự cảm thấy mình sắp chết.<br><br>Lần nguyền rủa này nếu dài hơn một chút, nàng sẽ không chịu nổi.<br><br>Nàng cũng không trông cậy Vân Tâm Nguyệt có thể giải quyết cho mình, dù sao ngay cả sư tôn cũng không có biện pháp xử lý.<br><br>Vân Tâm Nguyệt nghe vậy, sắc mặt trầm xuống.<br><br>Muốn chết? Rốt cuộc đã xảy ra chuyện gì!<br><br>Trên mặt nàng tràn đầy khẩn trương.<br><br>Sao mình bế quan một thời gian lại xảy ra nhiều chuyện như vậy.<br><br>- Sư.. Sư tỷ, ta bị nguyền rủa..<br> <br><br>Khâu Oanh Nhi nhắm mắt lại, lộ ra nụ cười tuyệt vọng.<br><br>- Nguyền rủa..<br><br>Vân Tâm Nguyệt sửng sốt,<br><br>Chợt nghĩ đến lời nguyền mà mình phải chịu lúc đó.<br><br>Lúc ấy nguyền rủa kia chỉ lóe lên, nàng lại củng cố tu hành tự nhiên cũng không quá để ý.<br><br>Chẳng lẽ Khâu Oanh Nhi cũng bị nguyền rủa giống mình?<br><br>- Oanh Nhi, ngươi nói cho ta biết rốt cuộc đã xảy ra chuyện gì, đừng nóng vội, từ từ nói.<br><br>Vân Tâm Nguyệt hít sâu một hơi, lại hỏi.<br><br>- Được..<br><br>Vân Tâm Nguyệt vừa đến, Khâu Oanh Nhi tựa như có chỗ dựa vững chắc, hơn nữa nuốt đan dược, trạng thái lại bắt đầu có chút chuyển biến tốt đẹp.<br><br>- Trước đó vài ngày, ngày đó ta..<br><br>Cùng với Khâu Oanh Nhi kể lại, Vân Tâm Nguyệt cũng biết được tiền căn hậu quả.<br><br>Nàng càng nghe càng nhíu mày.<br><br>Lời nguyền này và lời nguyền nàng gặp phải thật đúng là giống nhau.<br><br>Chỉ có điều lời nguyền trên người nàng chỉ thoáng một cái mà qua.<br><br>Không giống như Khâu Oanh Nhi mỗi lần đều bị thương không nhẹ.<br><br>Có vẻ không phải trùng hợp.<br><br>Đây là có người đang nhằm vào mạch của các nàng.<br><br>- Oanh Nhi, lời nguyền mà muội nói, ta cũng đã gặp rồi.<br><br>Nghe Khâu Oanh Nhi kể xong, Vân Tâm Nguyệt cũng trầm giọng mở miệng.<br><br>- Sư tỷ, ngươi cũng bị nguyền rủa? Khụ khụ khụ!<br><br>Khâu Oanh Nhi nghe vậy trở nên kích động, đôi mắt hạnh càng trợn tròn.<br><br>- Oanh Nhi, muội đừng quan tâm, dưỡng thương trước đã.<br><br>Vân Tâm Nguyệt lại trấn an một tiếng.<br><br>Về phần những thứ khác, nàng tạm thời cũng không có biện pháp.<br><br>Dù sao, ngay cả sư tôn Tư Nam Yên của các nàng cũng không giải quyết được.<br><br>Nàng thì có thể như thế nào.<br><br>- Khâu sư tỷ, tỷ bị thương sao?<br><br>Đúng lúc này, Ôn Tri Hành tiến lên, ân cần mở miệng:<br><br>- Có đau không, không sao đâu, nhịn thêm chút nữa sẽ thoải mái. <br>"]