["- Làm sao, bị ta bắt tại trận, còn muốn phản kháng?<br><br>Thấy Trầm Linh Quân cứng đờ tại chỗ, Ôn Tri Hành lại mở miệng.<br><br>- Vâng, vâng, vâng!<br><br>Trầm Linh Quân kịp phản ứng, cúi đầu bắt đầu móc ra đan dượci.<br><br>Đan dược đông một bình, tây một bình bị lấy ra.<br><br>Trên mặt nàng hiện lên một tia không cam lòng, rõ ràng không muốn dễ dàng buông tha như vậy.<br><br>Nằm vùng Vạn Diệu Cung lâu như vậy, nàng thật vất vả mới tìm được cơ hội tốt để trộm đan dược, không ngờ cuối cùng lại thất bại trong gang tấc.<br><br>Nhưng đối mặt với Ninh San, nàng cũng không dám phản kháng.<br><br>Thực lực của Ninh San không phải thứ nàng có thể đối kháng.<br><br>Nàng đang muốn giao ra một ít đan dược lừa dối qua cửa, Ôn Tri Hành lại tiến lên một bước, cười nhạo nói:<br><br>- Ngươi đang đùa ta?<br><br>Lập tức muốn tự mình động thủ.<br><br>- Ninh sư tỷ.. Ta..<br><br>Trầm Linh Quân sắc mặt khẽ biến, xem ra những đan dược này là lưu không được.<br><br>Trừ phi hiện tại động thủ..<br><br>- To gan!<br><br>Ôn Tri Hành phát hiện, ánh mắt lạnh lùng chăm chú, Kiếm Hoàn ra khỏi vỏ đặt lên cổ Trầm Linh Quân,<br><br>- Đừng rượu mời không uống thích rượu phạt.<br><br>- Không.. Không dám.<br><br>Cổ Trầm Linh Quân hơi rụt lại, ngoan ngoãn không dám nhúc nhích.<br><br>Chợt, tay Ôn Tri Hành xẹt qua khắp người nàng.<br><br>Một cỗ cảm giác tê dại rất nhỏ từ cổ truyền tới tứ chi bách hài, Trầm Linh Quân cảm giác được một cỗ cảm giác khác thường.<br><br>Chân ngọc thon dài căng thẳng.<br><br>Sao lại cảm giác tay này lớn như vậy.. Kỳ quái..<br><br>Trầm Linh Quân bỗng nhiên buông lông mi thật dài xuống, len lén liếc ngón tay thon dài xanh mướt kia, nội tâm cổ quái.<br><br>- Hình như cũng không lớn a..<br><br>Ôn Tri Hành đương nhiên không có ý định chiếm tiện nghi của người khác.<br><br> <br>Hắn đơn thuần muốn kiếm thêm chút gì đó, cho nên lục soát cẩn thận một chút.<br><br>Hắn chỉ cần chạm vào những vật phẩm kia, là có thể b ắn ra bảng nhắc nhở.<br><br>[Vòng đeo tay lưu trữ: Chất lượng màu trắng, có không gian lưu trữ năm mươi mét khối, không thể lưu trữ vật sống.]<br><br>[ Tiêu hao 100 Điểm Tạo Hóa, có thể thăng cấp thành phẩm chất màu lam.]<br><br>- Trữ vật không gian năm mươi mét vương, không tệ!<br><br>Ôn Tri Hành trong lòng vui vẻ, mặc dù không thể cất giữ vật sống, nhưng không gian cất giữ này khá lớn.<br><br>Trầm Linh Quân chỉ cảm giác cổ tay nhẹ nhàng, vòng tay trữ vật bị dễ dàng gỡ xuống.<br><br>- Ninh sư tỷ..<br><br>Trầm Linh Quân cả kinh, ngẩng đầu nhìn Ôn Tri Hành, giọng điệu uể oải.<br><br>- Rút thần thức ấn ký đi.<br><br>- Vâng.<br><br>Nàng không dám phản kháng, tâm niệm vừa động đã thoát ly ấn ký của mình.<br><br>Ôn Tri Hành hài lòng gật đầu, trực tiếp đeo vòng tay trữ vật lên cổ tay trái.<br><br>- Ninh sư tỷ.. Đây là vòng tay trữ vật sư tôn ta ban thưởng..<br><br>Hai mắt Trầm Linh Quân hơi phóng to.<br><br>Sao lại có cảm giác Ninh San muốn nuốt riêng?<br><br>- Những thứ này, ta sẽ giao cho Chấp Pháp trưởng lão.<br><br>Ôn Tri Hành thần sắc bất động, chính trực nói năng.<br><br>Người Vạn Diệu Cung không có thứ gì tốt, Trầm Linh Quân tuy rằng nhìn qua khá hơn một chút.<br><br>Nhưng ai biết sau lưng làm gì.<br><br>Hắn đoạt đồ, ngược lại không có nửa điểm áy náy.<br><br>Trong tay lại tiếp tục lục lọi.<br><br>Rất nhanh liền từ cổ tay non nớt trượt tới cổ bóng loáng.<br><br>Nương theo trước ngực lạnh lẽo, một khối ngọc trụy trực tiếp bị Ôn Tri Hành thu vào bên trong Đai Lưng Càn Khôn.<br><br>- Ninh sư tỷ..<br><br>Thẩm Linh Quân nhất thời không biết nói gì.<br><br>- Không, ngươi làm gì vậy?<br><br> <br>Vừa rồi còn có thể giải thích, hiện tại có thể xem như rõ ràng đoạt a.<br><br>- Như thế nào, chẳng lẽ ngươi cho rằng chỉ cần giao ra đan dược thì không sao chứ gì?<br><br>Ôn Tri Hành hừ lạnh một tiếng mở miệng.<br><br>Trầm Linh Quân há miệng, á khẩu không trả lời được.<br><br>Bất lực.<br><br>Ôn Tri Hành lại nhanh chóng lục lọi một phen, sau khi lấy đi vài kiện linh khí, liền hừ lạnh một tiếng mở miệng:<br><br>- Thấy ngươi phạm tội lần đầu, hôm nay sẽ không định tội cho ngươi.<br><br>Bây giờ là thời khắc mấu chốt, hắn cũng không có thời gian cùng Trầm Linh Quân hao tổn.<br><br>Hắn vẫn còn thứ để cướp.<br><br>- Hả?<br><br>Trầm Linh Quân sửng sốt.<br><br>Nàng vốn tưởng rằng lần này mình có lẽ phải gặp trọng phạt, thậm chí đã nghĩ ra làm sao chạy trốn.<br><br>Kết quả Ninh San cứ như vậy quên đi?<br><br>- Nghe không rõ sao?<br><br>Ninh San nhíu mày,<br><br>- Còn không mau đi.<br><br>- Hiểu rồi, hiểu rồi, ta sẽ rời đi, ta sẽ rời đi.<br><br>Trầm Linh Quân trong lòng mừng rỡ, vội vàng gật đầu.<br><br>Sau đó sợ Ninh San đổi ý, xoay người bỏ chạy.<br><br>Trầm Linh Quân vừa đi, Ôn Tri Hành lập tức động thủ, muốn lấy hết đan dược còn lại.<br><br>- Nhiều đan dược như vậy, hẳn là đủ cho ta tu hành, ngày sau cũng tạm thời sẽ không thiếu đan dược.<br><br>Ôn Tri Hành không nhịn được nổi lên vẻ vui mừng.<br><br>Lại nói tiếp, hắn còn phải cám ơn Trầm Linh Quân này.<br><br>Nếu không phải nàng phá giải cấm chế nơi này, Ôn Tri Hành còn không có cách nào thuận lợi thu đan dược như vậy.<br><br>Dù sao có cấm chế tồn tại, nếu là mạnh mẽ phá vỡ, tự nhiên cũng liền tương đương với bại lộ.<br><br>Chỉ là có chút đáng tiếc, linh khí trong luyện khí đại điện phỏng chừng cũng có cấm chế.<br><br><br>Mình hẳn là không có biện pháp thu.<br><br>* * *<br><br>- Kỳ quái.<br><br>Mà Trầm Linh Quân sau khi rời đi, lại là càng nghĩ càng không thích hợp.<br><br>Vậy Ninh San tới đây làm gì, vừa vặn đi ngang qua?<br><br>- Không đúng.<br><br>Lúc này đến phòng luyện đan thật sự quá mức khả nghi.<br><br>- Chờ một chút.<br><br>Trầm Linh Quân đột nhiên kịp phản ứng, đôi mắt nàng mở to,<br><br>- Ninh San này không phải là giả chứ?<br><br>Bất kể nghĩ như thế nào, Ninh San cũng giống như tới đây đục nước béo cò.<br><br>Động tác kia, ánh mắt kia cũng có chút không giống với Ninh San bình thường.<br><br>- Bị lừa rồi!<br><br>Trầm Linh Quân kịp phản ứng, xoay người trở về, lần nữa lắc mình tiến vào trong đó.<br><br>- Ai?<br><br>Nhận thấy có người đến, Ôn Tri Hành biến thành Ninh San mạnh mẽ quay đầu lại, động tác thu đan dược càng dừng lại.<br><br>Mà Trầm Linh Quân lại lộ ra vẻ mặt quả nhiên như thế, nói:<br><br>- Ngươi quả nhiên là giả.<br><br>Ôn Tri Hành không nói gì, hai mắt hơi nheo lại.<br><br>Xem ra chính mình là bại lộ.<br><br>Nếu không phải là sợ kinh động người bên ngoài, hắn vừa rồi nên đem người cho giết.<br><br>Nhưng hiện tại, sợ là không thể không động thủ.<br><br>Cổ tay khẽ động, trên Kiếm Hoàn quang mang lóe lên.<br><br>- Ninh sư tỷ, kỳ thật chúng ta có thể hợp tác.<br><br>Trầm Linh Quân nhìn Kiếm Hoàn, đột nhiên mở miệng.<br><br>- Hợp tác như thế nào?<br><br>Ôn Tri Hành nghe vậy thần sắc khẽ động.<br><br>- Ninh sư tỷ chắc cũng là người đồng đạo, ta cũng không vòng vo, cấm chế trong Vạn Diệu Cung đều là sư tôn ta bố trí, ta đã sớm tập được phương pháp phá giải.<br><br>Trầm Linh Quân mỉm cười, tự tin mở miệng:<br><br>- Đương nhiên Ninh sư tỷ khẳng định cũng là có thể phá giải cấm chế, chỉ là có ta tại tất nhiên nhanh hơn, đến lúc đó chiếm được chúng ta mỗi người một nửa, ta cũng sẽ không đem việc này nói ra, Ninh sư tỷ ý như thế nào?<br><br>- Phá giải cấm chế sao?<br> <br><br>Ôn Tri Hành nghe vậy, hơi trầm ngâm.<br><br>Nói thật, hắn ngay từ đầu thật đúng là không biết có cấm chế tồn tại.<br><br>Hơn nữa tu vi hiện tại của hắn cũng không phá giải được cấm chế gì.<br><br>- Được.<br><br>Ôn Tri Hành trực tiếp thu hồi Kiếm Hoàn, tỏ vẻ thành ý.<br><br>Tuy rằng đồ vật thiếu một nửa, nhưng không có Trầm Linh Quân này, hắn cũng không lấy được thứ gì.<br><br>- Hợp tác vui vẻ.<br><br>Trầm Linh Quân trong lòng nhẹ nhõm.<br><br>Ninh San này không biết là người phương nào biến thành, nhưng dám trắng trợn đến trộm đan dược như vậy, hẳn là tu vi không tầm thường.<br><br>Cũng may là đáp ứng.<br><br>- Đi đâu trước?<br><br>Trầm Linh Quân mở miệng.<br><br>- Luyện Khí Phong!<br><br>- Được.<br><br>Hai người liếc nhau, trực tiếp lặng lẽ đi ra ngoài.<br><br>Bất quá giữa hai người vẫn cách xa nhau một đoạn, rõ ràng là ai cũng không tin ai.<br><br>Bên ngoài.<br><br>Tất cả mọi người vẫn bị chiến đấu xa xa hấp dẫn, nơi đây căn bản không có người chú ý.<br><br>Ôn Tri Hành ngẩng đầu nhìn thoáng qua.<br><br>Hơi có chút kỳ quái.<br><br>Hai cường giả Thần Thông Cảnh của Chính Dương Tông đã vào hũ, Tư Nam Yên sao còn chưa động thủ.<br><br>- Còn chờ gì nữa?<br><br>Ôn Tri Hành không biết là, Tư Nam Yên muốn làm thì làm lớn.<br><br>Nàng muốn giết không phải Vương Thế Dương, lại càng không phải Hứa An.<br><br>Mà là trực tiếp hãm hại tông chủ Chính Dương Tông, Liễu Thanh Huyền.<br><br>Nàng cũng không tin, đều thả ra tin tức Thuần Dương thân thể.<br><br>Liễu Thanh Huyền còn có thể nhịn được.<br><br>Mà lúc này, chỗ ở của Ôn Tri Hành.<br><br>Một bóng người chậm rãi xuất hiện trong bóng tối.<br><br>Ánh mắt của hắn đảo qua, đột nhiên nhíu mày.<br><br>- Người đâu? <br>"]