["Ngay lúc này,<br><br>Ôn Tri Hành một mực chờ đợi cơ hội.<br><br>Trong nháy mắt trận pháp tiếp xúc, hắn liền toàn lực thi triển ra Nghịch Mệnh Huyết Thân.<br><br>Lấy thể chất hiện tại của hắn, tự nhiên có thể dễ dàng chạy ra khỏi phạm vi Vạn Diệu Cung.<br><br>Hiện tại tình huống Vạn Diệu Cung như vậy, cũng sẽ không có người phòng thủ.<br><br>Trước khi chạy trốn, Ôn Tri Hành đang xử lý tai họa ngầm của mình, chính là Phệ Tâm Cổ Trùng ở trái tim mình.<br><br>Có thứ này ở đây, mình mặc kệ đi đâu, đều bị Tư Nam Yên khống chế.<br><br>Lúc trước không xử lý, chỉ sợ khiến Tư Nam Yên chú ý.<br><br>Trực tiếp đem trái tim đào đi.<br><br>Ôn Tri Hành hơi trầm ngâm, muốn hung ác đào trái tim ra.<br><br>Phệ Tâm Cổ Trùng này đã sớm hòa làm một thể với trái tim của hắn.<br><br>Nhưng mà đúng lúc này, Luyện Ngục Dung Lô lại tự động phát động.<br><br>Nương theo một tiếng nổ vang, một luồng dung lô chi hỏa chủ động toát ra, trực tiếp vào trong trái tim.<br><br>Hoặc là nói dung nhập vào Phệ Tâm Cổ Trùng.<br><br>Phệ Tâm Cổ Trùng vốn không nhúc nhích bắt đầu giãy dụa kịch liệt.<br><br>- Di?<br><br>Ôn Tri Hành sửng sốt.<br><br>Biến cố này ngay cả hắn cũng không dự liệu được.<br><br>Địa ngục chi hỏa này cũng không có để cho tan rã, ngược lại linh quang chợt lóe, mơ hồ tựa như nhiều loại linh vận.<br><br>Phệ Tâm Cổ Trùng được Dung Lô Chi Hỏa tinh lọc, bản nguyên ấn ký tiêu trừ.<br><br>[Phệ Tâm Cổ Trùng hấp thu bổn nguyên chi khí của ngươi, sinh ra dị biến, phẩm chất bắt đầu tăng lên.]<br><br>[Tăng lên xong, ngươi đạt được Cổ Trùng: Song Sinh Cổ!]<br><br>[Song Sinh Cổ: Phẩm chất màu trắng, Song Sinh Cổ Trùng, nhất thể đồng nguyên, nhất tổn câu tổn, nhất vinh câu vinh]<br><br>[Tiêu hao một trăm Điểm Tạo Háo, có thể thăng cấp Song Sinh Cổ thành phẩm chất màu lam.]<br><br>- -<br><br> <br>- Song Sinh Cổ!<br><br>Ôn Tri Hành nheo mắt lại.<br><br>Nói cách khác hai cổ trùng này về sau là cùng cấp bậc, cấp bậc giống nhau.<br><br>Tâm niệm của hắn khẽ động.<br><br>Khí tức cổ trùng đã bị hắn hoàn toàn che giấu.<br><br>Cổ trùng này về bản chất vẫn là Phệ Tâm Cổ trùng, tương đương với quyền hạn đề cao.<br><br>- Cũng tốt, giữ lại trước, ngày sau có lẽ hữu dụng.<br><br>Ôn Tri Hành thu hồi tâm thần, yên lặng gật đầu.<br><br>Hiện tại có thể an tâm rời đi.<br><br>* * *<br><br>Xử lý tốt tai họa ngầm của cổ trùng, Ôn Tri Hành lúc này mới thúc giục Huyết Độn Đại Pháp thoát đi.<br><br>- Vẫn không dễ khống chế.<br><br>Ôn Tri Hành nhướng mày, chỉ trong chốc lát, tinh huyết trong cơ thể hắn đã cạn kiệt.<br><br>Huyết Độn Đại Pháp tiêu hao rất lớn.<br><br>Mặc dù lấy thể chất hiện tại của hắn, vẫn chống đỡ không được bao lâu.<br><br>Ôn Tri Hành cắn răng cố gắng chống đỡ, cuối cùng thành công rời xa Vạn Diệu Cung.<br><br>Lúc này, Ôn Tri Hành đã dầu cạn đèn tắt, trực tiếp từ trong huyết vụ rơi xuống.<br><br>Vấn đề không lớn.<br><br>Chỉ cần chờ hắn nghỉ ngơi một hồi, thân thể liền có thể nhanh chóng khôi phục, đến lúc đó liền có thể tiêu dao nhân gian.<br><br>Ôn Tri Hành đã bắt đầu mặc sức tưởng tượng về tương lai tốt đẹp của mình.<br><br>Ngay sau đó, trước mắt lại đột nhiên xuất hiện một thân ảnh xinh đẹp.<br><br>- Hả?<br><br>Liễu Thanh Đại nghiêng đầu ngây người.<br><br>Nàng cũng đã chuẩn bị tốt chiến đấu, kết quả người trước mắt giống như.. sắp chết?<br><br>Ôn Tri Hành thì trong lòng cả kinh.<br><br> <br>Vậy mà còn có thể gặp được những người khác?<br><br>Thật sự là trúng tà rồi.<br><br>Giờ phút này hắn vẫn là bộ dạng Ninh San, vẫn chưa giải trừ huyễn thân.<br><br>[Ngươi sử dụng Huyết Độn Đại Pháp, vượt quá gánh nặng, thân thể của ngươi đang cận kề tử vong.]<br><br>[Thân thể của ngươi nhanh chóng khôi phục..]<br><br>Xui xẻo..<br><br>Ôn Tri Hành thở dài một tiếng, có chút im lặng, nhưng hắn không thể mở miệng.<br><br>Hiện tại thân thể hắn gần như tử vong, cần vài giây khôi phục.<br><br>Chỉ vài giây thôi.<br><br>- Đừng chết, đừng chết.<br><br>Bên tai truyền đến một thanh âm vội vàng.<br><br>Sau một khắc, một bàn tay nhỏ bé ôn nhuận xuất hiện bên môi hắn.<br><br>Một viên đan dược chậm rãi nhét vào trong miệng.<br><br>Hình như.. là một người tốt..<br><br>Ôn Tri Hành trong lòng thoải mái.<br><br>Nghĩ như vậy, hơi thở của Ôn Tri Hành cũng khôi phục lại một chút.<br><br>Liễu Thanh Đại tựa như thở phào nhẹ nhõm, chợt quát lên một tiếng.<br><br>- Khốn Tiên Tác!<br><br>Ôn Tri Hành chợt cảm thấy có thứ gì đó quấn lấy mình.<br><br>Sau đó mãnh liệt siết chặt, một cảm giác trói chặt trực tiếp làm cho hắn không thể động đậy.<br><br>Ôn Tri Hành: \"...\"<br><br>Không phải, ta sắp nấc cục rồi, không cần thiết đâu.<br><br>- Hắc, nhặt được Vạn Diệu Cung yêu nữ, lần này ta quả thực lập đại công!<br><br>Liễu Thanh Đại siết chặt nắm tay, vui sướng hân hoan.<br><br><br>Lần đầu tiên xuất môn lịch lãm liền bắt được một cái yêu nữ Vạn Diệu Cung, cho dù là cha nàng nhìn thấy, sợ cũng là muốn khen lên một câu:<br><br>- Tốt! Thật sự là vui muốn chết. Thanh Đại, ngươi quả nhiên là giỏi nhất! Sau này ngươi chính là đệ nhất nữ kiếm tiên chính đạo, xông lên!<br><br>Khóe môi Liễu Thanh Đại khẽ nhếch lên, vung nắm đấm nhỏ, rất là vui vẻ tự đắc.<br><br>Gió nhẹ trong suốt, lay động sợi tóc trên trán nàng, lay động mặt mày thanh niên kia.<br><br>Nàng bây giờ, nhân gian đắc ý nhất.<br><br>Trung nhị thiếu nữ?<br><br>Ôn Tri Hành có chút trợn mắt há hốc mồm.<br><br>- Có vấn đề, người này.<br><br>[Thân thể ngươi khôi phục.]<br><br>Ôn Tri Hành bị trói chặt khôi phục sinh cơ.<br><br>Đương nhiên, dưới tác dụng của Ẩn Linh Thuật, người ngoài xem ra, trạng thái của hắn cực kém.<br><br>Hắn dùng sức giãy một cái, phát hiện dây tiên trói chặt muốn chết, càng giãy dụa dây co càng chặt, rõ ràng không phải phàm phẩm.<br><br>Ngay cả linh khí quanh thân cũng tựa như không thể vận chuyển.<br><br>Cuối cùng, Ôn Tri Hành đành phải bất đắc dĩ mở miệng:<br><br>- Vị sư muội này..<br><br>Liễu Thanh Đại nghe được thanh âm, nhất thời bị dọa nhảy dựng.<br><br>Hơi cúi đầu, đã thấy Ôn Tri Hành đang sững sờ nhìn mình.<br><br>- Khụ.<br><br>Liễu Thanh Đại mặt ửng đỏ, yên lặng đem hai tay đang vung quyền của chính mình thu hồi, hừ nhẹ một tiếng,<br><br>- Ai là sư muội của ngươi, ngươi quản ai gọi sư muội đây?<br><br>- Vậy.. vị cô nương này.. Ngươi bắt lầm người rồi, ta không phải đệ tử Vạn Diệu Cung.<br><br>Ôn Tri Hành đổi giọng, giải thích.<br><br>- Ngươi không phải đệ tử Vạn Diệu Cung?<br><br>Liễu Thanh Đại nhíu mày.<br><br>Không phải chứ, Bạch cao hứng?<br><br>- Không phải.<br><br>Ôn Tri Hành nghiêm túc gật đầu.<br><br>Hắn thật không phải, hắn là Lô Đỉnh.<br><br> <br>- Vậy sao?<br><br>Liễu Thanh Đại hơi nghi hoặc, chợt điểm mũi chân, nhảy tới bên cạnh Ôn Tri Hành.<br><br>Ngón tay xanh biếc nhanh chóng mò mẫm trên người Ôn Tri Hành.<br><br>- Ngươi làm gì vậy?<br><br>Ôn Tri Hành nhất thời cả kinh.<br><br>Đừng sờ lung tung!<br><br>Ngay sau đó, bên hông buông lỏng, một khối lệnh bài bị kéo xuống.<br><br>Chính là lệnh bài của Phượng Nhược Ly.<br><br>- Lệnh bài Vạn Diệu Cung.<br><br>Liễu Thanh Đại nhướng mày, trên mặt lộ ra vẻ hiểu rõ,<br><br>- Ta biết yêu nữ các ngươi nhiều quỷ kế.<br><br>Ôn Tri Hành không nói gì.<br><br>Cái này thật đúng là giải thích không rõ.<br><br>- Quả nhiên, loại yêu nữ như ngươi giế t chết thì tốt hơn.<br><br>Liễu Thanh Đại thần sắc mãnh liệt, ánh mắt như kiếm.<br><br>Ngọc thủ quét ra sau đầu, một cây trâm kiếm trên đỉnh đầu bị gỡ xuống.<br><br>Trâm kiếm theo gió mà phóng lớn, trực tiếp hóa thành một thanh linh kiếm toàn thân hiện ra ánh bạc.<br><br>- Vị cô nương này, hiểu lầm, kỳ thật ta.. là nam.<br><br>Ôn Tri Hành thầm mắng một tiếng, vội đem thần thông của Thiên Diện Huyễn Thân tản đi, lộ ra chân thân ban đầu.<br><br>Chỉ trong nháy mắt, mũi kiếm kia đã đâm vào mi tâm của hắn.<br><br>Rồi lại dừng lại.<br><br>Nếu không phải Ôn Tri Hành kịp thời mở miệng, sợ là đã xuyên qua.<br><br>- Ngươi.. Là nam?<br><br>Liễu Thanh Đại nhìn bộ dạng Ôn Tri Hành, cũng là ánh mắt ngây ngốc.<br><br>Không phải, ngươi chơi bi3n thái như vậy sao?<br><br>Bước chân nàng khẽ dời về phía sau, yên lặng cách Ôn Tri Hành hơi xa.<br><br>Ôn Tri Hành nhìn ra trong ánh mắt Liễu Thanh Đại lộ ra khác thường, vội giải thích:<br><br>- Đừng hiểu lầm, kỳ thật ta là một lô đỉnh của Vạn Diệu Cung, vì thoát thân bất đắc dĩ như thế.<br><br>Thật đấy, ngươi tin ta.<br>"]