["<br>-Thì ra là người của Đông Phương trưởng lão! …Ninh San trầm ngâm một lát, ngược lại nhíu mày.<br><br>Địa vị của Đông Phương Thế Cầm trong Vạn Diệu cung cũng không thấp, chưởng quản tất cả công việc nội vụ trong Vạn Diệu cung.<br><br>Trương Thiên Thành nếu là người của Đông Phương Thế Cầm, vậy nàng cũng không tiện động thủ.<br><br>Nếu là đem Trương Thiên Thành biến thành heo thịt, vậy rõ ràng chính là không cho Đông Phương Thế Cầm mặt mũi, cái này có chút không tốt.<br><br>-Trương sư đệ vất vả rồi.<br><br>Hai mắt Ninh San cong lên, trên mặt lộ ra nụ cười.<br><br>Lúc này, không khí khẩn trương cũng bị quét sạch.<br><br>Trong lòng Trương Thiên Thành và Ôn Tri Hành đều thở phào nhẹ nhõm.<br><br>Xem ra danh tiếng của Đông Phương Thế Cầm vẫn dùng rất tốt.<br><br>-Không vất vả, không vất vả, đều là việc ta phải làm.<br><br>Trương Thiên Thành vội lắc đầu, lại nói: \"Ninh sư tỷ, nếu không có chuyện gì, ta cùng sư đệ đi trước.<br><br>”Nói xong, liền kéo Ôn Tri Hành, muốn cáo lui.<br><br>-Không vội.<br><br>Ninh San mỉm cười mở miệng, ánh mắt lại nhìn về phía Ôn Tri Hành vẫn cúi đầu, \"Vị sư đệ này, chẳng lẽ cũng bái danh Đông Phương trưởng lão?\"-Hồi Ninh sư tỷ, vị này là! …Trương Thiên Thành đang muốn mở miệng, lại bị Ninh San xua tay cắt ngang, \"Ngẩng đầu, tự nói đi.<br><br>”Ôn Tri Hành nghe vậy trong lòng nhất thời căng thẳng.<br><br>Đây là thấy không đối phó được Trương Thiên Thành, muốn bắt mình xuống tay a.<br><br>-Ôn Tri Hành ra mắt Ninh sư tỷ.<br><br>Ôn Tri Hành biết mình không tránh được, dứt khoát cũng ngẩng đầu lên.<br><br>-DI?-DI?Hai tiếng di nhẹ đồng thời vang lên.<br><br>Cũng không phải Ôn Tri Hành dung mạo đẹp trai kinh thiên động địa, mà là bộ dáng dương khí tràn đầy khiến hai người đều sửng sốt.<br><br>Hai người bọn họ đã quên bao lâu rồi chưa thấy lô đỉnh trạng thái tốt như vậy.<br> <br><br>Nhìn Trương Thiên Thành đứng ở phía trước là biết.<br><br>Gầy như que củi mới là trạng thái bình thường của những lô đỉnh này.<br><br>Trạng thái song phương vừa so sánh, quả thực chính là một trời một đất.<br><br>-Sư tỷ, người này hình như có chút không giống?Văn Mẫn Nhi hơi nghiêng đầu, dường như ngây thơ vô hạ.<br><br>Ninh San gật đầu, lần nữa quan sát Ôn Tri Hành, \"Ôn sư đệ, ngươi nhập môn khi nào?”-Bẩm sư tỷ, nhập môn đã hơn một tháng rồi.<br><br>Ôn Tri Hành cúi đầu trả lời.<br><br>Một tháng rồi sao?Lần này, Ninh San rốt cục lộ ra dị sắc.<br><br>-Không nên a.<br><br>Ở Vạn Diệu cung, hẳn là không có lô đỉnh nào có thể chịu qua một tháng mà vẫn sinh long hoạt hổ như vậy.<br><br>-Không biết Ôn sư đệ bái nhập môn hạ trưởng lão nào?Ninh San cảm thấy hơi cổ quái.<br><br>Tại Vạn Diệu cung, tất cả đệ tử Lô Đỉnh đều bái tại một vị trưởng lão nào đó, những đệ tử này lại cung cấp cho trưởng lão cùng đệ tử tùy ý chọn lựa sử dụng.<br><br>-Ôn Tri Hành này là chuyện gì xảy ra?Xem ra, hình như chưa từng bị thái bổ a.<br><br>Nhưng! ! Loại lô đỉnh mới nhập môn này hẳn là bị người điên cuồng cướp đoạt mới đúng.<br><br>-Này, hôm nay cái địa phương rách nát này sao lại náo nhiệt như vậy.<br><br>Ôn Tri Hành đang muốn trả lời, một tiếng cười duyên dễ nghe từ xa xa truyền đến.<br><br>Mọi người theo tiếng nhìn lại, cách đó không xa phía chân trời xanh thẳm, có lưu quang màu trắng lóe ra.<br><br>Trong nháy mắt, lưu quang lướt tới trước mắt.<br><br>Trên lưu quang, có một đạo thân ảnh tay áo bồng bềnh, chợt nhanh nhẹn hạ xuống.<br><br>-Thì ra là Ninh sư muội ở đây.<br><br>Người tới mặc váy dài màu trắng, trên làn váy có lưu quang màu lam, giống như hồ nước lưu động, theo bước chân của nàng nhẹ nhàng dời đi, nhộn nhạo ra vô số gợn sóng.<br><br>Chính là Vân Tâm Nguyệt có duyên gặp Ôn Tri Hành một lần.<br><br>Một trong những đệ tử của Tư Nam Yên.<br><br>-Vân Tâm Nguyệt.<br><br>Ninh San nhìn thấy Vân Tâm Nguyệt, nhất thời nhíu mày, trong ánh mắt hiện lên kiêng kỵ.<br><br>Hai người vốn không ưa lẫn nhau.<br><br>-Tiểu Mẫn Nhi cũng ở đây.<br><br>Vân Tâm Nguyệt không để ý tới Ninh San.<br><br>Quay đầu nhìn về phía Văn Mẫn Nhi và con chó đen.<br><br>-Chỉ là một con cún bình thường.<br><br>Nàng đã hiểu đại khái trước đó xảy ra chuyện gì.<br><br>-Mẫn Nhi ra mắt Vân sư tỷ.<br><br>Văn Mẫn Nhi nhu thuận hành lễ, nhìn qua mềm mại đáng yêu.<br><br>-Thật ngoan, so với đại sư tỷ ngươi đáng yêu hơn nhiều.<br><br>Vân Tâm Nguyệt đưa tay vuốt ve đầu Mẫn Nhi, \"Về sau ngươi cũng không thể giống như đại sư tỷ nha.<br><br>”-Vân Tâm Nguyệt, ngươi có ý gì!Ninh San quát khẽ một tiếng, ánh mắt không vui.<br><br>Nhưng mà Vân Tâm Nguyệt lại tựa như không nghe được, tự xoay người nhìn về phía Ôn Tri Hành hai người.<br><br><br>-Ôn sư đệ, nguyên lai ngươi ở chỗ này, ngược lại để cho sư tỷ ta tìm một hồi.<br><br>-Bái kiến Vân sư tỷ.<br><br>Ôn Tri Hành và Trương Thiên Thành cuống quít hành lễ.<br><br>-Ôn sư đệ, như thế nào, thân thể có khó chịu không?Vân Tâm Nguyệt đưa tay vỗ vỗ hai vai Ôn Tri Hành, hai mắt cong thành trăng lưỡi liềm.<br><br>-Không tồi, khỏe mạnh hơn trước.<br><br>-Tạ sư tỷ quan tâm, hết thảy đều tốt.<br><br>Ôn Tri Hành bề ngoài thụ sủng nhược kinh, nội tâm lại rùng mình.<br><br>Vân Tâm Nguyệt này không phải ngẫu nhiên đi ngang qua, rõ ràng là chạy về phía mình.<br><br>Chính mình vẫn ở trong tiểu viện của mình không ra khỏi cửa ngược lại còn tốt.<br><br>Vừa ra khỏi cửa, phỏng chừng rất nhanh đã có tin tức truyền đến trong tai đám người Tư Nam Yên.<br><br>Điều này cũng nói rõ mức độ coi trọng của Tư Nam Yên đối với mình.<br><br>Không phải chuyện tốt a.<br><br>Ôn Tri Hành thở dài trong lòng.<br><br>-Ôn sư đệ, thân thể đã khỏe nhiều, vì sao không tới tìm sư tỷ.<br><br>Vân Tâm Nguyệt ngữ khí mềm mại, ra vẻ tức giận.<br><br>-Chuyện này! ! sư tỷ hiểu lầm rồi.<br><br>Đối mặt với Vân Tâm Nguyệt tư thái này, Ôn Tri Hành mồ hôi lạnh chảy ròng.<br><br>-Mệnh của sư tỷ, ta sao dám không theo, chỉ là thân thể ta vừa mới khôi phục, còn chưa kịp vấn an sư tỷ.<br><br>Ôn Tri Hành kiên trì nói.<br><br>-Thì ra là thế, ngược lại sư tỷ trách lầm ngươi rồi.<br><br>Vân Tâm Nguyệt cười duyên.<br><br>Ninh San ở một bên nhìn ba người đang nói chuyện, tựa như đột nhiên nhớ tới cái gì, chợt lộ ra dị sắc.<br><br>Ả nhớ ra rồi.<br><br>Trước đó vài ngày, Tư Nam Yên bị thương mà về.<br><br>Chính là Thải Bổ một gã lô đỉnh mới khôi phục lại.<br><br>Chẳng qua lô đỉnh này cụ thể tên gọi là gì, ngược lại không ai biết được.<br><br>Dù sao cũng rất ít người quan tâm đến một cái lô đỉnh.<br> <br><br>Chỉ là nghe nói lô đỉnh kia không chết, còn sống sót.<br><br>Hiện tại xem ra, Ôn Tri Hành chính là lô đỉnh ngày đó.<br><br>\"Ôn Tri Hành này sợ là có chút không tầm thường, nghe nói ngày đó Ôn Tri Hành bị hút thành người khô, bây giờ lại sinh long hoạt hổ như vậy! \"Ninh San thầm nghĩ trong lòng.<br><br>Nếu nàng biết Ôn Tri Hành đã bị thải bổ hai lần, sợ là kinh ngạc đến không ngậm miệng lại được.<br><br>-Trương sư đệ, Ôn sư đệ, hai người các ngươi đang tuần tra? Mau đi đi, đừng vì một số người mà làm hỏng chính sự, đến lúc đó sư tỷ lại đến tìm ngươi.<br><br>Sau một phen nói chuyện, Vân Tâm Nguyệt lại nhìn Ninh San, bắt đầu thúc giục hai người rời đi.<br><br>-Vâng!Hai người Ôn Tri Hành nghe vậy, nhất thời vui vẻ.<br><br>Sau khi cung kính hành lễ với những người khác, nhanh chóng rời khỏi đây.<br><br>Trước khi đi, Ôn Tri Hành lại nhìn con chó đen.<br><br>Đại hắc cẩu kia cũng vừa vặn liếc mắt nhìn Ôn Tri Hành.<br><br>Một người một chó, im lặng nhìn nhau.<br><br>-Đi mau.<br><br>Trương Thiên Thành kéo Ôn Tri Hành, thấp giọng nhắc nhở.<br><br>Ôn Tri Hành thầm than trong lòng, nắm tay hơi siết chặt, lúc này mới bước đi.<br><br>Hắn ở trên người đại hắc cẩu kia, thấy được chính mình.<br><br>Chờ đi.<br><br>Một ngày nào đó, hắn sẽ trở mình vươn dậy.<br><br>Hai người Ôn Tri Hành vừa đi, nụ cười trên mặt Vân Tâm Nguyệt lập tức biến mất.<br><br>Không khí hiện trường đột nhiên lạnh hẳn lên.<br><br>.<br><br>"]