["Vừa mới tiến vào trong lò luyện đan, Ôn Tri Hành đã cảm nhận được một luồng hơi cực nóng.<br><br>Tuy nhiên, lúc này nhiệt độ trong lò luyện đan đã giảm xuống.<br><br>Lấy cường độ thân thê của hắn hoàn toàn có thể chịu đựng được.<br><br>Thậm chí bởi vì dược lực còn sót lại trong lò luyện đan tràn vào, Ôn Tri Hành còn cảm nhận được một chút thoải mái.<br><br>- Trầm sư tỷ, phiền tỷ nhanh lên một chút.<br><br>Ôn Tri Hành lại cười thúc giục.<br><br>Hắn thật sự có chút chờ mong.<br><br>Khoảng cách hoàn toàn rút đi phàm thai càng ngày càng gần.<br><br>- Ngươi..<br><br>Trầm Linh Quân hai mắt trừng lớn.<br><br>Đây là lần đầu tiên nàng gặp phải người chủ động nhảy vào trong lò luyện đan này.<br><br>Những người khác, người nào không phải là bị uy thế của nàng ép bức, mới bất đắc dĩ đi vào.<br><br>- Người này.. Có lẽ ít nhiều có chút bi3n thái.<br><br>- Trầm sư tỷ, chẳng lẽ ngươi không muốn luyện chế Chân Dương đan sao?<br><br>Thấy Trầm Linh Quân lộ vẻ rối rắm, Ôn Tri Hành chỉ có thể mở miệng:<br><br>- Yên tâm, đây là ta chủ động yêu cầu, không liên quan đến sư tỷ.<br><br>- Đây chính là ngươi nói!<br><br>Trầm Linh Quân nhíu nhíu mày, nhưng cuối cùng vẫn là không bỏ được đan dược do chính mình luyện chế lâu như vậy.<br><br>* * *<br><br>Oanh!<br><br>Ngọn lửa bắt đầu bùng cháy.<br><br>Trên lò luyện đan, linh văn lại xuất hiện.<br><br>Ôn Tri Hành lần đầu tiên cảm nhận được cảm giác bị người ta luyện chế như đan dược.<br><br>Nhiệt độ nóng rực kia, quả thực làm cho người ta hít thở không thông.<br><br>Cũng may, linh văn trên lò luyện đan trực tiếp khắc trên người hắn.<br><br> <br>Bảo vệ thân thể hắn.<br><br>Sau một khắc, Ôn Tri Hành liền nhận ra Nguyên Dương trong cơ thể mình bắt đầu bị hút ra từ từ.<br><br>Loại cảm giác này cũng không dễ chịu.<br><br>- Sao lại chậm như vậy..<br><br>Ôn Tri Hành nhíu mày, Nguyên Dương của hắn cũng không giống với những lô đỉnh khác.<br><br>Loại tốc độ này so với việc khai thác chậm hơn nhiều.<br><br>Ít nhất phải bảy tám ngày, mới có thể hao tổn Nguyên Dương của hắn.<br><br>Trầm Linh Quân ở một bên thấy không còn nhiều lắm, cũng chuẩn bị đắp lò luyện đan lên.<br><br>- Sư tỷ, tốc độ này quá chậm, có thể nhanh lên một chút không?<br><br>Ôn Tri Hành vội mở miệng, cũng không phải hắn không thể chịu đựng, mà là thời gian này quả thật quá dài.<br><br>Quá chậm?<br><br>Trầm Linh Quân sửng sốt, chợt lắc đầu:<br><br>- Không được, quá nhanh, thân thể ngươi không chịu nổi.<br><br>- Ta chịu đựng được, ta liền thích nhanh, gia tăng hỏa lực!<br><br>Ôn Tri Hành trầm giọng thúc giục.<br><br>Một chút hỏa lực như vậy, ngươi coi như đốt người sao?<br><br>Trầm Linh Quân nhíu mày, ánh mắt của nàng đảo qua trạng thái của Ôn Tri Hành, đã thấy trong cơ thể trào ra khí Nguyên Dương, so với bất kỳ người nào trước đây nàng gặp qua đều nồng đậm hơn nhiều.<br><br>- Được!<br><br>Trầm Linh Quân không hề do dự, lần nữa tăng thêm củi lửa.<br><br>Bùng phát đi!<br><br>Oanh!<br><br>Ngọn lửa bắt đầu điên cuồng thiêu đốt, nhiệt độ bên trong lò luyện đan liên tục nóng lên.<br><br>Lần này, Nguyên Dương của Ôn Tri Hành bắt đầu bị dung luyện rất nhanh.<br><br>- Không đủ, lại gia tăng hỏa lực!<br><br>Nhưng Ôn Tri Hành vẫn mở miệng lần nữa.<br> <br><br>- Còn chưa đủ?<br><br>Động tác của Trầm Linh Quân dừng lại, người này điên rồi sao?<br><br>- Sư tỷ, đều là chuyện nhỏ, ngày thường ta cùng cung chủ đại nhân chơi kịch liệt hơn nhiều.<br><br>Làn da Ôn Tri Hành trở nên đỏ bừng, nhưng vẫn cười mở miệng.<br><br>- Chơi còn k1ch thích hơn thế?<br><br>Trầm Linh Quân ngẩn ngơ.<br><br>Thật hay giả, các ngươi đều chơi như vậy hoa sao, rõ ràng so với ta luyện đan còn k1ch thích hơn.<br><br>- Được, ngươi chờ.<br><br>Trầm Linh Quân gật gật đầu.<br><br>Đã như vậy, vậy nàng liền nhìn xem có bao nhiêu k1ch thích.<br><br>Lập tức, liền đem đan lô đậy lại.<br><br>Dưới không gian kín mít, nhiệt độ trong lò lần nữa cấp tốc tăng lên.<br><br>Còn chưa xong, bên ngoài lò luyện đan, Trầm Linh Quân bắt đầu thúc giục pháp quyết.<br><br>Bên trong lò luyện đan, lại toát ra một đám hỏa diễm minh văn.<br><br>Oanh!<br><br>Từng đạo hỏa hoa từ trong đan lô toát ra.<br><br>Rơi vào trên người Ôn Tri Hành.<br><br>Tê..<br><br>Lần này có thể nói là, Ôn Tri Hành đã cảm nhận được cái gì gọi là tắm lửa đốt người.<br><br>Nguyên Dương trong cơ thể cũng xuất hiện với tốc độ cực nhanh.<br><br>Ôn Tri Hành vừa lòng mà cười.<br><br>- Đúng, chính là cảm giác này.<br><br>Sảng khoái!<br><br><br>* * *<br><br>Thời gian từng giây từng phút trôi qua, Trầm Linh Quân ở ngoài lò luyện đan cũng sốt ruột chờ mong.<br><br>Nếu ngày thường, nàng hoàn toàn có thể dùng thần thức, thăm dò vào trong đó, xem xét trạng thái của Ôn Tri Hành.<br><br>Nhưng giờ phút này, nhiệt độ trong lò luyện đan cao đến đáng sợ.<br><br>Thần thức của nàng căn bản không có cách nào tiến vào trong đó.<br><br>- Này.. Ngươi thế nào?<br><br>Ba canh giờ sau, Trầm Linh Quân sợ Ôn Tri Hành bị luyện chết, liền gõ lò luyện đan hỏi.<br><br>- Nhiệt độ hơi thấp, gia tăng hỏa lực!<br><br>Bên trong lò luyện đan trầm mặc một lát, chợt có một thanh âm trầm thấp truyền đến.<br><br>Thẩm Linh Quân: \"...\"<br><br>Trong lòng của nàng âm thầm líu lưỡi.<br><br>Khó trách, khó trách người này được hai vị cung chủ đại nhân sủng hạnh.<br><br>- Này, nếu như chịu không nổi, ngươi liền gọi ta, hoặc là gõ một cái lò luyện đan, hiểu chưa?<br><br>Trầm Linh Quân lại thêm một tia minh hỏa, suy nghĩ một chút lại nhắc nhở nói.<br><br>- Ta biết rồi.<br><br>Thanh âm Ôn Tri Hành lại truyền ra.<br><br>Rất nhanh, lại là mấy canh giờ thoáng mà qua.<br><br>* * *<br><br>[Thân thể ngươi rơi vào trạng thái khô héo, cây khô gặp mùa xuân phát động.]<br><br>[Cơ thể ngươi có những thay đổi mới]<br><br>[Thân thể của ngươi bắt đầu Niết Bàn lần thứ tám.]<br><br>[Tốc độ khôi phục thân thể của ngươi lại tăng gấp đôi.]<br><br>[Bắt đầu rèn luyện gân mạch của ngươi, sau khi rèn luyện kết thúc, kinh mạch của ngươi trở nên càng thêm dẻo dai, tất cả ẩn mạch sẽ bị đả thông.]<br><br>- Tới rồi..<br><br>Thân thể Ôn Tri Hành run lên.<br><br>Bị đốt lâu như vậy, [Khô Mộc Phùng Xuân] rốt cục bị kích hoạt.<br><br>Hắn muốn mở miệng báo cho Trầm Linh Quân kia có thể thả hắn ra ngoài.<br><br>Nhưng mà, giờ phút này thân thể của hắn vẫn trở nên suy yếu vô cùng, thậm chí ngay cả lực giơ tay cũng không có.<br><br>- Nghịch mệnh.. Huyết thân.. Gọi.. Người..<br> <br><br>Ôn Tri Hành dầu cạn đèn tắt, cũng may tâm niệm vừa động, liền có thể đem Nghịch Mệnh Huyết Thân kêu gọi ra.<br><br>- Y nha!<br><br>Nghịch Mệnh Huyết Thân vừa xuất hiện, trong nháy mắt liền bị hơi nóng xâm nhập, thân thể cũng bắt đầu hòa tan.<br><br>Cũng may nó hiểu được ý của Ôn Tri Hành.<br><br>Chỉ thị đơn giản này nó vẫn hiểu.<br><br>Đương! Khi! Khi!<br><br>Kiếm Hoàn trong nháy mắt ra khỏi vỏ, đối với vách lò luyện đan chính là ba kiếm!<br><br>Ôn Tri Hành thấy thế, rốt cuộc cũng không kiên trì được rơi vào trạng thái hôn mê.<br><br>Mà Nghịch Mệnh Huyết Thân cũng không chịu nổi nhiệt độ cực nóng này, trong nháy mắt lại hóa thành huyết vụ, tiến vào trong cơ thể Ôn Tri Hành.<br><br>- Hả?<br><br>Bên ngoài lò luyện đan, Trầm Linh Quân đang lo lắng chờ đợi nghe được thanh âm này nhất thời cả kinh.<br><br>Vội vàng mở lò luyện đan ra, trong nháy mắt lực lượng tinh thuần vô cùng bàng bạc tuôn ra, Trầm Linh Quân mừng rỡ quá quên!<br><br>Răng rắc!<br><br>Lúc này, ba vết rách vô cùng nhỏ xuất hiện trên vách lò luyện đan.<br><br>- Nguyên Dương này! Nguyên Dương bực này!<br><br>Trầm Linh Quân cũng không hề phát hiện, Nguyên Dương đập vào mặt, thiếu chút nữa hãm sâu trong đó.<br><br>- Cứu người trước!<br><br>Ngay sau đó, nàng lại kịp phản ứng, thấy Ôn Tri Hành đã hôn mê, nhất thời kinh hãi.<br><br>Nàng bất chấp tiếp tục luyện đan, ngọc thủ vung lên, cứu ra.<br><br>- Hỏng rồi, sẽ không bị luyện chết chứ!<br><br>Trong lòng Trầm Linh Quân chợt lạnh, lại vội vàng dò xét một phen.<br><br>Cũng may khí tức của Ôn Tri Hành tuy rằng suy yếu, nhưng xem như ổn định.<br><br>- Không sao, không sao.<br><br>Trầm Linh Quân dùng tay áo dài lau mồ hôi lạnh trên trán.<br><br>Nếu là đem Ôn Tri Hành luyện chết, vậy tội của nàng liền lớn.<br><br>Sau đó, nàng lại đút xuống mấy khỏa linh dược, lúc này mới xoay người nhìn về phía lò luyện đan tràn đầy Nguyên Dương kia.<br><br>- Thành thành thành! Đan dược của ta muốn thành!<br><br>Trong miệng Trầm Linh Quân không ngừng thì thào tự nói. <br>"]