["- Luyện Ngục Dung Lô.. Lại một thần thông!<br><br>Ôn Tri Hành tinh thần chấn động, ý định ban đầu của hắn là muốn thu lấy tạo hóa của Vương Thủ Chân.<br><br>Tạo hóa của Vương Thủ Chân tất nhiên không yếu.<br><br>Chỉ có điều, có một thần thông mới, hơn nữa còn là trong tạo hóa màu tím mở ra.<br><br>Điều này làm cho hắn càng thêm khó có thể dứt bỏ.<br><br>\"Chọn một.\"<br><br>Cuối cùng tại một hồi do dự qua đi, hắn vẫn lựa chọn 【 Luyện Ngục Dung Lô 】.<br><br>Về phần 500 Điểm Tạo Hóa kia, hắn nhìn cũng không nhìn.<br><br>* * *<br><br>[Đạt được thần thông: Luyện Ngục Dung Lô!]<br><br>[Phẩm chất màu tím, thần thông này lấy thân làm lò, có thể ngưng tụ lò luyện trong cơ thể, lò luyện thành, địa ngục hiện, có thể luyện hóa vạn vật cường đại bản thân.]<br><br>[Thần thông tự ngộ, không cần tu luyện.]<br><br>* * *<br><br>- Đáng tiếc, không phải cấp truyền thuyết màu vàng.<br><br>Ôn Tri Hành hơi lộ ra vẻ thất vọng.<br><br>Hắn vừa rồi còn đang suy nghĩ nếu là mở ra một cái thần thông cấp truyền thuyết thì tốt rồi.<br><br>Đáng tiếc.<br><br>Nhưng mà, Luyện Ngục Dung Lô này có thể nói là tới rất đúng lúc.<br><br>Trường Sinh Đạo Thể của hắn chỉ có thể làm được trường sinh, không thể làm được thân thể chân chính bất diệt.<br><br>Hiện tại có Luyện Ngục Dung Lô, Trường Sinh đạo thể lại có khả năng tiến thêm một bước.<br><br>- Luyện Ngục Dung Lô!<br><br>Ôn Tri Hành thấp giọng mở miệng.<br><br>Khoảnh khắc tiếp theo.<br><br>Hắn liền cảm nhận được trong cơ thể truyền đến một cỗ cảm giác khác thường.<br><br>[Thần thông tự ngộ].<br><br>Ôn Tri Hành cái gì cũng không cần làm, trong nháy mắt đạt được thần thông này, hắn đã nắm giữ.<br><br> <br>Thần thông này đúng là muốn đem toàn bộ khí hải hóa thành lò luyện, đồng thời dẫn đốt linh khí trong cơ thể hóa thành lò luyện chi hỏa, hóa thành địa ngục.<br><br>Ôn Tri Hành tâm hữu linh tê, trực tiếp khoanh chân nhắm mắt tại chỗ.<br><br>Việc hình thành lò luyện ngục cần có thời gian.<br><br>Ong ong!<br><br>Trong phút chốc, trong khí hải vốn yên tĩnh, lại bắt đầu gió nổi mây phun.<br><br>Khí hải tức đan điền.<br><br>Nơi này vốn vô hình.<br><br>Nhưng vào giờ khắc này, bản nguyên chi khí bắt đầu khởi động, tạo hóa vi công, toàn bộ khí hải chậm rãi hóa thành một pho tượng Xích Sắc Dung Lô.<br><br>Trong lò luyện, bổn nguyên chi khí phân hóa âm dương, xoay tròn không ngừng.<br><br>Oanh!<br><br>Bản nguyên chi khí bị đốt lên, toàn bộ lò nung trong nháy mắt hóa thành địa ngục.<br><br>* * *<br><br>- Đây chính là Luyện Ngục Dung Lô sao..<br><br>Thời gian từng giây từng phút trôi qua, tâm thần Ôn Tri Hành hoàn toàn đắm chìm trong khí hải của mình.<br><br>Một ngày trôi qua trong nháy mắt.<br><br>Sắc trời ban đêm.<br><br>Ong ong!<br><br>Luyện Ngục Dung Lô rốt cục thành hình!<br><br>Trong nháy mắt này, lực hút cực lớn từ trong đó truyền ra.<br><br>Linh khí xung quanh cũng bắt đầu điên cuồng hội tụ về nơi này.<br><br>Trong phút chốc, Ôn Tri Hành như hóa thành một vòng xoáy linh khí, quanh thân đều lưu chuyển khí lưu sáng chói.<br><br>Luyện Ngục Dung Lô bắt đầu điên cuồng thôn phệ những linh khí này.<br><br>Sau đó lại bị hỏa diễm trong lò luyện hóa, bắt đầu lột xác về bản nguyên chi khí.<br><br>Đồng thời trên thân thể hơi nở rộ quang mang.<br><br>Mơ hồ có hoa văn màu vàng nhàn nhạt hiện ra.<br><br>- Lực hútc thật mạnh, tu vi linh khí đang gia tăng.. Thân thể cũng tăng cường một tia..<br> <br><br>Ôn Tri Hành chỉ cảm thấy nồng độ linh khí xung quanh trong nháy mắt mỏng đi một phần.<br><br>Nơi hắn ở, vốn không phải là phủ đệ động thiên linh khí nồng đậm gì.<br><br>Tự nhiên cũng không chịu nổi địa ngục dung lô thôn phệ.<br><br>Cần phải chậm một chút, không thể quá rêu rao.<br><br>Ôn Tri Hành tâm niệm vừa động, không điên cuồng hấp thu linh khí nữa.<br><br>Linh khí nơi này vốn không có bao nhiêu, từ từ là tốt rồi.<br><br>\"Hô.\"<br><br>Ôn Tri Hành đứng dậy thở ra một hơi, có lò luyện ngục này, tốc độ tu hành của mình quả thực là cấp tốc.<br><br>Nó có thể nhảy vọt bất cứ khi nào nó muốn.<br><br>Nếu cái gì cũng có thể luyện hóa, cho thêm chút đồ ăn thử xem.<br><br>Ôn Tri Hành nghĩ nghĩ, lại lấy Vạn Diệu Tiêu Hồn Đan còn lại từ đai lưng trữ vật ra.<br><br>Thứ này chính là đại bổ.<br><br>Lúc trước hắn cũng không có cắn mấy viên.<br><br>Đan dược vào miệng, bên trong Luyện Ngục Dung Lô lại truyền đến một cỗ hấp lực cực lớn.<br><br>Vạn Diệu Tiêu Hồn Đan còn chưa kịp phát huy dược hiệu đã bị thôn phệ luyện hóa.<br><br>Lần này, Ôn Tri Hành thậm chí không cần sử dụng Thanh Tâm Chú để thanh lọc tác dụng phụ.<br><br>- Còn có thể tinh lọc tác dụng phụ..<br><br>Ôn Tri Hành gật đầu.<br><br>- Không tệ.<br><br>Nhưng rất nhanh, hắn lại nhíu mày.<br><br>- Không đúng, lò luyện ngục này hình như.. không đủ hoàn chỉnh..<br><br>Chính mình vừa mới ngưng tụ mà thành lò luyện ngục, giống như hữu hình vô chất.<br><br>Có chút cảm giác hư vô mờ mịt.<br><br>Ôn Tri Hành theo bản năng cảm thấy còn cần chút gì đó.<br><br><br>Vậy nếu thôn phệ một ít linh khí hoặc là bảo vật thì sao..<br><br>Linh quang trong đầu Ôn Tri Hành chợt lóe.<br><br>- Có lẽ hấp thu càng nhiều linh khí, dung lô của ta cũng càng mạnh.<br><br>Hắn hiện tại muốn thử Thôn Phệ Linh Khí, đáng tiếc, hắn hiện tại có rất ít Linh Khí.<br><br>Như Kiếm Hoàn cùng đai lưng trữ vật, đều là thứ hiện tại hắn cần thiết.<br><br>- Đúng rồi, Tụ Linh Ngọc Trụy!<br><br>Hắn đột nhiên nhớ tới.<br><br>Phượng Nhược Ly lúc ấy còn cho hắn một linh khí.<br><br>Vốn còn nghĩ sau khi đột phá tới Khí Động Cảnh, còn có thể phụ trợ chính mình tu hành, hiện tại xem ra là không cần.<br><br>Đan dược có thể ăn, linh khí này nên ăn như thế nào..<br><br>Ôn Tri Hành lấy Tụ Linh Ngọc Trụy ra đột nhiên có chút khó khăn.<br><br>Trực tiếp nuốt..<br><br>Đúng lúc này, Luyện Ngục Dung Lô phát ra một tia dị động.<br><br>Ôn Tri Hành tâm niệm khẽ động, dưới sự khống chế của hắn, một luồng lửa từ trong lò bay ra, theo kinh mạch xuất hiện trong lòng bàn tay hắn.<br><br>Oanh!<br><br>Ngọn lửa bao bọc Tụ Linh Ngọc Trụy, bắt đầu thiêu đốt kịch liệt.<br><br>Một lát sau, lại đem Tụ Linh Ngọc Trụy hòa tan thành một đạo ngọc sắc lưu quang.<br><br>Thì ra còn có thể như vậy..<br><br>Ôn Tri Hành theo bản năng há miệng, trực tiếp nuốt vào.<br><br>Ngọc sắc lưu quang theo cổ họng trượt xuống.<br><br>Dung nhập vào khí hải trong cơ thể.<br><br>Sau khi hấp thu Tụ Linh Ngọc Trụy, Luyện Ngục Dung Lô cũng chậm rãi có biến hóa.<br><br>Trở nên không hề hư vô như vậy, nhiều hơn một tia cảm xúc.<br><br>- Quả nhiên khả thi, nhưng mà.. Còn chưa đủ!<br><br>Ôn Tri Hành vui vẻ, lại chuyển ánh mắt sang những thứ khác.<br><br>Những gì khác có thể hấp thụ?<br><br>Quét nhìn bốn phía.<br><br>Trong phòng dưới ánh trăng chiếu rọi, một mảnh trống trải.<br><br>Chân gia chỉ có bốn bức tường.<br><br>Ôn Tri Hành lâm vào trầm tư.<br><br> <br>- Chết tiệt, nghèo quá.<br><br>Ôn Tri Hành đang muốn tìm xem có thể nuốt chửng thứ gì khác, Nghịch Mệnh Huyết Thân canh giữ ở ngoài phòng đột nhiên có động tĩnh.<br><br>Y nha! Y nha!<br><br>Nghịch Mệnh Huyết Thân xông vào trong phòng, khoa tay múa chân phát ra âm thanh nghi hoặc.<br><br>Giống như nhìn thấy thứ gì đó kỳ quái.<br><br>- Ai?<br><br>Ôn Tri Hành nhất thời cảnh giác nhìn ra bên ngoài, chẳng lẽ có ai tới gần?<br><br>Lập tức đưa tay thu hồi Nghịch Mệnh Huyết Thân.<br><br>Hắn vừa rồi một lòng một dạ nghiên cứu lò luyện ngục, ngược lại không nhận ra cái gì khác thường.<br><br>Kiếm quang màu vàng lóe lên, Kiếm Hoàn hóa thành chiếc nhẫn đeo trên ngón trỏ của hắn.<br><br>Hai mắt Ôn Tri Hành ngưng lại, chậm rãi đi ra ngoài.<br><br>- Hả?<br><br>Nhưng mà ngoài phòng yên tĩnh một mảnh, cũng không có bóng người tới gần.<br><br>Ôn Tri Hành tinh tế cảm thụ, cũng không nhận ra hơi thở gì.<br><br>- Kỳ quái.<br><br>Ôn Tri Hành nhíu mày, rõ ràng Nghịch Mệnh Huyết Thân từ xa đã nhìn thấy thứ gì đó.<br><br>Vì sao không có.<br><br>Chẳng lẽ vừa vặn có người đi qua?<br><br>Ô ô~<br><br>Một tiếng kêu to bỗng nhiên vang lên bên tai hắn.<br><br>Ôn Tri Hành kinh hãi, bước chân lùi lại hai bên, trên Kiếm Hoàn có linh khí lóe lên.<br><br>Ngay sau đó, liền thấy một con nai nhảy nhót ra khỏi bóng tối.<br><br>Thấy Ôn Tri Hành vui vẻ chạy tới.<br><br>- Súc sinh ở đâu ra!<br><br>Ôn Tri Hành tiện tay nhặt lên một tảng đá lớn ném tới.<br><br>Bùm!<br><br>Tảng đá đập thẳng vào đầu hươu.<br><br>Ôn Tri Hành lực đại vô song, toàn bộ tảng đá đều nổ thành nát bấy.<br><br>- Ai nha!<br><br>Con nai kia nhất thời không để ý, bị một tảng đá đập lăn xuống đất. <br>"]