["- Vương sư đệ..<br><br>Hoa Hữu Dung ngẩng mặt lên mị nhãn như tơ, đôi mắt nhìn Ôn Tri Hànhsắp nhỏ ra nước.<br><br>Trong lòng nàng âm thầm đắc ý.<br><br>Hừ, một chiêu này của lão nương, xem ngươi còn làm sao chịu đựng được.<br><br>Nam nhân bình thường nhìn thấy bộ dáng của mình như vậy, nhất định máu huyết sôi trào, vênh váo tận trời.<br><br>[Ánh mắt nàng nhìn về phía ngươi tràn đầy kiều mỵ, chú ý, nàng đang mời ngươi!]<br><br>Ôn Tri Hành: \"...\"<br><br>Con mẹ nó ngươi lại tới nữa đúng không.<br><br>Bản thân cái bảng này thật sự chủng khí mười phần.<br><br>- Vương sư đệ..<br><br>Hoa Hữu Dung lại mở miệng, thanh âm mềm mại êm ái.<br><br>- Con mẹ mày.<br><br>Đúng lúc này, nam nhân trước mắt lại là khẩu xuất quốc túy.<br><br>Hoa Hữu Dung cứng đờ, nụ cười trên mặt im bặt.<br><br>Mắng ta?<br><br>- A, thật ngại quá, ta không phải đang nói ngươi.<br><br>Ôn Tri Hành kịp phản ứng, xin lỗi mở miệng, hai tay hất ra, lùi lại một bước.<br><br>Muốn chạm vào, quyến rũ ta?<br><br>- Hả?<br><br>Hoa Hữu Dung bị Ôn Tri Hành hất ra, trực tiếp rơi xuống đất, vẻ mặt cứng đờ.<br><br>Bỏ ta ra là sao?<br><br>Chiêu số mình thử trăm lần không được, mất đi hiệu lực?<br><br>- Sư tỷ, ngươi không sao chứ, sao lại không cẩn thận như vậy.<br><br>Ôn Tri Hành đứng cách đó hơn hai mét, ân cần mở miệng.<br><br>- Ngươi..<br><br>Hoa Hữu Dung ngồi yên dưới đất, cái mông trắng nõn dán sát mặt đất, xúc cảm lạnh lẽo kia xông thẳng vào Thiên Linh Cái lại làm cho nàng hoàn hồn.<br> <br><br>Chẳng biết vì sao, nàng cảm giác gương mặt thanh tú trước mắt này vô cùng đáng ghét.<br><br>Đến tu vi này của nàng, đã sớm không cần hái bổ.<br><br>Việc dụ dỗ những chú chim non này của Chính Dương Tông chỉ là để gây rắc rối trong bóng tối.<br><br>Nhưng lúc này nàng rất muốn thải bổ người trước mắt này!<br><br>Chỉ có trực tiếp hút khô, mới có thể giải hận!<br><br>- Không có việc gì, là sư tỷ không cẩn thận.<br><br>Hoa Hữu Dung trên mặt khôi phục nụ cười, chậm rãi đứng dậy.<br><br>- Vậy ta yên tâm.<br><br>Ôn Tri Hành gật đầu, thân thể lùi lại hai bước, tiến vào phòng mình.<br><br>Kẽo kẹt.<br><br>Cửa gỗ đóng lại.<br><br>Thân ảnh Ôn Tri Hành biến mất, chỉ còn lại Hoa Hữu Dung một mình đứng ở ngoài phòng.<br><br>Hoa Hữu Dung: \"?\"<br><br>Ngay sau đó, vẻ mặt của nàng lộ ra vẻ phẫn uất.<br><br>Cái quái gì thế này?<br><br>- Không nên a.<br><br>Văn Hoành Mẫn chạy còn chưa tính, sao ngay cả Vương Thủ Chân cũng không quyến rũ được.<br><br>- Là ta quá chủ động?<br><br>Hoa Hữu Dung bắt đầu nghĩ lại.<br><br>Có vẻ như vậy.<br><br>Đã quá lâu rồi mình không chủ động, nàng quên mất rằng cách duy nhất để khiêu khích một người đàn ông muốn dừng lại là từ chối chào đón.<br><br>- Hừ, một người cũng trốn không thoát khỏi lòng bàn tay của bổn cung chủ.<br><br>Hoa Hữu Dung vươn ngón tay, nhẹ nhàng điểm cánh môi, hai tròng mắt như sao lóe ra.<br><br>Một khi đã như vậy, vậy cũng đừng trách nàng.<br><br>Trong Chính Dương tông có một vật, có thể trợ giúp nàng tu luyện một loại bí pháp, vừa vặn có thể lấy ra dùng.<br> <br><br>* * *<br><br>Trong phòng, Ôn Tri Hành thấy Hoa Hữu Dung rời đi, mắt lộ vẻ trầm tư,<br><br>- Phải nghĩ biện pháp mới được.<br><br>Tư Nam Yên đều giết tới Chính Dương Tông.<br><br>Nếu không giải quyết sẽ rắc rối.<br><br>Chính hắn một thân chính khí, khẳng định không thành vấn đề, nhưng là những người khác sớm muộn cũng bị dụ dỗ và sa ngã.<br><br>Đến lúc đó, Chính Dương Tông sợ là gặp rắc rối lớn.<br><br>- Kỳ quái, Liễu Thanh Đại sao không tới tìm ta.<br><br>Ôn Tri Hành khẽ nhíu mày.<br><br>Hắn đột nhiên nghĩ tới chuyện này.<br><br>Liễu Thanh Đại biết thân phận của mình, liền yên tâm bỏ mình ở đây?<br><br>Hắn và Liễu Thanh Đại ít nhiều có chút giao tình.<br><br>Nếu như có thể gặp mặt nói một câu.<br><br>Hẳn là có thể thu hút sự chú ý của Chính Dương Tông.<br><br>- Không vội, Tư Nam Yên tạm thời cũng không lật nổi sóng gió quá lớn.<br><br>Ôn Tri Hành suy nghĩ nhiều lần, trong lòng thả lỏng.<br><br>Mục đích chủ yếu Tư Nam Yên tới đây chính là tới tìm mình.<br><br>Nếu đã như thế, vậy tạm thời sẽ không làm chuyện gì quá đáng.<br><br>- Tu hành trước đi.<br><br>Ôn Tri Hành khoanh chân ngồi xuống.<br><br>Hắn vừa mới bước vào Huyền Diệu cảnh, còn cần tiếp tục cọ rửa sương mù trên thức hải.<br><br>Bất kể như thế nào, tu hành vẫn là xếp hạng thứ nhất.<br><br>Chờ thực lực của hắn tăng lên, Tư Nam Yên này chính là cái rắm.<br><br>Đến lúc đó để cho mông nàng vểnh lên thì phải vểnh lên, muốn xoay người cũng không được.<br><br><br>Khâu Oanh Nhi ở Tế Hồn Phiên hẳn cũng rất tịch mịch, không thể để nàng chờ lâu.<br><br>* * *<br><br>Một ngày thời gian lại lần nữa trôi qua.<br><br>Sương mù trên thức hải lần nữa tiêu tán không ít.<br><br>Những người khác đều chỉ có thể dùng tự thân linh khí để chậm rãi cọ rửa, linh khí tiêu hao không có cũng chỉ có thể dừng lại tu luyện.<br><br>Hơn nữa sương mù càng sâu, càng dày đặc, rất khó cọ rửa.<br><br>Đây cũng là bình cảnh của tu hành.<br><br>Mà Ôn Tri Hành mượn Chúc Thiên Giao Long Quan muốn ngưng tụ linh khí Giao Long, cắn nuốt hắc vụ, tốc độ rất nhanh.<br><br>Mặc kệ ngươi sương đen nhiều hay ít, đều bị loại bỏ trong một hơi.<br><br>Ôn Tri Hành thậm chí còn có kh nhất tâm nhị dụng.<br><br>Tại tu hành đồng sự, còn dùng Luyện Ngục Dung Lô cắn nuốt những linh khí trước kia lấy được.<br><br>Linh khí thôn phệ càng nhiều, uy năng của Luyện Ngục Dung Lô càng mạnh, tốc độ dung luyện cũng sẽ càng nhanh.<br><br>Đây là khoản đầu tư thực sự lớn.<br><br>Người bình thường không chịu nổi tiêu hao như vậy.<br><br>Cốc cốc cốc!<br><br>Đúng lúc này, ngoài phòng, có tiếng gõ cửa vang lên.<br><br>- Vương sư đệ, là ta, Hứa Thanh.<br><br>Ôn Tri Hành tâm niệm khẽ động, đứng dậy đẩy cửa phòng ra, chắp tay cười nói:<br><br>- Hứa sư huynh.<br><br>- Vương sư đệ.<br><br>Từ Thanh đáp lễ mà cười, trong tay gã cầm vài món vật phẩm,<br><br>- Những thứ này là cho ngươi.<br><br>- Cho ta?<br><br>Ôn Tri Hành nhận lấy.<br><br>Một cái Chính Dương tông lệnh bài, một khối ngọc giản công pháp, hai đạo bào đệ tử ngoại môn, mười khối hạ phẩm linh thạch, đồng thời còn có một bình Tụ Linh Đan.<br><br>- Sư đệ, ngày đó vội vàng, những thứ này đều phải xin, gần đây mới phát xuống.<br><br>Hứa Thanh giải thích:<br><br>- Ngày sau, mỗi tháng ngươi đều có thể lĩnh mười khối hạ phẩm linh thạch cùng nhất phẩm Tụ Linh Đan.<br><br>- Đa tạ sư huynh.<br> <br><br>Ôn Tri Hành gật đầu trực tiếp thu vào trong đai lưng Càn Khôn.<br><br>Hắn cũng không để ý.<br><br>Những thứ này đối với hắn có cũng được mà không có cũng không sao.<br><br>Hắn cũng quá giàu có.<br><br>- Đúng rồi, Vương sư đệ, ngươi vừa mới gia nhập tông môn, ngươi có điều không biết, đệ tử ngoại môn chúng ta mỗi tháng đều cần hoàn thành một cái nhiệm vụ tông môn mới được.<br><br>Từ Thanh lại nói.<br><br>- Nhiệm vụ tông môn?<br><br>Ôn Tri Hành kinh ngạc.<br><br>- Ưm, tông môn cho đan dược, cho công pháp, cho linh thạch, tự nhiên cũng không phải tới nuôi người rảnh rỗi.<br><br>Ôn Tri Hành nghe vậy gật gật đầu.<br><br>Ta cũng vậy.<br><br>Vì phát triển bền vững, đồng thời cũng có thể để cho đệ tử được rèn luyện.<br><br>- Sư huynh, vậy không biết nhiệm vụ tháng này của ta là gì?<br><br>Ôn Tri Hành nghĩ nghĩ mở miệng.<br><br>- Nhiệm vụ tông môn tháng này đều hoàn thành không nhiều lắm, hiện tại chỉ còn lại có một cái đi trước trấn ma hầm, nhiệm vụ săn giết ma vật, thời gian vừa vặn là hôm nay.<br><br>Từ Thanh sớm biết Ôn Tri sẽ hỏi, đã chuẩn bị tốt mọi thứ.<br><br>Ngay cả nhiệm vụ cũng giúp hắn lĩnh.<br><br>Nói xong, trong tay xuất hiện một ngọc giản nhiệm vụ.<br><br>Bên trong chính là nội dung cụ thể của nhiệm vụ, còn có địa điểm.<br><br>- Săn giết ma vật?<br><br>Ôn Tri Hành ngẩn ra.<br><br>Trong Chính Dương Tông còn có thứ này.<br><br>- Vương sư đệ, không cần khẩn trương, Trấn Ma Hầm ở trong tông môn, nhiệm vụ này đều do đệ tử nội môn dẫn đội, bình thường sẽ không xảy ra chuyện.<br><br>Từ Thanh lại cười cười.<br><br>- Đệ tử nội môn dẫn đội sao?<br><br>Ôn Tri Hành gật đầu, lại hỏi:<br><br>- Vậy không biết đệ tử nội môn dẫn đội lần này là?<br><br>- Là ta.<br><br>Phía sau, một tiếng cười duyên truyền đến. <br>"]