["[Khô mộc phùng xuân kích phát, thân thể của ngươi có biến hóa mới.]<br><br>[Thân thể của ngươi bắt đầu Niết Bàn lần thứ chín.]<br><br>[Tốc độ khôi phục thân thể của ngươi lại tăng gấp đôi.]<br><br>[Bắt đầu rèn luyện khiếu huyệt toàn thân, sau khi rèn luyện xong, tất cả khiếu huyệt của ngươi có thể tự chủ hấp thu linh khí thiên địa.]<br><br>- Rốt cục thành công rồi!<br><br>Nhìn huyết thú ngưng tụ thành hình trước mắt, Ôn Tri Hành mỉm cười.<br><br>Tâm niệm của hắn vừa động, liền truyền đạt mệnh lệnh cho Nghịch Mệnh Huyết Thân.<br><br>- Thu hồi huyết khí, đóng cửa trận pháp!<br><br>Vừa hạ mệnh lệnh xong, Ôn Tri Hành liền hoàn toàn mất đi ý thức, nằm trên mặt đất sinh tử không biết.<br><br>Trận pháp này chính là Nghịch Mệnh Huyết Thân mở ra, có thể đóng lại cũng chỉ có nó.<br><br>Vạn hạnh, Nghịch Mệnh Huyết Thân mặc dù không hiểu rõ lắm.<br><br>Nhưng vẫn biết phải thu hồi huyết khí của bản thân.<br><br>Trong nháy mắt, trận pháp bị đóng lại, huyết thú ngưng tụ thành hình một đầu một đầu hóa thành huyết vụ tứ tán..<br><br>* * *<br><br>Không biết qua bao lâu, hai mắt Ôn Tri Hành khẽ run rẩy.<br><br>Chợt chậm rãi mở ra.<br><br>Trong nháy mắt, bảng nhắc nhở bắt đầu b ắn ra.<br><br>[Niết Bàn lần thứ chín kết thúc.]<br><br>[Tốc độ khôi phục thân thể của ngươi tăng gấp đôi.]<br><br>Khiếu huyệt toàn thân của ngươi bị rèn luyện, có thể tự chủ hấp thu linh khí thiên địa.]<br><br>[Thân thể ngươi lột xác, cảnh giới đột phá, tu vi trước mắt: Thuế Phàm Cửu Trọng.]<br><br>[Thọ Nguyên của ngươi+10, Thọ Nguyên trước mắt: 151.]<br><br> <br>- -<br><br>- Thành công rồi.<br><br>Ôn Tri Hành nắm chặt hai tay.<br><br>Hắn chỉ cảm giác các nơi trong thân thể của mình, tựa như tại tự chủ hô hấp bình thường.<br><br>Linh khí trong thiên địa bắt đầu chui vào trong thân thể của hắn.<br><br>Cùng lúc đó, khí hải.<br><br>Một luồng khí cảm đã lâu kia lại xuất hiện.<br><br>Thân thể của hắn đã đạt tới Thuế Phàm tầng chín, thân thể bực này bước vào Khí Động cảnh, chỉ là chuyện trong một ý niệm<br><br>Ôn Tri Hành còn chưa kịp tinh tế cảm thụ, trong thân thể lại bắt đầu phát sinh lột xác.<br><br>[Thân thể ngươi trải qua chín lần niết bàn, tiềm năng kích phát đến cực hạn, phàm thai bắt đầu rút đi.]<br><br>[Thân thể của ngươi bắt đầu Niết Bàn lần thứ mười.]<br><br>[Sau khi Niết Bàn kết thúc, thể chất của ngươi \"Khô Mộc Phùng Xuân\" sẽ biến thành \"Trường Sinh Đạo Thể\"]<br><br>- -<br><br>- Niết Bàn lần thứ mười, Trường Sinh Đạo Thể!<br><br>Ôn Tri Hành mặc dù biết mình sẽ rút đi phàm thai, nhưng không nghĩ tới Niết Bàn đến cuối cùng còn đem chính mình cho Niết Bàn thêm lần nữa.<br><br>Lời này nói có chút nhiễu, nhưng sự thật chính là như thế.<br><br>- Trường Sinh Đạo Thể.. Chẳng lẽ ta vừa bước vào con đường tu hành, đã muốn trường sinh rồi?<br><br>Ôn Tri Hành lẩm bẩm một tiếng.<br><br>Trong thân thể bắt đầu tản ra cảm giác nóng bỏng, giống như bị liệt hỏa thiêu đốt.<br><br>Trên da thịt nổi lên ánh sáng màu vàng nhạt.<br><br>Từng đạo đạo văn cổ xưa huyền diệu uốn lượn chung quanh thân thể như cầu long.<br><br>Mỗi một tấc da cũng bắt đầu hiện ra một chút trong suốt.<br><br> <br>Cùng lúc đó, trong khí hải.<br><br>Một cỗ linh khí phát ra tiên linh quang huy chậm rãi thai nghén ra, bắt đầu chập chờn sinh huy.<br><br>[Thể chất của ngươi vô song, bắt đầu thai nghén bổn nguyên chi khí.]<br><br>Ôn Tri Hành bất giác khoanh chân ngồi xuống.<br><br>Trong đầu tràn ngập một loại cảm giác huyền diệu không thể diễn tả bằng lời.<br><br>Dường như tất cả đạo vận trong thiên địa đều hội tụ về phía hắn.<br><br>Đây là một loại trạng thái cực kỳ kỳ lạ, Ôn Tri Hành đã dung nhập vào trong vũ trụ vạn vật, cùng đại đạo cộng minh.<br><br>Trong đầu hắn có một màn hình hiện lên.<br><br>Trên mặt đất, có dị thú cuồng bạo hoành hành.<br><br>Hung sát khí cuồn cuộn, muốn thôn phệ sinh linh tàn sát bừa bãi nhân gian.<br><br>Có tu sĩ ngự kiếm mà đi, linh khí hùng hậu hóa thành một con sông dài, mênh mông bôn lưu, gột rửa hung thú tứ phương.<br><br>Cũng có vô thượng chân ma ngồi xếp bằng vực sâu, vô số xương sọ rải khắp thiên địa.<br><br>Thời gian thấm thoát.<br><br>Tinh thần luân chuyển, núi đá mục nát, hết thảy đều hóa thành hư vô, lại một lần nữa dựng dục tân sinh.<br><br>Mặc cho ngươi phong hoa tuyệt đại, chung quy ngăn cản không được năm tháng ăn mòn.<br><br>Trên chín tầng trời, đã có một thân ảnh, giống như trường tồn mãi mãi, ngồi nhìn hoàn vũ luân phiên, thương hải tang điền.<br><br>[Ngươi tiến vào trạng thái đốn ngộ.]<br><br>[Trường Thanh Chân Quyết của ngươi chính thức bước vào tầng thứ ba.]<br><br>[Trường Thanh Chân Quyết của ngươi chính thức bước vào tầng thứ tư.]<br><br>* * *<br><br>[Trường Thanh chân quyết của ngươi chính thức bước vào tầng thứ mười đại viên mãn.]<br><br><br>[Thọ nguyên của ngươi+80, trước mắt Thọ nguyên: 231.]<br><br>Vù vù!<br><br>Ngay sau đó, Ôn Tri Hành mở to hai mắt.<br><br>Đôi mắt thâm thúy, tựa hồ ẩn chứa tinh thần mênh mông.<br><br>Ôn Tri Hành thoát ly khỏi trạng thái đốn ngộ.<br><br>Hắn hơi cúi đầu, tinh tế cảm thụ.<br><br>Trong cơ thể khí huyết bắt đầu sôi trào, mỗi một tấc máu thịt đều nở rộ quang hoa.<br><br>Cơ bắp trên người hơi nhô lên, có lực lượng bùng nổ ẩn chứa trong đó.<br><br>Trên xương cốt tiếng lách tách không ngừng, cả thân thể phảng phất đang trải qua thiên chuy bách luyện.<br><br>Như một con cự long thức tỉnh, tản ra cảm giác áp bách khiến người ta hít thở không thông.<br><br>Mà trong cơ thể hắn, lại biến hóa cực lớn.<br><br>Sâu trong khí hải, bắt đầu phóng thích ra từng luồng khí bản nguyên vô cùng huyền diệu.<br><br>Những bản nguyên khí này dung nhập vào trong khí hải, ngay sau đó hóa thành từng đạo cự long màu vàng ở trong cơ thể du tẩu, thông ngũ tạng, thấu lục phủ, trải qua tứ chi bách hài, tràn đầy toàn thân.<br><br>Sau đó lại từ lỗ chân lông thẩm thấu ra, tràn ngập quanh thân.<br><br>Trong lúc hít một hơi, như nuốt mây nhả sương, khí cơ kéo dài.<br><br>- Đây mới thật sự là Niết Bàn Trọng Sinh!<br><br>Ôn Tri Hành cảm nhận được chấn động mãnh liệt trước nay chưa từng có.<br><br>Đúng lúc này, trong lòng lại truyền đến một tia khác thường.<br><br>Ôn Tri Hành nhíu mày, chợt phát hiện Phệ Tâm Cổ Trùng bất an vặn vẹo thân thể.<br><br>Sau đó càng là phát ra thống khổ gào thét!<br><br>Kết nối giữa nó và Ôn Tri Hành đang bị cưỡng chế cắt đứt, khiến cho nó không thể ký sinh lần nữa.<br><br>Cỗ thân thể này lại bắt đầu muốn sinh sinh ma diệt Phệ Tâm Cổ Trùng này.<br><br>Phệ Tâm Cổ Trùng thậm chí không có nửa điểm năng lực phản kháng.<br><br>- Phải lưu lại nó.<br><br>Trong lòng Ôn Tri Hành khẽ động.<br> <br><br>Đây chính là thứ Tư Nam Yên dùng để khống chế bản thân.<br><br>Tạm thời không thể xảy ra chuyện, nếu không có lẽ sẽ phiền toái xảy ra.<br><br>Vô số xúc tu của nó lại cắm rễ trên trái tim.<br><br>- Hô..<br><br>Ôn Tri Hành thở phào nhẹ nhõm.<br><br>Phệ Tâm Cổ Trùng này nếu chết đi.<br><br>Sợ là hiện tại Tư Nam Yên sẽ giết tới.<br><br>Chỉ là không biết, biến cố vừa rồi có thể bị phát hiện hay không.<br><br>Ôn Tri Hành cũng không lo nghĩ được nhiều như vậy.<br><br>Thật sự bị phát hiện cũng không có biện pháp.<br><br>Ngay sau đó, trước mặt hắn lại có bảng nhắc nhở b ắn ra.<br><br>- -<br><br>[Niết Bàn lần thứ mười kết thúc.]<br><br>[Thân thể ngươi lột xác, cảnh giới đột phá, tu vi trước mắt: Khí Động Cảnh Nhất Trọng.]<br><br>[Thọ nguyên của ngươi+20, Thọ nguyên trước mắt: 251.]<br><br>[Ngươi rút đi phàm thai, thành tựu Trường Sinh Đạo Thể.]<br><br>[Sí kim phẩm chất, thân thể của ngươi hằng cổ trường tồn, có thể siêu thoát năm tháng, thọ cùng trời đất.]<br><br>- -<br><br>- Hằng cổ trường tồn Bất Hủ, ta trường sinh rồi sao?<br><br>Ôn Tri Hành mừng rỡ như điên, nhưng trong nháy mắt lại cảm thấy không đúng.<br><br>- Vì sao thọ nguyên của ta vẫn chỉ có 251 năm?<br><br>Ôn Tri Hành sửng sốt, vẻ mặt cứng đờ.<br><br>- Trường sinh đâu?<br><br>Chợt, hắn lại tỉnh táo lại, nghĩ tới cái gì.<br><br>- Không đúng, chỉ là thân thể ta hằng cổ trường tồn, hằng cổ trường tồn.. <br>"]