["Liễu Thanh Đại lại lui về phía sau nửa bước.<br><br>- Cô nương, có thể buông dây thừng ra hay không, tại hạ vô cùng cảm kích.<br><br>Ôn Tri Hành yên lặng mở miệng.<br><br>Không giải thích, thanh giả tự thanh.<br><br>- Ngươi chờ một lát.<br><br>Liễu Thanh Đại cũng không dễ dàng tin lời Ôn Tri Hành.<br><br>Ngược lại từ trong Trữ Vật Giới của mình móc ra một vật.<br><br>Đây là một mặt gương tròn toàn thân như ngọc, bốn phía gương còn có từng đạo hoa văn màu vàng khảm nạm.<br><br>- Thiên Kính Kính, lão tía nói, bên ngoài lừa đảo rất nhiều, cái linh khí này có thể nhìn thấu biến ảo thuật, cũng có thể nhìn thấu tu vi một người..<br><br>Liễu Thanh Đại lầm bầm một tiếng.<br><br>Sau đó vận chuyển linh khí, thôi động Thiên Kính.<br><br>Mặt gương dập dờn như sóng nước, hóa thành một con mắt, chậm rãi mở ra.<br><br>Một chùm sáng nhu hòa từ trong đó b ắn ra, chiếu lên người Ôn Tri Hành.<br><br>Ôn Tri Hành hơi nhắm mắt, chỉ cảm thấy cả người ấm áp.<br><br>Cứ như vậy chụp qua lại mấy lần.<br><br>- Thật đúng là chân thân, tu vi cũng chỉ là Khí Động chi cảnh..<br><br>Phát hiện Ôn Tri Hành không có gì dị thường, Liễu Thanh Đại hơi buông lỏng cảnh giác.<br><br>Nàng lần đầu ra ngoài, kinh nghiệm không đủ, cẩn thận đến tích lũy.<br><br>Nếu là nam tử, vậy quả thật không phải là yêu nữ Vạn Diệu Cung.<br><br>Tu vi thấp như vậy, đối với nàng cũng không có uy hiếp gì.<br><br>- Vị sư đệ này, thứ lỗi.<br><br>Liễu Thanh Đại buông lỏng Khốn Tiên Tác, bên tai không thể phát hiện phiếm hồng.<br><br>Nàng có chút ngượng ngùng, thật bắt nhầm người.<br><br>- Không trách sư tỷ, còn phải đa tạ đan dược của sư tỷ.<br><br>Ôn Tri Hành xua tay ho khan vài tiếng, sắc mặt hơi trắng bệch, bộ dáng bị thương nặng.<br><br>Trong ánh mắt Liễu Thanh Đại lộ ra vẻ đồng tình.<br><br>Người trước mắt thân thể hư nhược như vậy, hẳn là nguyên nhân làm lô đỉnh thật lâu.<br><br>Thật đáng thương.<br><br>- Còn không biết tục danh sư đệ.<br> <br><br>Liễu Thanh Đại hỏi, ngữ khí hòa hoãn không ít.<br><br>Nàng cũng sẽ không khinh thường những lô đỉnh này, người trước mắt có thể dựa vào chính mình từ trong Vạn Diệu cung trốn ra, ngược lại để cho nàng có chút thưởng thức.<br><br>- Ta tên là Vương Thủ Chân.<br><br>Ôn Tri Hành thuận miệng nói.<br><br>Hắn tự nhiên sẽ không nói tên thật.<br><br>Thiếu nữ trước mắt này, đại khái là người của Chính Dương Tông, hắn không muốn bại lộ.<br><br>- Vương Thủ Chân..<br><br>Liễu Thanh Đại nghe vậy gật gật đầu, ngược lại không khó nhớ.<br><br>Cẩn thận giữ chân, còn lấy vật với người, thì không có gì mệt mỏi.<br><br>Ôn Tri Hành không có ý dây dưa quá nhiều, ung dung đứng dậy cáo từ:<br><br>- Vị sư tỷ này, núi xanh không thay đổi nước biếc trường lưu, hữu duyên gặp lại.<br><br>Nơi này cách Vạn Diệu cung không xa lắm.<br><br>Không an toàn lắm đâu.<br><br>Liễu Thanh Đại thấy Ôn Tri Hành muốn đi, ánh mắt hơi lóe, chợt thành khẩn mở miệng:<br><br>- Vị sư đệ này, thân thể của ngươi suy yếu, ngày sau nếu có cần, có thể gia nhập Chính Dương Tông ta, Chính Dương Tông ta tu công pháp có thể cố bản bồi nguyên.<br><br>- Đúng rồi, ta tên là Liễu Thanh Đại.<br><br>- Được, ta sẽ ghi nhớ.<br><br>Ôn Tri Hành sửng sốt, ôm quyền tạ ơn.<br><br>Đang muốn rời đi, lại nghe phía sau có tiếng kêu chói tai truyền đến.<br><br>- Đứng lại, dám can đảm phản bội Vạn Diệu Cung, muốn chết!<br><br>Hai người ngưng thần nhìn lại, đã thấy xa xa có hai đạo lưu quang đang hướng nơi đây nhanh chóng đánh úp lại, trong miệng càng là quát to liên tục.<br><br>- Bị phát hiện rồi?<br><br>Ôn Tri Hành nhướng mày, không đến mức đó chứ.<br><br>Tư Nam Yên phản ứng nhanh như vậy?<br><br>- Đuổi theo ngươi?<br><br>Liễu Thanh Đại cũng nhíu mày.<br><br>- Gặp lại sau!<br><br>Không kịp ngẫm lại, Ôn Tri Hành xoay người rời đi.<br> <br><br>- Chờ một chút!<br><br>Nhưng mà, tay phải của hắn lại bị người kéo lại.<br><br>- Vương sư đệ, đừng hoảng hốt, có ta.<br><br>Liễu Thanh Đại nghiêm mặt, kéo hắn tới một chỗ tối.<br><br>- Liễu sư tỷ..<br><br>Ôn Tri Hành muốn rút tay về, lại bị Liễu Thanh Đại nắm chặt.<br><br>Trạng thái của \"Vương Thủ Chân\" này quá kém.<br><br>Nếu nàng mặc kệ, vậy nhất định bị người Vạn Diệu Cung bắt đi.<br><br>Nàng thế nhưng là lập chí trở thành chính đạo đệ nhất nữ kiếm tiên, sao có thể trơ mắt nhìn việc này phát sinh.<br><br>- Đừng sợ, có ta ở đây.<br><br>Liễu Thanh Đại tràn đầy tự tin, tay kia vỗ vỗ bộ ng ực mềm mại.<br><br>- Cứ để đó cho ta.<br><br>- Tự ta có thể..<br><br>- Xuỵt, đừng nói chuyện!<br><br>Ngón tay dài nhỏ của Liễu Thanh Đại chặn trước môi Ôn Tri Hành.<br><br>- Lúc này còn nói chuyện, ngươi thật muốn chết a.<br><br>Đồng thời, một tấm phù lục dán ở trên người hắn, đem khí tức của hắn hoàn toàn ẩn đi.<br><br>Ôn Tri Hành trừng mắt nhìn, ngón tay thiếu nữ trước mắt tựa như vô cùng mềm mại.<br><br>Đầu hắn hơi hướng về phía sau, nhưng cũng không nói gì nữa.<br><br>- A!<br><br>Đúng lúc này, một tiếng kêu thảm thiết vang lên trong núi rừng phía trước.<br><br>- Chạy, ta xem ngươi còn chạy như thế nào!<br><br>Trên lưu quang kia, có người phát động công kích đối với người phía dưới.<br><br>Hai người nhìn nhau, giật mình.<br><br>- Thì ra, là đuổi theo chính những người khác.<br><br>Chỉ là lộ tuyến vừa vặn đi qua nơi này.<br><br><br>Ôn Tri Hành khẽ nhíu mày, tiếng kêu thảm thiết kia có chút quen thuộc.<br><br>Hình như nghe ở đâu đó.<br><br>Bóng người kêu thảm thiết kia tốc độ lần nữa tăng nhanh, ở phía dưới trong rừng cây nhanh chóng chạy đi, lại miễn cưỡng tránh được một kiếp.<br><br>Sau đó lại càng trùng hợp, trực tiếp hóa thành một đạo hắc quang, muốn xuyên qua hai người Ôn Tri Hành.<br><br>Nhưng ngay sau đó, người này lại đột ngột dừng lại.<br><br>Hắn lại phát hiện hai người Ôn Tri Hành trốn trong bóng tối.<br><br>- Ồ, Ôn sư huynh?<br><br>Người tới thần sắc vốn ngưng trọng buông lỏng, mặt lộ vẻ kinh hỉ.<br><br>Ai, má ơi.<br><br>Trùng hợp như vậy a.<br><br>Ôn sư huynh biết mình sẽ chạy về hướng này, cố ý ở đây tiếp ứng mình sao?<br><br>Còn là Ôn Tri Hành, đối xử với ta thật tốt!<br><br>\"...\"<br><br>Ôn Tri Hành cũng có chút mơ hồ.<br><br>Tập trung nhìn lại, người trước mắt đúng là Vương Thủ Chân.<br><br>Vừa rồi người chạy trốn là Vương Thủ Chân?<br><br>- Ôn sư huynh, ngươi bị thương?<br><br>Còn chưa đợi Ôn Tri Hành mở miệng, Vương Thủ Chân lại kịp phản ứng, xông tới một tay nâng lấy tay kia của Ôn Tri Hành, lại hướng về phía trước đấu đá lung tung,<br><br>- Nhanh, chạy mau, ta bị phát hiện!<br><br>- Hả?<br><br>Ôn Tri Hành và Liễu Thanh Đại không kịp phản ứng, thân thể không tự chủ chạy theo.<br><br>Không phải, hai người bọn họ đều dán bùa chú a.<br><br>Vương Thủ Chân làm sao phát hiện ra hai người bọn họ?<br><br>- Chạy mau, chạy mau.<br><br>Vương Thủ Chân lại nhắc nhở một tiếng.<br><br>- Được, chạy mau, chạy mau.<br><br>Liễu Thanh Đại thấy thế, học Vương Thủ Chân đỡ tay kia của Ôn Tri Hành dậy.<br><br>Hai người một trái một phải, đỡ Ôn Tri Hành chạy.<br><br>Trong thoáng chốc, ba người chạy như bay!<br><br>- Đáng chết! Người nọ có tiếp ứng!<br><br>Đám người Liễu Thanh Đại đều không phải người thường, tốc độ chạy trốn ẩn ẩn còn nhanh hơn tốc độ phi hành của người phía sau.<br><br>- Có chút k1ch thích.<br><br>Liễu Thanh Đại trong lòng nổi lên gợn sóng, loại cảm giác bị người đuổi giết này, đối với nàng mà nói có chút mới lạ.<br> <br><br>- Ôn sư huynh, vị tiên tử này là bằng hữu của huynh.<br><br>Thấy người phía sau giống như thật muốn bị đám người mình bỏ qua, Vương Thủ Chân trong lòng buông lỏng, nhất thời vui tươi hớn hở mở miệng.<br><br>Vẫn là Ôn sư huynh đi đường rộng a.<br><br>Đi ra ngoài còn có bằng hữu tiếp ứng.<br><br>Còn là một tiểu tiên tử xinh đẹp như vậy.<br><br>\"...\"<br><br>Ôn Tri Hành nháy mắt với Vương Thủ Chân,<br><br>- Sư đệ, chạy trước đi, có việc gì nói sau.<br><br>Ngươi cũng đừng nói nữa.<br><br>- Được rồi, được rồi.<br><br>Vương Thủ Chân không hiểu ánh mắt Ôn Tri Hành, nhưng cũng bắt đầu trùm đầu gia tốc.<br><br>- Chờ đã, vừa rồi ngươi gọi hắn là gì?<br><br>Nhưng mà Liễu Thanh Đại đã phản ứng lại, hồ nghi nói.<br><br>Nàng vừa rồi như thế nào nghe được cái gì \"Ôn\" sư huynh?<br><br>- Ôn sư huynh.. Là ai?<br><br>- Ôn sư huynh, sao vậy?<br><br>Vương Thủ Chân sờ sờ đầu, nghiêng đầu lại thấy Ôn Tri Hành đang trừng mắt nhìn mình, nhất thời khó hiểu nói:<br><br>- Ôn sư huynh, ngươi trừng ta làm gì?<br><br>\"...\"<br><br>Ôn Tri Hành nhất thời có chút đau đầu.<br><br>Liễu Thanh Đại nhíu mày.<br><br>Nàng hiểu rồi.<br><br>Vương Thủ Chân, xem ra là tên giả.<br><br>Nhưng mà, thân phận Lô Đỉnh của hai người hẳn là thật.<br><br>Bằng không, giờ phút này cũng sẽ không bị người đuổi giết.<br><br>- Vị sư đệ này, ngươi tên là gì?<br><br>Liễu Thanh Đại mỉm cười, nàng không hỏi Ôn Tri Hành, mà quay đầu nhìn về phía Vương Thủ Chân.<br><br>- A, ta tên là Vương Thủ Chân.<br><br>Vương Thủ Chân vui tươi hớn hở nói.<br><br>- Vương Thủ Chân.. Cái tên này thật dễ nghe.<br><br>Đôi mắt đẹp của Liễu Thanh Đại hơi cong lên, híp thành Nguyệt Nha Nhi, bàn tay ngọc trên cánh tay Ôn Tri Hành chậm rãi dùng sức.<br><br>Cha nói đúng, lừa đảo thật sự rất nhiều!<br>"]