["- Ha ha ha.<br><br>Mấy đạo ma vật hình người thấy thế cười to thành tiếng, trong ánh mắt lộ ra vẻ điên cuồng.<br><br>Bùm!<br><br>Nhưng mà sau một khắc, Hoa Hữu Dung lại đột nhiên xuất thủ, một cái tát đem một ma tướng trong đó đánh bay.<br><br>Ma tướng trong nháy mắt miệng phun máu tươi, áo giáp trước ngực cũng bị một chưởng này đánh nát.<br><br>Phốc!<br><br>Thân hình còn chưa ổn định, một ngụm máu đen lại phun ra, ma khí trên người càng cuồn cuộn không ngừng.<br><br>- Đại nhân..<br><br>Chúng ma tướng đều cả kinh.<br><br>Không biết Hoa Hữu Dung có ý gì.<br><br>Ma tướng bị quạt bay càng ngạc nhiên, sắc mặt của y trắng bệch, không biết Hoa Hữu Dung vì sao ra tay với mình.<br><br>- Lần sau, không có mệnh lệnh của ta, nếu còn dám tùy ý ra tay, ta tất nhiên không tha.<br><br>Hoa Hữu Dung thu tay mà đứng, ánh mắt lạnh như băng,<br><br>- Hiểu chưa!<br><br>Trước đó, ma tướng này trực tiếp động thủ đánh chết những đệ tử ngoại môn Chính Dương Tông kia, làm cho nàng cũng có chút trở tay không kịp.<br><br>Nàng chỉ muốn đem những đệ tử này khống chế thành người một nhà.<br><br>Cái chết của mấy người này, có thể khiến nàng gặp phải một chút phiền toái.<br><br>Thân phận của nàng bây giờ chính là đệ tử nội môn của Chính Dương Tông, lần này cũng do nàng dẫn đội làm nhiệm vụ.<br><br>Nhiều đệ tử ngoại môn chết như vậy, nàng căn bản không muốn bị điều tra.<br><br>Tuy nói có Tạo Hóa Thiên Ma Công, nàng cơ hồ không thể bại lộ, nhưng cũng vì vậy mà đánh mất một ít lòng tin.<br><br>Mấu chốt nhất chính là, đây cũng là vì thu phục những ma tướng này.<br><br>- Vâng, đại nhân.<br><br>Ma tướng kia cúi đầu, thân hình khẽ run.<br><br>- Các ngươi tự mình tìm một người chịu tội thay đi.<br><br> <br>Hoa Hữu Dung hừ lạnh một tiếng.<br><br>Những ma tướng này lập tức phản ứng lại, chết nhiều người như vậy, bọn họ lại không thể bại lộ, tạm thời còn cần ẩn nhẫn, vậy cũng chỉ có thể tìm những người khác đến gánh vác.<br><br>- Đại nhân, ta sẽ đi an bài.<br><br>Ma tướng lúc trước bị quạt bay vội vàng nửa quỳ cúi đầu, sau đó đột nhiên biến mất tại chỗ.<br><br>Đông tộc bọn họ, cũng không có quá nhiều tình cảm.<br><br>Những người địa vị thấp kém chỉ có thể nịnh nọt người có địa vị cao hơn.<br><br>- Đại nhân.<br><br>Đúng lúc này, nữ ma tướng cũng mang theo Ôn Tri đi tới,<br><br>- Vương Thủ Chân này đã bị ta gieo ma chủng, ngày sau hắn chính là ma bộc của ngài.<br><br>- Rất tốt.<br><br>Hoa Hữu Dung nhìn Ôn Tri Hành dường như hôn mê, hài lòng gật đầu.<br><br>Lúc trước, ngươi đối với ta yêu đáp không để ý tới đúng không.<br><br>Chờ lần này trở về, bổn cung chủ sẽ dạy cho ngươi một bài học thật tốt.<br><br>Ngoại trừ Ôn Tri Hành lúc trước, cũng đã lâu không có thưởng thức tư vị Nguyên Dương.<br><br>Độ tuổi của nàng, thi thoảng cũng nên hưởng thụ loại cảm giác thoái mái kia mới được.<br><br>- Lúc trước các ngươi bị bí pháp Chính Dương Tông rút ra bản nguyên ma khí, lúc này không có trận pháp áp chế, có thể đột phá tới cảnh giới thứ sáu hay không?<br><br>Hoa Hữu Dung nhìn về phía ba ma tướng, suy nghĩ một chút hỏi.<br><br>- Chuyện này..<br><br>Ba Ma Tướng sửng sốt, suy nghĩ nhiều lần, khom người nói:<br><br>- Nếu có thể thôn phệ một ít ma tinh đẳng cấp cao, có lẽ có một ít cơ hội.<br><br>Cái gọi là ma tinh, kỳ thật cũng giống như lịch thạch.<br><br>Chỉ là năng lượng ẩn chứa bên trong không giống nhau mà thôi.<br><br>Hoa Hữu Dung nghe vậy, khẽ gật đầu, lại nói:<br><br>- Các ngươi tạm thời tiếp tục ngủ đông ở đây, đợi thời cơ vừa đến, ta sẽ thả các ngươi ra ngoài.<br><br> <br>Hiện tại, Ôn Tri Hành còn chưa tìm được.<br><br>Nàng còn muốn ẩn núp ở trong Chính Dương tông, tự nhiên không thể bại lộ.<br><br>- Đại nhân, nếu có vật chứa thích hợp, Ma tộc chúng ta có thể bám vào người nọ, ma khí cũng sẽ không tiết ra ngoài.<br><br>Đúng lúc này, lại có một ma tướng mở miệng.<br><br>Trên mặt gã có vẻ khát vọng.<br><br>Rõ ràng là.<br><br>Gã đã muốn ra ngoài từ rất lâu rồi.<br><br>- Ồ?<br><br>Hoa Hữu Dung kinh ngạc.<br><br>Đối với Ma tộc, nàng cũng biết rất ít, không nghĩ tới còn có thể nhập vào trên người nhân loại.<br><br>- Tốt, đã như thế, chờ lần này đi ra ngoài, ta sẽ tìm thêm mấy thân thể thích hợp tiến vào.<br><br>Hoa Hữu Dung hơi trầm ngâm, nói.<br><br>Dù sao mặc kệ như thế nào, những ma tướng này tạm thời không thể đi ra ngoài.<br><br>Lần này người đã chết tất nhiên sẽ có người đến xem xét trong Trấn Ma Quật này có dị thường hay không.<br><br>Chờ qua chuyện này lại nói.<br><br>Lúc này, Ôn Tri Hành vẫn giả vờ hôn mê, yên lặng lắng nghe.<br><br>Mọi thứ có vẻ hơi rắc rối.<br><br>Vũ trưởng lão cũng bị gieo ma chủng, ngày sau tất nhiên phải nghe lệnh Tư Nam Yên.<br><br>Hơn nữa nhiều ma tướng cảnh giới thứ năm như vậy..<br><br>Vạn nhất thật đột phá tới cảnh giới thứ sáu thì sao?<br><br>Đừng tới lúc đó, Chính Dương Tông đánh không lại Vạn Diệu Cung..<br><br>Tuy nói đến lúc đó mình đại khái có thể trực tiếp chuồn đi, nhưng hắn cũng không muốn nhìn thấy Vạn Diệu Cung cường đại lên.<br><br>Xem ra phải đi tìm Liễu Thanh Đại kia tâm sự rồi..<br><br><br>Ôn Tri Hành thầm nghĩ trong lòng.<br><br>Trong Chính Dương Tông, hắn quen thuộc nhất chính là Liễu Thanh Đại.<br><br>Nhìn ra được, nàng cũng rất thống hận người Vạn Diệu Cung, chỉ cần nói rõ tình huống với nàng.<br><br>Mưu kế của Tư Nam Yên liền không công mà phá.<br><br>Đến lúc đó, chỉ cần tu sĩ cảnh giới thứ sáu trong Chính Dương Tông ra tay, những ma tướng này cũng không đủ uy hiếp.<br><br>Chỉ có điều, phải nhanh lên.<br><br>Nếu không sẽ muộn.<br><br>* * *<br><br>Sau một lúc lâu,<br><br>Ma tướng rời đi lúc trước mang đến một ma vật cảnh giới thứ tư đã mất đi sinh mệnh.<br><br>Ma vật này chính là người chịu tội thay.<br><br>Mà Võ trưởng lão bị gieo ma chủng cũng tỉnh lại.<br><br>Ma khí màu đen lóe lên trong mắt lão, đôi mắt đen kịt lại khôi phục thành bộ dáng bình thường.<br><br>Vũ trưởng lão dường như cùng lúc trước độc nhất vô nhị.<br><br>Chỉ là vừa nhìn thấy Hoa Hữu Dung, liền lộ vẻ cuồng nhiệt, trong nháy mắt quỳ một gối xuống đất hành lễ,<br><br>- Bái kiến đại nhân.<br><br>- Miễn lễ.<br><br>Hoa Hữu Dung lạnh nhạt phất ống tay áo, nói:<br><br>- Vũ trưởng lão, việc khắc phục hậu quả này giao cho ngươi đi xử lý, nhớ kỹ, chuyện lớn hóa nhỏ, chuyện nhỏ hóa nhỏ.<br><br>- Vâng! Đại nhân.<br><br>Võ trưởng lão cung kính gật đầu.<br><br>Thần hồn của lão đã hoàn toàn bị ma chủng khống chế, nói cách khác, hiện tại lão đã hoàn toàn nghe lệnh Hoa Hữu Dung.<br><br>Hoa Hữu Dung gật gật đầu, không nói gì nữa, trực tiếp nhấc Ôn Tri Hành và Lý Minh Đức còn đang hôn mê rời đi.<br><br>Rất nhanh, Lý Minh Đức cũng ở nửa đường tỉnh lại.<br><br>Hoa Hữu Dung thấy thế liền bỏ lại, không nói nhảm quá nhiều.<br><br>Cứ để cho gã trở về, không nên lộ ra sơ hở.<br><br>- Quá xấu, ta còn chưa thấy qua nam tử nào xấu như vậy.<br><br> <br>Lý Minh Đức vừa đi, Hoa Hữu Dung liền nhịn không được phỉ báng.<br><br>Ôn Tri Hành không nói gì.<br><br>Sớm biết mình cũng biến thành bộ dáng xấu xí, như vậy sẽ không bị Hoa Hữu Dung theo dõi.<br><br>Cái xã hội chết tiệt này.<br><br>Một lát sau, Hoa Hữu Dung lại mang theo Ôn Tri Hành trở về chỗ ở của mình.<br><br>Giờ phút này, sắc trời đã tối, cũng không có ai chú ý tới.<br><br>Hai người tiến vào trong phòng.<br><br>Ôn Tri Hành tính toán thời gian, cũng sắp tỉnh lại, rồi lặng lẽ mở mắt.<br><br>- Bái kiến đại nhân.<br><br>Ôn Tri Hành học theo, cung kính hành lễ với Hoa Hữu Dung.<br><br>- Lúc trước không phải ngươi rất kiên cường sao?<br><br>Hoa Hữu Dung cười nhạo một tiếng, mông to duỗi về phía sau, đặt mông ngồi ở trên giường.<br><br>Trong ánh mắt có khoái ý thắng lợi.<br><br>Ôn Tri Hành: \"...\"<br><br>Hắn thật không biết nên trả lời như thế nào, nhưng trên mặt vẫn phối hợp lộ ra vẻ hoảng sợ.<br><br>- Hừ, lại đây, bổn cung hơi mệt mỏi, xoa xoa vai cho ta.<br><br>Hoa Hữu Dung cũng không thèm để ý, chợt duỗi lưng, lộ ra dáng người xinh đẹp.<br><br>- Tuân lệnh, đại nhân.<br><br>Ôn Tri Hành ngoan ngoãn đi tới mép giường, cúi đầu mà đứng.<br><br>Một đôi bàn tay to lớn trực tiếp khoác lên bả vai mềm mại kia, chậm rãi đè lên.<br><br>Xúc cảm không tệ, mềm mại, trơn mềm, còn có mùi thơm nhè nhẹ chui vào chóp mũi.<br><br>- Nhẹ quá, mạnh lên một chút.<br><br>Hoa Hữu Dung nheo mắt hưởng thụ, ngón tay ấm áp kia, mang theo vài phần xúc cảm hơi ngứa, làm cho nàng nhịn không được hừ nhẹ một tiếng.<br><br>Ôn Tri Hành không khỏi tăng thêm vài phần lực đạo.<br><br>Trong thoáng chốc, hắn lại nghĩ tới Vân Tâm Nguyệt.<br><br>Lúc ấy, hình như mình còn ấn chân cho nàng ta.<br><br>Chuyện gì xảy ra, trên đời này thật sự có nhân quả báo ứng, không nên a, kiếp trước ta giúp nhiều muội muội mát xa như vậy, các nàng hẳn là rất cảm tạ ta mới đúng.<br><br>Ôn Tri Hành nhíu mày.<br>"]