["Đoàn người không nhanh không chậm đi vào trong thành.<br><br>- Hạt châu màu đen kia là cái gì?<br><br>Ánh mắt Ôn Tri Hành lại khác thường, hắn đứng ở cuối đội ngũ.<br><br>Không giống với những người khác, ánh mắt của hắn nhìn như quan sát bốn phía, kì thực vẫn mượn cơ hội nhìn chằm chằm Hoa Hữu Dung.<br><br>Dường như tùy ý thoáng nhìn, thấy được viên hạt châu màu đen kia.<br><br>- Quả nhiên là có ý xấu.<br><br>Ôn Tri Hành quay đầu, mày hơi nhíu lại.<br><br>Mặc dù không biết viên hạt châu màu đen kia có ích lợi gì, nhưng nhìn biểu tình kia là biết.<br><br>Yêu nữ này kìm nén xấu xa.<br><br>Trong lòng hắn lập tức lấy lại tinh thần.<br><br>Vũ trưởng lão cho ngọc phù, hắn lúc nào cũng có thể bóp nát.<br><br>- Vị sư đệ này tuy có chút lạ mặt, thế nhưng mới gia nhập tông môn.<br><br>Đúng lúc này, có người thấy Ôn Tri Hành có chút không yên lòng, cười khẽ một tiếng mở miệng.<br><br>Ôn Tri Hành ngưng thần, nhìn về phía người này.<br><br>Đối phương mặc đạo bào đệ tử ngoại môn, đỉnh đầu lại không có tóc, nếu không phải nơi đây tối tăm, sợ là đôi mắt đẹp của Ôn Tri Hành có lẽ đã bị sáng mù.<br><br>Một vết sẹo kéo dài qua gò má bên trái, từ vành tai một đường uốn lượn mà lên.<br><br>Đôi mắt to như chuông đồng, bộ dáng có chút hung hãn, vừa nhìn đã biết là ác bá trời sinh.<br><br>- Tại hạ Vương Thủ Chân, mới gia nhập tông môn không lâu.<br><br>Ôn Tri Hành chắp tay, đây là lần đầu tiên hắn nhìn thấy một người giống kẻ bắt cóc như vậy.<br><br>- Ta tên là Lý Minh Đức.<br><br>Người đàn ông mặt sẹo mỉm cười, tự giới thiệu.<br><br>Đây chỉ là ân cần thăm hỏi thân thiện, nụ cười kia lại dữ tợn lại kh ủng bố.<br><br>Những người khác quay đầu nhìn hai người, nhưng cũng không nói gì.<br><br>Ôn Tri Hành cũng sửng sốt, nếu không, ngươi đừng cười nữa, ta có chút sợ.<br><br>- Vương sư đệ chớ hoảng hốt.<br> <br><br>Lý Minh Đức cho rằng Ôn Tri Hành có chút khẩn trương, trấn an nói:<br><br>- Nhiệm vụ này chúng ta đã hoàn thành rất nhiều lần, không có việc gì, nếu ngươi sợ, trốn sau lưng ta là được.<br><br>- Đa tạ sư huynh.<br><br>Ôn Tri Hành sững sờ, lập tức gật đầu.<br><br>Những đệ tử ngoại môn này tu vi cũng không cao.<br><br>Toàn bộ đều ở Khí Động Cảnh ba bốn tầng bộ dáng.<br><br>Trên người cũng không có linh khí, phần lớn tay cầm phàm binh.<br><br>Nhưng thực lực bực này tại bên trong đệ tử ngoại môn đã xem như là rất mạnh, bằng không cũng không dám tới nơi đây săn giết ma vật.<br><br>Khặc khặc khặc khặc..<br><br>Đột nhiên, phía trước lại truyền đến tiếng cười quái dị.<br><br>Khác với lúc trước, ma vật xuất hiện lần này không phải ma linh lúc trước, mà là một con ma vật hình người.<br><br>Một đôi mắt màu đỏ tươi lóe ra quang mang u lãnh.<br><br>Quanh thân không có máu thịt chỉ có xương cốt, lại hiện ra ánh kim loại.<br><br>- Còn có các loại ma vật khác?. Truyện Điền Văn<br><br>Ôn Tri Hành có chút kinh ngạc.<br><br>- Huyền Thiết Ma tộc!<br><br>Bên cạnh Lý Minh Đức lại lộ ra vẻ vui mừng, dữ tợn nói:<br><br>- Chư vị sư đệ, cẩn thận, Huyền Thiết Ma này toàn thân là bảo vật, giết nó!<br><br>Không đợi Lý Minh Đức nói xong, Huyền Thiết Ma đã lao tới.<br><br>- Ta tới!<br><br>Nương theo một tiếng hét lớn, chỉ thấy một gã đệ tử cường tráng Chính Dương Tông dẫn đầu xuất thủ, một thanh đại đao từ phía sau y đột nhiên quét ra.<br><br>Này! Mơ hồ mang theo tiếng hổ gầm xé gió cấp tốc tới gần.<br><br>Đương!<br><br>Trường đao chém vào đầu Huyền Thiết Ma, lại bị vỏ não cứng rắn của Huyền Thiết Ma ngăn trở.<br> <br><br>Nam tử cường tráng kia chỉ cảm thấy một cỗ đại lực truyền đến, đại đao lại bị trực tiếp gãy đứt.<br><br>Thân đao gãy kề vào gương mặt y xẹt qua, lưu lại một vết máu, lập tức máu tươi chảy xuôi.<br><br>- Làm sao có thể!<br><br>Nam tử cường tráng vẻ mặt hoảng sợ, thân hình bạo lui.<br><br>Nhưng mà Huyền Thiết Ma tốc độ nhanh hơn, cơ hồ là trong nháy mắt đã tới trước mặt nam tử cường tráng.<br><br>Răng nanh sắc bén vô cùng nhắm thẳng vào chỗ yếu hại của cổ họng.<br><br>Nam tử cường tráng sắc mặt đại biến, muốn né tránh đã muộn.<br><br>- Ra tay!<br><br>Ngay tại đây, có người quát khẽ một tiếng, linh khí bộc phát, thi triển pháp quyết.<br><br>- Dẫn Lôi Phù!<br><br>Bùm!<br><br>Một đạo kinh lôi rơi xuống, lóe ra điện hồ quang màu vàng.<br><br>Huyền Thiết Ma né tránh không kịp, trong nháy mắt bị đánh bay ngược ra.<br><br>Thân thể nó khẽ run, bốc lên sóng nhiệt nóng bỏng, trong miệng phát ra tiếng gào thét thống khổ.<br><br>Mà lúc trước người nọ lại bị người kéo một phen, cũng từ trong hiểm cảnh thoát đi.<br><br>- Đa tạ Lý sư huynh cứu giúp.<br><br>Lúc này trán nam tử cường tráng đầy mồ hôi lạnh, vẻ mặt cảm kích nói với Lý Minh Đức.<br><br>- Huyền Thiết Ma Đao thương bất nhấp, tiếp tục dùng phù lục.<br><br>Lý Minh Đức gật đầu, rồi hô to.<br><br>Bọn họ những người này đều chưa bước vào Huyền Diệu chi cảnh, chỉ có thể mượn phù lục đến thi triển thuật pháp.<br><br>Mọi người liếc nhau.<br><br>Mấy đạo phù lục đón gió bay lên, lần nữa dẫn xuống từng đạo kinh lôi.<br><br><br>Rơi vào trên người Huyền Thiết Ma.<br><br>Bùm!<br><br>Huyền Thiết Ma phát ra từng tiếng gào thét thống khổ.<br><br>Chỉ chốc lát sau, trực tiếp bị oanh kích đến thần hồn câu diệt.<br><br>- Thành công rồi!<br><br>Mọi người mừng rỡ, Huyền Thiết Ma này là một loại ma vật tương đối khó chơi trong Trấn Ma Quật.<br><br>Nhưng thu hoạch cũng rất lớn.<br><br>Thi thể này nếu mang về, ít nhất có thể luyện chế ra vài kiện linh khí.<br><br>Nếu có thể giết thêm vài con, đến lúc đó mỗi người đều có thể phân được một thanh linh khí.<br><br>Mọi người nhất thời hưng phấn không thôi, Ôn Tri Hành lại thiếu hứng thú.<br><br>Ánh mắt của hắn hướng về phía Hoa Hữu Dung.<br><br>Lại thấy trong nháy mắt mọi người đánh chết Huyền Thiết Ma, lại đưa tay ra một chiêu.<br><br>Trong không khí, từng luồng ma khí màu đen hội tụ trong lòng bàn tay nàng.<br><br>Cuối cùng ngưng tụ thành một hạt châu đen nho nhỏ.<br><br>Trên hạt châu đen, một đạo bộ dáng dữ tợn chợt lóe lên, lại bị hút vào trong hạt châu.<br><br>- Đây rốt cuộc là thứ gì?<br><br>Trong lòng Ôn Tri Hành căng thẳng.<br><br>Thứ có thể khiến Tư Nam Yên tự mình thu thập, tất nhiên sẽ không đơn giản.<br><br>- Sư đệ, cho ngươi.<br><br>Đúng lúc này, Lý Minh Đức đưa cho Ôn Tri Hành một cánh tay, chính chặt xuống từ trên thân thể Huyền Thiết Ma.<br><br>- Sư huynh, ta không động thủ, vô công bất thụ lộc.<br><br>Ôn Tri Hành lắc đầu cự tuyệt.<br><br>- Cầm đi, đây là nhiệm vụ đoàn đội, ngươi không động thủ thì chia ít một chút.<br><br>Lý Minh Đức lộ ra nụ cười.<br><br>Ôn Tri Hành nhìn những người khác, thấy không ai dị nghị, cũng yên lặng nhận lấy.<br><br>Người của Chính Dương Tông, dân phong còn rất thuần phác.<br><br>Chợt tâm niệm hắn khẽ động, ghé sát vào Lý Minh Đức, thấp giọng hỏi:<br><br>- Lý sư huynh, ngươi có biết những ma vật này ngoại trừ luyện chế thành linh khí bên ngoài, còn có công dụng gì?<br><br> <br>Công dụng khác?<br><br>Lý Minh Đức sửng sốt, suy nghĩ một chút nói:<br><br>- Đương nhiên là có, giống như ma linh kia, nếu nuốt chửng là có thể tăng cường lực lượng thần thức, chỉ có điều ma khí trong đó quá nặng, trong đó còn có tàn hồn của những ma vật này, làm cho chúng ta không thể hấp thu.<br><br>- Ma khí, tàn hồn?<br><br>Ánh mắt Ôn Tri Hành chợt lóe, lại nói:<br><br>- Có biện pháp luyện hóa không?<br><br>- Ta đây liền không rõ ràng lắm.<br><br>Lý Minh Đức lắc đầu.<br><br>- Tạ sư huynh.<br><br>Ôn Tri Hành nheo mắt lại, cũng không hỏi nữa.<br><br>Lại quay đầu nhìn, thân ảnh Hoa Hữu Dung lại không thấy đâu.<br><br>- Hả?<br><br>Ôn Tri Hành sửng sốt.<br><br>- Người đâu?<br><br>Những người khác không chú ý tới điểm này, tiếp tục tiến về phía trước, Ôn Tri Hành nhíu mày đuổi theo, rất nhanh, lại là mấy đạo ma vật hiện thân.<br><br>Dưới sự phối hợp của mọi người, đều là thuận lợi giải quyết.<br><br>Trong lúc này, Ôn Tri Hành cũng ra tay vài lần.<br><br>Những người khác hoặc nhiều hoặc ít đều bị chút thương, nhưng vẫn là vẻ mặt vui mừng, chỉ có Ôn Tri Hành lông tóc không tổn hao gì lại cau mày.<br><br>Hoa Hữu Dung đến bây giờ vẫn chưa trở về.<br><br>Nàng đã làm gì?<br><br>* * *<br><br>Lúc này, trong thành cổ.<br><br>Thân ảnh Hoa Hữu Dung chậm rãi hiện lên.<br><br>Nơi đây tràn đầy cấm chế, nhưng mà nàng lại coi như không có gì.<br><br>Phía trước là một cái lồ ng lớn.<br><br>Mấy đạo thân ảnh bị xích thật lớn khóa lại, không thể động đậy.<br><br>Dù vậy, khí tức cường đại kia vẫn đập vào mặt.<br><br>Hoa Hữu Dung mỉm cười, đây cũng là kinh hỉ ngoài ý muốn. <br>"]