["<br>-Thị tẩm! …Ôn Tri Hành sửng sốt.<br><br>Hắn trăm triệu lần không nghĩ tới, Tư Nam Yên này tìm mình thật sự là vì chuyện này.<br><br>Thật không coi hắn là người a.<br><br>-Cung chủ, ta! …Ôn Tri Hành há miệng, muốn giải thích thân thể hắn còn chưa hoàn toàn khôi phục, cần đợi thêm một thời gian nữa.<br><br>Nhưng bộ dạng hiện tại của hắn, nói không khôi phục hình như có chút không thuyết phục! …Hắn nhất thời hoảng hốt.<br><br>Lần trước hắn đã bị hút đến chết.<br><br>Lần này thì sao?Mặc dù hắn có “Khô Mục Phùng Xuân” gia thân, nhưng điều kiện tiên quyết là không chết.<br><br>Tư Nam Yên trước mắt phong tình vạn chủng, nhưng hắn chỉ cảm thấy áp lực cực lớn.<br><br>-Hả?Tư Nam Yên nhíu mày, đứng nửa người lên, quần áo lại trượt xuống, vai lộ ra:-Người cái gì?-Ta…ta còn chưa tắm…bẩnÔn Tri Hành quanh co một tiếng.<br><br>Giờ khắc này, khuôn mặt trong trẻo nhưng lạnh lùng của Tư Nam Yên hơi sững sờ, hình như đúng là…Nàng hơi trầm mặc.<br><br>-Khỏi đi! …Tư Nam Yên hồng nhuận khóe môi nhếch lên, thản nhiên nói:-Bổn cung chủ chờ không được, lại đây!Không cho Ôn Tri Hành cự tuyệt, chỉ thấy một bàn tay ngọc tinh tế vươn ra, vỗ về bên hông hắn.<br><br>Kéo một phát, thắt lưng của hắn dễ dàng bị mở ra! …-Hỏng bét! …Hơi thở của Ôn Tri Hành đột nhiên ngừng lại, cả người run lên.<br><br>Còn chưa kịp phản ứng, thân thể lại lăng không bay lên, cả người bị ném ở trên giường mềm.<br><br>Trong lòng hắn kêu r.ên một tiếng.<br><br>Sớm biết sẽ có ngày này, chỉ là không nghĩ tới ngày này tới nhanh như vậy.<br><br>Trong ánh mắt Tư Nam Yên hiện lên ý cười sâu xa.<br> <br><br>Bàn tay ngọc của nàng vừa lật, trong phòng nổi lên một làn gió thơm.<br><br>Ánh nến chợt tắt, một mảnh tối tăm.<br><br>Không sai, Ôn Tri Hành tiếp tục bị thải bổ.<br><br>Hắn nằm ở trên giường, rõ ràng có thể cảm nhận được tinh năng trên người bị rút ra.<br><br>Cái loại cảm giác suy yếu này một lần nữa dâng lên trong lòng.<br><br>Ôn Tri Hành hít sâu một hơi, ngước mắt, mồ hôi đầm đìa của Tư Nam Yên càng lúc càng kiều diễm.<br><br>Áo lót mỏng manh bị mồ hôi làm ướt, dán sát da thịt, bóng bẩy hấp dẫn uyển chuyển.<br><br>[Ngươi gặp phải thân thể chí âm, âm dương tương hợp liền là Thái Cực, vận chuyển Thái Cực dưỡng sinh công, có thể làm ít công to.<br><br>]Đúng lúc này, hộp nhắc nhở trong suốt xuất hiện trước mắt hắn.<br><br>-Chí Âm Chi Thể! ! Tư Nam Yên là Chí Âm Chi Thể!Trong lòng Ôn Tri Hành hiện lên một tia kinh ngạc.<br><br>Chí Âm chi thể là một loại thể chất cực kỳ khó có được.<br><br>Loại người thể chất đặc thù này, thường thường đều là thiên tài về phương diện tu hành.<br><br>Ôn Tri Hành cảm thấy dở khóc dở cười.<br><br>Cũng không biết mình là vận khí tốt, hay là vận khí không tốt.<br><br>Bình thường mà nói, Thuần Dương chi thể cùng Chí Âm chi thể kết hợp song tu , hiệu quả mới là lớn nhất.<br><br>Chỉ tiếc, hắn hiện tại là bị thải bổ.<br><br>Duy nhất có thể an ủi hắn chính là, hắn ngược lại là có thể thừa dịp cơ hội này tỉ mỉ cảm ngộ Thái Cực dưỡng sinh công.<br><br>……Thời gian không biết qua bao lâu, Ôn Tri Hành ở trong lòng cảm ngộ được công pháp.<br><br>Lần đầu tu hành, mọi thứ đối với hắn mà nói đều rất ngây thơ.<br><br>Cho dù là Thái Cực dưỡng sinh công đơn giản nhất cũng là như thế.<br><br>Công pháp dễ luyện, nhưng chân chính lý giải cũng rất khó.<br><br>Đang lúc hắn hơi cảm thấy mê mang, hắn cảm nhận được một cỗ chí âm khí tiến vào trong cơ thể của hắn.<br><br>Đây là chí âm khí trong cơ thể Tư Nam Yên! …Ôn Tri Hành chợt nhận ra.<br><br>Theo luồng chí âm khí này tiến vào, hắn cảm nhận được thân thể của mình bắt đầu trở nên càng thêm khô nóng.<br><br>Dương khí trong cơ thể bắt đầu giao hòa với luồng khí chí âm này.<br><br>Không bao lâu,Oanh!Âm dương tương tác hóa thành một con cá Thái Cực vô hình.<br><br>[Âm dương giao hòa là Hỗn Độn, âm dương cùng tồn là Lưỡng Nghi, âm dương tương sinh thành Thái Cực.<br><br>]-Ta hiểu rồi!Ôn Tri Hành mở hai mắt ra, thân thể hắn lại cảm nhận được một tia sảng khoái.<br><br><br>Dù cho thân thể bị rút ra tinh nguyê thống khổ không chịu nổi, nhưng hắn vẫn khó nén vui sướng trong lòng.<br><br>Hắn có một ít minh ngộ.<br><br>Khi âm dương gia.o hợp, đạt tới cân bằng, liền có thể cố bản hoàn nguyên, dưỡng sinh kiện thể, đây chính là tác dụng của Thái Cực.<br><br>Lần đầu cảm ngộ phương pháp tu hành, hắn làm sao có thể không vui.<br><br>Giờ phút này, Tư Nam Yên vẫn làm ra vẻ say mê cũng chậm rãi mở ra hai mắt mê ly.<br><br>Chỉ thấy nàng chậm rãi cúi đầu, trong ánh mắt tràn đầy vẻ vui mừng.<br><br>Quả nhiên là Thuần Dương chi thể! …Giờ phút này Tư Nam Yên mị nhãn như tơ, đáy mắt tinh quang hiện lên.<br><br>Lần trước, nàng cũng chỉ hoài nghi.<br><br>Dù sao Thuần Dương chi thể cũng không phải dễ phân biệt như vậy.<br><br>Chỉ có tu hành đến Khí Động Cảnh, Thuần Dương chi thể ngưng tụ ra Thuần Dương chân khí, mới có thể chân chính xác nhận.<br><br>Cho nên bây giờ, nàng dùng chí âm khí của mình thăm dò, quả nhiên.<br><br>-Trời cũng giúp ta!Tư Nam Yên khóe miệng nhếch lên, cảm giác vui sướng trước nay chưa từng có dâng lên trong lòng.<br><br>Nàng là Chí Âm chi thể, hiện tại chiếm được Thuần Dương chi thể làm lô đỉnh, đây quả thực chính là như hổ thêm cánh.<br><br>Ngày sau, con đường tu hành của nàng, sẽ một đường bằng phẳng!- Ta ngược lại phải cảm tạ lão thất phu Liễu Thanh Huyền kia, nếu không phải hắn ám toán ta, ta cũng sẽ không gặp phải lô đỉnh cực phẩm như thế này!Tư Nam Yên tâm tình rất tốt.<br><br>Thậm chí động tác hấp thụ tinh nguyên cũng cẩn thận không ít.<br><br>Nàng cũng sợ hút chết Ôn Tri Hành.<br><br>-Bảo bối tốt! ! ta cơ hội có thể đột phá! …Tư Nam Yên thì thào, càng nhìn Ôn Tri Hành càng thích.<br><br>Đương nhiên, Ôn Tri Hành đương nhiên sẽ không biết những chuyện này.<br><br>Hắn đắm chìm trong thế giới tu hành của mình.<br><br>……Ngày thứ ba! …Ngày thứ tư, giữa trưa.<br> <br><br>Ánh mặt trời chói mắt chiếu lên khuôn mặt Ôn Tri hành mới chậm rãi tỉnh lại.<br><br>Cả người hắn vô lực, một mình nằm ở trên giường nệm, bên cạnh không một bóng người.<br><br>Ký ức bao ngày ùa về.<br><br>Sau đó, liền giống như trước kia, một luồng sinh cơ lần nữa dâng trào trong cơ thể hắn.<br><br>So sánh với lần đầu tiên, sức sống lần này tràn ngập toàn thân.<br><br>Huyết khí quanh thân bắt đầu mãnh liệt, ngay cả Thái Cực Dưỡng Sinh Công cũng bắt đầu vận chuyển, nguyên dương vốn khô cạn đang ngưng tụ trở về.<br><br>Trạng thái của Ôn Tri Hành đang khôi phục với tốc độ cực nhanh.<br><br>Tốc độ khôi phục này so với lúc trước, ít nhất nhanh gấp đôi!Trong ánh mắt Ôn Tri Hành đầy vẻ không thể tin.<br><br>-Tốc độ hồi phục quá nhanh!Nhanh đến mức hắn không thể tin được.<br><br>Theo tốc độ này tới nói, hắn đoán chừng chỉ cần khoảng nửa tháng, hắn có thể khôi phục đến trạng thái đỉnh phong.<br><br>[Khô mộc phùng xuân kích động.<br><br>][Cơ thể bạn có biến đổi mới][Thân thể của ngươi bắt đầu niết bàn lần thứ hai.<br><br>][Tốc độ khôi phục thân thể của ngươi lại tăng gấp đôi.<br><br>][Bắt đầu rèn luyện cơ bắp toàn thân, sau khi rèn luyện xong, lực lượng của ngươi có thể so với Man Ngưu.<br><br>].<br><br>"]