["- Ha ha, sư muội, ngươi có lòng tin với hắn như vậy sao?<br><br>Đúng lúc này, Mục Vân Thanh cũng mở miệng.<br><br>Gã cũng không rời đi.<br><br>Gã muốn nhìn xem Vương Thủ Chân rốt cuộc có bị Liễu Thanh Huyền thu làm đệ tử hay không.<br><br>Trong mắt gã, Vương Thủ Chân này cũng không có gì đặc biệt.<br><br>Cũng không biết Liễu Thanh Đại vì sao tự tin như vậy.<br><br>Nói xong, lại liếc mắt nhìn ra xa, thân ảnh Ôn Tri Hành và Liễu Thanh Huyền bị một màn sáng che giấu.<br><br>Mông mông lung nhìn không rõ.<br><br>- Ta rất có lòng tin với Vương sư đệ.<br><br>Liễu Thanh Đại nghiêng đầu, chống nạnh nhìn về phía Mục Vân Thanh,<br><br>- Mục sư huynh, ánh mắt của ngươi cũng không được a.<br><br>- Ồ, vậy sao?<br><br>Mục Vân Thanh nheo mắt lại, hứng thú nói:<br><br>- Sư muội, sao muội lại quen biết Vương Thủ Chân như vậy?<br><br>Trong lòng gã khẽ động.<br><br>Liễu Thanh Đại hình như biết cái gì đó.<br><br>- A, chúng ta chính là ở..<br><br>Liễu Thanh Đại nghe vậy, đang muốn nói ra cảnh tượng mình và Ôn Tri Hành gặp mặt, nhưng nghĩ lại.<br><br>Nghĩ tới Ôn Tri Hành nói với mình, trong Chính Dương Tông có người muốn giết hắn.<br><br>Chợt, khẩu phong bản năng vừa chuyển, nhíu nhíu mày nói:<br><br>- Ta cùng Vương sư đệ tự nhiên là tại bên trong tông môn nhận thức, ta thấy thân thể hắn bất phàm, là một mầm mống tốt, nói không chừng so với sư huynh ngươi còn mạnh hơn!<br><br>- A, vậy ta đây ngược lại thêm chờ mong.<br><br>Mục Vân Thanh mỉm cười, tựa như không thèm để ý, chỉ coi như là nghe được một câu chuyện cười.<br><br>Nhưng trong lòng gã lại dâng lên cảnh giác không nhỏ.<br> <br><br>Không đúng, Liễu Thanh Đại vừa rồi nói dối.<br><br>Mục Vân Thanh chợt nhận ra sự khác thường.<br><br>Vương Thủ Chân vừa mới đăng ký trở thành đệ tử Chính Dương Tông, điều này là gã tận mắt chứng kiến, cũng là sự tình mấy ngày hôm nay gia nhập tông môn.<br><br>Mà Liễu Thanh Đại vừa trở về tông môn, đã bị nhốt lại.<br><br>Hai người căn bản không có cơ hội gặp mặt.<br><br>Nói cách khác.. hai người bọn họ gặp nhau ở ngoài tông môn.. là ngày hôm đó dẫn nàng đi Vạn Diệu cung!<br><br>Mục Vân Thanh tâm niệm lưu chuyển, rất nhanh liền đem sự tình đoán ra bảy tám phần.<br><br>Người này chẳng lẽ là lô đỉnh của Vạn Diệu Cung?<br><br>Trong lòng Mục Vân Thanh lại hiện lên một ý niệm.<br><br>Trong Vạn Diệu Cung vẫn có không ít mầm mống tốt, ngày đó hẳn là chạy một số người.<br><br>Chờ chút, gã liền đi hỏi Trương Thiên Thành, trong Vạn Diệu cung có một lô đỉnh tên là Vương Thủ Chân hay không.<br><br>Nhiều ngày như vậy trôi qua, Trương Thiên Thành đã bị gã luyện chế không kém bao nhiêu.<br><br>Mặc dù vẫn giữ lại ký ức lúc trước, nhưng đã trở thành một khôi lỗi tùy ý gã điều khiển.<br><br>Ong ong!<br><br>Đúng lúc này, màn sáng bao phủ Ôn Tri Hành và Liễu Thanh Huyền tiêu tán.<br><br>Bóng dáng hai người từ đó lộ ra.<br><br>Ba người Mục Vân Thanh còn chưa kịp phản ứng, thanh âm vui mừng của Liễu Thanh Huyền đã truyền vào trong đầu bọn họ.<br><br>- Truyền xuống, ngày sau Vương Thủ Chân chính là đệ tử thân truyền của ta.<br><br>- Ha ha ha.<br><br>Liễu Thanh Đại chống nạnh, cười to ra tiếng, vươn ngón tay trắng nõn chỉ vào Bạch Lộ Thu cùng Mục Vân Thanh nói:<br><br>- Thấy không, thấy không, đây là ánh mắt của bổn Kiếm Tiên, tuệ nhãn như đuốc!<br><br>Thân thể Mục Vân Thanh nhất thời cứng đờ.<br><br>Chợt hai tay nắm chặt, cảm giác của gã cực kỳ nhạy bén.<br> <br><br>Trong truyền âm của Liễu Thanh Huyền, có loại vui sướng tự đáy lòng.<br><br>Năm đó gã bị thu làm đệ tử, hình như Liễu Thanh Huyền cũng không có vui vẻ như vậy.<br><br>Di?<br><br>Bạch Lộ Thu cũng lộ vẻ kinh ngạc.<br><br>Mình thật sự nhìn nhầm sao?<br><br>Đây thật đúng là ngoài ý muốn.<br><br>- Sư tôn, đệ tử cáo từ trước, con phải bế quan một thời gian mới được.<br><br>Ôn Tri Hành lại trực tiếp đưa ra lời từ biệt.<br><br>Hiện tại có Cửu Chuyển Thái Dương Kinh cùng Cửu Thiên Lôi Chủng, hắn phỏng chừng cần bế quan thật lâu một đoạn thời gian, mới có thể triệt để nắm giữ.<br><br>Lúc này đây, hắn thật sự muốn lột xác.<br><br>Thức hải muốn biến thành lôi trì, thần hồn cũng không còn là thần hồn bình thường.<br><br>Mà linh khí lại hóa thành khí mặt trời.<br><br>Ta sắp vô địch rồi..<br><br>Trong lòng Ôn Tri Hành không nhịn được vui sướng.<br><br>Thân thể sớm đã mãn cấp, hiện tại linh khí cùng thức hải đều sắp lột xác.<br><br>Đây không phải là vô địch thì là cái gì?<br><br>- Đi thôi, mấy ngày nữa, vi sư an bài một động phủ tốt hơn cho ngươi.<br><br>Liễu Thanh Huyền gật gật đầu, sau đó trực tiếp gọi Bạch Lộ Thu, đưa về.<br><br>Liễu Thanh Đại đang muốn cùng nhau đuổi theo, lại bị Liễu Thanh Huyền kéo xuống.<br><br>- Ngươi đừng đi, Vương sư đệ ngươi muốn bế quan, đừng đi quấy rầy hắn.<br><br>- Bế quan?<br><br>Liễu Thanh Đại lưu lại đều sửng sốt.<br><br><br>- Sư tôn, đệ tử cáo lui!<br><br>Trong lúc ngây người, Bạch Lộ Thu thúc giục đám mây bảy màu, trực tiếp chở Ôn Tri Hành rời đi.<br><br>Liễu Thanh Đại thấy thế, chỉ có thể bất đắc dĩ ở lại tại chỗ.<br><br>Mục Vân Thanh âm thầm nhíu mày.<br><br>Vì sao vội vã bế quan?<br><br>Chẳng lẽ Liễu Thanh Huyền truyền thứ gì cho Vương Thủ Chân?<br><br>Hẳn không phải là môn công pháp kia mới đúng.<br><br>Mục Vân Thanh tự an ủi mình trong lòng.<br><br>Vương Thủ Chân này không phải thân thể Thuần Dương, Liễu Thanh Huyền không có khả năng sẽ truyền công pháp.<br><br>Thả lỏng nỗi lòng.<br><br>- Chúc mừng sư tôn.<br><br>Mục Vân Thanh không để lộ suy nghĩ trong lòng, ngược lại mừng rỡ mở miệng chúc mừng.<br><br>- Vân Thanh, Vương sư đệ ngươi vừa mới nhập môn, ngày sau ngươi liền giúp đỡ một hai.<br><br>Liễu Thanh Huyền rõ ràng tâm tình không tệ.<br><br>- Đây là tự nhiên.<br><br>Mục Vân Thanh cười gật đầu.<br><br>- Đúng rồi, tìm cho Vương sư đệ một động phủ thích hợp, mấy ngày nữa để hắn dọn vào là được, đi thôi.<br><br>- Vâng.<br><br>Mục Vân Thanh cúi đầu thi lễ, cung kính thối lui.<br><br>Từ đầu đến cuối, gã đều không có lộ ra bất kỳ khác thường nào.<br><br>- Cha, thế nào, lần này con có lập công lớn hay không?<br><br>Mục Vân Thanh vừa đi, Liễu Thanh Đại lập tức thẳng lưng, mũi Tiểu Quỳnh vểnh lên thật cao.<br><br>Nhanh lên, khen ta đi!<br><br>Liễu Thanh Huyền có thể nhận lấy Ôn Tri Hành, tất nhiên là nhìn ra thân phận của Ôn Tri Hành.<br><br>- Đúng là lập công lớn.<br><br>Liễu Thanh Huyền đưa tay nhéo mũi Liễu Thanh Đại, trên mặt hiện ra vẻ cưng chiều.<br><br> <br>Xem ra không phải áo bông lòng dạ hiểm độc, ít nhất cũng làm bằng lông vịt chất lượng cao.<br><br>- Phần thưởng, đưa cho ta.<br><br>Liễu Thanh Đại đẩy bàn tay to của Liễu Thanh Huyền ra, chống nạnh đưa tay.<br><br>Nếu là bình thường, Liễu Thanh Huyền tự nhiên sẽ cự tuyệt, lúc này đây cũng là nghiêm túc suy tư, một lát sau cười nói:<br><br>- Như vậy đi, sắp tới chính là thời điểm đệ tử nội môn xuống núi rèn luyện, lần này do Vân Thanh dẫn đội, ngươi có thể cùng đi theo.<br><br>- Thật sao?<br><br>Liễu Thanh Đại vui vẻ.<br><br>- Thật sao, cha ngươi, ta còn lừa ngươi sao?<br><br>- Vậy Ôn.. Vương Thủ Chân đâu, cùng đi không?<br><br>- Có thể.<br><br>- Yêu ngươi!<br><br>Liễu Thanh Đại đặt nụ hôn lên đầu ngón tay, làm dáng hôn gió.<br><br>Lập tức, trực tiếp chạy như một làn khói.<br><br>- Đứa nhỏ này.<br><br>Liễu Thanh Huyền lắc đầu, sau đó lại ngâm nga một khúc, lắc lư tiêu tán tại chỗ.<br><br>* * *<br><br>Lúc này, Mục Vân Thanh sau khi rời đi, cũng không có đi an bài công việc động phủ.<br><br>Mà là tự mình trở lại động phủ của mình.<br><br>Thần sắc của gã âm trầm.<br><br>Vương Thủ Chân đột nhiên giết ra, khiến tâm thần gã có chút bất an.<br><br>Luôn cảm thấy không đúng.<br><br>- Trương Thiên Thành.<br><br>Vừa tiến vào động phủ, Mục Vân Thanh liền mở một kết giới, mở miệng nói với người bên trong.<br><br>Phía trước, dưới ánh đèn lờ mờ, một cỗ thi thể không đầu hơi có động tĩnh.<br><br>Hai tay y sờ s0ạng một hồi, đem đầu đặt ở một bên nhấc lên, lại cẩn thận đặt lên.<br><br>- Đại nhân, ta ở đây.<br><br>Trương Thiên Thành chậm rãi mở mắt nói.<br>"]