["Oanh!<br><br>Nương theo một tiếng trầm đục.<br><br>Chiếc ghế đá đè trên mặt đất lại bị đẩy bay ra.<br><br>Một tấm truyền tấn phù lục từ dưới đất chui lên, đang bị hỏa diễm bao phủ.<br><br>Kim sắc quang mang bắt đầu nở rộ.<br><br>- Xem ra phải đem phù lục này giấu vào trong đai lưng trữ vật rồi.<br><br>Ôn Tri Hành thầm nghĩ trong lòng.<br><br>Thắt lưng trữ vật, hắn vẫn không sử dụng.<br><br>Dù sao hắn cũng không có thứ gì muốn bỏ vào.<br><br>Hơn nữa dù đai lưng trữ vật có công năng ngụy trang, hắn cũng sợ hãi có thời điểm sẽ bại lộ, liền không có đem hai trương phù lục để vào trong đó.<br><br>Hiện tại xem ra là không bỏ vào là không được.<br><br>Nếu Mục Vân Thanh bằng vào thứ này chủ động liên lạc với mình, vậy đặt ở trong phòng này quá nguy hiểm.<br><br>Rất nhanh, hỏa diễm thiêu đốt hầu như không còn, hóa thành một màn sáng màu vàng nhạt.<br><br>Trên màn sáng, một đạo thân ảnh hiện ra.<br><br>Đúng là Mục Vân Thanh mặc áo trắng, tóc dài tùy ý xõa tung.<br><br>- Ôn sư đệ, như thế nào, lâu như vậy cũng không liên lạc sư huynh, có phải gặp chuyện gì khó khăn?<br><br>Mục Vân Thanh cười nói.<br><br>Thanh âm vẫn ấm áp như trước, như gió xuân phất vào mặt.<br><br>- Bái kiến Mục sư huynh!<br><br>Ôn Tri Hành hơi chắp tay hành lễ, trên mặt lộ ra vẻ chua xót, nói:<br><br>- Mục sư huynh, sư đệ mấy ngày nay luôn bị yêu nữ tra tấn, những ngày này quả thật khổ không thể tả. Sư huynh khi nào có thể cứu chúng ta ra ngoài?<br><br>Nói xong, hắn còn xoa xoa thắt lưng cũ của mình.<br><br> <br>Một bộ dáng sắp chống đỡ không nổi.<br><br>- Ôn sư đệ, ngươi chịu khổ rồi.<br><br>Mục Vân Thanh cảm động nói:<br><br>- Thật ra lần này sư huynh muốn nói chuyện này với ngươi.<br><br>- Thật sao?<br><br>Trên mặt Ôn Tri Hành lộ ra một tia kinh hỉ.<br><br>- Sư huynh sao có thể lừa ngươi, chẳng qua sư huynh có một nhiệm vụ phải giao cho ngươi.<br><br>Nhiệm vụ?<br><br>Ôn Tri Hành sửng sốt.<br><br>- Ôn sư đệ, ngươi có điều không biết, theo ta được biết, Vạn Diệu cung cung chủ Tư Nam Yên đang bế quan, ý đồ phá vỡ gông cùm xiềng xích, bước vào cảnh giới hoàn toàn mới.<br><br>Thần sắc Mục Vân Thanh dần ngưng trọng.<br><br>Nếu Tư Nam Yên đột phá Thần Thông Cảnh, vậy thì có chút phiền toái.<br><br>- Chuyện này..<br><br>Ôn Tri Hành nghe vậy, ánh mắt chớp động.<br><br>Tư Nam Yên nếu là đột phá cảnh giới hiện tại, vậy đối với hắn mà nói thật đúng là không phải một cái tin tức tốt.<br><br>Chẳng qua, một Thuế Phàm Cảnh nho nhỏ như hắn có thể làm được cái gì?<br><br>- Mục sư huynh, có phương pháp ứng đối không?<br><br>Ôn Tri Hành nhíu mày.<br><br>Nội tâm của hắn hiện lên một tia không ổn.<br><br>Mục Vân Thanh này sẽ không phải là muốn cho mình đi ngăn cản Tư Nam Yên đột phá chứ.<br><br>- Sư đệ yên tâm, yêu nữ này muốn đột phá, cũng không đơn giản như vậy, trong tông môn đã sớm chuẩn bị sẵn sàng, sẽ không để yêu nữ này dễ dàng đột phá, đến lúc đó, sẽ có người ra tay, chẳng qua còn có chút trở ngại.<br><br>Mục Vân Thanh nhìn thấu sầu lo của Ôn Tri Hành, giải thích.<br> <br><br>- Trở ngại?<br><br>- Sư đệ có điều không biết, Vạn Diệu Cung này có một hộ tông đại trận, tên là Lục Mang Tinh Đấu, trận này có thể công có thể thủ, là đại năng bố trí, chính là bởi vì có trận này, Chính Dương Tông ta mới không thể làm gì Vạn Diệu Cung.<br><br>Mục Vân Thanh thở dài một tiếng, trong giọng nói có chút bất đắc dĩ.<br><br>Ôn Tri Hành vừa nghe đến trận pháp này.<br><br>Nhất thời có chút hiểu được.<br><br>- Mục sư huynh, vậy không biết là nhiệm vụ gì giao cho ta?<br><br>Thấy Mục Vân Thanh còn đang vòng vo, Ôn Tri Hành chỉ có thể chủ động mở miệng hỏi.<br><br>- Sư đệ, ngươi hãy nghe ta nói hết, Lục Mang Tinh Đấu Trận này ngoại trừ dựa vào pháp quyết đặc biệt mở ra, còn có thể do một khối lệnh bài điều khiển, chính là lệnh bài cung chủ của Tư Nam Yên.<br><br>- Lệnh bài cung chủ.. Sư huynh, ý của huynh không phải là gọi ta..<br><br>Ôn Tri Hành thần sắc bối rối, nhưng trong lòng lại cười lạnh.<br><br>Mục Vân Thanh này quả nhiên là muốn bảo mình trộm lệnh bài.<br><br>Cái này muốn để cho mình đi tìm chết có cái gì khác nhau?<br><br>- Đúng vậy!<br><br>- Ôn sư đệ! Giờ phút này, Tư Nam Yên bế quan, theo tin tức đáng tin cậy, lệnh bài cung chủ kia đang ở trên người Khâu Oanh Nhi, mà ngươi, chính là người duy nhất có cơ hội tiếp cận nàng!<br><br>Mục Vân Thanh vẻ mặt trịnh trọng gật đầu.<br><br>\"...\"<br><br>Ôn Tri Hành sững sờ tại chỗ.<br><br>Một bộ dáng không biết làm sao.<br><br>- Sư đệ, ngươi yên tâm, ngươi hiện tại chỉ cần lấy lòng nàng, tạm thời không cần động thủ, ngươi còn có những trợ thủ khác..<br><br>Mục Vân Thanh tiếp tục hướng dẫn từng bước.<br><br><br>Ôn Tri Hành cũng giả bộ rối rắm.<br><br>Ôn Tri Hành còn đang do dự, Mục Vân Thanh lại trịnh trọng mở miệng:<br><br>- Ôn sư đệ, ngươi thiên phú dị bẩm, chờ ngươi chính thức gia nhập Chính Dương tông, ngươi tất bị những trưởng lão khác thu làm đệ tử, nếu là biểu hiện xuất sắc, thậm chí có thể lọt tông chủ pháp nhãn..<br><br>- Mục sư huynh, lời này là thật sao?<br><br>Vẻ mặt Ôn Tri Hành kích động, giống như bị thuyết phục.<br><br>Mục Vân Thanh thần sắc nghiêm nghị nói:<br><br>- Sư đệ, Mục Vân Thanh ta nói một không nói hai, lần này nếu thành công, ngươi ghi công đầu.<br><br>- Tốt, hết thảy đều nghe sư huynh an bài.<br><br>Ôn Tri Hành thần sắc biến hóa, cuối cùng gật đầu.<br><br>- Ta nhất định cầm lệnh bài trong tay!<br><br>- Tốt, Ôn sư đệ, vậy sư huynh chờ tin tức tốt của ngươi.<br><br>Mục Vân Thanh cũng thoải mái, trong ánh mắt tràn đầy vui mừng.<br><br>Sau đó lại khích lệ một phen, nói đến người nhiệt huyết sôi trào.<br><br>Một lát sau, màn sáng biến mất, thân ảnh Mục Vân Thanh hoàn toàn tiêu tán.<br><br>Tựa như chưa bao giờ xuất hiện.<br><br>- Bánh này vẽ không tệ, chỉ là ta có chút ăn không vô.<br><br>Ôn Tri Hành trên mặt khôi phục bình tĩnh, nội tâm không chút sợ hãi.<br><br>Mục Vân Thanh sợ coi ta là kẻ ngốc.<br><br>Trộm lệnh bài tông chủ.<br><br>Việc này có thể nói mười chết không sống.<br><br>Nhưng hắn cũng không phải hoàn toàn không có cơ hội.<br><br>Đó chính là lúc được thải bổ..<br><br>Lúc thải bổ thì trộm đồ, uổng cho Mục Vân Thanh gã nghĩ ra.<br><br>Chính mình phải chịu bao nhiêu tội a.<br><br>Lấy được lệnh bài về sau, dù là có người tiếp dẫn, vậy mình còn có thể chạy sao?<br><br> <br>Có những người khác tiếp ứng, sau đó tự mình chạy được sao?<br><br>- -<br><br>Tuy nhiên, tình huống bây giờ lại phức tạp hơn, phiền toái hơn.<br><br>Trong lòng Ôn Tri Hành lại thở dài một tiếng.<br><br>Từ cuộc đối thoại vừa rồi, hắn cũng nhận được một ít tin tức hữu dụng.<br><br>Thực lực của Chính Dương Tông hẳn là cao hơn Vạn Diệu Cung, nhưng cao không nhiều lắm.<br><br>Tư Nam Yên bế quan đột phá, sau khi đột phá có thể đánh vỡ cân bằng.<br><br>Chính Dương Tông muốn ngăn cản, nhưng có hộ tông đại trận, không dễ động thủ.<br><br>Đại trận có thể do lệnh bài khống chế, hiện tại ở trong tay Khâu Oanh Nhi, Mục Vân Thanh muốn cho mình tìm cơ hội trộm lấy.<br><br>- Vạn Diệu cung này ngoại trừ Trương Thiên Thành ra, tất nhiên còn có nội gián của Chính Dương tông.<br><br>Nếu không sẽ không biết nhiều tin tức như vậy.<br><br>Địa vị nội gián này hẳn là không thấp.<br><br>Nhưng thực lực đại khái không cao, nếu không có thể trực tiếp ra tay bắt Khâu Oanh Nhi.<br><br>Ôn Tri Hành suy nghĩ một lát, trong lòng đã có nhiều suy đoán hơn.<br><br>Chính Dương Tông tuy là môn phái chính đạo, nhưng thế gian này làm gì có chỗ chính nghĩa tuyệt đối.<br><br>Ôn Tri Hành lắc đầu thở dài.<br><br>Hắn lúc ban đầu là muốn ôm lên đùi Chính Dương Tông, chạy ra Vạn Diệu Cung sau đó thật tốt tu hành.<br><br>Hiện tại xem ra chân này không phải dễ ôm như vậy.<br><br>Hắn hiện tại mặc dù sẽ được thải bổ, nhưng ít nhất không có nỗi lo tính mạng.<br><br>Mà Mục Vân Thanh lại muốn mình trực tiếp đi chịu chết.<br><br>Hắn nhớ lại hai lần liên lạc với Mục Vân Thanh.<br><br>Lần đầu tiên liên lạc, Mục Vân Thanh cũng đã biểu hiện ra dị thường.<br><br>- Chờ một chút..<br><br>Ôn Tri Hành đột nhiên nhớ tới, lúc ấy hình như là bởi vì chính mình nói mình là Thuần Dương chi thể, mới để cho ánh mắt Mục Vân Thanh xảy ra biến hóa.<br><br>- Chẳng lẽ.. <br>"]