["Bùm!<br><br>Trong hư không,<br><br>Uy áp thật lớn bao phủ toàn bộ Vạn Diệu Cung.<br><br>Trong Vạn Diệu Cung, tất cả mọi người tựa như lưng đeo gánh nặng ngàn cân, không thể động đậy.<br><br>Người cảnh giới thấp, thậm chí ngay cả ngẩng đầu cũng khó.<br><br>- Tư Nam Yên, ngươi còn không ra gặp ta!<br><br>Hư ảnh khổng lồ kia phát ra ý cười vui sướng.<br><br>Trên thân ảnh, từng đạo hoa văn thần bí lưu chuyển, tản ra khí tức làm cho người ta run rẩy.<br><br>Gã đứng trên đỉnh Thiên Khung, ánh mắt bễ nghễ.<br><br>- Thần hồn hiển hình.. tu sĩ Thần thông cảnh, Liễu Thanh Huyền.. Không đúng, không phải Liễu Thanh Huyền, người này là ai?<br><br>Trong Vạn Diệu Cung có nhân vật cấp trưởng lão hiện thân, sắc mặt ngưng trọng.<br><br>Cường giả Thần Thông Cảnh trước mắt, nàng lại không nhận ra.<br><br>- Chưa hết đâu.<br><br>Ong!<br><br>Thương khung chấn động!<br><br>Lại là một cỗ uy áp tràn ngập, để cho tất cả mọi người là trong lòng trầm xuống.<br><br>Một hư ảnh thật lớn tóc dài tung bay, không giận tự uy từ một bên khác xuất hiện.<br><br>Phốc!<br><br>Lần này, tất cả những người tu vi thấp trong Vạn Diệu Cung đều phun ra máu tươi, thân bị trọng thương.<br><br>- Hừ!<br><br>Trên đỉnh Ngô Đồng Phong, một tiếng hừ lạnh tràn ngập uy nghiêm truyền ra.<br><br>Giờ khắc này, mây đen tử vong cuồn cuộn trải rộng phía chân trời, từng đạo huyết quang chiếu rọi bầu trời, ở trong mây đen lộ ra màu đỏ thê diễm.<br><br>Uy áp bao phủ trên người mọi người trong nháy mắt vỡ tan.<br><br>Phượng Nhược Ly mặc lụa mỏng váy trắng, đạp không mà ra.<br><br>Trong đôi mắt đẹp ẩn chứa lãnh ý, không chút sợ hãi trực diện hai đại thần Thông Cảnh cường giả Chính Dương Tông.<br> <br><br>Gió lạnh bay tới, thổi qua mái tóc dài của nàng tung bay, càng lộ ra dung mạo tinh xảo tuyệt luân.<br><br>- Vương Thế Dương, Hứa An, các ngươi tự xưng là chính đạo, cũng có thể làm ra chuyện ức hiếp tiểu bối bực này.<br><br>Phượng Nhược Ly ánh mắt quét tới, lạnh nhạt mở miệng.<br><br>Thanh âm không cao, lại truyền khắp trong Vạn Diệu Cung.<br><br>- Phượng cung chủ!<br><br>Người Vạn Diệu Cung thấy Phượng Nhược Ly xuất hiện, cũng thở phào nhẹ nhõm.<br><br>- Thì ra là Phượng cung chủ.<br><br>Nương theo một tiếng cười khẽ, hai đạo hư ảnh khổng lồ kia chậm rãi thu nhỏ lại, cuối cùng bị hai đạo nhân ảnh thu vào trong cơ thể.<br><br>Chính là Vương Thế Dương và Hứa An ngày đó đuổi giết Phượng Nhược Ly.<br><br>- Phượng cung chủ, vẫn khỏe chứ, thương thế có khỏi không?<br><br>Vương Thế Dương tiến lên một bước, khẽ vuốt chòm râu, sắc mặt mang theo ý cười.<br><br>- Chỉ là hạng đạo chích chỉ biết đánh lén.<br><br>Đôi mắt Phượng Nhược Ly hiện ra sát ý.<br><br>- Phượng cung chủ, hôm nay chúng ta không phải đến tìm ngươi.<br><br>Vương Thế Dương cười ha hả, thần sắc vẫn lạnh nhạt như cũ.<br><br>- Vương trưởng lão, không cần nói nhảm với yêu nữ bực này, giết!<br><br>Hứa An bộ dáng thanh niên kia cũng không muốn chờ hai người tiếp tục phóng pháo, giơ tay lên, vô số lôi đình điên cuồng lấp lánh trên bầu trời.<br><br>Ầm ầm!<br><br>Từng con ngân long tráng kiện như thùng nước từ trong tầng mây gào thét mà rơi xuống, rậm rạp mà chằng chịt hướng phía dưới rơi xuống.<br><br>Bên dưới.<br><br>Tất cả người của Vạn Diệu Cung lập tức phát ra kinh hô.<br><br>Cường giả Thần Thông Cảnh quyết đấu bực này, các nàng hoàn toàn không xen vào được.<br><br>Chỉ có thể ánh mắt hoảng sợ nhìn phía trên.<br><br>- Hứa An, ngươi muốn chết!<br><br> <br>Phượng Nhược Ly vung tay, lập tức có từng đạo huyết quang ngưng tụ thành kiếm.<br><br>- Đi!<br><br>Cùng với một tiếng quát khẽ.<br><br>Huyết kiếm xông lên trời, vẽ ra vài đường vòng cung hoàn mỹ trên không trung, hình thành từng mảnh mưa kiếm rực rỡ.<br><br>Xoẹt!<br><br>Huyết mang cùng lôi đình vô hạn giao nhau, trong phút chốc bộc phát ra một tiếng nổ kinh thiên động địa.<br><br>Lôi đình đầy trời lại bị huyết sắc kiếm quang chém diệt!<br><br>Lập tức không ngừng nghỉ, trực tiếp chém xuống Hứa An.<br><br>Hứa An dù sao đột phá tới Thần Thông Cảnh không lâu, thực lực so với Phượng Nhược Ly yếu hơn một bậc.<br><br>- Phượng cung chủ, ngươi đã quên lão phu rồi.<br><br>Vương Thế Dương thấy thế hừ lạnh một tiếng,<br><br>- Từ bi chưởng!<br><br>Trong hư không hiện lên một bàn tay khổng lồ ánh vàng rực rỡ, đập mạnh xuống phía dưới.<br><br>Kim sắc cự chưởng đi qua, hư không ầm ầm vỡ nát, hóa thành vô tận mảnh vụn.<br><br>Một cỗ khí tức vô cùng mạnh mẽ trong nháy mắt đem huyết sắc kiếm võng đánh nát.<br><br>Bùm!<br><br>Phượng Nhược Ly càng bị đánh rơi xuống hư không, tiếp tục lao xuống mặt đất.<br><br>Thực lực tuy mạnh, làm sao có thể là địch của hai cường giả Thần Thông Cảnh.<br><br>- Phượng cung chủ!<br><br>Tất cả người Vạn Diệu Cung thần sắc đều đại biến.<br><br>Tư Nam Yên còn chưa xuất quan.<br><br>Nếu Phượng Nhược Ly thất bại, Vạn Diệu Cung dữ nhiều lành ít.<br><br>- Hộ tông đại trận! Lên!<br><br><br>Đúng lúc này, trong miệng Phượng Nhược Ly trào ra máu tươi, nhưng trong tay lại nhanh chóng bấm quyết.<br><br>Hộ tông đại trận này có thể do lệnh bài khống chế, nhưng cũng có thể thông qua pháp chú mở ra.<br><br>Bùm!<br><br>Chỉ thấy ầm ầm một tiếng, trên bốn ngọn núi ngoài cùng đông nam tây bắc Vạn Diệu cung sáng lên bốn đạo quang trụ rực rỡ phóng lên trời.<br><br>Trên cột sáng, hiện ra trận văn huyền diệu dày đặc, đan xen thành lưới.<br><br>Cuối cùng hóa thành một cái hào quang khổng lồ, hoàn toàn bao phủ Vạn Diệu Cung.<br><br>Thất thải lưu ly huyễn quang nở rộ, chói mắt sáng lạn.<br><br>- Còn có hộ tông đại trận.<br><br>Thấy hộ tông đại trận mở ra, mọi người trong Vạn Diệu cung thở phào nhẹ nhõm.<br><br>Cảm xúc của các nàng một cao một thấp, phập phồng bất định.<br><br>Đại trận này, đó là gốc rễ lập tông của Vạn Diệu Cung bọn họ.<br><br>Cho dù là Thần Thông Cảnh, cũng không cách nào mạnh mẽ đánh vỡ.<br><br>Phượng Nhược Ly sắc mặt trắng bệch, cũng là thừa dịp lúc này bắt đầu điều tức.<br><br>- Hộ tông đại trận.<br><br>Vương Thế Dương và Hứa An thân ở bên ngoài đại trận thần sắc không thay đổi.<br><br>Lần trước, hai người bọn họ bị trận pháp này ngăn trở, lần này không giống nhau.<br><br>Trâu Hiểu Thanh vừa mới cướp lấy lệnh bài cung chủ.<br><br>Phượng Nhược Ly này hẳn là còn không biết.<br><br>- Ha ha ha, Phượng cung chủ, ngươi còn tưởng rằng hộ tông đại trận này còn ngăn được chúng ta sao?<br><br>Vương Thế Dương mỉm cười.<br><br>Trong lòng bàn tay hắn xuất hiện một khối lệnh bài.<br><br>Trong đó linh quang lóe lên.<br><br>- Cái gì!<br><br>Phượng Nhược Ly vừa ngẩng đầu, sắc mặt nhất thời biến đổi.<br><br>Những người khác trong Vạn Diệu cung lại càng xôn xao.<br><br>- Đó là..<br><br>- Cung chủ lệnh bài!<br><br>Có người sợ hãi mở miệng.<br><br>- Chuyện gì vậy?<br> <br><br>- Hộ tông đại trận, giải tán cho ta!<br><br>Vương Thế Dương thấy thế, nhất thời mỉm cười, lệnh bài trong tay tỏa sáng.<br><br>Hộ tông đại trận vừa mới mở ra vào giờ khắc này, lại bắt đầu chậm rãi đóng lại.<br><br>Lưu ly quang tráo tiêu tán, lộ ra Vạn Diệu Cung không hề phòng bị.<br><br>- Ha ha ha! Bảo bối tốt.<br><br>Vương Thế Dương ngửa mặt lên trời cười to.<br><br>Rốt cục a, có bảo bối này, bọn họ rốt cục không cần sợ tay sợ chân nữa.<br><br>Hứa An đứng một bên khẽ nhíu mày.<br><br>Luôn cảm giác có chút quá đơn giản.<br><br>Bùm!<br><br>Đúng lúc này, trên đỉnh Tiêu Hồn Phong.<br><br>Một cỗ khí tức huyền diệu khó giải thích, xông thẳng lên trời.<br><br>Thanh uy chấn động, phảng phất ẩn chứa thiên địa đại đạo chi âm.<br><br>- Hứa trưởng lão, không tốt, yêu nữ kia muốn đột phá! Giết!<br><br>Vương Thế Dương nhất thời cả kinh, không chút do dự đánh tới Tiêu Hồn Phong trong Vạn Diệu Cung.<br><br>Ngay cả Phượng Nhược Ly ở phía dưới cũng không có cách nào cố kỵ.<br><br>Hứa An mặc dù cảm giác có chút không đúng, nhưng cũng chỉ có thể theo đó giết vào.<br><br>Nhìn hai người tiến vào phạm vi trận pháp.<br><br>Đôi mắt đẹp của Phượng Nhược Ly rốt cục hơi nheo lại.<br><br>- Được rồi, mắc câu rồi.<br><br>Khóe miệng máu tươi bị nàng nhẹ nhàng xóa đi, lần này không đem hai người này lưu lại, vậy thiệt thòi lớn.<br><br>* * *<br><br>Mà lúc này, Ôn Tri Hành biến thành Ninh San hoàn toàn không quan tâm bên ngoài xảy ra chuyện gì.<br><br>Hắn tự mình mò tới Luyện Đan Phong.<br><br>Nơi này chính là nơi cất chứa vô số đan dược.<br><br>- Của ta, tất cả đều là của ta!<br><br>Đôi mắt của hắn tỏa sáng, nếu có thể mang đan dược Vạn Diệu Cung đi.<br><br>Vậy tu vi của hắn sẽ thẳng tắp bay lên!<br>"]