["<br>Ôn Tri Hành mơ một giấc mộng.<br><br>Giấc mơ này rất dài rất dài.<br><br>Hắn mơ thấy mình trở lại viên cầu xanh.<br><br>Hắn thành công bước lên, trở thành thị trưởng ở một thị trấn nhỏ.<br><br>Nhân sinh của hắn như vậy chuyển biến, một đường hát vang, bước lên địa vị cao.<br><br>Hắn dứt khoát thúc đẩy kinh tế, mang lại lợi ích cho dân chúng.<br><br>Hắn được vô số người yêu mến.<br><br>Hắn tay cầm trọng quyền, thế lực ác cường thế hơn nữa đều cúi đầu khom lưng trước mặt hắn.<br><br>Hắn có thê tử hiền lành xinh đẹp vô song, còn có một cặp con gái thông minh hiểu chuyện.<br><br>Cuộc đời hắn viên mãn rồi.<br><br>- Nhưng ta còn chưa giết Khâu Oanh Nhi mà!Ôn Tri Hành đột nhiên mở mắt, thoát khỏi cảnh mộng hoàn mỹ kia.<br><br>Tĩnh Tâm Chú!Hắn biết mọi thứ đều là giả.<br><br>Tĩnh Tâm Chú tuy rằng không cách nào hoàn toàn áp chế dược hiệu hung mãnh kia, nhưng ít nhất vẫn làm cho Ôn Tri Hành không có hoàn toàn trầm luân.<br><br>Ôn Tri Hành gian nan bò dậy, trong miệng không ngừng ca tụng.<br><br>Hiện tại theo dược hiệu trôi qua, Tĩnh Tâm Chú cũng bắt đầu dần dần chiếm cứ thượng phong.<br><br>Thời gian không biết qua bao lâu, thần sắc Ôn Tri Hành rốt cục khôi phục bình tĩnh.<br><br>- Đáng hận!Ôn Tri Hành mở mắt, trong ánh mắt tràn đầy mệt mỏi.<br><br>Vạn Diệu Tiêu Hồn Đan quả thật đáng sợ.<br><br>Tuy rằng Tĩnh Tâm Chú đã áp chế xuống, nhưng đây mới chỉ là tạm thời.<br><br>Trị phần ngọn không trị tận gốc.<br><br> <br>Dược hiệu kia đã cắm rễ vào thần hồn của hắn, bất cứ lúc nào cũng có thể phát tác.<br><br>Nguyên bản, không lúc nào là hắn không muốn tu hành, hiện tại, hắn đã không còn loại dụ.c vọng này.<br><br>Hắn không có hứng thú.<br><br>Có thời gian tu hành, không bằng lại ăn một viên Vạn Diệu Tiêu Hồn Đan! …Trong mắt Ôn Tri Hành hiện lên một tia dụ.c vọng, tay hắn đã bất giác sờ về phía bình ngọc trong túi.<br><br>[Chú ý, tâm thần ngươi sắp thất thủ!][Chú ý, tâm thần ngươi sắp thất thủ!][Chú ý, tâm thần ngươi sắp thất thủ!]- Không tốt!Trong lòng Ôn Tri Hành chấn động, lập tức hoàn hồn.<br><br>Một viên Vạn Diệu Tiêu Hồn Đan chẳng biết từ lúc nào đã đến bên miệng mình.<br><br>Hắn có chút không thể tin nhìn tay mình.<br><br>Mồ hôi lạnh to như hạt đậu từ trên trán hắn trút ra.<br><br>Vừa rồi, hắn vậy mà khống chế không được ý thức cùng thân thể.<br><br>Trong cơ thể hắn giống như có thêm một ác ma.<br><br>- Tĩnh tâm chú! Vạn vật đều tĩnh, tâm ý khí tĩnh, xem ta độc thần, tâm thần hợp nhất! …Ôn Tri Hành cắn răng, lập tức niệm Tĩnh Tâm Chú.<br><br>Hắn thật sự sắp điên rồi.<br><br>Loại đan dược này rốt cuộc là người nào nghiên cứu chế tạo, lại ác độc như vậy.<br><br>Sau một lúc lâu, Ôn Tri Hành thở ra một hơi.<br><br>Ánh mắt hắn lần nữa trong sáng.<br><br>Chỉ là loại trạng thái này có thể duy trì bao lâu, Ôn Tri Hành cũng không rõ ràng lắm.<br><br>- Không được, phải thăng cấp Tĩnh Tâm Chú mới được!Ôn Tri Hành bình tĩnh lại.<br><br>Nếu hiệu quả Tĩnh Tâm Chú không đủ, vậy thăng cấp Tĩnh Tâm Chú!Chỉ có hai Điểm Tạo Hóa.<br><br>Ôn Tri Hành nhìn bảng thuộc tính của mình, nhất thời có chút thất lạc.<br><br>Vốn tưởng rằng Tĩnh Tâm Chú đủ dùng, hắn dùng Điểm Tạo Hóa để thăng cấp Liễm Khí Thuật.<br><br> <br>- Tính sai rồi.<br><br>Ôn Tri Hành trắng mặt.<br><br>Hắn phát hiện lúc trước mình quá là lạc quan.<br><br>Bởi vì thái độ của đám người Tư Nam Yên lúc trước, hắn đã đánh giá sai địa vị của mình.<br><br>Lại ngây thơ cho rằng đối phương sẽ luôn khách khí với mình.<br><br>Cho rằng thể chất của mình đặc thù, sẽ không giống với những lô đỉnh khác.<br><br>- Người là dao thớt ta là thịt cá, loại đạo lý này ta lại không nghĩ ra.<br><br>Ôn Tri Hành thần sắc âm trầm, thậm chí muốn cho mình một cái tát.<br><br>Hắn thật sự ý thức được sự hiểm ác của thế giới này.<br><br>Là hắn quá ngây thơ.<br><br>- Phải đi tìm Điểm Tạo Hóa, không đúng! …Ôn Tri Hành đang muốn ra ngoài thu thập Điểm Tạo Hóa.<br><br>Rồi lại lập tức dừng bước.<br><br>- Ta hiện tại không thể ra khỏi cửa, hẳn là đắm chìm trong dục hải mới đúng.<br><br>Hiện tại hắn hẳn là hoàn toàn trầm luân mới đúng.<br><br>Nếu ra ngoài, Khâu Oanh Nhi tất nhiên sẽ nhận được tin tức.<br><br>Vậy thì rắc rối rồi.<br><br>Nếu Khâu Oanh Nhi hoài nghi, tất nhiên sẽ thi triển thủ đoạn khác.<br><br>- Không thể loạn, không thể loạn, hô! Ôn Tri Hành không ngừng nhắc nhở mình.<br><br>Tĩnh Tâm Chú cũng một mực thi triển, để cho đầu óc mình bảo trì thanh minh.<br><br>Thời gian nhoáng lên lại là ba ngày.<br><br><br>Mấy ngày nay, Ôn Tri Hành vẫn không ra khỏi cửa, lẳng lặng ở trong phòng.<br><br>Trong lúc đó, mỗi ngày đều có người đến thăm dò.<br><br>Ôn Tri Hành làm như không biết, thậm chí trực tiếp nuốt một viên Vạn Diệu Tiêu Hồn Đan ngay trước mặt người tới.<br><br>Hắn cũng mượn cơ hội nắm giữ quy luật phát tác của Tiêu Hồn Đan.<br><br>Trên cơ bản một canh giờ sẽ phát tác một lần.<br><br>Nhưng nếu nuốt một viên Vạn Diệu Tiêu Hồn Đan, sau một trận sung sướng, có thể nhẹ nhàng khoan khoái cả ngày.<br><br>**: Hiện tại truyện đang được đăng chính thức tại , , bên Tangthuvien vẫn chưa duyệt, nên mọi người nhớ vào ủng hổ mình nhé.<br><br>- Điểm Tạo Hóa lại tăng thêm 4 điểm, 6 giờ, sắp rồi.<br><br>Ôn Tri Hành nhìn đi nhìn lại Điểm Tạo Hóa của mình.<br><br>Trên người dò thám cũng có Mảnh Vỡ Tạo Hóa, tổng cộng bốn mảnh vỡ màu xám đã bị hắn thu toàn bộ.<br><br>Ba ngày nay, Trương Thiên Thành vẫn không tới tìm mình.<br><br>Chắc là bị người ta chặn ở bên ngoài.<br><br>Chờ tới khi Trương Thiên Thành tới tìm mình, chứng tỏ Khâu Oanh Nhi đã buông lỏng cảnh giác.<br><br>Ôn Tri Hành thầm nghĩ trong lòng.<br><br>Trương Thiên Thành không phải người của Khâu Oanh Nhi.<br><br>Chỉ là mỗi ngày phụ trách tuần tra, giám thị những lô đỉnh khác.<br><br>Nói đến, song phương cũng không phải một đường.<br><br>Nghĩ đến Khâu Oanh Nhi, trong lòng hắn tràn đầy lệ khí.<br><br>Nhất định phải nghĩ cách giết nàng!Ôn Tri Hành tuy rằng phẫn nộ, nhưng cũng không bị phẫn nộ làm choáng váng đầu óc.<br><br>——Mà lúc này, Khâu Oanh Nhi đang ở trong đại điện truyền công của Tiêu Hồn Phong, tâm tư của nàng cũng không đặt ở trên người Ôn Tri Hành.<br><br>Mấy ngày nay, nàng một mực truy tìm phản đồ trong tông môn.<br><br>Nếu phản đồ này không tra ra, Vạn Diệu Cung vẫn có tai họa ngầm.<br><br>Trải qua khoảng thời gian điều tra này, nàng lại đào móc được một ít manh mối.<br><br> <br>Nàng ta đã khóa mục tiêu.<br><br>Chỉ là, thân phận của đối phương, làm cho nàng không thể trực tiếp ra tay.<br><br>Tất cả bằng chứng đều hướng về một người.<br><br>Mà người này, chính là Vạn Diệu Cung, người của Ngô Đồng Phong.<br><br>Ngô Đồng Phong, chính là nơi ở của Phượng Nhược Ly.<br><br>Điều này khiến Khâu Oanh Nhi có chút khó xử.<br><br>Nàng không nghĩ tới chuyện này lại liên lụy đến Phượng Nhược Ly.<br><br>Việc này có chút lớn.<br><br>Đã không phải nàng có thể làm chủ.<br><br>Mà Tư Nam Yên giờ phút này còn đang luyện chế Tử Mẫu Cổ Trùng, một lòng hai dụng, nàng tạm thời cũng không tiện tiến vào trong mật thất quấy rầy.<br><br>- Khâu sư tỷ, không tốt rồi, có người của Chính Dương Tông đột kích!Ngoài đại điện, có tiếng la vô cùng kinh hoảng truyền đến.<br><br>- Cái gì!Khâu Oanh Nhi cũng chấn động.<br><br>Chính Dương Tông đột kích?Sao lại thế?Thân hình của Khâu Oanh Nhi thoáng hiện ra.<br><br>- Chuyện gì xảy ra!Khuôn mặt tươi cười của nàng căng thẳng.<br><br>Chính Dương Tông cùng Vạn Diệu Cung minh tranh ám đấu nhiều năm, nhưng trực tiếp đánh lên cửa như vậy vân xlaf lần đầu tiên.<br><br>- Là, là Phượng phó cung chủ ra ngoài, bị người mai phục tập sát, Phượng phó cung chủ truyền về tin tức, nàng đang bị người đuổi giết, yêu cầu mở ra hộ tông đại trận…Người tới run rẩy mở miệng.<br><br>Cái gì!Khâu Oanh Nhi lại sửng sốt.<br><br>Đợi đã.<br><br>Nàng có chút hỗn loạn.<br><br>Phượng Nhược Ly ra ngoài, sau đó cũng bị người mai phục đuổi giết?Tin tức này hình như đã nghe ở đâu rồi nhỉ.<br><br>Cái này không phải giống như sư tôn Tư Nam Yên của nàng gặp phải sao?Chẳng qua một người chính mình chạy thoát, một người bị người một đường đuổi giết tới bên ngoài tông môn.<br><br>Tin tức lại bị rò rỉ?Hay là Phượng Nhược Ly đang tự biên tự diễn?- Khâu sư tỷ, làm sao bây giờ?Người tới vô cùng lo lắng.<br><br>.<br><br>"]