[" ","Chương 1120","Diệp Bắc Minh sửng sốt tại chỗ một hồi lâu mới tin được sự thật mình đã tấn thăng.","“Anh Diệp, anh không sao, tốt quá!”","Đột nhiên bên tai truyền đến giọng nói của Hầu Tử.","“Tối qua quả thật quá dọa người, trạng thái đó của anh làm tôi cũng không dám động vào”.","Diệp Bắc Minh nhìn Hầu Tử.","Trên người anh mặc dù toàn là vết máu.","Nhưng tác dụng của Quỷ Môn Thập Tam Châm và đan dược rất kinh khủng, vết thương của anh gần như đã ổn.","Diệp Bắc Minh kinh ngạc: “Hầu Tử, đã xảy ra chuyện gì?”","“Không phải chúng ta bị Tật Phong Lang bao vây sao? Về sau tôi liền mất đi ý thức”.","Hầu Tử kỳ quái nhìn Diệp Bắc Minh: “Anh Diệp, anh thật sự không nhớ?”","Diệp Bắc Minh lắc đầu: “Không nhớ”.","Hầu Tử nhìn Diệp Bắc Minh thật sâu: “Được rồi, anh Diệp, đột nhiên tối qua trên người anh đột nhiên bộc phát ra khí huyết rất kinh khủng”.","“Sau đó anh bùng nổ, một hơi giết mấy ác lang này”.","“Còn…”","Nói đến đây Hầu Tử dừng lại, dường như có chút khó xử.","Diệp Bắc Minh kỳ quái: “Còn cái gì?”","Lúc này Hầu Tử mới lên tiếng: “Còn hút cạn máu tươi của những ác lang kia!”","Lúc nói ra mấy lời này, Hầu Tử không nhịn được run rẩy.","Tất cả những gì tối hôm qua xảy ra quá đáng sợ!","Nếu như người kia không phải Diệp Bắc Minh, anh ta sớm đã bị dọa chạy mất rồi!","“Cái gì?”","Diệp Bắc Minh ngẩng đầu nhìn, mười mấy thi thể Tật Phong Lang nằm trên mặt đất phủ tuyết.","Mỗi thi thể đều trở thành xác khô, giống như đã chết rất lâu.","Đặc biệt là con Tật Phong Lang biến dị cấp ba kia!","Máu thịt của nó bị xé nát, chỗ tim xuất hiện một lỗ thủng kinh khủng.","Tim bên trong cũng nổ!","Diệp Bắc Minh ngây người: “Hầu Tử anh chắc chắn những thứ này đều là tôi làm?”","Hầu Tử nghiêm túc gật đầu: “Anh Diệp, đều là anh làm, tôi đảm bảo!”","Giọng nói của tháp Càn Khôn Trấn Ngục truyền tới: “Nhóc con, là Long Đế Quyết!”","“Long Đế Quyết chắc chắn có vấn đề, mỗi lần cậu gặp nguy hiểm, hoặc khi nổi lên sát tâm sẽ không chịu khống chế”.","“Hơn nữa còn chủ động cắt đứt liên lạc giữa tháp Càn Khôn Trấn Ngục và ngoại giới”.","“Ngay cả tôi cũng không thể nào nhắc nhở cậu!”","Diệp Bắc Minh nhướng mày.","Chẳng lẽ Long Đế Quyết thật sự có vấn đề?","Đây là đồ mẹ để lại, mẹ sẽ không hại mình chứ?"]