[" ","Chương 1088","“Ông Tiêu, nếu như lấy được phương pháp tu luyện trong tay Diệp Bắc Minh, ông nói xem chúng ta…”","Tiêu Long Cơ cười một tiếng: “Vua Tây Vực, nhà họ Tiêu chúng tôi cũng nghĩ như ông vậy!”","“Lấy được bí mật trên người Diệp Bắc Minh, nhà họ Tiêu tiến vào Côn Luân Hư, ông có được thiên hạ!”","“Ha ha ha ha!”","Vua Tây Vực ngửa mặt lên trời cười lớn: “Đồng ý!”","Con ngươi ông ta đông cứng lại, nhìn về phía thành Võ Đế: “Triệu tập hàng triệu đại quân, bao vây thành Võ Đế cho tôi!”","“Diệp Bắc Minh, mày mọc cánh cũng khó mà thoát được!”","…","Cùng lúc đó.","Trước Vạn Bảo Lâu.","Kiến trúc hùng vĩ, phong cách cổ xưa, xa hoa giống như hoàng cung thời cổ đại.","Đường Thiên Ngạo chỉ vào Vạn Bảo Lâu: “Tổng hội trưởng Diệp, đây chính là Vạn Bảo Lâu”.","“Đây là nơi nguy hiểm, tôi cho rằng vẫn nên thảo luận kỹ hơn rồi nói sau”.","Đến trước Vạn Bảo Lâu, Đường Thiên Ngạo lại bỏ cuộc.","Chỉ ông ta mới biết, Vạn Bảo Lâu đáng sợ đến nhường nào.","Diệp Bắc Minh lắc đầu: “Nếu Vạn Bảo Lâu từng là sản nghiệp của hiệp hội võ đạo, bây giờ tôi lại là tổng hội trưởng hiệp hội, về tình về lý cũng nên để ý chuyện này”.","Lời vừa dứt.","Một bóng hình bước ra ra Vạn Bảo Lâu, đây là một cô gái khoảng chừng hai mươi bảy, hai mươi tám tuổi.","Tháp Càn Khôn Trấn Ngục nhắc nhở: “Nhóc con, Võ Thánh đỉnh phong”.","Võ Thánh đỉnh phong?","Chân mày Diệp Bắc Minh nhướng lên.","Đường Thiên Ngạo kinh hãi: “Tổng hội trưởng Diệp, cô ấy chính là lâu chủ của Vạn Bảo Lâu, Lăng Thi Âm!”","Hai người Vạn Lăng Phong và Lâm Thương Hải cũng nhìn nhau.","Một luồng áp lực cực lớn phả vào mặt!","Diệp Bắc Minh nhìn Lăng Thi Âm, mạnh mẽ nói: “Bắt đầu từ bây giờ, Vạn Bảo Lâu bị thu hồi, tổng bộ hiệp hội võ đạo sẽ quản lý!”","“Phó hội trưởng Lăng không có ý kiến gì chứ?”","“Cái gì?”","Đường Thiên Ngạo ngây ngườ, hít một hơi lạnh.","Ông ta biết Diệp Bắc Minh rất mạnh, nhưng không ngờ Diệp Bắc Minh lại mạnh như vậy.","Lăng Thi Âm chính là Võ Thánh đỉnh phong!","Người phụ nữ này trong hai mươi năm ngắn ngủi liền từ Võ Hoàng trở thành Võ Thánh đỉnh phong, quá đáng sợ.","Lăng Thi Âm sửng sốt một chút, trơ tráo không cười: “Tổng hội trưởng Diệp quả như lời đồn, quá phách lối!”","“Nếu tổng hội trưởng Diệp muốn thu hồi Vạn Bảo Lâu, chi bằng theo tôi vào nói chuyện?”","“Nói xong, Vạn Bảo Lâu thuộc về cậu!”"]