[" ","Chương 1068","“Ba mươi năm trước, hiệp hội võ đạo của chúng ta vẫn rất giàu có, hàng năm đều tặng kha khá đan dược cho các hội viên bình thường vậy nên địa vị của hiệp hội võ đạo ở Long Quốc không tệ lắm”.","“Thế nhưng, kể từ khi cậu giết chết hội trưởng tiền nhiệm Lý Kiếm Trần tới nay, nguồn cung cấp từ phía Vạn Bảo Lâu cho hiệp hội võ đạo mỗi năm mỗi ít”.","“Nửa năm gần đây đã cắt đứt hoàn toàn rồi!”","Đường Thiên Ngạo càng nói càng tức giận: “Vốn dĩ lâu chủ Vạn Bảo Lâu là phó hội trưởng của hiệp hội võ đạo”.","“Ngay hôm trước, tên kia gửi một bức thư tới đây, ý bảo mình phải rời khỏi hiệp hội võ đạo”.","“Vạn Bảo Lâu của hiệp hội võ đạo chúng ta vậy mà lại trở thành sản nghiệp của tên kia!”","Ông ta quỳ gối trước mặt Diệp Bắc Minh, rồi chắp tay nói: “Hội trưởng, xin cậu hãy ra tay!”","“Xin cậu đích thân tới Vạn Bảo Lâu để đoạt lại nó!”","Các quản lý cấp cao khác của hiệp hội cũng bước ra khỏi hàng.","Bọn họ đồng loạt quỳ gối xuống, đồng thanh nói:","“Xin hội trưởng đích thân ra tay đoạt lại Vạn Bảo Lâu!”","Diệp Bắc Minh chỉ cười không nói gì.","Đám người Đường Thiên Ngạo không rõ ra sao.","Bọn họ liếc mắt nhìn nhau trao đổi qua mắt.","“Ý của hội trưởng là sao vậy?”","“Lẽ nào hội trưởng không muốn nhúng tay vào chuyện này ư?”","Mỗi người một suy nghĩ khác nhau.","Bỗng nhiên.","Giọng nói của Diệp Bắc Minh truyền tới: “Các ông không phải là đối thủ của người trong Vạn Bảo Lâu nên tới cửa bị người ta đánh tanh bành phải không?”","“Hơ?”","Đường Thiên Ngạo kinh ngạc ngẩng đầu lên.","Những người khác cũng đều vẻ khó tin.","Gương mặt già nua của Đường Thiên Ngạo đỏ bừng vì ngượng: “Hội trưởng, sao cậu… sao cậu biết thế?”","Má ơi!","Kinh khủng quá!","Diệp Bắc Minh thản nhiên lắc đầu đáp: “Ông thân là phó hội trưởng của hiệp hội võ đạo, nhưng lại bị thương”.","“Ngoại trừ Vạn Bảo Lâu trong miệng ông ra thì gần đây chắc không ai có thể khiến ông bị thương”.","“Khù khụ…”","Đường Thiên Ngạo cúi đầu, thấy thẹn nói: “Hội trưởng, cậu đoán đúng rồi”.","“Thế nhưng lâu chủ Vạn Bảo Lâu không những đánh tôi bị thương mà còn nói ra những câu ngông cuồng nữa”.","“Tên kia nói rằng sau này, bất kỳ kẻ nào của hiệp hội võ đạo chúng ta dám bén mảng tới thành Võ Đế thì để chúng ta đứng đi vào nằm đi ra!”","Ngay sau đó.","Đôi mắt các thành viên khác của hiệp hội võ đạo đều đỏ rực."]