[" ","Chương 1036","Sắc mặt Diệp Bắc Minh hơi trầm xuống: “Tháp Càn Khôn Trấn Ngục, kẻ địch tới ông cũng không cảm nhận được, có chút không đáng tin cậy nhé”.","Tháp Càn Khôn Trấn Ngục trả lời: “Nhóc con, cậu chẳng chút phúc hậu gì cả”.","“Vừa rồi một kích giế t chết Long Hiên Viên đã dùng đến 90% nội lực của cậu”.","“Năng lượng không đủ, cảm giác biến mất, cho nên không nhận ra được”.","Giây tiếp theo.","Giọng nói tháp Càn Khôn Trấn Ngục có chút nghiêm trọng: “Nhóc con, bây giờ chỉ còn lại 10% nội lực, dù có mượn sức mạnh của tôi bộc phát cũng không thể nào giết bốn Võ Thánh trung kỳ bọn họ đâu”.","Diệp Bắc Minh nhìn mấy người trước mắt.","Không có chút ý tứ sợ hãi.","Anh từ cách nói chuyện của người đàn ông áo tím suy đoán: “Anh là người nhà họ Diệp Côn Luân Khư?”","Diệp Phi Phàm cười lớn: “Ha ha ha ha, em họ tốt của tôi, xem ra con phế vật Diệp Ngưng Huyên đã tìm đến cậu”.","“Tôi tự giới thiệu, tôi tên Diệp Phi Phàm”.","“Người đứng đầu nhà họ Diệp Côn Luân Khư”.","Diệp Bắc Minh có chút hứng thú nhìn hắn: “Anh tìm tôi có chuyện?”","Một câu nói hời hợt.","Diệp Phi Phàm ngây người.","Hắn rất không thích thái độ thờ ơ này của Diệp Bắc Minh.","Sắc mặt trầm xuống: “Diệp Bắc Minh, cậu không biết tình hình của mình sao?”","“Tình hình gì?”","Diệp Bắc Minh nhàn nhạt nói.","Giọng nói của Diệp Bắc Minh lạnh lẽo: “Bây giờ toàn bộ nhà họ Diệp Côn Luân Khư đã ở dưới sự khống chế của tôi”.","“Ông ngoại kia của cậu bây giờ cũng đang thoi thóp, chỉ còn lại một hơi…”","“Chờ chút!”","Diệp Bắc Minh lập tức cắt đứt Diệp Phi Phàm: “Tôi không muốn nghe các người nói về nhà họ Diệp Côn Luân Khư chó má gì đó, người trong miệng anh cũng không phải ông ngoại tôi”.","“Chuyện nhà họ Diệp Côn Luân Khư không liên quan đến tôi”.","“Tôi cũng không có chút hứng thú nào!”","Lời này vừa nói ra.","Diệp Phi Phàm ngơ ngác.","Hắn đã ảo tưởng qua các loại phản ứng của Diệp Bắc Minh.","Diệp Bắc Minh sẽ phẫn nộ!","Sẽ kinh ngạc!","Sẽ tức giận!","Duy chỉ không nghĩ ra Diệp Bắc Minh lại nói ra được những lời này.","Nhóc con này là sao vậy?","Không theo kế hoạch!"]