[" ","Chương 1070","Nếu không phải do Đường Thiên Ngạo thì sao lại xảy ra chuyện này chứ.","Đề nghị của ông ta thật ngu ngốc.","Ông ta bảo bọn họ đi xin Long Chủ để cho Diệp Bắc Minh trở thành hội trưởng của hiệp hội võ đạo.","Đường Thiên Ngạo lắc đầu nói: “Cụ Trịnh và các vị trưởng lão à, các vị cảm thấy thiệt lắm ư?”","“Hứ!”","Cụ Trịnh hừ, nói: “Không phải nói thừa à?”","“Đâu chỉ chịu thiệt không thôi, mà là tổn thất quá lớn ấy chứ!”","“Tôi thấy chưa chắc”.","Đường Thiên Ngạo lắc đầu.","Cụ Trịnh nhìn ông ta, nói: “Quyền lợi đều bị chia đều ra ngoài, giờ giao cho Diệp Bắc Minh mà không thiệt hả?”","Đường Thiên Ngạo nhìn cụ Trịnh và các vị trưởng lão còn lại, nói: “Nếu Diệp hội trưởng có thể dẫn dắt hiệp hội võ đạo chúng ta trở thành tổ chức võ giả hùng mạnh nhất Long Quốc thì sao?”","“Thậm chí còn vượt qua cả gia tộc Cổ Võ và gia tộc người canh giữ thì sao?”","Tất cả sửng sốt.","Ngay sau đó.","Cả bọn đều nở nụ cười khinh khỉnh chế nhạo sự phi thực tế ấy!","“Sao có thể chứ!”","“Nói si nói mộng gì đấy!”","“Đến cả gia tộc Cổ Võ đều không vượt qua được đâu, chớ nói gì gia tộc người canh giữ chứ”.","“Đường phó hội trưởng còn chưa tỉnh ngủ nhỉ”.","Kể cả cụ Trịnh, những lão già khác đều lắc đầu.","Đường Thiên Ngạo tự tin cười nói: “Tôi biết mọi người sẽ phản ứng thế mà”.","“Các vị còn nhớ chuyện nhà họ Long trong gia tộc người canh giữ bị giết mấy ngày trước không”.","Mọi người sững sờ.","Xoạt xoạt xoạt!","Cụ Trịnh sợ hãi liên tục lùi về sau, căng thẳng nhìn quanh rồi nói: “Sao tự nhiên ông nhắc tới chuyện này làm gì?”","“Đường Thiên Ngạo, chuyện của gia tộc người canh giữ mà cũng dám nói lung tung à?”","“Ông điên rồi à, chuyện gia tộc người canh giữ bị giết mà ông cũng dám bàn luận sao, cẩn thận gây họa đấy!”","Các trưởng lão khác đều thế.","Bọn họ nhanh chóng chạy sang phía đối diện, không dám đứng chung một chỗ với Đường Thiên Ngạo.","“Các vị trưởng lão à, tôi thấy các vị bị dọa vỡ mật rồi”, Đường Thiên Ngạo lắc đầu nói.","Ông ta chuẩn bị ra đòn chí mạng đây!","Ông ta nói thẳng vấn đề: “Nhà họ Long là do Diệp hội trưởng xử đó”.","“Cái gì?”","“Sao có thể chứ!”","Đám người cụ Trịnh mở to mắt, không thể nào tin nổi."]