[" ","Chương 1054","Anh lĩnh ngộ được gần hết lôi ảnh trùng trùng.","Tháp Càn Khôn Trấn Ngục đã không thấy lạ nữa, nhưng vẫn nói một tiếng: “Bi3n thái!”","Anh tiếp tục nhìn sang cái bục thứ hai.","Một cuốn sách cổ ố vàng.","Không có tiêu đề.","Mở ra xem, Diệp Bắc Minh tỏ vẻ mặt kỳ lạ: “Là thuật rèn đúc?”","Anh xem qua một lượt.","Mẹ kiếp, chỉ là nửa quyển!","Nửa quyển sau.","Trực tiếp biến mất.","Diệp Bắc Minh càng lúc càng cau chặt mày, có chút thất vọng: “Có nhầm không vậy, tầng thứ sáu chỉ cho loại kỹ thuật rèn đúc rác rưởi này hả?”","Tháp Càn Khôn Trấn Ngục bất mãn: “Thuật rèn đúc rác rưởi?”","“Cậu nhóc, cậu nói đây là thuật rèn đúc rác rưởi?”","“Nếu cậu có thể học được toàn bộ thuật rèn đúc bên trên, đích thân tạo ra một thần khí giống như kiếm Đoạn Long cũng không thành vấn đề”.","Diệp Bắc Minh nghiêm mặt: “Kiếm Đoạn Long là thần khí ư?”","Tháp Càn Khôn Trấn Ngục lên tiếng: “Tôi chỉ lấy ví dụ thôi”.","Diệp Bắc Minh thấy kỳ lạ: “Tại sao ông sùng bái cuốn thuật rèn đúc này như vậy?”","“Tôi thấy rất nhiều phương pháp rèn đúc trong này đều sử dụng gang”.","“Theo tôi được biết, vũ khí bình thường nhất của võ giả chính là làm bằng gang”.","Anh cau mày: “Binh khí mạnh hơn một chút, thì dùng sắt đen”.","“Mạnh thêm chút nữa, thì dùng thiên thạch bên ngoài trời”.","“Khi tôi ở Côn Luân Hư, theo sư phụ học thuật rèn đúc, những nguyên lý này, tôi đều hiểu”.","“Vật liệu càng tốt, binh khí đúc ra càng mạnh!”","Anh nói một mạch đến đây.","Diệp Bắc Minh bất mãn đưa ra kết luận: “Dùng gang rèn đúc binh khí, không phải là thuật rèn đúc rác rưởi thì là gì?”","“Ha ha ha!”","Tháp Càn Khôn Trấn Ngục cười: “Cậu nhóc, đó là sự hiểu biết của cậu hả?”","“Cậu dùng vật liệu hàng đầu, rèn đúc ra binh khí hàng đầu, cậu có chắc chắn thuật rèn đúc của cậu mạnh không?”","“Chẳng qua cậu chỉ là dùng vật liệu tốt nhất rèn đúc thành binh khí, loại người đó xứng được gọi là chuyên gia rèn đúc sao?”","“Chuyên gia rèn đúc hàng đầu thực sự, cho dù dùng gang bình thường, cũng có thể rèn ra thần khí!”","Diệp Bắc Minh ngẩn người.","Chuyên gia rèn đúc hàng đầu, dùng gang bình thường cũng có thể rèn ra thần khí?","Anh trầm mặc một lúc: “Ông nói cũng có lý”.","Tháp Càn Khôn Trấn Ngục kinh ngạc: “Bị tôi thuyết phục nhanh như vậy hả?”"]