[" ","Chương 1113","Diệp Bắc Minh vừa định ra tay.","Thì bỗng nhiên có người lên tiếng.","“Khoan đã!”","Mạc Thương Khung cất lời: “Ông đến từ gia tộc người canh giữ nhỉ, ông muốn ra tay với cậu ta thì đã hỏi ý kiến của cung Xã Tắc bọn tôi chưa?”","Tiêu Long Cơ nhướng mày, lạnh giọng nói: “Cung Xã Tắc thì sao? Lão phu thấy thực lực của ông cũng chỉ là Võ Thánh đỉnh phong mà thôi!”","“Nếu giao đấu với lão phu thì ông có bao nhiêu phần thắng chứ?”","“Hơn nữa, nhà họ Tiêu của tôi truyền thừa từ nhà họ Tiêu ở Côn Lôn Hư nên chẳng có gì phải sợ cung Xã Tắc của ông”.","Mạc Thương Khung cười khinh khỉnh nói: “Thế à, nhà họ Tiêu không sợ cung Xã Tắc, nhưng ông có nghĩ tới chuyện này không?”","“Ông chẳng qua là một nhánh nhỏ của nhà họ Tiêu ở thế giới phàm trần mà thôi, còn lão phu là trưởng lão của cung Xã Tắc”.","“Nhà họ Tiêu sẽ vì một tên cỏn con mà đối địch với lão phu sao?”","“Ông!”","Gương mặt già nua của Tiêu Long Cơ chợt thay đổi.","Ông ta lật mặt, cười nói: “Haha, ông bạn này, cần gì phải làm thế chứ?”","“Trên người cậu ta có rất nhiều bí mật, còn có quan hệ với võ đạo cực kỳ cao cấp nữa đấy”.","“Hay là chúng ta cùng nhau chia đều bí mật trên người cậu ta thì sao nhỉ?”","“Cút!”","Mạc Thương Khung quát to, ánh mắt rét lạnh nhìn chằm chằm vào Tiêu Long Cơ: “Nếu ông dám ra tay thì lão phu cam đoan ông không sống sót rời khỏi đây được đâu!”","Uy hiếp!","Đó là uy hiếp trắng trợn!","Tiêu Long Cơ rất e dè.","Chỉ vì một tên Diệp Bắc Minh mà xảy ra xung đột với cung Xã Tắc quả thật không đáng.","Mạc Thương Khung thấy mình dọa được Tiêu Long Cơ rồi thì cao ngạo nhìn về phía Diệp Bắc Minh nói: “Nhóc à, lão phu có thể giúp cậu, chỉ cần cậu thề rằng từ nay về sau sẽ gia nhập cung Xã Tắc”.","“Hơn nữa còn phải nhận tôi làm thầy!”","“Lão phu có thể cam đoan rằng ông ta sẽ không làm gì được cậu”.","“Hơn nữa, từ nay trở đi, không có bất kỳ thế lực nào để thế giới phàm trần có thể động vào cậu”.","Văn Nhân Mộc Nguyện ngạo mạn nhắc nhở: “Diệp Bắc Minh, Mạc trưởng lão là Võ Thánh đỉnh phong đấy”.","“Hơn nữa địa vị của trưởng lão ở cung Xã Tắc cũng không thấp, được trưởng lão là vinh hạnh mấy đời tích đức của anh rồi đó”.","“Còn không mau quỳ xuống bái sư đi?”","Văn Nhân Mộc Nguyệt cho rằng Diệp Bắc Minh sẽ quỳ xuống ngay lập tức.","Rồi dập đầu làm lễ bái sư.","Trừ sự lựa chọn đó ra thì anh chẳng còn con đường nào khác nữa."]