[" ","Chương 1156","Lại có mười thiếu niên xông tới từ bên ngoài kết giới, bọn hắn khoảng mười bảy mười tám tuổi.","Trên khuôn mặt có vẻ non nớt mang theo sát ý không xứng với tuổi tác!","“Tham kiến chủ nhân!”","Mười thiếu niên trực tiếp quỳ xuống.","Những người này chính là thành viên của tiểu đội Sát Thần.","Diệp Bắc Minh lạnh lùng mở miệng: “Trong khoảng thời gian này huấn luyện như thế nào rồi?”","Số 1 quỳ trên mặt đất: “Chủ nhân, hơn một tháng huấn luyện, có một số thành viên đã trở thành võ giả cấp Thiên!”","“Ba thành viên trở thành võ giả cấp Địa”.","“Còn lại sáu thành đều là cấp Huyền!”","“Trong số các thành viên còn ra đời ba Tông Sư võ đạo!”","“Có 16 người chết, đã bổ sung thêm lần nữa rồi!”","Diệp Bắc Minh hài lòng gật đầu: “Không tệ!”","Mười mấy người trăm miệng một lời: “Cảm ơn chủ nhân tán thưởng!”","Chiba Sadako ngây người, một tháng liền huấn luyện được ba Tông Sư võ đạo?","Đây là muốn nghịch thiên sao!","Lúc này, giọng nói của Diệp Bắc Minh truyền đến.","“Từ giờ trở đi, nơi đây chính là sân huấn luyện của các cậu!”","“Nhiệm vụ của các cậu chỉ có một!”","“Chơi hỏng chỗ này cho tôi, chơi chết bọn họ, để bọn họ tuyệt chủng đi!”","“Rõ!”","Đám người tiểu đội Sát Thần có chút hưng phấn.","Chiba Sadako trở nên thất thần, trái tim co rút kịch liệt, cô ta biết Đông Doanh hoàn toàn xong rồi.","Vèo!","Lúc Chiba Sadako đang mất tập trung, mấy cây ngân châm bay tới, chui trong cơ thể của cô ta.","“Anh lại làm gì tôi?”","Chiba Sadako hoảng sợ nhìn Diệp Bắc Minh.","Diệp Bắc Minh xoay người rời đi: “Quỷ Môn Thập Tam Châm, từ từ hưởng thụ đi!”","Phía sau truyền đến tiếng cầu xin và kêu thảm của Chiba Sadako.","…","Diệp Bắc Minh trực tiếp rời khỏi Đông Doanh, trở về phủ Diệp ở Giang Nam.","Vừa mới trở về liền gặp được một bóng hình xinh đẹp đi qua trước mặt.","Rõ ràng đối phương cũng phát hiện ra Diệp Bắc Minh, chẳng những không dừng lại mà còn nhanh chóng chạy đi.","“Nhược Tuyết!”","Diệp Bắc Minh hô một tiếng: “Lâu như vậy không gặp, làm sao nhìn thấy anh liền chạy thế?”","Vẻ mặt Hạ Nhược Tuyết có chút bối rối: “Em… Khụ khụ, em về công ty có chút việc, cho nên…”","“Hả, sao giọng em lạ thế?”"]