[" ","Chương 1008","“Phương Chấn!”","Phương Chấn ở bên cạnh ngây ra: “Có thuộc hạ”.","Diệp Bắc Minh chỉ vào Chu Diệu Tông: “Thu hồi cấp bậc của ông ta, tước bỏ quân tịch, cách chức làm dân thường”.","“Cái gì?”","Lời này vừa nói ra, tất cả tướng lĩnh đều ngơ ngác.","Soạt!","Ánh mắt tất cả mọi người đều nhìn vào Diệp Bắc Minh.","Phương Chấn cũng không tưởng tượng nổi.","Chu Diệu Tông hét lớn: “Long Soái, cho tôi một lời giải thích!”","Diệp Bắc Minh nhàn nhạt nói: “Long Soái tôi làm việc không cần giải thích với người khác”.","Thái độ này của Diệp Bắc Minh khiến Chu Diệu Tông bùng nổ.","Ông ta tức giận nhìn Diệp Bắc Minh: “Long Soái, cậu biết mình đang làm gì không?”","“Chu Diệu Tông tôi tay nắm một trăm ngàn thủy quân, là cánh tay phải cánh tay trái của cô Tu La!”","“Dù là cô Tu La có mặt ở đây cũng sẽ không nói một câu liền thu hồi cấp bậc, tước bỏ quân tịch của tôi”.","Giọng nói trầm xuống: “Long Soái cậu chỉ là tạm thời thay vị trí của cô Tu La, e là không có tư cách trừng phạt tôi đâu!”","Sau lưng Chu Diệu Tông.","Năm người đi ra đều là cấp bậc Thiếu tướng, sắc mặt bọn họ lạnh lùng: “Long Soái, nếu cậu muốn thu hồi cấp bậc của Đại tướng Chu, vậy hãy thu hồi cả của chúng tôi nữa!”","“Không sai!”","“Xin Long Soái thu hồi của cả chúng tôi nữa!”","Mấy người đồng thanh.","Đây là đang ép cung!","Không ngờ Diệp Bắc Minh gật đầu đồng ý: “Được, cùng thu hồi của năm người này!”","“Cái gì?”","Năm Thiếu tướng ngây người.","Con mẹ nó tình huống gì đây?","Bọn họ không phải thật sự muốn bị thu hồi cấp bậc!","Chỉ là để ép cung, khiến Diệp Bắc Minh lùi bước, không ngờ anh lại mạnh miệng như vậy!","Trực tiếp cắt chức năm người bọn họ?","Phương Chấn cũng không ngờ rằng lại náo loạn ra cảnh tượng này, vội vàng đè thấp giọng: “Long Soái, danh tiếng của Đại tướng Chu trong quân đội rất cao”.","“Dưới tay có một trăm ngàn thủy quân, nếu cậu phế bỏ ông ta, e rằng sẽ dẫn đến các tướng sĩ không phục”.","“Đúng vậy, Long Soái, Đại tướng Chu chỉ là khiến cậu khó chịu chút, không cần phải nghiêm trọng hóa vấn đề như thế”.","“Cậu thuận miệng dạy dỗ vài câu là được”.","Mấy vị tướng quân khác cũng bắt đầu nói.","Sắc mặt Diệp Bắc Minh lạnh như băng: “Lời của tôi không phải mệnh lệnh sao?”"]