[" ","Chương 1083","Phùng trưởng lão xấu hổ hét lớn, giọng nói dữ tợn: “Mẹ, bà đây đến từ Phạn Âm Cốc Côn Luân Hư, mày dám…”","Ầm!","Diệp Bắc Minh chẳng buồn nói nhảm một chữ.","Một cước rơi xuống, âm thanh dừng lại!","Đầu Phùng trưởng lão như quả dưa hấu nổ tung!","Toàn thân đám người Phạn Âm Cốc xoay người bỏ chạy, biến mất sâu trong đám người.","Chỉ còn lại Hàn Nguyệt ngồi dưới đất, người run rẩy không ngừng.","Đường Thiên Ngạo kinh hãi, kinh hãi chạy tới: “Tổng hội trưởng Diệp, thành Võ Đế không cho phép võ giả đấu riêng với nhau!”","“Xong rồi, chúng ta chọc phải phiền toái lớn!”","Đám trưởng lão hiệp hội võ đạo khóc không ra nước mắt.","Cả người run rẩy!","Nghĩ đến hậu quả đáng sợ.","Giết người bên trong thành Võ Đế một khi bị người canh giữ gia tộc truy cứu, bọn họ sẽ cùng bị luận tội!","Vạn Lăng Phong rất bình tĩnh: “Sợ cái gì, chủ nhân chính là kiểu tính khí này”.","“Các người ở bên cạnh thiếu chủ thêm mấy ngày thì biết”.","Lâm Thương Hải cười hắc hắc.","Mặc dù hai người rất bình tĩnh, nhưng trong lòng cũng nhiệt huyết sôi trào!","Giết người bên trong thành Võ Đế, cảm giác coi thường quy tắc!","Con mẹ nó quá sảng khoái!","“Aiz!”","Đường Thiên Ngạo giậm chân tại chỗ, vô cùng lo lắng.","“Xong rồi, xong đời!”","“Những người canh giữ để duy trì quy định của thành Võ Đễ, dưới cơn nóng giận, hiệp hội võ đạo có thể phải giải tán!”","Những trưởng lão của hiệp hội võ đạo sốt ruột giống như con kiến trên chảo nóng.","Diệp Bắc Minh nhìn đám người Đường Thiên Ngạo: “Đừng lo lắng, dù sao tôi cũng muốn giết người canh giữ!”","Cái gì?","Tổng hội trưởng Diệp muốn giết người canh giữ?!!!","Mẹ kiếp!","Giây tiếp theo.","Đám người Đường Thiên Ngạo há hốc miệng giống như gặp quỷ, con ngươi như sắp rớt ra ngoài.","Bọn họ không biết mẹ Diệp Bắc Minh bị người canh giữ đuổi giết, chỉ dựa vào suy nghĩ Diệp Bắc Minh muốn giết người canh giữ này, chắc chắn khiến người ta sợ hãi!","“Tổng hội trưởng Diệp, tôi cảm thấy… chuyện này vẫn nên thảo luận kỹ hơn!”","Ông Trịnh xoay người chạy: “Tôi quay về trước!”","“Đúng đúng đúng, thảo luận kỹ hơn!”","Các trưởng lão khác rối rít gật đầu."]