[" ","Chương 505","Với nỗ lực giơ chân như vậy, người đàn ông bị anh ta chửi bới trong phòng đã cúi xuống bắt lấy nó bằng một bàn tay to lớn, khuôn mặt đầy sắt đá và anh ta ôm chặt người phụ nữ vào tay mình.","“Nghe ta nói, ngươi lại phải đem nàng đuổi ra ngoài, ta sẽ chặt ngươi!”","Khi Diệp Sâm rời đi, rốt cuộc nghiến răng nghiến lợi bỏ lại một câu.","Bất quá, câu này không dành cho Mộc Vân đâu.","Nhưng để Trì Ức.","Cho nên khi đám người rời đi cùng nữ tử bất phàm này hùng hổ như vậy, Tôn gia hỗn độn này chỉ còn lại có nhị thiếu gia nhà họ Chí, cũng mặt mũi bầm dập.","Chặt anh ta?","Có năng lực, thôi, một người chồng cũ đơn thuần, cô có tư cách gì đứng trước mặt anh Trì Ức?","Miếng mồi đặt sau Cố Thanh Liên, cuối cùng bị bắt chính là Mộc Vân, một nữ nhân ngu ngốc, Diệp Sâm cũng không ngờ tới.","Vốn dĩ hắn cho rằng phải có một âm mưu to lớn ẩn sau hai người phụ nữ này mới có thể đối phó được Diệp Thị, nhưng không ngờ chỉ chơi lâu như vậy hắn đã câu được một con cá ngớ ngẩn như vậy.","“Chủ tịch, Cố Thanh Liên đã tuyển được rồi. Những cuốn sách đó, cũng như giấy viết thư mà Cố Hạ đưa cho cậu khi đó, đều là do một người giấu tên đưa cho cô ấy. Đây đều là tài liệu của năm, cậu có thể xem qua.” ”","Lâm Tử Dương thấy chủ tịch rốt cuộc cũng được tự do, vội vàng đưa chiếc USB lấy được trong lúc thẩm vấn Cố Thanh Liên, cũng như vài quyển sách mẫu.","Diệp Sâm liếc, cúi đầu cầm lấy một cuốn sách trước.","“” Hình xăm “?”","“Đúng vậy, khi Cố Hạ xuất bản, quyển sách này thật ra là nhà xuất bản mà chủ tịch đích thân giúp cô ấy liên hệ. Đáng tiếc, không ngờ lại bị người khác cướp mất.”","Lâm Tử Dương nhớ tới chuyện khi đó, không khỏi lại cảm thấy buồn nôn.","Anh thật sự không nghĩ ra được lúc đó Cố Hạ dùng tâm lý gì để đối xử với chuyện này? Rõ ràng đây là chuyện của người khác, nhưng cô không có bất kỳ áy náy hay lo lắng nào.","Một số chỉ cảm thấy thoải mái và tận hưởng niềm vinh dự mà cuốn sách này mang lại, nhưng cũng rất tự hào.","Diệp Sâm cũng phủ đầy sương trên mặt Jun, anh ngồi xuống với cuốn sách này và lật giở nó một cách ngẫu nhiên, thật dễ dàng, và anh đã tìm thấy bóng dáng của mình trong cuốn sách này.","[Đó là lần đầu tiên Mộc Mộc gặp Rusheng. Cậu nhóc mười tuổi bị giáo viên đuổi khắp sân, không muốn làm bài tập mà mồ hôi nhễ nhại. Nhưng khuôn mặt nhỏ nhắn lại tinh xảo như bạch ngọc, tràn ngập Những gì họ đang nắm giữ là nụ cười phóng túng, giống như mặt trời mọc vào buổi sáng, thật đẹp.】","Đây là lần đầu tiên cuốn sách này mô tả về Nam Chủ.","Còn bức tranh này, Diệp Sâm mơ hồ nhớ lại, đó là lần đầu tiên mình nhìn thấy người phụ nữ ngốc nghếch đó khi còn nhỏ.","Cô ấy nói rằng anh ấy rất đẹp.","Lúc đó anh chỉ nghĩ cô ngốc nghếch, ngốc nghếch như con bún ngốc nghếch, nhìn thế nào cũng thấy cô thật kinh tởm.","Diệp Sâm tiếp tục cuộn xuống, một cô gái mười lăm sáu tuổi, tuy còn nhỏ, nhưng chữ viết vốn đã rất tinh xảo, ngoại trừ giữa các dòng luôn phảng phất nét u buồn.","Đặc biệt là trong sách Nữ Chủ, sau khi vô tình rình mò được bí mật về bệnh tình của Nam Chủ."]