[" ","Chương 507","Trên điện thoại, rất hiếm khi ông cụ nhận được cuộc gọi của cháu nội thì xúc động và rơi nước mắt.","Mặc Bảo nhìn nhau cùng sư huynh đệ ở đây cười, sau đó lại cười nói: “Vậy ngươi tới đón, chúng ta đã quyết định, hôm nay tới chỗ của ngươi, ngươi có thể ở lại một đêm.”","“Thật không?” Lão bản vui mừng khôn xiết, hưng phấn đứng lên: “Được rồi, ta sẽ phái người tới đón ngươi ngay.”.","Sau đó anh ta cúp điện thoại và đi thu xếp tài xế.","Ông cụ này thực ra rất tốt với con cháu, dù là con trai Diệp Sâm hay hai đứa cháu, ông cũng luôn cưng chiều ông như cưng chiều.","Mộc Vân có một giấc mơ dài.","Trong mộng, cô trở về thời niên thiếu, gia đình bề thế, cha mẹ còn sống, ngày nào cô cũng giống như công chúa được ôm trong lòng bàn tay, vô cùng hạnh phúc.","Thế rồi, hôm đó, mẹ tôi bất ngờ đưa con gái của chú cô ấy qua.","“Mộc Vân, vừa rồi chú của em bị ốm. Từ nay, chị họ Như Quân sẽ ở nhà chúng ta. Nhớ chăm sóc em gái, biết không?”","“Biết nó.”","Mộc Vân lấy người anh họ hơn cô hai tuổi này, sướng lắm.","Về sau, người chị họ này thực sự ăn ở cùng cô ấy hàng ngày, vì nghe nói trường học mà Mộc Vân đi học rất tốt, sau khi người chị họ bày tỏ ý định cũng muốn đi.","Cha cô cũng sắp xếp cho cô đến trường của mình.","Từ đó, tình cảm giữa hai chị em trở nên thân thiết hơn.","“Mộc Vân, ngươi làm sao vậy? Tại sao không làm bài tập?”","“Tôi đang viết thư, anh ấy đi nước ngoài, ngày nào tôi cũng muốn gửi thư cho anh ấy.” Mộc Vân nằm trên bàn viết, từng nét, từng nét rất nghiêm túc.","Đỗ Như Quân ngồi xuống bàn làm việc.","Cô cầm bức thư của Cố Hề Hề viết lên, bắt đầu xem qua: “Anh ta ở đó lâu như vậy, ngày nào anh cũng viết như thế này, anh ta có bao giờ trả lại anh không?”","Mộc Vân bỗng nhiên hai mắt lim dim: “Không có…”","Cô không mong đợi điều đó.","Bởi vì cô ấy chưa bao giờ gửi những lá thư này.","Nhưng vào ngày này, anh họ của cô ấy nói: “Làm sao có thể? Em cứ viết đi, nhưng anh ấy chưa bao giờ hồi âm cho em. Em không sai sao? Vì vậy, em sẽ đăng những lá thư này trong tương lai.”","“Hả? Anh đang gửi nó cho tôi?”","“Vâng, tôi sẽ gửi nó qua mail cho bạn, và sau đó nhìn chằm chằm vào thư trả lời của anh ấy. Đừng lo lắng, tôi sẽ để anh ấy trả lời cho bạn.”","Đỗ Như Quân thất hứa với nàng như thiêu thân.","Sau đó, Mộc Vân không nói gì, đành để cô ta cất những bức thư đó đi.","Có lẽ, thực sự trong lòng cô không đủ can đảm, và hành động này của người chị họ đã tạo cho cô một cái cớ để gửi những bức thư này.","Ngoài ra, cô ấy có lẽ có một chút tưởng tượng, và mong nhận được hồi đáp."]