[" ","Chương 521","Đó là một điều rất hạnh phúc, nhưng tôi không ngờ rằng vào nửa đêm, Mặc Bảo, người thường khỏe mạnh lại lên cơn sốt.","“Làm sao vậy? Ngươi hảo hảo phát sốt sao?” Lão nhân vừa nghe tin liền vội vàng chạy tới, lo lắng hỏi.","“Tôi sợ rằng thật điên rồ khi chơi trong sân vào buổi chiều. Bạn đang đổ mồ hôi và cảm lạnh. Chúa ơi, đừng lo lắng về điều đó, tôi sẽ gọi bác sĩ đến.”","Quản gia Hề Đình Ngọc khi nghe tin vội vàng chạy tới, vội vàng an ủi, sau đó gọi điện cho bác sĩ.","May mắn thay, sau khi bác sĩ gọi, anh ấy đã kiểm tra Mặc Bảo, và nó không có gì nghiêm trọng.","“Bà nội, cháu bà quả nhiên là do bị cảm. Bà đừng lo lắng, tôi sẽ cho cháu uống thuốc và tiêm thêm một mũi nữa.”","“Được, vậy ngươi nhanh lên.”","Ông cụ nghe xong thì thở phào nhẹ nhõm.","Tiểu Nhược Nhược và Diệp Dận cũng hoảng sợ tỉnh giấc, hai tên tiểu tử này rất lo lắng nằm trên giường Mặc Bảo vì sợ hắn.","Đặc biệt là Diệp Dận, sau khi nhìn thấy em trai mình bị bệnh, anh không chỉ lo lắng mà còn thể hiện rõ sự tức giận và sợ hãi khi ở đó, cảm xúc này rất hiếm có.","“Hẳn là bọn họ!”","“Bạn nói gì?”","Trong cánh yên tĩnh, đứa trẻ đột nhiên vô tâm và giọng điệu nghiêm nghị như vậy, để tất cả những người có mặt đều nhìn nó.","“Bạn đang nói về ai vậy?”","“Lão bà! Bọn họ nhất định là hại anh trai tôi!”","Diệp Dận lại nói thêm một câu.","Mà lần này, bộ dáng của hắn còn đáng sợ hơn, hắn nắm chặt hai tay, khuôn mặt nhỏ nhắn giống Diệp Sâm, trắng bệch kinh ngạc, đứa trẻ năm tuổi lúc này hóa ra tất cả đều nham hiểm và tàn nhẫn. NS.","Ông lão giật mình: “Con nói bậy bạ gì vậy? Ai hại sư huynh? Con đang nói chuyện các chú nhỏ?”","Diệp Dận lập tức gật đầu: “Được!”","Khả năng ngôn ngữ hiện tại của anh ấy tốt hơn rất nhiều, không chỉ nói được những câu mạch lạc mà tư duy Logic cũng có thể diễn đạt rõ ràng.","Chỉ là, sau khi biểu hiện ra, tất cả mọi người trong phòng cánh này đều kinh hãi.","“Dận Dận, ông nội biết cháu không thích chú cháu và bọn họ, nhưng đừng làm phiền, sư huynh vừa mới bị cảm thôi.”","Ông cụ chắc chắn không tin điều này, sau khi bình tĩnh lại, ông bắt đầu làm sáng tỏ cháu trai.","Tuy nhiên, Diệp Dận hoàn toàn không nghe lời!","“Không phải, ta khi còn bé đã từng bị bệnh!” Hắn đột nhiên lớn tiếng, sắc mặt toàn thân vô cùng kích động.","Xin lỗi, đứa trẻ này.","Quản gia thấy tình hình không ổn, liền vội vàng đi theo lão nhân gia vẫn là bảo bối nhi tử.","Sau đó, ông già cuối cùng cũng dừng lại.","“Được rồi, ông nội nghe lời. Sau này cháu không để anh trai cháu đến chỗ chú cháu. Không sao, bây giờ đã muộn lắm rồi. Cháu ngoan ngoãn lên giường với quản gia, được không?”"]