[" ","Chương 525","Nó thực sự không dễ dàng.","Có một cái nhếch mép lạnh lùng nơi khóe miệng mỏng của anh ta, và ngay sau đó, anh ta lao vào công việc bận rộn của mình-","Khi Mộc Vân đến Đỗ gia, Đỗ Hoa Sênh bị đẩy vào công viên phơi nắng, trong nhà chỉ còn lại có dì là Lưu Bội, còn hai người hầu giúp trang hoàng nhà cửa.","“Hai vị, treo cái này đèn lồ ng đỏ ở đây, còn có ba câu đối, mỗi cửa một đôi.”","“Vâng thưa ba.”","Người hầu nghe vậy, lập tức bắt tay vào việc gì đó.","Mộc Vân nắm lấy ngón tay của anh, sau đó đến phía sau dì, “Dì, con muốn nói với mẹ một chuyện.”","Lưu Bội quay đầu lại, khẽ liếc cô một cái.","Người phụ nữ này sẽ luôn như thế này, cho dù bạn không đến gặp cô ấy bao lâu, và cho dù mối quan hệ của bạn với cô ấy đã trở nên như thế nào, biểu hiện của cô ấy dường như luôn lãnh đạm hoặc hờ hững.","“Có chuyện gì vậy?”","“… Dì, chúng ta lên phòng nói chuyện đi.” Mộc Vân còn có chút lo lắng dì không chịu nổi, liền yêu cầu nói chuyện riêng.","Vì vậy, sau khoảng hai mươi phút, không hề nói với ông chú, H Mộc Vân ở trên lầu hai trong sân nhỏ này, nhìn thấy ông ta nói xong, người cô này vẫn luôn lạnh nhạt thờ ơ, lần đầu tiên vẻ mặt lộ ra vẻ a cơn bão lớn và cơn mưa sắp nứt.","“Anh có … bằng chứng gì cho thấy cô ấy đã làm điều đó không?”","“Ừ!” Mộc Vân đưa chiếc USB chứa toàn bộ bản thảo mà cậu mang theo từ căn hộ của mình.","“Những cuốn sách tôi viết và xuất bản trước đây đều do tôi sửa đổi, trong bản thảo tôi lấy của Cố Hạ, mọi lỗi đánh máy, kể cả dấu câu mà tôi vô tình sử dụng đều giống hệt nhau. Đây là bằng chứng.”","“Tại sao? Còn dám nói vật như vậy chưa từng đưa cho người khác?”","“Không, ngoài việc sao lại đưa cho Như Quân, lúc rời đi em đều mang đi nước ngoài, không thể giao cho người khác được, dì.”","Mộc Vân khẳng định điều này bằng một giọng điệu mà trước đây cậu chưa từng có.","Khi giọng nói vừa rơi xuống, Lưu Bội đang ngồi trước mặt cô, sắc mặt Nam Kình lạnh ngắt hoàn toàn, như bị dội một gáo nước lạnh lên đầu, trong một giây, cô thậm chí còn mất đi ánh sáng trong mắt.","Lưu Bội thực ra là một người rất tốt và mạnh mẽ.","Mặc dù hồi đóMộcgia đối xử tốt với Đỗ gia, không liên quan gì đến Lưu Bội của cô ấy, nhưng cô ấy, vì đã trở thành vợ của Đỗ Hoa Sênh, thật ra khi bị ngã xuống,Mộcgia đã lợi dụngMộcgia rồi mang đi.","Người như vậy thực ra trong xương rất kiêu ngạo.","Cô không thể dung túng một chút cát, có thể khiến mọi việc mình làm trở nên tự hào, nhưng hiện tại, mọi việc cô làm đều bị con gái phá hỏng, hoàn toàn trong sạch!","Mộc Vân nhìn người cô bị đánh băng giá này trong chốc lát, trong lòng chợt hối hận liền kể lại chuyện này.","“Dì, con … con không đòi hỏi gì nữa, dì, chuyện này xảy ra là do con, nếu con không ngăn cản được thì chẳng khác nào tự tay g.i.ế.t chết hắn, dì, mẹ hiểu lòng con không?”","“Vậy thì anh định làm gì?”"]