[" ","Chương 618","Lúc này Ôn Hủ Hủ đang ở trong phòng thí nghiệm của Lạc Du.","“Kết quả sao rồi?”","”Ừm, trong đồ ngọt này có loại nấm mốc giống trên người Mặc Bảo, sao cô lấy được?”","Lạc Du cuối cùng cũng thấy được kết quả xét nghiệm trong kính hiển vi, cô ta vô cùng kinh ngạc, truy vấn Ôn Hủ Hủ rốt cuộc lấy được thứ này từ đâu.","Ôn Hủ Hủ đâu còn tâm trạng để nói những thứ này?","Sau khi nghe được kết quả, cô chỉ cảm thấy trong ngực như có một ngọn lửa, cả người đều run lên vì giận.","Vì sao?","Hoắc Chính Hoa là ông nhỏ của mấy đứa trẻ, vì sao ông ta phải ra tay tàn độc như vậy với một đứa nhỏ năm tuổi chứ?","Còn nữa, Mặc Bảo nói bé ăn vì lúc trước Hoắc Dận đã nói, mỗi lần cậu qua bên đó sẽ bị bệnh, nói như vậy Dận Dận là bị ông ta hạ độc sao?","Ôn Hủ Hủ bị chọc giận đến phát điên rồi!","Lạc Du phát hiện tâm trạng của cô dao động, cô ta càng cảm thấy kì lạ hơn: “Cô sao vậy? Rốt cuộc cô lấy đâu ra thứ đồ chơi này thế, cô đừng nói với tôi cô vác một thân toàn vết thương về là vì cái này nhé?”","Ôn Hủ Hủ: ”…”","Cơ thể cô lạnh như băng, cô căn bản không có tâm trạng để trả lời bất kì câu hỏi nào lúc này.","Cô xoay người rời đi.","Lạc Du nghẹn họng nhìn bóng lưng cô.","”Người phụ nữ này bị bệnh sao, muốn đến thì đến muốn đi thì đi, cô ta cho rằng cô ta là ai chứ? Còn để mình làm việc cho cô ta nữa.” Lạc Du cố tình nói lớn.","Nhưng Ôn Hủ Hủ không thèm để ý, sau khi ra khỏi phòng thí nghiệm, cô mang theo hai đứa nhỏ về biệt thự.","Hả? Hắn về rồi?","Sau khi trở về cô phát hiện trong gara biệt thự xuất hiện chiếc xe Bentley màu đen quen thuộc, cô lập tức trở nên kích động.","”Dì Vương, tiên sinh về rồi sao?”","”Đúng vậy, ngài ấy ở trên tầng, ngài ấy còn hỏi cô…”","Dì ấy còn chưa nói xong mà cô nhóc này đã lập tức chạy lên tầng, ngay cả hai chữ ”từ từ” của dì ấy cũng không thèm nghe, gấp đến mức hai đứa nhỏ sau lưng cũng không để ý.","Đứa bé này, sao lại vội vàng như vậy chứ?","Dì Vương cũng không biết như thế nào, chỉ có thể đến chỗ bọn nhỏ trước.","Sau khi lên tầng, Ôn Hủ Hủ vừa tức giận vừa kích động đi thẳng đến phòng ngủ của Hoắc Tư Tước.","”Hoắc Tư Tước? Anh ở bên trong sao? Tôi có chuyện vô cùng quan trọng muốn nói với anh.”","”…”","Không có tiếng động, cô gõ cửa mấy cái, bên trong không có chút phản ứng nào, giống như bên trong không có người vậy.","Không phải chứ, không phải dì Vương nói hắn ở trên tầng sao?"]