[" ","Chương 721","Vui chứ!","Sao có thể không vui được?","Nhưng bây giờ tình trạng của ba như thế này, cho dù hai người họ có về thì hai anh em cũng cảm thấy rất lo lắng không biết có gặp được họ không.","Vì mấy hôm nay, chỉ cần hai bé nhắc đến mẹ là ba sẽ càng tức giận hơn, trong nhà cũng bắt đầu cấm hai bé nhắc đến chữ ”mẹ”.","”Haiz…”","Mặc Bảo cúp điện thoại xong ngồi trên giường nhìn ra ngoài cửa sổ mà thở dài.","Múi giờ trong nước và nước Mỹ cách nhau mấy tiếng, cho nên lúc em gái gọi về thì bên này đang là rạng sáng.","Hoắc Dận cũng bị đánh thức, cậu nghe thấy tiếng em trai thở dài, đôi mắt xinh đẹp lấp lánh nhìn về phía Mặc Bảo.","”Sao vậy?”","“Em gái nói mẹ sẽ mang con bé về vào ngày sinh nhật của chúng ta.”","”Vậy không phải rất tốt sao?” Khuôn mặt nhỏ lạnh lùng của Hoắc Dận lập tức hiện lên sự vui mừng.","Nhưng Mặc Bảo vẫn thở dài thở ngắn.","”Tốt thì tốt, nhưng anh không thấy tính tình ba mấy hôm nay sao? Còn không cho chúng ta nhắc đến mẹ nữa, nếu như mẹ thật sự về thì ba sẽ đồng ý cho chúng ta gặp mẹ sao?”","”Để anh nói với ba.”","Hoắc Dận vô cùng dứt khoát nói.","Đứa nhỏ này ở một số phương diện vô cùng giống Hoắc Tư Tước, nếu là chuyện bé muốn làm thì sẽ không có ai có thể ngăn được.","Thế là sáng hôm sau, lúc Hoắc Tư Tước muốn đưa hai đứa nhỏ đến nhà trẻ, Hoắc Dận đeo cặp sách nhỏ vô cùng nghiêm túc đứng trước mặt ba nói.","”Ba, con muốn nói với ba một chuyện.”","”Hửm?”","Hoắc Tư Tước rất quen với cách nói chuyện này của con trai cả nhà mình, dù sao đứa nhỏ cũng là do hắn nuôi lớn.","Hoắc Dận đứng thẳng trước mặt ba, cậu bé ngẩng đầu lên, vô cùng nghiêm túc nói cho hắn nghe: ”Con đã gọi điện cho mẹ, mẹ nói, vào ngày sinh nhật của tụi con, mẹ sẽ mang em gái về gặp chúng ta.”","”Gặp cái gì?”","Sắc mặt Hoắc Tư Tước lập tức trầm xuống, dường như hắn sẽ lập tức phủ nhận chuyện này ở giây tiếp theo vậy.","Mặc Bảo ở bên cạnh sợ hãi nhìn hai người.","Nhưng Hoắc Dận lại không chút hoang mang nói tiếp: ”Đúng vậy, gặp mặt, ba, ba không thể từ chối chuyện này, nếu như ba không đồng ý thì con và em trai từ ngày hôm nay sẽ không đi học nữa, hơn nữa chúng con cũng không đảm bảo rằng mình có khả năng trốn đến Mỹ tìm mẹ không đâu!”","”…”","Wow!!!","Làm rất tốt!","Mặc Bảo ở bên cạnh cho anh trai một ngón like."]