[" ","Chương 566","Sắc mặt Kiều Thời Khiêm lập tức thay đổi, “Có phải còn đang ngủ nướng không? Hay là hôm nay chúng ta đừng gọi thằng bé, trước đến nhà Lâm Ân tiên sinh xem thế nào. Đợi chúng ta thăm hỏi ông ta xong, bước vào phố Wall rồi lại dẫn nó đi.”","“Không được, em nhất định phải dẫn nó đi gặp nhân vật nổi tiếng như Lâm Ân tiên sinh, gặp nhiều nó mới có thể học được nhiều hơn.”","Sau đó, Ôn Hủ Hủ đi đến bên cầu thang, gọi lên trên: “Ôn Cận, dậy đi, ăn sáng xong chúng ta sẽ đi.”","Kiều Thời Khiêm: “….”","Cổ họng nghẹn lại, miếng bánh mì nướng suýt nữa bị mắc kẹt ở đó.","Thật là khó đề phòng!","Thế là cuối cùng, vẫn là ba người cùng nhau ra khỏi nhà.","Mà lần này có thể là vì lần đầu tiên đi gặp một nhân vật lớn, cho nên Ôn Cận vừa bước vào xã hội tỏ ra rất lo lắng và căng thẳng, trong suốt quãng đường đều kề sát chị mình.","“Đừng sợ, chuyện này sẽ luôn có lần đầu tiên, em đã lựa chọn ra ngoài cùng chị vậy thì mạnh dạn lên, nhé?”","“Vâng.”","Giọng nói của chàng trai cố gắng giữ bình tĩnh thực ra rất hay, cậu giống như một người đàn ông trưởng thành, trong nhút nhát có một chút từ tính, giống như cát mát chảy chậm.","Kiều Thời Khiêm đang lái xe ở phía trước, nhìn cảnh này anh ta rất ghen tị.","Nhưng, anh ta không làm sao được!","Chẳng mấy chốc ba người đã đến nhà của Lâm n, một nhân vật nổi tiếng của giới tài chính ở phố Wall.","Đó thật sự là một trang viên xa xỉ gấp mấy lần biệt thự của Lôi Mông, mái vòm khổng lồ kiểu châu u, hành lang chạm trổ hoa hồng vàng và bên trong trang viên còn trồng đầy cây ngô đồng Pháp.","Ôn Hủ Hủ đã nghĩ rất nhiều về xuất thân của nhân vật nổi tiếng này, nhưng cô đã tròn mắt khi nhìn thấy khắp nơi đều sang trọng như thế này.","“Xin chào, chúng tôi đến thăm Lâm Ân tiên sinh.”","Đến nơi này, Kiều Thời Khiêm cũng trở nên rất cung kính, đưa danh thiếp và vật tín trước đây Lâm Ân đưa cho mình ra, anh ta nhìn bảo vệ nơi này đưa nó vào.","Ôn Hủ Hủ đứng bên cạnh thấy vậy bỗng nhiên có chút nghi ngờ.","“Thời Khiêm sao anh biết vị Lâm Ân tiên sinh này vậy, không phải anh là luật sư sao?”","“Hả?” Đang chờ đợi, vẻ mặt của Kiều Thời Khiêm hơi dừng lại, “Anh sao? Đúng, anh là luật sư nên vì thế mới biết ông ta.”","“Cái gì?”","“Không hiểu phải không? Để anh nói cụ thể cho em nghe, trước đây có một người bạn mời anh làm luật sư để kiện một vụ án tài chính, sau bởi vì vụ kiện đó mà danh tiếng của anh tăng lên một chút, sau đó mới có may mắn quen biết vị Lâm Ân tiên sinh này.”","Kiều Thời Khiêm đã lấy lại vẻ tự nhiên, nói hùng hồn giống như đang kể một câu chuyện một câu chuyện đơn giản nhất.","Cuối cùng Ôn Hủ Hủ đã hiểu.","Quả thực có rất nhiều vụ kiện về đầu cơ tài chính.","Đợi khoảng chừng mười phút, cuối cùng người bảo vệ đưa tấm thẻ vào mới đi ra: “Được rồi, các người vào đi, bây giờ Lâm n đang đợi các người trong vườn hoa.”"]