[" ","Chương 582","Nhưng thực tế những người này dám nghị luận như vậy trước mặt ông ta đã cho thấy có nhiều thứ thật ra đều được ông ta ngầm đồng ý.","Đúng là rất khó lay động vị trí của Hoắc Tư Tước.","Nhưng nếu như ông ta có thể tác động hắn ở một khía cạnh khác thì sao? Hắn còn có thể phản kháng được sao?","Sau khi tiệc trà kết thúc, cổ đông Dương quay về thư phòng.","Thư kí của ông ta cũng đi theo, khi không còn thấy ai, anh ta không nhịn được mà nói: ”Lão gia, chúng ta lật đổ Hoắc Tư Tước thì người cầm quyền mới của Hoắc gia sẽ cho chúng ta tất cả sao?”","”Đương nhiên, trừ phi hắn không muốn có được Hoắc thị!”","Người này nham hiểm cười, sau đó ông ta vô cùng vui vẻ cầm gậy golf đi ra ngoài…","*","Nước Mỹ, phố Wall.","Cuối cùng hôm đó Ôn Hủ Hủ chỉ hoàn thành được một đơn thời hạn giao hàng mấy chục vạn.","Hơn nữa còn phải nưa năm sau mới có thể giao dịch.","Tiếp tục như vậy thì sao cô có thể kiếm tiền được?","Lúc Ôn Hủ Hủ về đến nhà bạn Kiều Thời Khiêm, tâm trạng mấy ngày sau đều vô cùng sa sút.","Mấy ngày nay Ôn Cận cũng vô cùng trầm tính, cậu không đến quấy rầy cô, cũng không đến hỏi cô cái gì, mãi đến hai ngày sau, cậu thấy Ôn Hủ Hủ không có ý định rời khỏi đây mới đến hỏi thăm.","”Chị, hay là chúng ta dọn ra ngoài trước đi?”","”Hả?” Ôn Hủ Hủ đang phiền lòng, nghe xong lời này thì hỏi lại theo bản năng: ”Dọn ra ngoài? Chuyển đi đâu?”","Thái độ Ôn Cận có chút cung kính: ”Mấy hôm nay anh Kiều không ở đây, chúng ta ở lại cũng không tiện, dù sao cũng không phải lập tức quay về, chi bằng chúng ta tìm nhà trọ để thuê trước.”","”Đúng đúng đúng, em không nói thì chị cũng quên mất, vậy được, em đi tìm thử đi.”","”Được.”","Ôn Cận quay người đi ra ngoài.","Ôn Hủ Hủ đang bận suy nghĩ nên cũng không chú ý, mãi một lúc sau cô mới nhớ ra em trai mình căn bản không quen thuộc với nơi này, hơn nữa ngôn ngữ cũng không tốt.","Não cô bị chập sao? Vậy mà lại để cậu đi tìm phòng.","Điều khiến cô kinh ngạc chính là khoảng một tiếng sau, thiếu niên quay về nói với cô rằng cậu đã tìm được phòng.","Thật hay giả vậy?","Ôn Hủ Hủ ngạc nhiên nhìn cậu, lên tiếng hỏi: ”Sao em tìm được? Không phải em không giao tiếp được họ sao?”","”Hả?” Thiếu niên đứng trước mặt lập tức thay đổi sắc mặt: ”Em chỉ là… không thông thạo khẩu ngữ, nhưng em có thể nhìn rồi giao tiếp bằng viết chữ.”","Hóa ra là vậy.","Ôn Hủ Hủ không tiếp tục suy nghĩ chuyện này, cô cùng cậu dọn ra khỏi đây."]