[" ","Chương 525","”Ôn Hủ Hủ, cô có phiền không? Ai bảo cô gọi điện thoại cho tôi?”","Giọng một người phụ nữ không chút kiên nhẫn vang lên ở bên kia, từng từ từng chữ đều mang theo sự thù hận với Ôn Hủ Hủ!","Ôn Hủ Hủ nghe xong càng tức giận hơn: ”Tôi phiền? Đỗ Như Quân, bây giờ cô còn dám nói tôi phiền? Năm đó cô đã làm gì tôi? Bây giờ cô không có chút sợ hãi nào sao?”","”Buồn cười!” Đỗ Như Quân đúng là không biết sợ, cô ta càng kiêu ngạo hơn.","”Sao tôi phải sợ? Tôi làm gì?”","”Cô trộm bản thảo của tôi, sau đó đưa cho Cố Hạ, đúng không? Cuốn sách [Thứ Thanh] kia chỉ có mình cô biết tôi sáng tác ra như thế nào, bản thảo sau khi chỉnh sửa tôi cũng chỉ đưa cho mình cô, chuyện này không phải cô làm thì ai làm?”","Ôn Hủ Hủ ngồi trong vườn, cầm điện thoại gằn từng tiếng một.","Cô không thể kiềm chế được cơn giận, đôi mắt hạnh hiện lên sự sắc bén chưa từng có, đuôi mắt cô đỏ bừng, dường như nếu như lúc này người phụ nữ trong điện thoại mà xuất hiện trước mặt, không nghi ngờ gì nữa, cô sẽ lập tức động thủ với cô ta!","Nhưng người phụ nữ đầu bên kia lại không bối rối chút nào.","”Ôn Hủ Hủ, cô bị bệnh à? Sao chuyện gì cô cũng đổ lên đầu tôi vậy, bản thảo gì cứ? Tôi căn bản không biết cô đang nói gì cả.”","”Cô không biết? Cô không biết Cố Hạ?”","”Đúng, tôi không biết, sao vậy Ôn Hủ Hủ? Bây giờ việc của cô ở Hoắc gia đã bị lộ, không lăn lội bên ngoài nổi nữa sao? Có muốn tôi giúp cô chút không? Nể tình chúng ta từng là chị em họ mà cứu cô một mạng?”","Lời cuối của người phụ nữ này còn tỏ vẻ chúa cứu thế, nói muốn cứu Ôn Hủ Hủ một mạng.","Ôn Hủ Hủ nghe xong, cơn tức đến đỉnh điểm cuối cùng cũng dịu đi.","”Được, Đỗ Như Quân, cô không thừa nhận cũng không sao, tôi đã cho cô cơ hội rồi, tiếp đây cô sẽ được chứng kiến tôi trả lại cho cô những việc cô đã từng làm với tôi, mỗi một thứ cô từng trao đổi với anh ấy, tôi sẽ đòi lại cả gốc lẫn lãi! Tôi sẽ cho cô biết hai chữ hối hận viết như thế nào!”","Lúc cô nói câu cuối cùng, ngữ khí đã vô cùng đáng sợ.","Giống như ma quỷ bò ra từ địa ngục, bên trong chỉ có sát khí mạnh mẽ chứ không có chút tình cảm nào, lúc trước vì nể mặt cậu mợ nên cô chưa từng thế này.","Đáng tiếc Đỗ Như Quân vẫn làm như không có gì.","Có lẽ vì từ nhỏ Ôn Hủ Hủ đã để lại ấn tượng mềm yếu yếu đuối cho cô ta, cô ta chưa từng tin rằng người như thế này sẽ có gan làm gì mình.","Đòi lại cả gốc lẫn lãi?","Ôn Hủ Hủ, cô đề cao bản thân quá rồi.","*","Buổi chiều Ôn Hủ Hủ chuẩn bị ra ngoài một chuyển.","Dì Vương thấy vậy thì muốn ngăn cản: ”Ôn tiểu thư, cô bị thương thế này rồi còn định ra ngoài sao, cô vẫn nên ở nhà đi, nếu cô ra ngoài tiên sinh sẽ trách chúng tôi mất.”","Ôn Hủ Hủ hơi nhức đầu.","Không còn cách nào khác, cuối cùng cô chỉ có thể gọi điện thoại cho Hoắc Tư Tước.","”Alo, anh… đang bận sao?”","Lúc điện thoại được kết nối, Ôn Hủ Hủ có chút căng thẳng sợ đối phương tức giận, cô gọi điện cho hắn như thế này có phải quấy rầy hắn rồi không?"]