[" ","Chương 677","“Cái này có gì khó đâu? Vừa rồi cô ta xúi giục Tiểu Du khuyên con từ bỏ hai đứa trẻ, đã như thế thì con trực tiếp đưa cô ta vào đồn cảnh sát đi, dì thấy như thế sẽ an toàn hơn một chút đấy.”","“Ừm, chú cũng thấy có lý, Tư Tước à, cô ta đã có suy nghĩ như vậy thì chúng ta cũng phải nên đề phòng một chút, lỡ như cô ta chó cùng rứt giậu bắt cóc đứa trẻ đi thì sao?”","Thật không ngờ, cuối cùng ngay cả vị giáo sư “nổi tiếng” của nhà họ Lạc bọn họ cùng hùa theo chuyện này.","Ôn Hủ Hủ vô cùng tức giận, chỉ có thể cười khẩy!","Ngược lại là Trì Úc, sau khi nghe xong lại nổi điên.","“Ông có bệnh hả? Đứa trẻ vốn là của cô ấy, sao nói cô ấy bắt cóc đi? Đường là một giáo sư, bình thường ông nói chuyện với người ta như thế à?”","“Cậu…”","“Đủ rồi! Chuyện này tôi tự có sắp xếp, mọi người không cần tranh cãi!”","Cuối cùng không nhịn được nữa, Hoắc Tư Tước lạnh lùng quát lên ngăn đám người này lại.","Sau đó, chỉ thấy có hai vệ sĩ của nhà họ Hoắc từ bên ngoài đi vào, dẫn Ôn Hủ Hủ và Trì Úc đi.","“Vậy rốt cuộc anh định xử lý cô ta thế nào?”","Nhìn thấy vậy, Lạc Du vẫn muốn đến hỏi rốt cuộc người đàn ông này muốn thế nào với người phụ nữ kia?","Thế nhưng, Hoắc Tư Tước chỉ thờ ơ nhìn cô ta: “Cô không cần lo lắng những chuyện này, tôi sẽ xử lý. Cô đã bị thương, bảo chú dì dẫn cô đi khám trước đi.”","Sau đó hắn liền cất bước rời đi.","Lạc Du: “…”","Đó là một cảm giác rất kỳ lạ.","Mặc dù, hắn đang quan tâm mình cũng đã đảm bảo với mình.","Nhưng, không biết tại sao cô ta luôn cảm thấy hắn giống như đang qua loa với mình. Bởi vì, ánh mắt của hắn quá bình tĩnh, nhạt đến mức cô ta cho rằng hắn chỉ đến dẫn người phụ nữ kia về nhà mà thôi.","Ôn Hủ Hủ lại bị dẫn đến trại chó!","“Thêm một sợi xích xích lại cho tôi!”","Bị dẫn đến nơi này, người đàn ông đầy tàn bạo lôi cô ra khỏi xe, hắn hung ác tìm dây xích của người canh chó muốn xích cô lại.","Trong cơn sợ hãi, Ôn Hủ Hủ vùng vẫy dữ dội: “Hoắc Tư Tước, anh làm gì? Tôi không phải chó, tại sao anh muốn xích tôi lại?”","“Đúng vậy, cô không phải là chó, cô là thức ăn cho chó. Ôn Hủ Hủ, tôi cảnh cáo cô lần cuối cùng, nếu cô còn muốn làm mưa làm gió thì tôi đảm bảo phần thức ăn cho chó này không chỉ là một mình cô đâu!”","Hắn nắm chặt cổ tay cô, nhìn từ trên cao xuống, khuôn mặt điển trai đầy hung ác giống như muốn lột sống cô!","Thấy vậy, đột nhiên lửa giận đè nén từ khi ở nhà họ Lạc của Ôn Hủ Hủ cuối cùng cũng bộc phát vào lúc này.","“Được thôi, vậy anh xích lại đi, có bản lĩnh thì bây giờ anh ném tôi vào miệng chó đi chứ cần gì phải xích lại? Lãng phí thức ăn cho chó của anh, bây giờ băm nhỏ đút cho nó ăn không phải bớt việc hơn sao?”","Cô điên cuồng hét lên, bởi vì căm giận và khổ sở trong lòng mà cả người đều đang run rẩy, ngay cả hốc mắt cũng nhanh chóng đỏ bừng.","Ánh mắt Hoắc Tư Tước lạnh như băng, sắc mặt càng thêm u ám dữ dội."]