[" ","Chương 649","Tuy nhiên sau khoảng thời gian dài, Ôn Hủ Hủ cũng đã quen với cậu của hiện tại.","“Được, em đi điều tra một chút, sau đó nói cho chị biết.” Cậu nghiêm túc trả lời cô, sau đó bỏ sổ sách trong tay xuống, lập tức đi điều tra chuyện này.","Sau một vài phút đã có kết quả.","“Là một người tên là Shabolin, chắc là người thành phố A.”","“Được, vậy em đi kiểm tra điện thoại của người này, hỏi anh ta có chịu bán không? Chị đồng ý trả gấp đôi giá của ngôi nhà mà anh ta đã mua được vào thời điểm đó.”","Ôn Hủ Hủ đưa ra điều kiện hào phóng.","Nhưng căn nhà Ôn gia thật ra không đáng giá như vậy, cả nhà bọn họ từ phương bắc chuyển đến lúc Ôn Hủ Hủ năm tuổi, căn nhà đó được mua sau khi Ôn Như Phi bắt đầu kinh doanh.","Sở dĩ Ôn Hủ Hủ bỏ ra số tiền lớn như vậy để mua lại, chỉ vì căn nhà này đã mang theo quá nhiều ký ức tốt đẹp của cả nhà bọn họ hồi đó mà thôi.","Ôn Cận nhanh chóng đi hỏi thăm, không bao lâu có một cái đầu nhỏ lặng lẽ đứng ở cửa thò đầu vào dò xét.","Ồ, mẹ và cậu đang làm việc, vậy cô bé có thể nhân cơ hội này lại lén gọi điện thoại cho anh trai không?","Đôi mắt to như nho đen chợt lóe lên, cô bé ngay lập tức xoay người bỏ chạy, trốn vào phòng mình lén lút gọi điện thoại cho anh trai.","“Ring… ring…”","“Alo?”","Cuộc gọi được kết nối không bao lâu bên kia đã có người nghe máy.","Đôi mắt long lanh to tròn của cô bé sáng lên: “Anh ơi, em là em gái anh đây, anh có nhớ em không?”","“Rất nhớ, em gái, em sống như thế nào rồi? Một ngày một đêm không gọi tới làm anh và anh Dận của em sắp lo lắng muốn chết.”","Giọng nói trẻ con véo von vừa bắt máy đã không ngừng phàn nàn, cô bé vừa nghe đã biết người nghe máy là anh Mặc Mặc lớn lên cùng cô.","Hả?","Một ngày một đêm à? Không phải hôm qua cô bé mới gọi sao?","Đôi tay nhỏ bé của Nhược Nhược tay cầm điện thoại này, đôi mắt to như hạt thủy tinh hiện lên vẻ mờ mịt.","Tuy nhiên nói như thế nào cũng được, anh trai muốn cô gọi điện thoại tới, cô đã rất vui vẻ rồi.","Vì vậy cô mím miệng, bắt đầu phàn nàn: “Đó là bởi vì mẹ mấy nay không đi làm, cả ngày chỉ ở nhà làm em không có cơ hội để gọi cho anh.”","Mẹ không làm việc sao?","Mặc Bảo ở bên kia điện thoại nghe thấy vậy có chút sửng sốt: “Vì sao mẹ không làm việc? Chẳng lẽ mẹ biết ba muốn cùng dì Lạc đăng kí…”","Mặc Bảo chưa nói xong thì đột nhiên Hoắc Dận ngồi bên cạnh cậu đứng lên, vươn bàn tay nhỏ bé che chặt miệng cậu lại.","“Em có điên không? Nói chuyện này với em ấy làm gì”","“Ối…”","Mặc Bảo lúc này mới phản ứng lại, ngậm miệng lại."]