[" ","Chương 545","”Không phải, Hủ Hủ, trước tiên em nghe anh giải thích được không?” Hắn bắt đầu luống cuống, hắn đưa tay kéo cửa xe muốn mở ra, sau đó cưỡng chế kéo người phụ nữ trong xe ra.","Nhưng Ôn Hủ Hủ đã sụp đổ hoàn toàn mất khống chế.","”Hoắc Tư Tước, tôi hận anh, anh nhìn đi, vì anh mà cuộc sống của tôi đã biến thành cái gì rồi? Chẳng qua ngày bé tôi chỉ làm một việc có lỗi với anh mà thôi, bây giờ anh biến tôi thành cái gì rồi? Tôi hủy hoại Ôn gia, bây giờ ngay cả Đỗ gia cũng bị tôi hủy hoại, tại sao anh lại làm thế với tôi? Tại sao vậy Hoắc Tư Tước?”","Cô gần như hét lên cái tên kia.","Ngón tay Hoắc Tư Tước run lên, trái tim sợ hãi đến mức hơi thở cũng dừng lại, hắn dùng sức nắm lấy cửa xe, dùng ngữ khí hèn mọn chưa từng có để cầu xin.","”Đúng, đều là lỗi cua anh, anh xin lỗi, trước tiên em mở cửa xe đi được không? Ngoan.”","Hắn bắt đầu dỗ dành cô như dỗ dành trẻ nhỏ.","Nhưng người phụ nữ đã đợi hắn lâu như vậy không còn nghe nữa, cô ngồi trong xe nhắm chặt mắt, sau đó mở mắt nhấn chân ga rời đi.","Chiếc xe lập tức lao nhanh ra ngoài.","”Ôn Hủ Hủ, em quay lại cho anh.”","Hoắc Tư Tước đứng phía sau hét lớn, hai mắt hắn như muốn nứt ra, nhưng đổi lại cũng chỉ là làn khói nơi đuôi xe và bóng chiếc xe dần rời xa.","Giờ phút này, người phụ nữ kia quyết liệt đến mức không quay đầu nhìn hắn dù chỉ một chút.","*","Khi tin tức được truyền đến nhà cũ Hoắc gia, ông cụ Hoắc kinh ngạc đến mức ngồi bật dậy.","”Anh nói ai chết rồi?”","”Lão gia, là con gái Đỗ Hoa Sênh, theo lời vợ Lưu Bội của ông ta nói, bà ta tận mắt nhìn thấy con gái mình chết trong tay người mà thiếu gia phái đi, cho nên bây giờ thiếu gia và Ôn tiểu thư đã cãi nhau.”","Quản gia Hà nói rõ mọi chuyện.","Ông cụ nghe xong, sắc mặt cũng trở nên vô cùng khó coi: ”Nó là đồ ngốc sao? Đã muốn sống với đứa nhỏ kia thì sao lại làm chuyện như vậy chứ?”","Ông cụ gấp đến mức xuống giường muốn tự mình đến bệnh viện.","Nhưng đúng lúc này có một người xông vào biệt thự, sau khi vào nhà, hắn không quan tâm bản thân có quấy rầy hay không, một chân đá cửa ”rầm” một tiếng, cả người cũng lảo đảo bước vào.","”Hoắc Diên Anh, ông đi ra đây cho tôi, Hoắc Diên Anh!”","Tiếng kêu gào như thú dữ bị nhốt trong lồ ng vang lên trong căn biệt thự vắng người, không bao lâu sau, người trong nhà cũ Hoắc gia đều biết.","Vẻ mặt quản gia Hà lập tức thay đổi.","Đây không phải là giọng thiếu gia sao? Sao hắn lại đột nhiên đến đây?","Còn nữa, sao hắn lại vô lễ như vậy chứ, gọi thẳng tên của lão gia, hắn điên rồi sao?”","Quản gia Hà lập tức muốn ra ngoài ngăn lại, nhưng lúc này ông cụ đã đi ra ngoài, khi nghe thấy tiếng kêu gào, lúc đầu ông ấy cũng cảm thấy hơi tức giận, chống gậy bước ra ngoài nói.","”Hoắc Tư Tước, mày làm gì thế? Say rồi à?”","”Tôi say? Tôi còn phải hỏi ông mới đúng đấy, ông phát điên cái gì vậy? Ông giết cô ta làm gì? Ông giết người đến nghiện rồi à? Mỗi ngày không có người chết trong tay mình là ông không vui đúng không?”","Hai mắt người đàn ông đỏ bừng, nhìn có chút điên cuồng, hắn nhào đến túm lấy cổ áo ông cụ Hoắc, sắc mặt trắng bệch, tức giận hét lớn.","Dáng vẻ của hắn lúc này vô cùng đáng sợ.","Ông cụ vừa nghe đã thấy không ổn, ông ấy lập tức nắm chặt lấy cổ tay hắn: ”Tao giết ai? Hoắc Tư Tước, mày tỉnh táo lại cho tao, rốt cuộc mày đang nói gì vậy?”"]