[" ","Chương 722","Hoắc Tư Tước thì tức đến mức gân xanh nổi lên rõ trên thái dương, nếu không phải đúng lúc này dì Vương nghe thấy tiếng động chạy ra ngoài thì hắn đã lập tức bùng nổ.","”Tiên sinh, nếu như đứa nhỏ đã nói chuyện với mẹ rồi thì ngài cũng đừng làm chúng thất vọng, một năm chỉ có một lần sinh nhật, ngài thỏa mãn ước nguyện của hai đứa nhỏ không phải tốt hơn sao?”","”Dì Vương, sao có thể như vậy được? Những chuyện thế này có lần thứ nhất sẽ có lần thứ hai, nói về mặt tâm lí, mấy đứa nhỏ sẽ bị ỷ lại.”","Đúng là nhà đã dột còn gặp mưa, lúc này Lạc Du đi đến.","Sắc mặt dì Vương cũng trở nên rất khó coi.","Nhưng là một người hầu, dì ấy cũng không tiện nói thêm gì.","Kết quả cuối cùng Hoắc Tư Tước vẫn không đồng ý chuyện này.","Đồng thời, vì để phòng hai chuyện Hoắc Dận nói sẽ xảy ra, hắn còn đặc biệt ra lệnh cho hai vệ sĩ đi theo hai đứa nhỏ 24/24.","Hoắc Dận thấy vậy thì lập tức nổ tung: ”Ba thối, ba khiến con quá thất vọng, mẹ đã chủ động đi tìm ba mà ba còn giận mẹ, ba căn bản không phải đàn ông!”","Sau đó cậu ném cặp đi rồi khóc chạy về phòng, không ra ngoài nữa.","Cửa chính chìm vào im lặng.","Dì Vương, Lạc Du và mấy vệ sĩ đều cứng người, không ai dám nói một chữ.","Dì Vương vừa mừng vừa lo, mừng là vì đứa nhỏ này lại dám lớn tiếng nói vậy với ba, còn lo là vì không biết tiên sinh sẽ có phản ứng như thế nào.","Nhưng dì ấy đã phải thất vọng rồi, Hoắc Tư Tước chỉ đứng im lặng đúng một giây.","Sau đó hắn nhìn cặp sách trên mặt đất rồi nhìn về phía đứa bé mới chạy lên, nổi giận nói: ”Hoắc Dận, con ngứa da đúng không? Con muốn bị đánh thật đấy à?”","Mặc Bảo vẫn còn đứng ở cửa chính: ”…”","Cuối cùng ánh sáng hi vọng lẻ loi trong mắt cậu bé cũng hoàn toàn bị dập tắt.","*","Tối hôm đó Ôn Hủ Hủ cũng không ngủ ngon.","Vì cô phát hiện em họ Ôn Cận vẫn đối xử với mình rất lạnh nhạt, ngay cả bữa tối cậu cũng không nói chuyện với cô.","Chẳng lẽ cậu biết Kiều Thời Khiêm còn chưa rời đi?","Ôn Hủ Hủ hít một hơi, quyết định mai đến công ty sẽ tìm Lâm n để hỏi về hạng mục của ông trùm dầu mỏ, sau đó cô có thể kiếm cớ để mặc kệ chuyện của Kiều Thời Khiêm.","Hôm sau, quả nhiên Ôn Cận vẫn rất lạnh nhạt đi cùng với Nhược Nhược.","”Được rồi, hôm nay chị sẽ đi hỏi về dự án kia, nhận được rồi chị sẽ đi Trung Quốc.”","”Thật sao?”","Quả nhiên sắc mặt Ôn Cận thay đổi.","Ôn Hủ Hủ cũng hết cách, nhưng trong lòng lại cảm thấy ấm áp.","Vì chỉ có người nhà mới quan tâm đ ến bạn như vậy, ngày trước Kiều Thời Khiêm lừa cô nên người em họ này đương nhiên sẽ không muốn thân thiết với anh ta.","Ôn Cận rất vui vẻ mà đưa Ôn Hủ Hủ đến công ty."]