[" ","Chương 678","Nhưng kỳ lạ là, hắn lại không tức giận.","“Đưa cô ta vào!”","“Vâng, tổng giám đốc.”","Người trông chó đã mang xích sắt đến, lập tức đến bắt người định đưa Ôn Hủ Hủ đến phòng nhốt cô lúc đầu.","Làm sao Ôn Hủ Hủ sẽ đồng ý đi vào khuôn khổ?","Bây giờ cô đã biết rõ, người đàn ông trước mặt này sẽ không có bất cứ thương xót nào với mình, hắn đã quay trở về thời điểm tồi tệ nhất của họ, hắn có người mình yêu trong lòng mà Ôn Hủ Hủ cô.","Chỉ là người hắn không muốn nhìn thấy nhất mà thôi.","Ôn Hủ Hủ bỗng nhiên phản kháng mạnh mẽ, khoảnh khắc nhìn thấy người trông chó sắp đến, cô cúi đầu cắn mạnh vào Hoắc Tư Tước còn đang nắm cổ tay mình.","“A…”","Hoắc Tư Tước không đề phòng, lập tức phát ra tiếng kêu đau đớn, sau đó hất tay buông cô ra.","Thấy vậy, Ôn Hủ Hủ liền co chân bỏ chạy!","“Tống giám đốc, cô ta… cô đứng lại cho tôi!”","Nhìn thấy cảnh này, người trông chó gấp gáp đến mức la to rồi vung xích sắt trong tay lên đuổi theo.","Kết quả, Ôn Hủ Hủ còn chưa chạy được năm mươi mét chỉ nghe thấy phía sau vang lên tiếng “ lách cách” rất lớn, bên tai là tiếng gió rít, phía sau đầu và lưng của cô đã bị sợi xích sắt vừa to vừa nặng đập vào.","“Á…”","Gần như cô còn chưa kịp phát ra âm thanh đã ngã gục xuống!","Bỗng nhiên Hoắc Tư Tước quay đầu lại, nhìn thấy cảnh này cũng sững sờ.","Không bao lâu Ôn Hủ Hủ ngã xuống đất, một mảng đỏ thẫm uốn lượn hiện ra ở phía sau đầu thì hắn mới giống như tỉnh mộng, đồng tử giật mạnh lập tức lao tới.","“Ôn Hủ Hủ! Cô sao thế?”","Hắn nửa quỳ ở bên cạnh cô, trong một giây ngắn ngủi khuôn mặt điển trai đó lại trắng bệch đến mức không có huyết sắc.","Nhìn thấy tình hình có hơi bất thường, người trông chó vội vàng thận trọng giải thích: “Tổng giám đốc, tôi… không phải tôi cố ý, tôi thấy cô ta…”","“Mày quả thật là tự tìm cái chết!”","Tiếng gầm giận dữ đột ngột bộc phát, thậm chí người trông chó còn chưa nhìn rõ tổng giám đốc của hắn ta hành động như thế nào thì trên cổ đau nhói, sợi xích sắt kia đã đập mạnh vào hắn ta.","Ngay lập tức, hắn ta cũng phun ra máu và ngã xuống.","“Tống giám đốc…”","Cuối cùng người trông chó cũng không hiểu, tại sao tổng giám đốc nhà hắn ta lại đột nhiên thay đổi tính tình? Không phải hắn luôn muốn đút người phụ nữ này cho chó ăn sao?","Vậy thì tại sao lại không được đánh?","***","Ôn Hủ Hủ cũng không ngờ, cuối cùng mình lại không chết trong tay Hoắc Tư Tước mà suýt nữa là bị đánh chết bởi sợi xích của người trông chó kia."]