[" ","&nbsp;","Chương 565","Mặc dù Kiều Thời Khiêm chỉ là một luật sư nhưng các mối quan hệ của anh ta rất tốt, sau khi đến nơi đi thẳng đến nhà Lâm n có chút không tiện, cho nên anh ta dẫn mọi người đến nhà một người bạn của anh ta.","“Mọi người yên tâm, người bạn này cũng người làm ăn, hơn nữa còn biết người Phố Wall, chúng ta ở nhà bọn họ đến đó sẽ rất thuận tiện.”","“Được.”","Ôn Hủ Hủ không để ý đến những thứ này, cho nên cô đồng ý rất sảng khoái.","Ôn Cận thấy chị mình đồng ý cho nên cũng đi theo.","Tuy nhiên sau khi hai chị em đến đó, bởi vì Ôn Cận không biết nói tiếng Anh nên Ôn Hủ Hủ lo lắng cậu ở chỗ này sẽ có rào cản ngôn ngữ, có việc không thể giao tiếp được, vì thế để cho cậu ở phòng bên cạnh mình.","Kiều Thời Khiêm: “…”","“Anh Kiều, cảm ơn anh, cần tôi xách vali giúp anh không? Tôi khoẻ lắm.”","Ôn Cận rất hiểu chuyện, sau khi nhìn thấy anh Kiều luôn giúp đỡ họ đứng im ở đó không nhúc nhích, lập tức chạy từ trên lầu xuống.","Muốn xách vali lên giúp anh ta.","Kiều Thời Khiêm liếm răng hàm, cuối cùng vẫn đè xuống ngọn lửa này.","“Không sao, tự anh xách được rồi. Tiểu Cận, ngày mai anh muốn đi cùng chị em đến nhà Lâm Ân tiên sinh, em ở lại đây nghỉ ngơi có được không?”","“Vâng, anh Kiều vậy phiền anh chăm sóc chị em.”","Nghe thấy sắp xếp này, Ôn Cận rất ngoan ngoãn đồng ý.","Lúc này Kiều Thời Khiêm mới nở nụ cười hài lòng, sau đó xách vali đi thẳng lên lầu.","Anh ta thật sự sợ thằng nhóc này sẽ đi theo cùng, Lâm Ân kia cũng không phải là người bình thường, có nhiều người đến như vậy chắc chắn không vui.","Hơn nữa, còn có một điểm quan trọng nhất là anh ta muốn ở riêng với cô gái đó, lâu như vậy khó khăn lắm mới có một cơ hội làm sao anh ta có thể từ bỏ?","Đêm đó, cả ba người đều mất ngủ.","Ngày hôm sau.","Quả nhiên, Kiều Thời Khiêm nhìn thấy Ôn Hủ Hủ đã dậy từ rất sớm, cô đang bận rộn bữa sáng với nữ chủ nhân của nơi này ở dưới lầu, chung sống rất hòa hợp.","“Nancy, sớm vậy?”","Nhìn thấy cảnh này, tâm trạng của Kiều Thời Khiêm rất vui vẻ, đi xuống đi về phía bàn ăn.","Nhìn thấy là anh ta, Ôn Hủ Hủ cũng cười: “Đúng vậy, không phải hôm nay phải đi thăm Lâm Ân tiên sinh sao nên em dậy sớm, anh đánh răng rửa mặt chưa? Mau đến ăn sáng đi.”","“Xong rồi, đến ngay.” Trong mắt Kiều Thời Khiêm đầy ý cười sâu xa, sau khi đi tới anh ta kéo ghế ra ngồi xuống.","Cho rằng cô gái này cũng sẽ ngồi ăn cùng, lúc này cô lại đột ngột đặt bộ đồ ăn trong tay xuống, hơi sốt ruột nhìn lên lầu.","“Sao Ôn Cận còn chưa xuống? Đã mấy giờ rồi?”","“Hả?”"]