[" ","Chương 720","Thật ra cô đều biết việc cô nhóc này lén gọi điện cho anh trai.","Cô không lật tẩy cô bé, vì cô không muốn để anh em họ thành người xa lạ, cô vẫn muốn mấy đứa nhỏ thường xuyên liên lạc với nhau. Còn nữa, ít hay nhiều gì đó cô cũng muốn biết một chút chuyện ở bên kia qua điện thoại.","Nhưng đứa nhỏ đột nhiên hỏi câu hỏi này.","Có nghĩa là sao?","Ôn Hủ Hủ bế bé lên ôm vào ngực, một lúc lâu sau cô mới nói: “Sẽ không, sao ba và anh lại không cần con chứ? Họ chỉ bận quá mà thôi.”","”Nhưng mà ba không gọi cho Nhược Nhược, ngày nào ba cũng ở cùng dì Lạc, ba không cần bé cưng của ba nữa rồi.”","Đứa nhỏ này cuối cùng vẫn quá ngây thơ, chỉ mấy câu bé đã nói hết những chuyện mình biết ra.","Ôn Hủ Hủ nghe xong cảm thấy rất khó chịu.","Xem ra tình hình ở bên kia khiến bé con buồn rồi.","Ngày nào cũng ở cùng dì Lạc?","Thật sự quên hết rồi sao?","Ôn Hủ Hủ ôm đứa nhỏ, trái tim lạnh như băng, cô nhớ đến những lời mà người phụ nữ tên Lạc Du kia gào thét trước cổng nhà chính.","Lúc đó cô ta nói người đàn ông kia căn bản không quên Ôn Hủ Hủ.","Cô không tin.","Nhưng bây giờ nghĩ lại thì dường như cũng có chút manh mối về chuyện này.","Ví dụ như hắn luôn miệng nói muốn ném cô cho chó ăn, nhưng ở trại chó lại không làm gì cô, thậm chí còn nuôi cô rất tốt.","Còn nữa, ngày đó ở Lam Sắc Yêu Cơ, hắn thật sự xuất hiện chỉ vì đang theo dõi Hoắc Kiêu thôi sao? Trùng hợp như vậy sao?","Hơn nữa, sau đó hắn còn cõng cô, lúc ở khách sạn còn quan tâm chuẩn bị cho cô như vậy.","Ôn Hủ Hủ nghĩ đi nghĩ lại…","Đột nhiên cô cảm thấy trái tim mình rất đau, đau đến mức không thể thở được…","Không sao, khi nào sinh nhật bé cưng mẹ sẽ mang con về gặp họ.” Dường như cô đã hạ quyết tâm bước một bước về phía trước.","”Thật sao?”","Quả nhiên Tiểu Nhược Nhược ngừng khóc, đôi mắt to đỏ bừng cũng vui vẻ nhìn mẹ.","Quá tuyệt vời!","Vậy mà mẹ lại đồng ý mang bé về, bé phải nhanh chóng báo tin tốt này cho anh trai mới được.","Cuối cùng đứa nhỏ cũng không còn ồn ào, lúc này Ôn Hủ Hủ mới đi vào bếp nấu cơm.","Mấy phút sau, hai anh em sinh đôi ở thành phố A trong nước cách đây rất xa nhận được điện thoại của em gái.","”Em nói mẹ muốn về vào sinh nhật của chúng ta sao?”","“Đúng vậy, mẹ vừa mới nói với em đó, mẹ nói muốn dẫn em về gặp các anh, các anh vui không?” Cô bé vui vẻ nói trong điện thoại."]