[" ","Chương 570","”Vậy nếu tôi làm không cẩn thận bị cục quản lí ngân hàng tra ra thì sao? Tôi nghe nói hệ thống phòng thủ của tập đoàn Hoắc thị rất mạnh, nếu như chúng ta vi phạm quy định thì rất dễ bị họ bắt được.”","Ôn Hủ Hủ tốt bụng nhắc nhở một câu.","Nhưng Lâm Ân này đã phách lối thành quen, ông ta xem thường nói: ”Không sao, cô cứ yên tâm làm đi, chỉ cần thực hiện trong hệ thống này của tôi thì không ai có thể tra được.”","Ôn Hủ Hủ nghe xong thật sự bắt đầu ra tay.","Xác suất để cổ phiếu mới thu mua của một công ty lớn xuyên quốc gia ngã giá rất nhỏ.","Vì khi những người chơi cổ phiếu mua vào, bình thường đều sẽ quyết định mắt xích tài chính phía sau cổ phiếu, mà tập đoàn Hoắc thị được xếp vào hàng tập đoàn đứng đầu thế giới, không thể nghi ngờ gì chính là điểm sáng nhất.","Hơn nữa bản thân công ty cũng sẽ thúc đẩy cổ phiếu.","Cho nên Ôn Hủ Hủ muốn nó ngã giá là chuyện rất khó.","Nhưng khó không có nghĩa là không có cơ hội, Ôn Hủ Hủ bắt đầu vào một tài khoản không gian trong hệ thống, một phút sau, một số tiền lớn không biết đến từ đâu đột nhiên đổ vào tài khoản này.","Mà cùng lúc đó, tại trụ sở chính của tập đoàn Hoắc thị tại thành phố A, còi báo động của bộ phận chứng khoán đột nhiên rung lên!","”Trợ lí Lâm, không xong rồi, thị trường chứng khoán của công ty không ổn định, tổng giám đốc vẫn chưa về sao? Khẩn cấp!”","”Cái gì?” Lâm Tử Dương đang chôn đầu xử lí một đống tài liệu trong văn phòng tổng giám đốc nhận được cú điện thoại này thì lập tức ngẩng đầu lên.","”Cái gì không ổn định?”","”Chính là cổ phiếu mà chúng ta mới thu mua của nhà kia, đột nhiên lại bị bán tháo số lượng lớn một cách khó hiểu, chuyện này rất bất thường, nếu tiếp tục như vậy cổ phiếu sẽ bị ngã giá!”","”Cmn!”","Lâm Tử Dương lập tức cúp điện thoại rồi mở máy tính ra.","Kết quả đúng là như vậy, sau khi anh ta mới lên đã lập tức thấy cổ phiếu mới thu mua ở công ty kia lúc đầu đang tăng trưởng mà bây giờ lại bắt đầu ngã giá.","Mẹ của con ơi!","Lâm Tử Dương luống cuống, anh ta lập tức cầm điện thoại lên gọi.","”Ong… Ong… Ong…”","Khoảng mười mấy giây đầu bên kia mới có người nghe máy, giọng nói mệt mỏi miễn cưỡng vang lên, cũng may là vẫn còn rảnh rỗi.","”Chuyện gì?”","”Tổng giám đốc, mấy ngày này ngài đang làm gì vậy? Công ty xảy ra chuyện lớn, cổ phiếu mới thu mua bị người nào đó bán tháo số lượng lớn, nếu tiếp tục như vậy chắc chắn sẽ bị ngã giá.”","Lâm Tử Dương nghe được giọng nói bên kia thì thiếu chút nữa òa khóc.","Nhưng người bên kia điện thoại lại không sốt ruột chút nào.","Sau khi nhận được tin này, cũng không biết có phải là ảo giác của Lâm Tử Dương không mà dường như hắn rất vui vẻ."]