[" ","Chương 580","Dù sao ba đứa nhỏ cũng cần mẹ.","Lúc Hoắc Tư Tước quay về Hoàng Đình số 1, ba đứa nhỏ đã đi ngủ, hắn trực tiếp đi đến phòng con gái, nhìn bảo bối mà hắn vừa mới tìm được.","Kết quả giám định lần này khiến hắn biết đứa bé này cũng là của hắn.","Chỉ là kết quả này khiến hắn càng thêm khó chịu, cũng càng thêm áy náy.","Gần nửa năm kia, người phụ nữ kia mang theo đứa nhỏ ở ngay dưới mắt hắn, hắn không chỉ không phát hiện mà còn thỉnh thoảng dùng đứa nhỏ này để sỉ nhục cô.","Mắt hắn đúng là mù rồi.","Hắn không xứng làm ba.","Hoắc Tư Tước ngồi xuống trước giường nhỏ màu hồng của đứa nhỏ, nhìn cô bé đang ngủ say trong chăn bông, nhịn không được mà hôn lên khuôn mặt nhỏ nhắn mũm mĩm của cô bé.","”Mẹ, mẹ về rồi sao?”","Trong lúc ngủ mơ, cục bột nhỏ đang ngủ say cảm giác được trên mặt bị ai hôn, bé nỉ non muốn mẹ.","Đúng vậy, đã một tháng rồi bé chưa được gặp mẹ.","Trong lòng Hoắc Tư Tước lập tức nhói lên, đặc biệt khi nhớ lại đêm ở thành phố Clear, trong căn nhà nhỏ tối đen kia, Ôn Hủ Hủ nói rõ từng chữ với hắn: Không cần, đều để lại cho anh!","Trong lòng hắn như bị dao cứa, ngay cả thở cũng thấy đau.","Ôn Hủ Hủ, rốt cuộc em muốn thế nào em mới quay về? Em không biết mấy đứa nhỏ rất nhớ em sao?","”Ba, ba về rồi sao?”","Hắn đang chìm trong đau khổ ngồi đó thì đột nhiên cửa phòng ngủ có một bóng dáng nhỏ bé.","Sau khi bóng dáng nhỏ bé kia thấy hắn cô đơn đứng đó, cũng không biết cậu bé có thấy được dáng vẻ bi thương kia của hắn không mà không còn nghịch ngợm như ngày xưa.","Cậu bé đứng đó nhỏ giọng hỏi.","Hoắc Tư Tước lấy lại tinh thần, hắn lập tức điều chỉnh tốt cảm xúc của mình, che giấu hốc mắt phiếm hồng của mình đi.","”Ừm, ba mới về, Mặc Mặc, sau muộn vậy con còn chưa ngủ? Lại đây với ba.” Hắn vẫy tay, ra hiệu cậu bé đi qua để hắn ôm một cái.","Mặc Bảo ngoan ngoãn đi qua.","Cậu bé nhào vào ngực ba, để đôi tay mạnh mẽ khỏe mạnh của hắn ôm lấy mình, cậu bé dựa vào ngực ba như dựa vào cây đại thụ che kín bầu trời.","Lúc này đứa nhỏ cảm thấy vô cùng ấm áp.","Không chỉ có mẹ mà còn cả ba nữa, ba đứa nhỏ đã lâu lắm rồi không được gặp cả hai người.","Mặc Bảo thoải mái dựa vào trong ngực ba: ”Ba, ba đi tìm mẹ sao?”","Người Hoắc Tư Tước run lên một cái.","Đứa nhỏ này biết hết rồi sao?","”Con biết ba nhất định sẽ đi tìm mẹ, ba cũng không muốn rời xa mẹ, đúng không?”","”…Đương nhiên.” Cuối cùng Hoắc Tư Tước cũng trả lời con trai, ngữ khí nghiêm túc hơn bất kì thời điểm nào.","Mặc Bảo ngồi trong lòng hắn nghe vậy thì tươi cười."]