[" ","Chương 663","Tại sao… lại như vậy?","Máu cả người cô đều lạnh buốt, giống như là có một con dao đột nhiên đâm mạnh vào tim cô. Giờ khắc này, cô ngơ ngác nhìn người đàn ông đằng đằng sát khí, đau đến mức ngay cả miệng cũng tràn đầy vị ngọt tanh.","“Ôn tiểu thư cô yên tâm, đây không phải là chủ ý của Lạc tiểu thư, là cậu ấy chủ động cầu xin Lạc tiểu thư xóa, nửa năm trước sau khi cô đi, cậu ấy trở về bị bệnh nặng, tỉnh lại lập tức đi tìm Lạc tiểu thư.”","Giống như nhìn thấy Ôn Hủ Hủ không tin cho nên dì Vương lại nhỏ giọng bổ sung thêm một câu bên tai cô.","Đương nhiên, giọng điệu của người giúp việc khi nói câu này đã không còn thân thiện như trước nữa, giọng dì ta cứng rắn hơn nhiều, trong từng câu từng chữ đều tràn sự ngập bất mãn của dì ta đối với Ôn Hủ Hủ.","Ôn Hủ Hủ muốn nói cái gì đó.","Nhưng cuối cùng phát hiện cô hoàn toàn không nói ra được một chữ nào.","Thiếu sức sống như người chết, ngay cả trong xương cốt cũng lạnh buốt!","“Người đâu! Bắt cô ta cho tôi!” Hoắc Tư Tước mất đi đoạn ký ức kia, quả nhiên tác phong làm việc hoàn toàn khác biệt, khi hắn nhìn thấy Ôn Hủ Hủ đột nhiên “sống lại”.","Điều đầu tiên hắn muốn làm là làm thế nào gi ết chết người phụ nữ lừa gạt hắn năm năm bằng cách tàn nhẫn nhất!","Dì Vương sợ hãi.","“Cậu chủ, đừng như vậy, cậu nể mặt bọn trẻ buông tha cho cô ấy đi.”","“Bọn trẻ?” Người đàn ông tràn đầy khát máu nghe thấy câu này bỗng cười lạnh lùng: “Cô ta xứng sao? Có liên quan gì đến cô ta chứ?”","Ôn Hủ Hủ: “…”","Trước mắt lại tối đen, cô chưa kịp nói bất cứ điều gì, Hoắc Tư Tước đã lớn tiếng quát, lập tức có mấy vệ sĩ ở dưới lầu nhanh nhẹn đi lên.","Sau đó, Ôn Hủ Hủ rơi vào trong tay bọn họ.","Thật ra đầu óc Ôn Hủ Hủ đang rơi vào trạng thái ngẩn ngơ, cho nên cô còn không biết đã xảy ra chuyện gì, chứ nói gì đến việc giãy dụa.","Dì Vương thấy được, không đành lòng lại muốn khuyên: “Cậu chủ, cậu muốn đưa cô ấy đi đâu? Cậu đừng quên hôm nay cậu và Lạc tiểu thư đính hôn, cậu không đến khách sạn sao?”","Dì ta vừa nói xong, hoàn toàn không có ai để ý tới dì ta.","Ký ức này một lần nữa trở lại điểm xuất phát ban đầu của nam nhân, làm cho người ta mang theo Ôn Hủ Hủ liền cùng nhau rời đi, từ đầu đến cuối, sát ý nồng đậm kia ở trong mắt hắn cũng không có tiêu tán qua.","Người đàn ông có ký ức quay trở lại điểm xuất phát ban đầu, kêu người mang theo Ôn Hủ Hủ sau đó cùng rời đi, ý muốn giết người trong mắt hắn vẫn nồng đậm không hề tiêu tan.","——","Sau lễ đính hôn kéo dài hơn một tiếng, Lạc Du mới nhận được tin tức từ vịnh Thiển Thuỷ.","“Cô Lạc, tổng giám đốc của chúng tôi đã đưa cô Ôn đi, cô ấy bỗng nhiên tìm tới cửa. Sau khi tổng giám đốc nhìn thấy cô ấy, anh ấy vô cùng tức giận nói muốn đưa cô Ôn đi cho chó ăn, sau đó đã sai người bắt cô ấy đi rồi.”","“Anh đang nói gì vậy? Cho chó ăn?!!”","Lạc Du nghe được tin tức này vừa giận vừa mừng."]