[" ","Chương 688","Trong khoảng thời gian này, bởi vì quan hệ giữa hai đứa nhỏ kia với cô ta trở nên xấu đi, vì thế mẹ cô ta đã đưa ra chủ ý cho cô ta, bình thường không có việc gì thì làm thêm chút bánh ngọt đưa qua cho bọn trẻ.","Tất nhiên đây không phải là thứ cô ta làm.","Đó là mẹ cô ta.","Lạc Du mang theo mấy thứ này tới đây, nhưng trước khi cô ta đi vào, cô ta nhìn thấy có hai cái đầu nhỏ xì xầm trong vườn hoa.","“Ba đã thả mẹ về chưa?”","“Thả rồi, em đã gọi điện thoại cho ông cậu, ông ấy đích thân đến bệnh viện tìm ba.”","Đó là giọng nói của Mặc Bảo, giòn tan rất dễ nghe.","Hoắc Dận ở bên cạnh em trai, lúc này mới thở phào nhẹ nhõm.","Lần này đều trách kế hoạch của hai bọn họ tính sai, cho nên mới khiến mẹ phải chịu khổ như vậy, nếu như mẹ không được cứu về, cho dù thế nào bọn họ cũng không thể an tâm.","“Vậy sau này ba sẽ không tìm mẹ gây phiền toái nữa chứ?”","“Chắc là không, sáng nay ông cậu dẫn theo mẹ đi tìm ba, bọn họ hẹn ở một quán cà phê, lúc em thấy mẹ đi ra rất vui vẻ.”","Mặc Bảo nói tin tức mình theo dõi tỉ mỉ cho anh trai.","Lạc Du đứng cách đó không xa nghe thấy, tay cô ta xách hộp thức đột nhiên siết chặt lại.","Rất vui?","Chẳng lẽ đây chính là câu trả lời của Hoắc Tư Thước cho Lạc Du cô ta sao?","Người đàn bà kia không phân biệt đúng sai bôi nhọ cô ta, còn cùng bạn xấu của cô ta đánh cô ta, cuối cùng cứ như vậy mà không giải quyết được sao?","Trong lòng Lạc Du tràn đầy lửa giận!","“Ơ? Lạc tiểu thư tới rồi, sao lại đứng đây? Không vào sao?”","Vừa hay lúc này dì Vương đi ra, nhìn thấy Lạc Du đứng ở cửa biệt thự này mà không đi vào, dì ta rất kinh ngạc.","Sắc mặt Lạc Du có chút khó coi.","Tuy nhiên, cô ta cố nhẫn nhịn: “Tiên sinh của các người đã trở lại chưa?”","Chị Vương lắc đầu: “Không, tối nay cậu ấy sẽ không về ăn cơm, vừa gọi điện thoại cho hai vị tiểu thiếu gia.”","Lạc Du: “…”","Hắn không về ăn tối?","Có phải công ty rất bận rộn không?","Lạc Du quyết định đến công ty, bởi vì cô ta muốn chứng thực một chuyện, có phải thuật thôi miên của cô ta xảy ra vấn đề gì hay không?","——","Ôn Hủ Hủ khoảng hơn bảy giờ tối, cô mới tìm được hộp đêm “Lam Sắc Yêu Cơ”.","Đây là một hộp đêm có quy mô bình thường, tọa lạc trên một con phố giao nhau giữa khu phố cổ và khu đô thị mới, người có chút thân phận chắc cũng sẽ không đến nơi như này."]