[" ","Chương 609","Kết quả, cả một ngày dì Vương phát hiện mấy đứa nhỏ trong nhà có chút kì lạ.","Không phải đứa lớn đang chơi thì đột nhiên ra cửa nhìn ngang ngó dọc thì chính là tiểu thiếu gia Mặc Mặc đột nhiên giữ lấy máy tính bảng, vẻ mặt như đề phòng trộm.","Cuối cùng là bánh bao nhỏ Tiểu Nhược Nhược.","Cô bé càng buồn cười hơn, giữa ban ngày, bàn chân nhỏ nhón nhón trên mặt đất, thậm chí có một lần dì Vương đang nói cô bé, đột nhiên ngón tay trắng nhỏ của bé đặt lên môi ”xuỵt” một tiếng.","”Không được lên tiếng, dì Vương, lát nữa ba về sẽ không tốt đâu.”","Dì Vương: ”…”","Có ý gì?","Chẳng lẽ đứa nhỏ này đang mong ba không về sao?","Vẻ mặt dì Vương trở nên khó hiểu.","Nhưng cuối cùng dì ấy cũng không nghĩ nhiều về chuyện này mà chuyên tâm làm công việc của mình.","Quả nhiên buổi trưa Hoắc Tư Tước trở về.","Từ khi chuyển đến nơi này, vì bệnh của Mặc Bảo nên nếu giữa trưa rảnh hắn sẽ về, thứ nhất là xem tình trạng của Mặc Bảo, thứ hai đương nhiên cũng chính là vì chăm mấy đứa nhỏ.","Thời gian đó trong nhà cũng chỉ có mình hắn.","Vừa về hắn đã phát hiện ra một chuyện, bình thường khi hắn về sẽ rất khó để thấy ba đứa nhỏ ở cùng một chỗ mà hôm nay lại đồng loạt ngồi ở phòng khách.","”Mấy đứa sao vậy? Sao lại ở đây?”","”Chúng con đang chờ ba về ăn cơm nha, ba, ba chưa ăn cơm đúng không?”","Đứa nhỏ đầu tiên lon ton chân ngắn chạy đến đương nhiên là con gái ruột của hắn, cô bé ngẩng đầu lên, mái tóc rối cũng đung đưa nhìn hắn, nhìn vô cùng đáng yêu.","Trái tim Hoắc Tư Tước như tan ra.","Hắn cúi người ôm lấy bảo bối nhỏ, hôn lên khuôn mặt nhỏ nhắn mũm mĩm hồng hào của bé một cái: ”Vẫn chưa, không phải ba về để ăn cơm với các con sao?”","”Được rồi, ba, bây giờ tụi con sẽ đi xới cơm cho ba.” Con trai thứ hai chạy đi xới cơm cho hắn.","Về phần đứa lớn do chính tay hắn nuôi nấng.","Đương nhiên cậu sẽ không nói nhiều như vậy, cậu vô cùng lạnh lùng xoay người đi vào phòng bếp, không bao lâu sau đã cầm một bộ bát đũa ra!","Chú ý, chỉ có một bộ bát đũa!","Hoắc Tư Tước: ”…”","Mấy đứa nhỏ nghịch ngợm này đang định làm gì vậy?","Trên tầng, Ôn Hủ Hủ nằm trong phòng như ngồi trên bàn chông.","Cô sợ mấy đứa nhỏ ở dưới tầng không giải quyết được ba của mình, càng sợ hắn đột nhiên chạy lên, sau đó phát hiện cô giả bệnh, như vậy thì cô gặp rắc rối lớn rồi.","Ôn Hủ Hủ trốn trong chăn như gặp kẻ thù.","”Tiên sinh, ngài ăn xong cơm rồi sao?”","”Ừm, đã ăn xong.”","Giọng nói thỏa mãn vì đã ăn no truyền đến từ tầng trên thì phải, Ôn Hủ Hủ nghe xong lập tức cảm thấy nhẹ nhõm."]