[" ","Chương 631","Một câu đã khiến Ôn Hủ Hủ không nói được gì.","Kết quả cô chỉ có thể trơ mắt nhìn người phụ nữ kia cướp rổ đựng hoa quả và con gái của mình đi.","Người này bị làm sao vậy!","Ôn Hủ Hủ đưa mắt nhìn người đàn ông đang đứng bên ruộng, sau khi thấy Lạc Du bỏ chạy, sắc mặt hắn cũng khá khó coi, cách rất xa cũng cảm nhận được hàn khí lạnh thấu xương.","Vậy cô có nên qua không?","Ôn Hủ Hủ mâu thuẫn một lúc.","Cuối cùng cô vẫn chọn đi xuống ruộng bậc thang.","Cô cũng không muốn, nhưng sau khi nghe nếu nhiệm vụ thất bại thì trưa sẽ không có cơm ăn, cô không muốn hai đứa bé nhà mình đói bụng.","Ôn Hủ Hủ đi đến trước mặt người đàn ông.","”Mẹ…”","Hai đứa nhóc thấy cô thì vô cùng vui vẻ, xông đến ôm lấy cô.","Ôn Hủ Hủ xoa đầu hai đứa nhỏ, liếc nhìn người đàn ông phía trước, lúc đầu cô định nói gì đó, nhưng khi thấy ánh mắt hung ác muốn giết người của hắn…","Cô trực tiếp bỏ qua người này, mang hai con trai xuống ruộng.","”Bảo bối, chúng ta cùng cấy nha, Mặc Mặc, con đi bên cạnh mẹ, Dận Dận không cần xuống, nước ở đây lạnh, con đưa lúa cho mẹ được không?”","”Được ạ, mẹ.”","Hai đứa nhỏ nghe mẹ sắp xếp thì vô cùng vui vẻ.","Hoắc Tư Tước đứng bên cạnh trầm mặt nhìn.","Chuyện đột nhiên nằm ngoài kiểm soát của bản thân khiến hắn vô cùng khó chịu, hắn vốn muốn đả kích người phụ nữ này thật mạnh, để cô biết từ nay trở đi cô không còn quan trọng với Hoắc Tư Tước hắn nữa.","Cô đã không còn bất cứ tư cách gì để tham gia vào chuyện của Hoắc gia nữa.","Càng không có bất kì cơ hội nào trong cuộc sống của hắn và mấy đứa nhỏ, vị trí của cô sẽ bị người khác thay thế, cô đã từng có tất cả mọi thứ, từ đây sẽ không còn liên quan đến cô nữa.","Nhưng bây giờ thì sao?","Hai mắt hắn đỏ bừng như muốn nhỏ máu.","Nhưng hắn nhanh chóng phát hiện ra, người phụ nữ đi đến đây không chùn bước, mặc dù phân công công việc cho hai đứa nhỏ rất rõ ràng nhưng cô cũng không biết làm.","Cô vụng về học theo những phụ huynh bên cạnh cấy lúa xuống ruộng nhưng chưa được bao lâu cây lúa đã nổi lềnh bềnh lên.","“Mẹ, sao trồng rồi mà nó vẫn nổi lên vậy?”","Mặc Bảo đi theo cô thấy vậy thì mở to đôi mắt tròn trịa của mình, bé vô cùng khó tin nhìn những cây lúa trước mặt.","Ôn Hủ Hủ: ”…”","Cô suy nghĩ một chút, cuối cùng vẫn thành thật thừa nhận với con trai: ”Có thể do mẹ chưa học được, con chờ một chút, mẹ sang hỏi chú bên kia.”","Sau đó cô chuẩn bị qua trưng cầu ý kiến một vị phụ huynh khác đang cấy lúa cách đó không xa."]