[" ","Chương 550","Hoắc Tư Tước ngẩn người.","RHB?","Hắn biết nhóm máu của Ôn Hủ Hủ là RH, Hoắc Dận di truyền nhóm máu này của cô.","Nhưng đứa nhỏ này cũng là RHB?","Theo lí thuyết mà nói, ba của đứa nhỏ phải là nhóm máu B thì mới có khả năng lớn sinh ra đứa nhỏ mang nhóm máu RHB, không phải nhóm máu của hắn cũng là B sao?","Quỷ thần xui khiến thế nào mà hắn lại đột nhiên có suy nghĩ như vậy.","”Tiên sinh? Anh sao vậy?”","”…Không sao, tôi biết rồi, mẹ của đứa nhỏ nhóm máu RH.” Hoắc Tư Tước dừng suy nghĩ, có chút bực bội nhận giấy xét nghiệm máu.","Chuyện này thì liên quan gì đến hắn chứ?","Trên thế giới này có hàng ngàn hàng vạn đàn ông có nhóm máu B, hắn đúng là điên rồi mới có suy nghĩ hoang đường như vậy.","Hoắc Tư Tước không để ý chuyện này, hắn nhìn thoáng qua đồng hồ trên cổ tay, thấy không còn sớm nữa, hắn để dì Vương về chăm sóc hai đứa bé ở nhà.","Mà hắn thì ở trong bệnh viện chờ đứa nhỏ tỉnh lại.","”Mẹ…”","Đứa nhỏ ngủ không sâu giấc, đôi mắt vẫn còn sưng đỏ, vẻ mặt cô bé thỉnh thoảng rất uất ức, miệng nhỏ hơi bĩu, giọng nói ngây ngô nghẹn ngào.","Ở trong mơ vẫn còn gọi mẹ.","Gọi cái gì, cô ấy có cần con nữa đâu!","Tâm trạng Hoắc Tư Tước đột nhiên có chút bực bội, giống như có thứ gì đó đang chặn lại trong tim hắn, khiến hắn đau nhức đến mức không thở nổi.","Thật ra hắn biết rõ lần này rất tệ.","Người phụ nữ kia không bỏ được nhất là con, cô đã từng vì mấy đứa nhỏ mà đấu tranh với hắn, cho dù phải liều mạng cũng không từ bỏ.","Nhưng bây giờ cô cứ như vậy mà rời đi, ngay cả con cũng không cần.","Hoắc Tư Tước nhìn đứa nhỏ chằm chằm, đôi môi mỏng mím chặt, cứ như vậy hắn ngồi nhìn khuôn mặt giống hệt mẹ của cô bé, ngay cả động cũng không động.","Bên cạnh là giường bệnh của hai mẹ con nhà khác, họ thấy vậy thì bắt đầu bàn tán: ”Người ba này đúng là hiếm có khó tìm, bây giờ đã là 30 tết rồi mà còn một mình ở trong viện trông con.”","“Đúng vậy, đàn ông trẻ tuổi bây giờ khó có ai kiên nhẫn như vậy lắm.”","”Có lẽ không phải ba mà là cậu thì sao?” Cô gái trẻ tuổi đột nhiên nói.","”Sao có thể là cậu được chứ? Đây rõ ràng là ba, con nhìn khuôn mặt của cô bé kia đi, giống ba cô bé đến thế cơ mà!” Mẹ cô bé lập tức chỉ cho con gái mình.","Hai người đang bàn tán đột nhiên dừng lại, Tiểu Nhược Nhược ở bên kia đã tỉnh.","Hoắc Tư Tước đang tập trung suy nghĩ chuyện khác cũng không nghe được lời của họ.","”Tỉnh rồi sao? Có cảm thấy không thoải mái ở đâu không?”","Nhìn cô bé đã tỉnh lại, người đàn ông kiên nhẫn hơn so với mọi ngày, hắn đứng lên đi đến trước giường bệnh, cúi người sờ đầu cô nhóc."]