[" ","Chương 591","”Thật sao?”","”Đương nhiên rồi, em muốn mua gì cứ nói với chị, chị cũng sẽ cho em tiền, em là người lớn rồi, chị sẽ không khắt khe với em.”","”Ừm, chị thật tốt.”","Hai chị em đứng đây chị một câu em một câu, trò chuyện vô cùng vui vẻ.","Vẻ mặt Kiều Thời Khiêm đứng bên cạnh lại không tốt chút nào.","Hoặc có thể nói, anh ta căn bản không thể trực tiếp công nhận việc này như Ôn Hủ Hủ, anh ta đang nghi ngờ, cũng đang tìm kiếm sơ hở, anh ta cảm thấy chuyện này có rất nhiều điểm kì lạ.","Một người chưa học xong đại học, hơn nữa còn đến từ làng quê có thể suy nghĩ sâu xa như vậy sao?","*","Ôn Hủ Hủ thành công vang dội trong cuộc chiến đầu tiên vào vòng tài chính, cùng ngày hôm đó, cô chuyển tất cả số tiền nhận được vào tài khoản cậu mình.","Ôn Cận thấy vậy thì hỏi: ”Đều gửi hết cho cậu sao? Chị không lo ông ta không trả cho chị à?”","Ôn Hủ Hủ buồn bã hạ mắt xuống: ”Sẽ không, cho dù ông ấy không trả thì chị cũng sẽ không trách ông ấy, chị nợ ông ấy, cả đời này cũng không trả lại được.”","Giọng cô tràn ngập sự chua xót, người nghe cũng cảm thấy lồng ngực nặng trĩu như bị một tảng đá lớn đè xuống.","Sắc mặt Ôn Cận tái nhợt.","Có phải là vấn đề mà họ không thể vượt qua được không?","Cậu nắm chặt tay, một lúc lâu sau vẫn không cam lòng mà hỏi: ”Nhưng em nghe nói con gái ông ta chết là vì gieo gió gặt bão, như vậy nhưng chị… vẫn muốn ôm hết lỗi lầm về phía mình sao?”","”Chị có thể không chịu trách nhiệm sao? Mặc dù cô ta gieo gió gặt bão nhưng cậu mợ chỉ có một đứa con gái, cô ta chết rồi chị còn có thể làm gì nữa? Em cảm thấy chị có thể mặc kệ sao?”","Cuối cùng Ôn Hủ Hủ cũng nói hết những gì phải kiềm chế trong khoảng thời gian này ra.","Có lẽ vì đây là người họ Ôn các cô, cũng là người duy nhất trên đời cô có thể dốc hết tâm sự.","Ôn Cận không nói gì, đôi mắt sau kính càng u ám hơn, giống như bị một tầng băng bịt kín, hoàn toàn không có chút ánh sáng nào.","Không, cậu không hiểu.","Càng không muốn hiểu.","Vì đã hiểu thì sẽ chỉ cảm thấy cái đầm này càng ngày càng sâu, càng nhìn càng không thấy chút hi vọng nào.","Ôn Cận quay về phòng, cho đến sáng hôm sau cậu cũng không ra ngoài.","Ôn Hủ Hủ không thấy có gì lạ, cô cho rằng em họ hai ngày này đã quá mệt mỏi.","Kiều Thời Khiêm thấy thiếu niên không có ở đây thì tâm trạng vui vẻ hơn nhiều, ngày hôm sau nghe nói cậu vẫn không ra khỏi phòng, anh ta muốn mời Ôn Hủ Hủ ra ngoài ăn sáng.","”Có lẽ Ôn Cận còn chưa dậy, chúng ta ăn xong mang về cho em ấy cũng được.”","”Vậy sao…”","Ôn Hủ Hủ suy nghĩ một chút, cuối cùng vẫn vui vẻ đồng ý.","Cuối cùng cả hai đã có bữa ăn đơn độc đầu tiên từ khi đến đây.","Đương nhiên hai chữ ”hẹn hò” vẫn là người đàn ông kia tự mình nhận định."]