[" ","Chương 558","”Có hẹn? Mới sáng sớm đã nói chuyện với đàn ông? Tối hôm qua anh không cho em ăn no sao?”","Giọng đàn ông khàn khàn mang theo sự gợi cảm vang lên như có như không ở đầu dây bên kia.","Kiều Thời Khiêm như bị đánh mạnh vào người một cái!","Anh ta còn chưa kịp hỏi thì đối phương đã vội vàng cúp máy, anh ta cầm chặt điện thoại ngồi trước một bàn đồ ăn thơm phức, một giây sau, điện thoại trong tay bị anh ta ném xuống vỡ tan tành.","”Tiên sinh, ngài sao vậy?” Trợ lí nghe thấy tiếng động thì vội chạy đến, thấy vậy giật mình kêu lên.","Nhưng Kiều Thời Khiêm lại không nói gì.","Anh ta nhìn về một chỗ nào đó, ánh mắt là sát khí như bão tố cấp mười.","Hoắc Tư Tước!","Hoắc Tư Tước!","Không sai, người cắt ngang điện thoại của bọn họ chính là Hoắc Tư Tước.","Nhưng bây giờ hắn đã bị Ôn Hủ Hủ đạp xuống giường, sau một đêm bị giày vò, vào lúc tên khốn này lại chuẩn bị làm loạn, Ôn Hủ Hủ cuối cùng tức giận, chống eo đá bay hắn xuống giường.","”Cút!”","Hoắc Tư Tước: ”…”","Sau một đêm được thỏa mãn, tâm trạng người đàn ông vô cùng thoải mái, cho dù bị đạp xuống cũng không hề tức giận.","”Được, anh cút, nhưng có phải em nên lấy quần áo cho anh trước không?”","”Cái gì?”","”Em nhìn đi, quần áo của anh tối qua đã bị em xé nát, chẳng lẽ em để anh đi ra ngoài như thế này? Anh không quan tâm đến chuyện này lắm, nhưng mà chủ thuê của em…”","Đồ biến thái chết tiệt này, không ngờ hắn nói đến đây còn bò dậy từ dưới đất, trần truồng đứng trước mặt Ôn Hủ Hủ.","Ánh mắt Ôn Hủ Hủ nhìn qua nơi nào đó không được che đậy của hắn rồi lập tức dời mắt, máu trong người dồn hết lên đỉnh đầu, cô hận không thể chọc mù mắt mình.","”Hoắc Tư Tước, con mẹ nhà anh… Anh chờ đấy, tôi nhất định sẽ thiến anh, cái đồ bệnh tâm thần!”","Sau đó cô ôm chạy trối chết.","Người đàn ông người không mảnh vải che thân đứng đó thấy vậy thì khóe miệng nâng lên, ý cười trên mặt ngày càng rõ hơn.","Đấu với hắn?","Ôn Hủ Hủ trốn ra khỏi nhà, không biết đi đâu nên đành phải đến nhà Chung Vãn.","Lúc này Chung Vãn đang chuẩn bị bữa sáng, thấy cô hồn bay phách lạc xông vào như vậy thì giật mình: ”Nancy? Cậu sao vậy? Mới sáng ra đã bị quỷ đuổi rồi à?”","Ôn Hủ Hủ: ”…”","Quỷ đâu mà quỷ?","Đây là tên khốn kiếp đáng sợ hơn cả quỷ đấy được không?","Ôn Hủ Hủ bình ổn tâm trạng, chịu đựng sự khó chịu ở nơi nào đó giữa hai chân.","”Không sao, cậu đang làm gì vậy? Trì Úc đâu? Hôm nay anh ấy phải đi đón Ôn Cận, đừng đi muộn.”","”Sao tôi biết được? Tối hôm qua sau khi trở về anh ta đã nhốt mình trong phòng, có trời mới biết anh ta đi ngủ lúc mấy giờ.”"]