[" ","Chương 519","Cuối cùng Ôn Hủ Hủ cũng không nói gì nữa.","Đúng là không phạm pháp.","Nhưng từ khi bọn họ nhận giấy đăng kí đến giờ, họ cũng chưa từng nằm trên cùng một chiếc giường như những vợ chồng bình thường khác.","Tối hôm đó Ôn Hủ Hủ vẫn luôn mở to mắt nhìn trần nhà đã chìm vào bóng tối.","Trong đầu cô suy nghĩ đủ mọi chuyện, cơ thể cứng ngắc, nhịp tim cũng luôn tăng nhanh, rất lâu sau vẫn chưa thể ngủ được.","Khoảng một tiếng sau, có thể vì vết thương trên người, cuối cùng cô không chịu nổi nữa mà chìm vào giấc ngủ, lúc đó trạng thái của cô mới ổn định trở lại.","Cũng chính vào lúc này, người đàn ông nằm cạnh luôn nhắm mắt lại đột nhiên mở mắt ra.","”Đồ ngốc này!”","Hắn quay đầu lại, trong bóng tối, đôi mắt kia xinh đẹp giống như sao trời lặng yên nhìn về phía người phụ nữ cuối cùng cũng đã ngủ.","”Đau không?”","”…Không đau.”","Ôn Hủ Hủ ngủ mơ nói một câu theo bản năng.","Đây là câu cô thường nói.","Năm năm qua cô thường xuyên nói với mình, cũng thường xuyên nói với mấy đứa nhỏ câu này.","Nhưng sao có thể không đau được?","Ôn Hủ Hủ vừa xoay người đã bị cơn đau từ những vết thương kia ảnh hưởng, khuôn mặt nhỏ tái nhợt của cô lập tức nhăn lại, nhưng tối hôm đó cô dường như hết đau rất nhanh.","Vì cô cảm giác được có một vòng tay ấm áp đang dịu dàng ôm lấy mình.","Thậm chí cô còn cảm thấy được hắn đang nhẹ nhàng dỗ dành mình: ”Ngoan, không đau…”","Sau đó hắn còn vỗ về cô…","Nhà cũ Hoắc gia.","Vì ba đứa nhỏ đột nhiên đến đây nên ngôi nhà trở nên náo nhiệt hơn bình thường, ngoài ông cụ ra thì người nhà họ Hoắc ở đây đều tỏ vẻ vô cùng nhiệt tình với các bé.","”Mặc Bảo, con có muốn đến nhà chú hai chơi không? Nhà chú hai có rất nhiều đồ ăn ngon đó.”","”Hừ, đừng có lôi kéo Tiểu Mặc Mặc của tôi, con và anh trai đến nhà ông nhỏ đi, nhà ông nhỏ có một cái sân rất lớn, các con muốn chơi gì cũng được!”","”Cút, chúng đến nhà tôi!”","”…”","Tất cả mọi người đều tích cực mời hai đứa nhỏ, hi vọng chúng có thể đến nhà mình chơi một chút.","Đương nhiên mục đích thật sự của họ khi làm vậy làm gì thì cũng không biết được.","Có lẽ vì thật sự thấy mấy anh em nhà họ đáng yêu.","Hoặc có thể vì muốn lấy lòng người đứng đầu Hoắc thị, ai biết được?","”Mọi người đừng vội vàng, chúng con muốn hỏi ông nội một chút rồi mới quyết định đi đâu nha.”"]