[" ","Chương 507","“……”","“Chỉ là… Chỉ là xin anh, nếu tôi không còn ở đây, xin anh hãy chăm sóc bọn nhỏ thật tốt…”","Ôn Hủ Hủ không thể đè nén được mùi máu tươi nữa.","Cô bắt đầu ho khan, mắt đầy nước mắt, mặt cô đỏ bừng giống như bị ai đó bóp chặt cổ họng, đau đến mức cô khom người lại, sau đó máu chảy ra từ trong miệng cô.","Sắc mặt Hoắc Tư Tước đột nhiên biến đổi!","Hắn còn chưa kịp làm gì, Trì Úc từ bên ngoài xông vào: “Hoắc Tư Tước, cậu đang làm gì vậy? Cậu điên à? Vừa tới đã chửi cô ấy rồi.”","Trì Úc đang muốn đi đến ôm Ôn Hủ Hủ lên.","Thì Hoắc Tư Tước cúi người ôn Ôn Hủ Hủ lên, mặt mày tái nhợt ôm chặt cô vào trong ngực.","“Anh nghe cho rõ đây, anh còn dẫn cô ấy ra ngoài nữa thì tôi sẽ băm anh ra!”","Lúc Hoắc Tư Tước rời đi, nghiến răng nghiến lợi để lại một câu.","Những lời này là dành cho Trì Úc.","Vì thế khi đám người hùng hùng hổ hổ mang người phụ nữ đang hôn mê rời đi, nhà họ Tôn lộn xộn chỉ còn lại nhị thiếu của nhà họ Trì bị đánh mặt mũi bầm dập.","Băm anh ta sao?","Có bản lĩnh thì làm đi, chỉ là chồng cũ thôi mà có tư cách gì ngang ngược trước mặt anh ta chứ?","Mồi nhử Cố Thanh Liên nhưng cuối cùng người phụ nữ ngốc Ôn Hủ Hủ lại dính bẫy, đây là chuyện mà Hoắc Tư Tước không hề ngờ đến.","Lúc đầu hắn còn nghĩ hai người phụ nữ này nhất định đang có âm mưu lớn nào đó để đối phó với Hoắc thị bọn họ, nhưng hắn không ngờ cái bẫy mà hắn bày ra lâu như vậy lại chỉ câu được một con cá ngốc.","”Tổng giám đốc, Cố Thanh Liên đã thú nhận, những cuốn sách kia, và cả những bức thư mà Cố Hạ đưa cho ngài năm đó đều do ai đó nặc danh gửi cho bà ta, đây đều là tài liệu của năm đó, ngài có thể xem qua một chút.”","Lâm Tử Dương thấy tổng giám đốc cuối cùng cũng rảnh, anh ta nhanh chóng đặt USB lấy được từ chỗ Cố Thanh Liên khi thẩm vấn ban nãy và mấy cuốn sách để lên bàn.","Hoắc Tư Tước nhìn lướt qua, cúi đầu cầm lấy một cuốn sách.","”[Thứ Thanh]?”","”Đúng vậy, năm đó khi Cố Hạ xuất bản cuốn sách này là tổng giám đốc tự mình liên hệ nhà xuất bản cho cô ta, đáng tiếc, không ngờ đây lại là đồ trộm của người khác.”","Lâm Tử Dương nhớ lại chuyện năm đó, không nhịn được mà cảm thấy buồn nôn.","Anh ta cũng không thể hiểu được năm đó Cố Hạ đã có tâm trạng gì khi làm những chuyện này? Rõ ràng đây là đồ của người khác mà cô ta lại không cảm thấy bất an hay áy náy chút nào.","Hơn nữa cô ta còn ung dung thoải mái hưởng thụ những vinh quang mà cuốn sách này mang đến, lại còn vô cùng kiêu ngạo mà cho rằng đó là chuyện đương nhiên.","Khuôn mặt tuấn tú của Hoắc Tư Tước cũng phủ đầy sương lạnh, hắn cầm cuốn sách lên, tùy ý mở ra, hắn có thể dễ dàng thấy được bóng dáng của mình bên trong cuốn sách.","[Đó là lần đầu tiên Mộc Mộc nhìn thấy Như Sinh, thiếu niên mười tuổi đang bị giáo viên đuổi chạy khắp sân, cậu không muốn làm bài tập, chạy đến mức đầu đầy mồ hôi. Nhưng trên khuôn mặt nhỏ nhắn tinh tế trắng trẻo như ngọc lại là nụ cười kiêu ngạo ngang bướng, đẹp mắt giống như ánh mặt trời vậy.]","Đây là lần miêu tả đầu tiên về nam chính của cuốn sách.","Cảnh này khiến Hoắc Tư Tước lờ mờ nhớ lại lần đầu tiên mình gặp người phụ nữ ngốc kia ngày bé."]