[" ","Chương 725","Đúng vậy, sao nó biết hôm nay họ phải đi nước C?","Bắt đầu từ đêm hôm qua nó luôn ở trong phòng mình, sáng hôm nay cũng không ra ngoài đưa Nhược Nhược đi nhà trẻ, sao lại đột ngột đến sân bay?","Hơn nữa, còn đến sớm hơn họ một bước!","Nhưng, Ôn Cận chỉ lạnh lùng liếc mắt nhìn cô: “Em gọi điện thoại đến công ty chị, đi mua vé máy bay cho em.”","Ôn Hủ Hủ: “…”","Cuối cùng Kiều Thời Khiêm cũng không nhịn được, bước lên một bước: “Ôn Cận, chúng tôi đi bàn việc kinh doanh, cậu đừng nên đi theo, nơi đó rất nguy hiểm, vả lại ở đây còn có đứa trẻ phải chăm sóc.”","“Ờ, đúng đúng đúng, Tiểu Cận, em nên ở lại đây đi, nếu Nhược Nhược thấy hai chúng ta đều không ở đây chắc chắn nó…” Ôn Hủ Hủ cũng nhớ ra.","Nhưng, cô còn chưa nói hết lời thì đứa em trai này đã ngắt lời cô một lần nữa.","“Rốt cuộc là chị đi bàn việc kinh doanh? Hay là đi vui vẻ với anh ta?”","Cậu rất không khách sáo và có những lời lẽ xúc phạm.","Và, không biết có phải là ảo giác của Ôn Hủ Hủ hay không mà cô lại nghe thấy trong giọng nói của cậu còn có một tia sát khí cực kỳ ớn lạnh.","Có phải cô đã nhìn nhầm rồi không?","Sao bỗng nhiên lại cảm thấy giống như thay đổi thành một người khác vậy?","Trước đây nó có quá đáng như vậy không?","Mặc dù cô dung túng cho sự quan tâm của cậu với mình, nhưng dù sao cô cũng là chị cậu, nói lời như vậy có phải không biết lớn nhỏ rồi không?","Ôn Hủ Hủ ngạc nhiên nhìn em trai: “Ôn Cận, em nói chuyện kiểu gì đấy? Đương nhiên là bọn chị đi bàn chuyện kinh doanh, không cho em đi là vì đứa trẻ không có ai chăm sóc.”","Không ngờ, vẻ mặt Ôn Cận lại không có cảm xúc: “Em đã sắp xếp xong cả rồi, chị không cần lo lắng.”","Ôn Hủ Hủ: “…”","Lời cũng đã nói đến mức này rồi, Ôn Hủ Hủ cũng biết mình không thể thuyết phục được cậu.","Thôi vậy, có thể là cậu biết Kiều Thời Khiêm đi cùng mình nên mới cố chấp phản nghịch như vậy.","Phải biết rằng, bởi vì mấy hôm trước dẫn người này về nhà mà cậu đã nhiều lần tức giận với cô.","Ôn Hủ Hủ không nghĩ gì khác, trực tiếp mua vé máy bay cùng chuyến cho em trai.","Kể từ khi cầm được vé máy bay thì sắc mặt Ôn Cận mới khá hơn một chút.","Nhưng, sau khi ba người họ lên máy bay, nhìn thấy vé máy bay của Ôn Hủ Hủ và Kiều Thời Khiêm cùng hàng ghế, không được sự cho phép của Kiều Thời Khiêm cậu đã trực tiếp giành lấy vé trong tay anh ta.","“Anh sang bên kia ngồi.”","“Tại sao?” Kiều Thời Khiêm bị coi thường đã đủ, cuối cùng cũng bùng nổ.","Nhưng thiếu niên này lại kéo người phụ nữ ở phía sau nhét vào chỗ ngồi, sau đó đặt mông ngồi xuống bên cạnh cô.","“Bởi vì muốn anh cách xa chị ấy một chút.”","“Cậu…”","“Được rồi được rồi, hai người đừng cãi nhau nữa, vậy Thời Khiêm anh ngồi chỗ của Tiểu Cận nhé, cũng không xa lắm đâu.”"]