[" ","Chương 627","”Được rồi, cô nghe tôi đi, tiên sinh sẽ không nói cô ở nhà đâu, cô cũng thu dọn đồ của mình đi, sáng mai cô đi luôn với mấy đứa nhỏ.”","Người giúp việc tủm tỉm cười nói với Ôn Hủ Hủ.","Ôn Hủ Hủ cũng không biết nên nói gì.","Lần chơi xuân này đương nhiên cô cũng muốn đi, đây chính là con cô, cô không muốn bỏ qua bất kì dịp nào trong hành trình trưởng hành của các bé.","Cuối cùng Ôn Hủ Hủ cũng gấp cho mình mấy bộ quần áo để ngày mai đi cùng.","Một đêm yên tĩnh.","Sáng hôm sau, vì đi chơi xuân nên Ôn Hủ Hủ dậy từ rất sớm, cô sửa soạn chỉnh tề cho ba đứa nhỏ rồi dẫn mấy bé xuống dưới.","”Dì Vương, chúng ta…”","”Tiên sinh, cuối cùng ngài cũng về rồi, mấy bé chuẩn bị xong hết rồi, chỉ chờ ngài thôi.”","Mới nói được nửa câu thì cô thấy dì Vương đứng ngoài cửa biệt thự chào một người đàn ông đang bước xuống từ chiếc Maybach trắng, vẻ mặt cô lập tức hốt hoảng, lời đang nói cũng dừng lại.","Hắn thật sự quay về.","Mấy đứa nhỏ thấy ba về thì vô cùng vui vẻ.","”Ba về rồi, ba, ba đưa Nhược Nhược đi chơi xuân sao?” Tiểu Nhược Nhược luôn mong nhớ ba về lập tức nhào đến chỗ ba như con én nhỏ.","Khóe miệng Hoắc Tư Tước cong lên, hắn cúi người bế con gái lên.","”Ừm, ba đi với con.”","”Oa, thật tốt, lần này cả nhà chúng ta có thể đi chơi với nhau rồi, anh, em rất vui đó.” Cô bé vui vẻ vỗ tay.","Ôn Hủ Hủ thấy vậy thì trái tim đang lơ lửng cũng được buông lỏng.","Vì cô thấy vẻ mặt người đàn ông cũng không quá kém, nhìn không giống như còn bực tức.","Ôn Hủ Hủ tiến lên một bước…","”Hoắc Tư Tước, sao anh lại ra một mình? Anh mau đến giúp tôi chỉnh ghế cho trẻ em đi, thật là, cái gì cũng vứt cho tôi, anh cho rằng tôi ba đầu sáu tay sao?”","Đột nhiên trong chiếc xe Maybach trắng bên ngoài vang lên giọng phụ nữ phàn nàn.","Sắc mặt Ôn Hủ Hủ lập tức thay đổi, bước chân cũng dừng lại.","Trong xe hắn còn có người?","Những người khác trong sân nghe thấy cũng vô cùng kinh ngạc, đặc biệt là Mặc Bảo và Hoắc Dận, hai đứa nhỏ nghe xong, sắc mặt lập tức trầm xuống.","Dì Lạc? Sao dì ấy lại đến đây lúc này?","Không sai, người phụ nữ kia chính là Lạc Du.","Cuối cùng Lạc Du cũng chuẩn bị xong ghế cho trẻ em, thấy Hoắc Tư Tước căn bản không có ý định giúp mình thì tức giận xông đến.","”Hả? Tất cả mọi người đều ở đây sao, chuẩn bị xong hết rồi sao? Mau lên đi thôi, Tiểu Mặc Bảo, tiểu soái ca Hoắc Dận, lại đây, dì mang các con lên xe.”","Lạc Du vô cùng tự nhiên vẫy tay với hai đứa nhỏ đứng cạnh Ôn Hủ Hủ.","Ôn Hủ Hủ nghe xong, sắc mặt càng trắng hơn."]