[" ","Chương 583","Buổi tối, Kiều Thời Khiêm nhận được tin thì gọi điện đến hỏi tại sao Ôn Hủ Hủ lại dọn đi. Anh ta nói mình chỉ về Clear xử lí chút việc, không bao lâu nữa sẽ về.","Ôn Hủ Hủ có chút xấu hổ, cô chỉ có thể tùy tiện tìm một cái cớ.","”Em tìm được một chỗ khá gần phố Wall, như vậy cũng thuận tiện để em trao đổi với Lâm Ân tiên sinh.”","”Vậy sao, vậy được rồi, nhưng anh nghe nói lần này em đi theo ông ta làm hạng mục Thương Khung Nhật Bản, không phải ông ta rất tán thưởng em sao? Sao lại chỉ cho em một thời hạn giao hàng?”","Đột nhiên anh ta hỏi câu này.","Ôn Hủ Hủ còn đang đau đầu vì việc này, nghe anh ta nói vậy thì cũng bực bội nói: ”Đúng vậy, chắc ông ta vẫn chưa tin tưởng em, hơn nữa câu nói hôm trước của em có lẽ khiến ông ta đề phòng.”","”Em nói muốn kiếm tiền chân chính sao?”","”Đúng, hạng mục của mấy người đi cùng tụi em đều là hạng mục được đầu tư nhiều, tất cả đều kiếm được hơn trăm vạn.” Ôn Hủ Hủ tức giận bất bình.","Bỏ vốn đầu tư tiền về khá nhanh.","Kiều Thời Khiêm nhìn tài liệu liên quan đến Thương Khung Nhật Bản trong tay, ánh mắt hơi thay đổi: ”Có lẽ em có thể trực tiếp đi tìm người phụ trách Thương Khung Nhật Bản.”","”Anh nói gì? Trực tiếp đi tìm người ta?”","”Đúng, đường là Lâm Ân mở giúp em, nhưng em kiếm được tiền rồi chia cho ông ta thì ông ta cũng sẽ không từ chối, em nói có đúng không?”","Ngụ ý chính là để Ôn Hủ Hủ vượt mặt Lâm Ân, tự mình đi tìm Thương Khung Tinh Mật Nhật Bản làm ăn.","Trong lòng Ôn Hủ Hủ hơi động đậy.","Đúng lúc này Ôn Cận bê một bát chè đến, Ôn Hủ Hủ vừa cúp điện thoại đã thấy cậu, cô thuận miệng hỏi một câu: ”Tiểu Cận, anh Kiều nói chúng ta tự mình đi tìm Thương Khung Tinh Mật bàn chuyện làm ăn, em cảm thấy thế nào?”","”Cái gì? Chuyện này không tốt lắm đâu.”","Ôn Cận nghe xong lập tức không đồng ý.","”Chị, bây giờ chúng ta đang làm việc cho Lâm Ân, nếu như chị qua mặt ông ta đi tìm Thương Khung Tinh Mật bị ông ta biết, ông ta nhất định sẽ không bỏ qua cho chúng ta.”","”Nhưng nếu chúng ta có thể đàm phán được với công ty kia, tiền kiếm được cũng có thể chia cho ông, như vậy không phải giống nhau sao?”","”Sao có thể giống nhau được? Loại người như ông ta chắc chắn sẽ không thích chị làm như vậy, ông ta càng thích khống chế mọi thứ hơn, nếu như chị không nghe lời thì ông ta còn cần số tiền kia để làm gì?”","Chỉ trong nháy mắt, khuôn mặt của thiếu niên lạnh lẽo sắc bén đến kinh người, dường như cậu đã biến thành một người khác.","Hơn nữa những lời cậu phân tích hoàn toàn khác với những gì cậu đã trải qua, rõ ràng ngay cả đại học cậu cũng không tốt nghiệp, nhưng bây giờ cậu lại có thể chỉ ra được những điều này vô cùng rõ ràng.","Giống như cậu đã từng trải qua vậy.","Tại sao cậu có thể như vậy được? Đây là ảo giác của cô sao?","Ôn Hủ Hủ ngơ ngác nhìn cậu, một lúc lâu sau cũng không nói nên lời.","Ôn Cận: ”…”","Cậu lập tức giật mình.","Khuôn mặt trắng noãn cũng lập tức thay đổi."]