[" ","Chương 617","Ôn Hủ Hủ mang theo hai đứa nhỏ rời khỏi nhà cũ, ông cụ muốn giữ mấy mẹ con ở lại ăn cơm nhưng cô không đồng ý.","”Lão Hà, vì sao con bé lại đi nhanh như vậy? Chẳng lẽ con bé vẫn chưa tha thứ cho ông già này sao? Ngay cả cơm cũng không muốn ăn ở đây.”","Ông cụ không thể giữ mấy mẹ con lại ăn cơm, trong lòng vô cùng buồn bã.","Quản gia Hà còn có thể nói gì nữa?","Ông ta chỉ có thể khuyên ông cụ: ”Cái gì cũng phải từ từ, cô ấy có thể chủ động mang đứa nhỏ qua đây thăm ngài là tốt rồi, chúng ta cần phải cho cô ấy thời gian, để cô ấy từ từ tiếp nhận.”","”Đúng đúng đúng, chúng ta không thể ép buộc con bé được.”","Ông cụ nghe xong, cuối cùng cũng vui lên một chút.","*","Tòa nhà Hoắc thị, lúc Hoắc Tư Tước tan làm cũng nhận được tin.","Về nhà cũ?","Tin truyền đến tai hắn, hắn lập tức dừng bút lại, ngẩng đầu lên nhìn người trước mặt: ”Cô ấy đi làm gì? Ông già kia tìm cô ấy gây chuyện nữa à?”","Phản ứng của hắn mạnh như thế này sao?","Lâm Tử Dương nhanh chóng trấn an: ”Không có, là cô ấy chủ động mang hai đứa nhỏ qua, không biết có phải do hai vị tiểu thiếu gia muốn đến đó không nên nói cô ấy mang qua đó.”","Hoắc Tư Tước cười lạnh một tiếng: ”Cậu tin chuyện cười đó sao?”","Sau đó hắn ném tài liệu đang phê duyệt trong tay ra, lấy chìa khóa xe trong ngăn kéo rồi rời đi.","Lâm Tử Dương: ”…”","Cũng đúng, dựa vào tình trạng như nước với lửa của hai người bây giờ, chuyện đó không có khả năng.","Lâm Tử Dương chỉ có thể nhận mệnh xử lí nốt tài liệu còn lại.","Mà bên Hoắc Tư Tước thì đang dùng tốc độ nhanh nhất để quay về biệt thự, sau đó hắn lập tức lên tầng hai tìm người.","”Dì Vương, họ đâu rồi?”","”Hả? Tiên sinh? Ngài về sớm vậy sao? Ôn tiểu thư mang mấy đứa nhỏ qua chỗ cô Lạc rồi.” Dì Vương vội vàng đi ra thấy tiên sinh nhà mình về sớm như vậy thì vô cùng kinh ngạc.","Còn qua chỗ Lạc Du nữa?","Hoắc Tư Tước càng nhíu mày chặt hơn: ”Cô ấy sang chỗ Lạc Du làm gì? Còn nữa, tôi nghe nói xế chiều hôm nay cô ấy về nhà cũ? Cô ấy đến đó làm gì?”","Dì Vương lắc đầu: ”Tôi cũng không biết, nhưng cô ấy đi rất nhanh đã về, sau đó lập tức sang chỗ cô Lạc.”","Hoắc Tư Tước: ”…”","Đột nhiên hắn cảm thấy vô cùng buồn bực, loại cảm giác này khiến hắn không còn hứng thú đi tìm hiểu sao cô đang làm gì.","Sao hắn lại muốn chứ?","Dù sao cách làm của cô chính là vì muốn xử lí tốt hết mọi chuyện ở nơi này, bao gồm cả chuyện phía ông cụ Hoắc, sau đó sớm ngày quay lại nước Mỹ, tiến hành kế hoạch vực Ôn gia dậy.","Không phải sao?","Hắn đứng trong hành lang nhìn về phía xa, cũng không biết nhìn gì, đôi mắt đen như mực không còn tia sáng, chỉ còn lại một lớp sương lạnh như băng."]