[" ","Chương 602","Vệ sĩ thấy vậy thì gọi điện thoại báo cáo: ”Trợ lí Lâm, người phụ nữ kia đã bị chúng tôi đuổi đi rồi.”","Lâm Tử Dương: ”…”","Anh ta cũng không biết nên nói gì, anh ta đưa mắt nhìn văn phòng tổng giám đốc đang đóng kín cửa rồi cúp điện thoại.","Hôm nay boss có chút khác thường, mặc dù lúc anh ta báo cáo người phụ nữ kia đã quay về gặp mấy đứa nhỏ, lúc đó đúng là hắn đã phẫn nộ.","Nhưng sau đó hắn đã nhanh chóng bình tĩnh trở lại.","Hắn không khiến công ty trở nên náo loạn, cũng không có nổi giận với những người đến tìm hắn, nếu là trước đây, dựa vào tính khí của hắn thì chỉ sợ công ty đã như địa ngục rồi.","Tại sao lại như vậy?","Chẳng lẽ là tức giận trong im lặng? Hay là chờ về rồi mới tính sổ với người phụ nữ kia?","Lâm Tử Dương vẫn luôn thấp thỏm.","”Trợ lí Lâm, lễ tân gọi điện thoại lên nói có một tiểu thư họ Ôn muốn tìm tổng giám đốc, chúng tôi cho cô ấy lên nhé?”","”Cái gì?”","Trái tim treo mấy tảng đá của Lâm Tử Dương đang lơ lửng trên không trung, vừa nhận được cú điện thoại này, anh ta lập tức phun hết trà trong miệng ra.","Ôi chao, đúng là sợ gì gặp đó mà.","”Để cô ấy lên làm gì? Gặp tổng giám đốc đều phải hẹn trước, mấy người quên hết rồi sao? Chuyện này cũng cần phải hỏi à?” Trong lúc hoảng loạn, anh ta không ngừng mắng người thư kí kia.","Thư kí bị dọa đến sắp khóc, liên tục nhận lỗi sai.","Lâm Tư Dương: ”Cmn…”","Mấy phút sau, cuối cùng văn phòng tổng giám đốc cũng mở ra, Lâm Tử Dương lập tức ném điện thoại ra đứng lên: ”Tổng giám đốc, ngài muốn ra ngoài sao?”","”Ừm, có khách ở trung tâm Thế Mậu, cậu đi với tôi.” Vẻ mặt Hoắc Tư Tước lạnh nhạt, vì đã lâu không nghỉ ngơi tốt nên có thể thấy được sự mệt mỏi giữa lông mày và tơ máu trong mắt.","Nhưng tuyệt đối không có chút phẫn nộ nào.","Lâm Tử Dương hơi hé miệng, một lát sau, sau khi boss nhà mình rời đi, anh ta cầm lấy chìa khóa xe đi phía sau.","Có lẽ hắn thật sự không quan tâm đến những chuyện này.","Ôn Hủ Hủ đứng ngoài tòa nhà chờ rất lâu.","Cô nhờ lễ tân gọi điện lên văn phòng tổng giám đốc hỏi thăm, sau khi cúp điện thoại, không hiểu vì sao lễ tân lại bắt đầu mắng cô rồi đuổi cô ra ngoài.","Đuổi thì đi, cô chờ bên ngoài cũng được.","Thế là Ôn Hủ Hủ ra ngoài đợi.","Nhưng cô đợi từ sáng đến giữa trưa, từ trưa đến chiều muộn tan tầm cũng không chờ được người cô muốn gặp.","Vì đợi ở bên ngoài quá lâu nên bắt đầu có người chú ý đến cô.","”Người phụ nữ này là ai vậy? Vì sao cứ đứng ở công ty chúng ta vậy?”"]