[" ","Chương 533","”Ồ.”","Ôn Hủ Hủ dừng lại, chuẩn bị quay về chăm sóc con.","Cô cũng không cảm thấy gì lạ, lúc trước khi làm cho hắn cũng là hắn nhờ, bây giờ làm nhiều rồi nên cũng thành quen.","Bây giờ hắn nói không cần làm cô cũng không cảm thấy lạ.","Nhưng tối hôm đó cô không được tiếp tục chăm con nữa, người đàn ông kia nói cô lên tầng với hắn để hắn kiểm tra vết thương, cô đừng quên cô cũng là một người bị thương.","Kết quả tối hôm đó tụi nhỏ được giao cho dì Vương.","Mà Ôn Hủ Hủ thì ở lại phòng ngủ của người đàn ông kia.","”Đây…Đây là thuốc gì vậy? Vì sao anh lại bôi thuốc này cho tôi? Sao đầu tôi lại choáng thế này?”","”Sao tôi biết được? Tôi cũng đâu phải bác sĩ, choáng thì lên giường nằm đi.” Sau đó Hoắc Tư Tước ném tuýp thuốc trong tay sang một bên, bế cô đặt lên giường.","Ôn Hủ Hủ: ”…”","Dì Vương ở phía dưới nghe thấy tiếng động thì vui vẻ ôm Tiểu Nhược Nhược đang muốn tìm mẹ về phòng ngủ.","Về phần Hoắc Dận, không cần để ý đến cậu, tên nhóc này còn ước gì ba mẹ mình như vậy mãi đấy.","*","Hôm sau.","Khác với đêm đầu khó ngủ, tối hôm qua Ôn Hủ Hủ ngủ rất ngon, nhưng khi tỉnh lại cô không khỏi ngây người ra vì kinh hãi.","Mẹ ơi, cô đang… ôm người chứ không phải ôm gối sao?","Đôi mắt cô run rẩy nhìn người đàn ông đang bị mình ôm chặt cứng như bạch tuộc, mới sáng sớm nhưng đại não của cô đã bị k1ch thích còn hơn gặp động đất cấp độ mười.","Nhưng k1ch thích thì k1ch thích, cô nhìn gò má người đàn ông, vừa đắm chìm trong sắc đẹp của hắn vừa tự kiềm chế bản thân.","Tên nhãi này đúng là đẹp trai thật!","Trong ánh nắng vàng óng ả, khuôn mặt sắc bén và uy nghiêm thường ngày lúc này đã trở nên mềm mại hơn, sống mũi cao, lông mày như lông vũ, ánh mắt bén nhọn lúc này cũng không còn cứng ngắc như bình thường mà đã dịu dàng hơn, lông mi dày cong dài như hai cánh quạt tạo thành bóng mờ trên khuôn mặt hắn nhìn rất đẹp.","”Nhìn đủ chưa?”","”Hả?” Ôn Hủ Hủ đang trầm mê sắc đẹp đột nhiên mở to mắt, cô giống như người đang làm chuyện xấu bị người ta bắt được.","Thực tế cô đúng là đã bị bắt tại trận.","”Tôi đẹp mắt như vậy sao? Cô nhìn đến chảy cả nước bọt rồi.”","Hoắc Tư Tước cuối cùng cũng mở mắt ra, hắn nghiêng người nhìn đồ ngốc bị mình dọa đến không khép được miệng, đôi mắt trong vắt như dòng suối cũng mở to mà cảm thấy buồn cười.","Cô ngốc quá rồi, ngay cả việc hắn tỉnh từ lâu rồi cũng không biết sao?","Nhưng có thể thấy được dáng vẻ này của cô, tâm trạng của hắn không tệ chút nào.","”Cô vừa nghĩ gì?”","”…Không có… Không có gì.” Cuối cùng Ôn Hủ Hủ cũng lấy lại tinh thần, tai cô đỏ bừng lên vì xấu hổ, cô túm chăn định trốn tránh."]