[" ","Chương 506","Ôn Hủ Hủ vừa mới từ mặt đất đứng lên, sau khi cô nhìn thấy ánh mắt của hắn chợt co rụt lại.","Đáng lẽ cô phải vui.","Người đàn ông này giống như thiên thần từ trên trời giáng xuống cứu cô, cô nên vui mới đúng.","Tuy nhiên cô không vui nổi.","Tất cả những gì cô có sau khi nhìn thấy hắn đều là khiếp sợ, bối rối, sợ hãi, thậm chí loại cảm giác này còn vượt qua nỗi đau đớn trên thân thể cô ngay lúc này.","Tại sao hắn lại đến đây vào lúc này?","Có phải hắn đã biết chuyện này từ lâu rồi không?","Ôn Hủ Hủ cảm thấy cả người lạnh lẽo rét run, đầu cô trống rỗng, ngay cả cảm giác đau đớn cơ bản nhất cũng không cảm nhận được.","“Tại sao cô lại tới đây?”","Hoắc Tư Tước nghiến răng nói ra từng chữ, hắn tức giận đến mức ngay cả xương ngón tay cũng bị bóp đến kêu răng rắc.","Ôn Hủ Hủ run rẩy kịch liệt!","Một giây sau, cô giống như bị ném vào trong địa ngục, tất cả hy vọng đều vỡ tan tành, đến mức không thở nổi.","Cô tới đến tất nhiên là để ngăn cản chuyện này.","Nhưng có phải hắn đã biết hết chuyện này rồi không? Ngày hôm nay chẳng qua cũng chỉ là một cái bẫy do hắn bày ra? Mục đích chính là vì muốn câu ra con cá lớn phía sau hai dì cháu kia?","Sau đó lại câu được cô?","Ôn Hủ Hủ chỉ cảm thấy thất vọng.","“Lý do tôi tới đây, không phải… Không phải anh đã biết rồi sao?”","“Cô nói gì?” Hoắc Tư Tước tức giận đồng tử híp lại, không ngờ cô lại có thái độ như vậy.","“Cô vẫn còn cứng miệng cây ngay không sợ chết đứng sao?”","“Không … tôi không phải cây ngay không sợ chết đứng, tôi chỉ là… chỉ là đang thừa nhận một chuyện để khỏi làm mất thời gian của anh.”","Ôn Hủ Hủ cực kỳ khó chịu, huyết khí dâng lên, cô cố gắng kiềm chế nuốt nó xuống.","Hoắc Tư Tước tức giận: “Sao? Bây giờ cô muốn tôi giết cô à? Cô nghĩ cô có vinh dự đó sao?”","Sắc mặt Ôn Hủ Hủ lập tức trở nên trắng bệch.","Sao cô cảm thấy vinh dự được chứ?","Hiện tại cô cũng không cần hắn ra tay, chính cô cũng hận bản thân không thể tự sát.","Năm đó bởi vì sự thiếu hiểu biết của cô làm hại hắn bị nhốt bị tra tấn trong sáu năm, sau nhiều năm cô lại phạm phải sai lầm như vậy, nếu không thể cứu vãn sự việc lần này, vậy thì thứ đang chờ trước mắt chính là hoàn toàn hủy hoại hắn!","Tại sao cô có thể cảm thấy vinh dự chứ?","Hiện tại cho dù hắn thật sự giết cô, cô cũng không có bất kỳ oán trách nào.","Ôn Hủ Hủ bình tĩnh nhìn hắn: “Không, tôi chỉ cảm thấy bản thân rất có lỗi với anh, Hoắc Tư Tước, cả đời này là tôi nợ anh, bất kể anh muốn đối xử với tôi như thế nào đều do tôi đáng bị như vậy.”","&nbsp;"]