["<br>Quý Hủ đẩy cửa đi ra ngoài, thả ra một mặt tường toàn bộ phong bế, một hình chữ nhật xuất hiện, đem trạm xăng dầu hoàn toàn phong bế bên trong, không chỉ là mặt đất mà ngay cả lòng đất cũng bị phong tỏa.<br><br>Cho dù đám người Phạm Bảo trở về cũng đừng mong lấy được thêm chút xăng dầu nào.<br><br>Tần Nghiễn An đứng bên cạnh xe nhìn hắn.<br><br>Quý Hủ xoay người tiếp xúc ánh mắt sâu thẳm của nam nhân.<br><br>Quý Hủ:<br>- ?<br>Tần Nghiễn An:<br>- Còn có chỗ nào bị gia cố qua? Không bằng cùng nhau phong tỏa.<br><br> <br>Quý Hủ nguyên bản thầm nghĩ lấy xăng dầu, nhưng hành vi của Phạm Bảo nhắc tỉnh hắn, toàn bộ trạm xăng dầu Thanh Giang thị không có khả năng hoàn toàn lấy hết.<br><br>Thùng xăng của hắn có hạn, không chứa được nhiều xăng dầu như vậy, mặc kệ trạm xăng dầu như vậy sẽ có người dùng đủ loại thủ đoạn đem xăng dầu lãng phí.<br><br>Không có xăng, xe mua được đều phế đi.<br><br>Đám người Phạm Bảo biết xăng dầu còn có thể dùng, rời khỏi nơi này cũng sẽ mò tìm qua nơi khác.<br><br>Quý Hủ:<br>- Quả thật nên phong tỏa.<br><br>Nếu không thể toàn bộ mang đi, cũng chỉ có thể phong tỏa lại.<br><br>Trong tay Mạnh Trọng có xe được gia cố qua, có xe liền cần xăng, trạm xăng này Quý Hủ sẽ không động, đợi khi tìm được Mạnh Trọng lại đem trạm xăng cùng siêu thị tiện lợi trả lại cho hắn, trước khi tìm được người chỉ có thể phong tỏa.<br><br>Hai người lại đi tìm trạm xăng dầu.<br><br>Hai người gia cố không được vài chỗ thì trời đã tối đen.<br><br>Hai người ăn chút gì lại ở trong xe qua đêm, Quý Hủ ôm Bố tể chen chúc trên giường.<br><br>Tần Nghiễn An thân cao chân dài, ngồi tại chỗ một đêm, xe vận tải gia cố qua có thể so sánh với một thành luỹ loại nhỏ, phi thường an toàn.<br><br>Đúng như Quý Hủ suy nghĩ, sau khi hai người rời đi Phạm Bảo lại dẫn người trở lại, bọn hắn đều bị thương không nhẹ, tuy nói sau khi bị xâm nhập ô tô biến thành giòn da, nhưng so sánh với huyết nhục của nhân loại giòn da cũng là vũ khí sắc bén.<br><br><br>Nhưng chờ khi bọn hắn nhìn thấy rõ tình huống của trạm xăng dầu, đều trợn tròn mắt, không ngờ lúc này trạm xăng dầu lại bị \"xi măng\" phong kín.<br><br>Ngay cả siêu thị tiện lợi cũng bị phong tỏa, đừng nói thức ăn nước uống, bây giờ cũng không thể đi vào.<br><br>Phạm Bảo phất tay cho thủ hạ đập tường, nhưng mặc cho bọn hắn đào móc như thế nào cũng đừng mong phá hư \"thành luỹ\".<br><br>Tới hừng đông hai người tiếp tục đi phong tỏa trạm xăng dầu, có chút nằm ở góc hẻo lánh đừng nói là người sống sót, dù là cuồng thi cũng không bao nhiêu.<br><br>Quý Hủ cũng bỏ qua những nơi này, lưu lại cho người sống sót.<br><br>Nghe nói xe cải trang đầu tiên xuất ra từ tay một thợ sửa xe, bởi vì không có xăng dùng nên phải nghĩ cách tìm nguồn năng lượng mới, vì vậy mới nghĩ ra làm xe cải trang.<br><br>Quý Hủ cũng không cần phải xuống xe, ngồi trong xe vẫn có thể phong tỏa được trạm xăng dầu.<br><br>Có lẽ cuối thời mới vài ngày, người sống sót chỉ lo thu thập vật tư cùng sinh tồn, khi biết toàn bộ xe đều báo hỏng, xăng biến thành nhựa cao su, trạm xăng dầu cũng không còn trọng yếu, trừ phi ngoài ý muốn phát hiện có trạm xăng còn có thể sử dụng.<br><br>Xe vận tải vòng vo cả ngày trong Thanh Giang thị, trừ bỏ những trạm xăng dầu cố ý bỏ qua, toàn bộ đều bị hắn niêm phong hoàn toàn.<br> <br><br>Những trạm xăng dầu bị bỏ qua đều nằm xa bắc giao, đám người Phạm Bảo dù muốn tìm trạm xăng cũng phải có mạng đi tìm mới được.<br><br>Hai người một con mèo lại qua đêm trên xe, hừng đông đi kéo toa xe quay về trấn Bạch Loan.<br><br>Chung Trì cùng Chung Phong Dân từ hai ngày trước về căn cứ luôn chờ Quý Hủ cùng Trình Mạch, còn tưởng hai người ngày hôm sau sẽ về nhưng chờ tới ngày thứ tư làm cho Miêu Lập Thu cùng Trình gia cha mẹ đều thật lo lắng.<br><br>Sáng sớm hôm nay nghe được tiếng còi xe tải, Miêu Lập Thu cùng Trương Hữu Đức đang chuẩn bị điểm tâm, vừa nghe liền chạy ra cửa, đợi xe tới gần mới mở cổng lớn.<br><br>Xe vận tải lập tức chạy vào, hai vợ chồng vội vàng đóng cửa lại, khóa trái, đem cuồng thi đuổi theo xe nhốt bên ngoài.<br><br>.<br><br>"]