["<br>Tần Nghiễn An cũng lo lắng việc này, hắn dùng tốc độ nhanh nhất đẩy sô pha cùng tủ bàn ngăn chặn cửa chống trộm, tranh thủ kiên trì thêm chốc lát.<br><br>Trì Ánh thở hồng hộc:<br>- Thế nào? Em trai anh có ở nhà hay không?<br>Tần Nghiễn An:<br>- Không biết.<br><br>Trì Ánh:<br>- Anh không phải có thể cảm giác được cảm xúc sợ hãi sao?<br>Tần Nghiễn An cau mày, hắn ở bên ngoài còn có thể cảm ứng được cảm xúc sợ hãi của người sống sót, hiện tại cái gì cũng không cảm ứng được.<br><br>Hắn đi tới bên cửa sổ, mở ra cánh cửa, sóng nhiệt đập vào mặt, từng đạo cảm xúc sợ hãi rõ ràng xuất hiện trong cảm giác của hắn, hắn lại đóng cửa sổ, cảm xúc sợ hãi lại biến mất không thấy.<br><br>Không phải cảm giác xảy ra vấn đề, mà là phòng nhỏ này cách trở cảm giác của hắn.<br><br>Một đường tới đây, bọn họ thường xuyên trốn vào nhà cùng cửa hàng, đều không có tác dụn cách trở cảm giác, chỉ có căn nhà này đặc thù nhất, hơn nữa vô cùng mát mẻ.<br><br>Tần Nghiễn An đi một vòng trong phòng, dấu vết trong phòng khách đã bị hắn phá hư, nhìn không ra vấn đề, những phòng khác trong nhà đều giữ nguyên lúc hắn rời đi.<br> <br><br>Tầm mắt dừng trên cửa phòng, lúc hắn rời đi cửa phòng còn giữ lại trên mặt đất, hiện tại lại dời đi hơn 10cm.<br><br>Tần Nghiễn An xác định có người từng vào nhà, mục tiêu trực tiếp dừng trên người Quý Hủ.<br><br>Tần Nghiễn An nghĩ tới Quý Hủ hẳn là gõ cửa không ai đáp, cho nên mới mở cửa vào xem, về phần tại sao trong nhà có thể ngăn cách cảm giác, hắn tạm thời còn chưa nghĩ tới nguyên nhân.<br><br>- Tình huống nào? Anh đừng nói với tôi em trai anh không có ở nhà a?<br>Bọn hắn chỉ dựa vào hai cái chân cửu tử nhất sinh chạy tới tìm người a!<br>Tần Nghiễn An:<br>- Chờ quái vật rời đi, tôi lại đi gõ cửa thử xem.<br><br>Quý Hủ mang theo dì Thu Trương thúc cùng Trình gia ba người vào căn cứ.<br><br>Mấy người bị tường vây cao lớn làm rung động, bọn họ nghĩ tới tường vây nhiều lắm là cao hơn tiểu khu một chút, ai ngờ ngang ngửa nhà cao tầng!<br>Nhưng tường vây cao như vậy làm cho người ta rất có cảm giác an toàn.<br><br>Chung Trì đã đem cuồng thi trong căn cứ đều rửa sạch, so sánh với nội thành tanh tưởi không khí nơi này thật sự là quá tốt.<br><br>Bên trong căn cứ đã có sẵn phòng trống, Quý Hủ làm cho dì Thu cùng Trương thúc ở lại Triệu gia, vợ chồng lão Triệu đã mất, con của họ an cư lạc nghiệp trong thành phố lớn, nhà bỏ không, trước cửa phòng là nhà kính, nhưng thổ địa đã bị vật chất hắc ám ăn mòn.<br><br>Dì Thu cùng Trương thúc thương lượng xong, muốn ở lại trong phòng nhỏ cạnh cổng lớn, đó là phòng an ninh, không gian không lớn.<br><br>Phía trước tỉ lệ xảy ra vấn đề, phòng bảo vệ bị kéo dài cao tới bốn tầng lầu, phi thường không nhịp nhàng, cũng may hắn nhân lúc trời tối đã sửa chữa lại.<br><br>Trương Hữu Đức nói:<br>- Thúc không có bổn sự gì lớn, có thể giúp con gác cửa, như vậy con đi ra ngoài thời gian còn có thể yên tâm một chút.<br><br>Quý Hủ:<br>- Phòng thủ vệ quá nhỏ, không có phương tiện ở lại, chú có thể ở trong này trực ban, nhưng ăn cơm nghỉ ngơi còn phải về nhà, không thể ở lại chỗ này.<br><br>Nhà dùng tinh thần năng lượng xây dựng ra sẽ càng thêm an toàn, nhưng phòng này quá nhỏ, lại nằm cạnh cổng lớn, tai họa ngầm thật nhiều, không phương tiện bằng ở nhà bên trong.<br><br><br>Trương Hữu Đức không kiên trì, nghe theo Quý Hủ an bài.<br><br>Hình dạng chỉnh thể của căn cứ giống hình tròn, Triệu gia cùng Chung gia ở trên đường nằm ngang ở giữa, trước cửa đều là đất vườn cùng nhà kính, những nhà khắc nằm phía sau, còn cách nhà của Quý Hủ một con đường nhỏ cùng đồng ruộng.<br><br>Không còn phòng trống khác, Trình gia đành lựa chọn nhà khu bên kia, cũng may chung một trụ sở, không tính quá xa.<br><br>Cổ của Trình Kỳ Phùng đã được băng bó, quái vật cắn trật một bên, không làm thương tổn động mạch chủ, chỉ bị xé đi một miếng thịt, máu chảy không ngừng.<br><br>Thật vất vả cầm máu, Trình Kỳ Phùng cũng không dám lộn xộn, trước quay về nghỉ ngơi, đem việc thu thập nhà giao cho vợ con.<br><br>Chờ thu thập xong đồ vật trên xe, Quý Hủ còn muốn vào thành, dù sao còn chưa thu thập xăng dầu.<br><br>Nghe nói Quý Hủ muốn đi thu thập xăng dầu, Chung Trì cùng Trình Mạch đều muốn đi theo, nhà bọn họ cũng có xe, cần dùng xăng không ít.<br><br>Trình phụ Trình mẫu hiểu rõ con mình, nếu một mình hắn đi ra ngoài bọn họ tuyệt đối sẽ không đáp ứng, nhưng đi cùng Quý Hủ, dù lo lắng nhưng vẫn cắn răng đồng ý.<br><br>Vì muốn chở càng nhiều xăng, cần dùng nhiều xe nhưng trừ bỏ Chung Trì cùng Chung phụ biết lái xe vận tải, Trương Hữu Đức cùng Trình Kỳ Phùng cũng biết, nhưng đều là người già cùng bị thương, không thể ra ngoài.<br><br>Xe vận tải của Quý Hủ thuộc hạng nhẹ, mà xe của Chung Trì còn là loại nhỏ, cũng không chở được bao nhiêu xăng dầu.<br><br>Quý Hủ hỏi:<br>- Anh biết lái xe tải hạng trung sao?<br>Chung Trì gật đầu:<br>- Biết.<br> <br><br>Quý Hủ dẫn hắn đi tới chỗ kho hàng, trong này đặt ba cỗ xe mới, hai chiếc xe tải hạng trung một chiếc việt dã.<br><br>Ánh mắt Trình Mạch đăm đăm:<br>- Những chiếc xe này đều chạy được sao? Xe tôi mua đâu?<br>Quý Hủ:<br>- Xe của cậu ở nơi khác, có thể chạy được hay không, thử xem mới biết.<br><br>Chung Trì cùng Chung Phong Dân thoải mái khởi động hai xe tải hạng trung, thuận lợi lái ra ga ra.<br><br>Quý Hủ lái xe tải của mình, bốn người lái ba cỗ xe rời đi căn cứ, vào Thanh Giang thị.<br><br>Xe của Quý Hủ sắp hết xăng, cần dừng ở nam giao Thanh Giang thị đổ xăng.<br><br>Dọc đường Trình Mạch liên tục hỏi làm sao đạt được năng lực dị hoa, hiện tại hắn bức thiết trở nên mạnh mẽ, hình ảnh cha bị cắn ghim sâu trong đầu hắn.<br><br>.<br><br>"]