["<br>Trì Ánh có chút bất an, lo lắng Quý Hủ sẽ đem bọn họ đuổi xuống xe:<br>- Quý Hủ, đây là Mạc Lâm Tự, là bạn của tôi, hai vị này là..<br>Thanh âm Mạc Lâm Tự khàn khàn:<br>- Em họ tôi tên Ôn Tiêu, cùng bạn thân của nàng là Khúc Huỳnh.<br>Không cần Trì Ánh giới thiệu, mấy người này Quý Hủ đều biết, kiếp trước từng là người trong căn cứ của hắn.<br>Thân phận Ôn Tiêu đặc thù, ngoại trừ là em họ của Mạc Lâm Tự, còn là vị hôn thê của anh họ Quý Hủ, lúc trước vì đính hôn bác gái còn mượn tiền Quý Hủ, nói là gia đình nhà gái yêu cầu mua nhà, mua nhà mới cho đính hôn, đương nhiên đây là cách nói của bác gái, sự thật như thế nào Quý Hủ đương nhiên không biết.<br>Thân thích tám trăm năm không qua lại, tới cửa chính là vay tiền, mở miệng đòi năm trăm ngàn, mượn lại là tiền bồi thường tai nạn của cha mẹ hắn, Quý Hủ trực tiếp cự tuyệt.<br><br>Bởi vì không mượn được tiền, bác gái còn tìm dì Thu, nói dì Thu giật dây xúi giục, hai người ở trong tiệm đánh nhau, đập hư không ít đồ vật.<br>Dựa theo kiếp trước phát triển, sau khi Quý Hủ xây căn cứ, trong một lần đi thu thập vật tư gặp được bác gái cùng anh họ, sau một phen khóc lóc kể lể, Quý Hủ đồng ý cho bọn hắn tiến vào căn cứ, lúc ấy đi cùng còn có Ôn Tiêu, mẹ Ôn Tiêu cùng Khúc Huỳnh, toàn bộ đều vào căn cứ.<br><br>Sau đó Trì Ánh cùng Mạc Lâm Tự mới tới căn cứ, Ôn Tiêu cũng không gạt Mạc Lâm Tự là anh họ của nàng.<br> <br>Cuối thời khảo nghiệm nhất là nhân tính, cùng nhau chạy nạn còn nâng đỡ nhau, sau khi tới căn cứ vấn đề liền xuất hiện.<br><br>Khi đó bọn họ đều là người thường, chỉ có Khúc Huỳnh là dị hóa nhân, trong lúc chạy nạn cũng là Khúc Huỳnh bảo hộ bọn hắn.<br>Bác gái ngày càng chướng mắt Ôn Tiêu, lẽ ra điều kiện gia đình Ôn Tiêu rất tốt, là nhà của bác gái trèo cao người ta, tình huống lúc đó trái lại, bà ta đem căn cứ là của nhà mình, chướng mắt Ôn Tiêu cùng mẹ của nàng.<br>Sau đó Quý Dục thành dị hóa nhân, bà ta càng cảm thấy Ôn Tiêu không xứng với con mình, thúc giục Quý Dục theo đuổi Khúc Huỳnh.<br><br>Diện mạo Khúc Huỳnh không thua Ôn Tiêu, còn có thực lực, càng thích hợp làm con dâu của Quý gia..<br>Quan hệ giữa bọn hắn hỗn loạn lại cẩu huyết, lúc sau làm sao phát triển Quý Hủ cũng không chú ý, nhưng Trì Ánh cùng Mạc Lâm Tự có thể thuận lợi tìm được nơi ẩn thân của Quý Hủ, nghe nói là do Ôn Tiêu cùng Khúc Huỳnh cung cấp manh mối, bằng không còn không biết Quý Hủ bị vây trong ác mộng tuần hoàn tới bao giờ.<br>Khi đó Mạc Lâm Tự vẫn luôn là người thường, lần này thì khác, hắn đã là dị hóa nhân.<br>Thấy Quý Hủ trầm mặc không nói, Trì Ánh sốt ruột:<br>- Anh của cậu cũng biết Mạc Lâm Tự, trước kia chúng tôi đều là bạn học, thường xuyên cùng nhau chơi đùa, cậu..<br><br>có thể thu lưu bọn họ một chút hay không?<br>Quý Hủ nói:<br>- Làm sao thu lưu?<br>Bọn họ cần đi Vân Hải thị, khẳng định không thể mang bọn họ đi cùng.<br>Trì Ánh nói:<br>- Cả nhà của Mạc Lâm Tự định cư trong Vân Hải thị nhiều năm, Mạc gia buôn bán trong Vân Hải thị, có một chút nhân mạch, hắn quen thuộc Vân Hải thị hơn tôi, tới nơi đó cũng dễ dàng tìm người, có thể dẫn hắn cùng đi, hai nữ sinh có thể đi trấn Bạch Loan trước..<br><br>được chứ?<br>Mạc Lâm Tự nhìn Trì Ánh, nhưng Trì Ánh lại không nhìn hắn.<br>Kiếp trước bọn họ cũng không qua lại với nhau, Quý Hủ chỉ có thể đem bọn họ liệt vào phe cánh của Quý Dục, sau lại phát hiện hắn sai lầm rồi, bọn họ dám mạo hiểm đi cứu hắn, đã nói bọn họ không cùng đường với Quý Dục.<br><br>Nếu không gặp được, Quý Hủ cũng không cố ý đi tìm kiếm người, nếu gặp được, khẳng định không thể thấy chết mà không cứu, thiếu nhân tình phải trả lại.<br>Nhưng hắn trước tiên phải hỏi rõ nguyên nhân bọn họ bị đuổi giết, tránh sau này phiền toái không ngừng.<br>Nhắc tới việc này, Mạc Lâm Tự hận cắn răng:<br>- Là Quý Dục, hắn vì lấy lòng một tiểu đầu mục, đem em họ tôi đưa cho đứa con ngu ngốc của người kia, bác của tôi vì bảo hộ em họ bị những người đó đánh chết.<br><br>Em họ bị tên ngốc kia ngược đánh, khi phản kháng nàng lỡ tay đâm chết hắn, tiểu đầu mục muốn đem em họ treo bên ngoài trụ sở đút cho cuồng thi, bị tôi cùng Khúc Huỳnh nửa đường cứu, trực tiếp chạy ra căn cứ, một đường bị đuổi giết đến nơi đây..<br>Nhắc tới tên Quý Dục, cảm xúc Ôn Tiêu không khống chế được, hỏng mất khóc lớn:<br>- Tao muốn giết mày! Tao nhất định phải giết mày!<br>Vẻ mặt Khúc Huỳnh không chút thay đổi, trong mắt mang hận ý, ôm chặt nàng:<br>- Đừng khóc, tôi sẽ thay cô giết hắn.<br>Quý Hủ không nghĩ tới trình độ vô sỉ của Quý Dục còn có thể lên tới mức độ cao như vậy, ngay cả vợ mình cũng có thể tặng người, việc phản bội cùng giành quyền lại đáng là gì? Lần này không phải là căn cứ của hắn, muốn bò lên trên chỉ sợ càng thêm muôn vàn khó khăn.<br>Quý Hủ hỏi:<br>- Là căn cứ nào?<br>Mạc Lâm Tự nói:<br>- Căn cứ Đông thành!<br> <br>- Thủ lĩnh có phải là Liêu Võ hay không?<br>Mạc Lâm Tự ngoài ý muốn:<br>- Đích thật là Liêu Võ.<br>Quý Hủ gật đầu, là căn cứ chỗ Giới ca, Liêu Võ là người có ý nghĩ thanh tỉnh, dưới tay hắn chưa hẳn người nào cũng thanh tỉnh.<br>Quý Hủ làm cho bọn họ ở yên trên xe.<br>Hai xe quay đầu trở về, đem Ôn Tiêu cùng Khúc Huỳnh đưa vào khu tổng hợp, sau đó trực tiếp đi Vân Hải thị.<br>Ba người Mạc Lâm Tự cũng không nghĩ tới trấn Bạch Loan cách Thanh Giang thị không xa còn có một cơ sở lớn như vậy, chỉ riêng tường vây cao lớn đã cho người đủ cảm giác an toàn, đại căn cứ trong Thanh Giang thị so sánh với nơi này chính là sơn trại lụi bại cùng thành trấn hiện đại hóa, hoàn toàn không thể so sánh.<br>Bên trong căn cứ lại gọn gàng ngăn nắp, người sống sót mới gia nhập trấn Bạch Loan sẽ có địa phương an bài đăng ký.<br><br>Người sống sót từ bên ngoài đến sẽ có kỳ quan sát, chờ qua kỳ quan sát có thể trở thành cư dân trấn Bạch Loan, căn cứ giá trị bản thân phân phối công tác cùng đất vườn.<br>Dàn xếp xong hai cô gái, Mạc Lâm Tự vào phòng xe tắm rửa, thay đổi quần áo của Trì Ánh, ăn chút gì, đoàn người lại xuất phát đi Vân Hải thị..<br><br>"]