["<br>- Tôi có đi qua nhà anh, trong nhà không ai.<br><br>Anh trước tiên đi căn cứ, tôi giúp anh tìm người, điểm đen của anh thật nghiêm trọng, đừng làm cho bác gái lo lắng.<br>Sau cuối thời, cơ hồ ai cũng xuất hiện chấm đen, bọn họ đều biết không phải thứ tốt, bởi vì trên thân quái vật có rất nhiều chấm đen, bọn họ đều ý thức được nếu chấm đen quá nhiều, thì sẽ biến thành quái vật.<br>Như ba người Quý Hủ, trên người không thấy một chút chấm đen, là cực kỳ hiếm thấy.<br><br>Người trốn trong phòng cấp cứu chấm đen cũng rất ít, trên người Trịnh bác sĩ cùn hai y tá cũng không có, hẳn là vì luôn ở trong bệnh viện không có đi ra ngoài.<br>Đào Thanh Ngô vừa nghe trong nhà không ai, trong lòng trầm xuống.<br>Quý Hủ nói:<br>- Đi trước căn cứ, sau đó lái xe đi tìm người, nếu người thân của an còn sống, có thể cùng nhau mang đến căn cứ.<br>Sau cuối thời, người chết nhiều lắm, không phải không đổi thành quái vật thì chứng minh là người còn sống, còn có một loại khả năng, là không chịu nổi sự xâm lấn, trực tiếp tiêu vong, ngay cả thi thể cũng không lưu lại.<br>Trương thúc tổn thương khá nghiêm trọng, không thể cùng xe bôn ba, trước tiên trở về một chuyến.<br>Đào Thanh Ngô cũng không khả năng cự tuyệt, nhưng mà..<br> <br>Hắn nhìn Bạch Đình Nham:<br>- Anh sao?<br>Bạch Đình Nham cười cười:<br>- Tôi sẽ nói chuyện với Quý Hủ sau.<br>Đào Thanh Ngô gật đầu, hiện giờ ẩn núp ở đâu cũng không thể lâu dài, chỉ có căn cứ mới có thể làm cho người ta sống sót.<br>Bạch Đình Nham nhìn Phạm Lâm, Phạm Lâm gãi đầu, vóc người tuy cao lớn nhưng lúc này có chút chật hẹp:<br>- Tôi nhìn thấy căn cứ của các anh có xe, xin hỏi các anh có cần thợ sửa xe hay không?<br>Quý Hủ nhíu mày:<br>- Cậu biết sửa xe?<br>Phạm Lâm tươi cười:<br>- Tay nghề tổ truyền, tôi cùng cha tôi đều biết sửa xe, nhà của chúng tôi ở xưởng sửa xe thật nhiều năm trong trấn, tôi học đại học cũng là chuyên nghiệp sửa chữa cơ khí, sửa xe tuyệt đối không thành vấn đề.<br>Quý Hủ hứng thú:<br>- Biết cải trang không?<br>Phạm Lâm chà xát hai tay:<br>- Phải xem anh muốn cải trang thế nào, với điều kiện hiện giờ, muốn cải trang động cơ cùng nhiên liệu thì không thực tế, không trang bị không tài liệu, nếu cải trang ngoại hình tuyệt đối không thành vấn đề.<br>Quý Hủ gật đầu:<br>- Được, trong chốc lát cùng xe đi.<br>Phạm Lâm nở nụ cười:<br>- Cha tôi còn ở siêu thị Bạch Kình.<br>Quý Hủ:<br>- Về căn cứ trước, tiếp tục lái xe đi đón người.<br>Phạm Lâm khoái trá đáp ứng.<br>Bùi Ngang cùng Phương Quận xô đẩy lẫn nhau, Phương Quận bị đẩy ra, xấu hổ vò đầu bức tai:<br>- Tôi..<br><br><br>tôi cũng không có gì tinh thông, mới thi vào trường cao đẳng thì cuối thời..<br><br>tiền, tiền hẳn là không có gì dùng..<br><br>nga, được rồi, nhà của tôi còn có vài mẫu, có lẽ thu được lương thực, không biết có thể dùng lương thực giao thuê, tôi cũng muốn cùng người nhà dọn đi căn cứ ở lại, có thể chứ?<br>Bùi Ngang:<br>- Nhà của tôi cũng có, có thể giao thuê vào ở.<br>Quý Hủ trầm ngâm không nói, hai thiếu niên gấp tới mặt đỏ rần.<br>Phòng cấp cứu có mấy người đi tới:<br>- Chúng tôi cũng có, có phải cũng có thể vào ở trong căn cứ hay không?<br>Người không có đất vườn có điểm sốt ruột:<br>- Có phải có chỗ nào nghĩ sai rồi hay không? Căn cứ không phải thu nhận giúp đỡ người sống sót hay sao? Như thế nào còn phải có đất vườn mới có thể đi vào? Còn muốn thu thuê? Chúng tôi làm sao bây giờ? Không ai quản chúng tôi sao?<br>Quý Hủ lạnh lùng mở miệng:<br>- Căn cứ tư nhân, không phải sở thu dụng, tôi chọn người.<br>Nhóm người sống sót:<br>- ..<br>- Vừa rồi Trịnh bác sĩ còn trị thương cho hắn đâu, ngay cả Trịnh bác sĩ cũng không cho vào.<br> <br>- Phải đó, ngay cả Trịnh bác sĩ cùng y tá từng trợ giúp qua hắn cũng không cho vào, chúng ta đừng suy nghĩ, phỏng chừng còn nhớ thù chúng ta không mở cửa cho bọn hắn tiến vào phòng cấp cứu đâu.<br>Cánh tay Tần Nghiễn An khẽ run lên, có lớp vảy ẩn hiện, hắn đang cố gắng áp chế tâm tình của mình, không để cho mình tức giận giết người, hắn sợ bộ dáng của mình sẽ hù dọa Quý Hủ, càng sợ làm thương tổn tới hắn.<br>Trịnh bác sĩ cùng hai y tá bị kéo ra làm tấm chắn đều phi thường xấu hổ, nhất thời cũng không biết nên nói gì cho phải, bọn họ kỳ thật cũng rất muốn đi căn cứ.<br>Quý Hủ đảo qua phòng cấp cứu, muốn đạo đức bắt cóc hắn? Nếu như là kiếp trước, nói không chừng hắn đều mang về căn cứ, nhiều hay ít một người cũng không khác biệt, nhưng bây giờ hắn không cho rằng như vậy, thêm một người hay thiếu một người khác biệt rất lớn, dù sao phân của một con chuột cũng phá hư cả một nồi nước đâu, làm sao lại không có khác biệt?<br>Quý Hủ gọi Trịnh bác sĩ cùng hai y tá đi ra ngoài nói chuyện riêng.<br>Nhóm người muốn cùng đi theo xem, nhưng tới cổng vòm liền bị một người ngăn chặn, ngẩng đầu chống lại một đôi đồng tử dựng thẳng màu vàng, khát máu băng sương, làm bọn hắn hoảng sợ muốn ngất xỉu, quay đầu chạy vào phòng cấp cứu, không dám trở ra.<br>Trong phòng khám, Quý Hủ nói với ba người trên lầu còn người sống sót.<br>Bệnh viện trấn Bạch Loan chỉ có một đại lầu, mấy tầng bên dưới là phòng khám bệnh, mặt trên là bộ nằm viện, sau khi cuối thời bùng nổ vẫn còn có người bệnh, nhân viên y tế trực ban cũng ở.<br>- Tôi đã gia cố qua đại lầu bệnh viện, có thể ngăn cản vật chất hắc ám bên ngoài, chỉ cần khóa kỹ cửa sổ thì chúng nó không thể tiến vào bệnh viện, người ở lại bên trong sẽ thật an toàn.<br>- Bệnh viện rất trọng yếu, các vị quan trọng hơn, trang bị cùng thuốc chữa bệnh đều là tài nguyên khan hiếm, ngoại trừ thuốc những thứ khác trong bệnh viện đều đã bị ăn mòn, nếu không có ai ở lại, rất nhanh sẽ bị người cướp sạch.<br>Trịnh bác sĩ nói:<br>- Ý của anh là cho chúng tôi ở lại thay anh coi chừng bệnh viện?<br>Quý Hủ đương nhiên là muốn, nhưng một mình hắn căn bản nuốt không trôi một nhà bệnh viện, trừ phi dời về căn cứ, nhưng điều này cũng không thực tế, thế lực khác cũng sẽ không đáp ứng..<br><br>"]