["<br>Trì Ánh giật mình đi ra, nhìn thấy Bạch Giảo Giảo hướng chỗ mình đi tới.<br><br>Bạch Giảo Giảo đứng bên ngoài cửa sổ, thấp giọng nói:<br>- Quý Hủ nói anh có thể mượn năng lực của tôi?<br>Loại năng lực dị hóa này thật làm người không thích, nói khó nghe một chút chính là \"trộm năng lực\", cho dù đối với người bị mượn năng lực không có ảnh hưởng gì, cũng không phải ai cũng có thể nhận vô duyên vô cớ bị người mượn năng lực, cho nên không thể truyền ra.<br><br>Trì Ánh:<br>-.<br><br>.<br><br>Trì Ánh ngạc nhiên, việc hắn là dị hóa nhân không giấu diếm được, chỉ theo bề ngoài là có thể nhìn ra, nhưng Quý Hủ làm sao biết hắn có thể mượn năng lực của người khác?<br>Trì Ánh ngượng ngùng chủ động vươn tay, Bạch Giảo Giảo nắm lấy tay hắn.<br><br>Trì Ánh cảm ơn, sau đó ra hiệu cho Quý Hủ, phòng xe khởi động, xe tải đi theo, cứ như vậy rời đi.<br><br>Bạch Giảo Giảo:<br>-.<br><br>.<br> <br><br>Nàng nhìn tay của mình, không có cảm giác nào, cứ như vậy xem như mượn năng lực?<br>Xe tải có mang theo thùng đựng xăng, bọn họ muốn đi Thanh Giang thị lấy xăng, thuận tiện nhiễu một vòng trong Thanh Giang thị, nhìn xem Tịnh Hoa đã xuất hiện hay chưa, phòng ngừa bị người khác nhanh chân đến trước.<br><br>Bọn họ cũng không đặc biệt đi đường vòng, đi qua nơi nào có trạm xăng dầu liền lấy nơi đó, ngoại trừ chuẩn bị vật tư, không gian còn lại đặt thùng xăng, tận khả năng mang thật nhiều.<br><br>Vũ khí của Trì Ánh cùng Trình Mạch đổi lại là chân đốt vừa dài vừa nhọn, dùng tốt phi thường.<br><br>Lúc dừng lại lấy xăng Trì Ánh phô bày một chút năng lực mượn được, không ngừng chớp nháy trong tường vây, dùng chân đốt đâm thấu đầu cuồng thi, toàn bộ cuồng thi đều ngã gục.<br><br>Trình Mạch kinh ngạc:<br>- Lợi hại! Năng lực dị hóa này của anh cái gì cũng mượn được sao?<br>Trì Ánh nói:<br>- Đương nhiên không phải, tôi không mượn được năng lực của Tần Nghiễn An.<br><br>Trình Mạch kích động:<br>- Vậy có thể mượn năng lực của Hủ ca sao?<br>Trì Ánh lắc đầu:<br>- Không biết, không mượn qua.<br><br>Hắn cũng muốn mượn, nhưng Quý Hủ cùng bất luận kẻ nào luôn giữ một khoảng cách.<br><br>Đừng nối là tiếp xúc tứ chi, ngay cả dựa vào gần quá cũng không được, căn bản không có cơ hội.<br><br>Người trải qua cuối thời cũng sẽ không cho phép người mình không tín nhiệm tới gần, bị mượn năng lực chỉ là chuyện nhỏ, bình thường mượn tới năng lực đều có hạn chế, không phải là hạn chế năng lực mà là hạn chế thời gian, nguy hại không lớn, nếu dựa vào tiếp xúc nháy mắt hạ độc hay hạ nguyền rủa, vấn đề liền lớn.<br><br>Quý Hủ hỏi:<br>- Mượn tới mấy thành? Thời gian hữu hiệu bao lâu?<br>Diễn cảm Trì Ánh rối rắm, thật muốn biết Quý Hủ làm sao biết chi tiết như vậy, hắn tự biết năng lực dị hóa của mình không được người thích, chưa từng chủ động đề cập qua, ngay cả lão Tần cũng không biết, Quý Hủ làm sao mà biết được?<br>Từ đêm đó rống qua Quý Hủ, Trì Ánh luôn có cảm giác chột dạ, lo lắng Quý Hủ cáo trạng với anh của hắn, Tần Nghiễn An nếu điên lên ai quản có phải là huynh đệ tốt của hắn hay không, vẫn chỉ biết đánh một trận mà thôi.<br><br>Trì Ánh ngoan ngoãn trả lời:<br>- Mượn được mười thành, thời gian hữu hiệu chỉ có ba ngày.<br><br>Quý Hủ gật đầu:<br>- Đủ cho chúng ta đến Vân Hải thị.<br><br><br>Ba người chứa đầy xăng liền rời đi.<br><br>Hiện giờ đã là tháng thứ ba cuối thời, Thanh Giang thị càng thêm nguy hiểm, dọc theo đường đi gặp được vài con dị quái thể khổng lồ, còn gặp được hai cuồng thi tiến giai.<br><br>Hương vị cùng cảm xúc của bọn họ bị khóa trong xe, chúng nó cũng sẽ không nổi điên đi công kích, trừ phi cảm giác được con mồi tồn tại.<br><br>Xe chuyển hướng chuẩn bị đi Vân Hải thị, không biết hiện tại đường cao tốc là tình huống nào, còn có xe cẩu hay không, bọn họ lựa chọn đi đường nhỏ xuyên qua.<br><br>Đi đường nhỏ cũng có vấn đề, không có hướng dẫn, Quý Hủ không nhận thức đường, ba người chỉ dựa vào Trì Ánh.<br><br>Ở lối rẽ phía trước đột nhiên lao ra một đám người, Quý Hủ phanh xe, Trình Mạch thiếu chút nữa văng ra, bị dây an toàn kéo lại:<br>- Kháo.<br><br>.<br><br>tình huống nào? Đều cuối thời còn chơi chém nhau ngoài đường?<br>Đám người kia đích thật là đang đánh nhau, còn là một đám đánh ba, ba người bị vây giết là hai nữ một nam, một cô gái giống như bị mất hồn, toàn bộ nhờ cô gái còn lại chống đỡ cùng bảo vệ, mà trong ba người thực lực cực mạnh là nam nhân kia.<br><br>Quanh người hắn bay múa mấy con sâu nhỏ, theo hắn thao tác tiểu phi trùng ném ra từng đạo bóng đen, bay vụt hướng người vây giết bọn họ, tiểu phi trùng xuyên qua như viên đạn, khoảng cách đánh gục mấy người.<br><br>Có người giơ tấm chắn, ngăn trở tiểu phi trùng, sâu đánh lên tấm chắn nháy mắt dập nát.<br><br>- Kháo, đây là thể lực gì vậy? Bộ dạng thật lợi hại!<br>Trình Mạch đang xem, chợt nghe động cơ xe tải gầm rú, Trì Ánh đã lái xe tải xông tới.<br><br>Phanh xe, Trì Ánh nhảy xuống, phóng ra vực, không ngừng loé thân, chân đốt đâm thủng cổ tay cùng bả vai người vây giết, làm cho bọn hắn mất đi sức chiến đấu, nhưng không giết bọn họ.<br> <br><br>Đám người kia nhìn xe cùng Trì Ánh bọn họ, trong mắt đều là vẻ tham lam cùng oán độc, nhanh chóng rút lui khỏi.<br><br>Trì Ánh đỡ lấy nam nhân toàn thân tổn thương, khó thể tin:<br>- Anh không phải đang ở Vân Hải thị sao? Tại sao lại ở chỗ này?<br>Nam nhân gầy chỉ còn lại da bọc xương, ôm cổ Trì Ánh:<br>- Anh còn sống, thật sự là quá tốt.<br><br>Trì Ánh phất tay đâm thủng một con cuồng thi nhào đi lên.<br><br>- Nơi này không phải chỗ nói chuyện, lên xe trước.<br><br>Trì Ánh đem ba người mang lên phòng xe, hai cô gái vừa lên xe liền liệt dưới sàn, hiển nhiên mệt mỏi tới cực điểm.<br><br>Nam nhân gầy yếu có chút chật hẹp, đứng nơi cửa xe không đi vào, chờ chủ xe lên tiếng.<br><br>Quý Hủ cởi dây an toàn, đi tới.<br><br>.<br><br>"]