["<br>Bên này động tĩnh quá lớn, hấp dẫn không ít người sống sót trong căn cứ chạy ra xem, bọn họ đứng trước căn cứ nhìn xa xa không đến gần, hẳn là cũng đang đợi kết quả.<br><br>Đợi suốt nửa giờ, đàn trâu dị hóa va chạm thiếu chút nữa dừng trâu muốn rớt, nhưng tường vây vẫn hoàn hảo, thậm chí không rơi chút bã vụn.<br><br>Đàn trâu mệt mỏi, không đụng được nữa, dừng lại hổn hển thở, trong mắt trâu đều là vẻ mờ mịt, chúng nó không nghĩ ra lần trước đẩy ngã phiến tường vây lớn như vậy rõ ràng phi thường thoải mái, lần này như thế nào sẽ đẩy không ngã?<br>Trâu đầu đàn càng thêm mờ mịt, vẫn còn rất khủng hoảng, nó cảm giác mình không còn đường sống.<br><br>Tối hôm qua muốn huỷ xe không lưu lại dấu vết, kết quả thất bại, hai chiếc xe kia căn bản đụng không ngã, cũng may ông chủ đi vắng, nó mới sống tới bây giờ, còn chưa nghĩ ra biện pháp giải quyết, hai xe lại chủ động đưa tới cửa, vậy còn đợi cái gì, đương nhiên lại một đợt va chạm phá huỷ.<br><br>Nhưng mà, lão trâu lại thất bại.<br><br>Không chỉ Quý Hủ cảm thấy hắn cùng trâu dị hóa xung đột, trâu dị hóa cũng cảm thấy bọn nó xung đột với chủ xe, đôi bên không có biện pháp làm gì đối phương, trừ bỏ nhắm mắt làm ngơ không thể tưởng được biện pháp nào tốt hơn.<br><br>Trâu đầu đàn chột dạ nhìn xung quanh, phát hiện quần chúng vây xem, đột nhiên quay đầu hướng bọn họ phóng tới, làm cho đoàn xe hơi nước sợ tới mức nhanh chóng rời đi.<br><br>Đàn trâu dị hóa này tuy nói bảo hộ căn cứ, nhưng lại không thân cận với người trong căn cứ, chúng nó chỉ nghe lời của Phiền tổng.<br><br> <br>.<br><br>hoặc là nói, ông chủ làm cho chúng nó nghe lời nói của Phiền tổng.<br><br>Đuổi đi người vây xem, trâu đầu đàn quay trở lại, lắc lắc đầu hạ giọng nói:<br>- Xem như anh thắng, nhân lúc lão trâu còn chưa thay đổi chủ ý, các anh đi nhanh lên, đừng tiếp tục xuất hiện trong khu Mẫn Hoang.<br><br>Quý Hủ cười lạnh một tiếng:<br>- Nếu các anh không phục, còn có thể tiếp tục, tôi ở trong xe ngủ một giấc, chờ các anh cam tâm tình nguyện nhận thua thì tới kêu tôi.<br><br>Trâu đầu đàn nóng nảy:<br>- Được rồi, lão trâu phục rồi còn không được sao, đi nhanh lên đi.<br><br>Vạn nhất ông chủ trở về, lão trâu liền xong!<br>Quý Hủ trực tiếp hỏi:<br>- Tôi hỏi anh, ông chủ căn cứ của anh có phải tên Tần Nghiễn An hay không?<br>Trong mắt trâu hiện lên vẻ mờ mịt:<br>- Không phải, ông chủ của chúng tôi tên Cách Lan Bố Lai Sâm.<br><br>Quý Hủ nhíu mày:<br>- Anh xác định?<br>Trâu đầu đàn:<br>- Ông chủ vốn kêu tên này.<br><br>Quý Hủ trầm mặc, chẳng lẽ hắn thật sự nghĩ lầm sao?<br>Quý Hủ vẫn không hết hi vọng:<br>- Lão bản của các anh có ở nhà hay không? Tôi muốn gặp hắn một lần.<br><br>Trâu đầu đàn lắc đầu, thanh âm nóng nảy:<br>- Ông chủ không ở trong căn cứ, hắn rất ít trở về, một tháng chỉ đại khái về một hai lần, có khi một tháng đều không trở lại, anh đi nhanh đi, đừng bức lão trâu đi tường.<br><br><br>Quý Hủ nhếch môi:<br>- Chờ ông chủ của anh trở về, nhớ rõ đi căn cứ khu Đông Khẩu nói cho tôi biết một tiếng, nếu anh không đi, tôi khẳng định còn sẽ đi qua.<br><br>Lão trâu:<br>-.<br><br>.<br><br>Anh ngàn vạn lần đừng tiếp tục tới đây, đây là không làm chết lão trâu quyết không bỏ qua sao?<br>- Các anh toàn bộ lui ra phía sau, cho chúng tôi rời đi, đừng ra vẻ, bằng không tôi đem tường vây xây tới trong căn cứ của các anh, trực tiếp lái xe đi vào.<br><br>Trâu đầu đàn lo lắng hai chiếc xe thật sự vọt vào căn cứ, vậy nó xem như hết thuốc chữa, chỉ đành mang theo đàn trâu thối lui.<br><br>Quý Hủ khởi động phòng xe, phong hóa tường vây quay đầu rời đi.<br><br>Đàn trâu nhìn theo, cũng không truy kích.<br><br>Thật vất vả đi tìm nhưng người không ở nhà, theo tin tức mà Kỳ Bách Trữ cung cấp, ông chủ Vinh thị rất có thể là Tần Nghiễn An, nhưng bọn họ lại chưa từng nghe nói qua \"Tần Nghiễn An\".<br><br>Trình Mạch nói:<br>- Cậu thật sự tin tưởng lời nói của lão trâu sao?<br>- Tin hay không hôm nay cũng không thể tới gần căn cứ Vinh thị.<br><br> <br>Chỉ cần có đàn trâu dị hóa bên ngoài căn cứ Vinh thị, thì không cách nào thầm lặng tiếp cận căn cứ, trừ phi hắn thật sự xây dựng ra một thông đạo phong bế, tốc hành vào trong căn cứ, mới có thể tránh được đàn trâu dị hóa kia.<br><br>Hai xe cũng chưa quay về căn cứ khu Đông Khẩu, mà dọc theo ngoại ô thành phố chạy, vừa đi thu thập thạch anh vừa lưu lại dấu vết xe tải chạy qua, mặc kệ ông chủ Vinh thị có phải là Tần Nghiễn An hay không, chỉ cần phát hiện có xe của niên đại hòa bình đi qua, còn có tường vây của căn cứ khu Đông Khẩu, sẽ không khó đoán được Quý Hủ đã đi tới Vân Hải thị.<br><br>Chỉ cần không phải Tần Nghiễn An cố ý trốn tránh, không muốn gặp mình, hẳn là sẽ chủ động đi tìm mình.<br><br>Vì thế tin tức trong Vân Hải thị có xe ô tô nguyên vẹn đi vào trong vòng ba ngày lan truyền khắp thành phố, kế hoạch che giấu tin tức của căn cứ khu Hải Điện Bùi gia cùng căn cứ khu Kim Minh Phiền gia hoàn toàn thất bại.<br><br>Quý Hủ dựa theo ước định đi tới căn cứ khu Đông Khẩu lấy kết quả điều tra.<br><br>Trong ba ngày này Quý Hủ cũng nghe được tin tức Phiền gia dẫn theo người đánh vào Kỳ gia, nhưng lại bị tường vây ngăn cản bên ngoài.<br><br>Phiền gia không thể tin được những gì mình nhìn thấy qua, tường vây của bọn hắn còn đang xây dựng, mà Kỳ gia sao có thể nhanh như vậy có được tường vây? Nếu không phải có được kiến tạo sư càng mạnh xuất hiện thì chính là Khương Hàng Anh một mực che giấu thực lực, cố ý kéo dài thời gian xây dựng tường vây!<br>Phiền gia phẫn nộ cực điểm, trước khi quay về tìm Khương Hàng Anh tính sổ muốn bắt chước căn cứ Vinh thị làm hỏng tường vây của Kỳ gia, ngay cả Phiền gia cũng không có được tường vây cao lớn như vậy, Kỳ gia càng không có tư cách có được.<br><br>.<br><br>"]