["<br>Tần Nghiễn An gắt gao cầm lấy cuồng thi tiến giai da trắng, không cho nó chạy thoát, nhanh chóng rơi xuống suý vào trong cửa tiểu thành luỹ rộng mở!<br>Cuồng thi rơi vào trong tiểu thành luỹ, Quý Hủ dùng tốc độ nhanh nhất đóng cửa lại, đồng thời hoạt hóa siêu cường thạch anh bên trong.<br><br>.<br><br>Tiếng hí hô quen thuộc truyền tới, phanh một tiếng vang thật lớn, cửa tiểu thành luỹ cùng Quý Hủ đều bị đánh bay, năng lượng thạch anh hình hành kim sắc quang truỳ bắn ra.<br><br>Tần Nghiễn An kề sát đất lướt tới, lập tức thu cánh dơi từ phía sau ôm lấy Quý Hủ, cùng nhau mang theo cánh cửa rơi vào trong đống tuyết.<br><br>Cuồng thi tiến giai lần hai vẫn chưa chết, toàn thân đầy máu vọt ra, huyết nhục của nó biến mất hơn phân nửa, mặt cũng không còn, hai mắt trắng cùng đầu lại được nó bảo vệ.<br><br>Cuồng thi mở ra miệng nhầy nhụa máu me, phát ra một tiếng gào thét, mấy đạo bóng đen bay nhanh tới gần.<br><br>Quý Hủ lập tức thả xuống tiểu thành luỹ hình nón, bao phủ mình cùng Tần Nghiễn An, mấy con cuồng thi tiến giai vừa tới liền nhận được siêu cường thạch anh công kích, nháy mắt toàn bộ ngã xuống.<br> <br><br>Con cuồng thi trắng cũng không tiếp tục tiến gần tiểu thành luỹ, gắt gao nhìn chằm chằm tiểu thành luỹ xoay người nhanh chóng rời đi.<br><br>Quý Hủ làm sao cho nó chạy thoát, nó có thể từ Vân Hải thị một đường theo tới nơi đây, còn phát động nhiều cuồng thi vây công trấn Bạch Loan, nếu còn tiếp tục cho nó chạy thoát, ngày sau còn không biết sẽ bị trả thù như thế nào.<br><br>Quý Hủ lập tức phong hóa tiểu thành luỹ, Tần Nghiễn An truy theo, chỉ lưu Quý Hủ đứng trên đường lớn.<br><br>Quý Hủ nghe được thanh âm xe cải trang, là Chung Trì bọn họ chạy tới, hắn cố sức nhấc lên ván cửa ném một viên thạch anh bình thường, sau đó có thể nhặt năng lượng tinh thạch.<br><br>Phong hóa xong tiểu thành luỹ, hắn đứng ven đường đợi xe chạy tới.<br><br>Người sống sót trong trấn đều trốn vào trong thành luỹ phong bế tị nạn, tốc độ của Chung Trì rất nhanh, xa xa thấy Quý Hủ đứng vẫy tay bên đường, vội vàng phanh lại.<br><br>Quý Hủ lên xe, đi theo bọn họ ra bên ngoài tường.<br><br>Bên này đầy đất máu tươi bầm thây, đã trải qua một hồi chém giết.<br><br>Chờ hắn đuổi tới bên ngoài tường, thở hổn hển leo lên tường vây, nhìn qua là Bạch Đình Nham cùng Lương Sóc đang trầm mặc, mọi người vừa nhìn bụng liền sôi trào.<br><br>Quý Hủ nói:<br>- Cuồng thi bình thường không đủ gây sợ, phiền toái chính là cuồng thi tiến giai, chúng nó không thể phá huỷ tường vây lại có thể từ ngoài tường nhảy lên căn cứ, hiện tại lập tức lái xe đi tìm, phát hiện có thể bóp còi báo hiệu, không cần cứng rắn xông lên, bảo vệ tốt chính mình.<br><br>Dị hóa nhân lập tức tản ra chạy đi.<br><br>Quý Hủ dọc theo tường vây tuần tra, tiếp tục tiêu diệt cuồng thi bên ngoài tường, gặp được tiến giai cùng hỗn loại cần chấm dứt hậu hoạn, tuyệt không nới lỏng một con!<br><br>Một mình Quý Hủ chạy qua chạy lại trên tường vây, rất nhanh lạnh run rẩy.<br><br>Hắn vừa đi vừa nghĩ thầm, có nên tạo một rãnh nước sâu bên ngoài tường vây, làm cho cuồng thi cùng quái vật dị hóa không thể dễ dàng tới gần tường, nếu tiếp tục có cuồng thi đàn đầu tiên chúng nó cần lấp đầy rãnh nước, bằng không đừng hòng đi qua.<br><br>Đây là một đại công trình, muốn xây dựng thành cũng không phải một sớm một chiều, nhất định phải xây dựng xong mô hình trong thế giới ý thức mới được, trước mắt còn chưa nguy hiểm tới mức cần rãnh nước phòng ngự.<br><br>Cuồng thi đàn chủ yếu tụ tập ở xung quanh cổng lớn căn cứ, Quý Hủ thấy cuồng thi đàn biến mất, đành phải đi trở về, tối nay tinh thần năng lượng tiêu hao thật lớn, càng lúc càng đau đầu, hắn cần nghỉ ngơi một chút.<br><br>Quý Hủ chợt nghe tiếng gào của thủ vệ, tiếng bước chân dồn dập chạy tới.<br><br>- Bên này bên này! Cẩn thận! Lên đây!<br>Quý Hủ úp sấp nhìn, chỉ thấy một con quái vật không lông dài hai thước giống người lại giống chó đang chạy như điên trên tường vây, hiển nhiên là muốn tìm cơ hội bò lên.<br><br>Đáng tiếc tường vây đủ bóng loáng, con hỗn loại vài lần xông lên tường vây nhưng lại trợt xuống, cho dù là tiến giai cũng không thể tay không bò lên, chúng nó cũng cần mượn nhảy lấy đà, nếu bên ngoài tường tiếp tục cao một chút, ch dù là cuồng thi tiến giai cũng đừng hòng xông lên, nhưng nhân loại bên trong chiến đấu cũng không phương tiện.<br><br>Ngay lúc hỗn loại lại một lần nhảy lấy đà, một đạo bóng đen xông tới giẫm lên tường vây cao cao nhảy lên, đem con hỗn loại vừa rơi xuống một cước đạp bay hướng tường vây, thân thể hỗn loại kéo dài, chi trước bám lên mép tường vây.<br><br>- Mau mau mau! Không thể cho nó bò lên!<br> <br>Thủ vệ hô.<br><br>- Lui về phía sau!<br>Quý Hủ hét lớn một tiếng.<br><br>Hắn không chút do dự ném ra một viên thạch anh, hoạt hóa, hỗn loại mới vừa bò lên nửa người lại bị tung bay rơi xuống, Quý Hủ cũng bị xung kích liên tiếp lui ra sau, thật vất vả mới ổn định thân thể, nghe được thủ vệ hí hô:<br>- Cẩn thận!<br>Quý Hủ dự cảm được điều gì, còn chưa xoay người thì thạch anh ném ngược về phía sau, nháy mắt hoạt hóa, thân hình hắn lại bị xung kích đánh về phía trước.<br><br>Ngay sau đó hắn quay đầu nhìn lại, chỉ thấy cuồng thi tiến giai bị năng lượng bức lui lại cao cao nhảy lên, hướng hắn tạp xuống!<br>Quý Hủ muốn ném thạch anh nhưng không còn kịp rồi, duy nhất có thể làm là một cước giẫm lên tường vây, xuất toàn lực phóng về phía trước, cuồng thi một kích đánh hụt, hai chân giẫm lên tường vây, tường vây đều rung chuyển.<br><br>.<br><br>"]