["<br>Hà Linh dùng sức hất tay Bạch Đình Nham, hếch cằm, thanh âm sắc nhọn:<br>- Bạch Đình Nham, có phải anh đem Thanh Ngô giữ lại không? Tôi không phải bảo anh cách Thanh Ngô nhà tôi xa một chút sao? Dính vào Bạch gia các người không có chuyện gì tốt, căn cứ của em họ anh có chỗ tốt gì? Tôi cho anh biết, hiện tại anh lập tức đi đem Thanh Ngô mang tới, tôi không đồng ý cho hắn cùng bất luận kẻ nào của Bạch gia có dính dấp!<br>Bạch Giảo Giảo không quen nhìn tác phong làm việc của Đào mẫu, Đào bác sĩ đã trưởng thành, đến nay còn bị bà ta nắm trong tay, để hắn đi đông hắn không dám đi tây.<br><br>Đào bác sĩ danh giáo tốt nghiệp, bao nhiêu bệnh viện lớn muốn đoạt lấy, lại bị Đào mẫu dùng cái chết uy hiếp hắn quay về trong trấn công tác, kết quả uốn trong bệnh viện nhỏ nhiều năm, tương lai vài chục năm liếc mắt là thấy cuối.<br><br>Hiện tại cũng là cuối thời, có căn cứ tốt không ở, còn muốn gọi người chui rúc vào trong nhà xưởng chen chúc, thật nghĩ mình là mẹ ruột thì có thể nắm hết thảy trong tay sao?<br>Bạch Giảo Giảo xuy một tiếng:<br>- Nếu không phải anh của tôi chạy quanh đi cứu Đào bác sĩ, hiện tại hắn sớm là một người chết rồi, còn cho bà ở đây đến kêu đi hét?<br>Hà Linh đi theo hừ lạnh:<br>- Đó cũng là hắn tự nguyện, chúng tôi cũng không có cầu hắn cứu!<br>Ngón tay bà ta chỉ Bạch Đình Nham:<br>- Tôi mặc kệ anh có tâm tư gì, lập tức đem Thanh Ngô đưa lại đây! Tôi không cho hắn ở những địa phương có người Bạch gia ở! Tôi là mẹ hắn, hắn nhất định phải nghe tôi!<br>Quý Hủ hoài nghi Hà Linh là bị người thao tác hoặc là tinh thần bị k1ch thích, người bình thường sẽ không ai làm như vậy.<br><br>Hắn đi tới bên cạnh Bạch Giảo Giảo, thấp giọng hỏi:<br>- Bà ấy luôn như vậy sao?<br> <br>Bạch Giảo Giảo tức giận cắn răng:<br>- Đúng vậy, bà ta luôn như vậy.<br><br>Đào bác sĩ thật sự đáng thương, lúc đi học chỉ cần điểm kém một chút, bà ta luôn tự trừng phạt chính mình để làm cho hắn hối hận, buộc hắn phải cầu tiến.<br><br>Lúc ở trung học Đào bác sĩ bị giày vò cùng tra tấn, mấy lần muốn tự sát đều là anh tôi kéo trở về.<br><br>- Bà ta còn không biết cảm kích, chỉ biết chỉ trích anh tôi làm chậm trễ việc học tập của Đào bác sĩ, không cho bọn họ chơi với nhau.<br><br>.<br><br>D*c vọng khống chế cùng cố chấp của bà ta đã biến thành b3nh hoạn, bà ta hẳn là chưa từng đem Đào bác sĩ xem là người, chỉ xem là đồ vật của riêng mình, nhất định phải nắm giữ hắn trong tay, không cho phép có hành vi trệt đường ray.<br><br>Cuối thời đã chết nhiều người như vậy, tại sao Hà Linh còn sống sót?<br>Thanh âm của nàng không nhỏ, là cố ý nói cho Hà Linh nghe được.<br><br>Hà Linh quả thật nghe được rõ ràng, nhưng lại vẫn không thèm để ý:<br>- Tôi nghiêm khắc đối với hắn là để cho hắn có tiền đồ, người ngoài như các người biết cái gì? Ai thể hội được sự vất vả của một người mẹ đơn thân? Tôi làm tất cả chuyện này cũng là vì tốt cho hắn!<br>Trình Mạch chắt lưỡi:<br>- Quý Hủ nghe một chút, chúng ta tìm lộn người rồi đi, người này khẳng định không phải mẹ của Đào bác sĩ.<br><br>Quý Hủ gật đầu:<br>- Đúng vậy, Đào bác sĩ ôn hòa hữu lễ, không có người mẹ như vậy.<br><br>Trình Mạch gãi tai:<br>- Ai nha, cái tên Hà Linh cũng quá bình thường, cả trấn Bạch Loan còn không biết có bao nhiêu người tên Hà Linh đâu, chúng ta lại đi nơi khác tìm xem đi.<br><br>Hà Linh tức giận run rẩy, phẫn nộ nhìn Bạch Đình Nham:<br>- Bọn hắn không biết tôi, anh cũng không biết tôi sao? Vì giữ lại Thanh Ngô, anh đúng là chuyện gì cũng dám làm a!<br>Bạch Giảo Giảo kéo anh mình trở về:<br>- Nhưng chúng tôi không biết bà, đừng loạn bám víu quan hệ.<br><br><br>Hà Linh sắp tức chết rồi, quay người nhìn Phùng Thừa Phúc:<br>- Xưởng trưởng, Đào Thanh Ngô thật là con tôi, hắn là bác sĩ rất lợi hại, nếu như có thể đến chỗ chúng ta, đối với chúng ta khẳng định có trợ giúp rất lớn.<br><br>Phùng Thừa Phúc nghiêm túc gật đầu.<br><br>Hà Linh tiếp tục nói:<br>- Bọn hắn không muốn đem người đưa tới, không bằng xưởng trưởng đi cùng tôi đón con tôi, tôi là mẹ hắn, hắn nhất định sẽ nghe tôi.<br><br>Tần Nghiễn An đi qua nắm cổ tay Quý Hủ.<br><br>Hắn thấp giọng nói:<br>- Xưởng trưởng này, không phải người.<br><br>Quý Hủ kinh ngạc ngẩng đầu:<br>- Xác định?<br>Tần Nghiễn An gật đầu, phi thường xác định.<br><br>Chỉ cần là người, không có khả năng không có cảm xúc dao động, cho dù là Quý Hủ, ngẫu nhiên vẫn có cảm xúc tiết lộ.<br><br>Từ ánh mắt đầu tiên nhìn thấy Phùng xưởng trưởng, hắn không có cảm xúc sợ hãi, vô luận là đang cười hay phẫn nộ, đều không có cảm xúc dao động, chỉ có diễn cảm biến hóa, rất là quái dị.<br><br>Quý Hủ trở nên thận trọng, nếu không phải là người, lại có bề ngoài của nhân loại, vậy chỉ có thể là một thứ duy nhất.<br> <br><br>Thị huyết nhân!<br>Người sống sót nơi này nhìn không bình thường, nhưng Hà Linh lại biểu hiện bình thường, mặc kệ vấn đề ra ở nơi nào, khẳng định có liên quan tới Phùng Thừa Phúc.<br><br>Quý Hủ quay người mở xe việt dã lấy ra gậy bóng chày cùng trường đao của Tần Nghiễn An, phanh một tiếng đóng cửa xe lại.<br><br>Mọi người:<br>- ?<br>Quý Hủ đưa trường đao cho Tần Nghiễn An, nói:<br>- Muốn cướp bác sĩ trong căn cứ của tôi, tôi xem các người là chán sống!<br>Mọi người:<br>* * *<br>Trình Mạch xoay người chạy về xe lấy vũ khí – cái xẻng!<br>Chung Trì, Trì Ánh cùng Chu Du Băng đều xoay người lấy vũ khí, tư thế tư thế tuỳ thời sẽ động thủ.<br><br>.<br><br>"]