["<br>Tần Nghiễn An lo lắng một mình Quý Hủ tiếp cận Tịnh Hoa, nếu như bị hắc vụ cuốn lấy ngay cả cơ hội sử dụng năng lực hồi tưởng cũng không có, quá mạo hiểm.<br><br>Nếu Tịnh Hoa có thể bị mang rời khỏi Thanh Giang thị, nhất định có thể niêm phong, thị huyết nhân còn phải nghĩ biện pháp, Quý Hủ hoàn toàn không cần nghĩ, năng lực dị hóa của hắn chính là không gian niêm phong tốt nhất.<br><br>Quý Hủ lấy cây dù trên lưng, hắc triều chỉ cắn nuốt mục tiêu có huyết nhục, nhìn xem tiểu hắc đoàn đánh lên cây cối xung quanh, trừ bỏ ăn mòn càng thêm nghiêm trọng cũng không có dấu vết cắn nuốt, cho nên cây dù cũng có chút tác dụng phòng hộ.<br><br>Không có thời gian do dự, nhất định phải tranh thủ trước khi hai người kia trở lại phải tốc chiến tốc thắng.<br><br>Quý Hủ buông ba lô, đem Trư Trư đặt vào túi ngủ, căn dặn Trư Trư trốn yên chỗ này, xem trọng thực vật trong ba lô, không được chạy loạn.<br><br>Quý Hủ cầm dù, một mình đi tới.<br><br>Tần Nghiễn An hiểu rõ tầm quan trọng của Tịnh Hoa, cho dù nguy hiểm cũng nhất định phải làm.<br><br>Tần Nghiễn An cởi bỏ áo choàng, ném lên ba lô, Trư Trư bị áo choàng bao phủ, bốn phương tám hướng đều là mùi vị đáng sợ khiến cho nó biến thành pho tượng, đứng yên tại chỗ không dám nhúc nhích.<br><br>Thiếu niên nhặt một nhánh cây đứng bên cạnh bụi hoa nhẹ nhàng gảy cành khô, chế tạo tiếng vang mỏng manh, muốn biết đóa hoa màu đen kia có phản ứng gì với thanh âm hay không.<br><br> <br>Đột nhiên cảm giác nguy cơ dâng lên, làm cho thiếu niên quay phắt người lại, bóng đen thật lớn đập xuống, chống lại đôi đồng tử màu vàng dựng thẳng, trình tự đáng sợ áp chế bao phủ, thiếu niên không chút suy nghĩ ném ra nhánh cây trong tay, mục tiêu chính là đóa hoa màu đen trung ương!<br>Tiếng xé gió cực nhanh lại xuất hiện, thanh âm hưu hưu không ngừng, vô số tiểu hắc đoàn bay vụt xung quanh.<br><br>Thiếu niên trực tiếp gục xuống lăn xuống dưới bụi hoa, bóng đen bị vô số tiểu hắc đoàn đánh trúng, nháy mắt bị hắc vụ nuốt hết!<br>Bóng đen không bị nuốt hết, ngược lại càng biến càng lớn, cánh dơi kéo dài cực nhanh, hình thể biến hóa thần tốc, một bóng đen khổng lồ xuất hiện bên trong hắc vụ, một tiếng gào thét kinh sợ tâm hồn từ trong hắc vụ truyền ra.<br><br>Đó là ác mộng của Quý Hủ!<br>Khi Quý Hủ nhìn thấy bóng đen quen thuộc kia, đồng tử run rẩy dữ dội, thân thể kinh sợ cứng ngắc, chỉ có tinh thần năng lượng liều lĩnh khởi động đồng hồ hồi tưởng!<br>Toàn bộ kinh sợ cùng sợ hãi nháy mắt biến mất, hai người lại quay về chỗ tránh né một lần nữa, Tần Nghiễn An đang đem áo choàng ném lên ba lô.<br><br>Nhịp tim dồn dập làm Quý Hủ cảm thấy ngạt thở, sau đó là nỗi sợ hãi theo sát tới, đầu của hắn đau nhức muốn nổ tung, sắc mặt trắng bệch, mồ hôi lạnh ngưng kết thành sương.<br><br>Quý Hủ xoay người đè ngực, thân thể lung lay sắp đổ.<br><br>Vẻ mặt Tần Nghiễn An kinh ngạc, không rõ Quý Hủ tại sao đột nhiên suy yếu như vậy?<br>Hắn ôm Quý Hủ hỏi:<br>- Làm sao vậy?<br>Quý Hủ không ngừng lắc đầu:<br>- Không được, không thể tới gần.<br><br>.<br><br>Nhân loại cùng dị hóa vật bị hắc vụ cuốn lấy cắn nuốt, mà Tần Nghiễn An bị hắc vụ cuốn lấy sẽ cực nhanh đọa biến, hắn sẽ biến thành đọa biến thú chân chính!<br>Tần Nghiễn An kịp phản ứng:<br>- Em.<br><br>.<br><br>hồi tưởng sao?<br>Hơn nữa còn là kết quả không tốt, nếu không cũng không có chuyện gì nữa.<br><br>Quý Hủ gật đầu:<br><br>- Không thể đụng vào Tịnh Hoa, đụng tới liền công kích hỗn loạn.<br><br>Tần Nghiễn An ôm hắn vỗ yên:<br>- Không có việc gì, anh đã giao thủ với hắc triều, nó không giết được anh.<br><br>Quý Hủ hòa hoãn lại:<br>- Nó có thể không giết được anh, nhưng có thể ở trong thời gian ngắn làm cho anh hoàn toàn đọa biến.<br><br>Tần Nghiễn An trầm mặc.<br><br>Hoàn toàn đọa biến, đây là chuyện bọn họ không dám nghĩ.<br><br>Tần Nghiễn An nhìn thị huyết nhân, nó đang cầm nhánh cây gảy cành khô tạo ra tiếng vang.<br><br>- Lại đến một lần, anh sẽ không cho nó đụng tới Tịnh Hoa!<br>Quý Hủ sợ hãi, tra xét năng lượng trong thế giới thuần trắng, khi nãy chỉ dùng một phút hồi tưởng, hiện tại hắn vẫn còn bốn phút thời gian.<br><br>Quý Hủ đáp ứng.<br><br>Lần này Tần Nghiễn An sẽ không từ phía sau đi qua, cũng sẽ không bay lên không trung, hết thảy dùng tốc độ là việc chính.<br><br>Hắn nhiễu qua bên phải, bên kia có một cột thông cáo cũ nát, có thể che một phần, lại từ bên kia đánh bất ngờ, tuyệt đối sẽ không cho thị huyết nhân có cơ hội đem nhánh cây ném tới.<br><br> <br>Hết thảy tiến hành thật thuận lợi, Tần Nghiễn An quanh quẩn một vòng lớn, kề sát đất bay tới sau cột thông cáo, cực nhanh nhào tới!<br>Thị huyết nhân phát giác nguy hiểm muốn ném ra nhánh cây, đã bị bóng đen nhào lên đụng bay ra ngoài, hung hăng rơi trong đống tuyết.<br><br>Móng vuốt Tần Nghiễn An chộp tới cổ thị huyết nhân, lại bị xúc quản màu đỏ bắn ra đánh trật, một người một quái triền đấu trong đống tuyết.<br><br>Quý Hủ lập tức lao hướng bụi hoa.<br><br>Ngũ quan thị huyết nhân vặn vẹo cùng một chỗ, phát ra tiếng rít gào phẫn nộ!<br>Móng vuốt màu đen hung hăng vung xuống, mang đi một khối huyết nhục, lộ ra huyết nhục màu đỏ mấp máy.<br><br>Thân thể nhân loại vỡ ra, máu tươi văng khắp nơi, một con quái vật máu lăn tăn bò ra thân thể.<br><br>Hình thể quái vật bành trướng, trên đầu mọc đầy xúc quản, điên cuồng vẫy động đâm hướng bán đọa biến thú.<br><br>Nếu là chân chính đọa biến thú, thị huyết nhân căn bản không dám đối chiến, gặp được chỉ có chờ chết, đáng tiếc còn chưa hoàn toàn đọa biến, ý thức nhân loại còn chiếm cứ chủ đạo, nó còn có cơ hội.<br><br>Con thị huyết nhân này mạnh hơn con thị huyết nhân ở trấn Bạch Loan!.<br><br>"]