["<br>Quý Hủ vừa muốn nhắc nhở, chỉ thấy đao cánh tay lục sắc vừa đánh xuống liền bị một bàn tay vững vàng bắt lấy, tay phải Tần Nghiễn An đã biến thành móng vuốt, lớp vảy màu đen lan tràn qua cổ tay, đang thong thả tràn lên cánh tay.<br><br>Bàn tay Tần Nghiễn An dùng sức, ngay tiếp theo Đao Khánh liền bị suý bay ra ngoài, hung hăng tạp trên mặt đất.<br><br>Ngay lúc nà một chiếc phế xe đột nhiên di động, đánh lên Tần Nghiễn An, móng vuốt đè xuống chiếc xe, nhưng bởi vì xe rất giòn liền bị nắm vỡ.<br><br>Phế xe đẩy mạnh Tần Nghiễn An, hung hăng đụng lên xe vận tải sau người, góc nhọn sắc bén phá nát cắt qua cánh tay của hắn, không có đổ máu, miệng vết thương mọc ra từng phiến vảy màu đen, đôi mắt hắn chợt dựng thẳng, cảm xúc bạo lực muốn phá huỷ hết thảy sinh vật sống lập tức lan tràn.<br><br>.<br><br>Quý Hủ chợt quát:<br>- Lên xe!<br>Tần Nghiễn An không lên xe, ném đi phế xe, khí lực lớn tới kinh người, lập tức lao về hướng Đao Khánh, một quyền đem người đánh bay ra ngoài, cánh tay lục sắc che kín vết rạn, máu thẩm thấu đi ra, đao cánh tay tuỳ thời đều sẽ vỡ vụn.<br><br>Chỉ cần Tần Nghiễn An rời xa xe vận tải, Quý Hủ liền có không gian thao tác.<br><br>Hắn đem thạch anh ném xuống đất, nháy mắt kích thích, xe vận tải nhảy dựng lên một chút, những xe kẹt lại xung quanh liền dập nát, lại liên tiếp ném ra mấy viên, toàn bộ kích thích, những xe vây quanh chặn đường hoàn toàn bị phá huỷ.<br><br>Lúc thạch anh bị kích thích không chút thanh âm, chỉ có năng lượng cường đại đập vào, bởi vậy rơi vào trong mắt người ngoài toàn bộ phế xe vô duyên vô cớ vẩy ra, vỡ thành bụi phấn, căn bản không biết chuyện gì xảy ra.<br><br>Quý Hủ leo lên ghế lái, nhìn thấy Phạm Bảo đứng trên cao, lại đang vận dụng năng lực ném xe hướng Tần Nghiễn An – Quý Hủ lại ném ra hai viên thạch anh lên không trung cùng chỗ Phạm Bảo, tinh thần năng lượng chia làm hai cỗ đồng thời kích thích.<br><br>- Né tránh!<br> <br>Quý Hủ lớn tiếng nhắc nhở Tần Nghiễn An.<br><br>Năng lượng nổ tung, mảnh vụn tung toé bốn phía!<br>Tần Nghiễn An động tác lưu loát lăn một vòng tại chỗ, tránh bị năng lượng đập vào, vừa đứng lên thì Phạm Bảo cùng những người khác bị tung bay, thủ hạ khoảng cách gần bị mảnh vụn cắm đầy trên thân, tử vong tại chỗ.<br><br>Quý Hủ nhấn ga lao tới chỗ tiểu siêu thị tiện lợi, hoành xe ngang cửa tiệm, cầm gậy bóng chày nhảy xuống xe lập tức đánh ngã hai thủ vệ.<br><br>Dị hóa nhân có lẽ hắn không làm được gì, người thường thì dư dả.<br><br>Quý Hủ đá văng cửa thuỷ tinh xông vào, trước mặt là từng đôi mắt hoảng sợ, phần lớn là những cô gái trẻ tuổi, làn da tràn ngập điểm đen.<br><br>Nếu không nhờ nơi này từng được gia cố qua, những người này sớm biến thành món ăn của quái vật, không thì tự bản thân cũng bị ăn mòn.<br><br>Quý Hủ nhìn một vòng, không phát hiện Mạnh Trọng:<br>- Có ai nhận thức ông chủ trạm xăng dầu này hay không? Hắn tên Mạnh Trọng.<br><br>Một nữ nhân ngồi trong góc tường chậm rãi nhấc tay, quần áo bị xé rách, miễn cưỡng còn chút vải che thân.<br><br>- Tôi.<br><br>.<br><br>tôi nhận thức, tôi là công nhân nơi này.<br><br><br>.<br><br>Nữ nhân run rẩy.<br><br>Quý Hủ:<br>- Hắn có tới qua nơi này sao?<br>- Không có, ông chủ ngẫu nhiên sẽ đi qua, sau cuối thời cũng chưa từng qua đây.<br><br>- Cô có biết nhà hắn ở nơi nào không?<br>Nữ nhân lắc đầu.<br><br>Cửa bị đẩy ra, là Tần Nghiễn An đi vào.<br><br>- Những người đó đâu?<br>- Không tìm được đầu trọc, có lẽ đã chạy.<br><br>Tìm được người không?<br>- Hắn không ở trong này.<br><br>Quý Hủ cởi ra quần áo phòng nắng ném cho nữ công nhân.<br><br>- Những người đó hẳn còn sẽ trở về, nơi này không thể ở lâu, các vị đi thôi.<br><br>Những cô gái rụt rè đứng lên chạy ra ngoài, rất nhanh không còn ai ở lại.<br><br>Trong cuối thời, người so với quái vật đáng sợ hơn.<br><br>.<br><br>"]