["<br>Có lẽ bà nội sớm có đoán trước, không muốn làm cho hắn sống trong bóng đêm thù hận, lưu cho hắn một cậu em trai đứng dưới ánh mặt trời, để cho hắn nhìn xem thế giới tốt đẹp, không cần vì người thừa thãi mà sống trong vũng lầy.<br><br>Hắn có thể đi tới, buông tha hắc ám đi hướng quang minh.<br><br>Cho dù bà nội đã mất, hắn cũng không tới nỗi không có vướng bận.<br><br>Trên thế giới còn một em trai, cùng hắn tương quan, cần hắn chiếu cố.<br><br>Bà nội dùng em trai nắm sợi dây diều là hắn, để tránh cho hắn thật sự hãm trong thù hận không sạch sẽ, hoàn toàn sa vào.<br><br>Quý Hủ gật đầu, lời này quả thật giống như lời nói của Tần bà bà.<br><br>Quý Hủ chủ động vươn tay:<br>- Hoan nghênh trở về, Tần ca.<br><br>Tần Nghiễn An nhận thấy được thái độ Quý Hủ biến hóa, lòng đề phòng cũng thiếu vài phần, so với trước thân cận hơn không ít.<br><br> <br>Tần Nghiễn An bắt tay:<br>- Nếu đem chữ Tần xóa bỏ, càng dễ nghe hơn.<br><br>Quý Hủ nở nụ cười, xinh đẹp tươi sống:<br>- Có bị thương không?<br>Quý Hu cũng không nghĩ tới Tần Nghiễn An sẽ xông lại, trực tiếp dùng móng vuốt cùng vảy ngạnh kháng sợi dây năng lượng.<br><br>Loại sợi dây này trước kia chưa bao giờ xuất hiện qua, ngay cả Quý Hủ cũng không biết uy lực, Tần Nghiễn An lại dám quấn quýt nó, nếu có sai làm cánh tay phải của hắn sẽ bị cắt nát, là kẻ liều mạng.<br><br>Tần Nghiễn An không phải ngốc nghếch đi làm, năng lượng dao động của Quý Hủ đích xác rất mạnh, lại không mạnh tới mức làm cho hắn không khống chế được nổi điên, Tần Nghiễn An có dự cảm mình có thể chống cự được, vì vậy mới trực tiếp xông lên.<br><br>Tần Nghiễn An vươn cánh tay phải:<br>- Không bị thương, độ cứng của vảy còn tạm được.<br><br>Lớp vảy hoàn hảo không tổn hao gì, chỉ là có chút bị mài mờ, năng lượng va chạm làm cho Chung Trì lúc đó nhìn thấy như là bị \"hoa lửa\" tung bay.<br><br>Quý Hủ nhíu mày:<br>- Tốc độ dị hóa của anh có phải quá nhanh không?<br>Một ngày trước lớp vảy còn ở cổ tay, lần này lên tới khuỷu tay.<br><br>Quý Hủ nói:<br>- Thu lại, tốt nhất đừng thường xuyên sử dụng năng lực dị hóa, sẽ làm anh tăng nhanh tốc độ dị hóa.<br><br>Tần Nghiễn An thu lại móng vuốt:<br>- Vậy còn cậu?<br>So sánh với việc sử dụng năng lực, Quý Hủ dùng càng thường xuyên.<br><br>Quý Hủ:<br>- Tôi có thể khống chế.<br><br><br>Năng lực thành luỹ của hắn đã đạt tới hoàn mỹ dị thái, chỉ cần tinh thần năng lượng đủ, dù sử dụng thế nào cũng sẽ không tiếp tục dị hóa.<br><br>Hiện tại vấn đề lớn nhất là thế giới sương trắng, thật không ổn định, rất nguy hiểm, nếu đây thật sự là năng lực dị hóa lần thứ hai xâm lấn, hắn giống như lại một lần nữa trải qua quá trình dị hóa, càng hỏng bét chính là kiếp trước hắn chưa từng nghe nói qua có ai trải qua lần thứ hai xâm lấn.<br><br>Hiện tại bản thân hắn là tình huống nào, hắn cũng không biết.<br><br>Tần Nghiễn An nhíu mày không nói.<br><br>- Cậu đối với những việc này hình như hiểu nhiều lắm?<br>- Là kinh nghiệm mà thôi.<br><br>Chung Trì thăm dò hỏi:<br>- Quý Hủ, không có sao chứ?<br>- Không có việc gì, tác dụng phụ của dị hóa.<br><br>- Mọi người nhìn xem đem kho hàng đặt ở đâu mới tốt.<br><br>Kho hàng chỉ chứa hoa quả rau xanh cũng không cần quá lớn, Quý Hủ chỉ xây dựng 50m2, đặt bên cạnh nhà là được.<br><br>Một kho hàng phong bế trống rỗng xuất hiện.<br><br> <br>Chung phụ chung mẫu thật thích kho hàng, lại hái thêm một giỏ nho mang lên xe ăn.<br><br>Ba người mang theo giỏ nho rời đi.<br><br>Tần Nghiễn An có chút lo lắng:<br>- Trạm xăng dầu đều đã niêm phong, không vội nhất thời, ngày mai đi cũng được.<br><br>- Không ai biết trong thành sẽ dị hóa ra quái vật gì, nhân lúc chúng nó còn đang dị hóa, chúng ta nhanh chóng đem đồ vật cần thiết mang về.<br><br>Ba người ba chiếc xe, lại xuất phát.<br><br>Chân sau của Bố tể bị thương không thể đi theo Quý Hủ bôn ba, Quý Hủ giao cho dì Thu chiếu cố.<br><br>Lúc đi qua nam giao lại mang đi thùng plastic, sau đó đi bắc thành, dọc đường nhặt được hai toa xe, bỏ đầy hai toa mới xem như lấy xong thùng xăng.<br><br>.<br><br>"]