["<br>Quý Hủ chưa từng nghĩ tới cần tiền cùng nhà của Tần bà bà, thẳng tới cuối thời buông xuống cũng không nhìn thấy cháu trai của bà trở về, đừng nói là tiền của bà không động tới, ngay cả tiền của Quý Hủ cũng biến thành một chuỗi con số.<br><br>Nhân sinh tiếc nuối lớn nhất chính là cuối thời buông xuống, tiền gởi ngân hàng không xài hết, Quý Hủ quyết định muốn thay Tần bà bà cùng cháu trai của bà tiêu sạch toàn bộ, nếu cháu trai thật sự trở về, vật tư nhất định phân cho hắn một nửa, nếu hắn không trở lại, vật tư đều thuộc về một mình Quý Hủ.<br><br>Quý Hủ về nhà lấy thẻ ngân hàng, đi ra cửa mua thực vật.<br><br>Muốn mua được nhiều xăng cùng dầu, dùng cách bình thường khẳng định không được, càng nghĩ Quý Hủ chỉ có thể đi tìm một người bạn của ba ba hỗ trợ, hắn mở một trạm xăng dầu tư nhân ở ngoại ô phía bắc Thanh Giang thị, cần mua nhiều xăng dầu như vậy hẳn là sẽ có phương pháp.<br><br>Quý Hủ tự tìm đi qua, khi nói mình cần mua cả tấn trở lên, Mạnh Trọng đều chấn kinh, hỏi Quý Hủ cần nhiều xăng dầu như vậy làm gì, Quý Hủ chỉ nói có việc cần dùng, phiền toái Mạnh thúc hỗ trợ nghĩ biện pháp.<br><br>Mạnh Trọng do dự hồi lâu mới đáp ứng giúp Quý Hủ đi hỏi xem, có thể thu được bao nhiêu thì không dám xác định.<br><br>Quý Hủ đưa cho Mạnh Trọng một ít tiền đặt cọc, để cho hắn tận lực mua nhiều dầu, không đủ tiền thì hỏi hắn, dùng tốc độ nhanh nhất bởi vì rất cần dùng.<br><br>Lúc gần đi Quý Hủ còn cố ý sờ soạng khắp trạm xăng dầu, ngay cả nhà xe cũng không bỏ qua.<br><br>Quý Hủ giúp gia cố trạm xăng dầu thêm một lần, bảo vệ hầm trữ xăng bên dưới ngầm, nếu cuối thời thật sự buông xuống, nơi này chính là điểm tồn trữ xăng dầu.<br> <br><br>.<br><br>có lẽ hắn còn có thể lo lắng gia cố thêm vài trạm xăng dầu trong Thanh Giang thị.<br><br>Tuy nói gia cố xong rồi xăng dầu chưa chắc là của hắn, nhưng có vẫn tốt hơn là không có, chỉ cần có là có thể nghĩ biện pháp, hắn chịu đủ tình trạng mỗi khi ra ngoài đều phải đi bộ, cùng quái vật khát máu liều mạng tốc độ liều mạng thể năng mới sống sót.<br><br>Có xăng dầu cũng không thể thiếu xe.<br><br>Sau khi vật chất hắc ám thổi quét, xe có thể sử dụng ít càng thêm ít, không có công cụ thay đi bộ, bức bách người sống sót phải đi bắt động vật dị hóa thay đi bộ.<br><br>Mà động vật dị hóa không dễ phục tùng, cõng hàng cõng người đều có hạn chế, bất kể như thế nào cũng không dùng tốt như là xe ô tô.<br><br>Chỉ cần có xe, sau này cần cải trang nguồn năng lượng cung ứng hay tiếp tục giữ lại hiện trạng đều có thể, hết thảy điều kiện tiên quyết là phải có xe.<br><br>Quý Hủ từng ở hai năm sau cuối thời gặp được xe dùng tân tài liệu cải trang, mỗi một xe đắt giá vô cùng, hơn nữa chỉ lấy thuỷ tinh cùng lương thực không bị ăn mòn, cơ hồ không có căn cứ nào mua nổi.<br><br>Thay vì đợi tới khi đó bị hố, không bằng hiện tại đem xe bảo vệ, đến lúc đó trực tiếp cải trang là được.<br><br>Quý Hủ cầm thẻ ngân hàng của vị cháu trai đi mua xe, đủ loại xe tải đều mua một đám, những xe loại khác cũng mua một đám, liên tục chà thẻ còn tăng thời gian nhanh nhất muốn trong hai ngày phải đưa tới địa điểm được chỉ định.<br><br>Ngoài ra Quý Hủ còn khuyên Trương Hữu Đức một một cỗ xe việt dã, sàn xe đủ cao, không sợ bị thi thể chặn đường, không đủ tiền có thể mua trả góp.<br><br>Miêu Lập Thu là bạn thân của mẹ Quý Hủ, hai người còn thân thiết hơn cả chị em ruột, sau khi cha mẹ qua đời ngoại trừ Tần bà bà, chỉ có Miêu Lập Thu cùng Trương Hữu Đức đối xử với Quý Hủ tốt nhất.<br><br>Bọn họ không có nhi đồng, nhiều năm qua đi cầu thầy khắp nơi thậm chí còn làm ống nghiệm cũng không lần nào thành công.<br><br>Sau khi Quý Hủ mất đi cha mẹ hai vợ chồng cũng không tiếp tục đi cầu thầy, một mặt là lớn tuổi, điều kiện thân thể không còn thích hợp có nhi đồng, về phương diện khác Miêu Lập Thu muốn thay bạn thân chiếu cố cho Quý Hủ.<br><br>Miêu Lập Thu đối xử tốt với Quý Hủ, sau cuối thời cũng như vậy.<br><br><br>Dì Thu thân là người thường, phi thường dũng mãnh, luôn giữ gìn hắn, người có ý đồ riêng muốn tước quyền của hắn, khống chế hắn, đầu tiên phải thu dọn người thân cận của hắn.<br><br>Dì Thu cùng Trình Mạch đều là người như vậy, lúc đó hắn nhìn không thấu âm mưu của đám người kia, cho tới khi bên cạnh không còn ai có thể tin.<br><br>.<br><br>Trương Hữu Đức có một chiếc xe, hắn cũng không có yêu cầu gì, có thể thay đi bộ là được, chưa từng nghĩ tới muốn mua xe việt dã, nhất thời do dự.<br><br>Quý Hủ nói:<br>- Hay là như vậy, Trương thúc có thể cho cháu mượn ít tiền không? Cháu nghĩ mua mấy chiếc xe vận tải, trong tay không đủ tiền.<br><br>Thay vì lưu trong ngân hàng để rồi vô dụng, không bằng trước tiên mượn tới đi mua vật tư.<br><br>Trương Hữu Đức lo lắng nhi đồng mù quáng đầu tư, truy hỏi Quý Hủ mua xe làm gì, Quý Hủ chỉ nói cùng bạn học hợp tác thành lập công ty vận chuyển, cần tài chính cùng xe vận tải.<br><br>Trương Hữu Đức cẩn thận hỏi, Quý Hủ đều trả lời có da có thịt, biết Quý Hủ thật sự muốn gây dựng sự nghiệp, Trương Hữu Đức không còn hoài nghi, đem tiền để dành của mình đưa cho Quý Hủ.<br><br>Quý Hủ muốn đem số tiền này mua một chiếc vận tải cho dì Thu cùng Trương thúc, còn lại đều mua thành vật tư chứa đựng.<br><br>Lúc sau hắn liên hệ Trình Mạch, Trình gia làm buôn bán, không thiếu tiền, mấy năm nay Trình Mạch cũng để dành một ít tiền.<br><br>Quý Hủ nói cho hắn biết mình hợp tác với bạn học mở công ty vận chuyển, còn cần mấy chiếc xe vận tải, hỏi Trình Mạch có muốn tham dự hay không.<br><br> <br>Trình Mạch tức giận kêu to, huynh đệ tốt mở công ty nhưng người đầu tiên muốn hợp tác lại không nghĩ tới hắn hỏi thăm bọn họ đều mua mấy chiếc xe, hắn muốn vượt qua bạn học làm đại cổ đông!<br>Quý Hủ đem toàn bộ quan hệ có thể dùng đều dùng, nhiều hơn nữa cũng không có biện pháp.<br><br>Sau cuối thời, chỗ nguy hiểm nhất là thành phố lớn dân cư dày đặc, tư tưởng cùng cảm xúc nhân loại là khó khống chế nhất, sẽ đưa tới quái vật, còn có thể chính họ đều biến thành quái vật.<br><br>Những vật tư này Quý Hủ không có ý định giấu trong Thanh Giang thị, hắn lưu địa chỉ là trấn Bạch Loan cách Thanh Giang thị hơn một giờ đường xe, nhà ông ngoại hắn ở trấn Bạch Loan, trong trấn có không ít biệt thự cùng nhà ấm tự xây, bên ngoài trấn còn có đồng ruộng, có thể cày cấy.<br><br>Nhà của ông ngoại nằm ngoài trấn nhỏ, trước cửa chính là đồng ruộng cùng nhà ấm, rau dưa đều bán cho thị trường nông sản Thanh Giang thị, từ sau khi ông ngoại mất vì bệnh, mẹ tiếp nhận gieo trồng, thẳng tới khi cha mẹ bị tai nạn xe cộ qua đời.<br><br>Quý Hủ ở trong thành phố, bình thường phải đi học không rảnh bận tâm đất vườn cùng nhà ấm, do người quen giới thiệu đem đất vườn nhà ấm cho người khác thuê giá rẻ trồng trọt.<br><br>Nhưng người nọ chỉ thuê ba năm, sau khi hợp đồng hết hạn luôn nói cần suy nghĩ lại, kéo hai tháng mới nói cho Quý Hủ tiền thuê mắc nên không muốn thuê tiếp, nếu giảm rẻ hơn một chút hắn sẽ xem xét thuê tiếp.<br><br>Nhà ấm của gia đình Quý Hủ là tiên tiến nhất trong trấn, trước khi cha mẹ qua đời đã bỏ ra gần một triệu xây dựng, năm thứ hai cha mẹ ngoài ý muốn qua đời, Quý Hủ bất đắc dĩ cho thuê giá rẻ mà đối phương còn đòi bớt giá, trực tiếp chém eo phân nửa, Quý Hủ đương nhiên không đồng ý, thu hồi không cho thuê.<br><br>.<br><br>"]