["<br>Quý Hủ cầm gậy bóng chày chạy lên lầu, trong lầu cuồng thi không nhiều lắm, gặp được mấy con đều bị Quý Hủ đánh bay xuống lầu.<br><br>Quý Hủ một hơi chạy lên tới nhà Trình Mạch, phanh phanh gõ cửa:<br>- Trình Mạch mở cửa!<br>Trình Mạch cùng cha mẹ đang ngồi trong phòng khách sửa sang lại vật tư.<br><br>Vài ngày đã qua, đừng nói là cứu viện, ngay cả còi cảnh sát cũng không nghe thấy.<br><br>Bọn họ dự cảm không ổn, nếu như không có cứu viện, muốn sống sót nhất định phải có vật tư, hiện tại chính là miệng ăn núi lở.<br><br>Cho dù có tiết kiệm, tiêu hao nước cũng rất lớn, bình nước trong nhà căn bản không còn chống đỡ được bao lâu.<br><br>Thanh âm gõ cửa dọa ba người nhảy dựng, nghe được là thanh âm của Quý Hủ, Trình Mạch trực tiếp nhảy dựng lên, không đợi cha mẹ ngăn cản, đã tiến lên mở cửa, vừa lúc nhìn thấy Quý Hủ đem một con quái vật đá văng xuống thang lầu.<br><br>- Mau mau mau vào!<br>Trình Mạch đem Quý Hủ kéo vào nhà, phanh một tiếng đóng cửa lại.<br><br>Quý Hủ thở hổn hển, mồ hôi đầm đìa, nhà ở tầng cao nhất, lại không có thang máy quả thật là muốn chết.<br><br>Trình phụ hỏi thăm tình hình bên ngoài, Quý Hủ cũng không thời gian nói tỉ mỉ.<br><br> <br>- Không có cứu viện, bên ngoài đều là cuồng thi.<br><br>Quý Hủ hỏi thăm bọn họ có muốn đi nông thôn ở hay không, bên kia hắn đã vây quanh một tiểu căn cứ.<br><br>Niên đại hòa bình ai cũng muốn vào thành phố lớn, sau cuối thời thì sẽ biết, ở nông thôn mới là căn bản sống yên.<br><br>Có biết bao nhiêu người sống sót muốn đi nông thôn, nhưng không ai có thể dựa vào hai chân đi bộ rời khỏi thành thị.<br><br>- Đi đi đi! Trụ sở của cậu tôi khẳng định đi!<br>Ánh mắt Trình Mạch sáng ngời, cả người đầy lòng hăng hái.<br><br>Trình Kỳ Phùng hỏi:<br>- Căn cứ dạng gì? Hiện tại có bao nhiêu người?<br>Năng lực dị hóa không phải bí mật, hiện tại hẳn đã có không ít người biết chuyện này.<br><br>Quý Hủ lại giải thích một lần.<br><br>- Bên trong căn cứ có nhà, nhà kính cùng đồng ruộng, có thể độc lập, hơn nữa nếu thêm gia đình của các vị, trước mắt chỉ có chín người.<br><br>Trình Kỳ Phùng lập tức phân tích:<br>- Bên trong căn cứ còn có thể thu nạp người sống sót khác sao? Sẽ đem căn cứ phát triển lớn mạnh sao?<br>Trình Kỳ Phùng là một thương nhân, sẽ không cam chịu tầm thường, Quý Hủ hiểu thật rõ điểm này, nhưng bọn hắn là cha mẹ của Trình Mạch, Quý Hủ không thể không cứu bọn họ, nếu họ xảy ra sự cố, thống khổ nhất chính là Trình Mạch.<br><br>Quý Hủ nói:<br>- Những điều này ngày sau hãy nói, trước mắt khẩn yếu nhất chính là có một chỗ dung thân an toàn.<br><br>Trình Mạch ngắt lời:<br>- Cha, cha hỏi nhiều như vậy làm gì, nghe Quý Hủ an bài thế nào chúng ta làm thế đó, nhanh chóng thu dọn đồ đạc đi thôi!<br>Trình Kỳ Phùng bất đắc dĩ, so sánh với Quý Hủ độc lập có chủ kiến, con của hắn chính là một kẻ ngu.<br><br>Sở dĩ hắn hỏi nhiều là vì lo lắng cho sau này.<br><br>Đã có năng lực dị hóa tồn tại, đó chính là thực lực, nếu căn cứ không lớn mạnh, chỉ dựa vào vài người bọn họ muốn bảo vệ cho căn cứ nói dễ hơn làm? Căn cứ không thủ được còn bàn chuyện dung thân cái gì?<br>Nếu cuối thời ở trong thời gian ngắn không thể chấm dứt, một căn cứ có thể gieo trồng phát triển ngày sau nhất định là mục tiêu tranh đoạt điểm tựa, hắn không thể không lo lắng.<br><br>Trình Mạch nhìn đồ vật đầy nhà, vò đầu:<br>- Nhiều đồ vật như vậy làm sao mang đi? Ném xuống thật quá đáng tiếc!<br>Quý Hủ:<br><br>- Tận lực mang, còn lại trước đặt nơi này, khóa kỹ cửa sổ, đợi lần sau về lấy.<br><br>Xe của tôi đã chứa đầy, đồ đạc của nhà cậu phải bỏ lên xe nhà cậu.<br><br>Ba người cùng nhìn Quý Hủ.<br><br>Trình Kỳ Phùng:<br>- Xe còn chạy được?<br>Mấy ngày nay bọn họ luôn quan sát tình huống bên ngoài, chỉ nhìn thấy có ba chiếc xe lảo đảo chạy ra tiểu khu, tốc độ chậm như rùa bò, đuôi xe luôn bốc khói đen, những xe khác đều không thể khởi động, bằng không chạy vài thước liền chết máy.<br><br>- Xe có thể chạy cũng không nhiều lắm, mọi người có thể thử xem.<br><br>Ba người không nói thêm nữa, nhanh chóng thu thập đồ đạc của mình.<br><br>Quý Hủ nhìn thấy Trình Mạch ôm hai thùng ăn vặt, gân xanh nhảy dựng.<br><br>- Cậu tính toán lấy thứ này làm món chính sao?<br>Trình Kỳ Phùng vác ba lô, một tay ôm thùng lớn, một tay ôm bao gạo, chứng kiến đứa con ôm hai thùng ăn vặt, tức giận lại muốn đánh một trận.<br><br>- Con mang những thứ này trừ bỏ chiếm diện tích thì có thể làm gì?<br>Trình Mạch:<br>- Con muốn ăn.<br><br>Vật tư trong nhà sung túc, muốn ăn gì cũng có, Trình Mạch còn chưa thể nghiệm qua mùi vị đói bụng.<br><br>Quý Hủ đi tới nhìn qua cửa sổ, xe thương vụ của gia đình Trình Mạch nằm ngay dưới lầu.<br><br> <br>- Trong nhà có dây thừng sao? Mọi người mang nhiều đồ lắm, gặp được cuồng thi chạy không nổi, sẽ rất nguy hiểm.<br><br>Trình Kỳ Phùng lập tức hiểu được Quý Hủ muốn làm gì, dây thừng không có nhưng tấm trải giường vỏ chăn khăn mặt thì không ít.<br><br>- Đem gạo, mì cùng ăn vặt đều bỏ lên ra giường, chúng ta chuyền qua cửa sổ.<br><br>Chờ chuẩn bị xong dây dài, Trình Mạch đã chứa đồ xong, chỉ phải chọn một túi lớn buộc vào dây chậm rãi thả xuống dưới lầu.<br><br>Khóa cửa sổ, khóa cửa lớn, bốn người vác ba lô cầm vũ khí ra cửa.<br><br>Vừa ra cửa Quý Hủ căn dặn đừng sợ hãi, bởi vì cảm xúc sẽ hấp dẫn quái vật, còn làm cho chính mình cũng biến thành quái vật.<br><br>Nhất định phải khống chế tốt tâm tình của mình, đây là bí quyết muốn sống.<br><br>Một đường chạy chậm xuống lầu, liền đưa tới cuồng thi, ba người Trình gia đều thật sợ hãi, bản năng dừng bước lại.<br><br>- Đừng ngừng! Đuổi theo!<br>Quý Hủ vung gậy bóng chày nện lên đầu cuồng thi, tiếp tục chạy xuống.<br><br>.<br><br>"]