["<br>Trì Ánh thiếu chút nữa muốn khóc:<br>- Con mẹ nó tôi thiếu chút nữa chết dưới miệng một con gà!<br>Tần Nghiễn An kéo võng phòng hộ trở về:<br>- Chỉ là gà mà thôi, nhanh trói lại.<br><br>Trì Ánh:<br>-.<br><br>.<br><br>Không phải là con gà sao? Cho dù lớn nó cũng là con gà!<br>Trì Ánh động tác nhanh nhẹn đem hai chân con gà trói lại, buộc mỏ gà, phòng ngừa nửa đường tỉnh lại công kích người.<br><br>Hai người lại đem con ngỗng cũng mới bị ninh rớt đầu nâng lên nóc xe, Trì Ánh còn hoài nghi xe bị sụp không chịu nổi trọng lực, Tần Nghiễn An biết xe được gia cố qua tuyệt đối không thành vấn đề, vì thế trên mui xe buộc một con ngỗng lớn như voi, cùng một con gà lớn như con bò, phải dùng võng phòng hộ thật dày mới cố định được chúng nó.<br><br> <br>Hai người ngồi vào trong xe có cảm giác đỉnh đầu đè nặng một tòa núi lớn, Tần Nghiễn An lái xe thật ổn, Trì Ánh lại rất khẩn trương, tuy nói có vẻ như sẽ không đổ sụp nhưng khó bảo sẽ không lật xe.<br><br>Tần Nghiễn An mở tờ giấy, trên giấy ghi tên người cùng địa chỉ, hắn nhíu mày, hắn hoàn toàn không quen thuộc trấn Bạch Loan, không biết nằm ở đoạn đường nào, phải tìm người hỏi đường.<br><br>Hạ một chút cửa kính xe, đi tìm cảm xúc sợ hãi.<br><br>* * *<br>Đoàn người Quý Hủ trở lại căn cứ, đem đồ vật chuyển vào phòng khám, chờ toàn bộ làm xong, trời đã tối hẳn, Tần Nghiễn An cùng Trì Ánh còn chưa trở lại.<br><br>Quý Hủ trở về nội căn cứ, mọi người lại đem thuốc chuyển vào trong kho hàng lớn, dì Thu đã chuẩn bị xong cơm chiều, chờ Tần Nghiễn An cùng Trì Ánh trở về mới ăn cơm.<br><br>Quý Hủ vội vàng, toàn bộ hành trình Trình Kỳ Phùng đều hỗ trợ, việc nặng làm không nổi, việc nhẹ thì hắn tài giỏi, tỷ như chặt chém hoa màu đều không thành vấn đề.<br><br>Mọi người nghe nói cần xây nhà ăn, đều thật cao hứng, cùng nhau động thủ hỗ trợ rửa sạch đất trống.<br><br>Vị trí nhà ăn nằm sau phòng khám, từ cửa hông căn cứ đi ra, khoảng cách khá gần.<br><br>Quý Hủ đem mô hình nhà ăn thành luỹ căn cứ thu nhỏ tỉ lệ, trực tiếp ném ra, phương tiện mau lẹ.<br><br>Lúc này mọi người nghe được thanh âm thổi còi, là Tần Nghiễn An cùng Trì Ánh trở lại.<br><br>Quý Hủ đi lên đường chính, dùng đèn pin cường quang chiếu sáng vị trí.<br><br>Trước hết trở về không phải xe thương vụ mà là Trình Mạch đợi ở trạm gác mở cửa cho Tần Nghiễn An cùng Trì Ánh, hắn lái xe con của Trương thúc, một đường chạy như bay mà đến.<br><br>Trình Mạch nhảy xuống xe, kinh sợ kêu:<br>- Quý Hủ! Hai người bọn họ dẫn theo hai đại quái vật trở về!<br><br>Quý Hủ:<br>- ?<br>Quý Hủ nhìn xe chậm rãi chạy tới.<br><br>Tần Nghiễn An bước xuống xe, nhìn thấy Quý Hủ cầm đèn pin đứng chờ mình, nội tâm luống cuống bị mùi máu tươi kích thích một đường bỗng nhiên biến thành bình thản mềm mại xuống dưới, thần kinh buộc chặt cũng thả lỏng không ít, nếu có thể luôn như vậy, cho dù cần vất vả áp chế cảm xúc bạo ngược hắn cũng có thể nhẫn nhịn chịu đựng.<br><br>Tần Nghiễn An đi tới:<br>- Tôi đã trở về.<br><br>Quý Hủ dùng đèn pin chiếu chiếu:<br>- Không sao chứ?<br>Tần Nghiễn An:<br>- Không có việc gì, thật thuận lợi.<br><br>Trì Ánh mở cửa xe, đem người cùng về đỡ xuống xe, Quý Hủ chiếu đèn pin, đầu tiên nhìn thấy trên mặt một nữ nhân trung niên tràn ngập chấm đen còn nhiều hơn Đào bác sĩ, nữ nhân phi thường suy yếu nhưng ánh mắt lại rất sáng, tràn ngập vẻ hi vọng.<br><br>Tần Nghiễn An thấp giọng giải thích:<br>- Đây là mẹ của Trịnh bác sĩ, nguyên bản cha hắn vẫn còn sống, nhưng vì hai vị lão nhân ở cùng biến thành cuồng thi, bọn họ bị tập kích.<br><br>Trịnh phụ mang theo Trịnh mẫu trốn vào phòng, cửa bị đụng nát, Trịnh mẫu bị Trịnh phụ khóa vào phòng vệ sinh, chính mình dẫn dụ cuồng thi chạy ra phòng khách muốn đẩy cuồng thi ra ngoài cửa, Trịnh phụ khóa cửa chống trộm, bản thân cũng không còn trở về.<br> <br><br>Còn lại là một cô gái trẻ tuổi cắt tóc lởm chởm, diễn cảm nàng băng sương không thấy có chút chấm đen.<br><br>Quý Hủ nhíu mày, đây là bị xâm lấn a.<br><br>- Nàng là Chu Du Băng, là chị của Chu Mộc Huỳnh, bị mẹ biến thành cuồng thi đâm một đao trên đùi, nàng đem cha mẹ biến thành cuồng thi đẩy xuống cửa sổ, trong nhà chỉ còn một mình nàng.<br><br>Nàng kéo chân tổn thương muốn đi bệnh viện tìm em gái, nhưng đều bị thương trở về, ngày càng suy yếu không còn cách nào ra khỏi nhà.<br><br>Đào bác sĩ đẩy băng ca chạy tới, trước tiên đem Chu Du Băng đặt nằm lên, Trì Ánh giúp dìu Trịnh mẫu đi phòng khám.<br><br>Quý Hủ cho Trình Mạch đi gọi Chung Trì tới, nhờ hắn đi canh gác phòng khám.<br><br>.<br><br>"]