["<br>Đi bộ lên lầu, không gặp được một con cuồng thi nào, gió lùa khắp xung quanh đại lầu, mỗi tầng cửa phòng mở rộng, thuỷ tinh vỡ vụn, trong phòng trải đầy gió tuyết.<br><br>Tòa lầu lớn như vậy qua không được bao lâu cũng sẽ sụp đổ, trừ phi Quý Hủ đem cả tòa lầu gia cố một lần, nhưng làm vậy ngoại trừ lãng phí tinh thần năng lượng, không có ý nghĩa gì quá lớn.<br><br>Cửa chống trộm nhà Quý Hủ cùng Tần bà bà vẫn hoàn hảo, mùi tanh tưởi cũng biến mất sạch, máu đen thịt thối toàn bộ biến mất.<br><br>Quý Hủ mở cửa vào nhà, trong nhà vẫn như lúc rời đi, nhìn căn nhà mình sinh sống nhiều năm, trong lòng không khỏi buồn bã.<br><br>Hai người bắt đầu thu thập, đem những gì có thể mang đi vận chuyển xuống phòng xe, chờ chuyển xong rồi tiếp tục thu thập cũng không muộn.<br><br>Tần Nghiễn An quay về nhà mình thu thập quần áo cùng mền gối đều dời lên xe, chờ đem đồ vật đều dời xong, hai người khóa kỹ cửa chống trộm.<br><br>Hai nhà đều được gia cố qua, cho dù đại lầu sụp xuống nhà của họ cũng không bị dập nát, chỉ bị chôn vùi trong phế khu, xem như là một loại an ủi, ít nhất nhà mình vẫn còn ở nơi này.<br><br> <br>Hai người bao lớn bao nhỏ xuống lầu, nguyên bản toa xe rộng mở lúc này bị nhét tràn đầy, còn đang không ngừng nhét thêm đồ vật.<br><br>Quý Hủ chợt ngừng lại, hắn nghe được thanh âm sột soạt, Tần Nghiễn An hiển nhiên cũng nghe thấy.<br><br>Quý Hủ đứng trên cao nhìn một vòng xung quanh, sau đó trên tòa lầu phía trước nhìn thấy một con kềnh càng, đầu đầy bướu thịt, trên lưng triền càng nhiều đùi người.<br><br>Nó đang ở trong một căn phòng thiếu một mặt tường, hình thể lớn hơn lúc mới cuối thời, lúc đó nó còn có thể leo lên nóc phòng tiệm châu báu, còn đuổi theo xe vận tải của Quý Hủ chạy như điên, hiện tại với hình thể này, phỏng chừng muốn chạy cũng khó khăn.<br><br>Rất nhanh Quý Hủ đã bị đánh mặt, con dị quái thể đích xác khổng lồ, nhưng hiện tại trên lưng nó không chỉ có một vòng đùi người, nó còn có chân, chạy đi thật giống như con rết, tốc độ bò sát thật nhanh!<br>- Đi vào!<br>Tần Nghiễn An ôm đồ vật nhét vào trong xe, Quý Hủ nhanh chóng đóng cửa xe khóa trái.<br><br>Tần Nghiễn An sải bước nhảy lên phòng lái, phanh một tiếng đóng cửa xe, khởi động phòng xe, đầu xe liền kéo dài ra một vòng mũi nhọn răng cưa.<br><br>Từng có nhiều lần kinh nghiệm bị dị hóa quái vật giẫm đạp lên mặt, phòng xe cải trang tân tài liệu không có khả năng không làm ra thủ đoạn công kích.<br><br>Tần Nghiễn An đeo dây an toàn, quay đầu nói:<br>- Ngồi vững!<br>Quý Hủ tuỳ tiện ngồi lên một chiếc ghế, lập tức thắt dây an toàn.<br><br>Phòng xe liền xông ra ngoài, sau một trận xóc nảy kịch liệt phòng xe rẽ một vòng lại chạy hướng cửa tiểu khu, con dị quái thể bị xẻng thành hai phần vẫn còn đang vặn vẹo quay cuồng trong đống tuyết.<br><br>Quý Hủ cởi dây an toàn, cởi giày cùng áo lông đi ngoài trời, đi vào phòng lái:<br>- Nóng hay không? Cởi áo lông đi?<br>Tần Nghiễn An mặc áo lông màu đen dài, vị trí xương bả vai có hai khóa kéo, quần áo bên trong cũng vậy, nơi xương bả vai đều lưu vị trí cho cánh dơi bung ra.<br><br><br>Quý Hủ không biết làm nên mời một thợ may kinh nghiệm lâu năm trong nam khu căn cứ làm giúp, như vậy nếu Tần Nghiễn An muốn phi hành ít nhất mỗi lần không tới nỗi huỷ bộ quần áo.<br><br>Tần Nghiễn An một tay lái xe, một tay kéo khóa kéo, Quý Hủ giúp hắn cởi ra áo lông, cúp lên sau ghế.<br><br>Tần Nghiễn An nói:<br>- Hắc triều nếu muốn lớn thật nhanh, nhất định sẽ đi địa phương nhiều người, nó bởi vì nỗi sợ hãi của nhân loại mà đến, cũng sẽ truy tìm sợ hãi của nhân loại mà qua, nó có thể làm ra động tĩnh lớn như vậy trong bệnh viện trấn Bạch Loan, không có khả năng ở trong Thanh Giang thị lặng yên không một tiếng động.<br><br>Nơi nào xuất hiện qua tai nạn về quái vật khủng bố, tìm người sống sót của Thanh Giang thị hỏi liền biết.<br><br>Tần Nghiễn An tìm một vị trí trống trải, xung quanh không có kiến trúc cao lớn, cho dù có cuồng thi tiến giai đánh lén cũng chỉ có thể chạy dưới đất, không thể đột nhiên toát ra.<br><br>Hai người quyết định đem phòng xe để ở chỗ này, đi bộ ra ngoài tìm kiếm manh mối cùng hỏi thăm tin tức, buổi tối quay về trên xe nghỉ ngơi.<br><br>Hai người ăn mặc chỉnh tề, cầm xẻng xuống xe xẻng tuyết, bọn họ sẽ không ngu ngốc đem phòng xe bại lộ nơi này, Quý Hủ cần xây một thành luỹ phong bế, đem phòng xe phong kín bên trong, vô luận ban ngày hay là buổi tối đều thật an toàn.<br><br>Lần này thành luỹ phong bế có lưu cánh cửa, phương tiện cho bọn họ ra vào, khi rời đi chỉ cần khóa cửa là được, không cần liên tục phong hóa rồi xây lại.<br><br>Xây xong thành luỹ hai người lên xe thu xếp đồ đạc, trước tăng cường tủ chứa đồ, sau đó bỏ vào khu tiếp khách cùng khu giải trí tầng hai, toàn bộ sửa sang lại xong hai người đều đói bụng.<br><br> <br>Phòng xe cải trang ngoại trừ tầng một có hai tủ lạnh lớn, những không gian khác đều bị Quý Hủ cải trang thành kho hàng giảm tốc, có thể bỏ vào rất nhiều đồ vật.<br><br>- Cơm trưa muốn ăn gì?<br>- Biết làm bò bít tết không? Lâu lắm không ăn.<br><br>- Được, giữa trưa ăn bò bít tết.<br><br>Quý Hủ đem đồ vật cần mang ra ngoài bỏ vào ba lô, Tần Nghiễn An có cánh dơi nên không tiện đeo ba lô, chỉ đành giao một mình hắn đeo.<br><br>Nhìn thấy Quý Hủ nhìn mình nấu cơm, Tần Nghiễn An mỉm cười:<br>- Rất nhanh sẽ xong.<br><br>- Anh thật biết làm cơm, ý đặc biệt học qua sao?.<br><br>"]