["<br>Ánh mắt Lương Sóc loé ra, trong lòng chợt nghĩ thông.<br><br>Vì sao những kiến trúc khác đều rách nát hư hỏng, không chịu nổi một kích, thương trường Cát Thịnh lại rắn chắc như vậy, ngay cả chân đốt sắc bén cũng không thể đâm phá thuỷ tinh, tại sao thuốc men những nơi khác uống vào sẽ chết, thuốc của bệnh viện có thể cứu mạng, nguyên lai hết thảy cũng không phải trùng hợp, cũng không phải chất liệu vật liệu xây dựng tốt, mà là có người cố ý giữ lại mấy chỗ này.<br><br>Loại cảm giác mình chiếm nhà người ta phát triển thế lực làm cho Lương Sóc không đủ tự tin, nói:<br>- Quý tiên sinh nói đúng, trạm xăng dầu cùng bệnh viện đều là của cải của trấn Bạch Loan, nếu có tiệm thuốc hoàn hảo, cũng nên thuộc về trấn Bạch Loan.<br><br>Quý Hủ:<br>- Chỉ cần là tiệm vô chủ, đương nhiên đều là của cải của trấn Bạch Loan.<br><br>Thái độ Lương Sóc đối đãi Quý Hủ có biến hóa thật lớn, xem trọng cùng thêm vài phần kính nể, hắn không biết Quý Hủ làm sao làm được tất cả chuyện này, nhưng hắn có thể làm như vậy quả thật đáng giá người kính nể, nếu không nhờ những chỗ này, trấn Bạch Loan cũng không bảo hộ được nhiều người sống sót như vậy.<br><br>Toàn bộ hành trình Lương Văn Dịch không nói gì, trong lòng hiểu được thủ đoạn mượn sức người của mình ở trước mặt thực lực chân chính căn bản cái gì cũng không phải.<br><br>Sắc trời dần tối, hôm nay không thể thực hiện kế hoạch liên hợp toàn bộ dị hóa nhân, huống chi còn vấn đề trạm xăng dầu còn chưa giải quyết, Quý Hủ cùng Tần Nghiễn An tính toán về căn cứ trước, ngày mai tiếp tục.<br> <br><br>Lúc Quý Hủ gần đi nói với Lương Sóc có thể theo mình về lái xe, phí thuê là hai thùng dầu ma dút.<br><br>Có thể lấy xăng dầu trong trấn, bởi vì trạm xăng dầu thuộc trong trấn, Lương Sóc lấy dùng thì phải dùng đồ vật khác bổ khuyết vào.<br><br>Lương Sóc đáp ứng dẫn theo hai người đi theo xe Quý Hủ cùng nhau trở về.<br><br>Có xe quả thật phương tiện, muốn đi nơi nào đều được, không cần lo lắng trên đường bị quái vật chặn giết, một đường đánh bay cuồng thi cùng tiểu quái vật chân đốt trở lại căn cứ.<br><br>Xe vận tải một đường không ngừng mang theo Lương Sóc đi tới chỗ bãi đỗ xe.<br><br>Bãi đỗ xe cho thuê giao cho mẹ của Trình Mạch là Tưởng Văn Nhân phụ trách, vốn người trong căn cứ thuê xe đều có một bộ lưu trình, những trụ sở khác thuê xe cũng có một bộ lưu trình khác, phí thuê cao hơn người trong căn cứ là khẳng định, cho dù như vậy người cần dùng xe cũng không thể không thuê.<br><br>Lương Sóc làm xong hết thảy thủ tục, lái một chiếc xe tải nhẹ rời đi, hứa hẹn đêm nay sẽ chở hai thùng dầu ma dút đi qua.<br><br>* * *<br>Quý Hủ cùng Tần Nghiễn An lái xe vận tải nhỏ đi nhà nấm, tặng một ít thức ăn cho đàn mèo dị hóa vất vả bảo hộ căn cứ, thuận tiện mang theo tiểu mèo con chơi dã về nhà.<br><br>Chân của tiểu tử kia đã hoàn toàn bình phục, nhảy nhót không ngừng.<br><br>Đón Bố tể, đường vòng đi nhà Dương Chỉ, còn có một tiểu nhi đồng cần đón về nhà.<br><br>Hai người đi vào sân viện biệt thự, Dương Chỉ đang sửa sang sân, đem toàn bộ bãi cỏ màu xanh đen đều nhổ, khai khẩn thành vườn rau, hắn muốn tự mình trồng trọt chút rau dưa cùng trái cây, lưu cho nhi đồng ăn.<br><br>Nhìn thấy hai người đi vào, nguyên bản tiểu Ô Ô im lặng ngồi trên đệm chợt kích động muốn đứng lên, bị Dương Oản nhanh nhẹn đ è xuống:<br>- Không nên cử động, ba ba của chị nói chân của em không thể động.<br><br><br>Tiểu Ô Ô không dám động, chỉ đành tha thiết mong chờ nhìn qua, hai tiểu chân ngắn vươn thẳng tắp.<br><br>Quý Hủ phát hiện lớp băng trên chân tiểu Ô Ô không thấy, làn da đỏ rực dán một tầng đồ vật, nhìn giống như là niêm dịch bôi lên, đều đều bao trùm trên hai chân bị tổn thương.<br><br>- Đây là cái gì?<br>Quý Hủ nhìn Dương Chỉ.<br><br>Dương Chỉ rửa sạch tay đi tới:<br>- Một loại nấm trị liệu, buổi chiều vừa làm ra.<br><br>Quý Hủ:<br>- ?<br>Ánh mắt Quý Hủ trợn tròn, hắn biết năng lực dị hóa của Dương Chỉ là khuẩn nấm, khuẩn nấm màu xám này mang theo độc tính cùng tính cắn nuốt, khi nào thì còn có tác dụng trị liệu? Trước kia sao hắn lại không biết?<br>Bản thân Dương Chỉ cũng không biết, sau khi đi vào căn cứ hắn luôn suy nghĩ mình không phải bác sĩ trị liệu cho người, có thể làm được gì cho căn cứ? Hơn nữa con gái hắn luôn thật lo lắng cho vết thương của tiểu Ô Ô, Dương Chỉ có điểm nóng vội, lúc hắn thu thập sân không cẩn thận cầm cây liềm cắt trúng chân, máu chảy không ngừng, trong lòng hắn bỗng nhiên có xung động, có thể thả ra loại nấm như tấm võng này, quấn lên vết thương là có thể rất nhanh cầm máu, cũng nhanh hơn khôi phục miệng vết thương.<br><br>Dương Chỉ đem thương thế của mình đưa cho Quý Hủ xem, miệng vết thương vẫn còn nhưng không còn chảy máu.<br><br>- Tôi tự mình thử qua, không có vấn đề.<br><br>Quý Hủ nhìn nấm hình võng, phát hiện nhan sắc khác nhau, của Dương Chỉ là màu đỏ tươi, của tiểu Ô Ô là màu trắng.<br> <br><br>Dương Chỉ giải thích:<br>- Loại nấm này sẽ đem máu trên miệng vết thương hấp thu, võng trắng biến thành đỏ, hút no máu võng đỏ dần dần biến thành trắng, trong quá trình biến hóa sẽ phân bố ra chất nhầy trong suốt, loại chất nhầy này bao trùm lên miệng vết thương có thể cầm máu cùng chữa khỏi rất nhanh.<br><br>Quý Hủ ngạc nhiên không thôi, kiếp trước cũng không hề nghe nói qua có loại chân khuẩn thần kỳ như vậy.<br><br>Hắn ngồi xổm bên cạnh tiểu Ô Ô, phát hiện máu không còn chảy, làn da hồng hồng như mới mọc ra một lớp da mới.<br><br>Quý Hủ gọi Tần Nghiễn An, để cho hắn nhìn xem.<br><br>Tần Nghiễn An cũng ngạc nhiên, lúc trước ở bệnh viện mở ra lớp băng miệng vết thương còn chảy máu, hiện tại chẳng những cầm máu còn mọc thêm một làn da hơi mỏng, tốc độ khôi phục nhanh kinh người!<br>Quý Hủ phi thường cao hứng, cho dù căn cứ dùng hết thuốc trị thương, chỉ cần có Dương Chỉ, cũng có thể giải quyết vấn đề ngoại thương.<br><br>.<br><br>"]