["<br>Tần Nghiễn An không nghĩ tới gọi một cuộc điện thoại đường dài, còn bị bà nội giới thiệu đối tượng.<br><br>Tần Nghiễn An nói với bà, không phải ai nhận được nam sinh thông báo thì nhất định người đó cũng thích nam sinh.<br><br>Tần bà bà phi thường tự tin:<br>- Bà nội quan sát mấy năm nay, kinh nghiệm thật phong phú đâu, tiểu cháu nội của bà hoàn toàn không có hứng thú với nữ sinh, tựa như cháu lúc trước, chờ bà nội tiếp tục quan sát cho kỹ, nếu hắn cũng thích nam sinh, liền giới thiệu cho hai đứa nhận thức.<br><br>Sau cuộc gọi điện thoại lần đó, thẳng tới hai năm sau hắn mới có cơ hội gọi điện cho bà nội, bà nội phi thường khẳng định nói cho hắn biết, tiểu cháu nội không thích nữ sinh, hỏi hắn khi nào thì trở về, lúc đó có thể gặp mặt tiểu cháu nội.<br><br>Từ sau lần đầu tiên gọi điện thoại, Tần Nghiễn An mỗi lần nhớ bà nội liền nhứo tới tiểu cháu nội \"ngoan ngoãn lại xinh đẹp\", tưởng tượng hình dạng của hắn tính cách của hắn, cho tới khi tận mắt nhìn thấy, tiểu cháu nội được viết trong nhật ký của bà nội hoàn toàn sinh trưởng trong toàn bộ ánh mắt thẩm mỹ của hắn.<br> <br><br>Từ nhỏ tới lớn, người hiểu biết hắn nhất vẫn luôn là bà nội, ngay cả tìm đối tượng cho hắn, bà nội cũng tìm được hợp tâm ý hắn như thế.<br><br>Quý Hủ rửa sạch cho mèo con, đặt lên lá cây phơi khô bộ lông, xoay người nhìn Tần Nghiễn An, mới nhớ tới cà chua mình đút cho hắn bị chính mình ăn hết.<br><br>Quý Hủ đột nhiên có chút không được tự nhiên:<br>- Anh còn ăn không? Tôi hái thêm một trái cho anh? Bỏ đi, đợi ăn cơm đi.<br><br>Tần Nghiễn An:<br>* * *<br>Rất nhanh Quý Hủ hái được một rổ rau dưa, mang theo một chuỗi cái đuôi nhỏ đi về nhà.<br><br>Quý Hủ đưa rổ rau cho Dương Chỉ cùng Tần Nghiễn An, lấy nguồn điện di động mang vào nhà kính, mở điện bơm nước tưới.<br><br>Nguyên bản trên đất trống đã mọc lên một tầng xanh nhạt, mặt đất có chút khô ráo, cần tưới nước.<br><br>Bữa tối thật phong phú, có thịt ngỗng kho tàu cùng gan ngỗng xào, phối hợp với rau dưa xanh tươi, thơm muốn rụng mũi.<br><br>Sau khi ăn xong lúc rời đi, Quý Hủ đem phần rau xanh còn lại bỏ vào trong túi, lại lấy một túi gạo cùng một thùng mì ăn liền đưa cho Dương Chỉ mang về ăn.<br><br><br>Dương Chỉ từ chối, nhưng Quý Hủ vẫn thuyết phục hắn tiếp nhận.<br><br>Lúc gần đi Quý Hủ đưa cho hắn bao mầm móng, là loại trong veo, nhưng đất vườn bị ăn mòn nghiêm trọng, chỉ trồng được loại nguyên liệu nấu ăn trung xâm, nhưng vẫn an toàn hơn cao nguy cùng cao xâm nhiều lắm.<br><br>An ổn ngủ tới hừng đông, màu đỏ trên chân tiểu Ô Ô sút giảm rất nhiều, làn da mới ngày càng bình thường, vẫn chưa hoàn toàn khôi phục, còn phải tiếp tục dán nấm trị liệu.<br><br>Hôm nay bọn họ cần rửa sạch trấn Bạch Loan, sẽ bề bộn nhiều việc, tiểu Ô Ô cần nhờ Dương Chỉ chiếu cố.<br><br>Trương thúc cùng dì Thu thật thích tiểu Ô Ô, nhưng đứa nhỏ này chỉ gần gũi Tần Nghiễn An cùng Quý Hủ, bằng không cũng là Dương Oản.<br><br>Quý Hủ đưa Bố tể về chỗ nhà nấm, đồng thời nhờ đàn mèo tiếp tục coi chừng dùm căn cứ, hắn cần mang theo người đi ra ngoài tìm kiếm Từ Tồn Sinh, phòng ngừa quái vật chân đốt chó cùng rứt giậu nên không thể xem nhẹ vấn đề an toàn của căn cứ.<br><br> <br>Quý Hủ ngoài việc mang theo Tần Nghiễn An, còn có Chung Trì, Trình Mạch, Trì Ánh cùng Chu Du Băng, năng lực dị hóa của Dương Chỉ không kém, lưu thủ căn cứ thuận tiện chiếu cố nhi đồng.<br><br>Năng lực dị hóa của Trì Ánh tới nay còn chưa sử dụng, nếu vẫn giống như kiếp trước, có thể có quan hệ tới việc mượn dùng năng lực của người khác, kiếp trước hắn chính là mượn dùng năng lực của dệt mộng giả Từ Thầm chế tạo một giấc mộng trong mộng, mới cứu Quý Hủ thoát khỏi ác mộng tuần hoàn.<br><br>Trì Ánh luôn không sử dụng năng lực dị hóa, có lẽ là vì không gặp được năng lực làm cho hắn cảm thấy hứng thú, hoặc còn có hạn chế gì, nếu không phải làn da không có chấm đen, thật không khác gì người thường.<br><br>Sáu người lái ba chiếc xe, Quý Hủ cùng Tần Nghiễn An lái xe việt dã, Chung Trì lái xe tiểu vận tải nhà mình, phi thường thích hợp chở người cùng chở hàng.<br><br>Quý Hủ cho Trì Ánh lái thêm một chiếc xe tải nhẹ, thuận tiện cầm theo một phần hợp đồng cho thuê, căn cứ Lương Sóc có, căn cứ Bạch gia làm sao có thể không có?.<br><br>"]