["<br>Thủ vệ đột nhiên kinh hô:<br>- Là hỗn loại tiến giai! Lại một con hỗn loại tiến giai!<br>Ngón tay vuốt thạch anh chợt dừng lại con hỗn loại tiến giai hình thù kỳ quái là từ trong đống xác chết đột nhiên xông tới, lao thẳng về hướng Tần Nghiễn An.<br><br>Nam nhân tựa hồ sớm có phòng bị, trường đao bổ tới, chém thẳng vào đầu hỗn loại, nhưng lúc này một đám cuồng thi bị dây cuốn lấy cũng tạp tới, đánh vào đầu hỗn loại, cũng làm một đao của Tần Nghiễn An chém hụt.<br><br>Quý Hủ:<br>-.<br><br>.<br><br>Thủ vệ kêu lên:<br>- Chỉ còn thiếu chút nữa! Một đao kia của Tần tiên sinh đủ chặt bỏ đầu hỗn loại, đáng tiếc!<br>Hỗn loại tránh khỏi Tần Nghiễn An, thả người nhảy hướng Chu Du Băng.<br><br>Tần Nghiễn An cầm đao đuổi theo, một đao chặt bỏ móng vuốt chộp vào cổ Chu Du Băng.<br><br>Nàng ngã dưới đất, dây mây triền quấn hỗn loại, Tần Nghiễn An một đao chặt bỏ đầu nó, thân thể khổng lồ liền bị suý vào cuồng thi đàn.<br> <br><br>Quý Hủ:<br>-.<br><br>.<br><br>Chu Du Băng nghĩ thế nào mà muốn tổ đội với Tần Nghiễn An? Với vũ lực giá trị của nam nhân, ai ở bên cạnh hắn đều biến thành cản trở.<br><br>Tần Nghiễn An hành động với Quý Hủ đều là Tần Nghiễn An phối hợp, đến lúc cần hắn một mình giải quyết, đều sẽ dẫn quái vật đi qua một bên giết, Quý Hủ tuyệt đối sẽ không cùng đi qua vướng chân vướng tay.<br><br>Tần Nghiễn An hiển nhiên thật không thói quen với tình huống hỗn loạn thế này, hắn nhíu mày, mở ra cánh dơi bay vút qua bắt lấy áo lông của Chu Du Băng, đem người mang khỏi cuồng thi đàn.<br><br>Ánh mắt Tần Nghiễn An nặng trĩu, khuôn mặt còn lạnh hơn băng tuyết, tâm tình phi thường không tốt, lệ khí tràn ngập, người khác không dám tới gần hắn, chỉ có Chu Du Băng luôn lẽo đeo theo sau hắn.<br><br>- Lui mặt sau đi, đừng đi theo tôi.<br><br>Chu Du Băng miễn cưỡng đứng vững, lãnh đạm nói:<br>- Tôi có thể phụ trợ anh.<br><br>Tần Nghiễn An bổ đầu hỗn loại, lấy ra năng lượng tinh hạch dùng chân giẫm lên mặt tuyết rửa sạch.<br><br>Nam nhân lạnh lùng phun ra:<br>- Không cần!<br>Không ai có thể phụ trợ hắn, chỉ có Thính Thính, cũng chỉ có Thính Thính có thể làm cho hắn cam tâm tình nguyện đi phụ trợ cùng nhân nhượng, người khác đều không được.<br><br>Chu Du Băng nhìn hắn, thần sắc vẫn lãnh đạm:<br>- Tôi biết anh rất mạnh, nhưng cường thịnh thế nào cũng có thời gian sơ sẩy, có người đứng phía sau anh, anh sẽ càng thêm an toàn.<br><br>Tần Nghiễn An không nói gì nữa, xoay người đi trở về.<br><br>Chu Du Băng nhíu mày đi theo:<br>- Lại phải đi về nấu cơm?<br><br>Tần Nghiễn An đột nhiên dừng lại, Chu Du Băng thiếu chút nữa đụng lên người hắn, đi theo ngẩng đầu nhìn lên tường vây.<br><br>Tần Nghiễn An:<br>-.<br><br>.<br><br>Tần Nghiễn An đứng nguyên tại chỗ, đồng tử hơi rung động, hắn còn chưa nghĩ ra làm sao đối mặt Thính Thính, hắn không muốn viện lý do, hắn không muốn làm trái nội tâm của mình.<br><br>Nhưng hắn không dám thừa nhận mình thích Quý Hủ, lo lắng Quý Hủ không thể nhận, cuối cùng hai người biến thành xa lạ.<br><br>Quý Hủ xoay người đi xuống tường vây.<br><br>Tần Nghiễn An đi theo phía sau, Quý Hủ không đợi hắn cũng không nhìn hắn.<br><br>Chờ bên cạnh Quý Hủ không còn ai, bóng đen xẹt qua, làm mọi người hoảng sợ kinh hô, phát hiện là cánh dơi quen thuộc, biết là Tần tiên sinh, lúc này mới yên lòng lại.<br><br>Tần Nghiễn An đem người bế lên, bay vào trong căn cứ.<br><br>Tần Nghiễn An bước nhanh vào trong sân, dùng chân vạch rèm cửa bằng bông, đi vào cởi giày ra, ôm Quý Hủ đi tới chỗ sô pha cẩn thận buông xuống.<br><br>Tần Nghiễn An cầm hai khối xăng rắn bỏ vào bếp lò, phòng khách rốt cục ấm áp lại.<br> <br><br>Tần Nghiễn An không nói một lời, cởi bỏ áo lông rách nát dính máu ném ngoài cửa, xăn tay áo đi vào bếp làm bữa sáng cho Quý Hủ.<br><br>Quý Hủ đi qua dựa vào cửa phòng bếp nói:<br>- Anh bình tĩnh xong chưa?<br>Cánh tay Tần Nghiễn An run lên, thiếu chút nữa làm cho thái đao rơi xuống bàn chân.<br><br>Tần Nghiễn An cũng không quay đầu lại:<br>- Em ngồi đợi một lát, chờ anh chưng xong bánh bao rồi nói chuyện.<br><br>Quý Hủ nhìn bóng lưng cao ngất của hắn, vị trí xương bả vai sau lưng phá hai lỗ hổng thật dài, đó là vì cánh dơi xuất hiện đâm thủng, nhìn thật rách nát, hắn đã mặc bộ quần áo này rời nhà suốt vài ngày.<br><br>Quý Hủ cảm thấy thật buồn cười, lại cảm thấy trái tim như nhũn ra, loại cảm giác ấm áp căng căng lại xuất hiện, trái tim giống như bị một bàn tay ấm áp nhẹ nhàng nắm chặt, nội tâm cô độc như lục bình vào thời khắc này có cảm giác an toàn kiên định.<br><br>Quý Hủ xoay người đi vào phòng khách, chờ Tần Nghiễn An chính mình đi ra.<br><br>.<br><br>"]