["<br>Quý Hủ thả xuống một tiểu tường vây, đem bốn chiếc xe kể cả cửa kim chúc cùng nhau vây bên trong, mọi người xuống xe giải quyết cuồng thi trong tường vây, đi qua gõ cửa, bên trong vẫn im ắng như trước.<br><br>Trình Mạch đi tới bên người Quý Hủ:<br>- Bên trong quả thật có người, tôi ngửi được hương vị.<br><br>Quý Hủ nghiêng đầu nhìn thấy Trình Mạch lộ ra mũi chó, còn đang ngửi ngửi, cuối cùng xác định gật đầu.<br><br>Có người lớn tiếng hô:<br>- Người trong nhà xưởng nghe, chúng tôi là người sống sót trong trấn, không phải người xấu, chúng tôi tới đây là có chuyện thương lượng với người chủ sự của các vị, mở cửa!<br>Trong nhà xưởng im lặng rốt cục vang lên tiếng bước chân, cửa mở ra, một đám người đi tới, cầm đầu là một trung niên nhân có chút mập mạp, thần sắc mỉm cười, mở miệng liền giải thích.<br><br>- Thật có lỗi chư vị, tôi là xưởng trưởng nhà xưởng thực phẩm này tên Phùng Thừa Phúc, thế đạo rối loạn, không cẩn thận không được, dù sao chúng tôi ở trong nhà xưởng thực phẩm, thời khắc luôn lo lắng có người sống sót mưu đồ gây rối tới đây đánh cướp, thật có lỗi, thật có lỗi.<br><br>Tần Nghiễn An đánh giá trung niên nhân nói chuyện, lại nhìn một đám người phía sau hắn, chợt nhíu mày.<br><br>Lương Sóc bắt chuyện với Phùng Thừa Phúc, nói mục đích đi tới nơi này, hi vọng Phùng Thừa Phúc có thể cùng bọn họ cùng nhau rửa sạch quái vật chân đốt, cùng nhau bảo vệ trấn Bạch Loan.<br><br>Tầm mắt Phùng Thừa Phúc quét một vòng lên tường vây, lại nhìn chằm chằm bốn chiếc xe, liên tục đáp ứng:<br>- Anh nói rất đúng, chỉ có bảo vệ trấn Bạch Loan, chúng ta mới có thể sống được.<br> <br><br>Lương Sóc hỏi:<br>- Bên xưởng thực phẩm có bao nhiêu dị hóa nhân? Có thể cùng chúng tôi cùng nhau ra ngoài tìm kiếm Từ Tồn Sinh.<br><br>Phùng Thừa Phúc liên tục đáp ứng:<br>- Có thể có thể, xưởng chúng tôi quả thật có mấy dị hóa nhân.<br><br>.<br><br>đúng rồi, xe của các vị từ nơi nào tới? Nếu có xe, chúng tôi cũng không cần bị nhốt trong xưởng không thể rời đi.<br><br>Lương Sóc nhìn qua Quý Hủ, sau đó nói:<br>- Xe của chúng tôi đều thuê của căn cứ gieo trồng.<br><br>Ánh mắt Phùng Thừa Phúc sáng rực lên:<br>- Chúng tôi cũng cần xe, không biết tiền thuê là bao nhiêu? Làm sao thuê?<br>Không đợi Quý Hủ mở miệng, Tần Nghiễn An nói tiếp:<br>- Xe của căn cứ chúng tôi, không cho người lạ thuê.<br><br>Mọi người nhìn qua Tần Nghiễn An, hắn luôn đi theo bên người Quý Hủ, rất ít chủ động mở miệng, giống như bây giờ trực tiếp thay Quý Hủ làm ra quyết định lại chưa bao giờ gặp qua.<br><br>Nụ cười của Phùng Thừa Phúc không thay đổi:<br>- Không phải muốn chúng tôi cùng nhau tìm kiếm Từ Tồn Sinh sao? Lần đầu tiên gặp mặt, tất cả mọi người là người xa lạ, nếu cần cùng nhau hành động, chúng ta hẳn là tính là người một nhà đi?<br>Quý Hủ nói:<br>- Không tính là người một nhà, các vị có gia nhập hay không cũng không có gì, xe của căn cứ chúng tôi, đích xác không cho người lạ thuê.<br><br>Nụ cười trên mặt Phùng Thừa Phúc biến mất:<br>- Nếu đã như vậy, các vị tới nơi này làm gì?<br>Quý Hủ nhìn đám người sống sót trong nhà xưởng:<br>- Đến tìm người, nơi này của các vị có ai tên là dì Hà Linh hay không?<br>Người của ba căn cứ không hiểu ra sao.<br><br>Phùng Thừa Phúc không còn kiên nhẫn:<br>- Không có, các vị đi nhanh lên!<br>Quý Hủ:<br><br>- Xác định không có sao? Ông có cần suy nghĩ một chút hay không?<br>Ánh mắt Phùng Thừa Phúc hung ác nham hiểm nhìn Quý Hủ.<br><br>- Tôi muốn hỏi thăm Phùng xưởng trưởng, đã dùng thủ đoạn gì làm cho nhiều người sống sót nghe lời như vậy?<br>Trong lòng đầy nghi hoặc, Bạch Đình Nham cùng Lương Sóc nhìn đám người sống sót, một đám người im lặng đứng, tầm mắt đều nhìn ra cửa lớn, không ai di động hay một mình mở miệng.<br><br>Bọn họ đều biết muốn đem một đám người thường quản lý kỷ luật nghiêm minh như là quân đội, tuyệt đối là không có khả năng.<br><br>Hai nguòi nhất thời liền cảnh giác.<br><br>- Các vị hiểu lầm, tôi mở xưởng trong trấn Bạch Loan nhiều năm như vậy, công nhân dưới tay mấy trăm, mọi người tín nhiệm tôi, vì vậy mới nguyện ý nghe theo lời tôi, không tin các vị có thể hỏi thăm bọn hắn.<br><br>.<br><br>đúng rồi, anh nói là muốn tìm người phải không, người nhiều lắm, tôi thật sự không nhớ được.<br><br>Sau đó hắn phân phó người phía sau đi tìm xem, lại nói:<br>- Nếu mọi người đều là cư dân trấn Bạch Loan, còn gặp được cuối thời, có thể sống tới bây giờ đều không dễ dàng, chúng ta không nên khởi nội chiến, phải nên đoàn kết lại cùng nhau tiến lui mới được.<br><br>Thủ hạ đi ra:<br>- Xưởng trưởng, trong người sống sót quả thật có người tên Hà Linh.<br><br>- Đem người kêu đi ra, làm cho người trong trấn nhìn một chút có phải là người bọn hắn muốn tìm hay không.<br><br>Hà Linh bị mang đi ra, Bạch Đình Nham liền tiến lên:<br> <br>- Bác gái, bác có khoẻ không? Thanh Ngô một mực tìm bác, hắn đang chờ bác trở về.<br><br>Hà Linh ấm giọng hỏi:<br>- Thanh Ngô có khoẻ không? Hiện tại hắn ở nơi nào?<br>Bạch Đình Nham có chút khựng lại, nữ nhân này chưa bao giờ nói chuyện ôn tồn như vậy đối với hắn.<br><br>- Hắn tốt lắm, hiện tại ở trong căn cứ em họ của tôi, hắn nhờ tôi hỗ trợ tìm bác, mang bác về.<br><br>Hà Linh lắc đầu:<br>- Không cần, tôi ở trong này quả thật rất tốt, anh nói cho hắn biết nói mẹ ở chỗ này chờ hắn, bảo hắn lại đây.<br><br>Trong xưởng cũng thường xuyên có người sinh bệnh bị thương, Thanh Ngô qua đây còn có thể hỗ trợ nhìn xem, hắn là bác sĩ, ở cuối thời cũng có thể sống thoải mái.<br><br>Có căn cứ tốt không ở, chen chúc trong nhà xưởng rách nát này, đầu óc nữ nhân này có bệnh sao?<br>Bạch Đình Nham kéo tay bà ta:<br>- Bác gái, bác theo tôi trở về trước, có chuyện gì trở về rồi hãy nói.<br><br>.<br><br>"]