["<br>Bạch Kình kịp phản ứng, nhất thời nổ, con mẹ nó đây à muốn đem anh họ của hắn làm tiểu đệ chân chạy a!<br>- Đồ trứng rùa chỉ biết rụt đầu không dám thò ra, kiểu của các người như vậy, đi ra ngoài chính là tặng đồ ăn! Còn muốn làm cho anh họ tôi làm chân chạy, mặt của các người không chà mười tầng tương bột nở cũng không có được độ dày như vậy!<br>Mọi người:<br>* * *<br>Quý Hủ vừa muốn bật dậy, lại bị bác sĩ y tá đè xuống không cho lộn xộn.<br>Ánh mắt Quý Hủ chăm chú nhìn Tần Nghiễn An, quần áo nam nhân rách tung toé, dơ bẩn không chịu nổi, rõ ràng đã trải qua một hồi ác chiến.<br>- Anh như thế nào? Có bị thương không?<br>Tầm mắt Tần Bảo An dừng ở sau lưng Quý Hủ, mím chặt môi, trong mắt màu vàng di động, rất nhanh lại biến thành lam xám.<br>- Tôi không sao, không bị thương, chỉ là tốc độ dị hóa có chút không khống chế được.<br>Điểm này Quý Hủ tận mắt nhìn thấy, không giấu diếm được.<br> <br>Đau đớn cũng không hề nhíu mày, nhưng lời này của nam nhân làm Quý Hủ cau mày:<br>- Đến trình độ nào?<br>- Tôi không biết.<br>Hắn không biết mình dị hóa tới trình độ nào, khi nhìn thấy Quý Hủ thay hắn ngăn trở năng lượng đập vào bị thương, lý trí của hắn đột nhiên có chút không thể khống chế, cảm xúc phẫn nộ cùng bạo ngược trực tiếp bùng nổ, ép cũng không ép được, hắn muốn xé nát quái vật trước mắt!<br>Khi đi lên sân thượng, tâm tình của hắn càng khó thể khống chế, hắn muốn giết sạch toàn bộ vật sống, hắn muốn ăn cơm, hắn cần huyết nhục tươi mới tràn ngập sợ hãi, hắn không ăn qua, nhưng không ngăn cản được hấp dẫn như vậy.<br>Trong hỗn loạn, luôn có một sợi ý thức rõ ràng nhất – hắn phải bảo vệ em trai, mang theo em trai sống sót, đó là lưu niệm duy nhất của bà nội để lại cho hắn, đó là em trai..<br><br>có liên hệ khẩn mật nhất của hắn trên thế giới này..<br>Hắn quá đói, vậy làm thịt quái vật cho đỡ đói, quái vật do đủ loại cảm xúc sợ hãi dung hợp mà thành, không sạch sẽ hỗn tạp, phi thường khó ăn, nhưng lại có thể bổ khuyết nhu cầu của hắn, làm tốc độ dị hóa của hắn nhanh hơn, càng hoàn toàn..<br>Quái vật bị hắn làm thịt hơn phân nửa, lại bị nó chạy thoát.<br>Hắn không lập tức đuổi bắt, hắn chần chờ, ý thức của hắn ngăn cản hắn, nếu hắn thật đem quái vật toàn bộ làm thịt, vậy hắn cũng không thể lại biến thành người, cũng không thể canh giữ bên cạnh em trai..<br>Trong lòng hắn tràn đầy thô bạo luống cuống, chỉ có thể đi tìm cuồng thi chém giết, phát tiết cảm xúc bạo ngược.<br>Quý Hủ hồi tưởng lại tình huống dị hóa của Tần Nghiễn An khi đó, hai cánh tay đều bị vảy bao trùm, hai tay biến thành móng vuốt, từ vai trở đi vẫn là hình người, không đến nỗi hoàn toàn không khống chế được, bằng không hắn cũng không thể lấy hình thái nhân loại đứng ở nơi đây, sớm giống như Từ Tồn Sinh, chạy ra ngoài nổi điên.<br>Trương thúc hơi nhổm người dậy:<br>- Trở về là tốt rồi, tiểu Hủ cũng bị thương, chúng ta nhanh quay về căn cứ đi, tiểu Hủ tổn thương cũng cần tĩnh dưỡng.<br>Quý Hủ gật đầu đáp ứng:<br>- Được, chúng ta lập tức trở về.<br>Phạm Lâm nhìn Bạch Đình Nham, có chút sốt ruột, nếu còn không mở miệng sẽ trễ.<br>Phía nam xuất hiện tường vây cao lớn, lúc đang tìm tài liệu chế tạo bọn họ đã phát hiện, nguyên định cứu ra Đào Thanh Ngô xong sẽ đi qua xem, không nghĩ tới lại gặp được người xây tường vây.<br>Tần Nghiễn An nhìn chằm chằm bác sĩ xử lý miệng vết thương cho Quý Hủ, làm cho bọn họ toát mồ hôi lạnh.<br><br>Quần áo của Quý Hủ cùng Tần Nghiễn An đều rách nát, y tá vào phòng cấp cứu tìm hai bộ đồ bệnh nhân đưa cho bọn họ thay, lúc này mới nhắc tới chuyện của Hắc Triều.<br>Tần Nghiễn An:<br>- Nó đem tôi ném đi ra, cũng không công kích được lớp vảy của tôi, tôi nhân cơ hội chạy thoát.<br>Quý Hủ nhìn Đào Thanh Ngô, mời:<br>- Đào bác sĩ, trụ sở của tôi thiếu một bác sĩ, không biết anh có nguyện ý đi qua hay không?<br>Đào Thanh Ngô ngoài ý muốn, hắn không nghĩ tới Quý Hủ sẽ mời hắn đi căn cứ.<br><br>Sau cuối thời hắn cũng không rời đi bệnh viện, không biết căn cứ ở nơi nào.<br>Đào Thanh Ngô do dự, hắn nhìn Trịnh bác sĩ cùng hai y tá.<br><br>Trịnh bác sĩ bất đắc dĩ cười, y tá nghe nói có căn cứ vốn là vui vẻ, nhưng sau đó lại mất mác, hiển nhiên không phải ai cũng có thể vào, người ta chỉ mời Đào bác sĩ.<br>Quý Hủ:<br>- Nếu có chỗ nào khó khăn, anh có thể nói.<br> <br>Đào Thanh Ngô nói:<br>- Tôi muốn về nhà trước một chuyến, mẹ của tôi..<br>Quý Hủ:<br>- Anh bị ăn mòn khá nghiêm trọng, nếu không thể trở thành dị hóa nhân hoặc là ngăn cản tiếp tục ăn mòn, anh rất nhanh sẽ bị biến thành cuồng thi..<br><br>chính là quái vật bên ngoài.<br><br>Nếu đi căn cứ, tôi giúp anh cách trở ăn mòn, chỉ cần anh khống chế được cảm xúc, đừng làm cho giá trị sợ hãi vượt chỉ tiêu, sẽ không có vấn đề gì lớn.<br>Sợ hãi?<br>Lúc này Đào Thanh Ngô mới biết tại sao tiểu Mộng biến thành quái vật..<br><br>"]