["<br>Ý của Quý Hủ là để Ôn Tiêu cùng Vưu Bội đều lưu lại trong xe, Trì Ánh cùng Trình Mạch ở trên xe bảo hộ bọn họ, nếu phát hiện không đúng lập tức lái xe rời đi, chỉ cần bảo hộ người trong xe cùng xe là được.<br><br>Nhưng Ôn Tiêu biết Quý Dục đang ở trong căn cứ Minh Nhật, nói cái gì cũng muốn đi theo, nàng muốn tận mắt nhìn thấy Quý Dục đi tìm chết, nếu như có thể nàng còn muốn tự tay giải quyết hắn.<br><br>Quý Hủ thấy nàng khăng khăng muốn đi, như vậy tuỳ nàng, sống chết là do chính nàng lựa chọn.<br><br>Đoàn người xuống xe đi bộ tới căn cứ Minh Nhật, bản thân Ôn Tiêu đi không nổi, để Mạc Lâm Tự cõng qua, làm cho đoàn người Mạnh Trọng không ngừng nhìn thấy, thân thể như vậy còn đòi đi hiện trường, không chỉ là không chịu trách nhiệm với chính mình, còn liên luỵ người khác.<br><br>Nhưng anh của người ta cũng không nói gì, người ngoài như họ cũng không cần lắm miệng, nếu giúp được thì giúp một tay, nếu ốc còn không mang nổi mình ốc, bọn họ cũng không có cách nào.<br><br>Một đám người đi qua rất nhanh làm thủ vệ căn cứ Minh Nhật chú ý.<br><br>Còn chưa tới gần liền nghe thủ vệ kêu to:<br>- Người tới là ai!<br>Có người lớn giọng kêu trở về:<br>- Mạnh thủ lĩnh đã trở lại! Làm cho Chu Toại Hành cùng Từ Thầm đi ra nhận lấy cái chết!<br>Thủ vệ vừa nghe là \"Mạnh thủ lĩnh\" thì sắc mặt đại biến, lập tức có người chạy vào căn cứ bẩm báo.<br> <br><br>Quý Hủ tay cầm dù đen đứng cuối cùng trong đám người, liếc qua nam nhân bên cạnh, lúc đi tới hắn cầm theo trường đao của Trì Ánh, hiển nhiên là muốn đại khai sát giới.<br><br>Quý Hủ để sát vào hắn, thấp giọng nói:<br>- Thương lượng một chuyện, tận lực đừng dùng năng lực đọa biến, được chứ?<br>Nam nhân thản nhiên:<br>- Anh tận lực.<br><br>Cơn giận của hắn đã dồn nén vài ngày, rốt cục đợi tới giờ khắc động thủ, hắn nhất định phải dùng đao chém hai kẻ từng thương tổn Thính Thính, nhất định làm cho bọn hắn dùng mạng bồi hoàn!<br>Nam nhân dặn dò Quý Hủ:<br>- Đợi lát nữa đánh nhau, em trốn vào trong tiểu thành luỹ đừng đi ra!<br>Bọn họ cũng không ít người, Quý Hủ không thể dùng thạch anh, khẳng định còn cần ngay mặt chém giết, Quý Hủ không thuộc công kích hình, vẫn là trốn đi tốt nhất.<br><br>Quý Hủ:<br>* * *<br>Chu Toại Hành nhận được thông báo, mang theo một đám thủ hạ vội vàng chạy ra cửa căn cứ.<br><br>Ôn Tiêu gắt gao nhìn chằm chằm đám người, liếc mắt liền nhìn thấy kẻ mà nàng nằm mộng cũng muốn gi.ết chết.<br><br>- Quý Dục!<br>Ôn Tiêu căm hận kêu lên.<br><br>Quý Dục đứng bên cạnh Chu Toại Hành, nghe vậy sửng sốt, thanh âm có chút quen thuộc, nhưng khàn khàn quá mức khó nghe.<br><br>Ôn Tiêu tuột khỏi lưng Mạc Lâm Tự, được hắn cùng Khúc Huỳnh nâng đỡ chậm rãi đi ra đám người.<br><br>Bề ngoài của Chu Toại Hành không sai, khí độ không tồi, người không biết nhìn thấy hắn lần đầu tiên tuyệt đối cho là trầm ổn đại khí.<br><br>Nhờ bề ngoài như vậy nên Từ Thầm mới thương hắn thương tới điên.<br><br><br>Là bạn của Quý Dục nên Chu Toại Hành cũng biết Ôn Tiêu.<br><br>Lúc gặp Quý Dục, hắn có hỏi qua Ôn Tiêu, Quý Dục nói:<br>- Cô ta tốt nhất đừng chết, bằng không ai tới hóa giải lòng căm hận của tôi!<br>Nàng giết đứa con ngu ngốc của Triệu Đại Cương, trốn ra căn cứ, Triệu Đại Cương tìm không thấy Ôn Tiêu nên chỉ có thể lấy hai mẹ con hắn ra xì, Quý Dục thiếu chút nữa chết trong tay Triệu Đại Cương, hắn có thể trở thành dị hóa nhân cũng nhờ \"công lao\" của Triệu Đại Cương cùng Ôn Tiêu.<br><br>Hai mắt Ôn Tiêu đỏ đậm, hận muốn nhỏ máu:<br>- Quý Dục! Lại đây nhận lấy cái chết!<br>Quý Dục xuy một tiếng, nhìn Chu Toại Hành:<br>- Bên này mình anh có thể giải quyết đi?<br>Chu Toại Hành nhìn đám người Mạnh Trọng:<br>- Một đám chó nhà tang, anh đi làm việc của anh, bên này không cần anh quan tâm.<br><br>Mạc Lâm Tự cõng Ôn Tiêu rất nhanh rời xa đám người, Khúc Huỳnh đi theo bên cạnh, Quý Dục cất bước liền truy.<br><br>Chu Toại Hành:<br>- Tốc chiến tốc thắng, không cho quái vật gọi về càng nhiều đồng loại!<br>Dị hóa nhân đi theo hắn chen chúc muốn nhào lên.<br><br>Quý Hủ cho tuỳ tùng kêu to:<br>- Không muốn chết lập tức cút ngay!<br> <br>Không ai lui ra sau.<br><br>Nhân số đối phương nhiều hơn gấp hai gấp ba, Quý Hủ quyết định trước rửa sạch một đợt.<br><br>Quý Hủ ném ra một viên thạch anh bình thường, chờ người căn cứ Minh Nhật tới gần, lập tức hoạt hóa, tuyết đọng dựng lên, người đứng phía trước liền bị xốc bay ngược ra sau.<br><br>Nhìn lại đã có một phần ba người nằm xuống.<br><br>Người phía sau bị dọa, không biết là chuyện gì xảy ra lại có nhiều người bị gục như thế.<br><br>Tần Nghiễn An cầm đao xông ra ngoài, mục tiêu của hắn chính là Chu Toại Hành, sau đó là Từ Thầm.<br><br>Quý Hủ vội vàng truy theo:<br>- Từ Thầm lưu cho em!<br>Nam nhân mặc áo choàng đen chạy phía trước, thanh âm lạnh lẽo:<br>- Ai mau về ai!.<br><br>"]