["<br>- Thừa dịp ăn nóng, đừng để lạnh, ăn hết không thoải mái.<br><br>Tần Nghiễn An dặn dò hắn.<br><br>Quý Hủ đang đói, còn chưa mở ra cũng đã ngửi được mùi, hắn đút cho tiểu Ô Ô một khối thịt bò, bắt đầu nhanh chóng ăn cơm.<br><br>Từ nhà Quý Hủ đến nhà Dương Chỉ rất gần, tiểu Ô Ô mơi vừa nuốt xuống, xe đã dừng.<br><br>Tiểu tử kia đứng trước mặt Quý Hủ, khuôn mặt nhỏ nhắn phi thường nghiêm túc:<br>- Cần, ăn cơm.<br><br>Quý Hủ gật đầu, khó được tiểu tử kia chủ động mở miệng nói chuyện, phải cho mặt mũi.<br><br>Quý Hủ ngẩng đầu liền tiếp xúc ánh mắt mỉm cười của nam nhân.<br><br>Quý Hủ hí mắt, hắn hoài nghi người nào đó tố cáo đen trạng với tiểu Ô Ô, bằng không sao đứa nhỏ này lại nhắc hắn ăn cơm?<br>Tiểu tử kia không có nghe Quý Hủ trả lời, tay nhỏ bé vỗ đầu gối của hắn, lại lặp lại một lần:<br>- Cần, ăn cơm.<br><br>Quý Hủ lập tức đáp ứng:<br>- Được, Ô Ô cũng phải ăn cơm thật ngon.<br> <br><br>Tiểu tử kia băng khuôn mặt nhỏ nhắn, nghiêm túc gật đầu.<br><br>Dương Chỉ nghe được tiếng xe liền đi ra, trong tay cầm áo khoác dày.<br><br>Quý Hủ mở cửa xe:<br>- Dương ca, còn phải làm phiền anh.<br><br>Buổi sáng vừa đón trở về, lúc này lại đưa qua đây, bọn họ có tâm muốn nhận nuôi Ô Ô, nhưng lại không có thời gian bồi hắn.<br><br>- Không phiền toái gì, Ô Ô qua đây còn có thể chơi đùa với Oản Oản, hai cậu cứ việc đi vội, Ô Ô ở chỗ này của tôi cứ yên tâm.<br><br>Dương Chỉ dùng áo khoác trùm lên người tiểu Ô Ô chạy vào trong nhà.<br><br>Quý Hủ đóng cửa xe, ăn xong cơm, Tần Nghiễn An đưa nước cho hắn.<br><br>Quý Hủ uống xong nước ấm mới thở dài:<br>- Chúng ta giống như không quá thích hợp nhận nuôi trẻ con.<br><br>Tần Nghiễn An khởi động xe:<br>- Ô Ô khác với những đứa trẻ khác, hắn thật ỷ lại chúng ta.<br><br>Nhân nuôi hắn không phải là đem chúng ta trói buộc lẫn nhau, hắn biết có ba ba có nhà, cũng sẽ có cảm giác an toàn, cho dù không thể luôn bồi hắn, hắn cũng rất vui vẻ.<br><br>Quý Hủ bị thuyết phục, bắt đầu đem lực chú ý chuyển qua thành luỹ phong bế.<br><br>Vừa vội lại thêm vài ngày, đại tuyết đã ngừng, nhưng nhiệt độ càng thấp, Quý Hủ thầm nghĩ nằm ngửa làm cá mặn, không muốn tiếp tục đi ra chịu đông lạnh.<br><br>Nên làm cũng làm xong, Quý Hủ cảm thấy được muốn ở nhà nuôi con qua mùa đông.<br><br>Bố tể vẫn thật bá đạo, chiếm lấy Quý Hủ không muốn phân cho bất cứ kẻ nào, tiểu Ô Ô đành phải tiếp tục ngủ với Tần Nghiễn An.<br><br>Đêm khuya, toàn bộ người sống sót của trấn Bạch Loan đều bị tiếng cảnh báo chói tai đột ngột vang lên làm bừng tỉnh.<br><br>Bố tế đang ngủ say lần đầu tiên nghe được thanh âm chói tai kia, cả kinh trực tiếp nhảy dựng lên, bị Quý Hủ ôm lấy mới không ngã xuống giường.<br><br>Quý Hủ nhanh chóng xuống giường, dùng tốc độ nhanh nhất mặc quần áo tử tế, cũng mặc áo bông cho Bố tể, Tần Nghiễn An đi qua gõ cửa.<br><br><br>Quý Hủ chạy tới mở cửa.<br><br>- Ô Ô tỉnh sao.<br><br>- Ba ba.<br><br>Phòng cách vách truyền qua thanh âm, tiểu Ô Ô đã mặc chỉnh tề.<br><br>Quý Hủ cài lên túi thạch anh, ôm lấy Bố tể cùng Ô Ô rất nhanh xuống lầu, làm cho Tần Nghiễn An đeo ba lô đặt nơi cửa, bên trong đều là thạch anh, hẳn sẽ dùng tới.<br><br>Ánh đèn trong nội căn cứ đã mở ra, chiếu bên ngoài một mảnh sáng như tuyết, mọi người mặc chỉnh tề chạy tới, người thường dùng tốc độ nhanh nhất chạy vào thành luỹ phong bế tị nạn, dị hóa nhân cần ra ngoài nghênh chiến.<br><br>Dì Thu, Trương thúc cùng vợ chồng Chung gia đều đợi bên ngoài, Quý Hủ đem Bố tể cùng Ô Ô giao cho dì Thu, nhờ bọn họ mang theo nhi đồng đi thành luỹ phong bế tị nạn.<br><br>Gieo trồng căn cứ dân cư ít, Quý Hủ chỉ xây dựng hai nơi thành luỹ phong bế, một chỗ nằm ở bên ngoài cửa hông phía bắc nội căn cứ, ở gần phòng khám, nhà ăn cùng quản uỷ hội, người sống sót khu vực này đều có thể dùng tốc độ nhanh nhất đi thành luỹ tị nạn.<br><br>Một chỗ khác xây ở bên ngoài tiểu khu dưới chân núi, người ở bên kia cũng có thể nhanh chóng trốn vào thành luỹ.<br><br>Trong thành luỹ đã chuẩn bị sẵn vật tư cuộc sống, chỉ cần lương thực sung túc người sống sót có thể sống bên trong thật lâu dài.<br><br>Quý Hủ nói với đàn mèo:<br>- Đại Hắc, Ly Hoa, vấn đề an toàn căn cứ giao cho các vị.<br><br>- Chung Trì, lái xe cải trang, mang theo toàn bộ dị hóa nhân đi bên ngoài tường!<br>Quý Hủ đang muốn lên xe, Tần Nghiễn An đeo ba lô đi tới giao xe cho Chung Trì.<br><br>- Anh đưa em đi qua.<br><br> <br>Lái xe cần đường vòng, chậm trễ thời gian.<br><br>Giản Tích dẫn đầu lên xe, Dương Chỉ cũng đã tới, Dương Oản bị hắn đưa vào thành luỹ tị nạn, có nhiều người lớn chiếu cố, cũng không sợ hãi.<br><br>Bên ngoài trời quá lạnh, mỗi xe cải trang ngồi được chín người, không gian rộng rãi.<br><br>Chung Trì lập tức lái xe đi đón người, Trì Ánh, Mạc Lâm Tự, lão Nhiêu, Chu Du Băng cùng Khúc Huỳnh đều ở bên kia.<br><br>Ôn Tiêu cùng Khúc Huỳnh ở trong khu tổng hợp hơn một tháng, Quý Hủ cũng đã quan sát tư liệu của hai nàng, cho nên khi Mạc Lâm Tự hỏi có thể đón em họ vào gieo trồng căn cứ hay không, Quý Hủ đáp ứng, hiện tại hai nàng cũng ở trong tiểu khu.<br><br>Lúc cuối thời vừa bắt đầu Khúc Huỳnh đã dị hóa, đó là một cô gái ít nói, vì bạn thân nàng có thể làm bất cứ chuyện gì.<br><br>Cánh dơi thật lớn đâm phá áo lông, lông bay tán loạn, nam nhân ôm lấy Quý Hủ, cánh dơi chấn động bay vọt lên không, hướng ngoài tường lao tới.<br><br>Bên ngoài tường đèn đuốc sáng trưng, thủ vệ chạy khắp tường vây, bình thiêu đốt cùng hỏa đạn không ngừng ném xuống dưới, tiếng nổ liên tục vang lên.<br><br>- Súng phun lửa chuẩn bị!<br>Một người lớn tiếng gào thét.<br><br>Thủ vệ vọt tới bên lan can, mấy bóng đen theo bên ngoài tường vây cao cao nhảy lên, muốn lướt qua tường vây tiến vào căn cứ, một đạo tường ấm lập tức dâng lên làm cho mấy bóng đen lại rơi xuống bên ngoài tường, đã có một con nhảy được cao nhất, tường ấm bị chế ngự khoảng cách khiến cho nó thuận lợi lướt qua phòng tuyến!.<br><br>"]