["<br>Ngày hôm qua Quý Hủ tới đây thì trời tối đen, đồng ruộng cùng nhà kính bỏ hoang, trong nhà không có ai, lại không có người đi quanh nơi này, bởi vậy không ai thấy hắn trở về.<br><br>Hôm nay thời gian vừa vặn, Quý Hủ còn chưa xuống xe liền chứng kiến một bà thím làn da ngăm đen dáng người cường tráng đứng trước cửa nhà hắn nhìn dáo dác xung quanh.<br><br>Xe taxi dừng lại, Quý Hủ trả tiền xuống xe.<br><br>- Thím, thím có việc gì không?<br>Bà thím không biết Quý Hu, ánh mắt xa lạ nhìn hắn:<br>- Tôi nghe người ta nói đêm qua có xe vận tải đến đây, nên đi qua nhìn xem, có phải người trong nhà này đã trở lại hay không.<br><br>Kỳ thật là bà ta lo lắng có người đến trộm đồ ăn, hai ngày nay trong nhà có việc, bọn hắn không ở đây coi chừng, nhờ người quen hỗ trợ trông nom, nghe nói có xe vận tải đi tói nên vội vàng chạy qua xem xét.<br><br>Quý Hủ kỳ quái nhìn bà ta:<br>- Thím tìm người trong nhà này có chuyện gì sao?<br>Bà ta cười có chút mất tự nhiên:<br>- Không, không có việc gì.<br><br>Quý Hủ mở cửa, bà thím nhìn thấy sắc mặt lập tức thay đổi, bước nhanh rời đi.<br><br> <br>Bà ta vừa chạy vừa quay đầu nhìn lại, một đường chạy tới chỗ nhà kính.<br><br>Trong nhà kính có một đôi nam nữ làn da ngăm đen đang bận rộn, một trung niên nhân ngồi xổm hút thuốc, nhìn thấy từng giỏ rau củ dưa leo cùng cà chua còn có cà tím bị hái xuống, ngoài ra còn đang trổ bông, dự tính có thể hái tới tháng tám, lúc sau còn có thể trồng trọt tới mùa thu, rau dưa trái mùa bán tốt nhất.<br><br>Tiền Bảo Thông tính toán mùa đông này trồng thêm nhiều chủng loại rau dưa hiếm lạ, có thể kiếm được càng nhiều, lại nhìn thấy vợ hắn chạy tới, vừa chạy vừa kêu:<br>- Bảo Thông, không xong, đứa bé kia đã trở lại!<br>Tiền Bảo Thông trợn mắt:<br>- Ồn ào cái gì, đứa bé nào trở lại?<br>Bà thím thở hổn hển:<br>- Là.<br><br>.<br><br>là chủ nhà nhà kính đã trở lại, nếu.<br><br>.<br><br>nếu hắn phát hiện nhà kính bị trồng rau dưa thì làm sao?<br>Tiền Bảo Thông trách mắng:<br>- Đừng gào to, phát hiện thì phát hiện, hắn làm gì được chúng ta?<br>Tiền Cao Mậu đem giỏ cà chua buông xuống, xuy nói:<br>- Mẹ, mẹ sợ gì? Nghe nói tiểu tử đó còn đi học? Học trung học hay đại học, một học sinh yếu ớt, hắn sao biết làm ruộng làm nhà kính? Chỉ có nhà của cô còn thành thật thuê nhà kính giá cao như vậy thôi.<br><br>- Dượng nói, bảo chúng ta yên tâm làm, nhà hắn bỏ tiền thuê cao, nhất định phải trồng thêm hai năm, dượng cũng không phải không giao tiền, không có gì mà sợ.<br><br>Tiền Bảo Thông ném tàn thuốc.<br><br>- Một tiểu tử mà thôi, Cao Mậu đứng trước mặt cũng đủ dọa khóc hắn, xem bà tiền đồ, một thân thịt béo đều uổng phí, lá gan còn không bằng con gà!<br>Bà thím vỗ ngực:<br>- Tôi là lo lắng hắn không cho chúng ta trồng, chúng ta đã gieo vài mẫu mầm móng chẳng phải trôi theo dòng nước sao? Còn có đang thu hoạch, là thời gian bán tiền, tôi không lo lắng không được a.<br><br>- Hắn dám!<br>Tiền Bảo Thông thật tự tin:<br><br>- Mầm móng đã gieo, rau xanh đang thu hoạch, đây là chúng ta bỏ tiền làm ra được, nếu hắn không cho làm vậy phải bồi thường tổn thất của chúng ta! Đổi thành tiền thuê, đi đâu chúng ta cũng chiếm lý!<br>Quý Hủ đang thu thập sân, có năng lực dị hóa phụ trợ, không bao lâu đã đem sân cải tạo thành bộ dạng mà hắn muốn.<br><br>Thu thập xong xe vận tải còn chưa tới, Quý Hủ đi ra nhìn đất vườn hoang phế một năm, có nhiều chỗ bị người ta khai khẩn trồng rau, đại bộ phận đều bỏ không, chỉ có cỏ cùng rau dại.<br><br>Quý Hủ nhìn thấy một người dì nhìn quen mắt, là cư dân trong trấn, nàng đang tưới nước cho vườn rau.<br><br>Quý Hủ đi qua:<br>- Dì Hoa, đang bận sao.<br><br>Dì Hoa đứng thẳng người nhìn lại.<br><br>- Cậu là Thính Thính của nhà Bạch Tô Hoàn đi?<br>Quý Hủ mỉm cười:<br>- Là cháu, đã lâu không gặp dì Hoa.<br><br>Dì Hoa là bạn học của mẹ hắn, đều là cư dân trong trấn, quen biết lẫn nhau.<br><br>Dì Hoa ném bầu nước, ngượng ngùng nói:<br>- Tôi thấy đất bỏ hoang mọc cỏ dại thật đáng tiếc, cho nên trồng chút rau, nếu cậu cần thì cứ hái, nếu cần dùng đất thì cứ xới bỏ, tôi chỉ là nhàn rỗi vô sự trồng chơi thôi.<br><br>Quý Hủ gật đầu:<br>- Bộ dạng rau dưa rất tốt, dì Hoa nhanh hái về đi, cháu quả thật cần dùng.<br><br> <br>Hiện tại không hái, qua ba ngày muốn hái cũng không được.<br><br>Dì Hoa liền ngồi xổm xuống hái rau dưa.<br><br>- Lần này cho thuê nhà kính sao không cho thuê luôn đất vườn? Bỏ hoang mọc cỏ dại thật đáng tiếc, người già trong trấn luôn nhìn mà thở dài đâu.<br><br>Quý Hủ cười cười:<br>- Nhà kính cũng không cho thuê, cháu tính toán lưu trữ chính mình trồng.<br><br>Tay dì Hoa khựng lại:<br>- Nhà kính của cậu không phải tiếp tục cho Hứa Hối Thành thuê sao? Người trong trấn cũng biết, nói là tiếp thuê hai năm, nhưng bọn hắn không biết kinh doanh nhà kính, nghe nói không kiếm được tiền, người một nhà đi ra ngoài làm công, đem nhà kính chuyển giao cho anh trai chị dâu nhà vợ hắn, bắt đầu trồng từ năm trước, cậu không biết sao?<br>Sắc mặt Quý Hủ trầm xuống, việc này hắn thật không biết, nói với hắn không thuê lại rải tin tức tiếp thuê trong trấn, đây là chơi tay không bộ bạch lang với hắn sao?<br>Nhìn thấy sắc mặt Quý Hủ không tốt xoay người liền đi hướng nhà kính, dì Hoa nghĩ tới điều gì vội vàng bỏ chạy vào trong trấn.<br><br>Ông bà ngoại cùng cha mẹ Quý Hủ tuy đã mất, nhưng trong trấn còn có họ hàng thân thích, không đạo lý cho người ngoài khi dễ đi!<br>Nhà Quý Hủ có hai nhà kính, mỗi nhà kính chiếm diện tích năm mẫu, tiên tiến nhất trong trấn, mà Quý Hủ cho rằng bị bỏ hoang nên còn chưa có dịp đi vào trong nhìn qua.<br><br>.<br><br>"]