["<br>Lúc cha mẹ còn sống, không ít lần nói qua gia đình cậu họ đều là người thành thật, nhưng số mệnh không tốt, có một nhi đồng triền miên giường bệnh, nhìn thấy nhi đồng mỗi ngày đều bị ốm đau tra tấn, cha mẹ thật sự muốn chết cho xong.<br><br>Gia đình Chung Trì không phải người của trấn Bạch Loan, hai năm trước bọn họ đến trong trấn thuê nhà kính gieo trồng, gia đình ở lại trong tiểu lầu hai tầng bên cạnh.<br><br>Quý Hủ gia cố cho tiểu lầu một lần, có thể ngăn trở vật chất hắc ám cùng quái vật khát máu.<br><br>Chung gia thuê là loại nhà ấm làm bằng plastic, mùa hè quá nóng, xung quanh đều bị cuốn lại, bốn phía gió lùa.<br><br>Quý Hủ muốn giúp họ gia cố cũng không được, muốn ngăn trở vật chất hắc ám ăn mòn, ngoại trừ cần tinh thần năng lượng gia cố, còn phải có không gian phong bế, mới có thể ngăn cản được ăn mòn.<br><br>Mặt đất nếu bị ăn mòn qua cây trồng đều đựng vật chất hắc ám, một khi cơ thể người chứa đựng vượt chỉ tiêu, sẽ xuất hiện cuồng hóa, quái hóa cùng dị hóa, khó thể đoán trước.<br><br>Khi đó còn muốn ăn vào thực vật chưa bị ăn mòn qua là không khả năng, hiện tại thì còn có thể, chỉ cần phòng ngự được toàn diện xâm nhập ban đầu, lúc sau cũng không còn vấn đề lớn.<br><br>Cho dù vật chất hắc ám tự do trong không khí vẫn sẽ có ảnh hưởng đối với thổ địa, nhưng chút ảnh hưởng này sau cuối thời ở trong đại hoàn cảnh cũng sẽ trở nên không đáng giá nhắc tới.<br><br>Quý Hủ:<br> <br>- Màng plastic này có thể buông xuống không?<br>Chung phụ:<br>- Nhiệt độ không khí quá cao, nếu buông xuống bên trong sẽ biến thành lồng hấp, rau dưa đều bị nóng chín.<br><br>Chung gia có sáu nhà plastic, chiếm diện tích ba mươi mẫu, hoa quả rau xanh đều có, cứ như vậy bỏ quên thật sự có điểm đáng tiếc.<br><br>Quý Hủ nghĩ nghĩ, lại nói:<br>- Nghe nói ban đêm ngày mốt sẽ có một trận mưa rất lớn, tốt nhất đem màng plastic buông xuống hay hơn, người cũng đừng đi ra cửa, để phòng ngừa ngoài ý muốn.<br><br>Chung phụ ngẩng đầu nhìn lên trời:<br>- Vậy sao? Dự báo thời tiết còn nói tuần này sẽ không có mưa đâu.<br><br>Mưa mùa hè đối với rau dưa đều có lợi, nếu là mưa to thì phải che một chút, bằng không hoa quả rau dưa chưa trưởng thành đều bị đánh rơi xuống.<br><br>Quý Hủ:<br>- Cẩn thận sẽ không sai lầm lớn, cậu mợ có thể đợi ngày mai cùng ngày mốt đem rau dưa thành thục đều hái xuống đặt trong nhà, phong kín nhà bạt, phòng ngừa màng plastic bị cuốn đi.<br><br>Chung phụ gật đầu, tỏ vẻ đã biết, không sợ nhất vạn chỉ sợ vạn nhất, vẫn là đề phòng một chút tốt hơn.<br><br>Quý Hủ đi theo Chung phụ thăm nhà ấm, thuận tay gia cố một lần, hi vọng Chung phụ có thể nhớ phong kín nhà ấm.<br><br>Về tới nhà, xe tải hạng trung mà Quý Hủ mua cho Trương thúc đã tới.<br><br>Xe tải của Trình Mạch cũng được đưa qua, vì làm \"đại cổ đông\", Trình Mạch một hơi mua mười xe tải nhẹ cùng năm xe tải hạng trung, phỏng chừng đều xài hết tiền của hắn.<br><br>Đoàn xe này cũng không thể bày bên ngoài, người ta có được một chiếc cũng không tệ rồi, chỗ của hắn lại có nhiều như vậy, còn không làm cho người nhớ sao.<br><br>Sau khi trời tối, Quý Hủ xây dựng thêm một loạt kho hàng lớn, đặc biệt phân ra ba gian dùng cất chứa xe vận tải của Trình Mạch.<br><br>Thời gian cấp bách, Quý Hủ cũng không sợ bị người nhìn thấy kho hàng lớn đột nhiên xuất hiện, đợi có người tìm tới cửa phỏng chừng đã cuối thời, ai còn quản có phải xây dựng trái phép hay không.<br><br><br>Quý Hủ đem xe tải của Trương thúc đặt trong kho hàng nhỏ, lại tự thả thêm một chiếc của mình lưu trữ sử dụng hàng ngày.<br><br>Trừ bỏ xăng dầu cùng dầu ma dút, toàn bộ vật tư cũng đã đưa tới.<br><br>Thời gian sắp không đủ, Quý Hủ phi thường nóng lòng.<br><br>Thẳng tới giữa trưa, Quý Hủ nhận được điện thoại của Mạnh thúc, đã mua được xăng, số lượng nhiều nên nhất định cần dùng bình chứa chuyên nghiệp mới có thể vận chuyển, Mạnh thúc hỏi ý kiến của Quý Hủ.<br><br>Mạnh thúc nói ban ngày không tiện vận chuyển, phải chờ ban đêm mới làm được, Quý Hủ luôn mãi dặn dò nhất định phải đưa tới trong đêm nay.<br><br>Ban ngày nhiều người, đợi khi trời tối đen Quý Hủ mới dùng năng lực dị hóa đào hầm, chờ mang tới bình trữ ngầm sắp đến.<br><br>Quý Hủ đợi tới hơn hai giờ sáng mới nghe được thanh âm tiếng động cơ, cần cẩu cũng tới, còn có mấy công nhân đi theo.<br><br>Luôn bận rộn tới sáng sớm mới hoàn hảo vùi vào trong đất, điều tiết xong ống dẫn, công nhân cùng xe rời đi.<br><br>Sau đó Quý Hủ mới gia cố dưới đất, xây kho hàng phong bế ngầm bên ngoài, dù có máy đào đất cũng đừng hòng đào ra.<br><br>Sau đó hắn đóng cửa thông gió hai nhà kính, chứa đầy nước bên trong, dùng tinh thần năng lượng gia cố không gian phong bế, trừ bỏ càng thêm chắc chắn, còn có thể cách nhiệt phòng lạnh.<br><br> <br>Hết thảy chuẩn bị thỏa đáng, phong kín sân, hắn chuẩn bị đón xe quay về thành phố.<br><br>Nhìn hơn mười mẫu đất vườn bỏ hoang, hắn rốt cục đáng tiếc, sau cuối thời thổ địa sạch sẽ quá hiếm thấy, một khi bị ăn mòn cũng đừng mong có được cây trồng khoẻ mạnh.<br><br>Đất vườn lại trụi lủi, không biết bây giờ đi mua tấm che còn kịp hay không?<br>Tấm che?<br>Tấm che không có, hắn có thể dùng tinh thần năng lượng bao trùm mặt đất thêm một tầng, giả tạo tấm che, chỉ cần vượt qua xâm nhập tối nay, hắn đem \"tấm che\" phong hóa là được, như vậy không phải bảo trụ được đất vườn sao?<br>Khuyết điểm chính là toàn bộ thảm thực vật sẽ bị cắt đứt, cũng may chỉ có cỏ dại rau dại nên không bị ảnh hưởng.<br><br>Hắn đem toàn bộ đất vườn gia cố qua một lần, sau đó dạo một vòng trong trấn, đem nhiều địa phương có thể gia cố thì gia cố, sau đó mới quay về thành phố.<br><br>Trong nhà có một xe vận tải là cha mẹ bình thường dùng vận chuyển rau dưa, cha mẹ qua đời xe cũng mới mua hai năm, còn rất mới nên Quý Hủ luyến tiếc bán, vì thế giao cho Trương thúc sử dụng, chờ sau khi mình tốt nghiệp đại học có lẽ còn cần dùng tới.<br><br>Quý Hủ xuống xe ở cửa tiệm bánh mì, lấy chìa khóa xe vận tải, nhưng bằng lái của hắn không thể lái xe vận tải, chỉ đành lái xe ô tô của Trương thúc đi ra ngoài.<br><br>.<br><br>"]