["<br>- Không nhất định, tìm người hỏi một chút.<br>Trên đống xe xuất hiện một người, hướng xe vận tải ném ra một đồ vật, Tần Nghiễn An né tránh, đồ vật rơi xuống đất lập tức bốc cháy lên.<br>Tần Nghiên An:<br>- Là bình xăng.<br>Giống như là một tín hiệu, một đám bình xăng cháy rực ném hướng xe tải, cho dù kỹ thuật lái xe của Tần Nghiễn An thật giỏi cũng không thể hoàn toàn tránh né, vừa định chuyển hướng lại có một chiếc xe trống rỗng nện xuống, ngăn cản xe vận tải rời đi, không đợi Tần Nghiễn An cho xe lui ra sau, đường lui cũng bị một chiếc xe vứt đi nện xuống ngăn cản.<br>Bình xăng rơi vãi xung quanh xe tải, lợi dụng ngọn lửa vây khốn, Tần Nghiễn An đành phải dừng xe.<br>Trên tường vây đống xe xuất hiện một nam nhân đầu trọc, bên má trái có một vết sẹo dữ tợn kéo tới tới gáy, mí mắt Quý Hủ nhảy dựng, hắn không nghĩ tới gặp được tên điên này ở đây.<br>Người này tên Phạm Bảo, là một lưu manh, bị tù vài năm ra tù thì gặp cuối thời, đều nói vật họp theo loài, người đi theo hắn từng là bạn tù của hắn, còn có tiểu đệ mới thu sau này.<br><br>Cuối thời hỗn loạn là địa ngục của người thường, lại thành thiên đường của những tên côn đồ này.<br>Kiếp trước căn cứ Săn Bắn nổi danh Thanh Giang thị chính là người này xây dựng, mục tiêu bọn hắn săn bắn không phải là quái vật dị hóa, mà là người sống sót, bọn hắn chuyên đánh cướp tiểu đội người sống sót ra ngoài thu thập vật tư, chỉ cần gặp gỡ, ngoại trừ vật tư cùng nữ nhân, sẽ không lưu người sống.<br> <br>Căn cứ Săn Bắn làm nhiều việc ác, bị mấy căn cứ liên hợp bao vây tiễu trừ, Quý Hủ cũng tham gia.<br><br>Bọn hắn không hề nhân tính, đem người thường bắt về tra tấn nổi điên, sau đó xua đuổi ngăn chặn đội ngũ tiễu trừ, lợi dụng sự sợ hãi của bọn họ hấp dẫn quái vật.<br>Cuộc chiến lần đó hỗn loạn, không biết trình độ sợ hãi lên tới cấp bậc nào lại hấp dẫn một con đọa biến thú đi tới.<br>Đọa biến thú lao xuống, bị cắn nuốt, chụp vỡ, áp phát nổ không biết bao nhiêu người.<br><br>Quý Hủ ở bên ngoài, bị kềnh càng lôi cuốn cơn lốc nhấc bay ra ngoài, đau đớn làm cho hắn nhặt về thần trí, trực tiếp thả ra phòng nhỏ đem người xung quanh bao trùm đi vào.<br><br>Khi đó cũng bất chấp nhiều như vậy, một lòng chỉ muốn mạng sống.<br>Phạm Bảo đứng trên tường vây, bị thủ hạ vây quanh, một đám quơ bình xăng đốt cháy lớn tiếng kêu la.<br>- Xe! Xe! Chúng ta có xe!<br>- Lão đại mau ra tay! Không thể để cho xe đưa tới cửa lại chạy!<br>- Lão đại anh minh! Trạm xăng dầu quả nhiên là vùng đất trù phú, coi chừng nơi này sẽ không sầu không có xe đưa tới cửa!<br>- Bắt! Bắt! Bắt!<br>Một đám người kêu lên quát to.<br>Phạm Bảo nhếch môi, hướng xe vận tải cách không chộp tới – xe vận tải không chút sứt mẻ!<br>Phạm Bảo sửng sốt, lại chộp tới, xe vận tải vẫn ở nguyên tại chỗ, ngay cả xe hư hỏng hắn vẫn có thể bắt tới xây tường, không đạo lý xe hoàn hảo lại bắt không được.<br>Phạm Bảo không biết một việc, nếu là xe bình thường nhất định sẽ bị hắn bắt đi, nhưng xe được năng lực \"thành luỹ\" gia cố qua, tính chất đã thay đổi.<br><br>Trừ phi hắn có thể khắc chế năng lực của Quý Hủ, đáng tiếc hắn không làm được.<br>Thanh âm ồn ào dần dần nhỏ, thủ hạ cẩn thận quan sát biểu tình của lão đại, thấy bộ mặt hắn dữ tợn, toàn bộ đều câm như hến.<br><br>- Đi đem xe đẩy trở về!<br>Phạm Bảo ra lệnh một tiếng, thủ hạ kêu gào xông qua.<br>Đôi mắt Quý Hủ tối sầm:<br>- Đụng thẳng qua!<br>Tần Nghiễn An:<br>- Xác định sẽ không xe huỷ người vong?<br>Quý Hủ cười lạnh:<br>- Đừng xem thường xe mà tôi đã gia cố qua, đụng!<br>Tần Nghiễn An khởi động xe đụng thẳng tới xe chặn đường, đẩy luôn xe hỏng lao ra vòng vây ngọn lửa, đốm lửa văng khắp nơi, phế xe nhanh chóng bốc cháy lên, xe vận tải hướng thẳng tường vây đánh tới!<br>Ánh mắt Phạm Bảo âm tàn, hắn thật vất vả mới tạo thành tường vây, nếu bị huỷ còn phải xây lại..<br>Da mặt Phạm Bảo run lên, một chiếc phế xe bị đánh bay ra ngoài, đánh thẳng tới xe vận tải xông tới.<br><br>Một tiếng ầm vang, xe bị đụng sụp một khối.<br>Phạm Bảo loạng choạng chật vật nhảy xuống, không ngờ còn có người liều mạng hơn cả hắn, thật có can đảm thẳng tắp đụng qua.<br>Đám thủ hạ trợn tròn mắt.<br> <br>Phạm Bảo nổi giận:<br>- Thất thần làm gì? Giết chết bọn hắn!<br>Thủ hạ lập tức quơ bình xăng muốn xông tới.<br>Xe vận tải nổ vang, gian nan di chuyển về phía trước.<br>Tần Nghiễn An:<br>- Sẽ không xe huỷ người vong, nhưng sẽ bị giữ lại!<br>Quý Hủ:<br>* * *<br>Tần Nghiễn An xuống xe, trước mặt có thân ảnh đánh tới, cánh tay biến thành màu xanh lục, giống như một thanh đại đao màu lục chém thẳng vào đầu Tần Nghiễn An.<br>Quý Hủ nhíu mày, tên này là đao phủ bên người Phạm Bảo – Đao Khánh!<br>Người này ra tay chỉ đơn giản là vì giết người..<br><br>"]