["<br>Quý Hủ ôm tiểu Ô Ô đi vào trong phòng khám, giới thiệu hai người:<br>- Đây là phòng khám trong căn cứ, sau này Dương ca có thể ở trong phòng khám công tác.<br><br>Dương Chỉ chần chờ:<br>- Chỉ sợ là không thích hợp, tôi.<br><br>.<br><br>không quá am hiểu trị người.<br><br>Quý Hủ dừng bước:<br>- Dương ca không phải bác sĩ sao?<br>Bé gái lập tức dùng hai tay che miệng, chớp một đôi mắt to vô tội.<br><br>Dương Chỉ:<br>- ?<br>Quý Hủ:<br>- ?<br> <br>Bé gái hết lòng thổi phồng ba ba:<br>- Ba ba của em là bác sĩ, bác sĩ rất lợi hại!<br>Dương Chỉ vuốt v e đầu nàng, hiểu được vấn đề ở nơi nào:<br>- Tôi chứng thật là bác sĩ, nhưng là bác sĩ thú y.<br><br>Quý Hủ:<br>* * *<br>* * *<br>- Cho nên, ba ba của cháu có một nhà bệnh viện thật lớn, là bệnh viện thú y? Bên trong có thật nhiều người bệnh, đều là sủng vật bệnh nhân?<br>Bé gái dùng sức gật đầu, nàng không có nói sai, ba ba là bác sĩ, có một nhà bệnh viện, cũng có thật nhiều người bệnh, không có sai.<br><br>Dương Chỉ có chút khẩn trương, lo lắng Quý Hủ vì cần bác sĩ cho nên mới dẫn cha con họ trở về, hiện tại hắn không phải bác sĩ trị người, mà là bác sĩ thú y, không biết căn cứ còn cần hắn hay không.<br><br>Quý Hủ xoay người đi vào phòng khám:<br>- Được rồi, bác sĩ gì đều được.<br><br>Hắn đón hai cha con về đây, cũng không phải vì Dương Chỉ là bác sĩ, cho nên dù là chức nghiệp gì cũng không sao cả.<br><br>Trong phòng khám, Đào Thanh Ngô đang tái khám cho Trương thúc, miệng vết thương đã cắt chỉ, Trương thúc có thể hoạt động bình thường, chỉ cần đừng có động tác gì quá lớn, chậm rãi có thể hoàn toàn khôi phục.<br><br>Trương thúc nói vài câu, liền bị nhi đồng trong tay Quý Hủ hấp dẫn lực chú ý.<br><br>Nhi đồng vừa gầy lại nhỏ, hai chân quấn băng, còn có vết máu chảy ra, thoạt nhìn bị thương không nhẹ, nhi đồng nhỏ như vậy hai chân bị băng kín, Trương thúc nhìn thấy đều cảm giác lo lắng.<br><br>Quý Hủ đem Ô Ô đặt lên bàn, làm cho Đào Thanh Ngô khám cho hắn.<br><br>Đào Thanh Ngô cẩn thận cởi băng, người lớn nhìn thấy đều đau, đứa nhỏ lại im lặng ngồi không rên một tiếng, như là không có cảm giác đau.<br><br>Hai chân nhi đồng nhìn thật dọa người, như bị xé toang một lớp da, chỉ còn lại huyết nhục trên hai chân nhỏ.<br><br>Đào Thanh Ngô vừa định ôm đứa bé đi rửa sạch, đứa nhỏ đột nhiên nắm lấy quần áo Quý Hủ, quyệt miệng muốn khóc.<br><br>- Chú ở đây đợi cháu, Đào bác sĩ giúp cháu xử lý miệng vết thương, rất nhanh sẽ ra.<br><br><br>Tiểu Ô Ô yên lặng rụng nước mắt, bị Đào Thanh Ngô ôm vào.<br><br>Trương thúc nói:<br>- Hay là, con cùng vào xem?<br>- Không cần, trên người con thật bẩn.<br><br>Dương Oản thút thít:<br>- Ba ba, tiểu đệ đệ thật đáng thương, chân của hắn sẽ khoẻ sao?<br>Dương Chỉ dỗ con gái:<br>- Sẽ khoẻ, chú bác sĩ lợi hại như vậy, nhất định sẽ chữa khỏi tiểu đệ đệ.<br><br>Quý Hủ ở bên ngoài đợi, chờ tiểu Ô Ô đi ra, hai chân đã được băng bó, Đào Thanh Ngô lấy thuốc cần truyền dịch.<br><br>Nhìn thấy Quý Hủ cùng Tần Nghiễn An còn ở bên ngoài đợi, tiểu Ô Ô lập tức nín khóc, tự mình lau sạch nước mắt, tha thiết nhìn bọn họ, đặc biệt ỷ lại.<br><br>Quý Hủ ôm hắn cho nằm xuống giường, hắn còn một đống việc cần xử lý, không thể ở lại xem chừng tiểu Ô Ô.<br><br>Tần Nghiễn An ngồi xuống bên cạnh:<br>- Tôi xem chừng Ô Ô, cậu đi nhanh lên.<br><br>Tiểu Ô Ô nắm ngón tay Tần Nghiễn An cũng không tiếp tục khóc, Quý Hủ mang theo cha con Dương Chỉ cùng Thường Tại Tu rời đi.<br><br>Trạm phát điện còn đang xây dựng, tiểu khu dưới chân núi Tĩnh Lâm cũng đã thu thập xong, Quý Hủ đi qua một chuyến, tu sửa lại nhà cao tầng, thống nhất biến thành năm tầng căn hộ, hao phí không ít tinh thần năng lượng mới tu sửa xinh đẹp như mới.<br> <br><br>Trừ bỏ đồ dùng trong nhà trong phòng đầy đủ phương tiện, Quý Hủ đều hỗ trợ giải quyết.<br><br>Phạm Lâm cùng Phạm Thế Quốc rời khỏi khu biệt thự dời qua tiểu khu ở lại, bên ngoài tiểu khu có bãi đỗ xe thật lớn, mặt đất san bằng, thích hợp làm khu làm việc cho hai cha con, dừng xe vận tải thật phương tiện, không cần chém rụng hoa màu dọn đất trống.<br><br>Quý Hủ xây một phân xưởng cải trang ở bãi đỗ xe, cao thấp hai tầng, tầng trệt tương đối cao, phương tiện xe vận tải ra vào, tầng hai là chỗ ở của hai cha con, trực tiếp lên lầu ở là được.<br><br>Biệt thự của cha con Phạm gia chuyển lại cho cha con Dương Chỉ, trước cửa biệt thự có mảnh vườn, có thể tự trồng trọt, cách vách là anh em Giản gia, Giản Hoan có thể làm bạn với Dương Oản.<br><br>Hiện tại trong căn cứ có không ít xe đạp công cộng cùng xe máy điện, Quý Hủ đều gia cố một lần, xe máy điện tạm thời không thể dùng.<br><br>Thường Tại Tu lựa chọn ở lại tiểu khu, hắn lẻ loi một mình, ở lại biệt thự quá lãng phí, hắn tuyển một bộ nhà độc thân, ở cũng thoải mái.<br><br>Hắn cũng biết một chút máy móc cùng điện tử, nhàn hạ có thể đi giúp đỡ cha con Phạm gia.<br><br>Quý Hủ đi tìm Trì Ánh, nhắc tới việc phân nhà cho hắn, Trì Ánh có chút chần chờ:<br>- Anh của cậu nói thế nào? Hắn cũng có nhà sao?.<br><br>"]