["<br>Khó trách bọn họ không nghe được thanh âm, nguyên lai khoảng cách xa như vậy, hơn nữa cỗ xe hơi nước trước mắt hiển nhiên so với xe hơi nước của Vân Hải thị công năng càng tốt, chạy nhanh trên mặt tuyết hoàn toàn không thành vấn đề.<br><br>Trước kia Quý Hủ chưa từng nhìn thấy xe hơi nước kỳ quái như vậy, hắn chứng kiến xe cải trang đã phi thường bình thường, cũng không phải xe hơi nước, là xe cải trang tân tài liệu chân chính, khi đó tin tức truyền vào Thanh Giang thị rất nhiều, thật giả khó phân biệt.<br><br>Cuối thời năm thứ ba, quyền lợi của hắn ở trong căn cứ đã phi thường yếu ớt, trừ bỏ người tín nhiệm liên tiếp chết đi, mà hắn dị hóa cũng tới toàn thái thời kỳ, không thể không rời đi căn cứ, tìm một địa phương an toàn làm cho mình vượt qua giai đoạn này.<br><br>Nếu không thể vượt qua, vậy hắn cũng không còn là nhân loại, đối với căn cứ cũng hữu tâm vô lực, chỉ có thể trước khi đi đem căn cứ giao cho người tin được.<br><br>Chờ hắn rời đi mấy tháng trở về, hơn phân nửa quyền lợi căn cứ đều nằm trong tay Quý Dục, Chu Toại Hành cùng Từ Thầm.<br><br>Chu Toại Hành muốn hoàn toàn nắm căn cứ trong tay, cũng muốn nắm giữ Quý Hủ, vì vậy mới có Từ Thầm ám toán, khi hắn thoát ly khỏi ác mộng lại gặp được lần thứ hai xâm lấn, quay về ba năm trước đây.<br><br>Khi đó bên ngoài đã thay đổi như thế nào, có rất nhiều điều hắn cũng không biết, hắn bỏ lỡ rất nhiều tin tức.<br> <br><br>Tin tức quan hệ tới Tịnh Hoa, nếu không phải gặp được hắc triều có thuộc tính làm sạch, hắn cũng sẽ không tin tưởng, về những lời đồn đãi khác, mười phần hắn chỉ tin ba phần, cho nên hắn cũng không nắm chắc tìm được Tịnh Hoa.<br><br>Làm cho hắn không nghĩ tới chính là, tính chân thật của lời đồn có năm phần, Tịnh Hoa thật sự là bị người bên ngoài mang khỏi Thanh Giang thị.<br><br>Theo con dị quái thể kỳ quái kia mà xem, nó có được năng lực xác định vị trí, bằng không cũng không ở thời tiết này chạy tới Thanh Giang thị, theo phản ứng của hai người kia mà xem hẳn là cũng không biết con dị quái thể kia cần xác định vị trí là vật gì.<br><br>Là mầm cây màu xanh biếc cấp đáp án cho bọn hắn.<br><br>Đây chính là kỳ ngộ, chỉ cần đi theo bọn hắn nói không chừng thật sự tìm được Tịnh Hoa.<br><br>Tần Nghiễn An ôm Quý Hủ, phi hành theo tầng trời thấp, xa xa theo xe hơi nước.<br><br>Sau đó không lâu xe hơi nước gặp được một tiểu đội thu thập vật tư, chủ động dừng xe, đoàn người chứng kiến chiếc xe quái dị như vậy cũng bị làm giật mình, Thanh Giang thị còn chưa xuất hiện qua xe như vậy.<br><br>Cửa xe mở ra, một thiếu niên trắng nõn bước xuống, thiếu niên mặc áo lông màu đỏ thật dày, còn chưa lên tiếng đã trước cười, ngồi xổm trên đầu xe nói chuyện với đoàn người, không khí thoạt nhìn thật hòa hợp.<br><br>Quý Hủ cùng Tần Nghiễn An đứng trên tòa lầu cách đó không xa, chỉ nhìn thấy bọn hắn trò chuyện nhưng không biết đang nói gì.<br><br>Thiếu niên vẫy tay, có ba người đi qua nghiêng người như muốn nghe thiếu niên nói gì, đột nhiên biến cố nảy sinh, trong miệng thiếu niên chợt bắn ra xúc quản màu đỏ, thật sâu chui vào cổ người sống sót.<br><br>Trong xe chợt xuất hiện một con dị quái thể, ngón tay khô gầy xuyên thủng một người, dị quái thể kéo thi thể qua một bên ăn cơm.<br><br><br>Còn sót lại một người muốn xoay người chạy trốn, nhưng đao phong xẹt qua, đầu cao cao bay lên, máu tươi phun tung toé.<br><br>Người sống sót đứng cách xa vài bước cầm lấy vũ khí phản kích, nhưng người đeo mặt nạ phòng độc đã xông tới trước mặt, trường đao lướt nhanh, hiện trường không còn người nào đứng thẳng.<br><br>Thiếu niên nhảy xuống, xúc quản màu đỏ chui vào cổ bị chặt đứt, thầm thì hút máu, hút xong một khối lại hút qua thi thể khác.<br><br>Quý Hủ hung hăng cắn răng, khó trách Thanh Giang thị không ai biết có cỗ xe như vậy xuất hiện qua, nếu toàn bộ người gặp qua xe đều chết hết, đích xác sẽ không ai biết bọn hắn đã tới.<br><br>Không thể giết, còn phải dựa vào bọn hắn tìm được Tịnh Hoa, hiện tại không thể động tới bọn hắn.<br><br>Quý Hủ nhìn chằm chằm dị quái thể, thầm nghĩ giết người đoạt lấy nó, nhưng không được, bởi vì không có năng lực thao tác được nó.<br><br>Thanh âm Tần Nghiễn An vang lên:<br>- Thiếu niên kia, không phải người.<br><br>Tần Nghiễn An chỉ cảm nhận được sáu cỗ cảm xúc sợ hãi, hai người đeo mặt nạ đi ra, trong xe còn bốn cỗ cảm xúc sợ hãi, mà thiếu niên áo đỏ không có cảm xúc dao động.<br> <br><br>Cho nên hắn xác định thiếu niên không phải là người.<br><br>Nhưng nghĩ tới một loại khả năng khác, da đầu Quý Hủ run lên.<br><br>Nếu nó không phải là người, còn có bề ngoài của nhân loại, chỉ có thể là thị huyết nhân.<br><br>Một con thị huyết nhân trộn cùng một chỗ với dị hóa nhân, dị hóa nhân có biết thân phận của nó hay không?<br>Nếu Tịnh Hoa thật sự bị chúng nó mang đi, vậy người xây dựng Nông thành là ai?<br>Quý Hủ hoàn toàn không dám nghĩ.<br><br>Rốt cục là hi vọng của nhân loại, hay là thủ đoạn thị huyết nhân chăn nuôi nhân loại?.<br><br>"]