["<br>Không có Quý Hủ dẫn dắt, bọn họ căn bản không dám tới gần bên này, miêu tướng quân thật hung, không thích nhân loại tiến vào lãnh địa của bọn nó, cho dù bọn họ lo lắng cho miêu tướng quân bị lạnh cũng không dám đi qua, sợ chọc giận buồn bực miêu tướng quân.<br><br>Người trong căn cứ đi ra đi vào, thay miêu tướng quân thu thập tiểu thành bảo, đem đồ vật cần dùng toàn bộ chuẩn bị, ngay cả đại lò sưởi cũng đốt lên, chuẩn bị một đống củi lửa cùng xăng rắn, nếu quá lạnh miêu tướng quân có thể tự mình tăng thêm, quá nóng cũng có thể tự mình dập tắt lửa.<br><br>Đối với việc này Quý Hủ đặc biệt căn dặn mèo đen cùng ly hoa, vạn nhất cháy thiêu huỷ thành bảo là việc nhỏ, xảy ra mạng mèo sẽ phiền toái.<br><br>Chờ thu thập xong thành bảo, người trong căn cứ toàn bộ rời đi, đàn mèo mới như ong vỡ tổ lao tới, xông vào trong thành bảo, cảm giác ấm áp bao phủ toàn thân, đàn mèo bị đông cứng một đêm không ngủ không hẹn mà cùng dâng lên cảm giác buồn ngủ, nhẹ nhàng đi tới lò sưởi bên tường, lập tức nằm xuống đoàn thành bánh mèo, bắt đầu ngái ngủ.<br><br>Quý Hủ đứng xem chốc lát mới xoay người rời đi, thuận tay đóng cửa lại, để cho đàn mèo ngủ ngon.<br><br>Quý Hủ lái xe từng cửa hông đi nam khu, người canh cửa là lão Thường.<br><br>Lão Thường vừa làm thủ vệ vừa đem sinh ý làm tới nam khu, trong phòng còn bày biện mấy bếp lò làm bằng tay, người trong nam khu nếu cần có thể tới chỗ hắn mua.<br><br> <br>Cửa hông chỉ có thể mở ra từ phía gieo trồng căn cứ, hiện tại xây phòng thủ vệ cũng an bài người trông coi, sẽ không xuất hiện tình huống kêu cửa không ai mở.<br><br>Đương nhiên chỉ có ban đêm là không cần canh gác.<br><br>Nhìn thấy Quý Hủ, lão Thường đi nhanh tới:<br>- Lúc nãy Trì Ánh mang theo bạn của hắn từ nơi này trải qua, đã đi khu tổng hợp.<br><br>Quý Hủ gật đầu, Mạc Lâm Tự hẳn là đi khu tổng hợp tìm em họ của hắn.<br><br>Tạo hình của xe cải trang tân tài liệu uy phong lại khí phách, dọc theo đường đi hấp dẫn vô số ánh mắt.<br><br>Quý Hủ đi đón Bạch Đình Nham, lại tìm Lương Sóc, ba người vào văn phòng khu tổng hợp nói chuyện tới khuya.<br><br>Sau đó Quý Hủ mang theo hai người đi kho hàng, cho bọn họ nhìn thấy trang bị thay đổi năng lượng, còn có đồ vật khác, cần lắp đặt trang bị báo động cho trấn Bạch Loan, nếu xuất hiện đại nguy cơ có thể kịp thời báo động, làm cho mọi người chuẩn bị ứng chiến.<br><br>Nói tới việc này, phải cần có thành luỹ phong bế, trong thế giới ý thức của Quý Hủ đã có mô hình, có thể trực tiếp thả xuống sự thật.<br><br>Nghe được tiếng xe Tần Nghiễn An đang mang theo tiểu Ô Ô thu dọn nhà, đem phòng khách lầu một trải thảm dày, còn có treo rèm cửa dày, có thể ngăn cản rét lạnh bên ngoài.<br><br>Trong phòng khách bày bếp lò của lão Thường, thật ấm áp.<br><br>Tần Nghiễn An đợi một lát không thấy Quý Hủ vào nhà bèn nói:<br>- Ô Ô, một mình con có thể ở nhà không? Cha đi ra xem ba ba của con.<br><br>Tiểu Ô Ô gật đầu.<br><br><br>Tần Nghiễn An đi ra cửa, đi hướng kho hàng.<br><br>Ba người Quý Hủ đang bàn bạc công việc, nhắc tới năng lượng tinh hạch.<br><br>Lúc trước bọn họ thu thập xăng rắn ở ngoại ô Thanh Giang thị, gặp được một con cuồng thi đặc thù tập kích, Chung Trì nói đó là cuồng thi tiến giai, thực lực rất mạnh.<br><br>Bọn họ là lần đầu tiên gặp được cuồng thi tiến giai, thiếu chút nữa bị đánh thành đoàn diệt, còn là toàn bộ dị hóa nhân liên thủ trả giá mấy mạng người cùng mười mấy người trọng thương mới giết được nó.<br><br>Chung Trì cạy mở não của nó được một viên năng lượng tinh thạch, chỉ có một viên này bọn họ quyết định lấy ra cung ứng năng lượng cho thiết bị báo nguy.<br><br>Nhìn thấy Tần Nghiễn An, Quý Hủ vẫy hắn đi qua cùng nhau tham dự vào việc thảo luận xây dựng căn cứ.<br><br>Quý Hủ đem những việc khác giao cho Lương, Bạch hai người, bản thân hắn đi xây dựng thành luỹ phong bế, xem như là chỗ tránh nạn an toàn của căn cứ.<br><br>Hiện tại đã là buổi chiều, Tần Nghiễn An kéo Quý Hủ:<br>- Ăn cơm chưa?<br> <br>Quý Hủ:<br>- Hiện tại không đói bụng, đợi buổi tối cùng nhau ăn.<br><br>Tần Nghiễn An:<br>- Chờ một chút, anh đi với em.<br><br>Tần Nghiễn An quay vào nhà, mặc áo khoác, đi tới ngồi xuống bên người tiểu Ô Ô:<br>- Ô Ô, ba ba công tác bận quá, từ buổi sáng vội tới bây giờ, ngay cả thời gian ăn cơm cũng không có, đại ba ba muốn giúp hắn, con có thể đi qua nhà Dương Chỉ thúc cùng chơi đùa với tỷ tỷ không? Chờ ba ba làm xong, sẽ đi nhà Dương Chỉ thúc đón con, được không?<br>Tiểu Ô Ô có hiểu biết gật đầu, chỉ cần không phải không cần hắn, tạm thời đi nhà người ta chơi, hắn có thể nhận.<br><br>Tần Nghiễn An đi vào bếp lưu cơm trưa cho Quý Hủ, rót bình nước ấm mang theo tiểu Ô Ô khóa cửa, một lớn một nhỏ đi lên xe cải trang bên ngoài.<br><br>.<br><br>"]