["<br>Thẳng cho đến lúc về khách sạn, sắc mặt Ôn Oanh vẫn rất tệ.<br>Đàn tranh không giống như khiêu vũ có thể học cấp tốc, trước đây cô cũng chưa từng quay qua hiện tại chỉ có thể cố gắng hết sức diễn qua cảnh này nên mới có chuyện như vậy.<br><br>(╯° ___ °)╯(┴—┴)<br>Cô còn nhớ rõ đạo diễn Lưu vỗ vỗ vai cô an ủi nói: “Thực ra cũng không tệ lắm ha.”<br>Không tệ mà ổng cười lớn tiếng như vậy làm gì, sợ cô không nghe được hả?<br>Nhóm diễn viên chính là người khổ sở nhất, bọn họ không thể thoải mái cười trước mặt Ôn Oanh nhưng cũng không thể nhịn được, Ôn Oanh mặc kệ bọn họ trực tiếp thu dọn đồ đạc đi trước, toàn bộ quá trình đều lấy biểu cảm \" Nữ vương không muốn phản ứng bọn thứ dân các người\" nhìn bọn họ.<br><br>“Anh biết để đàn đàn tranh là rất khó mà còn cười em thì thật sự không phúc hậu ha ha ha ha ha.” Nghiêm Lạc An cười đến ch ảy nước mắt.<br>“Các người nhịn cười nhịn đến nghẹn cũng không bằng tớ, tớ vừa nhịn cười vừa phải bày ra vẻ ghen ghét khinh thường rất không dễ dàng đó.” Lục Nhã cười đến hai mắt cong như trăng non, tay còn ôm bụng.<br>“Bài này chắc trên trời mới có, ở dưới nhân gian hiếm khi được nghe” Lâm Tự Ngôn bình tĩnh cho thêm một đao “Nhân gian mà nghe chắc cũng phải bay lên trời hết.”<br>“Ha ha ha ha ha, trở về phải đăng Weibo!”<br>Ôn Oanh đi trước một bước đã đăng Weibo kể khổ với fans, chỉ có fans mới là chân ái không vứt bỏ cô.<br>Ôn Oanh v: Thành quả của một tháng học đàn cổ là bị hung hăng cười nhạo một trận, các vị đại sư đàn cổ nói một câu xem đàn tranh có dễ đàn không……<br>Hình như cô đã quên, fans của cô là dạng chỉ một giây là đã bán đứng nữ vương nhà mình.<br>“ Cấp mười đàn tranh đi ngang qua, đánh giá khúc này là sơ cấp thôi.”<br>“Cầu đoàn phim nổ tiếng đàn hiện trường ra @phim truyền hình Sơn Thủy Tụng”<br>“Cầu đoàn phim nổ tiếng đàn hiện trường ra @phim truyền hình Sơn Thủy Tụng ”<br>“Nói vậy thì lúc quay cổ trang tứ mỹ nhịn cười đến đỏ mặt đi, đau lòng ~”<br>“Mấy cái người này dám khi dễ nữ vương đại nhân! Nữ vương đại nhân là người có thể để cho mấy người khi dễ sao? Làm một fans trung thành của nữ vương đại nhân tôi muốn nói tuy là nữ vương nhà chúng ta không có thiên phú về mặt này nhưng mà cổ đáng yêu, rất đáng yêu! Em yêu chị nữ vương đại nhân!”<br>……<br>Mấy người này tuyệt đối là anti-fan.<br>Sau đó mấy người đoàn làm phim đều chia sẻ lại bài đăng, Ôn Oanh cảm thấy mình không thể nào vô pháp vô thiên chơi đùa với bọn họ được.<br><br>Lâm Tự Ngôn v: Thật sự là nhịn đến mức khó chịu, hy vọng biên kịch có thể đem cảnh đàn tranh ở phía sau bỏ bớt đi @Biên kịch Sơn Thủy Tụng.<br> <br>Lục Nhã v: Các người không biết tui có bao nhiêu vất vả đâu! Lỗ tai muốn sinh con luôn rồi[ tái kiến ]/<br>Nghiêm Lạc An v: Lần đầu tiên trong đời cảm thấy loại nhạc cụ đàn tranh thật sự không thể đàn loạn được, cả đời sẽ không quên tiếng nhạc này [ khóc lớn ]/[ khóc lớn ]/[ khóc lớn ]/<br>Kiều Văn Dịch v: Aizzz… cùng ý tưởng với @Lâm Tự Ngôn.<br>Hà Càn Dư v: Giống @Lâm Tự Ngôn, hy vọng biên kịch có thể giảm cảnh diễn.<br>Phim truyền hình Sơn Thủy Tụng v: Chúng tôi nghe tiếng đàn real của nữ vương đại nhân Ôn Oanh cảm thấy thật mỹ diệu aa [ cảm động ]/, chúng tôi cảm thấy tiếng nhạc này chỉ cần nghe một lần trong đời là đã đủ rồi [ mỉm cười ]/[ mỉm cười ]/[ mỉm cười ]/, hậu kỳ phối âm của chúng tôi nhất định sẽ làm nó thành thiên y vô phùng ~<br>Chuyện này ở trên Weibo tạo nên nên một đề tài gió lốc # Ôn Oanh xin hãy buông tha đàn tranh đi #<br>Nội tâm Ôn Oanh vô cùng bình tĩnh quay xong mấy cảnh diễn quan trọng.<br>Về sau cơ bản tất cả diễn viên đều đã vào đoàn, cho nên đạo diễn đã nói quay bổ sung cảnh của họ trước, Ôn Oanh sau khi quay bổ sung mấy cảnh thì coi như có một kì nghỉ nhỏ.<br>Cô nói với Lưu đạo diễn việc mình đóng vai khách mời cho đoàn phim 《Mỹ nhân hậu cung》, Lưu đạo diễn vung tay xem như ân chuẩn.<br><br>Vương Đan Hiểu đã bàn bạc xong thời gian vào đoàn với Vạn đạo diễn, bây giờ cô chỉ cần trực tiếp qua đó.<br>Sau khi đến đoàn phim, cô cầm kịch bản chào hỏi với diễn viên chính xonh liền đi ôn lại kịch bản.<br><br>Lời thoại không nhiều lắm, phần lớn đều là cảnh diễn tuyến tình cảm của cô và Phác Kính Hành, thật ra Ôn Oanh có thể chắc ăn diễn một lần là qua nhưng cô chưa từng hợp tác cùng với diễn viên Hàn Quốc, khác biệt ngôn ngữ chính là vấn đề lớn nhất.<br>Vai của cô là chính thê Si Huy của Lương Vũ Đế triều Nam Lương Tiêu Diễn do Phác Kính Hành thủ vai, Tiêu Diễn với nàng là vợ chồng niên thiếu, từ nhỏ đã có tình cảm sâu nặng thế cho nên dù nàng đã qua đời nhưng khi Tiêu Diễn đăng cơ vì nàng chưa từng lập hậu, dẫn đến hậu cung tranh sủng thượng vị vô cùng nghiêm trọng, vai của cô lúc nào cũng có mặt trong hồi ức của Tiêu Diễn, cũng là nguyên nhân khiến nữ chính đau lòng rất lâu.<br><br>Si Huy ở tập một đã đi lãnh cơm hộp, về sau xuất hiện đều là trong hồi ức.<br>Vào lúc cô đang suy nghĩ tâm cảnh của Si Huy, nam chính Phác Kính Hành tiến vào chào hỏi.<br>Cậu nói tiếng Trung không phải quá tốt nhưng miễn cưỡng có thể nói được một ít từ đơn giản.<br>“Ừmm…… Thật vui…… Cùng cô…… hợp tác…… Cảm ơn……”<br>Nghe được mấy từ tiếng Trung lắp bắp này thật sự là rất giỏi, Vạn đạo diễn vì ratings mà đem vai nam chính cho một diễn viên Hàn Quốc cũng quá liều mạng rồi.<br>“Can you speak English?” Nếu có thể nói Tiếng Anh thì bọn họ có thể giao tiếp được với nhau.<br><br>( bạn có thể nói tiếng anh không?)<br>“Yes! I was worried about how to communicate before I greet to you, now I feel relaxed ” ( có chứ! Trước khi gặp bạn, tôi đã rất lo lắng làm sao để nói chuyện với bạn còn bây giờ thì tốt hơn nhiều)<br> <br>“Thats all right, my English is just so so, can communicate with you barely, well...!the anient drama its okay?” ( sẽ tốt thôi, tiếng Anh của tôi cũng tàm tạm vừa đủ để giao tiếp với bạn, xem nào...!lời thoại có được không?)<br>“Many words cannot understand……” ( Có nhiều từ không hiểu)<br>Hai người dùng tiếng Anh nói chuyện cũng nhẹ nhàng hơn không ít, cũng thuận tiện thảo luận.<br>Cảnh quay này là cảnh Si Huy và Tiêu Diễn gặp nhau, lúc đó Si Huy là thiếu nữ mười bốn, mặc váy sam dài màu xanh lam, tóc dài rũ trên vai dùng một cây trâm chi bích búi lên, đuôi trâm tinh tế rũ xuống đung đưa trong gió giống như mưa bụi mờ ảo, tơ lụa thượng hạng theo dáng người lay động trong gió nhẹ, không hoa mỹ nhưng lại thanh lệ.<br>Nàng không nghĩ sẽ gả cho Lưu Dục cũng không nghĩ gả cho Tiêu Miến, phụ thân vẫn đang suy xét là một phương diện, còn tâm ý của nàng lại là một phương diện khác, lúc nàng sinh ra xuất hiện hồng quang chiếu thất, thần tượng dị thụy từ nhỏ đã được cha mẹ sủng ái mà lớn, hơn nữa chính mình tư chất thông minh, biết viết chữ lệ, thông hiểu sử truyền, ánh mắt cũng cao hơn người, phụ thân cũng tùy theo nàng.<br>Hôm nay nàng ở khuê phòng an tĩnh đọc sách sử, đột nhiên người bên cạnh phụ thân đến mời nàng đến thính đường một chuyến, nói là muốn giới thiệu một người cho nàng, nàng khinh thường bĩu môi, sợ là con cháu thế gia không biết tốt xấu tới cửa cầu thân.<br><br>Sau khi đến thính đường, chỉ thấy phụ thân ngồi ở đầu thính đường, cười cười vuốt râu, trong mắt là vẻ thưởng thức khó gặp, nàng nhìn theo ánh mắt phụ thân nhìn xuống chỉ thấy một thiếu niên mặc áo xanh phiêu dật, đầu tóc đen dùng trâm mặc ngọc cố định, cả người đều toát ra vẻ phong lưu nho nhã, hắn mặc mày thanh tú, làn da trắng nõn cùng bọn con cháu thế gia tuấn mỹ kia không giống nhau, mặt mày anh tuấn ôn hòa lịch sự tao nhã, khí chất thư sinh đứng ở gian ngoài.<br><br>“Đây là Tương Âm Hầu Tiêu Thuận Chi chi tử, Tiêu Diễn.<br><br>Huy nhi, con lại đây bái kiến một chút.”<br>Si Huy dừng một chút, vội vàng dừng chính mình ánh mắt, nhìn thấy Tiêu Diễn hơi hơi mỉm cười, chủ động tiến tới chắp tay thi lễ: “Gặp qua Si tiểu thư.”<br>“Tiêu tiểu bối lần này được bệ hạ thưởng thức, sắp đến Ung Châu nhậm chức, Tương Âm Hầu cùng ta có chút giao tình, bởi vậy trước khi rời kinh đặc biệt tới bái phỏng.” Phụ thân Si Diệp thấy nữ nhi sững sờ ở tại chỗ không có phản ứng gì, cho rằng nàng lại không vui bởi vì mình giới thiệu nàng, liền mở miệng chủ động đánh vỡ xấu hổ.<br>Tiêu Diễn cũng không thèm để ý, vẫn như cũ ý cười đầy mặt, hắn thấy Si Huy vẫn luôn đứng ở một chỗ, cũng cho rằng nàng không thích mình nhưng vừa thấy gò má Si Huy ửng đỏ, mắt như hồ thu, trong lòng cũng hơn phân nửa hiểu rõ tiểu cô nương là thấy mình lớn lên đẹp, nhìn thêm vài lần.<br><br>Từ từ lên tiếng nói:\" Lần này tiểu bối đã đường đột, xin Si tiểu thư, Si bá phụ tha thứ, tiểu bối lần sau lại đến bái phỏng\".<br><br>Nói xong liền cung kính làm lễ rời đi.<br>Thấy Tiêu Diễn đã đi, Si Diệp không tránh khỏi có chút tức giận: “Huy nhi, con làm sao không biết lễ nghĩa như vậy, ngày thường con ngạo kiều cũng thôi, phụ thân Tiêu Diễn là biểu đệ của đương kim hoàng thượng, gia tộc bọn họ cùng hoàng thất có thiên ti vạn lũ quan hệ, hắn từ nhỏ đã thông minh đa tài, vang danh thần đồng, con không thích thì kết giao một chút cũng tốt cho con\".<br><br>Hi Huy nhìn phụ thân mình, ánh mắt kiên định nói: “Nói cách khác, nếu con nói thích, phụ thân sẽ gả con cho hắn?”<br>“Đương nhiên sẽ xem ý con như nào.” Si Diệp không nghĩ tới nàng sẽ hỏi dứt khoát như vậy.<br>Về sau, Tiêu Diễn liền thường xuyên tới Si phủ làm khách, hắn tinh thông cờ nghệ, âm luật thư pháp tạo nghệ cũng rất cao thâm, khi Si Huy gặp hắn thường nói chút chuyện phong lưu của nhân vật ký sự, hắn giống như gì cũng biết, bất kể nàng nói gì, hắn đều có thể trả lời.<br><br>Hôm nay, bọn họ vẫn như cũ ở trong hoa viên luận cờ nghệ, xung quanh là các loại hoa lan Si Huy yêu thích, bọn họ ở trong khu vườn đầy mùi hương đánh cờ, cờ đen của Si Huy bị ăn sạch không còn manh giáp, nhìn bốn phía đông nam tây bắc đều là cờ trắng của Tiêu Diễn, không khỏi thất bại thở dài: \" Được thôi, ta nhận thua\".<br><br>Tiêu Diễn cười nói: “đa tạ Si tiểu thư”<br>“ Ở chung cùng ngươi lâu như vậy rồi, ta thật là chưa thấy thứ gì mà ngươi không am hiểu, con người có ai là hoàn mỹ, ngươi như vậy có chút kỳ quái” Bất luận là cầm kỳ thư họa phương diện nào, nàng hình như đều thua kém hắn.<br>“Si tiểu thư nói đùa, có một thứ ta thật sự không bằng Si tiểu thư.” Tiêu Diễn mặt mày ôn nhu nhìn Si Huy, trong mắt ấm áp tựa hồ muốn đâm vào đáy lòng nàng.<br>“Cái gì?” Nàng tò mò hỏi.<br>“Nữ hồng.” Tiêu Diễn thản nhiên nói.<br>Si Huy sửng sốt thật lâu, mới phản ứng lại đúng vậy, so về nữ hồng, hắn là nam tử sao có thể so nữ hồng với nàng, không nhịn được cười, tiếng cười dịu đẹp âm thanh thanh thúy: “Đúng vậy, so về nữ hồng ngươi xác thật không thể so với ta.”<br>Tiêu Diễn cũng không phản bác: “Cho nên ta muốn hỏi Si tiểu thư làm một thứ.”<br>“Ngươi nói.”<br>“Nghe nói tài nghệ nữ hồng của Si tiểu thư rất lợi hại, muốn đường đột xin Si tiểu thư một cái túi thơm, ta sắp đi Ung Châu nhậm chức, lưu lại bên người làm kỷ niệm, không uổng công ta cùng Si tiểu thư quen biết đã lâu.”<br>Hắn phải đi Ung Châu? Si Huy cắn môi gật đầu nói: “Được, ngươi muốn ta thêu màu sắc và hoa văn gì.”<br>“Giao cổ uyên ương.”<br>Nói đến nơi đây, bộc bạch tâm tư hàm súc Si Huy sao có thể không hiểu, nàng đỏ mặt ngẩng đầu nhìn Tiêu Diễn, hắn vẫn ôn nhu cười, ánh mắt dịu dàng nhưng trong mắt lại nhìn cô thẹn thùng.<br>“Trước đó vài ngày có làm bài thơ, muốn đọc cho Si tiểu thư nghe.” Hắn cũng không đợi Si Huy phản ứng, liền mở miệng thì thầm:<br>“ Đông phi bá lao tây phi yến, Hoàng Ngưu Chức Nữ thì tương kiến.<br>Thùy gia nhi nữ đối môn cư, khai nhan phát diễm chiếu lí lư.<br>Nam song bắc dũ quải minh quang, la duy ỷ bạc chi phấn hương.<br>Nữ nhi niên kỉ thập ngũ lục, yểu điệu vô song nhan như ngọc.<br>Tam xuân mộ dĩ hoa từ phong, không lưu khắc linh dữ thùy đồng.” (1)<br>Tiêu Diễn biết rõ hôm nay chỉ có thể dừng ở đây, liền tính toán rời đi.<br>Trước khi rời đi, Si Huy gọi hắn lại, hắn quay đầu lại chờ mong, thấy nàng hai má đỏ bừng, trong mắt long lanh đầy nước giống như giọt sương sớm tinh khôi thấm đượm, cắn cắn môi nhỏ anh đào, nói đứt quãng: \" Vậy có muốn...ta bỏ đậu đỏ, vào túi thơm hay không?\" <br>Tiêu Diễn tức khắc hiểu được, cười đồng ý: “Được.”<br>Linh long đầu tử an hồng đậu, nhập cốt tương tư tri bất tri (2).<br><br>Hắn làm sao không hiểu.<br>Tâm ý thiếu niên thiếu nữ lộ rõ trong hoa viên ngập tràn hương ngọc lan, lưu lại mảnh tình ý thẹn thùng lan tỏa vào mùi hương.<br>Đạo diễn Vạn nhìn máy theo dõi, để Ôn Oánh diễn vai khách mời thật sự quá sáng suốt.<br><br> <br>Phó đạo diễn ngồi xem mê mẩn, cầm lòng không đậu nói: \"Ai, đột nhiên chút hy vọng Si Huy là nữ chính, tuy rằng mất sớm nhưng đã cùng Tiêu Diễn đi qua mười tám năm cũng đã cực kỳ hạnh phúc\".<br><br>“Chúng ta muốn kết quả đại đoàn viên nắm lấy tay người cùng nhau bạc đầu thì thật không có biện pháp\" Biên kịch ở một bên nói, trong mắt lộ ra vẻ đáng tiếc.<br><br>Hi Huy quay xong cảnh này chuyên viên trang điểm vội vàng tiến lên bổ trang cho cô, cô nhìn Phác Kính Hành, trong mắt tràn đầy thưởng thức:\" Your performance is good \".<br><br>( Diễn xuất của anh rất tốt)<br>“Thank you, you too ”.<br><br>( cảm ơn em cũng vậy)<br>Vương Đan Hiểu ở một bên xem cũng rất vừa lòng, xem ra nhân vật này quả nhiên là lựa chọn đúng đắn, Ôn Oanh bằng cách này xuất hiện ở cả hai bộ phim truyền hình dự đoán đại bạo, những người xem không hiểu biết về cô nhất định sẽ có cái nhìn khác.<br><br>“Khó có khi anh đến thăm ban đó.<br><br>Suất diễn của anh quay xong rồi hả?” Cô ấy nhìn Lâm Tự Ngôn bên canh, không hiểu tại sao anh không ngây ngốc ở trong đoàn phim lại chạy tới đây.<br>“Đừng dùng loại ngữ khí này nói chuyện với tôi, em gái đại diện của cô thật sự không đủ tiêu chuẩn tôi đã đuổi việc từ lâu rồi.\" Lâm Tự Ngôn không tức giận mà bình tĩnh uy hiếp.<br>“Mẫn Mẫn tự mình làm người đại diện của anh, về sau lại không phụ trách anh đuổi nó cũng vừa lúc, tôi đem nó đi đóng gói đưa về Mỹ cũng đỡ phải để nó gây thêm phiền toái\" Vương Đan Hiểu nhẹ nhàng nói: \" Ưu mê anh cũng ưu mê nhiều năm như vậy rồi cũng là lúc nên thấy rõ bộ mặt thật rồi\".<br><br>Lâm Tự Ngôn vô tội chớp chớp mắt: “Gương mặt thật của tôi?”<br>“ Cầm thú ăn thịt người không nhả xương”.<br>Lâm Tự Ngôn còn muốn nói gì đó, Ôn Oanh đã đi đến bên này, cô thấy người đại diện nhà mình đang nói chuyện với Lâm Tự Ngôn.<br><br>Vốn dĩ muốn âm thầm đi lên hóng chuyện nhưng Lâm Tự Ngôn đã phát hiện ra sự tồn tại của cô vì thế thoải mái dứt khoát đi đến chào hỏi: \"Hai người đang nói gì đó?\".<br><br>Người đi đến mặc trang phục màu lam, mi thạn mục tú, thanh lệ tiên khí, ý cười tươi đẹp còn treo trên miệng, Lâm Tự Ngôn nghĩ cái này hình như là meme mới không chút do dự rút điện thoại chụp lại cảnh cô vui vẻ ý cười đày mặt đang đi đến.<br><br>Ôn Oanh liền đen mặt: “Lâm Tự Ngôn anh lại chụp lén tôi”<br>“Anh sẽ không đăng Weibo.” Lâm Tự Ngôn cười nói..<br><br>"]