["<br>Lâm Tự Ngôn muốn nói chuyện với cô, có thể là chuyện tốt cũng có thể là chuyện xấu.<br><br>Giống như lúc này anh gọi Ôn Oanh ra ngoài uống rượu.<br><br>Giọng nói cảnh giác của Ôn Oanh làm anh dở khóc dở cười: “Đang buổi tối anh lại hẹn tôi ra ngoài uống rượu làm gì?”<br>Kỳ thật nghĩ lại làm như này cũng không tốt, ban ngày đóng phim Vương Đan Hiểu một ngày 24 tiếng nhìn cô chằm chằm, anh cũng không tìm được cơ hội nói chuyện với cô.<br><br>Cũng không biết Ôn Oanh đến thời mãn kinh sớm hay không mà phòng anh như phòng tặc.<br><br>“Anh cũng biết là đường đột, không biết em có chịu hay không?”<br>Ôn Oanh bĩu môi, đầu mũi nhẹ nhàng phát ra một tiếng “Hừ”: “Tôi đi, ở chỗ nào?”<br>Lâm Tự Ngôn nhìn chén rượu trong tay chờ đợi khoảnh khắc này, nhẹ nhàng di chuyển khối băng bên trong vang lên âm thanh vô cùng trong trẻo, lần đầu tiên anh cảm thấy chờ đợi cũng có thể tốt đẹp như vậy.<br><br>Ôn Oanh mặc một cây màu đen đem áo lông khoác bên ngoài bọc chính mình đến kín mít, nhìn Lâm Tự Ngôn ngồi ở trong cùng, cẩn thận đi qua.<br>“Tôi tới rồi.”<br>Lâm Tự Ngôn nghe vậy nhìn qua, cô bọc mình như một con sâu giống như sợ bị người khác nhận ra.<br><br>“Không có việc gì, đem áo khoác cởi ra đi chỗ này không có paparazzi.”<br>Nghe xong những lời này Ôn Oanh mới đem đem khẩu trang và kính râm tháo ra, cũng thuận tiện đem áo khoác lông nặng mấy cân bỏ ra.<br><br>“Em muốn uống gì?” Lâm Tự Ngôn hỏi cô.<br>“Tùy đi, anh kêu tôi ra đây có việc gì nói đi?”<br>Nói thẳng như vậy ngược lại làm cho Lâm Tự Ngôn có chút ngượng ngùng, ánh mắt anh dời đi nhìn vào ly rượu, trong lúc nhất thời không thể đưa ra câu trả lời tốt nhất.<br><br>Ôn Oanh nhìn không khí quỷ dị trong quán bar, còn có ly rượu trong tay anh, có một loại dự cảm xấu dâng trào trong lòng, Lâm Tự Ngôn xuất đạo lâu như vậy rồi chưa từng có tai tiếng, bạn gái chuyện này cũng quá kì lạ đi?<br>Càng thích, càng thích thì càng hoài nghi, khả năng vận động não càng mạnh.<br><br> <br>Lâm Tự Ngôn nhìn thẳng vào cô, càng thêm không biết mở miệng như thế nào? Đem em gọi đến nơi này uống rượu chủ yếu muốn thông báo một chuyện với em, sau đó xem ý kiến của em? Anh nên chuẩn bị một bó hoa mới đúng chứ nhỉ? Nhưng nếu cô thích anh thì cần gì bó hoa nữa, chỉ cần một câu là đủ rồi.<br><br>“Chờ uống rượu xong rồi nói sau.”<br>Ôn Oanh nhìn Lâm Tự Ngôn mặc áo gió màu đen bên trong là áo sơ mi, cảm thấy trang phục hôm nay của anh có chút giống trên taobao, nhìn kĩ trên tóc anh còn được vuốt một ít keo, trên mặt thì có tí ửng đỏ.<br><br>“Anh không phải là muốn phóng túng đúng không? Nếu vậy thì anh tìm Ngôn Nhan Chi mới đúng.”<br>Lâm Tự Ngôn chỉ cảm thấy muốn phun một ngụm máu ra.<br><br>“Không phải.”<br>Lúc này rượu của Ôn Oanh đã lên, dưới ánh đèn ái muội của quán bar ly rượu giống như màu máu mang theo sự mê hoặc hương vị gì đó, Ôn Oanh uống một ngụm, cao ngạo đem ly rượu buông xuống: “Cho nên rốt cuộc là có chuyện gì?”<br>Lâm Tự Ngôn vẫn duy trì bộ dạng lạnh lùng đứng phía sau màn như bình thường, làm cái gì cũng phải tính toán cho tốt nhưng lúc này không biết vì sao lại có chút khác trước kia.<br><br>Chuyện này so với trước kia tuyệt đối không có khả năng.<br>Anh nghiêm túc nhìn Ôn Oanh, cảm thấy cô gái này thật sự hấp dẫn anh, anh trước kia bất kể gặp ai đều bình tĩnh, cho dù từ chối hay chấp nhận thì đều đã nắm rõ đối phương trong lòng bàn tay như với Vương Đan Doanh anh có thể không chút nể tình nhưng với Ôn Oanh thì anh như hóa thành cục bông vậy.<br><br>“Ôn Oanh, anh thích em.” Anh nói.<br>Ôn Oanh kỳ quái nhìn anh: “Có ý gì?”<br>Là chỉ đơn thuần thích cô muốn cùng cô làm một nháy hay là muốn cùng cô đi cả đời?<br>Cô nghe theo trái tim ra đây, trốn Vương Đan Hiểu chính là muốn xem anh muốn làm gì.<br><br>Trước kia cô không cảm thấy anh đối với cô có gì khác thường nhưng từ lúc tim đập nhanh một cách kỳ cục thì mỗi lần cô gặp anh không biết từ lúc nào bắt đầu như có như không trêu chọc nhau dần dần cảm thấy có chút không thích hợp.<br><br>Nếu đã không phải là yêu thích đơn thuần, anh đối với cô cũng không phải không có cảm giác thì cần gì phải giấu giếm? Ôn Oanh cô có chút ngu người rồi nhưng nếu hiểu rõ thì về sau không cần giống như con rùa đen rụt cổ rồi.<br><br>Thích một người cần gì phải giấu? Cũng không phải là không gặp người khác được.<br>Nếu không phải tiếng chuông điện thoại đoạt mệnh Vương Đan Hiểu gọi đến quá đúng lúc có lẽ Lâm Tự Ngôn sẽ giải thích câu nói kia.<br><br> <br>“Ôn Oanh hơn nửa đêm em không yên ổn ở khách sạn lại ngốc nghếch chạy tới chỗ nào rồi? Nhanh chóng chạy về ngay.”<br>Nếu không phải tin vào con người Vương Đan Hiểu, cô thậm chí còn tưởng rằng Vương Đan Hiểu thích Lâm Tự Ngôn cố ý quấy rầy.<br>“Em về trước.” Ôn Oanh đứng dậy tính rời đi.<br>“Anh đưa em về.” Lâm Tự Ngôn cũng đứng dậy theo.<br>Ôn Oanh nhướng mày: “Anh không phải còn có chuyện muốn nói với tôi hả?”<br>Lâm Tự Ngôn cười: “Tương lai còn dài.”<br>Sau khi về tới khách sạn đã thấy Vương Đan Hiểu đã sớm chờ ở đại sảnh, chị ấy nhìn thấy Ôn Oanh và Lâm Tự Ngôn cùng nhau trở về, chỉ cảm thấy nóng trong người nhìn Ôn Oanh không nói lời nào.<br>Khúc nhạc dạo trước khi mưa gió kéo đến là đây.<br><br>“Ôn Oanh em về trước đi, chị có chuyện muốn nói với Lâm Tự Ngôn.”<br>Ôn Oanh rất muốn nghe lén nhưng vẫn nghe lời đi về trước.<br>Nhìn Ôn Oanh đi vào thang máy, Vương Đan Hiểu quay đầu lại nhìn Lâm Tự Ngôn vẫn bình tĩnh như cũ nói: “Tôi không phải đã nói Ôn Oanh bây giờ đang trong giai đoạn quan trọng khônh thể xảy ra tai tiếng sao?”<br>“Tôi biết, tô8 vốn dĩ cũng không tính toán làm gì.”<br>Vương Đan Hiểu nhìn gương mặt cười thân thiết của Lâm Tự Ngôn, nội tâm không nhịn được chán nản: “Lâm Tự Ngôn, người cậu thích là ai cũng làm ơn đừng là Ôn Oanh, tình sử của cô ấy trống không cùng cậu không giống nhau, cậu đã đạp đổ tình cảm của Doanh Doanh ép cô ấy phải đi Mỹ còn chưa đủ sao?”<br>Lúc này Lâm Tự Ngôn cũng thu hồi ý cười, khônh hề duy trì vẻ mặt thân thiết: “Vương Đan Hiểu, chị không cần quơ đũa cả nắm, một cây gậy đánh chết mọi người, có ý tưởng chỉ là ngươi nội tâm chủ quan suy đoán, chính bản thân chị nghĩ tôi như vậy cũng không sao cả nhưng Ôn Oanh nghĩ như thế nào là chuyện của cô ấy chị đừng can thiệp vào.” mặt ngoài thân thiết một khi xé bỏ Lâm Tự Ngôn cũng không phải là người đàn ông tốt trong lời đồn nữa.<br><br>“Tôi quơ đũa cả nắm? Hiện tại Ôn Oanh đang ở thời kỳ mấu chốt, bộ phim này một khi phát sóng sẽ trực tiếp quyết định sự khẳng định của khán giả hay không, em ấy muốn lấy được giải thưởng \" nữ diễn viên được khán giả yêu thích nhất \" đã lâu, cậu nếu như lúc này cùng em ấy xảy ra tai tiếng gì sẽ ảnh hưởng tới em ấy như thế nào? Cậu cũng biết rằng fans không có lý trí như nào.” Vương Đan Hiểu càng nói cảm xúc càng kích động, lúc sau thậm chí còn không lễ phép chỉ tay vào Lâm Tự Ngôn.<br><br>Lâm Tự Ngôn bất động thanh sắc: “Tôi đương nhiên biết cái gì là quan trọng nhất.”<br>“Cậu biết thì tốt.”<br>Ôn Oanh về đến phòng liền hối hận chính mình vì đã nói với Lâm Tự Ngôn như thế.<br><br>Cô vừa rồi bật mood nữ vương 10 phần tuy rằng cô thì vừa lòng nhưng không biết Lâm Tự Ngôn có vừa lòng hay không……<br>Càng hiểu rõ về một người, càng phát hiện anh ấy cùng với tưởng tượng và ngoài đời khác xa nhau.<br><br>Thật sự nhịn không được, cô gửi tin nhắn cho Lâm Tự Ngôn:<br><br>Vừa rồi anh nói tương lai còn dài là có ý gì?<br>Rất nhanh đã nhận được câu trả lời:<br>Chính là như em suy nghĩ.<br>Cô suy nghĩ như nào chính là như thế? Cô cũng không biết.<br>Ngày hôm sau quầng thâm mắt đã được lên sàn.<br>Tới gần tết, có quầng thâm mắt cũng không phải việc gì lạ, chuyên viên trang điểm bình tĩnh dùng phấn nền che đi quầng thâm mắt.<br>Cảnh quay này là suất diễn của Đàm An và Ôn Oanh, Đàm An làm phi tử của Vũ Văn Duyên vốn xuất thân là cung nữ nhưng tâm tư lại rất nặng, nàng ta biết so với vị ngồi trên địa vị trên cao kia thì Tô Nhược Chiêu ngày ngày bên cạnh bệ hạ mới là đáng sợ nhất.<br><br>Đây là cảnh tát mặt là Đàm An đánh Ôn Oanh.<br>Trước khi quay Đàm An cố ý lại đây nói vài câu khó nghe, Ôn Oanh cũng không để trong lòng.<br>Cô cũng không biết đã bị bao nhiêu người trong phim tát tai, dù sao cũng đều là tá vị, không có gì khác lắm coi như là vận động cổ.<br>Cảnh tát tai này là phi tử trước đánh Tô Nhược Chiêu một cái, sau đó mở miệng mắng to, Tô Nhược Chiêu không phải nhân vật mang hình mẫu thánh mẫu, tất nhiên sẽ đánh trả sau đó Vũ Văm Duyên xuất hiện trách phạt phi tử, phi tử nhất thời xấu hổ cùng giận dữ đâm đầu vào cột ngất xỉu.<br><br>Cô dựa theo vị trí tá vị, theo bàn tay Đàm An vung qua, cô cũng thuận thế quay đầu đi, bạt tay như vậy xem như hoàn thành.<br>Tiếp theo là Đàm An mắng to: “Tô cô nương thật đúng là biết diễn trò, ngày thường xem bệ hạ như là trung tâm, kết quả còn không phải là lén cùng Uyên Vương lui tới? Bệ hạ chỉ sợ cũng bị bôh dáng thuần lương này của cô lừa gạt?”<br>Tô Nhược Chiêu tức khắc nâng cánh tay một bàn tay liền đưa qua.<br>Cũng không biết như thế nào, Đàm An ở phía trước di chuyển một chút, bàn tay kia cũng vững vàng dừng trên mặt Đàm An.<br><br>Bang một tiếng đem tất cả mọi người dọa sợ.<br><br>Đạo diễn vội vàng kêu cut, theo sau là chuyên viên trang điểm tiến lên giúp Đàm An bổ trang.<br>Mặt Đàm An đã có chút đỏ lên, Ôn Oanh khẳng định kia bàn tay sẽ không đánh tới cô ta nên vì độ chân thật vung tay rất mạnh không nghĩ tới sẽ thật sự đánh trúng.<br>Nhìn khuôn mặt Đàm An bởi vì cái tát này rấy đau nước mắt cô ta cũng không nhịn được treo trên khóe mắt làm người ta thương cảm.<br><br>“Thật ngại quá, vừa rồi không cẩn thận đánh trúng cô.”<br>Đàm An không thèm để ý cười cười: “Không có gì là do tôi không cẩn thận di chuyển một chút.”<br>Nghiêm Lạc An ở một nhìn tình cảnh này, đẩy đẩy cánh tay Lâm Tự Ngôn đứng bên cạnh: “Thấy không tôi nói rồi người phụ nữ này không đơn giản bằng không sao có thể ở trên giường đạo diễn lâu như vậy vẫn chưa bị đá.”<br>Lâm Tự Ngôn không nói tiếng nào, loại kỹ xảo nhỏ này tồn tại bao nhiêu năm rồi, đạo diễn cũng chỉ thích sự mới mẻ mà thôi.<br><br>Trong lúc nghỉ ngơi Ôn Oanh cố ý tặng thuốc giảm sưng cho Đàm An, Đàm An rấy kính sợ đứng lên nhận thuốc của cô liên tục nói cảm ơn.<br>“Thật sự muốn cảm ơn thì lát nữa đừng cử động nha” Ôn Oanh cười nói.<br> <br>Đàm An gật đầu.<br>Những cảnh diễn sau đều quay rất thuận lợi, lúc này đã là 24 tết qua vài ngày nữa đoàn phim sẽ phải nghỉ, đạo diễn phân công công việc cho mọi người đều nhiều hơn không ít, đừng nói đến là các diễn viên.<br>Bởi vì vội đến không biết trời đất, hai người không có thời gian thảo luận chuyện tương lai còn dài của bọn họ.<br>Lúc sau một tin tức bạo đỏ chót nổ ra.<br>Vậy mà là tai tiếng của Ngôn Nhan Chi, đội paparazzi chụp được ảnh cô ấy và nhà tài trợ cùng nhau vào khách sạn, 10 tiếng đồng hồ sau mới rời ra.<br>Hình tượng Ngôn Nhan Chi xuống dốc không phanh, theo sau đó là có không ít cư dân mạng chửi mắng.<br>Giới giải trí chính là như vậy, nếu một khi đắc thế thì hào quang vạn trượng, một khi có vết nhơ thì sẽ bị phóng đại ngàn lần che lấp đi những vinh quang trước đó.<br>Ôn Oanh thấy vài người đối với việc này không quan tâm lắm, cảnh diễn của Ngôn Nhan Chi đã sắp hết, đạo diễn chỉ cần không ảnh hưởng đến tiến độ quay chụp thì cũng lười nói đến.<br><br>Những gièm pha lúc trước của Ngôn Nhan Chi lại được đào lên, sau khi Ngôn Nhan Chi kết thúc suất diễn liền lập tức rời đoàn phim.<br>Đạo diễn thấy vậy lại rất vui mừng, như vậy có thể làm độ chú ý tăng lên không ít.<br><br>Chung quy cũng chỉ là một khúc nhạc đệm, mọi người cũng không có đem chuyện này để ở trong lòng.<br>Rất nhanh đêm 30 tết đã đến, đoàn phim đã nghỉ Ôn Oanh liền thu thập hành lý về nhà.<br>Từ khi làm diễn viên, không biết đã bao lâu rồi chưa về nhà.<br>Về tới nhà, cha mẹ vẫn là dáng vẻ như cũ, trên bàn để một ít đồ tết, không khí ấm áp, mẹ hỏi hang tình hình gần đây của Ôn Oanh, Ôn Oanh vẫn luôn trả lời từng câu một.<br><br>Cuối cùng mẹ Ôn mở miệng hỏi vấn đề cô quan tâm nhất: “Ừm, con có bạn trai chưa?”<br>Ôn Oanh cười trả lời: “Con ở tuổi này trong giới giải trí yêu đương còn quá sớm, mẹ người đừng quá lo lắng.”<br>“Chính con vẫn luôn nói muốn kết hôn mà.”<br>“Con biết nhưng con bây giờ không vội kết hôn.”<br>Chuyện này lại bị Ôn Oanh nói sơ qua, cô bất đắc dĩ nhún vai, lại tưởng tượng chuyện này không chừng sang năm sẽ có câu trả lời khác.<br><br>Nhớ tới cũng không khỏi hơi hơi mỉm cười.<br>Vừa lúc tiếng chuông điện thoại vang lên.<br><br>Cô nhận điện thoại, bên trong truyền tới âm thanh quen thuộc truyền tới: “Ôn Oanh, em về nhà rồi sao?”<br>#Đường Mật<br>Lâm Tự Ngôn thật sự khổ trời ui, ảnh có quyền thích ai hoặc không thích ai, ảnh cũng không ép ai thích ảnh nhưng vụ bà Doanh đi Mỹ lại gáng tội cho ảnh<br>Sau chương này xưng hô của Ôn Oanh sẽ là anh em nha đã có bước ngoặc trong tình cảm rùi nà.<br><br>"]