["<br>Chỉ chốc lát sau, Ấn Gia đã được \"Thỉnh\" tới trước mặt Tạ Nguyên Gia.<br><br>\"Trẫm tự hỏi mình chưa từng bạc đãi sứ thần quý quốc, tại sao sứ thần lại hạ độc thủ với Hoàng thúc của trẫm?\" Tạ Nguyên Gia ngồi trên cái tháp cách không xa mép giường của Phó Cảnh Hồng, nghiêm túc nhìn Ấn Gia, mặc dù trong lòng biết rõ Phó Cảnh Hồng chỉ đang diễn kịch không có trúng độc, nhưng cũng khó tránh khỏi từ diễn thành thật.<br><br>Trên khuôn mặt của Ấn Gia lộ vẻ kinh ngạc, giống như gã không có làm: \"Tiểu vương còn chưa truy vấn việc Hoàng Thượng phái người ngay trong đêm trói ta từ dịch quán đến đây, vậy mà Hoàng Thượng lại xem ta thành ác nhân cáo trạng trước.<br><br>\" Gã liếc mắt nhìn Phó Cảnh Hồng đang nhắm hai mắt nằm ở trên giường, tiếp tục nói: \" Nhiếp Chính Vương Trung Nguyên của các ngươi trúng độc, liên quan gì tới Ngọc Hồ của ta?\"<br>Quý Thiếu Viêm dồn sức vào chuôi kiếm, mũi kiếm chỉ thẳng vào cổ họng của Ấn Gia, lạnh giọng nói: \"Đừng có ở đó mà giở trò bịp bợm, loại kịch độc Đoạn hồn tán này, ngoại trừ Tây Vực các ngươi, còn ai có được nữa?\"<br>\"Cho dù là đồ của Tây Vực ta, cũng đâu có nghĩa là Tiểu vương làm.<br><br>\" Ấn Gia không mấy để tâm, \"Thứ này cũng đâu phải hàng hiếm, tiểu thương Ngọc Hồ ta bán đầy trên phố kìa, bỏ nhiều tiền chút là có thể mua được, Tướng quân làm sao dám chắc không phải do kẻ khác mua?\"<br>Đối với thái độ cợt nhả không nhận của gã, Tạ Nguyên Gia nhíu mày nói: \"Điện hạ tốt nhất nên nghĩ kỹ rồi nói, nơi này dù sao cũng là lãnh thổ của Đại Thành, mỗi lời nói việc làm của ngươi đều đại biểu cho lập trường của Ngọc Hồ, nếu có một thứ không tốt, nói không chừng hiệp ước hoà bình hữu hảo giữa hai nước liền không xong.<br><br>\"<br>Ấn Gia không quan tâm nói: \"Không thành thì thôi, dẫu sao người Trung Nguyên các ngươi cũng đâu có thiệt tình muốn cùng chúng ta đàm phán.<br><br>\"<br>\"Đây là ý gì?\" Tạ Nguyên Gia hỏi lại.<br><br>Trên khuôn mặt của Ấn Gia có chút phẫn hận nói: \" Ngọc Hồ chúng ta thành tâm thành ý tới ký kết hiệp ước với Hoàng đế Trung Nguyên, cuối cùng các ngươi lại quăng chúng ta trong dịch quán hơn mười ngày không thăm không hỏi, xin hỏi đây chính là đạo đãi khách của các ngươi ư?\"<br>Quý Thiếu Viêm cười nhạt một tiếng nói: \"Đã là nước thua trận thì có tư cách gì mà làm ầm ĩ ở đây? Các ngươi bại trận, trong tay chúng ta còn giữ không ít tù binh, chúng ta muốn xử trí như nào là tùy, bày cái bản mặt cao ngạo đấy cho ai xem hả?\"<br>\"Ngươi!\" Hai tay Ấn Gia nắm chặt thành quyền, bọn họ trước nay vẫn luôn tự cao về ưu thế của mình nên chưa từng để người Trung Nguyên vào trong mắt, mấy trăm năm qua vẫn luôn mơ ước đến lãnh thổ Trung Nguyên, vốn cho rằng có thể thừa dịp lão Hoàng đế qua đời mà nhân cơ hội này thâu tóm, cuối cùng lại không ngờ bị Quý Thiếu Viêm suất lĩnh (dẫn đầu) đại quân lấy ít thắng nhiều đánh cho tan tác.<br><br>Tạ Nguyên Gia ngăn Quý Thiếu Viêm lại, miễn cho hắn làm người ta mất hết mặt mũi, \"Từ xưa đến nay thắng làm vua thua làm giặc, Ngọc Hồ nếu đã chiến bại, thì phải chịu như vậy.<br><br>\" Y nỗ lực nhớ lại dáng vẻ uy nghi của các Hoàng đế trên TV, không thể lộ sự nhút nhát trước mặt Ấn Gia, dù sao cũng có Quý Thiếu Viêm ở đây, cáo mượn oai hùm uy hiếp: \"Trong tay trẫm có mấy vạn tù binh của Ngọc Hồ, nếu ngươi muốn bọn họ bình an trở về quê cũ, thì đem thuốc giải giao ra đây.<br><br>\"<br>Kỳ thật Ấn Gia rất oan ức, gã đúng là có ý hạ độc, nhưng kế hoạch của gã là cấu kết với Hoàng Thượng cùng nhau hành động, như vậy gã mới có cớ để để thoát thân, nhưng sau lần bị Tạ Nguyên Gia thẳng thừng từ chối, gã liền tạm hoãn lại tâm tư, dẫu sao gã cũng chưa ngu đến mức tự mình động thủ, cũng đâu phải thực sự muốn đánh nhau.<br><br>Nhưng mà, gã trở về còn chưa kịp nghĩ ra thủ đoạn mới, tự nhiên lại bị Quý Thiếu Viêm phá cửa xông vào trói lại, đi được nửa đường mới biết là Phó Cảnh Hồng trúng độc.<br><br> <br>Gã nghĩ mãi không ra, mình rõ ràng còn chưa động thủ, sao lại trúng độc được? Chẳng lẽ có kẻ xuống tay trước? Gã ngược lại không có hoài nghi Phó Cảnh Hồng đang giả vờ trúng độc, bởi vì triệu chứng của hắn nhìn qua giống y hệt dấu hiệu trúng độc, chẳng qua, giờ gã có kêu oan nói mình không phải hung thủ cũng chẳng có ai tin.<br><br>\"Không cần biết độc này có phải do các ngươi hạ hay không, nhưng việc Hoàng thúc trúng độc chỉ người Tây Vực các ngươi có là thật, chỉ cần ngươi đem thuốc giải giao ra, trẫm bảo đảm sẽ không động tới các ngươi.<br><br>\" Tạ Nguyên Gia lời lẽ nghiêm túc nói.<br><br>Ấn Gia mặt đầy phẫn uất, đám người Trung Nguyên này quá vô sỉ, chuyện này rõ ràng đâu phải gã làm, nhưng lại kiên quyết đổ hết lên đầu gã, xong rồi còn bày đặt bày ra bộ mặt đức hạnh ban phát từ bi, quả thực vô sỉ! Gã bị ấm đầu hay sao mà cho rằng tiểu Hoàng đế Trung Nguyên yếu đuối dễ ăn hiếp chứ?<br>Đây rõ ràng là trơ tráo y hệt Nhiếp Chính Vương!<br>Toàn bộ kế hoạch đã bị phá banh khiến Ấn Gia tức muốn vỡ tim, vốn muốn mượn cơ hội này để liên hôn với Công chúa Trung Nguyên, vậy mà lợi thế trước mắt nay đã không còn.<br><br>\"Hoàng Thượng đã thành tâm thành ý, thì Tiểu vương sao có thể làm tổn hại mối quan hệ hữu hảo giữa hai nước?\" Ấn Gia nghiến răng nặn ra một nụ cười, bị oan không ai thấu, còn bị ép phải cam tâm tình nguyện: \"Chuyện này chỉ là hiểu lầm, Tiểu vương liền phái người đi lấy thuốc giải.<br><br>\"<br>Vừa dứt lời, gã liền quay đầu lại phân phó với thủ hạ cũng bị trói ở bên cạnh, kêu hắn trở về lấy thuốc giải.<br><br>Tạ Nguyên Gia thở phào nhẹ nhõm, tự hiểu nhiệm vụ của mình coi như đã hoàn thành.<br><br>Sau một nén nhang, tên tùy tùng kia đã quay lại, trong tay cầm theo một cái bình màu trắng, Tạ Nguyên Gia đưa cái bình cho Lam Khấu, Lam Khấu lập tức cho Phó Cảnh Hồng uống.<br><br>Không bao lâu, ngón tay của Phó Cảnh Hồng quả nhiên cử động, nhưng người vẫn chưa tỉnh lại.<br><br>\"Sao lại thế này?\" Quý Thiếu Viêm nhíu mày, thần sắc bất thiện nhìn Ấn Gia.<br><br>Ấn Gia giải thích nói: \"Đoạn hồn tán lấy mạng người thì nhanh, nhưng để loại bỏ độc thì cần thời gian rất dài, người sau khi được giải độc sẽ hôn mê mất mấy ngày mới tỉnh, cần nghỉ ngơi dưỡng sức một thời gian.<br><br>\"<br>\"Thật không?\" Tạ Nguyên Gia biết rõ hậu di chứng sau khi giải độc, nhưng vẫn phải giả bộ không biết.<br><br>Ấn Gia gật đầu.<br><br>Kỳ thật gã vẫn còn có lời chưa nói, loại kịch độc này không phải chỉ cần giải độc rồi là xong, tĩnh dưỡng chỉ là một phần, quan trọng nhất chính là thần chí sẽ chịu ảnh hưởng, tùy theo thể chất mà sự tổn thương sẽ có mức độ khác nhau, người bình thường qua một hai năm cũng chưa chắc khôi phục hoàn toàn.<br><br>Gã lúc trước chính là đánh chủ ý dù độc không chết Phó Cảnh Hồng, ít nhất cũng muốn hắn nửa năm không thể xuống giường, như vậy đủ thời gian cho Ngọc Hồ bọn họ Đông Sơn tái khởi, thừa dịp hắn không thể nắm giữ đại cục tiếp tục tấn công.<br> <br><br>Nhưng những lời này gã sẽ không nói ra.<br><br>Tạ Nguyên Gia kêu Ngự y bắt mạch cho Phó Cảnh Hồng, sau khi nghe được độc đã giải, lúc này Quý Thiếu Viêm mới thả lỏng dây trói Ấn Gia, \"Vậy thì, phải đa tạ Vương tử rồi.<br><br>\"<br>Ấn Gia ngoài cười nhưng trong không cười ưng thuận, gã chắp tay âm dương quái khí nói: \"Nếu đã như vậy, Tiểu vương có thể đi được chưa?\"<br>Lúc này đã là nửa đêm, Tạ Nguyên Gia phối hợp diễn xong cả màn kịch cảm thấy rất mệt, y phất tay lệnh cho Quý Thiếu Viêm đem Ấn Gia rời đi, trong phòng chỉ còn y cùng Lam Khấu Thiến Bích, và Phó Cảnh Hồng đang nằm.<br><br>\"Hoàng Thượng, đêm đã khuya, người cũng nên nghỉ ngơi.<br><br>\" Lam Khấu nhìn tất cả mọi người rời đi, vội vàng khuyên nhủ.<br><br>Tạ Nguyên Gia quay đầu lại nhìn Phó Cảnh Hồng, do dự một lúc liền nói: \"Cũng được, nhưng Hoàng thúc ở đây đã có người thân cận để chăm sóc chưa?\"<br>\"Có.<br><br>\" Lam Khấu gật đầu, \"Hoàng Thượng vẫn nên về trước đi, chờ ngày mai lại đến thăm, Vương gia trong chốc lát cũng chưa chắc tỉnh lại được, người ở lại đây cũng vô dụng.<br><br>\"<br>Tạ Nguyên Gia cảm thấy nên làm chút gì đó, liền phân phó cung nữ trông cửa nhớ canh trừng, còn mình mang theo Lam Khấu cùng Thiến Bích ra khỏi cửa lớn, y thật sự buồn ngủ lắm rồi.<br><br>Ngày hôm sau, tin tức Nhiếp Chính Vương trúng độc liền lan truyền khắp toàn bộ hoàng cung, lời đồn càng ngày càng nghiêm trọng, đa số đều nói tánh mạng của Phó Cảnh Hồng khó có thể giữ được, trong lúc nhất thời ai ai cũng hoảng sợ, đại cuộc vốn nằm trong tay của Nhiếp Chính Vương, đột nhiên hắn không còn nữa, vậy triều cục sau này phải tính sao đây?<br>Tạ Nguyên Gia không cho người đi xử lý mấy tin đồn này, vì y biết đây chính là hiệu quả mà vai chính muốn, triều cục nhìn càng loạn, Ấn Gia càng tin là thật, sẽ mang về tình báo sai, cho rằng thân thể Phó Cảnh Hồng không ổn, thật sự không có cách để nắm giữ đại cuộc.<br><br>Không hổ là vai chính, cho dù cốt truyện trước mắt có lệch hướng, vẫn có năng lực xoay chuyển tình thế đem thế cục kéo trở về.<br><br>Tạ Nguyên Gia cảm thán, y đang muốn tới Tê Hoàng Cung để diễn kịch, lại không ngờ Trưởng công chúa Thu Dương tới.<br><br>\"Thu Dương?\" Y có chút bất ngờ, tiểu cô nương này vẫn luôn rất an phận ở ẩn trong cung của mình không dễ gì ra khỏi cửa, sao tự dưng hôm nay lại chủ động tới bái kiến, vội để Lam Khấu thông truyền một tiếng rồi cho nàng tiến vào.<br><br>Trưởng công chúa Thu Dương mới mười hai tuổi, trên khuôn mặt vẫn còn sự non nớt của trẻ con, nàng mặc một thân váy áo màu hồng nhạt đi vào, quy củ hành lễ, giọng ôn tồn mềm mại thỉnh an: \"Hoàng huynh vạn phúc.<br><br><br>\"<br>Tạ Nguyên Gia nhìn thấy dáng vẻ ngoan ngoãn của nàng, vội kêu nàng mau đứng dậy, \"Thu Dương mau đứng lên, ngồi đi.<br><br>\"<br>Thu Dương nghe lời đứng dậy, ngồi xuống trên cái ghế bên cạnh, đôi tay nhỏ bé trắng nõn quy củ đặt trên đầu gối, sống lưng thẳng tắp không dựa vào lưng ghế, dáng ngồi đoan chính dáng người ưu nhã, đây chính là dáng vẻ mà Công chúa hoàng thất nên có.<br><br>Ai lại không thích một đứa trẻ lanh lợi đáng yêu chứ? Tạ Nguyên Gia không nhịn được mỉm cười nhẹ giọng hỏi: \"Thu Dương đến đây, là vì chuyện gì?\"<br>Trưởng công chúa Thu Dương có chút khẩn trương vò chặt váy của mình, cũng không nói thẳng lý do mình tới đây, chỉ ngẩng đầu nói: \"Thần muội nghe nói Hoàng thúc bệnh nặng, cho nên, cho nên muốn tới thăm hỏi một tiếng.<br><br>\"<br>\"Hoàng thúc?\" Tạ Nguyên Gia có chút buồn bực, \"Hoàng thúc hiện tại còn đang nghỉ ngơi, vẫn chưa tỉnh lại.<br><br>\"<br>Thu Dương vừa nghe xong trên mặt càng thêm khẩn trương, dáng vẻ có chút đứng ngồi không yên.<br><br>Tạ Nguyên Gia thầm nghĩ không ổn rồi, chả lẽ tiểu cô nương này thích vai chính? Nhưng nàng chỉ mới mười hai tuổi thôi, còn Phó Cảnh Hồng thì hai mươi bảy tuổi, không hợp đâu? Tạ Nguyên Gia không khỏi lo lắng, nữ chính trong nguyên tác cũng mới mười sáu tuổi đã bị một đống độc giả mắng là trâu già gặm cỏ non, giờ lại đến tiểu cô nương chỉ mới mười hai tuổi, chẳng phải sẽ bị người ta mắng thành luyến cái gì kia sao?<br>\"Vậy, Hoàng thúc sẽ tốt lên chứ?\" Khuôn mặt nhỏ của Thu Dương trắng bệch, thanh âm có chút không ổn.<br><br>Tạ Nguyên Gia do dự hồi lâu, y cảm thấy mình nên tìm hiểu tình hình một chút, lại đáp: \"Thu Dương yên tâm, chỉ cần tĩnh dưỡng tốt, Hoàng thúc sẽ không sao.<br><br>\"<br>Có những lời này bảo đảm, sắc mặt Thu Dương tựa hồ tốt hơn chút, nàng sinh ra tuy không mỹ diễm tuyệt luân bằng Hàn Dao, nhưng cũng tú mỹ thanh nhã, tựa như một nụ sen e ấp chờ nở trong ao, khiến người nhìn sinh lòng yêu thương.<br><br>\"Vậy thì tốt rồi, vậy thì tốt rồi.<br><br>\" Cái tay đang vò váy của Thu Dương thả lỏng ra, trên mặt cuối cùng cũng xuất hiện nụ cười.<br><br>Tâm trạng của Tạ Nguyên Gia rất phức tạp, \"Thu Dương tới đây, là vì quan tâm đ ến bệnh tình của Hoàng thúc sao?\"<br>\"Cũng, cũng không hẳn vậy.<br><br>\" Thu Dương cũng cảm thấy mình quái lạ, vội bổ cứu nói: \"Thần muội cũng lo lắng cho Hoàng huynh, nghe nói Hoàng huynh gần đây vẫn luôn uống sữa dê Tây Vực, hình như nhìn đã cao lên không ít.<br><br>\"<br>Tạ Nguyên Gia: \"! ! \"<br>Tiểu hoàng muội, ngươi đây là cố ý tới chọt ta một đao đúng không?<br>\"Hoàng huynh! ! \" Thu Dương có chút thấp thỏm, giả vờ lơ đãng hỏi: \"Thu Dương không hiểu nhiều về việc triều chính, chỉ nghe được một chút tin đồn nhảm bịa đặt, nói sứ thần Ngọc Hồ quốc, từng nói rất rõ là muốn, muốn liên hôn?\"<br>Tạ Nguyên Gia gật đầu, \"Đúng vậy, bọn họ quả thật có nhắc tới.<br> <br><br>\"<br>Thu Dương cố gắng mỉm cười, lại hỏi: \"Vậy, vậy Hoàng thúc có dự tính gì?\"<br>Tạ Nguyên Gia chợt hiểu ra tiểu cô nương này từ nãy đến giờ cố ý đi một vòng lớn như vậy là có ý gì, nàng trong lòng run sợ dè dặt lưỡng lự bất quyết, kỳ thật chính là lo lắng nếu Phó Cảnh Hồng thật sự không xong, vì để ổn định thế cục, mình sẽ dùng nàng làm quân cờ liên hôn.<br><br>Một loại thương tiếc lướt qua ngực của Tạ Nguyên Gia, kết cục của Trưởng công chúa Thu Dương trong nguyên tác quá mức bi thảm, lúc y còn là độc giả chỉ cần liếc mắt một cái là đọc xong, nhưng bắt đầu từ lúc y tiếp xúc với tiểu cô nương đáng yêu hiểu chuyện này, thật sự không thể trơ mắt đứng nhìn kết cục này xảy ra.<br><br>Thấy y chậm chạp không nói lời nào, trái tim của Thu Dương chết lặng một nửa, nhưng nàng dầu gì cũng là Công chúa hoàng thất, phải duy trì dáng ngồi đoan chính, thanh âm có hơi run: \"Thật ra, thật ra nếu quả thật quá mức nguy cấp, thần muội, thần muội cũng nguyện ý.<br><br>\"<br>\"Thân là nữ nhân hoàng thất, thần muội đã sớm chuẩn bị sẵn sàng cho chuyện này rồi.<br><br>\" Thu Dương nặn ra một cười thoải mái, hốc mắt hơi đỏ lên, \"Hoàng huynh không cần phải nghĩ ngợi nhiều.<br><br>\"<br>Tạ Nguyên Gia rốt cuộc không nhịn được nữa, y giơ tay tới, nhẹ nhàng chạm vào đầu của Thu Dương, dịu dàng nói: \"Thu Dương chớ sợ, có Hoàng huynh che chở cho muội, sẽ không có ai bắt muội đi liên hôn đâu.<br><br>\"<br>\"Có Hoàng huynh ở đây.<br><br>\"<br>Thu Dương sững sờ nhìn Tạ Nguyên Gia, thấy y vô cùng nhu hòa nhìn mình, trong lòng ngổn ngang rất nhiều loại cảm xúc.<br><br>Nàng biết đối phương chỉ muốn trấn an mình, nhưng chỉ cần một câu \"Có Hoàng huynh ở đây\", đã khiến lệ nàng tuôn rơi.<br><br>Thân mẫu (mẹ ruột) của nàng mất sớm, thứ nàng học được nhiều nhất ở trong thâm cung chính là phải biết an phận thủ thường thận trọng từ lời nói đến hành động, chưa từng có ai đứng ra nói bảo vệ nàng.<br><br>Vậy mà, người ca ca tưởng chừng cao cao tại thượng xa tận chân trời tựa như cả đời sẽ không có quan hệ với nàng thế nhưng lại buông lời hứa hẹn để nàng được an tâm.<br><br>Nàng trước nay chưa từng lộ ra sự mềm yếu đối với người ngoài, nhưng lại không kiềm được mà rơi nước mắt, vội dùng khăn lau đi, nghẹn ngào nói:<br>\"Hoàng huynh, Hoàng huynh! ! Thần muội không có sợ.<br><br>\"<br>Sao lại không sợ chứ? Đó là cơn ác mộng hàng đêm ám ảnh nàng, gả đi dị bang (nước ngoài) chính là kết cục mà tất cả các Công chúa sợ nhất, đã đi là không trở lại, sinh tử đều không có đường quay đầu.<br><br>.<br><br>"]