["<br>Edit + Beta: April<br>Từ ngày đó trở đi, đã mấy hôm rồi Hàn Dao chưa bước chân vào trong cung của Tạ Nguyên Gia, chỉ nói với bên ngoài là bị bệnh muốn nghỉ ngơi, Tạ Nguyên Gia cũng không biết rốt cuộc nàng đã nghĩ thông suốt chưa, chỉ có thể để nàng một mình bình tĩnh, có lẽ như vậy rất tàn nhẫn, nhưng vẫn tốt hơn là mập mờ miễn cưỡng dây dưa không dứt.<br>Y tạm thời không để ý đến chuyện của Hàn Dao nữa, hiện giờ đang nghiêm túc chuyên chú nhìn một phong thư, là của Phó Cảnh Hồng gửi tới, hắn đã tới Sâm Châu, trước tiên báo bình an cho Tạ Nguyên Gia, rồi đơn giản hội báo một chút tình hình thiên tai ở địa phương.<br><br>Người ta là Nhiếp Chính Vương, hành văn tất nhiên là không cần phải nói, lời ít ý nhiều ngôn từ chọn lọc, cả trang không có một câu vô nghĩa, đem tình hình trình bày một cách rõ ràng, đồng thời còn liệt kê ra cho y ba bốn phương án giải quyết tình hình, có thể nói đây chính là hình mẫu tấu chương điển hình.<br>Tạ Nguyên Gia vừa đọc vừa khâm phục, thầm nghĩ không biết khi nào bản thân mới có thể dứt khoát và nhanh nhẹn sáng suốt như vậy.<br>\"Vương gia còn có một phong thư mật, lệnh thuộc hạ giao cho Hoàng Thượng.\" Ngạo Tuyết móc từ trong tay áo ra một phong thư khác, cung kính đưa đến trước mặt Tạ Nguyên Gia.<br>Lam Khấu tiến lên hai bước tiếp nhận bức thư trong tay nàng, rồi lui về đưa cho Tạ Nguyên Gia.<br><br>Tạ Nguyên Gia không ngờ vẫn còn một bức thư nữa, có chút bất ngờ mở ra xem.<br>Bên trong tràn ngập những lời quan tâm thăm hỏi của Phó Cảnh Hồng, hỏi y có ăn cơm đúng giờ ngủ đúng giấc không, trong triều có tên phế vật nào làm việc không tận tâm không, phê duyệt tấu chương có gặp khó khăn ở chỗ nào không, đều là những câu hỏi gần gũi thân mật, Tạ Nguyên Gia cảm thấy ấm áp trong lòng.<br>Vai chính cho dù xa cách ngàn dặm, vẫn nhớ thương tới mình, có thể thấy hắn là một người rất tốt.<br>Tạ Nguyên Gia cảm động, vội kêu Thiến Bích lấy giấy bút lại đây, bây giờ mình phải hồi âm, bảo Ngạo Tuyết chờ một lát, còn bản thân thì lập tức viết thư.<br><br>Ngạo Tuyết tuân mệnh, trầm mặc ở ngoài điện chờ.<br>Tạ Nguyên Gia trải giấy viết thư ra, cầm bút lông trên tay một hồi vẫn chưa biết nên viết gì, thật ra y cũng rất nhớ Hoàng thúc, nhưng lại thấy xấu hổ khi mở miệng, lớn như vậy còn dựa dẫm vào người ta, nói ra chỉ sợ người khác chê cười.<br> <br>Nghĩ tới nghĩ lui, y cẩn thận viết xuống chữ đầu tiên, chỉ theo lệ trả lời lại những câu hỏi như bản thân ăn uống ngon miệng, các đại thần vẫn tốt, tấu chương cũng ổn, cái gì cũng tốt, bảo hắn không cần phải lo lắng.<br><br>Cuối cùng, ở cuối thư dặn dò thêm vài câu, dặn Phó Cảnh Hồng cũng phải chăm lo cho cơ thể của mình, tuyệt đối phải chú ý đến hướng chảy của dòng nước, lỡ có chuyện gì thì phải nhanh chân bỏ chạy.<br>Ngạo Tuyết một mình chờ ở ngoài điện, tình cờ chạm phải ánh mắt của Mục Chiến mới từ trên nóc nhà nhảy xuống.<br>Mục Chiến: \"......\"<br>Ngạo Tuyết: \"......\"<br>Nói đến cũng rất kỳ lạ, Mục Chiến không giống hạng người dễ có xích mích với kẻ khác, nhìn qua chỉ thấy một tiểu ca lạnh lùng không thích nói chuyện, quan hệ đối với đám người tâm phúc bên cạnh Phó Cảnh Hồng cũng không tệ, ngay cả Lam Khấu lạnh lùng cũng không có địch ý đối với hắn, nhưng chỉ có mỗi Ngạo Tuyết là khác, khiến nhiều người không hiểu tại sao.<br>Chính Mục Chiến cũng không hiểu, hắn thật ra cũng đâu có ý kiến gì với Ngạo Tuyết, Ngạo Tuyết đối với hắn cũng chẳng có ác ý, nhưng khi cả hai ở cạnh nhau thì tự nhiên lại cảm thấy chướng mắt, cũng chẳng đánh nhau, chỉ trừng lẫn nhau, kẻ thắng là kẻ không chớp mắt.<br>Vì thế, trước cửa đại điện Cảnh Doanh Cung liền xuất hiện một cảnh tượng kỳ quái: Hai người một nam một nữ đều mặc y phục màu đen đồng thời trưng ra bộ mặt không cảm xúc, tự ôm kiếm không thèm đếm xỉa tới đối phương, cũng không nói lời nào, đứng im bất động, đám thái giám cung nữ tò mò đi ngang qua lén lút quan sát đồng thời suy đoán, không biết hai người này đang làm cái trò gì, trông thật mờ ám? Chẳng lẽ đang diễn trò cho Hoàng Thượng xem?<br>Lam Khấu nhàn nhạt liếc mắt nhìn ra ngoài cửa xem hai kẻ không hiểu tại sao lại giằng co với nhau, cúi đầu tiếp tục an tĩnh mài mực giúp Hoàng Thượng, trong mắt đong đầy sự dịu dàng.<br><br>Còn Thiến Bích thì ngược lại thích ló đầu ra để hóng chuyện, hả hê vui sướng khi thấy người gặp họa.<br><br>\"Chuyện gì vậy?\" Tạ Nguyên Gia vừa mới viết thư xong, sau khi đặt bút xuống chợt nhìn thấy nụ cười xấu xa trên khuôn mặt của Thiến Bích.<br>Thiến Bích cười hì hì chỉ ra ngoài nói: \"Hoàng Thượng xem kìa, bên ngoài có hai con quạ đen lớn đang xù lông.\"<br>Tạ Nguyên Gia thầm nghĩ quạ đen không phải ngày nào cũng thấy sao? Kết quả vừa nhấc mắt liền thấy Mục Chiến ca ca cùng Ngạo Tuyết tỷ tỷ đang trừng lẫn nhau, bầu không khí giữa hai người bọn họ thật kỳ quái nhưng cũng ẩn chứa sát khí, nhìn vào cứ như sắp đánh nhau tới nơi.<br>\"Bọn họ làm sao vậy?\" Tạ Nguyên Gia chấn động, Mục Chiến đã theo y hơn một tháng, không nhìn ra hắn lại máu chiến đến vậy?<br> <br>Thiến Bích cười hì hì giải thích: \"Hai người bọn họ vẫn luôn như vậy, chính là khắc tinh của nhau.\"<br>\"Tại sao?\" Tạ Nguyên Gia khó hiểu, \"Mục Chiến tốt như vậy, sao lại kiếm chuyện với người khác chứ? Nhìn Ngạo Tuyết cũng đâu giống người thích gây chuyện đâu?\"<br>Thiến Bích cười đến mi mắt cong cong: \"Ai biết được, có một số người, trời sinh chính là oan gia?\"<br>\"Nhưng mà, có lẽ là vì Lăng Sương.\" Thiến Bích suy đoán nói.<br>\"Lăng Sương?\" Tạ Nguyên Gia nhớ tới cái người cao lớn tuấn mỹ kia, vừa nhìn liền biết là loại nam nhân phúc hắc tâm cơ thâm sâu, không rõ hắn có liên quan gì: \"Hắn thì sao?\"<br>Thiến Bích với vẻ mặt hóng hớt tiếp tục nói: \"Lăng Sương thích Mục Chiến đó, đôi mắt ngóng trông đã bao năm rồi, Ngạo Tuyết lại là cộng sự của Lăng Sương, tất nhiên muốn giúp huynh đệ của mình, nhưng thấy Mục Chiến cứ mãi ngơ ngơ, nên trong lòng có chút bất mãn.\"<br>Não Tạ Nguyên Gia vận động mất một lúc mới miễn cưỡng hiểu được, \"Nói như vậy, Lăng Sương có ý với Mục Chiến?\"<br>Quả nhiên bên cạnh soái ca có rất nhiều người theo đuổi.<br><br>\"Những người bên cạnh Vương gia đều biết, nhưng chỉ có Mục Chiến là không biết.\" Thiến Bích chớp chớp mắt, \"Ai biểu hắn chỉ biết một lòng một dạ đi theo Vương gia, đối với những chuyện xảy ra xung quanh mình đều không quan tâm?\"<br>\"Nói đến cũng thấy tội, Ngạo Tuyết và Lăng Sương là cộng sự của nhau, một người ái mộ trúc mã, một người ái mộ Vương gia, cả hai đều cầu mà không được, thảm y như nhau.\" Thiến Bích quả nhiên là một quần chúng ăn dưa tiêu chuẩn, Tạ Nguyên Gia từ chỗ hắn đã thăm dò được hầu hết chuyện yêu hận tình thù của tứ đại thị vệ.<br>\"Thì ra bên cạnh Hoàng thúc cũng có những người xuất sắc như vậy.\" Tạ Nguyên Gia cảm khái, trong nguyên tác cũng không miêu tả quá nhiều về những người bên cạnh Phó Cảnh Hồng, không ngờ đời sống của mỗi người lại thú vị đến thế.<br>\"Tất nhiên.\" Thiến Bích có chút kiêu ngạo, \"Vương gia chúng thần tự có cách dạy dỗ, bên cạnh không có chỗ cho kẻ vô dụng.\"<br>\"Cũng không biết Lăng Sương có theo đuổi được Mục Chiến không?\" Tạ Nguyên Gia rất tò mò, y nhìn tới nhìn lui đều cảm thấy Mục Chiến thật sự quá hoàn mỹ, xứng đôi với ai cũng có chút đáng tiếc.<br>\"Những người bên cạnh Vương gia đều đang đánh cược, họ cược mười năm.\" Hai mắt Thiến Bích sáng lấp lánh, \"Hoàng Thượng có muốn đánh cược không?\"<br>Tạ Nguyên Gia có hơi do dự, Lam Khấu liền lập tức dạy dỗ: \"Thiến Bích, ngươi dám dụ dỗ Hoàng Thượng cờ bạc? Cẩn thận Vương gia trở về lột da của ngươi!\"<br><br>Thiến Bích le lưỡi hừ một tiếng.<br>\"Vậy trẫm đánh cược một năm.\" Lời Tạ Nguyên Gia nói ra thật kinh người, \"Người khác đều cược mười năm, trẫm thì ngược lại, đến lúc thắng cũng kiếm được mớ to.\"<br>Đôi mắt Thiến Bích trợn đến tròn xoe, dường như nghe không hiểu: \"Hoàng Thượng, tính cách của Mục Chiến đâu phải người không biết, đầu gỗ nguyên khối, chỉ một năm liền thông suốt cũng khó quá đi?\"<br>\"Chỉ cần một năm.\" Tạ Nguyên Gia chắc chắn, \"Chốt đi chốt đi, trẫm cược mười lượng!\"<br>Đúng là rất hào phóng nha.<br>Lam Khấu lạnh lùng nhìn chằm chằm Thiến Bích, tựa như đang nhìn kẻ xấu dạy hư con của mình.<br>Hai kẻ trừng nhau ngoài cửa đã đến hồi kết, có vẻ lần này Mục Chiến thắng, Ngạo Tuyết hừ nhẹ một tiếng, ôm kiếm xoay người không để ý tới hắn nữa.<br><br>Mục Chiến cũng không đáp trả lại, tự mình bước vào đại điện, sau khi thỉnh an Tạ Nguyên Gia liền đứng ở một bên làm nền, không hề biết ông chủ nham hiểm vừa rồi đã được hắn một năm.<br>\"Làm phiền Ngạo Tuyết cô nương.\" Tạ Nguyên Gia đem thư hồi âm đã được niêm phong giao cho Ngạo Tuyết, \"Cô nương đi đường cẩn thận.\"<br>Ngạo Tuyết khom người nhận lấy, xoay người đi vài bước liền biến mất ở trong điện, nàng là kẻ có tốc độ nhanh nhất trong bốn người, Tạ Nguyên Gia vừa thấy được tàn ảnh, người đã ở xa trăm bước.<br>\"Ngạo Tuyết cô nương đúng là nữ trung hào kiệt.\" Tạ Nguyên Gia lén khoa tay múa chân, đánh giá Ngạo Tuyết chỉ cần dùng một tay là có thể bóp ch3t mười thằng như mình.<br>Không có Hàn Dao tới trò chuyện cùng Tạ Nguyên Gia, còn Thuần Vu Nhã thì lại bận công vụ, Tạ Nguyên Gia lập tức liền nhàn rỗi, tấu chương hôm nay cũng không nhiều lắm, giữ lại để buổi chiều xem, lúc này đột nhiên có hứng thú hóng hớt chuyện, ánh mắt y cứ lia tới lia lui trên người Mục Chiến, nhịn không được hỏi:<br>\"Mục thị vệ, sao không thấy cộng sự —— Tình Ảm của ngươi đâu hết vậy?\"<br>\"Tình Ảm rất ít khi lộ diện dưới ánh mặt trời, hắn thay Vương gia quản lý Nội tuyến [1].\" Mục Chiến thành thật trả lời.<br>[1] - Nội tuyến: nôm na là đường dây ngầm, chuyên mấy chuyện mờ ám bao gồm tình báo, sát thủ, gián điệp,....<br>Có rất ít người đã từng gặp qua Tình Ảm, trong tổ bốn người chỉ có thực lực của hắn là yếu nhất, nhưng thứ hắn nắm trong tay chính là tổ chức tình báo của Phó Cảnh Hồng, Lam Khấu cũng được xem là nửa cấp dưới của hắn.<br>\"À......\" Tạ Nguyên Gia gật đầu.<br>Đã nhắc tới Tình Ảm, vậy không thể không nói một chút về người này, đó là người mà Lam Khấu sợ nhất, dẫu sao lúc làm thuộc hạ của hắn cũng ăn hành rất nhiều, vừa nghe thấy tên của hắn, cơ thể liền run lên cầm cập.<br> <br>Tạ Nguyên Gia thấy nàng không được tự nhiên, quan tâm hỏi: \"Cô cô sao vậy?\"<br>\"Không sao hết.\" Lam Khấu nhợt nhạt mỉm cười, nhưng tia cảm xúc trong mắt đã bán đứng tất cả.<br>Mục Chiến cũng hiểu vì sao nàng sợ, dù gì Tình Ảm cũng nổi tiếng nhẫn tâm, huấn luyện thủ hạ tuyệt không mềm lòng, nghe nói Lam Khấu năm đó bởi vì chấp hành nhiệm vụ thất bại, bị treo lên đánh ba ngày.<br>Những việc này đương nhiên sẽ không có ai kể với Hoàng Thượng, y và sát thủ, máu tanh, vốn không liên quan tới nhau.<br>\"Cô cô đừng sợ, ngươi hiện giờ đang ở bên cạnh trẫm, không ai có thể động đến ngươi.\" Tạ Nguyên Gia không biết nàng rốt cuộc đã trải qua chuyện gì, nhưng y vẫn muốn an ủi nàng.<br>Lam Khấu cúi đầu nhẹ giọng đáp một tiếng, rồi không nói nữa.<br>Thiến Bích thấy bọn họ hòa hợp khi ở cạnh nhau, trong mắt xẹt qua một tia hâm mộ cùng cô đơn không dễ dàng nhận thấy.<br>Vào ban đêm, Tạ Nguyên Gia đang yên bình ngủ say, trong mơ mọi thứ đều tốt đẹp, bên ngoài màn giường lượn lờ khói xanh bay ra từ lư đồi [2], trong đêm tối chỉ có ánh nến lay động.<br>[2] - Lư đồi: Lư hương có hình dạng ngọn núi.<br><br>Cửa bị mở từ bên ngoài, có người rón rén đi vào, bước chân không phát ra tiếng, như bóng ma bay tới trước giường của Tạ Nguyên Gia, cách tấm màn giường chăm chú nhìn người đang ngủ say, trong mắt chất chứa ngàn vạn loại cảm xúc phức tạp.<br>Đứng hồi lâu, hắn vươn bàn tay tái nhợt gầy gò của mình, bàn tay nắm thành trảo chậm rãi tới gần cổ của Tạ Nguyên Gia, cả người toàn là sát ý.<br>Tạ Nguyên Gia hồn nhiên không hay biết gì, nhỏ giọng nói mớ một câu nghe không rõ, rồi lại ngủ say.<br>Khi bàn tay sắp sửa đến gần Tạ Nguyên Gia thì đột nhiên cứng đờ dừng lại, chậm chạp không chịu xuống tay vặn gãy cổ y.<br>Lại qua một lúc nữa, người nọ cuối cùng đành thở dài, thu tay lại, trở về theo tuyến đường đã tới, tựa như bản thân chưa từng đến đây.<br>Vẫn là......!Cảm thấy không nỡ.<br>--------------------<br>Tác giả có lời muốn nói: Hóng hớt chuyện cũng là một phần trong cuộc sống của Hoàng Thượng..<br><br>"]