["<br>Sau khi bãi triều, Tạ Nguyên Gia cau mày ngồi trong tẩm điện ưu tư, không biết bây giờ phải làm sao, nên giải quyết vấn đề này như thế nào, bỗng nghe được tiếng thông truyền từ bên ngoài của tiểu thái giám, nói có Thừa tướng đại nhân cầu kiến.<br><br>Y lúc này mới nhớ tới ước hẹn của mình vào ngày hôm qua, Thuần Vu Nhã đã nói hôm nay sẽ dạy y học, chợt nhớ ra, Tạ Nguyên Gia không dám chậm trễ, vội vàng đứng dậy ra ngoài nghênh đón, hai người đi thẳng về phía Ngự Thư Phòng, từ nay về sau y sẽ học tại nơi đó.<br>Ngự Thư Phòng to như vậy mà chỉ có hai người Tạ Nguyên Gia và Thuần Vu Nhã, tất cả thái giám và cung nữ đều lui hết ra ngoài cửa, nói là không thể quấy rầy việc học của Hoàng Thượng.<br><br>Tạ Nguyên Gia ngoan ngoãn đoan chính ngồi ở trước bàn, giống như học sinh lần đầu tiên đi học, trước mặt y đặt một quyển《 Luận Ngữ 》[1], hôm nay sẽ học nội dung bên trong.<br><br>Lẽ ra đây là giáo trình sơ cấp đào tạo các vị hoàng tử lúc bé, nhưng ai kêu Tạ Nguyên Gia bị lãng quên, chưa từng đi học, nên Thuần Vu Nhã chỉ có thể bắt đầu từ bài đơn giản nhất.<br>[1] – Luận ngữ: là sách sưu tập ghi chép lại những lời dạy của Khổng Tử và những lời nói của người đương thời.<br><br>Sách Luận Ngữ gồm 20 thiên, mỗi thiên đều lấy chữ đầu mà đặt tên, và các thiên không có liên hệ với nhau.<br>\"Hoàng Thượng, vi thần sẽ bắt đầu từ đoạn thứ nhất.\" Thuần Vu Nhã ôn hòa dò hỏi ý kiến của Tạ Nguyên Gia.<br>Tạ Nguyên Gia gật đầu, y mở sách nhìn lướt qua vài lần, vẫn chưa quen được với lối đọc cổ văn từ phải sang trái, từ trên xuống dưới, hơn nữa chữ phồn thể rất khó đọc, không tiện bằng chữ giản thể.<br>Giọng Thuần Vu Nhã đọc sách thực êm tai, thanh âm cũng như con người hắn, dịu dàng ấm áp, hắn cầm sách trên tay một bên giảng giải một bên quan sát Tạ Nguyên Gia, nếu thấy trên mặt y có sự nghi hoặc, hắn liền dừng lại giảng thêm một lần nữa, thẳng đến khi y hiểu rõ mới thôi.<br><br>Từ góc độ của học sinh mà nói, Thuần Vu Nhã tuyệt đối đủ tư cách làm một giáo viên tốt.<br>Nhưng mà, Tạ Nguyên Gia lại không phải học sinh giỏi làm vừa lòng giáo viên.<br> <br><br>《 Luận Ngữ 》 hồi cấp 2 y cũng từng học qua, nhưng nội dung không có thâm ảo (thâm sâu huyền ảo) như vậy, giảng cũng không được cặn kẽ như thế, lúc bắt đầu y còn nghe hiểu chút chút nhưng càng về sau y càng lơ mơ, phải thường xuyên dừng lại để hỏi, cần cù chăm chỉ ghi chép, vận dụng hết sức mạnh vào năm cấp 2 đem ra xài.<br>Tạ Nguyên Gia biết mình từ nhỏ đã không được thông minh, so với những học sinh giỏi khác, ngoài việc không ngừng nỗ lực thì y cũng không còn cách nào khác, mặc dù cố gắng như vậy, nhưng vì lý do kinh tế, vẫn không được học cấp 3.<br><br>Bây giờ lại được ngồi trong lớp đọc sách, y cảm thấy thật mới lạ, tuy rằng thời không bối cảnh khác nhau, nhưng sâu trong nội tâm y vẫn rất thích được đi học.<br><br>ngôn tình hài<br>Thuần Vu Nhã vốn dĩ không có kì vọng gì với y, nền tảng của y thật sự quá kém, bởi vậy khi giảng bài phải dùng hết khả năng lựa chọn những từ ngữ đơn giản nhất để giải thích, nhưng Tạ Nguyên Gia vẫn phải cố hết sức mới hiểu được, hắn trừ bỏ trong lòng thở dài cũng không còn biện pháp nào khác.<br><br>Mặc dù học trò đầu óc không thông minh, nhưng bù lại được cái nghiêm túc, khiến lòng hắn có chút an ủi.<br>Hắn nói một hồi liền từ trên ghế đứng lên, muốn đến kiểm tra Tạ Nguyên Gia, kết quả vừa đi đến bên cạnh y, liền thấy chữ viết ngoằn ngoèo như vẽ bùa ở trên giấy, một câu cũng không nói nổi.<br>Này, viết cái gì mà nhìn như chó táp thế! Hắn lấy chân viết còn đẹp hơn thế này!<br>Tạ Nguyên Gia ngẩng đầu lên, bút lông vô ý cọ trúng trán, khó hiểu hỏi: \"Lão sư, người làm sao vậy?\"<br>Nhìn khuôn mặt nhỏ nhắn ngây thơ vô tội của tiểu Hoàng đế, Thuần Vu Nhã siết chặt cây quạt trong tay suy ngẫm nửa ngày trời, mới miễn cưỡng áp xuống đống lời lẽ khắc nghiệt sắp sửa phun ra, miễn cưỡng mỉm cười, nói: \"Chữ viết của Hoàng Thượng......!Viết rất tốt.\"<br>Tạ Nguyên Gia cúi đầu nhìn đống chữ trên giấy, lập tức hiểu rõ ý của hắn, y ngượng ngùng đỏ mặt, nhỏ giọng nói: \"Lão sư, trẫm, trẫm trước kia chưa từng đi học, thật xin lỗi......\"<br>Một câu nói này liền dập tắt sự bực bội cùng không kiên nhẫn của Thuần Vu Nhã.<br>Hắn biết đứa nhỏ này từ nhỏ đã sống khổ cực, nhưng lại chưa từng nghĩ đến đám cung nhân bên cạnh thế mà lại không dạy chữ cho y, để bây giờ chữ viết xấu đau xấu đớn, còn sai chính tả nhiều như vậy, sợ rằng trình độ đứa nhóc 6 tuổi con nhà bình dân còn cao hơn y, có thể thấy được lúc trước y ở trong cung đã chịu rất nhiều ủy khuất.<br>\"Không sao.\" Thuần Vu Nhã, ông chú trung niên 35 tuổi yêu thích trẻ con không biết vì cái gì lại bị Tạ Nguyên Gia k1ch thích, hắn lấy một cây bút lông sói trong ống đựng bút trên bàn của Tạ Nguyên Gia, từng nét bút đoan chính (ngay thẳng) viết ba chữ Tạ Nguyên Gia trên giấy.<br> <br>\"Ngày mai, thần sẽ dạy Hoàng Thượng viết chữ.\" Thuần Vu Nhã đem bút đặt xuống, tràn ngập yêu thương nhìn y nói, \"Bắt đầu từ tên của Hoàng Thượng đi.\"<br>Tạ Nguyên Gia thò đầu lại gần nhìn thoáng qua chữ viết của hắn, cũng đoan trang tao nhã tú mỹ giống như con người của Thừa tướng, gương mặt y toàn là vẻ hâm mộ: \"Chữ của lão sư thật sự rất đẹp.\"<br>\"Chỉ cần Hoàng Thượng chịu khó khổ luyện, dưới sự dạy dỗ của thần, không đến mấy năm, người cũng có thể viết được chữ như vậy.\" Thuần Vu Nhã tự tin nói.<br>Chữ của Tạ Nguyên Gia ở kiếp trước cũng không có xấu, là do chưa quen dùng bút lông thôi.<br><br>Nhưng Thuần Vu Nhã lại thích tự bổ não y là đứa trẻ đáng thương cái gì cũng không biết, y cũng không có biện pháp giải thích rõ ràng chuyện này, đành phải trầm mặc gật đầu: \"Trẫm nhất định sẽ học thật tốt.\"<br>Hai người ở trong thư phòng học suốt cho đến trưa, lúc này Thuần Vu Nhã mới kết thúc buổi học, giao cho Tạ Nguyên Gia một đống bài tập về nhà, bao gồm luyện chữ mười trang giấy, nhiệm vụ khó khăn nhất là học thuộc nửa phần đầu của 《 Luận Ngữ 》.<br>Tạ Nguyên Gia vốn định giữ hắn ở lại cùng nhau dùng cơm, nhưng Thuần Vu Nhã đã có hẹn ước cùng lão hữu, chỉ có thể một bước cáo lui, Tạ Nguyên Gia lại một mình cô đơn ăn cơm trưa, theo thường lệ sau khi ăn cơm sẽ ngủ một giấc, cứ như vậy vèo cái đã qua vài ngày.<br>Kỳ thật sống như vậy cũng không tệ lắm, tuy rằng mỗi ngày thượng triều đều giống như đi chợ, quần thần ồn ào lộn xộn, nhưng ít ra Phó Cảnh Hồng cùng Thuần Vu Nhã cuối cùng cũng bằng lòng giúp y xử lý một ít, không đến mức để một người đáng thương như y ngồi trên long ỷ làm tượng sáp.<br>Tranh chấp giữa Hộ Bộ thượng thư cùng Binh Bộ thượng thư cuối cùng vẫn là nghe theo cách của Phó Cảnh Hồng, nghe nói cả hai đều lui một bước, ai cũng không dị nghị, quả nhiên mấy chuyện này vẫn nên để vai chính giải quyết là tốt nhất, Tạ Nguyên Gia đối với phong phạm bá vương của vai chính càng thêm sùng bái.<br>Lại qua mấy ngày, Phó Cảnh Hồng rảnh rỗi không có việc gì làm, cố ý chọn lúc này đến thư phòng kiểm tra quá trình học tập của Tạ Nguyên Gia, hắn bưng ly trà chậm rãi uống, nghe Thuần Vu Nhã giảng bài cho Tạ Nguyên Gia, sau khi nghe xong liền nhíu mày nói: \"Sao 《 Tào Quế luận chiến 》đơn giản như vậy mà phải học lâu thế?\"<br>Tạ Nguyên Gia ngượng ngùng cúi đầu, Thuần Vu Nhã đưa mắt nhìn vị Nhiếp Chính Vương khí thế cường đại, nhàn nhạt nói: \"Người thông tuệ như Vương gia đây tất nhiên không cần học lâu, nhưng đâu phải ai cũng ngộ tính cao như Vương gia, chẳng lẽ không cho người khác phí chút thời gian để học được sao?\"<br>Phó Cảnh Hồng hừ nhẹ, ghét bỏ nhìn lướt qua Tạ Nguyên Gia, ý vị không rõ nói: \"Nguyên Chân năm đó cũng chỉ nhìn lướt qua một lần là có thể đọc làu làu, thật không hiểu sao các ngươi lại là huynh đệ được.\"<br>Tạ Nguyên Gia xấu hổ sờ mũi.<br><br>Y là xuyên không đến đây, tất nhiên không thể so sánh với cựu Thái Tử điện hạ được, người kia mới thật sự là chân long thiên tử, cao quý lại tài hoa, y chỉ có bằng đại học y tá chuyên khoa, làm sao có thể so sánh được.<br><br><br>[2]<br>Thuần Vu Nhã thấy y im lặng, tưởng rằng lòng y đang đau đớn, giá trị tức giận lập tức tăng vọt.<br><br>Con người hắn có tật xấu, đó chính là bênh vực người mình, đứa nhỏ Tạ Nguyên Gia này dù có chỗ không tốt, thì cũng là học trò trên danh nghĩa của hắn, thằng nhãi Phó Cảnh Hồng dám ở trước mặt hắn chê bai y, đây không phải chửi thẳng mặt mình sao?<br>\"Vương gia, ngài nếu quá rảnh rỗi, không bằng đi Nguyệt Hương Các ngồi chơi đi, miễn cho một thân hỏa khí cháy sang Hoàng Thượng.\" Thuần Vu Nhã mở miệng châm chọc.<br>Nguyệt Hương Các là nơi nào, nghe tên là biết.<br><br>Tạ Nguyên Gia trong lòng âm thầm nhớ lại cốt truyện, Phó Cảnh Hồng dĩ nhiên cũng có sự trâu bò của đám nam chính Long Ngạo Thiên, hồng nhan tri kỷ bên người chỉ nhiều không ít, con người hắn phong lưu nhưng không hạ lưu, Nguyệt Hương Các thoạt nhìn là nơi phong nguyệt, nhưng đó chỉ là vẻ bề ngoài.<br><br>Thực tế nó là sản nghiệp riêng của Phó Cảnh Hồng, chuyên môn phụ trách thu thập tình báo ở mọi nơi, là nơi tụ tập rất nhiều mỹ nhân, tất nhiên hơn phân nửa đại quan quý nhân của kinh thành cũng hướng về đây.<br><br>Chẳng qua, cả triều không mấy ai biết hắn có liên hệ cùng Nguyệt Hương Các, chỉ cho rằng đó là nơi Nhiếp Chính Vương đến để tìm hoan mua vui thôi.<br>Bị Thuần Vu Nhã chế nhạo, mây đen giăng đầy đầu Phó Cảnh Hồng, hắn nhìn chằm chằm Tạ Nguyên Gia một lúc lâu, cẩn thận suy nghĩ lại.<br><br>Thuần Vu Nhã nhìn thì ôn hòa, kỳ thật tận trong xương cốt luôn tỏa ra sự lãnh lẽo, tỏ vẻ khinh thường không để ai vào mắt, chỉ mới dạy học được vài ngày, mà đã bắt đầu nói giúp tiểu Hoàng đế?<br>Thật không nhìn ra, y còn có bản lĩnh lớn như vậy!<br>Tạ Nguyên Gia bị Phó Cảnh Hồng nhìn chằm chằm khiến da gà nổi khắp cả người, y cùng lắm chỉ chậm hiểu một chút thôi, vai chính sẽ không giận đến mức muốn giết người diệt khẩu chứ? Y run rẩy nghĩ ngợi trong chốc lát, run lập cập cầm xấp giấy luyện chữ đem qua, ý đồ cứu vớt chút hình tượng của mình ở trong lòng của vai chính, cung kính mà nói: \"Hoàng, Hoàng thúc, đây là chữ do chất nhi mấy ngày nay luyện viết, lão sư nói rất, rất có tiến bộ.\"<br>Phó Cảnh Hồng lười xem đống chữ mà y tập viết, nhưng thấy bộ dạng đáng thương của Tạ Nguyên Gia, rốt cuộc vẫn buông chén trà xuống lãnh đạm nhận lấy.<br><br>Hắn lười biếng mở ra nhìn lướt vài giây, liền nhanh chóng vo lại ném thẳng ra ngoài, nhìn Thuần Vu Nhã hung tợn nói:<br>\"Thuần Vu Nhã! Ngươi dạy hắn viết chữ như vậy sao!? Viết cái quỷ gì nhìn không ra! Bổn vương dù có nhắm hai mắt dùng tay trái viết cũng không viết ra được đống chữ xấu như vậy!\"<br> <br>Thuần Vu Nhã bị xúc phạm, cũng nóng máu lên: \"Cái gì mà ta dạy? Vương gia giận chó đánh mèo có phải vô lý quá rồi không?\"<br>Phó Cảnh Hồng nhìn Tạ Nguyên Gia đứng ngồi không yên cũng tự mình cảm thấy đau đầu, cuộc đời hắn chưa từng thấy qua ai viết chữ xấu như vậy, vì thế sau một lúc nhìn Tạ Nguyên Gia, mới cắn răng hỏi: \"Bắt đầu từ hôm nay, ngươi không cần học cái gì hết, cấp tốc luyện chữ đẹp cho ta!\"<br>Tạ Nguyên Gia không cho rằng chữ của mình lại có lực sát thương lớn như vậy, trầm mặc cầm lấy xấp chữ viết của mình về ngắm hết nửa ngày, quả thật rất khó coi, nhưng cũng đâu......<br>Thuần Vu Nhã vô cùng tán đồng với câu nói của Phó Cảnh Hồng, nói theo: \"Hoàng Thượng, thần cũng cảm thấy người trước hết nên luyện chữ cho tốt, nếu sau này để người ta biết được chữ của vua một nước lại xấu như vậy, nhất định sẽ bị người đời chê cười.\"<br>\"Người khác có thấy đâu.\" Tạ Nguyên Gia nhỏ giọng nói.<br>\"Sao lại không nhìn thấy?\" Thuần Vu Nhã thở dài, \"Chờ vài năm nữa người tự mình phê duyệt tấu chương, thì chữ viết không phải bị các vị đại thần xem à?\"<br>Tạ Nguyên Gia nhất thời nghẹn lời, y căn bản không nghĩ nhiều như vậy, ở trong nhận thức của y, sẽ không có ngày y tự mình phê duyệt tấu chương, có thể sống đã là may mắn lắm rồi.<br><br>Y lén lút nhìn trộm Phó Cảnh Hồng, hi vọng hắn sẽ nói đỡ một câu.<br>Ai ngờ, Phó Cảnh Hồng thế nhưng lại không bắt được tín hiệu của y, gật đầu lãnh khốc nói:<br>\"Không tồi, từ hôm nay trở đi, Hoàng Thượng mỗi ngày luyện chữ từ mười trang, đổi thành hai mươi trang đi.\"<br>Hai mắt Tạ Nguyên Gia tối sầm.<br>---------------------------<br>Chú thích số [2]: Giải thích một chút chuyện Tạ Nguyên Gia không học cấp 3 nhưng vẫn có bằng đại học.<br>Ở Trung Quốc, sau khi tốt nghiệp cấp 2, nếu không học cấp 3 thì có thể chọn học trường nghề hoặc trung học chuyên nghiệp.<br><br>Bằng nghề có giá trị như bằng cấp 3.<br><br>Có bằng nghề thì có thể liên thông lên đại học chuyên ngành..<br><br>"]