["<br>Có lẽ do từng bị ngã, nên Tạ Nguyên Gia vẫn còn chút ám ảnh, động tác lên ngựa có chút cứng ngắc, nhưng không thể phủ nhận, kỹ thuật của y hiện tại quả thật đã tốt hơn nhiều so với trước lúc bị thương, vững vàng nắm lấy dây cương ngồi ổn định trên lưng ngựa.<br>\"Hoàng Thượng cảm thấy thế nào?\" Quý Thiếu Viêm đứng ở bên cạnh ngựa ngẩng đầu nhìn y, trong mắt lộ sự dịu dàng.<br>Tạ Nguyên Gia gật đầu: \"Trẫm đã lâu không cưỡi ngựa, vậy mà không thấy ngượng tay, cảm giác còn tốt hơn trước nữa.\" Vừa dứt lời, y cúi đầu vỗ nhẹ lên đầu Tiểu Hồng khen: \"Tiểu Hồng là một cô bé ngoan.\"<br>Lỗ tai Tiểu Hồng giật giật, dường như rất hưởng thụ.<br>Quý Thiếu Viêm cũng leo lên Tuyết Cơ, sóng vai cùng Tạ Nguyên Gia dạo bộ trong sân cưỡi ngựa, \"Bây giờ Hoàng Thượng cưỡi ngựa đã ra hình ra dáng, thần tin chắc rằng rất nhanh thôi người liền có thể phóng ngựa phi như bay.\"<br>\"Là do ái khanh dạy giỏi.\" Tạ Nguyên Gia được khen nên ngượng ngùng, không chịu nổi nữa nên khen ngược lại.<br>Quý Thiếu Viêm cười tươi roi rói, đôi mắt nhìn thẳng phía trước, có chút say mê nói: \"Đợi đến dịp săn bắt vào mùa xuân năm sau, thần nhất định sẽ giành được hạng nhất!\"<br>Mỗi năm vương triều Đại Thành sẽ tổ chức hai lần thi săn bắt, một lần vào mùa xuân, một lần vào mùa thu, cuộc thi được tổ chức với ngụ ý mong cả năm được tốt lành, năm nay bởi vì lão Hoàng đế qua đời và Tân đế đăng cơ nên có rất nhiều việc linh tinh cần làm, vì vậy không tổ chức được, chờ đến sang năm sẽ tổ chức lại cuộc thi săn bắt, đến lúc đó nhóm võ thần lại có cơ hội thi thố tài năng, người thắng tất nhiên sẽ nhận được nhiều phần thưởng hậu hĩnh.<br>Tạ Nguyên Gia cũng rất tò mò, cuộc thi săn bắt vào mùa xuân năm sau, Quý Thiếu Viêm và Phó Cảnh Hồng, đến cuối cùng ai mới là người chiến thắng.<br>\"Ái khanh thân thủ bất phàm, nhất định sẽ được như ước nguyện.\" Tạ Nguyên Gia mỉm cười nói, \"Nếu trẫm cũng có thân thủ tốt như vậy, trẫm cũng muốn thử sức một phen.\"<br>Quý Thiếu Viêm nghe được lời y nói liền bật cười, \"Hoàng Thượng không được đâu.\"<br>\"Săn xuân nói thì dễ nghe, chung quy vẫn là giết chóc, tính cách Hoàng Thượng dễ mềm lòng, nếu thật sự muốn đi, đừng nói tới mấy con hổ con báo người không bắt được, chỉ tính mấy con thỏ mèo rừng, người nỡ nhẫn tâm bắt chúng sao?\"<br>Tạ Nguyên Gia bị câu nói của hắn làm cho á khẩu không trả lời được, là người ngay cả con gà còn chưa từng giết, muốn y dùng một mũi tên bắn chết một động vật nhỏ, đúng là có chút khó khăn.<br>\"Vậy thì, trẫm ngồi chờ các ngươi trở về là được chứ gì.\" Tạ Nguyên Gia lời lẽ chính đáng nói, \"Ái khanh nhớ biểu hiện cho tốt.\"<br>Tiểu Hồng chở Tạ Nguyên Gia bắt đầu chạy chậm trong trại nuôi ngựa, nàng vốn là bảo mã (BMW) thích phóng như bay, đã một thời gian dài bị nhốt trong chuồng ngựa không được dùng đến, nay có cơ hội nên hơi hưng phấn, một bên cẩn thận chở Tạ Nguyên Gia trên lưng, một bên vui sướng hí vang, cao hứng cực kỳ.<br>Tạ Nguyên Gia ngồi trên lưng nàng cũng không cảm thấy xóc nảy, tâm trạng cũng thoải mái hơn, xua tan đi nỗi lo lắng về lũ lụt Hoàng Hà ở trong lòng y.<br> <br><br>Quý Thiếu Viêm thấy y cưỡi đến vui vẻ cũng không vội thúc giục y trở về, liền dẫn theo y chạy chậm một vòng khắp trại nuôi ngựa.<br>\"Hoàng Thượng, cái trại nuôi ngựa này cũng chỉ tạm thôi, chờ sau này có cơ hội, thần sẽ mang người đến tái ngoại nhìn thử, cảnh sắc nơi đó phải nói là hùng vĩ bao la bất tận!\" Trên khuôn mặt của Quý Thiếu Viêm lộ ra biểu cảm hăng hái sảng khoái, tình cảm và nỗi nhớ nhung của những người quanh năm sống nơi biên ải là thứ mà người thường không thể nào hiểu được.<br>Tạ Nguyên Gia mỉm cười nói: \"Có cơ hội, trẫm cũng muốn đi xem thử.\"<br>Hai người dạo quanh trại nuôi ngựa hết nửa ngày mới trở về, trước khi về, Tạ Nguyên Gia lo lắng Tiểu Hồng sẽ lại cho rằng bản thân bị vứt bỏ, nghiêm túc cam đoan với nàng: \"Ngày mai trẫm lại đến, ngươi nhớ phải ngoan ngoãn.\"<br>Có lẽ Tiểu Hồng nghe hiểu những lời này, cọ nhẹ lên tay y, đi theo Tuyết Cơ để Mã quan dẫn đi.<br>Đêm đó, Tạ Nguyên Gia nằm ở trên giường, mở to hai mắt nhìn xà nhà trong lúc nhất thời không ngủ được, y lăn qua lộn lại rất lâu vẫn chưa ngủ được, dứt khoát bò dậy nhẹ tay nhẹ chân mở ra ngăn bí mật ở đầu giường, lấy ra một cái hộp gỗ nhỏ ở bên trong, tất cả đều những bảo bối có giá trị mà ngày thường y đem đi giấu.<br><br>Mỗi lần ngủ không được hoặc là lúc tâm trạng không tốt, Tạ Nguyên Gia sẽ lấy cái hộp ra ngắm nghía một lần, tưởng tượng về một tương lai ôm cả đống tiền rời khỏi cung, chỉ cần dùng bảo bối gối đầu là có thể ngủ ngon mơ thấy mộng đẹp.<br>Chỉ cần y cứ tiếp tục ngoan ngoãn nghe lời, chắc chắn Hoàng thúc sẽ chừa cho y một con đường lui không tệ, đến lúc đó có khi chẳng cần bỏ trốn, cứ quang minh chính đại dạo chơi khắp kinh thành, y cũng hơi luyến tiếc Thuần Vu Nhã Quý Thiếu Viêm Lam Khấu Thiến Bích, thật không muốn dẫn đến cái kết tha hương, nếu vậy thì cả đời này sẽ không gặp nhau được nữa.<br>Tạ Nguyên Gia ngắm đống bảo bối đủ rồi, cẩn thận cất trở lại, mai sau, chỉ mong y có thể đường đường chính chính từ cửa lớn của hoàng cung bước ra ngoài.<br>Qua mấy ngày nữa, là đến sinh thần của Thu Dương, nàng sinh rất đúng dịp, vừa vặn trước Tết Trung Thu năm ngày.<br><br>Trong cung rất náo nhiệt, từ sáng sớm Triều Tịch Điện đã bắt đầu bận rộn, những chiếc hương xa [1] mành lụa treo chuông không ngừng dừng lại trước cửa Triều Tịch Điện, bên trong đều là các thiên kim khuê các tuổi vẫn còn nhỏ chưa lập gia đình, tới chúc thọ Thu Dương.<br>[1] - Hương xa: xe chuyên chở phụ nữ.<br>Đây là lần đầu tiên Thu Dương thấy được khung cảnh tráng lệ như vậy, hôm nay nàng là nhân vật chính, việc này đối với một cô bé mà nói, chính là sự kiện đáng để kiêu ngạo.<br>Tạ Nguyên Gia vốn không thích hợp xuất hiện trong dịp này, đều là mấy em gái chưa kết hôn, nếu y tùy tiện đến đó, khó tránh khỏi sẽ làm người khác nghĩ nhiều, cho rằng y muốn tuyển phi, bởi vậy y chỉ phái Lam Khấu đến hỗ trợ, cùng ban thưởng rất nhiều lễ vật, coi như chức mừng Thu Dương.<br> <br>Tạ Nguyên Gia ngồi ở trong cung đọc thư hồi âm của Phó Cảnh Hồng, hơn phân nửa quan viên vùng Hoàng Hà đều trực tiếp có liên quan, đê điều đột nhiên bị vỡ quả nhiên là do con người làm, trước không nhắc tới các khoản chi phí mỗi lần tu sửa đê điều bị bọn họ ăn chặn, việc chưa đến hồng thủy hằng năm mà đã ngập lụt, đã cho thấy rõ chuyện vỡ đê là do người làm, thế nhưng không có ai phát hiện là do người nào làm, có thể thấy được quan viên thường ngày không tận tâm trong việc trông coi giữ gìn đê điều.<br>Phó Cảnh Hồng nghi ngờ là do Tạ Nguyên Kỳ làm, bởi vì trong dân gian đã bắt đầu có lời đồn đãi, lũ lụt Hoàng Hà hằng năm thường không trúng vào mùa thu, nhưng mùa thu năm nay lại có thủy tai, đây là trời cao trừng phạt con người, Nhiếp chính vương giở trò nắm giữ triều chính, đưa một tên quân chủ vô năng lên thượng vị, đây là hậu quả của việc nghịch lại ý trời.<br>\"Tạ Nguyên Kỳ cũng quá lợi hại rồi.\" Tạ Nguyên Gia sau khi đọc xong thư liền thở dài, trong nguyên tác gã chỉ xuất hiện và tác oai tác quái ở nửa phần sau, lúc y xuyên qua còn chưa có đọc được kết thúc, không biết tên này đến cuối sẽ nhận được kết cục gì, Phó Cảnh Hồng chắc chắn sẽ không để gã sống tốt.<br><br>Cho dù bản thân cũng đang là một phần của câu chuyện, nhưng y cũng mong Tạ Nguyên Kỳ mau đi lãnh cơm hộp.<br>Cuốn sách này của chúng ta vốn là một chiếc bánh ngọt ngào nhẹ nhàng ấm áp tỏa hương thơm lừng, nhưng vì sự tồn tại của Tạ Nguyên Kỳ, mà mọi thứ bị xáo trộn chẳng ra cái quái gì, chẳng lẽ không đáng để lôi ra quất roi một vạn năm sao?<br>Suy nghĩ một hồi, Tạ Nguyên Gia đề bút hồi âm cho Phó Cảnh Hồng, kêu hắn đừng tức giận, tuy dư luận quần chúng quan trọng, nhưng cũng không quan trọng đến vậy, dù sao dư luận cũng dễ dẫn dắt, hiện tại chuyện quan trọng nhất hắn nên quan tâm là vấn đề dẫn lưu hồng thủy, trấn an dân chạy nạn, xử lý thi thể đúng cách, nghiêm phòng đại ôn dịch, tốt nhất nên thiêu hủy.<br>Sau khi viết xong thư, Tạ Nguyên Gia đếm ngày, lúc phong thư này đến tay Phó Cảnh Hồng, hẳn vừa đúng dịp Tết Trung Thu, y liền thêm ở cuối thư một câu chúc mừng.<br>Nhưng như vậy thì giống công văn chúc mừng, Tạ Nguyên Gia chống cằm phát ngốc, đôi mắt liếc đến mấy cái bánh trung thu ở trên bàn do Ngự Thiện Phòng trình lên, nhân là đậu nghiền nhuyễn, vị ngọt dịu.<br>Y dùng giấy dầu gói hai cái bánh trung thu lại, dùng sợi dây cột chặt rồi đặt kế bên lá thư.<br><br>Y đương nhiên biết thời đại này không có chất phụ gia nên bánh trung thu không thể để được bốn năm ngày, việc đưa bánh trung thu không quan trọng, quan trọng là, y hy vọng Phó Cảnh Hồng cũng có thể mừng Tết Trung Thu.<br>Lăng Sương ở ngoài điện quấn lấy Mục Chiến nói chuyện, thật vất vả mới giựt được cái nhiệm vụ truyền thư này, tuy Ngạo Tuyết khinh thường ra mặt vì hành động này của hắn, nhưng suy nghĩ đến hạnh phúc nửa đời sau của chiến hữu nên đành thoái nhượng.<br>Lăng Sương đúng là chẳng mong đợi được gì, ngày thường cứ thích dụ mèo chọc chó tỏ ra phong độ, nhưng đến lúc đứng trước mặt Mục Chiến thì bản lĩnh thông thiên cũng bằng không, nếu so với chủ tử Phó Cảnh Hồng thì một góc cũng không bằng.<br>Mọi người nói đi, chúng ta có phải chủ tớ không?<br><br>\"Haiz, A Chiến, ta phải đi rồi.\" Lăng Sương nhét phong thư cùng hai cái bánh vào trong ngực, đứng ở cửa đại điện lưu luyến không rời từ biệt với Mục Chiến.<br>Mục Chiến gật đầu, \"Ừ.\"<br>Lăng Sương trong lòng thở dài, số Vương gia thật tốt, chẳng cần làm gì cũng hưởng được nụ cười ngọt ngào của Hoàng Thượng, không giống như hắn, suốt ngày làm đủ mọi trò, nhưng trúc mã một cái nhếch môi cũng không cho.<br>Hắn vỗ vỗ bả vai Mục Chiến, xoay người nhún một cái nhảy thẳng lên nóc nhà.<br><br>Trong cung không được người dùng khinh công bay tới bay lui, nhưng một số người như Lăng Sương lại có đặc quyền, hắn ngồi xổm trên nóc nhà, muốn quay đầu lại nhìn một cái, kết quả vừa mới quay đầu liền thấy trúc mã thường ngày hiếm khi nói cười của hắn, đang mỉm cười với Hoàng Thượng.<br>Nụ cười yêu kiều, mi mắt cong cong, tháng năm yên bình.<br>Nội tâm Lăng Sương chịu sự đả kích cực lớn, hắn oán hận nhìn hai người cười đùa, tựa như đang bắt gian lão bà cùng lão Vương cách vách đang cắm sừng trượng phu, nhưng người kia lại là Hoàng Thượng, còn là người trong lòng của Vương gia nhà mình, hắn đâu dám làm gì.<br>A Chiến trước nay chưa từng cười như vậy với mình!<br>Lăng Sương phẫn nộ không muốn nhìn cảnh tượng kia nữa, đứng dậy mà quên mất bản thân còn đang ở trên nóc nhà, đột nhiên bước hụt, từ trên tường cao cấm cung ngã xuống, rớt xuống trước mặt tiểu thái giám đang ăn vụng.<br>Thái giám: \"......\"<br>Whoa whoa whoa whoa thiên ngoại phi tiên [2] kìa!<br>[2] - Thiên ngoại phi tiên: ngoài trời có tiên bay.<br>Lăng Sương: \"Nhìn cái gì mà nhìn! Ăn vụng phạt bổng lộc!\"<br>Mục Chiến đang trò chuyện cùng Hoàng Thượng ở cửa đại điện bỗng nhiên cảm giác được gì đó, nhìn về phía xa xăm nơi Lăng Sương vừa mới té xuống.<br><br>\"Có chuyện gì sao?\" Tạ Nguyên Gia tò mò hỏi.<br>Mục Chiến tỉnh táo lại lắc đầu, hình như vừa rồi mình đã trông thấy Lăng Sương té từ trên nóc nhà xuống, nhưng đâu thể nào? Hắn chính là cao thủ đứng đầu, tuyệt đối không thể phạm phải sai lầm cơ bản như vậy, chắc là mình nhìn nhầm.<br>Tạ Nguyên Gia thấy hắn trầm mặc, nhớ tới chuyện bát quái mấy hôm trước nghe được từ Thiến Bích, trong lòng ngo ngoe rục rịch, nhịn không được lại hỏi: \"Mục thị vệ, ngươi cảm thấy......!Lăng thị vệ thế nào?\"<br> <br>\"Lăng Sương?\" Mục Chiến không hiểu tại sao Hoàng Thượng lại nhắc tới trúc mã của mình, vì tình nghĩa huynh đệ, lúc cần thiết cũng nên nói tốt vài câu trước mặt Thánh Thượng, lỡ đâu có thể giúp Lăng Sương thăng quan thì sao?<br>\"Lăng Sương là người cơ trí thông minh, hành sự ổn trọng, một thân độc môn nội công không ai có thể sánh bằng, là hiền tài hiếm có đáng tin.\" Mục Chiến trầm giọng nói.<br>Ưu tú đến vậy ư?<br>Tạ Nguyên Gia lén lút nhìn vẻ mặt của Mục Chiến, cái dáng vẻ này, xem ra Lăng Sương tiểu ca cũng không phải tương tư đơn phương, có vẻ vẫn có triển vọng? Mục Chiến cũng coi như là nam thần của y, thật tốt nếu chuyện này thành, y cũng nên phụ đẩy thuyền một phen.<br>Vì thế, Tạ Nguyên Gia nói vài câu thâm thúy: \"Mục thị vệ, ta cảm thấy, con người có đôi lúc phải bước chậm một chút, thỉnh thoảng nên dừng lại, nhìn lại người bên cạnh, có đôi khi sẽ thu được kết quả bất ngờ.\"<br>\"Cần quý trọng người trước mắt.\"<br>Mục Chiến nghe xong rồi ngơ ra, nhưng hắn vẫn nghe theo gật đầu, âm thầm cân nhắc xem lời này của Hoàng Thượng là có ý gì.<br>Người bên cạnh? Quý trọng? Là nói đến Lăng Sương sao?<br>Lăng Sương đi đường còn nhanh hơn mình, chắc không phải nói Lăng Sương đâu......<br>Về vấn đề trình độ IQ của Mục Chiến nghe có hiểu hay không, thì kết quả chính là Tạ Nguyên Gia đàn gảy tai trâu.<br>Mà ở bên kia, năm ngày sau vào dịp Tết Trung Thu Phó Cảnh Hồng cuối cùng cũng nhận được thư hồi âm, cùng hai cái bánh trung thu bị mốc, hắn còn chưa kịp mở thư ra đọc, vừa nhấc mắt lên liền thấy vẻ mặt u oán của Lăng Sương đang nhìn mình.<br>Cẩn thận ngẫm lại, đều do Vương gia không đáng tin, nếu sớm nắm gọn Hoàng Thượng trong tay, thì A Chiến đâu đến nỗi bị câu mất? Sao Vương gia không nhốt Hoàng Thượng lại đi?<br>Không biết y đang ở bên ngoài trêu hoa ghẹo nguyệt sao!?<br>Phó Cảnh Hồng giận dữ: \"Đồ khốn! Ngươi dùng ánh mắt gì nhìn ta đấy hả?\"<br>Con tim của Lăng Sương bị tổn thương, đi đường vất vả mất năm ngày về đến đây còn bị mắng, \"Vương gia, thân thể thuộc hạ không khoẻ, muốn về nghỉ ngơi.\" Dứt lời, hắn nhảy khỏi cửa sổ đi mất, dáng vẻ vô cùng tiêu điều.<br>Phó Cảnh Hồng ở lại không tin nổi nhìn thuộc hạ trước nay vẫn luôn ổn trọng của mình.<br><br>Tên này điên rồi à?.<br><br>"]