["<br>Đại tướng quân hồi triều<br>Edit + Beta: April<br>Không biết vì sao mà Phó Cảnh Hồng đột nhiên thiện tâm, sau khi Tạ Nguyên Gia ngủ trưa dậy liền nhận được thông truyền, nói Vương gia vì muốn Hoàng Thượng long thể an khang, từ nay mỗi ngày hai mươi trang luyện chữ giảm xuống còn mười lăm trang, để Hoàng Thượng có thêm thời gian nghỉ ngơi.<br><br>Ồ, đúng là lộc trời ban.<br><br>Tạ Nguyên Gia khô khan cười hai tiếng, chợt nhớ tới còn mười lăm trang chưa viết, cực kỳ muốn nhắm mắt lại ngủ tiếp một giấc để xuyên ngược trở về.<br><br>Nhưng y dù sao cũng không phải người tham lam, giảm năm trang cũng tốt, còn hơn bị tăng thêm.<br>Có khả năng y và bút lông trời sinh khắc nhau, rõ ràng Thuần Vu Nhã cùng Thiến Bích đã chỉ dạy rất nhiều lần, nhưng viết vẫn chẳng ra sao, nét ngang vẽ còn không thẳng nổi.<br><br>Nhưng mà mỗi ngày luyện chữ cũng không phải không có chỗ tốt, ít nhất bây giờ chữ y viết ra cũng không đến mức quá trừu tượng, Thuần Vu Nhã còn có thể nhận ra đang viết cái gì.<br>Thời gian thấm thoát thoi đưa, chớp mắt cái đã qua một tháng, khối tuyết cuối cùng còn đọng lại trên ngói lưu ly của hoàng cung cũng đã tan, mùa xuân đã tới.<br>Tự cổ chí kim, chắc rằng không có ai mà lại không thích mùa xuân, cho dù là người u ám, nhưng khi đến mùa vạn vật đua nở, tâm tình cũng sẽ tốt hơn.<br><br>Tạ Nguyên Gia tất nhiên cũng thích, Ngự Hoa Viên trong hoàng cung vừa nở rất nhiều hoa, đặc biệt đây là mùa mai nở đẹp nhất, sau khi ngủ trưa y sẽ đem cái bàn dọn đến Ngự Hoa Viên, một bên luyện chữ một bên ngắm hoa.<br>Y yêu thích nhất là cây hồng mai ở trong vườn, có lẽ do mùa đông ngắm nhìn màu trắng nhiều quá nên chán, giờ chợt thấy sắc hồng đỏ thắm liền cảm thấy rất đẹp.<br><br> <br>Y cầm bút, trải giấy Tuyên Thành bên trên múa bút điêu luyện, nhìn cây hồng mai kia mà vẽ lại, chỉ chốc lát sau dưới nét bút mạnh mẽ trên giấy liền hiện ra nhánh cây khô, mỗi một nét đều tinh xảo.<br>Thiến Bích cùng Lam Khấu ở một bên xem đến tấm tắc khen ngợi, không ngờ Hoàng Thượng viết chữ không được, lại vẽ tranh sinh động như vậy!<br>Vốn dĩ Phó Cảnh Hồng đang ngồi bên cạnh uống trà kiêm giám sát Tạ Nguyên Gia luyện chữ, chợt nghe thấy những lời nịnh hót hoa mỹ của Thiến Bích, vì tò mò nên cũng lại gần xem thử, vừa nhìn liền cả kinh: \"Đây là do Hoàng Thượng vẽ?\"<br>\"Vâng.\" Tạ Nguyên Gia đang vội vẽ nhánh cây cuối cùng nên không ngẩng đầu trả lời hắn, chỉ gật đầu cho có lệ, sự chú ý đều tập trung trên bức họa.<br>Y ở kiếp trước rất thích vẽ tranh, lúc còn đi học bởi vì quá nghèo nên không có tiền mua cọ cùng màu nước, vì vậy lúc rảnh rỗi thường dùng bút bi vẽ hình chi bi các nhân vật yêu thích lên trên vở, tuy rằng chưa từng được đào tạo bài bản, nhưng bản phát thảo cũng mượt mà đáng yêu và y như mẫu, rất được các bạn học yêu thích.<br><br>Sau này khi đi làm, y liền góp tiền đăng kí học phác họa, chỉ cần rảnh là trồng nấm trong phòng vẽ.<br><br>Thầy giáo dạy y phác hoạ là người có tiếng trong làng Quốc họa [1], sau vài lần nhìn y vẽ liền cảm thấy y rất có thiên phú, nghe nói điều kiện kinh tế của y có chút khó khăn, còn chủ động dạy y vẽ Quốc hoạ, tuy Tạ Nguyên Gia theo ông học chưa được bao lâu, nhưng tác phẩm lại tốt hơn hẳn so với các bạn học trong lớp.<br>[1] – Quốc họa: là một dạng tranh truyền thống của Trung Quốc.<br><br>Được vẽ trên lụa hoặc giấy bằng bút nhúng nước, mực hoặc màu.<br><br>Dụng cụ và vật liệu bao gồm bút lông, mực, bột màu vẽ, lụa,....!Đối tượng vẽ được chia thành: nhân vật, phong cảnh, động vật, v.v.<br><br>Về nội dung hội họa Trung Quốc thể hiện nhận thức của người xưa về tự nhiên, xã hội và các khía cạnh chính trị, triết học, tôn giáo, đạo đức, văn học.<br>Trong lòng y cũng có chút hối tiếc, nếu không phải bị xuyên không, có lẽ bây giờ y vẫn còn đang lẽo đẽo theo sau thầy Vương học Quốc hoạ.<br>Đợi đến khi y tùy ý rải vài giọt màu đỏ thắm lên trên giấy, cái cây đen như mực đột nhiên trở nên sống động, giấy trắng mực tàu ánh (giao hòa) hồng mai, trông rất đẹp mắt.<br><br> <br>Ngay cả người khó tính như Phó Cảnh Hồng cũng có chút thích bức họa này.<br><br>Hắn nhìn thoáng qua cây mai đầy sức sống kia, lại nhìn xuống mai giả được vẽ trên giấy, gật đầu không tiếc lời khen: \"Tài năng hội họa của Hoàng Thượng thật xuất chúng.\"<br>Sau hai tháng liên tục bị Phó Cảnh Hồng mắng riết thành quen, Tạ Nguyên Gia giờ đây có chút kích động, y ngẩng đầu, đôi mắt sáng lấp lánh nhìn chằm chằm hắn, có chút vui sướng hỏi: \"Thật sao?\"<br>Bị ánh mắt nóng bỏng của y nhìn đến, Phó Cảnh Hồng trong lòng thư thả, ngữ khí hắn dịu xuống, \"Là thật.\"<br>Được, được nam thần khen ngợi!<br>Tạ Nguyên Gia vui đến mặt đỏ bừng, lúng túng buông bút vẽ, biệt nữu suy nghĩ hơn nửa ngày, có chút thẹn thùng nói: \"Vậy, bức họa này ta tặng cho Hoàng thúc?\"<br>Phó Cảnh Hồng không ngờ tới: \"Tặng cho ta?\"<br>\"Vâng.\" Tạ Nguyên Gia gãi mặt, có chút ngượng ngùng nói: \"Hoàng thúc vì trẫm ngày đêm nhọc lòng, mỗi ngày đều vất vả phê duyệt tấu chương, bức họa này coi như tâm ý của trẫm, mong Hoàng thúc không chê bai.\"<br>Lời này của y là thật lòng, tuy cũng có chút tâm tư muốn lấy lòng vai chính, nhưng y thực sự rất có hảo cảm với Phó Cảnh Hồng, không hề ghét hắn.<br>Trong lòng Phó Cảnh Hồng ngũ vị trần tạp [2], từ sau khi hắn đắc thế, trong phủ liền ồ ạt người ngựa đến tặng lễ vật, những đồ vật bằng vàng bạc châu ngọc kia hắn đều không để vào mắt, nhưng đồ mà tiểu Hoàng đế tùy ý đưa cho, lại khiến hắn mạc danh ấm áp.<br>[2] - ngũ vị trần tạp: ngọt mặn đắng chua cay cùng lúc, ý chỉ cảm giác phức tạp hỗn độn.<br>Thôi vậy, mặc kệ tiểu Hoàng đế này có tính toán gì trong lòng, ít nhất cho đến giờ cũng chưa từng có ý muốn đối nghịch với hắn, hắn coi như có qua có lại, để sòng phẳng thì đối xử tốt với y cũng chẳng sao?<br>\"Thần không cảm thấy vất vả.\" Hắn cẩn thận cúi đầu rồi nhìn lướt qua cây hồng mai kia, trong mắt tràn đầy sự nhu hòa, \"Thần rất thích bức họa này, đa tạ Hoàng Thượng đã ban thưởng, thần sau khi trở về liền kêu người đóng trục, treo trong thư phòng.\"<br>Tạ Nguyên Gia rất thích tặng đồ cho người khác, thấy Phó Cảnh Hồng nhận lấy, trong lòng liền vui vẻ.<br><br>Thừa dịp Phó Cảnh Hồng đang cúi đầu xem tranh, y trộm nhìn sang thị vệ mặc hắc y ôm ngực đứng cách đó không xa, nhìn khuôn mặt tuấn lãng cùng tư thế thẳng tắp như cây tùng của hắn, tình yêu thầm kín giấu trong lòng thiếu niên sắp không kiềm chế được mà tuôn trào.<br><br><br>Mục Chiến ca ca đẹp trai quá đi, nếu, nếu có thể nói được vài câu với hắn thì tốt biết mấy.<br>Đúng lúc này, bên ngoài có tiểu thái giám một đường chạy đến, quỳ trên mặt đất hô to: \"Chúc mừng Hoàng Thượng, Vương gia! Tiền tuyến báo tin chiến thắng, Đại tướng quân đại thắng liên minh Tây Vực, ít ngày nữa sẽ khải hoàn trở về!\"<br>Phó Cảnh Hồng nghe xong liền mỉm cười, lui về sau hai bước khom người hành lễ với Tạ Nguyên Gia: \"Thần chúc mừng Hoàng Thượng.\"<br>Biên cảnh đại thắng, Tạ Nguyên Gia cũng rất vui mừng, y ngồi ở vị trí hoàng đế được hai tháng, đã mơ hồ đem chuyện quốc gia đại sự trở thành trách nhiệm của mình, nghe nói đánh thắng trận, đương nhiên cũng phấn chấn.<br>\"Hoàng thúc, chờ đến ngày đại quân trở về, chúng ta phải ban thưởng cho bọn họ thế nào mới phải?\" Tạ Nguyên Gia khiêm tốn hỏi hắn.<br>Phó Cảnh Hồng suy nghĩ trong chốc lát, trầm giọng nói: \"Cứ chờ Đại tướng quân hồi triều lại nói.\"<br>Tin tức biên cảnh thắng trận đã truyền khắp mọi ngỏ ngách trong kinh thành, Thuần Vu Nhã cũng vào cung để chúc mừng Tạ Nguyên Gia, kết quả vừa mới ngồi xuống liền thấy Phó Cảnh Hồng đang cầm một bức họa ngấm nghía, hắn sáp lại gần nhìn lướt qua, gật đầu khen nói: \"Tranh này nhìn không tệ, Vương gia chôm được từ trong tay vị cao nhân nào vậy?\"<br>Phó Cảnh Hồng liếc hắn, khóe miệng nhẹ cong: \"Tranh này do Hoàng Thượng vẽ, mới vừa ban thưởng cho Bổn vương.\"<br>Thuần Vu Nhã bóp chặt cây quạt trong tay, vẻ mặt khiếp sợ như bị sét đánh, hắn thật không thể tưởng tượng được, người viết chữ như cua bò sao lại vẽ tốt như vậy, đừng có mà gạt ta.<br>\"Thật sự là do Hoàng Thượng vẽ?\" Ánh mắt hắn chuyển sang khuôn mặt Tạ Nguyên Gia, muốn tìm ra manh mối nào đó trên mặt y.<br>Tạ Nguyên Gia ngượng ngùng thừa nhận.<br>Ngay giây tiếp theo, Thuần Vu Nhã gấp gáp đẩy Phó Cảnh Hồng ra, chính mình ngồi vào vị trí gần Tạ Nguyên Gia nhất, đôi mắt phát sáng, khiêm tốn thỉnh giáo: \"Hoàng Thượng làm sao vẽ ra bức họa sinh động như vậy? Là thầy nào chỉ dạy?\"<br>Tạ Nguyên Gia: \"......\"<br>Đôi mắt Phó Cảnh Hồng khẽ nâng, hiển nhiên đối với vấn đề này cũng có chút hứng thú, là một hoàng tử bị ruồng bỏ, cơm còn không có ăn, theo lý y sẽ không có khả năng học được bộ môn cao nhã [3] như vậy.<br>[3] – Cao nhã: Cao thượng và văn nhã.<br>Trên trán Tạ Nguyên Gia bắt đầu đổ mồ hôi, y vừa rồi nhất thời hứng thú nên mới cầm lấy bút vẽ, vậy mà lúc đó lại quên mất phải hành sự cẩn trọng, bây giờ bị hỏi như vậy, ngược lại không biết phải trả lời thế nào mới tốt.<br>\"Trẫm, là trẫm tự mình học, cũng không có thầy dạy.\"<br>Lời này vừa nghe là biết xạo, nhưng kỳ quái chính là cả hai người có mặt ở đây đều không vạch trần y, tuy không biết bọn họ đang toan tính gì trong lòng, nhưng Tạ Nguyên Gia vẫn nhẹ nhàng thở phào.<br>Sau khi phát hiện kỹ năng hội họa của Tạ Nguyên Gia, Thuần Vu Nhã là người có thay đổi lớn nhất, hắn vốn thích vẽ tranh, ngày thường hay lui tới tán gẫu cùng một số văn nhân có tài nghệ thơ họa không tồi, giờ phút này nhìn tiểu Hoàng đế càng thêm thuận mắt, tuy mỗi lần nhìn y viết chữ lại thấy sốt ruột, nhưng hắn cảm thấy bản thân vẫn còn chịu đựng được.<br><br>Con người không có ai là hoàn mỹ cả, ai dám quy định Hoàng Thượng nhất định phải viết chữ đẹp chứ?<br> <br>Loại cảm giác này, giống như fanboy gặp được thần tượng, Thuần Vu Nhã từ sau hôm đó luôn dùng ánh mắt sùng bái để nhìn y, khiến cả người Tạ Nguyên Gia không được tự nhiên.<br>Đến cả Phó Cảnh Hồng, hắn thật sự đem bức hồng mai đồ của y đóng trục treo lên, treo ở trong thư phòng, mỗi ngày phê duyệt tấu chương lúc thấy mệt mỏi sẽ ngẫu nhiên nhìn vài lần.<br>Lại qua non nửa tháng, Tạ Nguyên Gia đang ở trong phòng luyện chữ liền nghe thấy người thông báo, Đại tướng quân đã trở lại.<br>Y vừa thay xong y phục liền đi ra ngoài, cách đó không xa đã nhìn thấy một thiếu niên mặc hồng y gấp gáp đi tới đây, hắn sải bước đi đến bên cạnh, sau đó nhấc vạt áo quỳ một gối xuống đất, cao giọng nói: \"Thần Quý Thiếu Viêm tham kiến Hoàng Thượng, Ngô hoàng vạn tuế.\"<br>Tạ Nguyên Gia vội vàng đỡ hắn dậy, chậm rãi nói: \"Ái khanh không cần đa lễ.\"<br>Quý Thiếu Viêm ngẩng đầu lên, Tạ Nguyên Gia lúc này mới thấy rõ diện mạo của hắn.<br><br>Nhìn Quý Thiếu Viêm, Tạ Nguyên Gia mới chân chính hiểu được cái gì gọi là \"Mày kiếm mắt sáng, khí vũ hiên ngang\", người mặc hồng y đứng trước mặt y, hơi thở tràn ngập mùi đàn ông mạnh mẽ phả vào mặt.<br>\"Ái khanh một đường bôn ba, vì sao không về phủ nghỉ ngơi trước, đợi ngày mai thượng triều rồi hẳn đến?\" Tạ Nguyên Gia tò mò hỏi hắn.<br>Quý Thiếu Viêm híp mắt cười: \"Thần chờ ở biên quan suốt một năm đúng là có chút nóng lòng muốn về nhà, nhưng nghe nói bệ hạ mới đăng cơ được hơn hai tháng, sao dám không đến gặp Hoàng Thượng trước được?\"<br>Trong nguyên tác, Quý Thiếu Viêm chỉ mới 19 tuổi, đúng là tướng quân trẻ tuổi, hắn 14 tuổi đã theo phụ thân ra chiến trường, nhờ sự gan dạ sáng suốt cùng võ nghệ tinh thông mà một đường vượt mọi chông gai, năm 17 tuổi được phong là Thần Võ Đại tướng quân, là nhân tài kiệt xuất hiếm có của vương triều Đại Thành.<br><br>Xét theo quan hệ giữa người với người, hắn cũng xem như là biểu đệ bà con xa của vai chính, là người chính trực tiêu sái không câu nệ tiểu tiết, tuy rằng không ưa bộ dạng thích diễn kịch của Phó Cảnh Hồng, nhưng cũng không đối nghịch cùng hắn, dù sao nghĩa vụ của quân nhân chính là phục tùng, trong đầu hắn toàn là chuyện tòng quân đánh giặc, ai quản lý cái đất nước này, thì đao hắn sẽ theo người đó.<br>Bất quá......<br>Quý Thiếu Viêm cũng âm thầm đánh giá Tạ Nguyên Gia, cái eo nhỏ này một tay hắn là có thể bẻ gãy, tay chân thì gầy gò, có sức cầm chén không? Còn cái bản mặt kia, núng na núng nín như con nít, đã cai sữa mẹ chưa?<br>Chỉ dựa vào thằng oắt con này, làm sao quản lý được vương triều Đại Thành rộng lớn?<br>Quý Thiếu Viêm tỏ vẻ không tin, rất bất mãn với việc mình phải trung thành với một thằng nhóc mềm mụp (mềm mại mủm mỉm) như vậy.<br><br>Dù chỉ kém nhau ba tuổi, nhưng hắn cố chấp cho rằng, so với người từ sớm đã chinh chiến tứ phương uy danh vang xa như mình, thì tiểu Hoàng đế cùng lắm chỉ là thằng oắt con mới bập bẹ tập đi.<br>Thật sốt cả ruột..<br><br>"]