["Edit + Beta: April<br><br>Mùa đông năm nay đến sớm hơn những năm trước, vừa mới qua Lập đông [1] không lâu, thời tiết liền nhanh chóng trở nên lạnh lẽo, chỉ sau một đêm các cung nhân trong hoàng cung đã thay sang y phục mùa đông vừa dày vừa nặng, không khí trong hoàng thành tựa hồ cũng trở nên ảm đạm.<br><br>[1] - Lập đông: là tên của một trong 24 tiết khí trong năm. Tùy theo từng năm, tiết Lập đông sẽ rơi vào ngày 7/11 hoặc 8/11 dương lịch sau khi tiết Sương giáng kết thúc, kéo dài 14 ngày cho đến khi tiết Tiểu tuyết bắt đầu.<br><br>Khi trận tuyết nhỏ đầu tiên vừa rơi vào đầu đông, cuối cùng Phó Cảnh Hồng đã trở lại.<br><br>Mới sáng sớm Tạ Nguyên Gia đã nhận được thông báo, dẫn theo văn võ bá quan ở cửa cung chờ hắn.<br><br>Tiết trời âm u, vô số bông tuyết nhỏ bay tán loạn trong không trung, Phó Cảnh Hồng cưỡi một con hắc mã (ngựa đen) cao lớn đẹp đẽ cắt ngang không khí tĩnh lặng lạnh lẽo, đạp tuyết phi như bay từ phương xa đến, áo choàng màu đỏ đen tung bay trên vai tựa như một lá cờ đang phấp phới.<br><br>Sắc mặt hắn trầm tĩnh, tuấn mỹ mà thâm trầm, lông mày phủ một tầng băng mỏng do tuyết rơi tạo thành, cả người càng thêm bất cận nhân tình [2] so với trước đây.<br><br>[2] - Bất cận thân tình: Không hiểu thấu tình cảnh của người khác.<br><br>Hắc mã cuối cùng cũng chạy đến dưới chân hoàng thành, Phó Cảnh Hồng kéo cương ngựa, hắc mã giữ vững thân mình bằng bốn vó, ngửa đầu lên trời hí vang một tiếng, vững vàng dừng lại cách chỗ của Tạ Nguyên Gia 20 mét.<br><br>Phó Cảnh Hồng từ trên ngựa nhảy xuống, tùy tiện nhét cương ngựa vào trong tay Lăng Sương ở đằng sau, dẫm lên tuyết bay từng bước một đi đến trước mặt Tạ Nguyên Gia, không tiếng động nhìn chăm chăm vào y, rồi cúi đầu hành lễ: \"Thần, tham kiến Hoàng Thượng.\"<br><br>Tạ Nguyên Gia bị shock đến muốn bật khóc bởi cảnh tượng đẹp trai ngầu lòi khi ra sân của hắn, lúc sinh thời có thể tận mắt trông thấy được vẻ đẹp như thiên tiên hạ phàm của nam thần, mọi thứ đã trải qua đều đáng giá.<br><br>\"Hoàng thúc miễn lễ.\" Tạ Nguyên Gia tiến lên một bước, đem đôi tay mình nhẹ nhàng đặt lên trên tay của Phó Cảnh Hồng, \" Lần này Hoàng thúc vất vả rồi.\"<br><br>Phó Cảnh Hồng ngẩng đầu lên, trầm giọng đáp: \"Thần vì Hoàng Thượng phân ưu, không ngại khổ cực.\"<br><br>Nói xong lời này, hắn liền nương theo tay Tạ Nguyên Gia để đứng lên, thậm chí còn thuận tiện nắm lấy tay y, tựa như trách cứ nói: \"Hôm nay trời lạnh như vậy, tại sao Hoàng Thượng không mặc thêm mấy lớp áo? Đôi tay bị lạnh đến như vậy rồi.\"<br> <br><br>Cả hai tay Tạ Nguyên Gia đều bị hắn nắm chặt lấy có chút không được tự nhiên, đồng thời cũng thầm cảm thán hai câu, quả nhiên là người tập võ, bàn tay của Phó Cảnh Hồng thật sự rất ấm áp.<br><br>\"Trẫm mặc nhiều lớp lắm rồi, nhưng do đứng ở đầu gió chờ Hoàng thúc, bị gió thổi lâu nên lạnh.\" Tạ Nguyên Gia giải thích nói, \"Hoàng thúc đã đi xa được hai tháng, cơ thể nhất định mệt mỏi, vẫn nên về nghỉ ngơi trước đi.\"<br><br>Ngẫm lại cảm giác đứng ở đầu gió chờ hơn một giờ quả thật xót xa, đám võ thần thì không sao, nhưng Tạ Nguyên Gia cùng một đám văn thần đã run cầm cập hận không thể ôm nhau sưởi ấm, tựa như một đàn thỏ nhỏ bé yếu ớt bất lực vô cùng đáng thương.<br><br>Ánh mắt Phó Cảnh Hồng thâm thúy, lập tức nói: \"Vậy thần sẽ về Tê Hoàng Cung, Hoàng Thượng cũng đi theo thần, đúng lúc thần muốn báo cáo lại lịch trình mấy ngày nay.\"<br><br>Kỳ thật cũng chẳng có cái gì báo cáo, cứ cách năm sáu ngày sẽ trao đổi thư một lần, những gì nên nói đều đã nói hết, nếu Phó Cảnh Hồng không nói như vậy thì làm sao lừa được Hoàng Thượng theo mình trở về?<br><br>Huống chi, bàn tay của Hoàng Thượng mềm như đậu hũ, khó khăn lắm mới quang minh chính đại sờ nắn trong bàn tay của mình, đương nhiên không muốn buông tay rồi.<br><br>Trong đầu Phó Cảnh Hồng toàn suy nghĩ bậy bạ, nhưng khuôn mặt lại tỏ ra chính nghĩa, giống như khắp thiên hạ này chỉ có mình hắn là chính trực nhất.<br><br>Tạ Nguyên Gia cảm thấy bản thân có bệnh thật rồi, vừa rồi trong chớp mắt kia thế mà y lại cảm thấy vai chính có ý với mình, đúng là không biết xấu hổ, tự cho rằng bản thân là vạn nhân mê ư?<br><br>Tạ Nguyên Gia âm thầm phỉ nhổ bản thân, cho dù y hiện tại có thể là vai chính, nhưng cũng không có nghĩa là ai cũng yêu y, điều này đã xúc phạm đến nam thần của y.<br><br>Nhiếp Chính Vương đã lên tiếng, đám thần tử còn lại nào dám nói thêm gì nữa, dù sao lần này bọn họ tới đây hứng gió chỉ để làm nền cho Hoàng Thượng, dù gì cũng không thể bắt Hoàng Thượng đứng chờ một mình được, nếu có kẻ dám ở nhà say giấc nồng, thì việc đầu tiên Đại tướng quân làm chính là treo bọn họ lên đánh.<br><br>Vì thế, Phó Cảnh Hồng liền hiên ngang nắm tay Tạ Nguyên Gia đi trước, còn lại chúng thần đành lẽo đẽo đi theo phía sau, một câu cũng không dám nói.<br><br>Thuần Vu Nhã đi ở đằng trước, đôi mắt vẫn luôn dán trên cái hai cái tay đan xen nhau đung đưa qua lại của Phó Cảnh Hồng và Tạ Nguyên Gia, khuôn mặt tràn ngập sự rối rắm và giãy giụa.<br><br>Lý trí nói cho hắn biết, lúc này không thể nói lung tung, Phó Cảnh Hồng đã đủ lông đủ cánh, không phải chỉ cần một văn thần nhàn rỗi như hắn là có thể lay động, muốn giữ được Hoàng Thượng cần phải tính toán kỹ hơn, tuyệt đối không thể chọc giận Phó Cảnh Hồng.<br><br> <br>Nhưng nếu xét về phương diện tình cảm, Thuần Vu Nhã chỉ muốn chửi ầm lên.<br><br>Từ khi thi đậu Trạng Nguyên đến làm quan, Thuần Vu Nhã chưa từng nổi giận, vẫn luôn giữ vẻ ngoài thanh nhã ôn nhu, mỗi lời nói cử chỉ đều suy đi nghĩ lại rồi mới làm, làm thơ viết câu đều chú trọng sự tinh tế, đã lâu lắm rồi không còn cái thói côn đồ thuở thiếu niên đầu đường xó chợ.<br><br>Nhưng hôm nay sau hơn 20 năm, hắn chỉ muốn xé rách lớp ngụy trang của mình, lớn tiếng chửi rủa Phó Cảnh Hồng. Nguyền rủa cái tên tiểu nhân đê tiện vô sỉ nát ruột thối bụng lòng bàn chân bị lở loét! Hoàng Thượng là viên ngọc thuần khiết không tì vết, không ngờ lại bị tên tiểu nhân nhớ thương, hai mươi bảy tuổi đầu rồi, còn dám mơ tưởng đến việc xứng đôi bên Hoàng Thượng chính trực trẻ tuổi xanh mơn mởn!<br><br>Thuần Vu Nhã ở trong lòng điên cuồng nguyền rủa, thình lình bị Quý Thiếu Viêm lặng lẽ vỗ một cái. Hắn nỗ lực chỉnh lý lại biểu cảm của mình, mỉm cười quay đầu nhìn lại, nhẹ giọng nói: \"Tướng quân có chuyện gì sao?\"<br><br>Quý Thiếu Viêm quanh năm ở bên ngoài, cũng không biết rõ về Thuần Vu Nhã, hai người một văn một võ, tuổi tác lại cách nhau một khoảng rất lớn, mỗi lần chạm mặt cũng chỉ gật đầu coi như chào hỏi. Nhưng hôm nay Quý Thiếu Viêm đi ở đằng sau quan sát một hồi, có chút không chắc về suy nghĩ của mình, muốn tới dò hỏi một chút?:<br><br>\"Thừa tướng đại nhân, ngươi có cảm thấy không...... Phó Cảnh Hồng hình như không có ý tốt?\"<br><br>\"Lời này của Tướng quân là sao?\" Thuần Vu Nhã ra vẻ kinh ngạc.<br><br>Quý Thiếu Viêm gãi đầu, có chút hoang mang nói: \"Ta cũng không chắc nữa, nhưng hạng người như Phó Cảnh Hồng, không có lợi thì không dậy sớm, ta chưa từng thấy hắn đối xử với ai dịu dàng hòa nhã như vậy.\"<br><br>\"Hắn đối với Hoàng Thượng trước sau không giống, ánh mắt như muốn ăn tươi nuốt sống y.\" Sắc mặt Quý Thiếu Viêm lo lắng, \"Hắn không phải có dụng ý khác với Hoàng Thượng chứ?\"<br><br>Thuần Vu Nhã có chút kinh ngạc, Quý Thiếu Viêm ở trong ngoài triều đều có tiếng là vị Tướng quân có trái tim phóng khoáng thế nhưng cũng có lúc tinh ý trước những dấu vết bày ra, nhưng hắn tất nhiên không thể nói thẳng tâm tư của Phó Cảnh Hồng ra, chỉ mịt mờ nói: \"Vương gia không lý do gì để dụng tâm kín đáo đối với Hoàng Thượng, Tướng quân chắc là nghĩ nhiều rồi?\"<br><br>\"Ta cũng không biết......\" Quý Thiếu Viêm vô cùng khó hiểu, kinh nghiệm yêu đương của hắn còn tệ hơn Tạ Nguyên Gia, đương nhiên nhìn không thấu thâm ý trong mắt Phó Cảnh Hồng, đành phải tiếp tục nói: \"Ta chỉ cảm thấy, Phó Cảnh Hồng không phải người tốt.\"<br><br>Thuần Vu Nhã liếc mắt nhìn hắn, thầm nghĩ đứa nhỏ này cũng không có đần lắm, nhưng vẫn hơi ngốc.<br><br>\"Tướng quân chớ có ưu phiền, thần tin Vương gia sẽ không làm ra chuyện gì khác người.\" Thuần Vu Nhã mỉm cười trấn an hắn.<br><br><br>Quý Thiếu Viêm thấy hắn thong dong ôn hòa, tuy nhìn nhu nhược bất kham nhưng lại không mang theo khí tức cổ hủ giống các văn nhân khác, quăng cho Thuần Vu Nhã một cái nhìn coi trọng, trách không được phụ thân luôn nói Thừa tướng không bình thường, quả thật không bình thường chút nào.<br><br>Hai người ở đằng sau chụm đầu ghé tai nhỏ giọng nói chuyện, đối với loại cao thủ nội lực thâm hậu như Phó Cảnh Hồng đương nhiên là nghe được, nhưng hắn cũng không bởi vì vậy mà để hai người kia vào trong mắt, hắn làm việc có khi nào cần nhìn sắc mặt người khác ư?<br><br>Đừng nói là Thuần Vu Nhã liên thủ với Quý Thiếu Viêm, cho dù có mười người bọn họ, cũng chưa chắc làm gì được hắn, sớm hay muộn Nguyên Gia cũng là người của hắn, toàn triều trên dưới, có kẻ nào dám lên tiếng?<br><br>Trong mắt Phó Cảnh Hồng dịu đi sự chiếm đoạt hung tợn ngang tàng, độ ấm thuộc về Nguyên Gia trong tay vẫn luôn nhắc nhở hắn không được đi nhầm nước cờ, hắn muốn rất nhiều thứ, nhưng cũng không muốn vì sự tham lam vui sướng nhất thời mà làm chuyện quá khích.<br><br>Nhưng Nguyên Gia thật sự quá trì độn, hắn phải chọn lựa mấy biện pháp để nhắc nhở y mới được, miễn cho toàn bộ tâm ý của mình bị lãng phí.<br><br>Tam đại đầu sỏ trong triều mỗi người đều có suy nghĩ riêng, mà vai chính Tạ Nguyên Gia đang ở trung tâm cơn bão thì chẳng hay biết gì, y không có thói quen được người khác nắm tay, vài lần muốn lén rút ra đều bị Phó Cảnh Hồng siết đến không thể nhúc nhích, đành phải mặc kệ cho hắn nắm tay dắt mình đi.<br><br>Đây là lần đầu tiên y cảm thấy con đường đến Tê Hoàng Cung thật là dài, không biết phải đi bao lâu nữa mới đến.<br><br>Phó Cảnh Hồng dừng lại ở trước cửa cung, quay đầu lại nói với văn võ bá quan: \"Bổn vương có chuyện quan trọng muốn nói với Hoàng Thượng, các ngươi lui hết đi.\"<br><br>Các quần thần quay đầu nhìn nhau, thấy Tạ Nguyên Gia cũng không có ý phản đối, đành phải hành lễ, chỉ một lát liền biến mất sạch sẽ.<br><br>\"Hoàng Thượng, theo thần vào đi thôi.\" Phó Cảnh Hồng ôn hòa nói với Tạ Nguyên Gia.<br><br>Tạ Nguyên Gia đột nhiên có hơi phân vân, y có chút do dự đứng trước cửa Tê Hoàng Cung, cảm thấy cửa cung mở rộng giống y như một cái miệng rộng chờ ăn thịt người, chỉ cần y bước vào, lập tức liền bị nhai nuốt vào trong bụng.<br><br>Giác quan thứ sáu làm Tạ Nguyên Gia rực lên d*c vọng cầu sinh, \"Hoàng thúc ngày đêm bôn ba vất vả, trẫm không quấy rầy nữa.\"<br><br>Dứt lời y liền xoay người muốn chạy, lại bị Phó Cảnh Hồng không nhanh không chậm chế trụ vòng eo, da gà nổi khắp toàn thân.<br><br>Thanh âm bật cười của Phó Cảnh Hồng văng vẳng bên tai y, hắn cười nhẹ vài tiếng, thở dài nói: \"Hoàng Thượng có đôi lúc rất ngốc, nhưng đôi khi cũng rất thông minh.\"<br><br>\"Đừng chạy, thần sẽ không làm gì đâu.\"<br><br> <br>\"Chỉ là, có chút nhớ thôi.\"<br><br>Nói xong câu đó, Tạ Nguyên Gia liền cảm thấy phía sau cổ áo của mình bị người ta xách lên, nhẹ nhàng xách vào cửa lớn Tê Hoàng Cung ăn người không nhả xương, người giữ cửa từ bên trong đóng cửa lại.<br><br>Mục Chiến cứ như vậy trơ mắt nhìn Hoàng Thượng bị xách vào, do dự không biết có nên vào cứu giá hay không, nói thế nào thì bây giờ Hoàng Thượng mới là người phát bổng lộc cho hắn, cứ trơ mắt nhìn y bị người ta bắt cóc cũng không tốt.<br><br>Nhưng người kia lại là chủ cũ của hắn, giương đao đối với chủ cũ cũng không được.<br><br>Tất nhiên, hắn cũng đánh không lại.<br><br>Mục Chiến có hơi ưu sầu, vẻ mặt tuyệt vọng như có chuyện lớn xảy ra đứng yên trước cửa không nhúc nhích.<br><br>Lăng Sương thấy hắn lại ngẩn ngơ, nội tâm thở dài.<br><br>Đầu óc của A Chiến quả nhiên không tốt cho lắm.<br><br>Bên trong căn phòng ——<br><br>Tạ Nguyên Gia được Phó Cảnh Hồng nhẹ nhàng đỡ lên, đặt lên trên đệm mềm, bảo cung nữ trong phòng mang lên cho y một tách trà đường nóng hôi hổi, còn mình thì ném áo choàng cho một cung nữ khác, tùy tiện ngã nghiêng dựa vào ghế, mặt mày tươi cười nhìn Tạ Nguyên Gia.<br><br>Tạ Nguyên Gia khẩn trương quá độ, đến một ngụm trà cũng không dám uống, toàn bộ não đang vận hành tìm xem Phó Cảnh Hồng muốn cái gì, mối quan hệ của bọn họ đang hòa hoãn, sao tự nhiên hắn trở về liền thay đổi?<br><br>Phó Cảnh Hồng đợi một hồi lâu, đoán được Tạ Nguyên Gia không dám lên tiếng, đành phải nhận thua nói trước:<br><br>\"Rời cung đã được hai tháng, thần vẫn luôn nhớ mong Hoàng Thượng, không biết Hoàng Thượng...... Có nhớ thần hay không?\"<br><br>Tạ Nguyên Gia trong chớp mắt kia tựa hồ đã được người ta đả thông hai mạch Nhâm Đốc, đầu óc lập tức thanh minh.<br><br>Y thật sự đã cầm nhầm kịch bản vạn nhân mê á!<br><br>Ôi, nam chính hình như đang muốn quyến rũ y!<br>"]