["<br>Edit + Beta: April<br>Tạ Nguyên Gia lần nữa tỉnh lại đã là buổi trưa ngày hôm sau, vết thương trên đùi còn ẩn ẩn đau, nhưng so với cơn đau thấu tim của ngày hôm qua thì đã đỡ hơn nhiều.<br><br>Thiến Bích thấy y đã tỉnh, đôi mắt sưng đỏ tiến lại gần kinh hỉ hỏi: \"Hoàng Thượng tỉnh rồi?\"<br>\"Thiến Bích, đã là giờ nào rồi?\" Tạ Nguyên Gia khẽ nhúc nhích người, nhờ sự trợ giúp của tiểu cung nữ bên cạnh ngồi dậy, dựa vào đệm ngồi ổn định, hỏi một câu.<br><br>Thiến Bích giúp y tém lại cái chăn mỏng, ôn tồn đáp: \"Hồi Hoàng Thượng, vừa qua khỏi giờ ngọ, người có muốn ăn chút cháo không?\"<br>Từ lúc ngã ngựa cho đến bây giờ, Tạ Nguyên Gia còn chưa uống qua một giọt nước nào, sau khi nghe Thiến Bích hỏi, cái bụng cũng rất thức thời phối hợp kêu lên, nhắc nhở y lúc này cái bụng đang đói sôi ùng ục.<br><br>\"Cũng được.<br><br>\" Tạ Nguyên Gia gật đầu, Thiến Bích nhận mệnh, vội quay đầu cho người đến Ngự Thiện Phòng mang chén cháo gà phỉ thúy lúc sáng sớm đã chuẩn bị.<br><br>Chỉ một lúc sau, Phó Cảnh Hồng cũng tới, đi theo sau còn có Thuần Vu Nhã.<br><br>Hai người sau khi hành lễ liền lại gần mép giường, Phó Cảnh Hồng nhẹ giọng hỏi: \"Hoàng Thượng thấy thế nào?\"<br>\"Trẫm cảm thấy khá hơn nhiều rồi, đa tạ Hoàng thúc quan tâm.<br><br>\" Tạ Nguyên Gia hơi mỉm cười trả lời.<br><br>Thuần Vu Nhã nhìn đống băng gạc dày nặng bó trên cái đùi phải của y, không yên lòng dặn dò: \"Hoàng Thượng nhất định phải nghe theo lời của Ngự y điều dưỡng cho thật tốt, nhất định không được lưu lại gốc bệnh.<br><br>\"<br>Năm đó Lục hoàng tử cũng bởi vì bệnh nặng mà không được chăm sóc tốt, nên mới dẫn đến hai chân bị phế không thể đi lại, Thuần Vu Nhã rất lo lắng, sợ Tạ Nguyên Gia lỡ đâu cũng không được săn sóc tốt, để lại hậu di chứng.<br><br>\"Lão sư yên tâm, trong lòng trẫm hiểu rõ.<br><br>\" Tạ Nguyên Gia nhìn về phía sau hai người bọn họ, có chút tò mò hỏi: \"Sao lại không thấy Đại Tướng quân? Người đâu rồi?\"<br>Nhắc tới Quý Thiếu Viêm, sắc mặt Phó Cảnh Hồng liền không tốt, hắn lạnh lùng nói: \"Đại Tướng quân hộ giá bất thành, thần phạt hắn quỳ gối ở ngoài cửa cung để tự kiểm điểm, lúc này vẫn còn đang quỳ.<br><br>\"<br>Tạ Nguyên Gia chấn động: \"Tại sao? Là do trẫm không nghe lời nên mới bị ngã, đâu có liên quan đến Tướng quân?\"<br> <br>\"Nếu không phải Tướng quân tự ý rời đi, Hoàng Thượng cũng không cần phải chịu nỗi đau này, còn suýt nữa mất mạng, nên phạt.<br><br>\" Cả Thuần Vu Nhã luôn luôn ôn hòa nhã nhặn cũng tỏ vẻ tán đồng với Phó Cảnh Hồng, nói: \"Hoàng Thượng không cần nói đỡ cho hắn, là hắn xứng đáng.<br><br>\"<br>Tạ Nguyên Gia trong lòng áy náy, có chút bất an giật giật ngón tay, \"Cho dù là vậy, Hoàng thúc cũng mau cho Đại Tướng quân đứng lên đi, trẫm bây giờ đã không còn đáng ngại, lỡ đâu quỳ hỏng người, biên cảnh Đại Thành ta vẫn chưa thiếu hắn được đâu.<br><br>\"<br>Phó Cảnh Hồng không lập tức đáp ứng y, chỉ nói: \"Hoàng Thượng cứ lo dưỡng thương cho tốt, mọi chuyện hết thảy đều giao lại cho thần giải quyết.<br><br>\"<br>Đang nói chuyện, liền thấy Lam Khấu bưng một chén cháo tiến vào.<br><br>Tạ Nguyên Gia vốn bị thương nên cơ thể suy yếu, hơn nữa lại bị đói trong thời gian dài, vừa ngửi thấy mùi thức ăn càng khiến cơn đói khát khó nhịn, vốn còn có lời muốn nói nhưng nhất thời cũng bị bay sạch, chỉ lo nhìn chằm chằm vào cái chén trong tay Lam Khấu, nhìn đến mất hồn mất vía.<br><br>Lam Khấu đang muốn cầm muỗng để đút y ăn thì bị Phó Cảnh Hồng nửa đường cản lại, \"Để Bổn vương làm.<br><br>\"<br>Vừa dứt lời, hắn bưng lấy chén cháo nhẹ nhàng thổi thổi, sau đó dùng thìa múc một muỗng đưa đến bên miệng Tạ Nguyên Gia, ôn nhu nói: \"Hoàng Thượng há miệng nào.<br><br>\"<br>Mở mở mở mở miệng làm gì?<br>Tạ Nguyên Gia căng thẳng đến nổi lông tơ dựng hết lên, trong khoảng thời gian y ngã ngựa hôn mê, trên người vai chính rốt cuộc đã xảy ra chuyện gì? Sao lại nhìn y dịu dàng như vậy, còn muốn đích thân đút y ăn cháo! Không phải hắn cũng bị người khác xuyên vào chứ!<br>Thấy y chậm chạp không chịu há miệng, khuôn mặt của Phó Cảnh Hồng cư nhiên vẫn không đổi sắc, biểu cảm vẫn như cũ nhìn Tạ Nguyên Gia, tựa như không cảm thấy hành vi của mình có gì bất ổn, ngay cả Thuần Vu Nhã cũng dùng ánh mắt như thấy sinh vật lạ để nhìn hắn, càng không muốn biết cái tên này rốt cuộc có còn là con rắn độc lòng dạ thâm đen kia không.<br><br>\"Hoàng Thượng mau ăn đi, đợi lát nữa nguội rồi lại phải mất công mang tới Ngự Thiện Phòng để hâm nóng lại, sẽ ăn không ngon.<br><br>\"<br>Tạ Nguyên Gia không dám nhiều lời, nghe lời há miệng nuốt một ngụm cháo vào, ở bên cạnh len lén quan sát sắc mặt của Phó Cảnh Hồng, trong lòng không ngừng phỏng đoán, bây giờ y thật sự càng không thể đoán được tâm tư của vai chính, quả nhiên ứng với câu miêu tả âm tình bất định [1] ở trong sách.<br><br>[1] – Âm tình bất định: tâm trạng không ổn định, thay đổi không ngừng.<br><br> <br>Một chén cháo dưới sự kiên nhẫn của Phó Cảnh Hồng rất nhanh đã được đút xong, Tạ Nguyên Gia còn muốn ăn nữa, nhưng Phó Cảnh Hồng lại kêu Lam Khấu đem cái chén rỗng lui xuống, giải thích: \"Ngự y nói thân thể của Hoàng Thượng hiện tại vẫn còn yếu, không thể lập tức ăn quá nhiều, mỗi lần một ít, đợi qua một canh giờ nữa, thần lại cho người mang lên.<br><br>\"<br>Tạ Nguyên Gia tiếc nuối nhìn Lam Khấu rời đi, vừa quay đầu đã bị Phó Cảnh Hồng cầm khăn lau miệng, lông tơ cả người lại lần nữa dựng ngược lên, nhịn không được dựa sát vào cái đệm để trốn tránh, \"Hoàng thúc, trẫm, trẫm có thể tự mình làm.<br><br>\"<br>\"Thần chỉ thuận tay thôi.<br><br>\" Phó Cảnh Hồng cũng không muốn đuổi theo ép buộc, sau khi hắn nhận lại cái khăn trong tay, liền phân phó Thiến Bích nhanh dẫn Ngự y đến đây, bắt mạch cho Hoàng Thượng.<br><br>Thuần Vu Nhã âm thầm thu hết tất cả vào trong mắt, tìm chuyện khác nói: \"Hoàng Thượng, ngày hôm qua trước lúc người ngã ngựa, đến tột cùng đã xảy ra chuyện gì?\" Hắn có cùng suy nghĩ với Phó Cảnh Hồng, tuyệt đối không cho rằng việc này chỉ là sự trùng hợp.<br><br>Tạ Nguyên Gia suy nghĩ trong chốc lát, sau đó lắc đầu nói: \"Trẫm cũng không nhớ rõ, lúc đầu vẫn còn bình thường, nhưng chẳng được bao lâu, con ngựa kia đột nhiên trở nên nóng nảy, chạy loạn khắp nơi muốn hất văng trẫm xuống.<br><br>\"<br>\"Xem chừng, quả thật đã có người động tay qua.<br><br>\" Thuần Vu Nhã rất chắc chắn nói, \"Ngựa thuộc sở hữu của Ngự Mã Tràng đều được tuyển chọn tỉ mỉ và huấn luyện, không có khả năng đột nhiên nổi điên đem người hất xuống, nhất định là có kẻ động tay động chân.<br><br>\"<br>Phó Cảnh Hồng hừ nhẹ một tiếng: \"Bất luận là ai, cũng đừng hòng trốn thoát.<br><br>\"<br>Tạ Nguyên Gia nghĩ không ra có ai lại muốn hại y, y vừa không nắm giữ đại quyền vừa không có thế lực chống lưng, chỉ có thêm cái danh xưng Hoàng đế, nhưng thực ra là con rối trong tay của Nhiếp Chính Vương, sao các ngươi không động tới Nhiếp Chính Vương đi, động tay động chân với con rối như ta thì có tác dụng gì?<br>Trong nguyên tác vốn không có đoạn cốt truyện này, Tạ Nguyên Gia cũng vô pháp biết được hướng phát triển tiếp theo, trong lòng y bắt đầu xuất hiện một loại cảm giác kỳ lạ, dường như không biết từ khi nào, sự phát triển của câu chuyện đã lệch khỏi quỹ đạo nhận biết của y, lệch càng lúc càng lớn, và hiện tại sự sai lệch này vẫn còn đang tiếp diễn.<br><br>Nếu như có nhiều tình tiết không xuất hiện trong nguyên tác, vậy câu chuyện này vẫn còn là câu chuyện gốc sao?<br>Tạ Nguyên Gia trong lòng sầu lo, thoát ly khỏi cốt truyện nói cho y biết rằng lợi thế trước đây của mình đã không còn nữa, đến lúc đó kết cục của mình không phải càng thêm mờ mịt sao? Vẻ mặt của y quá mức hậm hực, Phó Cảnh Hồng lầm tưởng y đang sợ hãi, liền trấn an: \"Hoàng Thượng không cần sợ, thần nhất định sẽ bắt được tên chủ mưu xúi giục đằng sau.<br><br>\"<br>\"Đa tạ Hoàng thúc.<br><br><br>\" Tạ Nguyên Gia miễn cưỡng mỉm cười, y không lo lắng ai muốn hại y, chỉ cần cốt truyện chủ tuyến vẫn còn, trước lúc y hai mươi tuổi có lẽ vẫn bình an, ngược lại các tình tiết gốc trong cốt truyện mới là thứ khiến lòng y lo âu.<br><br>Ba người còn đang nói chuyện, liền nghe thấy thông truyền từ bên ngoài, báo Hoàng Hậu đã tới.<br><br>Tạ Nguyên Gia vừa mới nói một tiếng \"Truyền\", liền thấy Hoàng Hậu vội vàng xông vào, khiến kim thoa trên đầu bị lệch: \"Hoàng Thượng! Người không sao chứ?\"<br>\"Trẫm không sao.<br><br>\" Tạ Nguyên Gia đáp, \"Hoàng Hậu sao lại tới đây?\"<br>\"Sáng nay thần thiếp mới biết tin Hoàng Thượng ngã ngựa, lập tức liền tới thăm, nhưng lúc ấy người còn chưa tỉnh, nên chỉ túc trực một lát rồi đi, lúc nãy mới vừa dùng bữa xong liền nghe được tin người không có việc gì, thần thiếp liền tới lần nữa.<br><br>\" Hàn Dao vẫy vẫy tay gọi, cầm lấy cái bọc vải nhỏ từ trong tay Nhữ Tân: \"Trong nhà của thần thiếp có chút dược liệu trân quý, vừa hay có thể đưa cho Hoàng Thượng tẩm bổ cơ thể.<br><br>\"<br>Sự ân cần trên mặt Hoàng Hậu rất chân thành, Tạ Nguyên Gia có chút cảm động, \"Đa tạ Hoàng Hậu quan tâm, trẫm đã khá hơn nhiều rồi.<br><br>\"<br>\"Mới qua một buổi tối sao lại đỡ hơn nhiều được?\" Hàn Dao bất mãn, \"Theo thần thiếp thấy, đều là lỗi của đám hạ nhân đó! Nếu không phải mắt bọn chúng bị mù, cũng đâu đến mức để xảy ra chuyện lớn như vậy!\" Nàng một bên nói, một bên rất có hàm ý nhìn sang Phó Cảnh Hồng.<br><br>Phó Cảnh Hồng cũng không đáp lại lời lẽ bất kính của nàng, chỉ nhàn nhạt nói: \"Cơ thể của Hoàng Thượng quá yếu, sợ là chịu không nổi cây linh chi ngàn năm của Nương nương, Nương nương vẫn là giữ lại tự mình dùng đi, lỡ đâu có ngày cần dùng tới?\"<br>Vì sao nam nữ chính cứ ở chung một chỗ là đấu đá nhau? Tạ Nguyên Gia lại bắt đầu đau đầu, cuốn sách này hình như hơi sai rồi?<br>\"Hoàng thúc, đây là tâm ý của Hoàng Hậu.<br><br>\" Tạ Nguyên Gia nhịn không được nói giúp Hàn Dao vài câu, sợ hắn lại tiếp tục nói lời cay nghiệt, đến lúc đó mối quan hệ với nữ chính thật sự không thể cứu vãn nổi nữa.<br><br>Phó Cảnh Hồng tưởng y bênh vực Hàn Dao, trên mặt không hiển lộ cảm xúc, nhưng trong mắt lại âm thầm lộ ra một tia âm u lạnh lẽo, không dấu vết liếc Hàn Dao.<br><br>Tạ Nguyên Gia nói chuyện với bọn họ được một lúc thì thể lực tiêu hao hết, dù sao cũng là người bệnh, lại không được ăn cơm, rất nhanh liền cảm thấy mệt mỏi, bất tri bất giác dựa vào mép giường ngủ thiếp đi.<br><br>\"Hoàng Thượng! ! \" Hàn Dao muốn lay y tỉnh dậy để nói chuyện tiếp, lại bị ánh mắt hung ác tàn nhẫn của Phó Cảnh Hồng dọa sợ lui về.<br><br>\"Hoàng Thượng cơ thể suy nhược cần tĩnh dưỡng, mời Hoàng Hậu về cho.<br><br>\" Phó Cảnh Hồng tự mình động thủ, nhẹ nhàng bế Tạ Nguyên Gia từ mép giường lên, cẩn thận đặt nằm thẳng xuống, đắp cái chăn nhỏ lên.<br><br>Hàn Dao cảm nhận được nguy hiểm, trong lòng có chút sợ hãi, \"Nhưng, nhưng Bổn cung mới vừa tới.<br><br> <br>\"<br>\"Thân là Hoàng Hậu, nên lấy đại cục làm trọng.<br><br>\" Phó Cảnh Hồng lời lẽ chính đáng nói, \"Hoàng Hậu nương nương phải biết nghĩ cho Hoàng Thượng mới đúng, sao lại nhân lúc Hoàng Thượng bị bệnh mà đến quấy rầy y?\"<br>Hàn Dao do dự trong chốc lát, lại nói: \"Vậy Bổn cung ở đây chờ, Bổn cung lo lắng sẽ lại có người ám hại Hoàng Thượng.<br><br>\"<br>Lời này của nàng nói rất rõ ràng, ý tứ trong đó muốn nhắm đến ai không cần nói cũng biết, sắc mặt của Phó Cảnh Hồng quả nhiên liền trầm xuống, \"Lời này của Hoàng Hậu là có ý gì?\"<br>Mặc dù được phụ thân nhiều lần nhắc nhở không được trêu chọc Nhiếp Chính Vương, nhưng Hàn Dao vẫn là nghé mới sinh không sợ cọp, nàng rất có thiện cảm với Hoàng Thượng, nên đã nảy sinh ý nghĩ muốn bảo hộ y, lấy hết dũng khí nhìn thẳng vào Phó Cảnh Hồng nói: \"Bổn cung có ý gì, tin chắc Vương gia tự hiểu rõ, chẳng lẽ Hoàng Thượng lại tự mình ngã từ trên ngựa xuống? Nếu không phải có kẻ có suy nghĩ lệch lạc, Bổn cung không tin lại trùng hợp như vậy!\"<br>Đầu óc của nữ nhân này quả nhiên có chút thông minh.<br><br>Phó Cảnh Hồng cũng không thật sự muốn khen ngợi nàng, \"Hoàng Hậu quả thực băng tuyết thông minh, chẳng qua cũng chỉ có chút thông minh.<br><br>\" Mặt hắn vô cảm nhìn nàng, \"Có một số việc, không phải là Hoàng Hậu thì có thể xử lý, mời người trở về cho.<br><br>\"<br>Toàn bộ hoàng cung đều nằm trong tay của Nhiếp Chính Vương, ai dám phản kháng?<br>Cho dù Hàn Dao không cao hứng đi nữa cũng không có biện pháp, đành phải nổi giận đùng đùng bị mời ra khỏi Cảnh Doanh Cung.<br><br>Nàng giận dữ mang theo Nhữ Tân cùng đám thái giám cung nữ bước ra khỏi cửa cung, mất một lúc lâu sau mới đột nhiên phản ứng.<br><br>Không đúng nha, nàng là Hoàng Hậu mà còn không có đủ tư cách túc trực ở bên người Hoàng Thượng, vậy cái tên Phó Cảnh Hồng kia là cái thá gì mà có thể lưu lại?<br>Cái đồ tiểu nhân đê tiện! Nhất định đang tìm cơ hội để độc chết Hoàng Thượng!<br>Tác giả có lời muốn nói: <br>Hàn Dao: Nhiếp Chính Vương đê tiện vô sỉ!<br>Quý Thiếu Viêm: Tán thành.<br><br>Thuần Vu Nhã: Tán thành.<br><br>Lăng Sương: Tán thành.<br><br>Lam Khấu: Tán thành.<br><br>Mục Chiến: Tán thành.<br><br>--------------------.<br><br>"]