["Chương có nội dung bằng hình ảnh<br><br>Edit + Beta: April<br><br>Từ sau lần tản bộ cùng Thu Dương rồi tình cờ gặp được Phó Cảnh Hồng, Tạ Nguyên Gia đã không còn tìm được lý do để trốn tránh nữa, bất luận y ở chỗ nào, chưa đến một tiếng sau, Phó Cảnh Hồng nhất định sẽ xuất hiện ở bất kỳ ngóc ngách nào ở xung quanh y, y hệt cái máy dò hình người.<br><br>Tạ Nguyên Gia chạy không thoát, đành phải từ bỏ ý định trốn tránh, nếu chuyện đã vậy thì thôi mặc kệ luôn, dù sao tất cả những người bên cạnh đều là tai mắt của hắn, chi bằng tự giác ngộ để tiết kiệm sức lực.<br><br>Phó Cảnh Hồng rất vui vẻ trước hành động thức thời của y, \"Từ hôm nay trở đi, Hoàng Thượng theo thần học lý chính [1] đi.\"<br><br>[1] - Lý chính: lý luận chính trị <br><br>Đôi mắt Tạ Nguyên Gia trừng lớn, không thể tin nhìn Phó Cảnh Hồng. Đây là lần đầu tiên, vai chính nói như vậy ở trước mặt y, học tập lý chính, bốn chữ này nhìn thì đơn giản, nhưng ẩn ý bên trong lại rất rõ ràng —— hắn cho phép Tạ Nguyên Gia tiếp xúc với việc triều chính.<br><br>Nghĩ xa hơn nữa, Phó Cảnh Hồng cho phép y có cơ hội phát triển đủ lông đủ cánh!<br><br>Tâm trạng của Tạ Nguyên Gia rất phức tạp, vốn dĩ bản thân chỉ là một Hoàng đế bù nhìn, chỉ muốn hoàn thành nhiệm vụ lịch sử, cộng thêm cái kết bảo toàn mạng sống, nhưng ngàn vạn lần cũng không ngờ vai chính lại có cái đầu chỉ biết yêu đương, hiện tại không chỉ dẹp luôn ý định giết mình, còn tính đem cán búa quyền lực đưa tới tận tay mình, đây là biểu đạt cho sự tín nhiệm của hắn ư?<br><br>\"Hoàng thúc không phải nói trẫm còn vẫn còn nhỏ sao?\" Tạ Nguyên Gia ngẩng đầu nhìn hắn, trên mặt có chút giãy giụa.<br><br>Phó Cảnh Hồng hơi mỉm cười, cầm lên cái ly nhấp nhẹ một ngụm rồi đặt xuống, lạnh nhạt đáp: \"Tuổi của Hoàng Thượng quả thật vẫn còn nhỏ, nhưng dù gì cũng đã mười bảy, nếu tính tuổi mụ thì cũng mười tám, đã đến lúc phải tiếp xúc với mấy thứ này.\"<br><br>Tạ Nguyên Gia im lặng.<br><br>\"Sao nào? Hoàng Thượng không thích chính vụ?\" Phó Cảnh Hồng quay đầu nhìn y, chẳng lẽ nước đi này của mình không đúng?<br><br>\"Không phải không thích, chỉ là.........\" Tạ Nguyên Gia do dự, một khi bắt đầu học cách tự mình chấp chính, cũng đồng nghĩa với việc để hoàng quyền trở thành dây xích trói buộc bản thân, nhưng y đâu có ý ở cả đời trong cung.<br><br>\"Không sao.\" Phó Cảnh Hồng trấn an y, \"Hoàng Thượng cứ học trước, nếu thấy không thích thì bỏ.\"<br><br>Tạ Nguyên Gia trái lo phải nghĩ, nếu mình từ chối, chẳng phải sau này chỉ có thể làm chim hoàng yến thôi sao?<br> <br><br>\"Trẫm chỉ lo lắng tư chất bản thân ngu dốt, đến lúc đó nếu Hoàng thúc không chê bai trẫm ngu thì tốt rồi.\"<br><br>Phó Cảnh Hồng nhẹ giọng cười, \"Hoàng Thượng sao lại ngu dốt chứ?\"<br><br>Mục Chiến ở bên cạnh nhớ tới khoảng thời gian trước khi đăng cơ, ngày đó Vương gia ở trong tuyết đã hỏi hắn nghĩ như thế nào về Hoàng Thượng, khi đó Vương gia rõ ràng tỏ ý khinh thường còn nói Hoàng Thượng ngu xuẩn, ai mà ngờ mới chỉ một năm, lại thay đổi lớn đến như vậy.<br><br>Cũng không biết mặt Vương gia có đau không nữa?<br><br>Phó Cảnh Hồng hình như phát giác được gì, nhẹ nhàng nâng mí mắt liếc Mục Chiến một cái, trong mắt hiện rõ ý đe dọa, Mục Chiến lúng túng cúi đầu không dám tiếp tục suy nghĩ vớ vẩn nữa.<br><br>\"Nếu đã như vậy, sau khi Hoàng Thượng lâm triều và kết thúc lớp học hằng ngày, thần sẽ tới dùng chung ngọ thiện với Hoàng Thượng, rồi cùng nhau xử lý chính vụ, người thấy thế nào?\"<br><br>Đây chính là cách giúp mình có cơ hội được ở riêng với Nguyên Gia, Phó Cảnh Hồng không cảm thấy có chỗ nào bất ổn.<br><br>Sau đó, Phó Cảnh Hồng quả nhiên làm theo y như những gì hắn nói, dời địa điểm xử lý tấu chương sang Cảnh Doanh Cung, tay cầm tay dạy Tạ Nguyên Gia làm sao đối phó với những thần tử nghe lời hoặc không nghe lời.<br><br>Thuần Vu Nhã đối với việc này có chút kinh ngạc, không ngờ con rắn độc có trái tim thâm đen Phó Cảnh Hồng lại có một ngày làm người. Mặc kệ ra sao, Hoàng Thượng có cơ hội tiếp xúc với chính vụ, đây nhất định là điều tốt.<br><br>Từng ngày cứ trôi qua, chớp mắt một cái đã đến dịp cuối năm.<br><br>Chỉ còn hơn mười ngày nữa là qua năm mới, quan viên các nơi đã bắt đầu sôi nổi lục tục vào kinh báo cáo công tác, giống với việc tổng kết cuối năm.<br><br>Tạ Nguyên Gia có chút vui vẻ, bởi vì Hướng Sơ cũng vào kinh, bọn họ đã duy trì mối quan hệ bạn qua thư được mấy tháng, cuối cùng cũng có cơ hội gặp mặt, đây là người bạn đầu tiên của y ở thế giới này, cần phải trân trọng.<br><br>Lúc lâm triều, Tạ Nguyên Gia kiên nhẫn ngồi ở trên long ỷ nghe các quan viên địa phương từ nhị phẩm trở lên lần lượt trần thuật và báo cáo công tác, nghe hiểu thì phát biểu đôi câu, nghe không hiểu thì có Thuần Vu Nhã hoặc Phó Cảnh Hồng thay mặt giải quyết.<br><br>Đột nhiên có một người trẻ tuổi mặc quan phục màu xanh lơ đứng ra.<br><br>\"Thần là tuần phủ Lâm Châu, Hướng Sơ, bái kiến Hoàng Thượng, Ngô hoàng vạn tuế.\" Dứt lời, hắn vén một vạt áo, quỳ xuống đất dập đầu lạy ba cái.<br><br> <br>Tạ Nguyên Gia chờ hắn lạy xong, vội giơ tay nói: \"Hướng ái khanh bình thân.\"<br><br>Hướng Sơ đáp lại, từ tốn đứng lên, không chút hoang mang ngẩng đầu, vừa lúc đối diện với tầm mắt của Tạ Nguyên Gia, trong mắt cả hai đều có chút kinh ngạc.<br><br>Diện mạo của Hướng Sơ hoàn toàn vượt ngoài dự kiến của Tạ Nguyên Gia, theo lời hắn viết ở trong thư, Tạ Nguyên Gia còn tưởng bản thân sẽ gặp một người rất ôn hòa, mặc dù Thuần Vu Nhã nói người này trầm mặc ít nói, nhưng Tạ Nguyên Gia vẫn không tránh khỏi việc tưởng tượng hắn là một người tốt bụng hiền hậu, không ngờ trong thực tế lại là một anh trai mặt lạnh cool ngầu, trời sinh một khuôn mặt như quan ngọc [2], đáng tiếc là một chút đường nét nhu hòa cũng không có.<br><br>[2] - Quan ngọc: Ngọc trang sức gắn trên mũ. Cũng thường dùng để chỉ đàn ông có dung mạo đẹp.<br><br>\"Mấy năm nay Hướng ái khanh cai quản Lâm Châu rất tốt, vất vả rồi.\" Tạ Nguyên Gia mở miệng nói.<br><br>\"Vì Hoàng Thượng phân ưu, là chức trách và bổn phận của thần.\" Hướng Sơ không kiêu ngạo cũng không siểm nịnh, làm tròn bổn phận không màng hơn thua.<br><br>Tạ Nguyên Gia càng nhìn càng thấy hắn thuận mắt, sau khi nghe hắn báo cáo xong thành tích một năm qua của Lâm Châu, liền vui vẻ ban thưởng cho hắn vài thứ tốt, đối với hắn thiên vị ra mặt.<br><br>Sau khi hạ triều, Tạ Nguyên Gia bảo Thiến Bích gọi Hướng Sơ đang chờ ở ngoài điện vào, sai người rót trà cho hắn, \"Hướng ái khanh một đường bôn ba vào kinh, suốt chặng đường có mệt không?\"<br><br>\"Hồi bẩm Hoàng Thượng, Lâm Châu cách kinh thành không xa, ra roi thúc ngựa bất quá cũng chỉ mất một hai ngày là đến, thần không cảm thấy mệt mỏi.\" Hướng Sơ cung kính trả lời.<br><br>Tuy trong tấu chương hắn thường hay lải nhải y như kẻ lắm lời, nhưng thật ra ở ngoài đời hắn lại là một quả hồ lô xẻ miệng [3], cho hắn một bình trà, hắn có thể một mình ngồi uống từ sớm đến khuya mà không hề mở miệng nói một câu. Tạ Nguyên Gia không ngờ bạn qua thư khi gặp ở ngoài đời lại khác trong thư đến thế, trong lúc nhất thời cũng không biết phải mở miệng bắt chuyện như thế nào.<br><br>[3] - Hồ lô xẻ miệng: Ý chỉ một người chỉ biết im lặng, không thể bày tỏ suy nghĩ, ý kiến của bản thân.<br><br>\"Hoàng Thượng, thần có mang vài thứ đến cho Hoàng Thượng, không biết Hoàng Thượng có thích không?\"<br><br>Tạ Nguyên Gia tò mò: \"Là cái gì?\"<br><br>Hướng Sơ phân phó người bên cạnh vài câu, chỉ một lát sau liền có người nâng một cái sọt lớn tiến vào, Tạ Nguyên Gia bảo Lam Khấu tới tháo lớp vải bố xanh đậy bên trên cái sọt, nhìn chằm chằm vào trong......<br><br>Không ngờ lại là bánh nướng, một sọt đầy bánh nướng!<br><br><br>Tạ Nguyên Gia kinh ngạc.<br><br>\"Đây là do thần trước khi vào kinh, ngày đêm không ngừng tự mình chiên bánh cho Hoàng Thượng.\" Trên mặt Hướng Sơ ẩn ẩn chút tự hào, \"Đều là một tay thần làm, chưa từng nhờ vả người khác.\"<br><br>Tạ Nguyên Gia thu hồi lại biểu cảm trên khuôn mặt, \"Tâm ý của ái khanh, trẫm nhận.\"<br><br>\"Ngày thường thần có chút hứng thú đối với việc làm mì, tuy không có bản lĩnh khác, nhưng công phu làm bánh nướng cũng không tệ.\" Hướng Sơ trình bày có bài bản hẳn hoi, \"Hoàng Thượng đối với thần tốt vô cùng, thần dù máu chảy đầu rơi, cũng muốn báo đáp một phần.\"<br><br>Tạ Nguyên Gia được hắn khoa trương có chút ngượng ngùng, vội gật đầu nói: \"Ái khanh quá khách khí rồi, còn cố ý làm một sọt lớn như vậy, khiến lòng trẫm áy náy.\"<br><br>Thấy y nhận lấy sọt bánh nướng, trong mắt Hướng Sơ có chút ý cười, vừa muốn mở miệng nói thêm gì nữa, liền thấy Phó Cảnh Hồng từ bên ngoài tiến vào. Mắt hắn nhìn thẳng trực tiếp ngồi vào cái ghế gần chỗ Tạ Nguyên Gia nhất, \"Tâm tình Hoàng Thượng không tệ, chắc là gặp được chuyện tốt nhỉ?\"<br><br>\"Đúng là có chuyện tốt.\" Tạ Nguyên Gia mỉm cười, \"Hướng ái khanh dâng tặng lễ vật mừng năm mới cho trẫm.\"<br><br>Phó Cảnh Hồng khẽ nhíu mày, cuối cùng cũng chịu đem tầm mắt đặt ở trên khuôn mặt của Hướng Sơ, \"Hướng đại nhân rất rảnh rỗi à?\"<br><br>\"Hồi bẩm Vương gia, thần không rảnh rỗi.\" Hướng Sơ thành thật trả lời.<br><br>Phó Cảnh Hồng hừ một tiếng, \"Không rảnh ngươi còn làm một sọt bánh ngô lớn như vậy làm gì? Trong Hoàng cung đâu thiếu gì Ngự Thiện Phòng.\"<br><br>\"Hoàng thúc.\" Tạ Nguyên Gia nhìn hắn, có chút không tán đồng nói: \"Đây là tấm lòng của Hướng ái khanh.\"<br><br>Phó Cảnh Hồng hừ một tiếng, mỗi khi đọc tấu chương của Hướng Sơ chỉ thấy toàn những lời nói nhảm luyên thuyên, hắn đã sớm muốn xử lý tên này rồi, thật không hiểu nổi Nguyên Gia thích tên này ở chỗ nào.<br><br>Lời này của Phó Cảnh Hồng cũng không đả kích được Hướng Sơ, Hướng Sơ là người rất thần kỳ, hắn có ưu điểm, chính là có thể nhanh chóng lọc ra rồi loại bỏ những lời ác ý của người khác, cũng không đặt nặng những lời không hay của người khác ở trong lòng, bằng không hắn cũng chẳng thể kiên trì ngày này qua ngày khác năm này sang năm nọ viết câu vấn an ở dưới tấu chương, không hề ngại Phó Cảnh Hồng làm mặt lạnh với mình.<br><br>Tạ Nguyên Gia lo lắng Hướng Sơ thấy khó chịu trong lòng, nhẹ giọng hỏi: \"Trẫm vốn muốn giữ Hướng ái khanh ở lại kinh thành vài ngày, chi bằng cứ ở lại trong cung luôn đi, ngươi có thể kể cho trẫm nghe về phong thổ nhân tình của Lâm Châu, trẫm thích nghe.\"<br><br>Nghe thấy vậy, hai mắt của Hướng Sơ tỏa sáng lấp lánh, từ lúc quen biết được Hoàng Thượng, hắn liền biết bản thân đã gặp được tri kỷ của đời mình, dẫu sao hắn cũng biết mình hay lải nhải nên chẳng ai ưa, mỗi lần muốn trò chuyện với người khác, đều bị tìm đủ mọi loại lý do qua loa để từ chối, Hoàng Thượng là người duy nhất không chê hắn nói nhiều, còn chủ động quan tâm đ ến hắn!<br><br>Huống chi, Hoàng Thượng trăm công ngàn việc lại rất bận rộn, thế mà vẫn quan tâm đ ến Lâm Châu, có thể thấy được đây quả thật là một vị minh quân!<br><br>Hướng Sơ nhanh nhẹn đồng ý.<br><br> <br>Phó Cảnh Hồng cảm thấy vô cùng khó chịu, hắn vẫn luôn không hiểu Hướng Sơ có chỗ nào tốt, có thể khiến Nguyên Gia ưu ái đến vậy, thậm chí còn tự mình mời gã ở lại trong cung hai ngày, loại đãi ngộ này từ xưa đến nay rất hiếm gặp.<br><br>Như vậy suy ra, mình hình như kém xa so với Hướng Sơ.<br><br>Phó Cảnh Hồng nghĩ đến đây, hắn liền nhìn về phía Hướng Sơ với vẻ mặt bất thiện, cực kỳ muốn lôi tên này quăng ra ngoài.<br><br>Bởi vì được Hướng Sơ tặng nguyên sọt bánh nướng lớn, nên Tạ Nguyên Gia liền nhẩm tính nếu mỗi ngày ăn một ít, chắc phải ăn đến đầu xuân năm sau, thôi thì ban thưởng phân phát cho mỗi người một ít vậy.<br><br>Vì thế, vào khoảng nửa tháng trước Tết, trong nhà của các vị đại thần nhất phẩm, đều có mấy cái bánh nướng do Tạ Nguyên Gia phái người đem đến, nói là đồ thưởng cho Tết năm nay.<br><br>Các triều thần được nhận bánh nướng đều thấy khó hiểu, nhưng sau khi nghe Lý thượng thư giải thích, đều bị cảm động đến rơi nước mắt. Hoàng Thượng đúng là một vị Hoàng đế tốt, y không giống mấy vị đế vương khác chỉ biết ban thưởng chút vàng bạc tục vật, mà thay vào đó là những chiếc bánh nướng mộc mạc, có thể thấy được y quan tâm đ ến đời sống của dân muốn cùng dân tận hưởng niềm vui, thật là khó cầu!<br><br>Tạ Nguyên Gia chỉ dùng có mấy cái bánh nướng liền thu được danh tiếng tốt, chính y cũng không hiểu nổi mạch não của đám thần tử này hoạt động kiểu gì. Nhưng mà, tay nghề của Hướng Sơ quả thật không tệ, bánh bột ngô quả thật ăn rất ngon.<br><br>Về phần Phó Cảnh Hồng, hắn cực kỳ không vui.<br><br>Bình sinh hắn ghét nhất mấy thứ làm từ bột, mỗi ngày đều phải cùng Nguyên Gia ăn đi ăn lại món bánh nướng đến muốn nghẹn, khiến tâm trạng của hắn càng ngày càng tệ, chỉ cần thêm vài phút liền bùng nổ.<br><br>Quả nhiên vẫn rất muốn đập cho Hướng Sơ một trận.<br><br>---------------------<br><br>Tác giả có lời muốn nói:<br><br>Không ngờ mọi người lại không thích Đại Nhu, thật ra mọi nhân vật ở trong truyện đều có vị trí của riêng mình, tôi viết nhân vật này là có nguyên nhân, Đại Nhu là một người rất phức tạp, cũng không phải điểu ti (kẻ thất bại) đáng khinh như bề ngoài thể hiện, đương nhiên nàng cũng không phải vai chính, mọi người không thích cũng chẳng sao, bởi vì nàng xuất hiện không nhiều, rốt cuộc nàng có phải CP với Thu Dương không thì không biết, xin đừng ghét bỏ nàng.<br><br>Yêu mọi người.<br><br>Chú thích:<br><br><img src=\"https://ichapt.sstruyen.vn/44468/chapter-60/luan-phao-hoi-lam-sao-tro-thanh-doan-sung-chapter-60-1.jpg\" width=\"750\" height=\"500\"><br><br>Bánh nướng<br><br>(Nấu bằng phương pháp chiên) <br>"]