["<br>Mấy ngày sau, Phó Cảnh Hồng cuối cùng cũng nhận được thư hồi âm do Ngạo Tuyết ra roi thúc ngựa ngày đêm mang về, sau khi mở ra hắn nghiêm túc đọc từ đầu đến đuôi, chữ của Hoàng Thượng đã có tiến bộ, so với lúc ban đầu đã tốt hơn rất nhiều, cố gắng luyện chữ thêm mấy năm nữa nhất định sẽ không tệ.<br>Nhưng mà......<br>Phó Cảnh Hồng đọc đi đọc lại mấy lần, vẫn không tìm được thứ mình muốn đọc, viết thì rất nhiều, vậy mà không có câu nào nói nhớ nhung Hoàng thúc, mấy đứa trẻ bây giờ sao vô tâm quá?<br>\"Chỉ có như vậy?\"<br>Phó Cảnh Hồng chưa chết tâm, ngẩng đầu nhìn Ngạo Tuyết, tựa như chính nàng đem thư giấu đi, vẻ mặt Ngạo Tuyết hoang mang, Hoàng Thượng rõ ràng chỉ đưa cho nàng có một phong thư, mình đi đường không ngừng nghỉ khó khăn lắm mới mang thư về tới, sao Vương gia lại nhìn mình với vẻ mặt như muốn ăn tươi nuốt sống thế?<br>\"Quên đi, ngươi lui ra.\" Phó Cảnh Hồng xác nhận quả thật không còn gì nữa, đành buồn bực kêu Ngạo Tuyết ra ngoài.<br>Từ lúc rời đi cho tới giờ đã hơn nửa tháng, Nguyên Gia thật sự không nhớ mình một chút nào sao? Trong thư không có bất kỳ một câu nào biểu đạt sự thương nhớ đối với mình, tất cả chỉ toàn là lời lẽ khách sáo.<br>Trong suốt 27 năm qua của Phó Cảnh Hồng, đây là lần đầu tiên hắn bắt đầu hoài nghi nhân cách cùng mị lực của bản thân, ngay cả một thiếu niên chưa trải sự đời cũng không quyến rũ được, còn nhiều lần thất bại, thật khiến người ta phải lo âu.<br>Lăng Sương bây giờ chẳng dám đưa ra chủ ý bừa bãi nữa, sợ lại là hỏng chuyện của Vương gia, lúc đó Vương gia nhất định sẽ lột da hắn.<br>Cùng lúc đó, ở một nơi khác.<br>Tạ Nguyên Gia ở trong cung có thể nói là thuận buồm xuôi gió, lũ lụt Hoàng Hà đã có Phó Cảnh Hồng ở tiền tuyến thay y gánh vác trọng trách, sau lưng lại có Thuần Vu Nhã giúp y ứng đối chính vụ dồn dập, phê duyệt tấu chương đã không còn chật vật như lúc ban đầu, ngược lại còn phát hiện một số nơi thú vị, thể chất và tinh thần cũng trở nên tốt hơn.<br>\"Hoàng Thượng có muốn học cưỡi ngựa lại không?\" Quý Thiếu Viêm thấy cơ hội đã đến, lần nữa đề cập đến việc cưỡi ngựa.<br>Tạ Nguyên Gia rất băn khoăn, người ta hay nói một lần bị rắn cắn mười năm sợ dây thừng, thảm trạng lần trước ngã từ trên lưng ngựa xuống đến giờ y vẫn còn nhớ rõ, mùi vị hơn hai tháng nằm liệt giường thật sự không dễ chịu chút nào.<br> <br>\"Không muốn......\" Tạ Nguyên Gia có hơi xúc động, đầu lắc như đánh trống bỏi.<br>Quý Thiếu Viêm liếc mắt liền nhận ra sự lo ngại trong lòng y, mỉm cười trấn an nói: \"Lần trước Hoàng Thượng bị ngã nên giờ thấy sợ, đúng không? Không sao đâu, sau này có thần ở đây, chắc chắn sẽ bảo vệ Hoàng Thượng thật tốt, tuyệt đối không để chuyện như vậy phát sinh nữa.\"<br>Tạ Nguyên Gia vẫn còn do dự, không phải y hoài nghi thực lực của Quý Thiếu Viêm, chỉ là bóng ma tâm lý không dễ dàng xóa bỏ.<br><br>Quý Thiếu Viêm cũng không ép buộc y phải đối mặt với chuyện này, nhưng từ góc độ của một người học võ, Hoàng Thượng học cưỡi ngựa chỉ có lợi chứ không có hại.<br><br>Suốt ngày cứ phải bức bối ở trong cung, người khỏe mạnh cũng sẽ bị ngộp chết, nhưng nếu biết cưỡi ngựa sẽ giúp y rèn luyện thân thể, không đến mức quá suy nhược.<br>Hắn nói cũng có lý, Tạ Nguyên Gia suy đi nghĩ lại cảm thấy bản thân không thể chỉ vì một lần ngã ngựa mà lùi bước, lần trước là do có người động tay động chân, sau này có Đại tướng quân bảo vệ, chắc chắn không có kẻ nào dám ở dưới mí mắt của hắn làm loạn?<br>Lam Khấu vẫn hơi lo lắng, nàng có cùng quan điểm với Vương gia, cho rằng hung thủ chân chính phía sau vẫn chưa bị bắt, vẫn còn một nhân vật nguy hiểm hiện giờ đang lẩn trốn ở một ngóc ngách nào đó trong cung, đúng là không thể làm người ta an tâm cho được.<br>\"Cô cô, không sao đâu, có Tướng quân ở đây.\" Tạ Nguyên Gia nhìn ra sự băn khoăn trong lòng Lam Khấu, nhẹ giọng an ủi nàng, không biết có phải ngày thường mình quá yếu đuối không, giờ còn khiến người khác nhọc lòng đến vậy.<br>Lam Khấu không có nhắc đến việc kẻ chủ mưu đằng sau chưa bị bắt, tránh việc làm Hoàng Thượng hoảng sợ, nàng chỉ gật đầu đáp: \"Vậy nô tỳ sai nhà bếp chuẩn bị chút nước trà điểm tâm, chờ Hoàng Thượng trở lại rồi thưởng thức.\"<br>Lam Khấu quả thật rất tri kỷ, không biết ở tương lai tên tiểu tử may mắn nào sẽ hưởng lợi.<br>Tạ Nguyên Gia vừa miên man suy nghĩ, vừa ngồi lên kiệu đi đến Ngự Mã Tràng.<br> <br>Lần nữa gặp lại Tiểu Hồng, Tiểu Hồng đã cao lớn hơn rất nhiều, Tạ Nguyên Gia lập tức liền có cảm giác bạn cũ lâu ngày gặp lại.<br><br>Tiểu Hồng cũng nhìn thấy y, cũng hoang mang rất lâu, nàng cẩn thận tới gần Tạ Nguyên Gia, nhìn trái nhìn phải, lại kề sát để ngửi mùi của y, phải mất một lúc sau mới tin tưởng được, đây chính là chủ nhân cũ của nàng.<br>Bất luận là sinh vật nào đều sẽ có cảm xúc, loài ngựa cũng không ngoại lệ, bọn nó thậm chí còn hiểu ý người hơn so với những loài vật khác, lúc đầu bị Tạ Nguyên Gia chọn nàng rất kháng cự, nhưng khi tiếp xúc từ ngày này qua ngày khác, nàng đã chậm rãi tiếp nhận Tạ Nguyên Gia làm chủ nhân, vào thời khắc nàng thực sự tin tưởng con người này, bỗng nhiên có một ngày y không tới nữa, đối với Tiểu Hồng mà nói, nàng biết mình đã bị vứt bỏ.<br>Bị vứt bỏ, đối với vật nuôi nào cũng là một loại tra tấn khó vượt qua, giống như bây giờ có rất nhiều nhà nuôi thú cưng, ví dụ như mèo chó..., sau khi bị chủ cũ vứt bỏ, bọn nó rất dễ bị bệnh trầm cảm, thậm chí còn có con không chịu được mà chết, có thể thấy bị bỏ rơi gây ám ảnh lớn đến mức nào.<br>Tiểu Hồng là giống Hãn huyết bảo mã hiếm có, giống loài của nàng xưa nay chỉ phục vụ cho hoàng tộc Tây Vực, khó tránh khỏi việc tâm cao khí ngạo, khó khăn lắm mới chấp nhận Tạ Nguyên Gia, ai ngờ chưa được mấy ngày liền thấy mình bị bỏ rơi, nội tâm nàng vùng vẫy rất lâu, đã đỗ bệnh một trận, không chịu ăn cũng không chịu uống, thiếu chút nữa bệnh nặng không dậy nổi.<br>Bây giờ mới bớt bệnh được vài ngày, Tạ Nguyên Gia lại đột nhiên xuất hiện trước mặt nàng.<br>Lần này Tiểu Hồng không còn vui mừng như trước đi vòng quanh Tạ Nguyên Gia, trái lại chỉ an tĩnh đứng ở một bên, dùng đôi an tĩnh u buồn nhìn Tạ Nguyên Gia, dường như đang nghi hoặc, lại tựa hồ đang ưu thương.<br>\"Tiểu Hồng không nhận ra trẫm sao?\" Tạ Nguyên Gia muốn duỗi tay sờ đầu nàng, lại bị Tiểu Hồng tránh né, không cho đụng vào nàng.<br>Tạ Nguyên Gia sửng sốt.<br>\"Hoàng Thượng, Hãn huyết bảo mã là giống ngựa trung thành và hiểu ý người nhất.\" Quý Thiếu Viêm thấp giọng giải thích với y, \"Chắc nó nghĩ người không cần nó nữa, nên có chút bài xích.\"<br>Tạ Nguyên Gia không ngờ con ngựa cũng có cảm xúc phong phú như vậy, kiếp trước y chưa từng nuôi thú cưng, nên không biết động vật cũng giống con người, \"Thật ra, thật ra trẫm không phải cố ý.\"<br>\"Thần biết.\" Quý Thiếu Viêm an ủi y, \"Hoàng Thượng không phải hạng người tùy tiện bỏ rơi nó, tuy loài ngựa hiểu ý người, nhưng dẫu sao cũng không phải con người, bọn nó không có cách nào lý giải được chuyện đã xảy ra, nếu Hoàng Thượng muốn đổi một con ngựa khác, thần sẽ kêu Mã quan chọn lại cho người một con tốt hơn.\"<br><br>Tạ Nguyên Gia thấy buồn, khi bị ngã từ trên ngựa xuống, y chỉ nghĩ đến việc sau này không cưỡi ngựa nữa, dưỡng thương ba tháng, lại bận mấy việc linh tinh khác, y thật sự đã quên mất Tiểu Hồng, cho dù y có tìm cho mình bất cứ lý do nào đi nữa, cũng không thể phủ nhận việc y không đặt Tiểu Hồng ở trong tim.<br>Trước đây khi Quý Thiếu Viêm dẫn y tới chọn ngựa, rõ ràng Tiểu Hồng không ưa y, nhưng khi nó đã có tình cảm với y, bản thân lại quay đầu quên mất, loại hành vi không chịu trách nhiệm này, có khác gì đám tra nam đâu?<br>\"Không đổi, cứ để Tiểu Hồng lại.\" Tạ Nguyên Gia cực kỳ áy náy, \"Lần này trẫm nhất định sẽ không từ bỏ.\"<br>Trong mắt Quý Thiếu Viêm lộ ra sự vui sướng, hắn thấy vẻ cô đơn trên mặt Tạ Nguyên Gia, mỉm cười nói: \"Hoàng Thượng chớ có tự trách, việc này vốn dĩ không phải lỗi của người, nếu người vẫn muốn Tiểu Hồng, vậy hãy trò chuyện rõ ràng với nó, nó nghe hiểu được mà.\"<br>\"Thật ư?\" Tạ Nguyên Gia có chút mông lung.<br>\"Tất nhiên là thật.\" Quý Thiếu Viêm cười nói, \"Lúc nãy không phải thần đã nói là loài ngựa hiểu được ý người sao? Có thể bọn nó không hoàn toàn hiểu được, nhưng sẽ cảm nhận được.\"<br>Tạ Nguyên Gia nhìn sang Tiểu Hồng vẫn không nhúc nhích đứng im ở tại chỗ nhìn mình, căng da đầu bước ra hai bước, cẩn thận cân nhắc trong chốc lát rồi nói \"Tiểu Hồng......! Trẫm không có bỏ rơi ngươi.\"<br>Tiểu Hồng vẫn như cũ không nhúc nhích duy trì một tư thế, không chớp mắt nhìn y, cũng không biết có đang nghe y nói chuyện hay không.<br>Thật ra Tạ Nguyên Gia cảm thấy hành động này thật ngu ngốc, nếu có ai thấy được nhất định sẽ cho rằng y bị điên, cả nửa ngày cứ lảm nhảm nói chuyện với một con ngựa, nhưng sau khi nhìn thấy đôi mắt đau thương u buồn của Tiểu Hồng, y đột nhiên không nghĩ như vậy nữa.<br><br>\"Trẫm thề, bất luận sau này ra sao, đều sẽ không bỏ rơi ngươi.\" Tạ Nguyên Gia vắt hết óc lựa chọn từ ngữ, so với lời thề nguyền khi kết hôn còn chân thành hơn, \"Tiểu Hồng đừng có giận trẫm.\"<br>Lỗ tai Tiểu Hồng hơi giật giật, như đang đáp lại, nhưng bốn cái chân thì vẫn là vững vàng trụ tại chỗ.<br>Làm sao bây giờ?<br>Tạ Nguyên Gia phát rầu, \"Nếu đã vậy, sau này mỗi ngày trẫm đều đến thăm ngươi, có được không?\"<br>Tiểu Hồng bỗng nhiên xoay người, đưa mông đối diện với Tạ Nguyên Gia.<br>Quý Thiếu Viêm không nhịn được bật cười ra tiếng: \"Hoàng Thượng, hình như Tiểu Hồng vẫn còn gắt gỏng.\"<br> <br>Đám em gái này khó dỗ dành quá đi......!Tạ Nguyên Gia đau đầu, lúc này y mới chợt phát hiện thì ra Phó Cảnh Hồng tốt vô cùng, ít nhất không làm y phiền đến rụng tóc trọc đầu.<br>Tạ Nguyên Gia đi về phía trước, chậm rãi vươn tay nhẹ nhàng đưa tới gần đầu Tiểu Hồng, sau khi phát hiện nàng không bài xích mình như lúc nãy, cuối cùng cẩn thận sờ lên bờm của nàng.<br>Mấy tháng không gặp, bờm của Tiểu Hồng đã thô cứng hơn trước, không còn sự mềm mại của ngựa con.<br>\"Tiểu Hồng, trẫm sai rồi.\" Tạ Nguyên Gia thủ thỉ nói một câu ở bên tai nàng, \"Ngươi đừng có giận, cho trẫm chút mặt mũi đi.\"<br>Cánh mũi của Tiểu Hồng phát ra âm thanh, hình như là hừ lạnh, đứng im mặc cho Tạ Nguyên Gia vuốt v e mình, mất một lúc mới do dự cúi đầu xuống, nhẹ nhàng cọ vào bàn tay của Tạ Nguyên Gia.<br>Đây coi như là được tha thứ?<br>Con tim Tạ Nguyên Gia nhảy lên, dùng một cái tay khác vuốt v e, Tiểu Hồng cũng không phản kháng nữa.<br>Quý Thiếu Viêm đứng bên cạnh xem đến rưng rưng nước mắt, không biết vì sao, nhưng khi thấy Hoàng Thượng cùng Tiểu Hồng một người một ngựa thân mật khăng khít tựa sát vào nhau, liền cảm thấy cảm động.<br>\"Tuyết Cơ, chúng ta cũng như vậy đi......\" Hắn ôm chặt tuấn mã trắng như tuyết bên cạnh, lại bị Tuyết Cơ dùng một chân nhẹ nhàng đá văng đi, rồi sau đó nàng cao lãnh dạo bước đi đến bên cạnh Tiểu Hồng, dùng đuôi mình ngoắc ngoắc đuôi Tiểu Hồng.<br>Tiểu Hồng bơ nàng, người ta đang cùng chủ cũ hòa hợp, ai lại nhớ tới cái \"Lốp xe dự phòng\" luôn ở bên cạnh mình những lúc bi thương.<br>Tuyết Cơ bị vứt bỏ một cách vô tình, quay đầu nhìn chòng chọc vào Tạ Nguyên Gia, đôi mắt đen xinh đẹp bắt đầu suy tính, nếu bây giờ đá chết cái con gà bệnh hai cẳng trước mặt, nàng sẽ bị Tiểu Hồng giết trước, hay là bị cái tên chủ nhân ngu ngốc nhà mình giết trước.<br><br>Phía sau lưng Tạ Nguyên Gia chợt lạnh.<br>Ý? Có người muốn ám sát trẫm..<br><br>"]