[" ","Chương 739","Ngô Bình không khỏi kinh ngạc, anh đang muốn điều tra lai lịch của bố thì lại gặp ngay người nhà họ Lý. Anh cười nói: “Tôi được nghe danh đã lâu”.","Lý Thế Vinh đứng dậy cười đáp: “Anh khách sáo rồi”.","Họ ngồi xuống, Phương Thiếu Xung mở đầu câu chuyện: “Anh Ngô, chắc chắn anh cảm thấy rất kỳ lạ, không hiểu tại sao mấy người chúng tôi lại xuất hiện ở đây đúng không?’","Ngô Bình: “Kể ra cũng thật là kỳ lạ, lẽ nào ở đây có thương vụ lớn nào sao?”","Phương Thiếu Xung ha ha cười đáp: “Anh đoán chuẩn thật đấy, Không sai, có một cơ hội làm ăn lớn ở Vân Đỉnh này khiến chúng tôi quyết định góp vốn đầu tư, thành lập một doanh nghiệp dược. Doanh nghiệp này sẽ sản xuất thuốc chữa viêm gan B”","Ngô Bình ngạc nhiên: “Có loại thuốc đó sao?”","Lý Thế Vinh gật đầu: “Một nữ nhà khoa học nước ta tên là Trần Tử Du thông qua việc nghiên cứu những phương thuốc cổ đã phát hiện một thành phần có khả năng tiêu diệt virus gây bệnh viêm gan B, đồng thời trích xuất thành công thành phần đó. Cô ấy sử dụng thành phần này để chữa trị và giám sát một trăm bệnh nhân, kết quả có 94% bệnh nhân phản ứng tốt với thuốc, tỷ lệ khỏi bệnh cũng lên tới 93%. Vô cùng khả quan!”","Ngô Bình càng kinh ngạc hơn nữa: “Tỷ lệ khỏi bệnh cao đến vậy sao?”","Dương Ỷ Lệ gật đầu: “Đúng vậy, số người mắc căn bệnh này trên toàn cầu lên tới ba trăm triệu người. Cho dù mỗi người bệnh giúp chúng ta kiếm được mười nghìn tệ thôi thì cũng sẽ thu được doanh số ba nghìn tỷ tệ. Có điều, vốn đầu tư cho nhà máy thuốc rất lớn, cho nên chúng tôi mới quyết định hợp tác, cùng làm việc lớn.","Ngô Bình tò mò hỏi: “Vậy tại sao mọi người lại chọn Vân Đỉnh?”","Dương Ỷ Lệ: “Nhà khoa học Trần là người Vân Đỉnh, hiện cô ấy đang không khoẻ, phải ở lại đây dưỡng bệnh, cho nên chúng tôi mới tìm tới xin gặp cô ấy”.","Ngô Bình: “Hoá ra mọi người còn phải thuyết phục cô ấy”.","Dương Ỷ Lệ gật đầu: “Tình hình đang rất khó khăn, có ba hãng y dược lớn của nước Mễ cũng đang muốn hợp tác với nhà khoa học này. Đối thủ này rất mạnh, yêu cầu họ đưa ra cũng vô cùng hấp dẫn.","Ngô Bình nhìn Phương Thiếu Xung hỏi: “Cậu chủ Phương, hình như việc này đâu có liên quan đến tôi? Anh gọi tôi lên đây để cho tôi nghe chuyện này sao?”","Phương Thiếu Xung cười đáp: “Anh Ngô, người ta có câu nói rằng đến sớm không bằng đến đúng lúc. Tôi biết năng lực của anh, hay là anh tham gia cùng chúng tôi nhé?”","Ngô Bình như cười như không đáp: “Sao lại bảo tôi tham gia cùng chứ?”","Phương Thiếu Xung: “Tôi nghe Diệp Huyền nói anh Ngô là thần y. Nhà khoa học Trần hiện giờ sức khoẻ không được tốt, hay là anh xem giúp chúng tôi liệu có thể chữa bệnh cho cô ấy được không?”","Ngô Bình nghĩ ngợi một lát rồi đáp: “Tôi là người hành nghề y, chữa bệnh cứu người là bổn phận nên đương nhiên tôi có thể thử. Còn về việc hợp tác thì nói sau đi”.","Phương Thiếu Xung mừng rỡ: “Anh Ngô, vậy lại phải phiền anh rồi!”","Ngô Bình: “Việc khám bệnh anh sắp xếp giúp tôi rồi mai báo lại cho tôi là được”.","Phương Thiếu Xung: “Được”.","Trong lúc nói chuyện phiếm, Ngô Bình nghe ngóng thêm được Lý Thế Vinh này là cháu chính tông của nhà họ Lý ở phía Nam nên anh đã âm thầm nhổ trộm của cậu ta vài sợi tóc, chuẩn bị đi làm xét nghiệm ADN. Nếu AND của cậu ta và bố anh có độ tương thích cao thì chứng tỏ bố anh là người nhà họ Lý. Nếu không thì bố anh chẳng liên quan gì đến huyết thống gia tộc này cả."]