[" ","Chương 839","Vu Tiểu Nhiêm chẹp miệng: “Thế thì có tác dụng gì, còn nguy hiểm nữa. Băng Vân, cậu suy nghĩ cho kỹ vào, tớ thấy Ngô Bình này không hợp với cậu đâu”.","Đường Băng Vân cười nói: “Tớ lại thấy rất hợp, anh ấy rất dũng cảm”.","Lý Nhược Đình nghiêm túc nói: “Băng Vân, tớ đã nói với cậu rồi, tối nay là sinh nhật tớ, kiểu gì bạn của anh Nhiếp cũng đến. Bạn anh ấy cũng toàn con nhà khá giả thôi, hay đến lúc ấy, tớ giới thiệu người khác cho cậu nhé?”","Đường Băng Vân thở dài: “Đình Đình, tớ đã có bạn trai rồi, xin cậu đừng giới thiệu thêm bất kỳ ai cho tớ nữa”.","Lý Nhược Đình chỉ biết lắc đầu: “Được rồi, bọn tớ tôn trọng quyết định của cậu”.","Ngô Bình bị đám phóng viên quấn lấy nửa tiếng mới thoát ra được, lúc anh đến quán trà sữa thì đã hơn năm giờ.","Lý Nhược Đình cười nói: “Bọn mình đến khách sạn đi, Nhiếp Bân chắc cũng đến rồi”.","Hai cô bạn của Đường Băng Vân bắt xe đi trước, Ngô Bình lái chiếc Bugatti đưa Đường Băng Vân đi sau.","Đường Băng Vân ngồi lên xe rồi hỏi: “Có chuyện gì thế?”","Ngô Bình trầm trâm rồi đáp: “Một chuyện rất lạ, người đó đã bị khống chế, chắc hắn đã phóng hoả, nhưng tôi không tìm được manh mối nào từ trên người hắn cả”.","Đường Băng Vân nhíu mày nói: “Cố ý phóng hoả ư? Tại sao?”","Ngô Bình lắc đầu: “Ai biết, nhưng tôi đã gặp trường hợp tương tự một lần”, sau đó, anh kể lại vụ đâm xe liên hoàn cho cô ấy nghe.","Đường Băng Vân trầm mặc một lát rồi nói: “Chuyện này thật kỳ lạ, bao giờ về tôi sẽ hỏi giúp anh”.","Ngô Bình tò mò: “Hỏi ai thế?”","Đường Băng Vân: “Ông nội tôi, ông đã sống 300 năm trên đời thì có chuyện gì mà không biết? À, anh định khi nào khám cho ông nội tôi?”","Ngô Bình: “Lúc nào cũng được”.","Ngô Bình suy nghĩ: “Vậy thì mai đi, mai là ngày giỗ bà tôi, ông tôi sẽ ra mộ”.","Ngô Bình nói: “Băng Vân, Vu Tiểu Nhiễm và Lý Nhược Đình rõ ràng không phải người cùng chí hướng với cô, thế mà cô cũng chơi với họ được, lạ thật đấy”.","Đường Băng Vân cười nói: “Phụ nữ là giống loài khó hiểu nhất trên đời mà, tôi biết rõ các khuyết điểm của họ, nhưng tôi thấy vui khi chơi cùng với họ”.","Ngô Bình: “Nhiếp Bân gì đó kia có lai lịch thế nào?”","“Nhà họ Nhiếp cũng được coi là gia tộc hạng nhất ở đây, ngoài ra còn có nhà họ Bạch, Đinh và Vương nữa”, Đường Băng Vân nói: “Bốn gia tộc này có gốc gác lâu đời, nhà họ Bạch có một cao thủ cảnh giới Tiên Thiên, nhà họ Nhiếp thì có chỗ dựa ở Thiên Kinh, nhà họ Đinh và Vương thì là họ bên ngoại của Đường Môn tôi, thực lực cũng lớn lắm”.","Ngô Bình: “Cậu chủ nhà họ Nhiếp tận tâm như vậy, chắc thích Lý Nhược Đình thật rồi”.","“Còn lâu, loại cặn bã như Nhiếp Bân đã hại đời biết bao cô gái, năm kia tôi còn từng sai người cho hắn một bài học đấy”, Đường Băng Vân tỏ vẻ ghét bỏ.","Ngô Bình: “Hắn biết cô à?”"]