[" ","Chương 795","Lý Vân Đẩu bật cười: “Nếu nó chỉ có dã tâm thôi thì thực ra ông rất muốn để nó toại nguyện, dù sao thì giang sơn mà ông đã giành lấy cũng cần có người tiếp quản”.","Ánh mắt Ngô Bình liền lạnh đi: “Ông nội, Lý Triển Đồ còn làm chuyện gì khác sao?”","Lý Vân Đẩu liền thở dài: “Ngay từ đầu ông đã bị Nam Viện lừa rồi!”","“Chuyện này có liên quan gì đến Nam Viện của nhà họ Lý ạ?”, Ngô Bình kinh ngạc.","Lý Vân Đẩu cười lạnh: “Sau khi điều tra nhiều năm, ông phát hiện việc bố cháu mất tích là do có kẻ cố tình gây ra. Sau khi Niệm Tổ đi lạc, Nam Viện đã ra tay, họ tìm kiếm đứa bé trai có khuôn mặt tương tự Niệm Tổ ở khắp nơi và huấn luyện chúng, sau đó đưa chúng vào trại trẻ mồ côi, cố ý để ông gặp được”.","Ngô Bình sửng sốt: “Ý ông là Lý Triển Đồ là gián điệp mà Nam Viện sắp đặt bên cạnh ông?”","Lý Vân Đẩu gật đầu: “Sáu năm trước ông đã biết rồi, nhưng thế lực của Lý Triển Đồ tại tập đoàn đã ăn sâu cắm rễ, nếu ông đánh rắn động cỏ thì sẽ vô cùng bất lợi đối với việc làm ăn của gia tộc, thế nên ông luôn nhẫn nhịn. Tất nhiên ông cũng dùng một số biện pháp như bồi dưỡng nhân tài, dần dần phân tán quyền lực của Lý Triển Đồ. Trước mắt ông đã bước đầu ngăn chặn âm mưu của Lý Triển Đồ, khoảng mấy năm nữa là ông có thể loại bỏ được nó”.","Ngô Bình liền hỏi: “Ông nội, dù sao thì Nam Viện cũng mang họ Lý, tại sao lại phải làm như vậy?”","Lý Vân Đẩu cười lạnh: “Còn vì cái gì chứ? Chỉ là vì lợi ích mà thôi! Năm đó ông cố của cháu qua đời, con cả của dòng trưởng là Lý Vân Châu đã nhiều lần tính kế hãm hại ông rồi, sau này ông ta được chia cho một tỷ, mà ông chỉ lấy được có vài triệu tệ, còn không bằng một phần trăm của ông ta. Nhưng ông chỉ dùng có 15 năm đã vượt qua cả Lý Vân Châu, cả ông và ông ta được gọi là hai ông trùm của Vân Đông. Đến bây giờ, số tài sản của ông đã lớn hơn gấp mười ông ta, tất nhiên ông ta không phục nên cố tình ngáng chân ông”.","Ngô Bình cười nói: “Thế nên Lý Thị của Vân Đông mà mọi người hay nói chính là Bắc Viện của ông nội, không hề liên quan đến Nam Viện”.","Lý Vân Đẩu nói: “Đúng vậy, khi nhắc đến nhà họ Lý người ta chỉ nghĩ đến Lý Vân Đẩu này, chứ làm gì liên quan đến Lý Vân Châu? Ông ta còn hay mượn danh nghĩa của ông để làm ăn bên ngoài nữa kìa”.","Đôi mắt Ngô Bình lóe lên ánh sáng lạnh, anh nói: “Ông nội, cháu có thể nghĩ cách loại bỏ đầu não của Nam Viện!”","Lý Vân Đẩu lắc đầu: “Không được, tuy Lý Vân Châu luôn bày trò nhưng ông ta vẫn luôn giữ giới hạn. Bằng không Lý Triển Đồ luôn ở cạnh ông, nếu nó muốn hại ông thì cháu nghĩ ông có thể sống đến bây giờ sao? Hơn nữa năm đó tuy vì họ mà Niệm Tổ mới đi lạc, nhưng Lý Vân Châu không hề hại chết Niệm Tổ”.","Ngô Bình nhíu mày: “Nhưng Nam Viện quá độc ác!”","Lý Vân Đẩu nói: “Tiểu Bình, khi mà chúng ta đủ mạnh thì Lý Vân Châu sẽ không dám hại chúng ta. Chúng ta phải khiến mình mạnh hơn mà không phải nghĩ cách để làm hại người khác, kẻ hãm hại người khác rồi sẽ chẳng thể làm được gì”.","Ngô Bình liền gật đầu: “Ông nội nói chí phải”.","Lý Vân Đẩu nói: “Thực ra nếu ông muốn đối phó với Lý Vân Châu thì ông ta đã chết từ mười năm trước rồi”.","Ngô Bình chợt hỏi: “Ông nội, sao ông biết ngày hôm đó cháu chữa bệnh cho ông?”","Lý Vân Đẩu bật cười, nói: “Ảnh, ra đây”.","Một bóng đen bước ra từ trong bóng tối. Sự xuất hiện của người đó khiến Ngô Bình kinh ngạc, anh đã ngồi đây một lúc lâu mà không hề phát hiện ra người này! Khi anh nhìn kỹ thì toàn thân run rẩy, bật thốt lên: “Là quỷ tiên!”","Ảnh lạnh nhạt nói: “Cậu chủ đúng là tinh tường, tôi quả thực là quỷ tiên”.","Lý Vân Đẩu cười nói: “Tiểu Bình, đây là Ảnh, đã đi theo ông 20 năm rồi”."]