[" ","Chương 900","Anh thoáng ngạc nhiên, là ai đến tìm mình đây nhỉ?","Cương Tử nhanh chân đi xuống, nói: “Ông chủ, La Duy Khang đến. Còn đưa theo vài người tới, đều là những người có vẻ rất nguy hiểm”.","Ngô Bình gật đầu, nhanh chân rảo bước vào trong sân.","Trong phòng khách, La Duy Khang đang đứng còn ở ghế trên có một người đàn ông trung niên đang ngồi. Người đó tóc vuốt ngược về sau, mặc áo màu xám trông rất phong độ. Người đó thỉnh thoảng lại ho vài tiếng, trông có vẻ rất khó chịu.","Bên cạnh đó có vài người đang đứng, có lẽ đều là thủ hạ của người đàn ông kia. Còn người nhà của Ngô Bình đều ngồi co rúm ở một góc. Cảnh tượng này khiến Ngô Bình rất bực, rốt cuộc đây là ai mà ngang ngược vậy?","Ngô Bình đi vào phòng khách, La Duy Khang vội vã chạy ra đón, nói: “Cậu Ngô, tôi đến hơi mạo muội nhưng vì việc gấp nên mong cậu lượng thứ. Vị này là “cá mập” trong giới đầu tư – Ngô Hữu Dung tiên sinh! Lần này ông ấy tới huyện thăm bà con, thế nhưng đột nhiên bị cảm lạnh, uống thuốc mãi không khỏi. Tôi chợt nhớ ra y thuật của cậu vô cùng cao minh, cho nên muốn nhờ cậu xem bệnh cho ông ấy”.","Người đàn ông đang ngồi chính là Ngô Hữu Dung. Một thanh niên đứng sau ông ta bước ra, nói với Ngô Bình bằng giọng trịch thượng: “Cố mà chữa bệnh cho ông chủ của tôi. Chữa được bệnh, tôi sẽ thưởng lớn!”","“Vậy sao?”, Ngô Bình mặt trưng ra nụ cười, hỏi tiếp: “Vậy các người thưởng được cho tôi bao nhiêu?”","Thanh niên kia sững lại, không coi Ngô Bình là hạng tôm tép gì nên phẩy tay đáp: “Thưởng một năm thu nhập của anh thì sao?”","Theo anh ta nghĩ, thu nhập hàng năm của Ngô Bình giỏi lắm cũng chỉ vài triệu, mà số tiền này đối với ông chủ của anh ta thì chẳng khác nào ba cọc ba đồng, không đáng nhắc tới.","Ngô Bình cười đáp: “Thật sao? Cho tôi một năm thu nhập thật chứ? Được, tôi nhận lời. Có điều ông Ngô, lời anh ta nói có tính không vậy?”","Ngô Hữu Dung đang khó chịu trong người. Ông ta nhìn Ngô Bình một cái rồi lạnh lùng nói: “Có tính, mau xem bệnh cho tôi đi”.","Ngô Bình mỉm cười, anh ngồi xuống bên cạnh Ngô Hữu Dung rồi bắt mạch thì phát hiện không có vấn đề gì lớn, chủ yếu là do thời trẻ rượu chè quá nhiều dẫn đến cơ thể suy nhược. Ông ta có bồi bổ cơ thể, nhưng phương pháp lại không đúng nên càng bồi bổ càng hại. Những vấn đề này tích tụ lại rồi hôm nay mới phát ra sau một cơn cảm lạnh. Bệnh này nếu không biết cách chữa thì sẽ để lại di chứng ho kéo dài.","Ngừng một lát, anh nói: “Để tôi châm cứu cho ông, ông sẽ phục hồi nhanh thôi”.","Nói rồi anh bảo Cương Tử mang bộ đồ châm cứu đến rồi châm cứu cho Ngô Hữu Dung. Cùng lúc đó, anh dùng chân khí tím để trị liệu, giúp ông ta lưu thông kinh mạch.","Mười phút sau, Ngô Hữu Dung đột nhiên cảm thấy trong người vô cùng thoải mái, cơ thể nhẹ nhàng như muốn bay lên. Ngô Hữu Dung sáng mắt lên, tấm tắc: “Quả là một thần y!”","&nbsp;"]