[" ","Chương 830","Thạch Côn mừng rỡ nói: “Được! Đại tông sư có thể cho người tới lấy bất cứ lúc nào”.","Ngô Bình thầm khen ông ta biết điều: “Được, đến lúc đó bàn sau”, dứt lời, anh đứng dậy chuẩn bị về Vân Kinh.","Thạch Côn tiễn anh ra tận bên ngoài.","Ngô Bình lái xe tới Hoàng Tân Lâu rồi đổi sang xe của mình. Xe của Đường Tử Di đã bị Thạch Tông Bảo đập vỡ nên tạm để lại đây để nhà họ Thạch đổi sang xe mới.","Đổi xe xong, Ngô Bình ngửi thấy mùi thức ăn thơm ngào ngạt thì hỏi Đường Tử Di: “Tử Di, em có đói không?”","Đường Tử Di gật đầu: “Từ trưa đến giờ, em đã ăn gì đâu”.","Anh gọi chủ nhà hàng: “Cho mấy món lên nhé”.","Ông chủ từng chứng kiến sự hung hãn của Ngô Bình nên đáp lời rồi đi dặn dò đầu bếp ngay.","Có ai đó ở phía xa đã nhìn thấy cảnh này rồi báo cho nhà họ Thạch. Ngay sau đó, chủ Hoàng Tân Lâu đã nhận được một cuộc điện thoại, yêu cầu làm cho bàn Ngô Bình những món ngon nhất.","Ông chủ sống nhờ vào nhà họ Thạch nên không dám chậm trễ, lập tức xuống bếp nấu luôn. Một lát sau, mười món ngon đã bày trên bàn, ông chủ béo nịnh nọt nói: “Thưa anh, ông chủ nhà họ Thạch bảo chúng tôi chuẩn bị những món này, mời anh dùng thử”.","Đường Tử Di đang đói, thấy nhiều đồ ăn ngon thì cầm đũa lên thưởng thức ngay, Ngô Bình cũng thế.","Ông chủ đứng sang một bên, trực tiếp hỗ trợ bàn của Ngô Bình.","Ngô Bình ăn một lúc, thấy đồ ăn ngon thì hỏi: “Ông là đầu bếp à?”","Ông chủ gật đầu: “Vâng, tôi là đầu bếp, kiêm chủ nhà hàng luôn”.","Ngô Bình cười nói: “Tay nghề tốt đấy!”","Ông chủ cười tươi nói: “Không giấu gì anh, tổ tiên nhà tôi làm ngự trù trong cung, ông cụ nhà họ Thạch rất thích món ăn của nhà tôi nên đã bỏ tiền để tôi mở nhà hàng này”.","Ngô Bình hỏi: “Nghe giọng ông hình như là người Vân Kinh à?”","Ông chủ gật đầu: “Tôi là người Vân Kinh, vì bận làm ăn ở đây nên cũng ít khi về quê”.","Ngô Bình nói: “Tay nghề của ông khá lắm, theo tôi về Vân Kinh đi, dẫn theo người của ông nữa, về mở một nhà hàng ở gần vịnh Bạch Long, vẫn để tên là Hoàng Tân Lầu”.","Ông chủ ngẩn ra nói: “Nhưng ông cụ Thạch…”","Ngô Bình: “Ông cứ nói với ông ta đi, ông ta sẽ đồng ý thôi”.","Ông chủ cũng muốn về quê, dù sao nơi này cũng không bì được với Vân Kinh nên quyết định sẽ đi hỏi Thạch Côn. Thạch Côn đương nhiên đồng ý ngay, bao tiền ông ta còn bỏ ra được thì một đầu bếp có là gì?","Ông chủ mừng rỡ quay lại nói: “Ông cụ Thạch đồng ý rồi”.","Ông chủ rất vui, chuyến này về Vân Kinh chắc chắn sẽ làm ăn phát đạt hơn ở đây. Bố mẹ ông chủ cũng ở đó nên gia đình họ sẽ không phải chia cắt nữa.","Điều quan trọng hơn là ông chủ rất sợ người nhà họ Thạch nên không có cảm giác an toàn khi sống ở đây. Nhưng Ngô Bình này thì khác, anh rất lịch sự, trông không giống người xấu, làm ăn với người như thế này thiết thực hơn.","Ngô Bình gật đầu: “Ông tên là gì?”"]