[" ","Chương 815","Nói rồi, anh vẫy tay một cái, giám đốc phụ trách lập tức ba chân bốn cẳng chạy tới hỏi: “Giám đốc Ngô, anh có gì dặn dò sao?”","Ngô Bình: “Biệt thự tốt nhất ở đây là căn nào? Đưa tôi đi xem xem”.","Giám đốc cười đáp: “Được ạ!”, nói rồi vội vã đi trước dẫn đường.","Đám người kia kinh ngạc. Chuyện gì thế này? Tên họ Ngô kia là ông chủ thật sao? Không phải chứ?","Ngô Bình kéo Lãnh Như Yên đi theo giám đốc phụ trách về phía căn biệt thự. Đám người Lãnh Như Bình vừa kinh ngạc vừa tò mò nên do dự một lát rồi cũng theo sau.","Căn biệt thự tốt nhất cách đó không xa, đi vài phút là tới nơi. Căn biệt thự nằm trên khu đất rộng mười mẫu, mặt bằng xây dựng gần bảy nghìn mét vuông. Mặc dù vẫn chưa hoàn công nhưng khung nhà đã xây xong.","Đi nửa đường, Lãnh Như Yên lí nhí: “Xin lỗi, em không ngăn được họ, lại khiến anh gặp phiền phức rồi”.","Ngô Bình đáp: “Phiền gì đâu chứ. Lát nữa em xem thế nào, nếu thấy căn biệt thự phù hợp thì cứ giữ lại mà dùng”.","Lãnh Như Yên ngẩn người: “Không phải anh định tặng em biệt thự thật đấy chứ?”","Ngô Bình cười đáp: “Đã diễn thì phải diễn tới cùng. Hơn nữa căn này không tệ, anh bán cho em với giá gốc là được”.","Lãnh Như Yên: “Giá gốc sao? Là bao nhiêu tiền vậy?”","Ngô Bình: “Anh sẽ bán cho em với giá mười nghìn tệ một mét vuông, căn này rộng bảy nghìn mét vuông nên giá sẽ là bảy triệu tệ”.","Lãnh Như Yên cười khổ: “Em còn đang ở nhà thuê đây, đào đâu ra bảy triệu tệ kia chứ”.","Ngô Bình: “Không sao, em có thể trả góp, lần đầu trả một trăm nghìn tệ là được rồi”.","Lãnh Như Yên trợn mắt. Lần đầu chỉ cần trả một trăm nghìn tệ? Cô lập tức hiểu ra Ngô Bình chỉ đang tìm cách nói khéo để tặng cô căn biệt thự này. Cô vội vã xua tay: “Thôi bỏ đi, em sợ nhất là nợ nần”.","Hai người họ nói chuyện nhỏ tiếng, đám người Lãnh Như Bình đang đi về phía họ. Liễu Thị kinh ngạc thốt lên: “Căn biệt thự này thực sự rất rộng!”","Giám đốc phụ trách bắt đầu giới thiệu căn biệt thự cho Ngô Bình và Lãnh Như Yên. Đâu là vườn hoa, đâu là bãi đỗ xe đều nói rất tường tận.","Lãnh Như Bình mắt sáng lên, hỏi: “Giám đốc, căn này chúng tôi muốn mua. Ông ra giá đi”.","Hướng Hựu sợ hãi, trước khi tới đây đã nói trước rằng nhà sẽ do cậu ta mua. Nhưng căn biệt thự này quá lớn, ít nhất cũng phải mấy trăm triệu tệ! Mặc dù là cậu chủ nhà giàu nhưng cậu ta không muốn chịu khoản lỗ lớn như vậy nên vội vã nói: “Như Bình, anh thấy căn này chẳng ra sao, chúng ta đi xem căn khác đi”.","Giám đốc phụ trách đáp: “Xin lỗi các vị nhưng căn biệt thự này là tài sản cá nhân của giám đốc Ngô, không bán ra ngoài”.","Cái gì? Tài sản cá nhân? Hướng Hựu kinh ngạc nhìn sang Ngô Bình rồi hỏi: “Của anh ta sao?”","Giám đốc: “Đúng vậy”.","Lãnh Như Bình vừa ngạc nhiên vừa tức giận, nói với Hướng Hựu: “Em mặc kệ, căn này em muốn mua!”, cô ta không muốn thua Liễu Như Yên, như vậy quá mất mặt."]