[" ","Chương 595","Từ Quý Phi: “Cho nên nhất định hắn sẽ khử chú một cách kín kẽ, hơn nữa hắn sẽ không đích thân ra tay đâu”.","Ngô Bình nghiến răng nói: “Miễn không phải tu sĩ cảnh giới Võ Vương thì em cân được hết”.","Từ Quý Phi lắc đầu: “Kệ đi, chuyện gì tới sẽ tới, có lo cũng không được, chú cứ chuẩn bị sẵn tâm lý đi”.","Ngô Bình rẫu rĩ, sao số anh đen vậy chứ, cứ tưởng kiếm được một món hời, ai dè lại bị cao thủ cảnh giới Võ Thần tính kế.","Từ Quý Phi vỗ vai anh: “Chuyện xấu rồi nên chú em lo mà tu luyện để nâng cao thực lực đi”.","Ngô Bình thở dài: “Thế giới này thật là tàn khốc”.","“Thế giới vốn vậy mà, chỉ có người bình thường mới bị lừa bởi các tuyên truyền của xã hội thôi”, Từ Quý Phi đứng dậy: “Anh đột phá Tiên Thiên rồi nên có thể tu luyện các công pháp khác, sắp tới anh sẽ bế quan một thời gian, bao giờ xong anh sẽ đi tìm chú”.","Tiễn Từ Quý Phi về xong, Ngô Bình tiếp tuc mày mò về quyền ý. Sau trận đấu với Lâm Thiên Vương, anh cảm thấy khoảng cách tới Ngưng Ý không còn bao xa nữa, nhưng muốn đột phá được cảnh giới này thì cực khó.","Ngô Bình tập bài luyện thể đến khi tập nhuần nhuyễn động tác thứ ba thì trời cũng đã sáng.","Một lát sau, Chu Thanh Nghiên đã hẹn gặp anh để bàn chuyện làm từ thiện. Mấy hôm vừa rồi, cô ấy đã tìm hiểu và lên kế hoạch cho anh, thậm chí còn lập một tổ công tác.","Bảy giờ sáng, Chu Thanh Nghiên đã đến nhà của Ngô Bình ở Lệ Thuỷ, ngoài ra còn dẫn theo năm thành viên của tổ công tác theo.","Chu Thanh Nghiên đặt một tập tài liệu trước mặt anh, Ngô Bình trố mắt nói: “Thanh Nghiên, em làm giúp anh đi, chứ anh không hiểu đâu”.","Chu Thanh Nghiên liếc anh một cái: “Thế anh định trả em bao nhiêu”.","Ngô Bình nghiêm túc nói: “Năm nghìn”.","Chu Thanh Nghiên định đánh anh: “Không thèm”.","Sau đó, cô ấy bắt đầu vào việc một cách nghiêm túc. Chu Thanh Nghiên nói qua về kế hoạch cho Ngô Bình nghe, đại khái là họ sẽ thành lập một nhóm thiện nguyện chuyên nghiệp, vì làm từ thiện không đơn giản, cũng cần mua bán nhiều thứ.","Ngoài ra, Chu Thanh Nghiên còn thông báo các doanh nghiệp đứng sau như thị trấn phỉ thuý mà Ngô Bình đầu tư hay nhà máy hoá chất và nhà máy thuốc.","Như vậy thì những người ủng hộ sẽ vững tin hơn, và mua hàng của họ nhiều hơn.","Sau khi thành lập nhóm thì phải thu thập số liệu, kiểm tra thông tin và phối hợp với các cơ quan đoàn thể nên cần có bên chuyên môn hỗ trợ.","Cuối cùng mới đến công đoạn giúp đỡ những hoàn cảnh khó khăn, Chu Thanh Nghiên tính làm hết những việc này phải mất nửa năm.","Ngô Bình bỏ ra 300 triệu làm vốn cho doanh nghiệp của tổ chức từ thiện này, Chu Thanh Nghiên và anh sẽ nắm quyền quản lý.","Hai ngày sau, Ngô Bình và Chu Thanh Nghiên đều dính lấy nhau từ sáng đến tối, tới ngày thứ ba, anh bỗng nhận được điện thoại của Đường Băng Vân, cô ấy thông báo kế hoạch thực chiến bắt đầu."]