[" ","Chương 1027","Khương Phụng Tiên cười nói: “Cô Đường, diện mạo hiện giờ của thầy là một trong tám đại kỳ tướng, trán rộng, mày rậm, miệng lớn, là tướng làm quan. Diện mạo này sẽ để lại ấn tượng sâu cho người khác, khiến họ phải nể sợ”.","Đường Băng Vân chep miệng: “Gì mà tướng làm quan, tôi chưa nghe thấy bao giờ”.","Ngô Bình cười nói: “Thay đổi mỗi gương mặt thôi thì chưa đủ, Băng Vân, em đến cửa hàng cầm đồ ròi lấy ý quần áo người cổ xưa hay mặc đến đây”.","Nửa tiếng sau, Ngô Bình đã thay quần áo, sau đó rời đi cùng Khương Phụng Tiên.","Hai người bạn nhau sẽ hẹn gặp vb ở nhà của Khương Phụng Tiên.","Đây là một ngôi nhà lớn, đằng trước có vườn hoa, giá đất ở đây cực đắt đỏ, những ngôi nhà rộng như thế này không còn nhiều nữa.","Đến nơi rồi, Khương Phụng Tiên vô cùng cung mính mà gọi Ngô Bình là công tử Lý như tiếp đón tu sĩ cảnh giới Địa Tiên.","Ngô Bình đã thay đổi diện mạo và thay quần áo thời cổ, ngoài ra còn mang theo mấy món đồ cổ, đó đều là anh đồ anh lấy trong tảng đá, vì hợp với hoàn cảnh nên mang theo.","Ngô Bình đi vào một căn nhà riêng biệt, anh đóng cửa rồi tập trung ngồi luyện công và tập bài hít thở.","Lúc này, Khương Phụng Tiên mới thông báo cho Vu Hoá Long: “Anh Vu, công tử Lý đã đồng ý gặp anh rồi. Công tử đang ở nhà tôi, nhưng tôi không dám chắc một trăm phần trăm là người có đổi ý hay không. Nếu ông tử không đổi ý không muốn gặp anh nữa thì cũng đừng trách tôi nhé”.","Vu Hoá Long vội nói: “Được, anh Khương chờ tôi một lát, tôi sẽ đến ngay”.","Nơi ở của họ khá gần nhau, khoảng chục phút sau, Vu Hoá Long đã dẫn theo bốn thuộc hạ tới. Khương Phụng Tiên ra tận ngoài cửa đón.","Khương Phụng Tiên cười nói: “Anh Vu, anh đến nhanh thế”.","Vu Hoá Long nhìn ra sau lưng Khương Phụng Tiên rồi hỏi: “Công tử Lý có đây không?”","Khương Phụng Tiên cười đáp: “Đương nhiên là có rồi, công tử đang luyện công ở nhà sau, tôi không dám làm phiền, chúng ta trò chuyện một lát rồi chờ một thể”.","Nói rồi, hai người đi vào phòng khách, Khương Phụng Tiên sai người pha trà rồi trò chuyện cùng Vu Hoá Long.","Vu Hoá Long rất muốn biết công tử Lý là thần thánh phương nào nên câu chuyển chỉ quay quanh nhân vật này: “Anh Khương, công tử xuất thân từ gia tộc luyện đan, vậy chứng tỏ cậu ấy biết luyện đan đúng không?”","Khương Phụng Tiên cười đáp: “Đương nhiên, không thì tôi nịnh cậu ấy làm gì?”","Vu Hoá Long mừng rỡ: “Tốt quá! Tu vi của tôi đang chững lại, muốn đột phá thì cần có đan dược hỗ trở. Nếu xin công tử luyện được cho ít đan dược thì hết sẩy”.","Khương Phụng Tiên xua tay: “Nếu là đan dược thì anh đừng xin. Tôi đã từng thử rồi, nhưng công tư toàn từ chối. Anh cũng biết đấy, đan dược quý hiếm với tu sĩ cảnh giới Địa Tiên thế nào mà, sao người ta cho mình được?”","Vu Hoá Long sa sầm mặt rồi hỏi: “Không có một cơ hội nào sao?”","Khương Phụng Tiên ngẫm nghĩ rồi đáp: “Không rõ nữa, lần này công tử đến là có việc, nếu chúng ta có thể hỗ trợ cậu ấy thì khéo cậu ấy lại đồng ý luyện đan cho”.","Vu Hoá Long hào hứng hỏi: “Việc gì thế?”","Khương Phụng Tiên: “Tôi nghe công tử nói chuyến này đi để thu thập dược liệu để luyện tiên đan cho người lớn trong nhà dùng”."]