[" ","Chương 632","“Tích!”","Khi Ngô Bình chạy đến điểm cuối của đường chạy một trăm mét, Đường Tử Yên lập tức bấm dừng đồng hồ. Thời gian hiển thị Ngô Bình chỉ mất một phẩy chín mươi bảy giây!","“Một phẩy chín mươi bảy giây!”","Đường Tử Di hít một hơi lạnh: “Nhanh quá!”","Ngô Bình gần như “phanh” lại tại chỗ, sau đó mới chầm chậm tiến đến chỗ họ. Không đỏ mặt cũng chẳng thở dốc, trông như chẳng hề mệt mỏi, anh hỏi Đường Tử Yên: “Tốc độ của anh là bao nhiêu?”","Đôi mắt loé sáng, Đường Tử Yên đáp: “Hơn năm mươi mét một giây, tốc độ khoảng một trăm tám mươi ki-lô-mét mỗi giờ!”","Ngô Bình gật đầu: “Tầm đấy. Anh cần một chút thời gian để tăng tốc, sau đó tốc độ của anh đã nhanh hơn. Mà đây chỉ là tốc độ hiện tại của anh, sau này anh còn có thể nhanh hơn, mạnh hơn nữa”.","Đường Tử Yên vừa nhìn Ngô Bình vừa hỏi: “Sao anh lại mạnh như vậy? Anh đã sửa đổi gien à?”","Ngô Bình bật cười: “Khi tu hành đến một trình độ nhất định, tiến hoá gien cũng không phải là chuyện không thể. Nhưng hiện giờ anh chưa đạt được, đó là chuyện chỉ xảy ra sau khi đã trở thành địa tiên”.","Đôi mắt Đường Tử Yên sáng lên: “Anh có thể dạy em không?”","Ngô Bình nhìn vào mắt đối phương: “Em muốn học gì?”","“Tu hành ạ. Em muốn mạnh như anh”, Đường Tử Yên trả lời với ánh mắt ngập tràn vẻ chờ mong.","Ngô Bình nói: “Được thôi. Có điều em phải vâng lời anh. Em làm được chứ?”","Đường Tử Yên gật đầu: “Làm được ạ. Anh bảo em làm gì, em sẽ làm ngay”.","Ngô Bình gật gù: “Ôm chị em một cái đi, nói câu cảm ơn với cô ấy”.","Đường Tử Yên sững ra mất một lúc. Cô bé thiếu khả năng đồng cảm, không cảm nhận được những cảm xúc bình thường của con người, không có lòng biết ơn, không có tình thân, tình bạn, lại càng không hiểu thế nào là ghen tị hay căm hận. Đường Tử Yên như người máy, khuyết thiếu tình cảm của một con người.","Vậy nên, khi Ngô Bình đưa ra yêu cầu ấy, cô bé có phần không lý giải được. Có điều cô bé vẫn làm theo lời anh, vừa bước đến ôm lấy Đường Tử Di vừa nói: “Cảm ơn chị”.","Tuy động tác của Đường Tử Yên cứng đờ, giọng nói cũng lạnh lùng, nhưng Đường Tử Di vẫn cảm động phát khóc. Cô ấy ôm chầm lấy em gái: “Không cần cảm ơn đâu, Tử Yên, chị là chị của em mà”.","Ôm Đường Tử Di xong, cô bé hỏi Ngô Bình: “Tiếp theo em phải làm gì, thưa thầy?”","“Giờ thì ăn cơm thôi. Em thấy đấy, thức ăn ở đây rất ngon”, anh cười đáp.","Thế là hai chị em và Ngô Bình ăn hết tám món còn lại, mùi vị thật sự rất ngon. Giữa bữa, Ngô Bình rót một ly rượu, vừa đưa cho Đường Tử Yên vừa bảo: “Uống đi”.","Đường Tử Yên cảm thấy quái lạ: “Đây là rượu, có hại cho sức khoẻ. Tại sao em phải uống?”","Ngô Bình đáp: “Có đôi lúc rượu cũng là thứ tốt. Đừng nói nữa, uống đi”.","Thế là Đường Tử Yên đành bóp mũi, uống rượu. Tửu lưởng của cô bé dĩ nhiên rất kém, mới uống vài ly đã đỏ bừng mặt, lưỡi cũng líu cả lại.","“Thầy… Thầy ơi, hình như em say rồi ạ”.","“Ừ, phải say mà”. Ngô Bình cười rõ tươi, “Nào, uống thêm ly nữa”.","Vậy là Đường Tử Yên lại uống tiếp."]