[" ","Chương 701","Sắc mặt Đoàn Long rất lạnh nhạt, anh ta nói: “Dầu thi. Uống dầu thi xong thì toàn thân tôi sẽ tỏa ra mùi xác chết, thiên thi sẽ coi tôi là đồng loại, không tấn công tôi”.","Khựng lại một chút rồi Đoàn Long nói tiếp: “Với khả năng của tôi thì hoàn toàn không phải đối thủ của thiên thi, chỉ có cách này mới có thể sống tiếp. Tất nhiên cậu có thể coi như tôi hèn nhát, tham sống sợ chết”.","Ngô Bình liền hiểu vì sao thiên thi lại không tấn công Đoàn Long nữa.","Sau đó thì người quay video cũng bị thiên thi giết chết, máy quay rơi xuống đất, chỉ có thể quay được một ít. Nhưng Ngô Bình không cần xem tiếp nữa, anh có thể kết luận Đoàn Long không giết hại đồng đội của mình.","Anh trả điện thoại cho đối phương, nâng ly rượu lên: “Người đã chết rồi, đừng quá đau lòng, tôi kính anh Đoàn một ly”.","Hai người liên tiếp cạn ba ly, Đoàn Long cười nói: “Còn nữa, cảm ơn cậu đã không giết tôi ngày hôm nay”, đây là lần thứ hai anh ta nói điều này.","Ngô Bình khựng lại, nói: “Ồ? Tại sao tôi phải giết anh Đoàn?”","Đoàn Long nói: “Tôi hiểu rõ Diệp Thiên Tông là người thế nào. Lúc đó chắc chắn ông ta đã khuyên anh hãy nhân cơ hội giết tôi”.","Ngô Bình mỉm cười: “Anh Đoàn nghĩ nhiều rồi, không có chuyện đó”.","Đoàn Long bật cười lớn: “Nhưng dù thế nào tôi cũng phải cảm ơn cậu”.","Hai người uống rất nhiều rượu, hai vò rượu hết veo mà họ không hề say.","Đột nhiên Đoàn Long cười nói: “Tôi xin mời cậu Ngô gia nhập Thiên Long chúng tôi một lần nữa”.","Ngô Bình im lặng một lúc rồi nói: “Vì sao anh Đoàn lại cứ muốn tôi gia nhập Thiên Long?”","Đoàn Long nói: “Y thuật của cậu khiến tôi kính phục, Thiên Long chúng tôi chiến đấu ở tuyến đầu, tử vong hay bị thương là chuyện thường thấy. Có cậu ở đó có thể chữa trị cho những anh em liều chết bảo vệ đất nước”.","Ngô Bình hơi động lòng: “Ồ? Thiên Long thường chiến đấu với bên ngoài sao?”","Đoàn Long gật đầu: “Thế giới này không yên bình như vẻ bề ngoài. Thần Võ Ti phụ trách trong nước, Thiên Long phụ trách ngoài nước, chúng tôi còn ở tuyến đầu, hơn nữa còn đảm nhận nhiệm vụ tác chiến ở nước ngoài”.","Ngô Bình vô cùng nể phục, nói: “Mọi người đã vất vả rồi. Tôi tình nguyện gia nhập Thiên Long”.","Đoàn Long rất mừng: “Tốt! Thiên Long có 10 đội hành động, tôi có thể để cậu làm đội trưởng”.","Ngô Bình liền hỏi tình hình của những đội tác chiến này, mười đội lần lượt phụ trách những khu vực Đông Doanh, Bán Đảo, La Sát, Ấn Địa, Mễ Quốc và bán đảo Trung Nam.","Anh suy nghĩ một lúc rồi nói: “Tôi mong rằng có thể gia nhập đội Đông Doanh”.","Đoàn Lăng sững ra, nói: “Cậu Ngô, không giấu gì cậu, đội hành động Đông Doanh là một trong những đội nguy hiểm nhất, vì người Đông Doanh có âm mưu xâm lược chúng ta, thường có những hành động nham hiểm, cậu chắc chắn muốn tiếp quản đội hành động Đông Doanh không?”","Ngô Bình gật đầu: “Chắc chắn”.","Đoàn Long cười nói: “Được, tôi sẽ giao đội Đông Doanh cho cậu. Nhiệm vụ của cậu sẽ không mâu thuẫn với Thần Võ Ti đâu. Ngoài ra thì cậu sẽ có quân hàm đại tá”.","Đại tá bằng với cấp chính sư, là chức vụ cao nhất."]