[" ","Chương 580","Lâm Thiên Vương: “Khỏi phải nịnh bợ, giờ bất kể cậu có nói gì thì cũng sẽ phải chết!”","Ngô Bình: “Ồ, anh tự tin đến vậy sao?”","“Cùng lắm cậu chỉ là cao thủ cảnh giới Thần, đứng trước mặt tôi thì chịu được mấy chiêu cơ chứ? Nếu không phải do có sư huynh cậu bảo vệ thì tôi đã sớm giết cậu rồi!”","Ngô Bình nhìn anh ta đáp: “Anh quá đề cao bản thân rồi. Mặc dù tôi không phải cao thủ Tiên Thiên nhưng cũng đủ trình đánh bại anh”.","Lâm Thiên Vương cười lạnh: “Chỉ nói miệng thì không có ý nghĩa gì! Sớm muộn cậu cũng chết trong tay tôi thôi!”","Vương Hành Thông cau mày nhìn Triệu Cử Bằng, sau đó vội vã nói: “Anh Lâm, việc này tạm bỏ qua đã, hôm nay chúng ta còn việc chính cần bàn”.","Lâm Thiên Vương im lặng một lát, sau đó nói với Ngô Bình: “Ngô Bình, cái đầu của cậu tạm thời vẫn để trên cổ, nhưng hôm sau tôi sẽ đến lấy!”","Ngô Bình: “Không nên nói trước như vậy, nhỡ đâu bị tôi đánh bại thì anh không còn lỗ nẻ nào mà chui xuống đâu”.","Hai bên anh một câu tôi một câu, không ai chịu ai một lúc rồi cũng dừng lại, sau đó Ngô Bình đi ra khỏi nhà hàng. Vương Hành Thông cũng không nói với anh câu nào, chắc là do sợ lại phải đôi co rồi lỡ việc.","Ngô Bình thực ra chỉ giả vờ ra khỏi nhà hàng rồi lại quay lại, ngồi ở căn phòng sát vách. Sau đó anh dùng đôi mắt thấu thị quan sát, anh muốn biết Lâm Thiên Vương này rốt cuộc đang làm trò quỷ gì.","Vương Hành Thông bảo thuộc hạ lui hết xuống, trong căn phòng chỉ còn lại ba người là Vương Hành Thông, Triệu Cử Bằng và Lâm Thiên Vương.","Bọn họ uống vài chén, sau đó nói vào việc chính. Vương Hành Thông nói: “Anh Lâm, từ lâu đã nghe danh anh là cao thủ Tiên Thiên, khí chất hơn người, trong lòng bội phục đã lâu”.","Lâm Thiên Vương đáp: “Có việc gì xin anh Vương cứ nói thẳng”.","Vương Hành Thông mỉm cười đáp: “Là thế này, tôi muốn nhờ anh giúp xử lý một người”.","“Ồ? Là ai vậy?”, Lâm Thiên Vương hỏi.","Hai người họ nói chuyện, Ngô Bình không thể nghe thấy. Thế nhưng thông qua việc đọc khẩu hình, anh cũng đoán được nội dung cuộc trò chuyện.","Vương Hành Thông nói nhỏ: “Anh Lâm, tôi muốn tiêu diệt Từ Quý Phi!”","Lâm Thiên Vương nhướn mày. Mỗi tỉnh đều chỉ có vài tông sư cảnh giới Thần, vài vị cao thủ cảnh giới Tiên Thiên nên vừa nghe cái tên Từ Quý Phi là anh ta biết ngay.","“Từ Quý Phi khá mạnh, cũng là tông sư cảnh giới Thần như sư phụ anh. Tại sao anh lại muốn tiêu diệt ông ta?”","Vương Hành Thông thở dài, đáp: “Chỉ e là không lâu nữa, Từ Quý Phi sẽ tu luyện tới cảnh giới Tiên Thiên. Anh nghĩ xem, đến lúc đó làm gì còn chốn dung thân cho sư phụ tôi nữa chứ?”","Lâm Thiên Vương vô cùng ngạc nhiên, đáp: “Không phải chứ? Theo tôi được biết thì Từ Quý Phi không phải đệ tử chân truyền của môn phái chính tông nào cả, chỉ tự luyện những loại kungfu rời rạc. Tu luyện như ông ta thì không thể nào trở thành cao thủ Tiên Thiên được”.","Cảnh giới Tiên Thiên không phải cứ dựa vào vài ba quyển kungfu mà luyện thành được mà cần có tiền bối chỉ dạy. Nếu không có kinh nghiệm của người đi trước truyền lại thì đừng nói là cảnh giới Tiên Thiên, mà bậc sau của cảnh giới Thần cũng khó mà tu luyện được, dễ bị tẩu hoả nhập ma.","Vương Hành Thông: “Nhưng theo tin tình báo mà tôi nhận được, Từ Quý Phi đã học được một phương pháp hít thở cực kỳ lợi hại. Nhờ có nó mà không những ông ta có khả năng đột phá cảnh giới Tiên Thiên mà thậm chí còn có thể đi xa hơn nữa”."]