[" ","Chương 737","“Chú nhỏ của chú… là Ngô Bình sao?”","“Phí lời!”, Từ Khắc Mẫn quát như sấm: “Lập tức quỳ xuống dập đầu xin lỗi một trăm cái. Thiếu một cái thì cậu và ông cậu đợi mà tán gia bại sản đi!”","Từ Phú Bỉ kinh hãi, như thể một phản xạ quỳ sụp xuống, sợ hãi nhìn Ngô Bình nói: “Ông à, cháu sai rồi, cháu dập đầu xin lỗi ông”.","Ngô Bình chán ghét ra mặt đáp: “Ai là ông anh? Dập đầu với Tô Phi đi, xem cô ấy có tha thứ cho anh không”.","“Vâng vâng, cháu lập tức dập đầu”, anh ta thực sự quay sang dập đầu với Tô Phi, cái nào cái nấy nện xuống đất kêu “thịch thịch”. Trán anh ta một lát sau đã chảy máu.","“Cô Tô, tôi sai rồi, tôi xin cô tha lỗi”.","“Cô Tô, tôi không phải con người, xin cô tha lỗi”.","Tô Phi sững sờ, Đinh Diệm sững sờ, tất cả mọi người đều sững sờ.","Cậu chủ Lý và cậu chủ Chung kia cũng cảm thấy sự chẳng lành, lẽ nào những lời Ngô Bình vừa nói đều là thật?","Rồi điều họ sợ hãi đã xảy ra, cậu chủ Lý nhận được điện thoại trước, là điện thoại của bố anh ta. Trong điện thoại bố anh ta vô cùng lo lắng nói: “Con trai, con mau về nhà, mang tiền trốn ra nước ngoài với mẹ con, đừng bao giờ về nước nữa, bố gặp chuyện rồi”.","Nói rồi đầu dây bên kia truyền tới những tiếc quát lớn, sau đó là một tràng tạp âm. Có tiếng người nói: “Lý Tông Nghĩa, ông đã bị bắt!”","“Bốp!","Chiếc điện thoại trong tay anh ta rơi xuống sàn, kinh hoàng nhìn Ngô Bình. Rốt cuộc đây là ai mà chỉ một cuộc điện thoại cũng có thể khiến bố anh ta bị bắt ngay lập tức?","Sau đó anh ta như thể nghĩ ra điều gì đó, điên cuồng chạy tới chỗ Ngô Bình quỳ sụp xuống: “Tôi sai rồi cậu chủ Ngô, tôi không nên đắc tội với cậu. Tôi đáng chết!”","Anh ta vừa nói vừa tự vả vào miệng mình đến nỗi chảy máu.","Ngô Bình chỉ vào Tô Phi: “Đi xin lỗi cô ấy”.","“Vâng vâng”, anh ta vội vã sang quỳ cùng Từ Phú Bỉ, cầu xin Tô Phi tha lỗi.","Cậu chủ Chung kinh hãi như người mất hồn, sau cùng cắn răng gọi điện về nhà. Đầu dây bên kia rất ồn ào, hình như có rất nhiều người ở đó.","Người nhấc điện thoại là Chung Hằng, bố ruột anh ta. Ông ta nói: “Con trai, mau về nhà đi, có chuyện lớn rồi”.","Cậu chủ Chung lúc này tim đập như trống trận hỏi lại: “Bố, đã xảy ra chuyện gì vậy?”","Chung Hằng thở dài: “Nhà họ Đường đột nhiên đòi kết thúc hợp đồng hợp tác với chúng ta. Hơn nữa, các khoản chưa thanh toán cũng sẽ không thanh toán trong thời gian ngắn. Hiện giờ trong nhà đã loạn hết lên, nếu không nghĩ ra cách thì nhà chúng ta sẽ phá sản mất. Con mau về nhà đi, chúng ta cùng nghĩ cách”.","Cậu chủ Chung lần này đã chắc chắn, anh ta cất điện thoại, sau đó từ từ đi tới trước mặt Ngô Bình rồi cúi đầu quỳ xuống. Mặt anh ta trắng bệch, giọng run rẩy nói: “Cậu chủ Ngô, tôi sai rồi, tôi đáng chết, cầu xin cậu tha cho nhà họ Chung một con đường sống!”","Anh ta hiểu rõ, chỉ cần nhà họ Đường muốn ép công ty gia đình anh ta vào chỗ chết thì dễ như trở bàn tay. Chỉ cần kết thúc hợp đồng, sau đó treo những khoản thanh toán chưa hoàn thành một thời gian là nhà họ Chung sẽ xong đời ngay!"]