[" ","Chương 1018","Diệp Thần tức giận nói: “Ông khỏi cần giải thích, là ông làm, người ấy không thể lừa tôi được”.","Trịnh Luân híp mặt lại: “Người ấy là ai? Ai dám nói vậy với con?”","“Ông không cần biết”, Diệp Thần lạnh giọng nói.","Ngô Bình thở dài: “Chú Trịnh, sao chú lại làm thế? Nhận đệ tử thì cứ nhậ, hà cớ gì lại hại em gái người ta?”","Trịnh Luân nổi điên: “Vớ vẩn!”","Ngô Bình đập bàn: “To gan!”","Trịnh Luân ngẩn ra, ông ta đã ở cảnh giới Nhân Tiên, còn Ngô Bình mới chỉ ở cảnh giới Tiên Thiên mà thôi, vậy mà dám ăn nói với ông ta như vậy ư? Lẽ nào có cao thủ nào đó chống lưng cho anh?","Dẫu sao Trịnh Luân cũng là Tiểu Võ Hoàng, tuy có điều nghi vấn trong đầu, nhưng ông ta vẫn bình thản như thường: “Ngô Bình, cậu dám to tiếng với tôi à?”","Ngô Bình cười lạnh nói: “Trịnh Luân, tôi gọi ông là chú là rất nể mặt ông đấy, nhưng ông không biết điều! Ông chỉ là một nhân vật nhỏ bé ở cảnh giới Nhân Tiên thôi, với tôi thì chưa là gì đâu, có tin tôi chỉ nói một câu là ông chết ngay không?”","Trịnh Luân nghệt mặt ra, càng thêm chắc chắn có cao thủ chống lưng cho Ngô Bình.","Ông ta dựng lông mày lên nói: “Oắt con, cậu nói gì thế hả? Dám uy hiếp tôi ư?”","Ngô Bình nhìn thẳng vào ông ta: “Trịnh Luân, tôi đếm đến 10, ông biến ngay, không thì đừng có trách tôi là ác”.","Nói đến đây, Ngô Bình cầm một tờ bùa Sát Sinh! Đây là một trong ba lá bùa mà Đông Hoàng đã trao đổi với anh, nó có thể giết được tu sĩ Địa Tiên nên xử lý Trịnh Luân dễ như trở bàn tay.","Trịnh Luân căng cứng người rồi phóng thần niệm ra lục tìm xung quanh thì không có phát hiện gì, lẽ nào tên này đang lừa ông ta?","Ngô Bình đã bắt đầu đếm.","“10, 9…”","Anh đếm rất nhanh, sát ý dâng lên ngày càng mãnh liệt.","Khi Ngô Bình đếm đén bốn, Trịnh Luân chợt đứng dậy rồi hừ mạnh nói: “Tôi không thèm so đo với cậu!”, dứt lời, ông ta đi ra ngoài.","Ông ta bước nhanh xuống dưới tầng.","Thấy thế, Vạn Phùng Xuân đần mặt ra, chuyện gì thế này? Tiểu Võ Hoàng mà phải sợ thằng ranh này ư?","Thực lực của người này rất mạnh, dưới cái chộp tay của ông ta là vô vàn những sự biến hoá, dù Diệp Thần có giỏi đến mấy cũng không thế né được.","Đúng lúc này, có một cái tay thò ra rôi đập nhẹ lên phía trước, người kia tránh nhanh đi nỲ diện, sau đó ngạc nhiên nhìn chăm chãm Ngô Bình rồi hỏi: “Cậu là ai?”","Ngô Bình: “Diệp Thần là người của tôi”","Người đó cười lạnh nói: “Ngư ủa cậu có biết Diệp Thần đã được sư phụ tôi chọn r chưa?”","Ngô Bình bình thản đáp: “Sư phụ ông là Tiể Võ Hoàng Trịnh Luân chứ gì?”","Người kia ngẩn ra: “Cậu biết rồi tr?”","Ngô Bình: “Ông ta đang ở tâng trên hả?","Người đàn ông: “Đúng vậy”"]