[" ","Chương 1041","Thái Kỳ: “Đúng vậy, hơn nữa anh phải luôn luôn ở cạnh tôi”, nói rồi lao về phía Đường Lăng…","Từ đó, cuộc sống bi thảm của Đường Lăng bắt đầu. Không chỉ bị nhốt trong nhà mà còn phải ngày ngày ở bên cạnh vợ, bị vợ mình “sử dụng” vô độ. Không lâu sau, Đường Lăng đã mắc chứng trầm cảm.","Trên đường về, Ngô Bình viết một đơn thuốc và một danh sách các loại nguyên liệu cần có rồi đưa cho Dương Mộ Bạch. Anh dặn ông ấy khi nào chuẩn bị đủ những thứ đó thì anh có thể giúp ông ấy đột phá cảnh giới Thánh.","“Sư huynh, chuẩn bị đầy đủ những thứ này rồi thì hãy báo với em”, Ngô Bình nói.","Dương Mộ Bạch vẫn không dám tin, hỏi: “Sư đệ, tìm được những thứ này là thực sự có thể đột phá lên cảnh giới Thánh sao? Là thật sao?”","Ngô Bình cười đáp: “Bảy tám mươi phần trăm là sẽ được, sư huynh đừng quá lo lắng. Ngoài ra, chuyện này không thể tiết lộ cho người thứ ba”.","Dương Mộ Bạch gật đầu: “Sư đệ, cứ yên tâm, anh hiểu rồi”.","Hai người họ chia tay nhau, ai đi đường nấy.","Trong căn phòng Ngô Bình ở tại Đường Lâu, Đường Băng Vân đang cầm một bức thư rồi đứng sững ra như trời trồng. Thấy Ngô Bình về, cô lập tức đưa bức thư cho anh, nói: “Ngô Bình, là thư của ông nội”.","Ngô Bình đọc thư, nội dung vô cùng ngắn gọn, đại ý là đột nhiên ông ấy có linh tính, cần nhân cơ hội này để đột phá cảnh giới thứ hai của Địa Tiên. Lần bế quan này nhanh thì ba tháng, chậm thì phải đến cả năm. Ông ấy hy vọng Ngô Bình có thể bình an và bảo vệ được cho Đường Băng Vân và Đường Lâu.","Đọc xong thư, Ngô Bình nói: “Ông nội em bế quan đúng là không đúng lúc”.","Đường Băng Vân cười khổ: “Đúng vậy, giờ ông bế quan thì còn nhiều kẻ đàm tiếu rằng vết thương của ông chưa khỏi hẳn. Những việc trước đó đều là diễn kịch, sau đó bọn chúng sẽ bắt đầu không kiêng kỵ gì nữa”.","Ngô Bình suy nghĩ một lát rồi đáp: “Mặc kệ đi. Sau này em cứ quản lý Thiên Sát và Đường Lâu cho tốt, những chuyện khác tính sau đi”.","Anh nói tiếp: “Báo cho em một tin mừng, Đường Lăng ít nhất trong một năm tới sẽ không gây rắc rối cho chúng ta”.","Đường Băng ngạc nhiên hỏi: “Anh làm gì anh ta rồi?”","Ngô Bình thuật lại ngắn gọn một lượt, Đường Băng Vân nghe xong thì đỏ mặt, nói: “Không ngờ anh còn nghĩ được ra cả cách này”.","Ngô Bình cười hi hi đáp: “Thứ gì cũng có thiên địch của nó. Thái Kỳ kia vốn là khắc tinh của Đường Lăng, anh đương nhiên phải lợi dụng triệt để điểm này”.","Sáng hôm sau, Ngô Bình tới gặp Triệu Chính Lệnh. Người nhà họ Triệu đã có sự chuẩn bị từ trước, Triệu Trụ Quốc mời tới rất nhiều bạn bè, nhờ Ngô Bình xem bệnh giúp họ.","Ngô Bình cũng không từ chối. Anh ở đó xem bệnh kê đơn thuốc cho họ hơn nửa ngày. Y thuật của anh quá cao minh khiến mấy cụ già ở đó khen ngợi không ngớt lời.","Sau khi ra khỏi nhà họ Triệu đã là hơn bốn giờ chiều. Trên đường rời khỏi đó, anh tình cờ thấy màn hình lớn trên phố đang chiếu quảng cáo. Mà nữ chính trong quảng cáo đó là Lâm Băng Tiên.","“Xem ra sự nghiệp của Băng Tiên gần đây rất khởi sắc”, nói rồi anh rút điện thoại gọi cho Lâm Băng Tiên.","Lâm Băng Tiên lúc này đang đi chăm sóc da mặt. Điện thoại reo lên, thấy người gọi là Ngô Bình, mắt cô sáng lên, vội vã bắt máy."]