[" ","Chương 747","Lý Quảng Long đang bận rộn ở nhà máy, nghe thấy giọng Ngô Bình bèn cười nói: “Anh đang bận rộn lắm, làm gì có thời gian ngủ”.","Ngô Bình hỏi: “Sản lượng thế nào rồi, anh Long?”","Lý Quảng Long đáp: “Tháng này có lẽ sẽ sản xuất được tám triệu hộp. Nhờ mạng lưới tiêu thụ mượn từ nhà họ Thiệu nên doanh số bán hàng khá tốt, cung không đủ cầu. Phản hồi của người tiêu dụng khả quan vô cùng. Tháng sau, sản lượng có thể đạt đến mười một triệu hộp”.","Ngô Bình nói: “Tốt quá rồi. Anh Long à, em muốn bàn với anh chuyện này. Em sẽ nghiên cứu phát triển thêm một vài loại thuốc mới, đến lúc ấy, công ty mới sẽ được đặt tại huyện Minh Dương”.","Lý Quảng Long trả lời: “Không thành vấn đề. Chú muốn mở công ty ở đâu thì mở ở đó. Hơn nữa, anh còn đang mở rộng năng lực sản xuất, các nhà máy tiếp theo có thể xây dựng ở huyện Minh Dương”.","Ngô Bình: “Vâng, chúng ta bàn chi tiết sau nhé”.","Cúp máy rồi, anh mới bảo: “Đấy, tôi kéo một công ty về giúp ông rồi”.","La Duy Khang rất ngạc nhiên: “Đó là công ty gì vậy, cậu Ngô?”","Ngô Bình đáp: “Công ty dược phẩm, doanh thu năm sau có lẽ rơi vào khoảng bốn mươi, năm mươi tỷ. Ổn chứ?”","La Duy Khang rất đỗi kinh ngạc. Các công ty lớn có doanh thu từ bốn mươi đến năm mươi tỷ, tiền thuế mỗi năm ít nhất phải mấy tỷ. Nên biết là thu nhập từ thuế của cả huyện Minh Dương là mười tỷ thôi!","“Cậu Ngô, công ty ấy sẽ về đây thật sao?”","Ngô Bình nói: “Tất nhiên. Đây chỉ là khởi đầu thôi. Về sau có cơ hội, tôi sẽ tiếp tục lôi kéo giúp ông”.","La Duy Khang rất phấn khởi, lại bưng ly rượu lên: “Tôi đại diện người dân cả huyện, chân thành cảm ơn cậu Ngô. Tôi xin phép cạn ly kính cậu!”","Cuối cùng, La Duy Khang được khiêng ra về. Ngô Bình cũng lảo đảo, nhưng vẫn tự đi được.","Ai về nhà nấy. Chu Nhược Tuyết không uống rượu, nên lái xe đưa Ngô Bình về số Ba Đông Hồ.","Khi xuống xe, Ngô Bình khách sáo nói: “Nhược Tuyết, cô vào nhà tôi ngồi một lát không?”","Nào ngờ Chu Nhược Tuyết lại đáp: “Ừ, ban nãy toàn rót rượu cho mọi người thôi, tôi còn chưa được ăn no”.","Ngô Bình sững ra: “Dễ mà, để tôi bảo người làm nấu đồ ăn cho cô”.","Hơn mười một giờ, người nhà anh đều đã nghỉ ngơi. Ngô Bình đưa cô ấy đến phòng mình, bảo người làm nấu chút đồ ăn.","Chu Nhược Tuyết nhìn trái rồi lại nhìn phải, cảm thán: “Sếp à, nhà anh rộng thật đấy”.","Ngô Bình đáp: “Ở nhờ thôi. Nhà tôi đang sửa”.","Chu Nhược Tuyết nói: “Là căn biệt thự đang xây dựng trong thôn ấy à? Trông hoành tráng phết, chắc là anh tốn nhiều tiền lắm?”","“Cũng bình thường”, Ngô Bình rót một cốc nước cho cô ấy, “Chu Nhược Tuyết này, một người xinh đẹp như cô, sao lại làm bên hình sự vậy? Không sợ nguy hiểm à?”","Chu Nhược Tuyết hơi cúi đầu. Nhìn chằm chằm vào cốc nước, cô ấy kể: “Bố tôi là cảnh sát phòng chống ma tuý. Mười năm trước, khi truy đuổi tội phạm ma tuý, ông ấy đã bị tên tội phạm đâm một nhát, mất máu quá nhiều, cuối cùng không qua khỏi. Lúc đó, tôi đang học cấp ba. Tôi căm thù bọn xấu xa ấy, nên đã thi vào trường Đại học Cảnh sát Tỉnh”.","Ngô Bình sững ra, vội cất lời: “Xin lỗi vì đã khiến cô nhớ đến chuyện buồn”.","Chu Nhược Tuyết đáp: “Không sao. Tôi làm đơn mấy tháng nay, muốn chuyển công tác sang đội chống ma tuý nhưng cấp trên không đồng ý. Họ bảo là nữ giới không phù hợp truy bắt tội phạm ma tuý”.","Lúc này thức ăn đã nấu xong, người làm vừa bưng lên. Chu Nhược Tuyết ăn từng miếng nhỏ, đôi mắt xinh đẹp bỗng liếc nhìn Ngô Bình: “Sếp có thể điều tôi sang Tổng đội Phòng chống ma tuý tỉnh không ạ?”","Ngô Bình hỏi: “Tại sao cô muốn làm bên phòng chống ma tuý?”"]