[" ","Chương 621","Tướng quân Aung nhìn hắn ta chằm chằm, sẵng giọng hỏi: “Liễu Tương, tại sao cậu lại muốn phản bội tôi?”","Liễu Tương bình thản như không, đáp: “Tướng quân, tướng quân nói gì vậy? Tôi phản bội ngài khi nào? Ngài lại đi tin lời gièm pha của người ngoài sao?”","Tướng quân Aung cười lạnh: “Nếu không phản bội thì sao cậu lại đụng tới người phụ nữ của tôi?”","Nói rồi, ông ta nhìn về phía nhị phu nhân, chính là người phụ nữ hai bảy hai tám tuổi ban nãy.","Liễu Tương bình thản đáp: “Những chuyện không có chứng cứ thì không nên nói bừa”.","Tướng quân Aung đột nhiên rút súng ra, chĩa về phía nhị phu nhân, nói: “Nếu cậu và cô ta không có quan hệ gì thì tôi sẽ bắn chết cô ta ngay tại chỗ, không biết cậu có cảm nghĩ thế nào?”","Tướng quân Aung vừa dứt lời, một viên bi thép bắn vào khẩu súng. Khẩu súng rơi xuống đất, rời ra từng mảnh.","Người vừa ra tay đương nhiên là Liễu Tương, hắn ta bước lên một bước, đằng đằng sát khí nói: “Aung, tôi vốn đã định cho ông chết trong yên bình. Nhưng giờ ông lại muốn đụng tới người phụ nữ của tôi, vậy thì không còn cách nào khác, tôi đành phải kết liễu ông”.","Tướng quân Aung nổi trận lôi đình hô lớn: “Người đâu, mau bắt hắn laị!”","Thế nhưng đám cận vệ xung quanh không một tên nào nhúc nhích, bọn họ hoàn toàn không nghe theo lệnh.","Liễu Tương phẩy tay một cái, nói: “Tất cả quỳ xuống hết đi”.","Đám cận vệ hơn một trăm tên ở đó đều lập tức quỳ xuống, vô cùng ngoan ngoãn.","Tướng quân Aung mặt trắng bệch ra, vừa kinh ngạc vừa tức giận, nhưng cũng có cả sợ hãi. Tại sao cận vệ của ông ta lại nghe lời Liễu Tương cơ chứ?","Liễu Tương nhìn tướng quân Aung bằng ánh mắt thương hại, nói: “Aung, ông đã hưởng thụ nhiều năm như vậy, chết cũng được rồi. Niệm tình bằng hữu nhiều năm, tôi cho ông ba phút nói lời trăng trối”.","Tướng quân Aung cười buồn bã: “Liễu Tương, đừng có quên. Ban đầu khi cậu bị kẻ thù truy sát, chính tôi đã cứu cậu”.","Liễu Tương thản nhiên đáp: “Thế thì đã sao? Đứng trước lợi ích thì người thân tôi còn có thể giết, chứ đừng nói là người ngoài. Aung, đừng có lãng phí thời gian, mau nói lời trăng trối đi”.","Ngô Bình đột nhiên lên tiếng: “Tướng quân Aung, đem tặng tôi toàn bộ số nguyên thạch trong nhà kho số một của ông thì tôi có thể giúp ông xoay chuyển tình thế”.","Tướng quân Aung không hề do dự, lập tức đáp: “Được! Số nguyên thạch trong nhà kho số một của tôi tặng cho cậu hết. Xin cậu hãy giúp tôi!”","Ngô Bình nghe vậy liền đứng ra, anh nhìn Liễu Tương, nói: “Anh làm vậy đúng là trái với đạo lý làm người. Ngủ với vợ của chủ nhân mình, lại còn mưu đồ chiếm tài sản. Trên đời lại có những việc đê hèn như vậy sao?”","Liễu Tương cười lạnh, ánh mắt hắn như loài rắn độc đang đánh giá Ngô Bình: “Ranh con, tôi có thể nhận ra cậu có chút kungfu, nhưng cậu căn bản chưa biết tôi lợi hại đến mức nào. Trong tay tôi thì cậu sống không quá nổi ba giây!”","Ngô Bình cười đáp: “Vậy sao? Anh cho rằng luyện được vài chiêu Đoàn Thể Thuật là thành thiên hạ vô địch sao?”","Liễu Tương kinh ngạc: “Sao cậu biết tôi luyện Đoàn Thể Thuật?”","Ngô Bình: “Tôi còn biết anh luyện Đoàn Thể Thuật chủ yếu tập trung vào việc tăng cường sức mạnh. Tôi nói không sai chứ?”"]