[" ","Chương 645","Đông Phật tiên sinh bình tĩnh nói: “Ông thử xem”.","Bầu không khí lập tức trở nên căng thẳng, hai tu sĩ cảnh giới Địa Tiên đối đầu với nhau.","Đột nhiên mặt đất rung chuyển, như có một thế lực lớn mạnh nào đó chèn ép, cảm nhận của hai người đều rất rõ ràng.","Đông Phật tiên sinh sáng mắt lên, ông ấy biết Ngô Bình đang mượn long mạch để trấn áp đường Hoàng Tuyền.","Trương Tây Linh cũng tươi cười nói: “Đúng là cao thủ trận pháp có khác!”","Ông ta vừa nói dứt câu thì đã có một bóng người vụt qua rồi đứng cạnh Đông Phật tiên sinh, đó chính là Ngô Bình, anh hỏi: “Sư phụ, họ là ai vậy ạ?”","Đông Phật tiên sinh đáp: “Thi vương Trương Tây Linh, thiên hạ vô địch về thuật điều khiển xác chết. Người kia là hoà thượng Suraiya, cũng là một cao thủ nổi tiếng đã lâu”.","Trương Tây Linh cười nói: “Cậu bạn, giáo chủ của chúng tôi muốn gặp cậu, để thỉnh giáo mấy vấn đề về trận pháp, cậu đi cùng tôi nhé?”","Đông Phật tiên sinh lạnh giọng nói: “Tôi đã nói rồi, đồ đệ của tôi sẽ không đi đâu hết”.","Trương Tây Linh lạnh mặt nói: “Họ Kiều kia, ông không nể mặt tôi đúng không?”","Ngô Bình liếc nhìn thì thấy hình như tu vi của Trương Tây Linh còn hơn cả sư phụ mình, anh vội nói: “Sư phụ, chỉ là giúp họ về trận pháp thôi mà, để con đi”.","Đông Phật tiên sinh lắc đầu: “Không được, Hắc Thiên Giáo là kẻ thù của chính đạo, họ rất độc ác, đã hại rất nhiều người vô tội, con đi sẽ gặp nguy hiểm”.","Ngô Bình ngoái lại nhìn Đông Phật tiên sinh rồi nói: “Sư phụ, nếu họ đã tới mời con đến giúp thì chắc sẽ có chừng mực”.","Trương Tây Linh cười nói: “Đúng vậy, giáo chủ của chúng tôi luôn yêu quý các nhân tài, nhất định sẽ không bạc đãi cậu đâu”.","Đông Phật tiên sinh thoáng do dự, sau đó nhìn Trương Tây Linh chằm chằm: “Trương Tây Linh, nếu Hắc Thiên Giáo dám động tới một sợi lông của đệ tử tôi thì Kiều Bộ Tiên tôi sẽ san bằng cả môn phái ấy”.","Trương Tây Linh cau mày: “Họ Kiều kia, ông không phải doạ tôi, tôi biết ông sắp đến Côn Luân rồi, vì thế tôi cũng không muốn dây vào ông đâu. Ông yên tâm, chỉ cần tôi còn sống thì không ai dám làm gì đệ tử của ông đâu”.","Đông Phật tiên sinh nhìn Ngô Bình, anh nói: “Tôi có đôi lời muốn nói với sư phụ, sau đó sẽ đi với các người”.","Dứt lời, hai thầy trò đi ra một góc khuất, Đông Phật tiên sinh trầm giọng nói: “Sao con liều lĩnh thế, Hắc Thiên Giáo rất độc ác, có thể con sẽ chết ở đó đấy”.","Ngô Bình cười nói: “Sư phụ, nếu họ đã thỉnh giáo con về trận pháp thì ít nhất tạm thời con sẽ được an toàn. Hơn nữa, Hắc Thiên Giáo này là nhóm tội phạm bị truy nã cấp SS+, tôi muốn nhân cơ hội này để tiếp cận với họ”.","Đông Phật tiên sinh: “Con lấy đâu ra tự tin thế hả, nhỡ gặp nguy hiểm thì sư phụ không đến kịp để cứu con đâu”.","Ngô Bình nhìn ngó xung quanh rồi nhỏ giọng nói: “Sư phụ, Hắc Thiên Giáo tìm con thì chắc chắn đã phát hiện ra động tiên nào đó, cho nên họ mới muốn nhờ con phá cấm chế hộ”.","Đông Phật tiên sinh tỏ vẻ ngạc nhiên: “Động tiên ư?”","Ngô Bình gật đầu: “Khả năng cao là thế, con đã từng đến một động tiên rồi, nhiều cơ quan lắm, đến lúc đó, ai sống ai chết vẫn chưa biết được đâu”."]