[" ","Chương 875","Lâm Bạch nói: “Trưởng nhóm, quả thực rất hữu dụng, hay là để họ làm việc ở bộ phận hậu cần”.","Ngô Bình gật đầu, nói: “Tôi khá bận, không thể ở đây thường xuyên. Lâm Bạch, lúc tôi không ở đây thì phải làm phiền anh rồi”.","Lâm Bạch lập tức nói: “Rõ, đây là điều cấp dưới như tôi nên làm”.","Sau đó anh lại hỏi một số chuyện về Cảng Thành, tuần sau là phải đi tới đó rồi, anh vẫn chưa hiểu nhiều về tình hình bên đó.","Lâm Bạch nói: “Trưởng nhóm, người Đông Doanh được rất nhiều lợi ích ở Cảng Thành, nhưng cũng không đến mức đột nhiên cho người khống chế thế giới ngầm ở Cảng Thành. Việc này nhất định có nguyên nhân gì đó, tôi đề nghị chúng ta hãy điều tra rõ ràng trước rồi mới ra tay”.","Ngô Bình nói: “Bộ phận tình báo hãy làm việc hết sức, có tin tức thì báo ngay cho tôi”.","Anh ở Hắc Thạch cả buổi chiều nên đã hiểu biết cơ bản về phương thức vận hành và quá trình làm việc của Hắc Thạch, cũng đã gặp hết các thành viên chủ chốt.","Sau sáu giờ, anh gọi mấy người Lâm Bạch đi uống rượu. Lúc đi, anh lấy của Niên Tả Đạo một mũi tên chuyên dùng giấu trong tay áo, rồi lại hỏi lấy của Tôn Khải Nguyên bốn loại thuốc cực độc để phòng có lúc cần dùng.","Họ ăn cơm ở quán ăn của chị Thanh. Thu Nhi và Tiểu Tân đều đang làm việc trong tiệm.","Chị Thanh rất nhiệt tình, vội mời họ vào phòng riêng rồi dặn đầu bếp nấu những món ăn ngon nhất. Chị ta thậm chí còn về tận nhà để lấy chai rượu quý giá đang cất kỹ ra để chiêu đãi nhóm Ngô Bình.","Tiểu Tân tự mình mang thức ăn lên, Thu Nhi đi tới rót rượu cho Ngô Bình, tâm trạng của họ có vẻ rất tốt.","Ngô Bình cười hỏi: “Thu Nhi, đã trả hết nợ chưa?”","Thu Nhi cười nói: “Anh Bình, bọn em đã trả hết nợ rồi. Bố em bán quán thu mua phế liệu đi rồi, bảo là muốn đi làm ăn”.","Ngô Bình gật đầu: “Bố em cũng là một nhân tài, ông ấy sẽ thành công”.","Thu Nhi nói: “Anh Bình, lát nữa bố em sẽ đến, ông ấy nói có chuyện muốn gặp anh”.","Ngô Bình nói: “Được”.","Không lâu sau chị Thanh cầm rượu tới, đó đều là rượu ngon được chị ta cất kỹ. Thấy số rượu này, Ngô Bình hơi kinh ngạc. Theo như anh biết thì nếu đem bán những chai rượu này trên thị trường cũng phải có giá ít nhất mấy chục nghìn tệ!","Anh cười nói: “Chị Thanh, không ngờ chị lại cất giấu nhiều rượu ngon như vậy đấy”.","Chị Thanh nói: “Số rượu này đều là do chồng tôi để lại”.","Ngô Bình không hỏi kỹ, chỉ nói: “Chị Thanh, đã đủ món rồi, chị ngồi xuống uống chút rượu đi”.","Chị Thanh không coi Ngô Bình là người ngoài, nên liền lấy thêm một cái ghế rồi ngồi cạnh anh.","Sau khi uống vài chén rượu, chị Thanh liền bắt đầu câu chuyện, kể về quá khứ của mình. Năm nay chị Thanh 32 tuổi, chị ta kết hôn năm 18 tuổi, chồng chị ta tên Tào Dũng.","Tào Dũng làm việc cho một ông chủ lớn, mấy năm đầu rất thuận lợi, nhưng vài năm sau ông chủ đó chết, anh ta cũng bỏ mạng, cho đến bây giờ vẫn chưa tra ra tại sao lại chết. Số rượu này chính là số rượu ngày xưa ông chủ kia tặng cho Tào Dũng.","Sau khi Tào Dũng chết, một đám người xông vào nhà chị ta rồi lấy đi tất cả thứ đáng giá, tài khoản ngân hàng cũng bị đóng băng. Không lâu sau, nhà của chị ta bị ngân hàng thu hồi."]