[" ","Chương 781","Viên Thiết quỳ xuống đất rồi nói: “Tham kiến tông sư!”","Ngô Bình giơ tay, lập tức có một luồng sức mạnh vô hình nâng Viên Thiết dậy, gã mất khống chế, tự động đứng lên, sau đó vừa ngạc nhiên vừa thán phục nói: “Tôi khâm phục tài năng của tông sư, thật ra cậu không cần đọ rượu với tôi làm gì, chỉ cần xuất chiêu thôi là tôi sẽ nhận thua ngay rồi”.","Viên Thiết nói những lời thât lòng, nếu ngay từ đầu Ngô Bình đã thể hiện thân phận thì gã không bao giờ dám đọ tửu lượng với anh, thậm chí anh nói sao thì gã sẽ làm vậy.","Ngô Bình: “Võ giả cũng là người, cũng sống trong một xã hội pháp trị. Ai tốt với tôi thì tôi tốt lại, nếu ai muốn tỉ thỉ thì tôi cũng chiều”.","Viên Thiết vội vàng gật đầu: “Vâng, xin hỏi quý danh của tông sư”.","Ngô Bình: “Tôi là Ngô Bình, người Vân Đỉnh của tỉnh K”.","Vân Đông cách tỉnh K khá xa, Viên Thiết không phải nhân vật lớn ở đây nên không biết tới danh tiếng của Ngô Bình, gã vội nói: “Tông sư Ngô, nghe danh đã lâu!”","Lúc này, nhóm Trần Hiểu Đồng cũng đã nghệt mặt ra, sao tự nhiên Viên Thiết lại thuần tính thế? Còn nữa, tông sư là thế nào?","Ngô Bình cười hỏi: “Viên Thiết, nghe giọng của anh không giống người địa phương nhỉ?”","Viên Thiết vội đáp: “Vâng, quê tôi ở phương Bắc, hai mươi năm trước bôn ba đến Vân Đông. Tôi không có tài cán gì nên chỉ làm các việc lặt vặt ở quanh khu này, bên dưới cũng có vài tên đàn em thôi ạ”.","Ngô Bình: “Thế là anh biết rõ về bang Rắn Độc lắm đúng không?”","Viên Thiết biến sắc mặt rồi khẽ gật đầu: “Thế lực của họ rất lớn, là bang phái hàng đầu ở Nam Đô nên tôi cũng biết. Người lập ra bang phái đó không hề đơn giản, người chống lưng cho họ là con trai của thị trưởng Nam Đô, tên là Đỗ Hạo Dương, võ giả cảnh giới Võ Vương Đơn Dị Nhân và thánh y Hoàng Khai”.","Ngô Bình rất ngạc nhiên: “Có mỗi bang này thôi mà có nhiều nhân vật lớn đứng sau vậy à?”","Viên Thiết đáp: “Tôi có một người đồng hương ở trong bang này, cậu ta từng kể các thành viên của bang này chỉ làm các việc vặt thôi, chứ bên trên còn có một thế lực lớn hơn, nhưng cậu ta không dám kể chi tiết”.","Ngô Bình đầy tò mò, hoá ra bang này không hề đơn giản!","Lúc này, kế toán của Viên Thiết đã tính toán xong. Những ngày qua, họ đã ăn uống ở quán của Trần Hiểu Đồng hết mấy trăm nghìn, thêm năm trăm nghìn trả trước để ăn rồi trừ dần nữa thì cũng kha khá tiền, nhưng Viên Thiết vẫn bảo kế toán chuyển tiền ngay.","Thấy Viên Thiết có vẻ biết điều, Ngô Bình nói: “Anh Viên, sau này thường xuyên dẫn anh em tới quán ủng hộ nhé, tôi sẽ giản giá cho”.","“Chắc chắn rồi”, Viên Thiết vội nói, sau đó không dám nán lại lâu mà ra về luôn.","Viên Thiết đi rồi, Trần Hiểu Đồng mới ngạc nhiên hỏi Ngô Bình: “Anh làm thế nào vậy?”","“Làm gì cơ?”, Ngô Bình biết rồi nhưng vẫn cố hỏi.","Trần Hiểu Đồng: “Viên Thiết này không đơn giản đâu, gã có nhiều bạn bè, còn từng tập võ, ngoài ra còn kết nghĩa với cục phó Lưu. Nhưng ban nãy, gã đứng trước mặt anh lại ngoan như cún, đúng là kỳ lạ!”","Cậu thanh niên tóc vàng gật đầu lia lịa: “Chưa hết, trong thẻ của anh Ngô có nhiều tiền lắm, làm em sợ hết hồn”.","Ngô Bình cười nói: “Thẻ ấy là anh mượn người ta đó”.","Trần Hiểu Đồng híp mắt rồi nhìn chằm chằm vào Ngô Bình, hỏi: “Anh Ngô, Viên Thiết gọi anh là tông sư, lẽ nào anh là cao thủ võ lâm à?”","Ngô Bình gật đầu: “Cũng gần như vậy, nhưng chưa giỏi lắm, song để đối phó với Viên Thiết thì một mình anh cân được mười người như gã”."]