[" ","Chương 679","Ngô Bình cười bảo: “Y thuật của ông ta cũng được mà, nhưng đúng là thu tiền khá cao”.","Giáp Bà Bà nói với vẻ ái ngại: “Thần y Ngô à, nhà tôi nghèo, không có nhiều tiền. Đây là năm mươi nghìn tệ – số tiền mà tôi đã tích cóp nhiều năm nay, mong anh nhận cho”.","Ngô Bình nhìn thẻ ngân hàng trong tay bà ta, đoạn lấy một tấm chi phiếu đưa cho đối phương: “Đây là chi phiếu năm triệu, bà cầm lấy mà dùng”.","Giáp Bà Bà kinh ngạc: “Tôi không thể nhận đâu, thần y Ngô!”","Ngô Bình nói: “Bà có thể quay đầu tỉnh ngộ, xem như nể mặt tôi, sau này gặp lại trên giang hồ thì chúng ta là bạn bè. Thuốc tôi kê khá đắt, năm triệu này đủ cho bà mua thuốc. Nếu còn dư thì bà hãy giữ lại chi tiêu. Hai mươi mấy năm qua, với năng lực của bà, kiếm tiền là chuyện rất dễ. Nhưng bà lại chọn cách sống thanh bần, tôi rất nể phục bà”.","Con mắt duy nhất của Giáp Bà Bà rơi lệ: “Thần y Ngô quả là có tấm lòng Bồ Tát. Giáp Tâm Vi này biết ơn cậu vô cùng!”, nói đoạn, bà ta cúi thấp người trước Ngô Bình rồi mới nhận chi phiếu.","Sau khi Giáp Đoá Đoá hiểu ra mọi chuyện, cũng cúi người cảm ơn Ngô Bình. Sau đó, hai mẹ con họ chào tạm biệt.","Trước khi đi, Giáp Bà Bà nói: “Thần y Ngô à, chờ con gái tôi khoẻ hẳn, tôi sẽ quay lại đây cảm ơn cậu lần nữa”.","Ngô Bình cười đáp: “Được”.","Tiễn hai mẹ con họ đi rồi, Đào Như Tuyết mới dụi mắt xuống nhà: “Giáp Bà Bà về rồi à?”","Ngô Bình trả lời: “Về rồi, độc đã được giải, uống thuốc vài hôm là bình phục thôi. Em đói chưa, Như Tuyết?”","Đào Như Tuyết gật đầu: “Đói rã rời, mệt cả đêm qua mà”.","Ngô Bình cười hì hì: “Chờ nhé, để anh bảo người ta chuẩn bị đồ ăn”.","Lúc ăn sáng, Ngô Bình gọi điện cho Thiệu Tôn, nhắc đến tập đoàn Miêu Dược. Thiệu Tôn đồng ý ngay.","Nghe được tin tốt, Đào Như Tuyết ăn qua loa vài miếng rồi chạy ngay đến công ty. Cô ấy muốn nhanh chóng ký hợp đồng với nhà họ Thiệu.","Nhìn dáng vẻ hấp tấp của Đào Như Tuyết, Ngô Bình chỉ lắc đầu.","Chẳng bao lâu sau, Diệp Huyền đã đến. Anh ta hỏi: “Tiền bối này, rốt cuộc cô gái ở quán bar hôm qua là ai vậy? Lợi hại quá”.","Ngô Bình đáp: “Hanami Tsukihime, tên Viêm Long là Lạc Mộng Trần, đại cổ đông của tập đoàn tài chính Sanyo, cháu cố của Lạc Trường Sinh”.","Diệp Huyền trợn mắt: “Oái, lai lịch ghê gớm thế? Cô ta đến đây làm gì?”","Ngô Bình trả lời: “Gả cho tôi để chuyển tài sản của nhà họ Lạc đến Viêm Long”.","Diệp Huyền kinh ngạc: “Có chuyện tốt đến vậy cơ à? Đệ tử hâm mộ tiền bối thật đấy”.","Ngô Bình nói: “Tôi chưa đồng ý”.","Diệp Huyền giật nảy mình: “Gì cơ? Chưa đồng ý?”","Ngô Bình giải thích: “Quá phiền phức, còn phải đến Đông Doanh để kết hôn. Tôi nào rảnh rỗi đến vậy, sau này hẵng tính”.","Rồi anh đổi chủ đề: “Diệp Huyền, khi nào anh rời Vân Kinh?”","Diệp Huyền cười đáp: “Đang định nói với tiền bối đây ạ. Đệ tử có một người bạn ở Vân Kinh bị kẻ khác gây khó dễ nên phải đến giúp đỡ”.","Ngô Bình hỏi: “‘Bạn nào đấy?”"]