[" ","Chương 715","Sau ba cái tát, mặt tên đó đã sưng phù, hắn vừa tức vừa giận nhưng lại không thể phản kháng, cuối cùng bị đã bị Ngô Bình ném xuống đất.","Ngô Bình đạp vào mặt hắn rồi hỏi: “Định giữ ai lại hả?”","Người thanh niên sắp khóc đến nơi, quả nhiên không dám mạnh miệng nữa, mắt hắn hằn đầy tia thù hận, chỉ mong anh rể mình đến thật nhanh để xử lý Ngô Bình.","Tô Phi đưa mẹ mình lên xe về nhà, song vẫn lo lắng hỏi Ngô Bình: “Có cần báo cảnh sát không?”","Ngô Bình đáp: “Không cần đâu, người hắn gọi tới rồi”.","Có hai người xuất hiện ở lối vào đại sảnh, người đi đầu khoảng hơn ba mươi tuổi, để đầu đinh, cao mét bảy, nhìn dáng đi là biết người luyện võ, nếu quan sát kỹ hơn sẽ biết là cao thủ cảnh giới Thần.","Ngô Bình khá ngạc nhiên, ở cái đất Vân Đỉnh bé tẹo này mà cũng có cao thủ cảnh giới Thần ư? Sao anh không biết nhỉ?","Người đàn ông đầu đinh vừa đến, tên thanh niên bị Ngô Bình đã bò dậy rồi hét toáng lên: “Anh rể, là nó đánh em!”","Người đàn ông đầu đinh cau mày nhìn Ngô Bình, bốn mắt nhìn nhau, gã híp mắt hỏi: “Cậu là ai? Tại sao lại đánh em tôi?”","Ngô Bình: “Tôi đang thắc mắc sao cậu ta dám ngông nghênh như thế, hoá ra vì có ông anh rể là cao thủ cảnh giới Thần. Ban nãy, cậu ta đánh người trước, tôi chưa đập nát người cho là may rồi đấy”.","Người đàn ông đầu đinh cười lạnh nói: “Chưa ai ở cái đất Vân Đỉnh này dám nói với người nhà họ Chương tôi như thế đâu”.","Nhà họ Chương? Ngô Bình gật đầu: “Ra là người nhà họ Chương, vừa hay tôi cũng đang muốn tìm các người đây”.","Người đàn ông đầu đinh cau mày: “Tìm tôi ư?”","Ngô Bình: “Về bảo với gia chủ nhà họ Chương là sáng mai tôi sẽ đến chào hỏi”.","Người đàn ông đầu đinh nhìn chằm chằm vào Ngô Bình: “Cậu là ai?”","Ngô Bình đáp: “Tôi là Ngô Bình, sau này sẽ là người có quyền phát ngôn nhất ở đây”.","Người đàn ông đầu đinh cười phá lên: “Thế cơ à? Chứ không phải tên điên ư?”","Nhưng gã không cười được lâu, vì Ngô Bình đã phóng một luồng quyền ý ra, người đàn ông đầu đinh biến sắc mặt rồi nói: “Tông sư cảnh giới Thần!”","Ngô Bình: “Về mà chuẩn bị cho tốt đi, còn nửa ngày nữa thôi”.","Người thanh niên nằm dưới đất tái mặt, trời ơi! Sao hắn lại chọc vào tông sư cảnh giới Thần chứ!","Người đàn ông đầu đinh hít sâu một hơi rồi nói: “Cậu là tông sư cảnh giới Thần mà vẫn để mắt đến Vân Đỉnh bé tẹo này à?”","Ngô Bình: “Thế sao nhà họ Chương anh vẫn cắm rễ ở đây?”","Người đàn ông đầu đinh trầm mặc, sau đó chắp tay nói: “Tôi là Chương Lăng, bố tôi Chương Cửu Hàn là võ giả cảnh giới Tiên Thiên”.","Chương Lăng nhắc đến cảnh giới của bố mình để Ngô Bình biết khó mà lui.","Nhưng Ngô Bình liếc gã một cái rồi nói: “Hay đấy!”","Chương Lăng biết có nói gì cũng vô ích, vì thế dẫn người của mình bỏ đi ngay."]