[" ","Chương 630","Trời vừa sáng, Ngô Bình đi gọi Tiết Thái Hổ cùng quay về Biên Nam. Khi họ về đến Biên Nam thì đã là buổi chiều, trực thăng của họ đỗ xuống một căn biệt thự.","Cả Ngô Bình và Tiết Thái Hổ đều vô cùng hài lòng về chuyến đi lần này. Tiết Thái Hổ mời Ngô Bình ở lại vài hôm nhưng Ngô Bình có việc nên từ chối. Anh theo máy bay vận chuyển đá về Vân Kinh luôn.","Khi trời vừa tối thì máy bay đáp xuống Vân Kinh. Vừa hạ cánh thì vài chiếc xe tải đã đi tới, dẫn đầu đoàn là một chiếc xe công vụ. Cửa xe mở ra, Đường Tử Di bước xuống.","Cô cười tươi như hoa, chạy tới ôm lấy Ngô Bình: “Anh vất vả rồi”.","Ngô Bình cười đáp: “Làm việc cho bản thân, không có gì là vất vả cả”.","“Lên xe đi, em đã tổ chức tiệc chào mừng anh trở về”, Đường Tử Di kéo anh lên xe. Còn số đá trên máy bay do người cô đã sắp xếp vận chuyển về biệt thự Vân Đỉnh.","Vân Kinh, Đệ Nhất Lầu.","Đệ Nhất Lầu là nhà hàng cao cấp nhất Vân Kinh. Muốn ăn ở đây đương nhiên phải đặt trước. Có điều nhân vật lớn như Đường Tử Di thì không cần hẹn trước vì cô chính là cổ đông ở đây.","Hai người họ đi vào một căn phòng được thiết kế rất đặc biệt. Chỉ một thoáng sau, bốn món ăn đã được dọn lên, đây đều là những món rất phổ thông, đến nỗi Ngô Bình đã ăn những món đó không biết bao nhiêu lần.","Có điều, sau khi cầm đũa ăn thử anh mới phát hiện ra hoàn toàn không giống. Mỗi món đều được nấu hoàn hảo đến mức tuyệt đối.","Ngô Bình mắt sáng lên, khen: “Ngon quá, đầu bếp là ai vậy?”","Đường Tử Di cười đáp: “Đệ Nhất Lầu dạo này tuyển được một “vua đầu bếp”, đây là món đầu bếp đó làm. Mỗi ngày anh ta chỉ làm đúng mười hai món thôi”.","Ngô Bình cười nói: “Vậy thì anh có lộc ăn quá rồi”.","Đường Tử Di không ăn gì mấy, bốn món ăn đó đa số đều là Ngô Bình ăn. Đã có đồ ăn ngon thì đương nhiên phải có cả rượu ngon đi kèm. Người phục vụ bưng lên một bình rượu. Sau khi mở nắp ra, mùi rượu thơm nức mũi bay ra.","Đường Tử Di đích thân rót cho Ngô Bình một ly, nói: “Đây là rượu Trạng Nguyên Hồng của Giang Nam, đã ủ một trăm năm mươi năm rồi, là rượu ông nội em sưu tầm. Anh thử một ngụm xem”.","Rượu Trạng Nguyên Hồng thực ra chính là một loại rượu vang. Người cổ đại khi sinh con trai sẽ ngâm loại rượu này. Đợi khi con trai họ lớn, vào ngày vui của anh ta, rượu này sẽ được đào lên để đãi họ hàng, bạn bè.","Ngô Bình một hơi uống cạn, nói: “Chất rượu bình thường nhưng được ngâm lâu nên hậu vị rất độc đáo. Duyệt!”","Anh vừa nói dứt lời thì bốn món nữa lại được bày lên. Thế nhưng Ngô Bình không ăn nữa mà buông đũa nhìn Đường Tử Di hỏi: “Tử Di, thực sự đây chỉ là tiệc mừng anh trở lại sao?”","Đường Tử Di khẽ mỉm cười nói: “Cứ ăn đi đã, lát nữa em sẽ nói với anh”.","Ngô Bình: “Em nói trước đi, nếu không anh ăn không nổi nữa”.","Đường Tử Di khẽ vỗ tay một cái, đáp: “Được rồi, lại bị anh đoán trúng rồi. Có chuyện này em muốn nhờ anh giúp”.","Ngô Bình cười đáp: “Nói đi, việc anh làm được thì tuyệt đối không chối từ”.","Đường Tử Di cười ngọt ngào: “Em gái em sắp về nước rồi. Em mong anh nhận nó làm đồ đệ, truyền dạy y thuật cho nó”."]