[" ","Chương 919","Tu vi của Lạc Mộng Trần chỉ còn một cách cảnh giới Tiên Thiên một bước nữa, giờ có Long Hổ Luyện Hình Đan rồi, kết hợp với bài luyện thể của Ngô Bình thì cô ấy sẽ đột phá dễ dàng.","Lạc Mộng Trần mừng rỡ rồi gật đầu thật mạnh.","Hai người đi vào phòng Lạc Mộng Trần, Ngô Bình bảo cô ấy uống đan dược, chờ thuốc ngấm rồi, anh dùng chân khí màu tím đả thông kinh mạch cho cô ấy. Đây là một quá trình rất tốn sức, hai tiếng sau, Ngô Bình đã đầm đìa mồ hôi, toàn thân nóng ran.","Lúc này, Lạc Mộng Trần chợt thấy có một luồng sức mạnh lan ra khắp người mình, cô ấy Bao Đan rồi.","Ngô Bình cười nói: “Cảm nhận đi”, nói rồi, anh rời khỏi phòng rồi khẽ đóng cửa lại.","Lạc Mộng Trần đã đột phá, việc còn lại là cảm nhận sự thay đổi của bản thân, vậy nên không cần anh chỉ dẫn nữa.","Ngô Bình đi tắm rồi nằm bất động trên giường, một lát sau đã ngủ say.","Không biết bao lâu sau, anh chợt mở mắt, cảm thấy có một cơ thể mềm mại bên cạnh, anh lập tức ôm chặt vào lòng, không cần nhìn anh cũng biết đây là cơ thể phụ nữ, nội tâm bắt đầu nhộn nhạo.","“Anh Ngô Bình…”, là giọng nói của Lạc Mộng Trần.","Ngô Bình quay lại, dù phòng tối đen, nhưng anh vẫn nhìn thấy rõ cô ấy.","Trai đơn gái chiếc ở chung một phòng, rồi chuyện gì đến cũng đến. Khi trời tờ mờ sáng, Lạc Mộng Trần mới lặng lẽ rời đi như chưa từng có chuyện gì xảy ra.","Mới sáng sớm, Trương Lệ đã gọi Ngô Bình đi chuyển sang nhà mới, hôm qua họ đã chuyển hết đồ đạc đi rồi, nay sang ở là xong.","Nhà mới của họ hơn một nghìn mét vuông, ngoài ra còn có sân nên rất rộng rãi.","Ngô Bình chuyển đi thì Lạc Mộng Trần và Chu Nhược Tuyết cũng đi theo. Đồ của hai cô gái rất nhiều, gần chất kín cả sân.","Ông bà ngoại Ngô Bình đã nhiều tuổi nên sống ở tầng một, tiện thể nuôi gà trong sân. Hoàng Tử Cường và Cương Tử cũng có phòng ở dưới tầng này luôn.","Trương Lệ và Ngô Mi ở trên tầng hai, tầng này có phòng sách và phòng tập thể hình.","Tầng ba là của Chu Nhược Tuyết, Lạc Mộng Trần và Ngô Bình, ngoài ra còn có vài phòng riêng. Ngô Bình đã thiết kế riêng để đựng đồ và két sắt.","Sân thượng thiết kế theo kiểu hoa viên và có bể bơi, khi trời đẹp, có thể tổ chức vui chơi ở đó. Ngoài ra còn có thang máy lên đi lại rất tiện.","Tin Ngô Bình chuyển nhà lan đi rất nhanh, nhiều bà con hàng xóm tới chúc mừng, không ít người còn mang quà tới, đến Mễ Kiến cũng tới góp vui.","Ngô Bình bận tiếp khách nên dặn nhà bếp chuẩn bị cỗ để mời khách.","Không lâu sau, bỗng có ai hát hò, đã thế còn hát bài bi luỵ khóc lóc, khiến người nghe bực mình.","Hoàng Tử Cường nổi giận rồi đi ra cổng nói: “Này, hát bài nào vui cái coi”.","Dong, người kia coi như không nghe thấy, càng hát to hơn, Hoàng Tử Cường cười lạnh: “Không tìm được niềm vui hả? Nhưng tới nhầm chỗ rồi!”","Anh ta giơ tay ra đẩy người đó, nào ngờ mình lại ngã trước, sau đó sùi bọt mép rồi co giật.","Cương Tử ở gần đó giật mình rồi vội gọi Ngô Bình: “Cậu chủ, mau ra cứu anh Cường”."]