[" ","Chương 949","Sau khi ngã xuống đất, Đan Ba thượng sư phun ra một ngụm máu. Ông ta nhìn Ngô Bình bằng vẻ mặt không thể ngờ tới. Kinh Lôi chưởng của Ngô Bình chỉ có thể đánh cho ông ta bị thương chứ chưa chết ngay được.","Hoàng Thiên Bá bật dậy ngay lập tức, vẻ mặt không thể tin nổi. Đan Ba thượng sư này sức mạnh không kém gì ông ta, mấy năm nay đều đi theo ông ta phụ trách những việc cần dùng đến vũ lực. Sao có thể bại dưới tay Ngô Bình chỉ với một chiêu như vậy chứ?","Ngô Bình rảo bước về phía Hoàng Thiên Bá, nói: “Giờ ông có hai lựa chọn. Một là đàm phán lại với tôi, hai là tôi đánh chết ông!”","Hoàng Thiên Bá vẻ mặt vô cùng khó coi. Ông ta tính tới tính lui mà không thể tính tới việc Ngô Bình lại mạnh như vậy! Vốn ông ta muốn sỉ nhục anh một trận, sau đó phế tu vi của anh để trút giận. Nhưng nào ngờ Ngô Bình lại đảo ngược tình thế!","Ngô Bình càng lúc càng đến gần, quyền ý của anh lúc ẩn lúc hiện khiến Hoàng Thiên Bá như rơi xuống tận cùng tuyệt vọng. Hoàng Thiên Bá hỏi: “Cậu là đại tông sư sao?”","Ngô Bình đáp: “Cho ông năm giây suy nghĩ, hoặc là đàm phán, hoặc là chết!”","Hoàng Thiên Bá thở dài đáp: “Tôi nhận thua!”","Chiến thắng thuộc về kẻ mạnh. Lúc này, Ngô Bình có sức mạnh đủ để giết hết tất cả đám người ở đó nên Hoàng Thiên Bá đành nhận thua. Có được quyền lực và địa vị như ngày hôm nay đối với ông ta không phải chuyện đơn giản, ông ta không muốn chết lãng xẹt như vậy, được sống là quan trọng nhất!","Ngô Bình đứng cách ông ta hai mét, lạnh lùng nói: “Tôi nói, ông nghe! Thứ nhất, Mã Tuấn Kiệt chắc chắn phải bị trừng phạt. Thứ hai, ông phải đưa một nửa lợi nhuận hàng năm cho tôi”.","Hoàng Thiên Bá cau mày đáp: “Nhưng tôi đã đồng ý với người ở Bộ Công an, mỗi năm sẽ cho ông ấy một phần mười lợi nhuận. Giờ cậu lại đòi một nửa, không phải quá đáng lắm hay sao?”","Ngô Bình lạnh lùng đáp: “Đó là việc của ông”.","Hoàng Thiên Bá sầm mặt lại, hỏi: ‘Còn gì nữa không?”","Ngô Bình: “Toàn bộ tài sản của Lý Gia Nông sang tên cho tôi”.","Lý Gia Nông nhảy lên, quát: “Cậu nói gì hả? Sao cậu dám làm vậy?”","“Bốp!”","Hoàng Thiên Bá tát cho Lý Gia Nông một cái ngã nhào ra đất, giận dữ nói: “Tao cho mày nói chưa?”","Lý Gia Nông ôm mặt, vô cùng ấm ức nhưng không dám mở miệng ho he gì. Trước mặt ông bố vợ này, ông ta giống như một đứa cháu trai chưa bao giờ dám cãi lời.","Hoàng Thiên Bá trầm giọng nói: “Ngô đại tông sư, giờ cậu nói thế nào cũng đúng, nhưng sau này thì sao? Giờ cậu giết được tôi không có nghĩa sau này cũng thế”.","Ngô Bình nhìn ông ta, đáp: “Đừng nói giờ ông chỉ là một cao thủ Tiên Thiên, cho dù ông có là Võ Thần, Địa Tiên thì tôi cũng có cách lấy cái mạng chó của ông”.","Hoàng Thiên Bá đen mặt: “Ngô đại tông sư, tôi không phục!”","Ngô Bình: “Ồ, vậy phải làm sao thì ông mới phục?”","Hoàng Thiên Bá đáp: “Mã Tuấn Kiệt chỉ là một con kiến nhỏ, giờ có thể xử lý ngay. Gia sản của Lý Gia Nông tôi cũng có thể cho cậu. Nhưng bảo tôi mỗi năm đưa cho cậu một nửa thu nhập thì tôi không làm được! Cho dù sau lưng cậu là Thần Võ Ti thì cũng không có tư cách yêu cầu tôi làm vậy! Muốn khiến Hoàng Thiên Bá này phục thì phải chứng minh bằng thực lực!”","Ngô Bình cười lạnh: “Ông muốn xem thực lực gì hả?”"]