[" ","Chương 638","Ngô Bình hỏi: “Sao lại lộng hành thế? Không ai quản lý à?”","Tài xế lắc đầu: “Ai dám quản? Phép vua thua lệ làng mà. Taxi, nước sạch, chợ, đều bị những kẻ có quan hệ làm lũng đoạn cả. Dân địa phương gọi bọn chúng là ác bá. Mà đám người ấy có chung một đại ca, là Dương Ngũ của huyện Thanh Sơn”.","Quả nhiên, người tài xế không dám lái vào trong mà cho Ngô Bình xuống xe ở đường vành đai. Không còn cách nào khác, Ngô Bình đành tự bắt xe, chờ năm phút mới thấy một chiếc taxi chạy ngang.","Anh gọi xe: “Đến cốc Phong Diệp”.","Tài xế ngậm điếu thuốc, nghe ra giọng anh là người vùng khác, bèn bảo: “Cốc Phong Diệp xa lắm, giá cước khá cao”.","Ngô Bình đáp: “Không sao, cứ chạy đi”.","Tài xế đạp ga, khởi động xe. Chạy được một đoạn, Ngô Bình mới thấy tài xế không bấm đồng hồ, mới hỏi: “Anh không bấm đồng hồ à?”","Gã tài xế ậm ừ: “Đường xa. Không bấm đồng hồ sẽ tiết kiệm hơn”.","Ngô Bình biết mình bị lừa rồi. Tuy anh không tiếc số tiền cỏn con này nhưng vẫn thấy khó chịu khi bị lừa như vậy, bèn hỏi: “Bao nhiêu?”","“Anh đưa ba trăm là được”, gã tài xế đáp, ra cái vẻ mình là kẻ chịu thiệt.","Ngô Bình hờ hững bảo: “Tuy tôi là người vùng khác nhưng anh cũng không thể đòi tiền vô lý như thế. Cốc Phong Diệp cách nơi này không quá mười cây số. Anh dám tính tôi ba trăm?”","Tài xế liếc anh: “Anh không đi nữa thì có thể xuống xe”. Dứt lời, gã phanh xe lại.","Ngô Bình gật đầu: “Được rồi, tôi xuống xe”.","Tài xế nói: “Một trăm đồng”.","Anh ngẩn ra: “Một trăm gì cơ?”","Gã bèn đáp: “Tôi chở anh đi ba cây số, một trăm là tiền cước”.","Ngô Bình cáu rồi. Anh cười khẩy: “Đi ba cây số mà một trăm đồng? Anh nghĩ anh lái ô tô bạc triệu à?”","Gã tài xế hung dữ quát: “Ranh con, bớt nói nhảm đi. Nói thêm câu nữa là tao gọi người ra xử mày đấy!”","Ngô Bình buồn cười: “Xử tôi? Được thôi, gọi người ra đây đi”.","Gã cáu điên, bèn móc điện thoại ra gọi: “A lô, anh Sói, có một thằng vùng khác đi taxi không trả tiền. Các anh đến đây một chuyến đi”.","“Không trả tiền à? Ha ha, giỏi đấy. Trông chừng nó cho tao, đừng để nó chạy đấy!”, người trong điện thoại hung hăng nói.","Cúp máy rồi, gã tài xế cười khẩy, trừng mắt nhìn Ngô Bình: “Ranh con, lát nữa đại ca tao mà đến thì không chỉ trả một trăm đồng thôi đâu!”","Ngô Bình ngồi ở ghế phó lái, vừa châm thuốc vừa thờ ơ đáp: “Kêu đại ca mày đến nhanh một tí, thời gian của tao quý lắm”.","Hai mươi phút sau, một chiếc 5 Series đỗ lại ngay bên cạnh. Bốn người xuống xe, tên cầm đầu đeo dây chuyền vàng, để đầu đinh, chừng ba mươi lăm, ba mươi sáu tuổi.","Hắn chậm rãi tiến lại, lớn tiếng hỏi: “Đứa nào không trả tiền?”","Gã tài xế vội bước xuống xe, giở giọng nịnh nọt: “Đại ca, là thằng này ạ. Nó bảo giá đắt quá nên muốn xuống xe, còn không chịu trả tiền”."]