[" ","Chương 590","Ngô Bình không giải thích mà cười nói: “Tóm lại em cứ tin anh là được”.","Đường Tử Di suy nghĩ rồi nói: “Em có vốn riêng khoảng 20 tỷ, anh cần bao nhiêu em sẽ chuyển bấy nhiêu”.","Ngô Bình cười nói: “Hai chúng ta mỗi người đầu tư 5 tỷ trước rồi tính tiếp”.","Đường Tử Di đồng ý: “Được, vậy mọi chuyện do anh quyết hết nhé”.","Ngô Bình: “Còn giấy tờ, thủ tục của công ty thì em lo nha”.","“Vâng”, Đường Tử Di nói: “Dự án Giang Nam Thành tan thành mây khói rồi, em về Vân Kinh đây, ở đó vẫn đang bận”.","Đường Tử Di dẫn cấp dưới đi luôn.","Nhà của Ngô Bình ở phố Lệ Thuỷ vẫn đang sửa chữa nên anh ở tạm khách sạn gần đó vài ngày.","Anh vừa đến khách sạn thì nhận được một cuộc gọi từ số lạ, người đó hỏi: “Anh là Ngô Bình à?”","Ngô Bình: “Đúng rồi, ai vậy?”","Người kia: “Đại ca của chúng tôi sắp đến rồi, phiền anh cho tôi biết vị trí hiện tại”.","Ngô Bình hiếu kỳ hỏi: “Cô là ai?”","Người kia như kiềm chế cơn giận rồi đáp: “Tôi là thành viên của đội Thiên Thần, tên là Hạ Liên”.","Ngô Bình à một tiếng rồi nói: “Đội trưởng của đội Thiên Thần đến nhờ tôi giải độc hả? Tôi đang ở khách sạn, các người đến đi, nhớ mang theo tiền khám chữa”.","Dứt lời, anh ngắt máy luôn.","Hạ Liên đang ngồi trên chiếc xe chạy trong nội thành: “Tên khốn này, không coi chúng ta ra gì cả, chưa gặp mà đã vòi tiền chữa bệnh rồi”.","Đoàn Long cười nói: “Tên khốn mà cô nói không đơn giản đâu, ông Triệu sắp chết rồi mà cậu ta vẫn cứu được đấy, cậu ta cũng giải độc cho Bạch Tử Quy đó”.","Hạ Liên ngạc nhiên: “Giỏi thế cơ á? Nhưng sao em chưa nghe nói bao giờ?”","Đoàn Long: “Tại cậu ta còn trẻ quá, cứu người cũng ít, nhưng kiểu gì cũng có ngày vang danh thiên hạ”.","Nói đến đây, anh ta thở dài một hơi: “Trong lần hành động vừa rồi, nếu có cậu ta ở đấy thì các anh em ta đã không chết”.","Hạ Liên vội nói: “Anh Long, lúc ấy thì đến thần tiên cũng không làm gì được, anh đừng suy nghĩ nữa”.","Đoàn Long chợt nói: “Tiểu Hạ, tôi bảo cậu ta gia nhập đội mình nhé?”","Hạ Liên ngẩn người: “Mời cậu ta gia nhập ư? Cậu ta đủ tư cách không?”","“Cậu ta đã giết cao thủ cảnh giới Tiên Thiên Lâm Thiên Vương, cô nói xem có đủ tư cách không?”, Đoàn Long nói.","Hạ Liên run lên: “Cái gì? Anh ta đã giết Lâm Thiên Vương ư?”","Đoàn Long: “Tôi cũng mới biết thôi, cậu ta và Từ Quý Phi bắt tay đuổi Chu Phật Sinh đi, sau đó giết đệ tử của ông ta và cả Lâm Thiên Vương”.","Hạ Liên: “Nếu anh ta có thể đánh ngang cơ với tu sĩ cảnh giới Tiên Thiên thì đáng để chúng ta lôi kéo. Giờ mình đang thiếu thành viên nghiêm trọng nên rất cần những cao thủ như anh ta”.","Đoàn Long gật đầu: “Hơn nữa, cậu ta còn là người của Thần Võ Ti, điều động cũng dễ”.","Hạ Liên ngẫm nghĩ rồi nói: “Anh Long, nhưng Thần Võ Ti có chịu cho anh ta đi không?”","Đoàn Long: “Diệp Thiên Tông nợ anh một ơn cứu mạng nên sẽ đồng ý thôi. Mà Ngô Bình là sư đệ của ông ấy, chắc ông ấy sẽ hiểu đội mình có tương lai hơn Thần Võ Ti”."]