[" ","Chương 1049","Diệp Huyền đang đứng ngoài cửa nghe câu này thì sợ hú hồn hú vía. Anh ta không nhịn được nữa mà một cước đạp bay cửa.","Diệp Huyền vừa đi vào, An Khải Địch như chết đứng. Ông ta lắp bắp: “Giám… giám đốc Diệp!”","“Bốp!”","Diệp Huyền thẳng tay tát ông ta một cái nổ đom đóm khiến ông ta phải lùi về sau mấy mét. Máu từ mũi chảy ra, An Khải Địch kêu lên thảm thiết: “Giám đốc Diệp, sao cậu lại đánh tôi?”","Diệp Huyền bước tới đạp hai đạp phế luôn chân An Khải Địch, sau đó còn đánh gãy hai tay ông ta, lạnh lùng nói: “Thứ không có mắt, đến cô Lâm cũng dám sàm sỡ. Ông chán sống rồi!””","An Khải Địch sợ run bần bật, đột nhiên hiểu ra mọi chuyện: “Giám đốc Diệp, tôi xin lỗi. Tôi không biết cô ấy là người phụ nữ của cậu…”","Diệp Huyền lại đạp cho ông ta một cái nữa khiến ông ta kêu rên thảm thiết.","“Láo toét! Cô Lâm là bạn của tiền bối tôi!”","Nói rồi anh ta quay lại cười với Lâm Băng Tiên, nói: “Cô Lâm, tôi dạy dỗ ông ta như vậy cô đã hài lòng chưa?”","Lâm Băng Tiên sợ hết hồn, trong lòng thầm nghĩ sao cậu chủ Diệp này lại bạo lực như thế cơ chứ?","Ngô Bình lên tiếng: “Diệp Huyền, sau này chuyện của Băng Tiên tôi giao lại cho anh. Anh đích thân làm người quản lý cho cô ấy đi”.","Ngô Bình gọi Diệp Huyền tới chính là để sắp xếp việc này.","Diệp Huyền biết mình đã bị Ngô Bình gài. Anh ta trợn tròn mắt, chỉ vào mũi mình hỏi lại: “Đệ tử làm quản lý á?”","Ngô Bình cười lạnh: “Anh không muốn làm?”","Diệp Huyền vội vã gật đầu, cười thảo mai đáp: “Muốn chứ, muốn chứ! Cho dù tiền bối có bảo đệ tử làm cún cho người thì con cũng vui lòng”.","Ngô Bình thấy rất buồn cười, đáp: “Nếu anh đã thực lòng muốn làm cún thế thì tôi cũng có thể suy xét”.","Diệp Huyền hú hồn, vội vã đáp: “Tiền bối, đệ tử chỉ đùa thôi”.","Ngô Bình lại nhìn về phía Liễu Linh, lạnh lùng hỏi: “Chị chính là Liễu Linh, quản lý của Băng Tiên?”","Liễu Linh giờ đã sợ mềm cả người. Chị ta lăn lộn giới giải trí đến giờ đã thành tinh rồi. Là kẻ thức thời, chị ta lập tức quỳ sụp xuống van xin: “Cậu chủ Diệp, cả cậu chủ ngoài kia nữa, tôi xin lỗi. Tôi không biết Băng Tiên có bệ đỡ vững chắc như vậy. Tôi…”","Diệp Huyền mặt đanh lại, nếu không phải tại bà cô chết tiệt này thì sao Ngô Bình lại nổi giận cơ chứ? Anh ta lạnh lùng nói: “Sáng sớm mai chị cút khỏi Thiên Kinh cho tôi, cả đời đừng quay lại nữa! Ngoài ra, sau này không được phép xuất hiện trong giới giải trí nữa. Nếu không tôi sẽ cho chị chết một cách rất khó coi cho mà xem!”","Liễu Linh run lẩy bẩy, không dám nhiều lời mà vội vã đáp: “Vâng vâng, ngày mai tôi sẽ đi, sau này không xuất hiện trong giới giải trí nữa”.","Liễu Linh kia mặt như chó nhà có đám, sợ hãi chạy khỏi đó.","Ngô Bình gọi phục vụ dọn lên một bàn ăn mới để tiện bàn bạc việc của Lâm Băng Tiên với Diệp Huyền.","Diệp Huyền giờ đã là quản lý của Lâm Băng Tiên nên đương nhiên phải toàn lực hỗ trợ cô ấy. Anh ta gọi mấy cuộc điện thoại, gọi người phụ trách công ty Phi Tinh và trang web phim ảnh mình đã thu mua trước đó cũng như đại diện ba đài truyền hình tới."]