[" ","Chương 709","Ngô Bình bảo Hoàng Tử Cường tìm chỗ nào đó đợi, anh và Tô Phi tới quán trà sữa ở đầu đường. Sau khi mua hai cốc trà sữa, hai người vừa đi bộ vừa nói chuyện.","Cô ấy thở dài, nói: “Tôi bị mẹ lừa nên mới về, bà ấy sắp xếp cho tôi mười buổi xem mắt, hôm qua đã có sáu buổi, hôm nay còn bốn buổi nữa. Tôi sắp sụp đổ đến nơi rồi”.","Ngô Bình cười nói: “Chắc bác gái cũng sốt ruột về việc hôn nhân của cậu, cậu cũng phải hiểu cho bác”.","Tô Phi liền trợn tròn mắt: “Khi nào cậu xem mắt 100 lần xong thì cậu sẽ hiểu tôi đau khổ cỡ nào”.","Ngô Bình kinh ngạc nói: “Trời đất, cậu đã xem mắt 100 lần rồi sao? Thế mà vẫn không gặp được ý trung nhân à?”","Tô Phi trầm mặc một lúc, nói: “Thực ra cũng có những chàng trai rất xuất sắc, nhưng tôi cảm thấy không phù hợp, người thì muốn tôi làm bà nội trợ, người thì muốn tôi sinh tận ba đứa, hoặc là nói chuyện không hợp, tam quan bất đồng”.","“Tôi muốn phấn đấu ở Hải Thành, có sự nghiệp của riêng mình, như thế mới không uổng công tôi đã học bốn năm đại học”, cô ấy vừa nói vừa siết chặt nắm tay, ánh mắt sánh lấp lánh.","Ngô Bình gật đầu: “Nói hay lắm, tôi ủng hộ cậu”.","Tô Phi gật đầu: “Nhưng bố mẹ lại muốn tôi nhanh chóng kết hôn, cậu nói xem, kết hôn có gì tốt? Cứ như đang đánh bạc vậy, thắng thì có lẽ sẽ hạnh phúc. Nếu đặt cược nhầm vậy cuộc sống chẳng khác nào địa ngục, giống như bố mẹ tôi vậy”. Tô Phi lắc đầu.","Ngô Bình giật mình: “Bố mẹ cậu làm sao vậy?”","“Họ đã ly hôn trước khi tôi thi đại học, nhưng cứ giấu tôi mãi. Mẹ tôi tái giá với một ông chú rất giàu. Bố tôi thì ngày nào cũng uống rượu, đánh bài, mới mấy năm mà đã già đi trông thấy”.","Ngô Bình an ủi cô ấy: “Không phải lỗi của cậu”.","Tô Phi nói: “Thế nên tôi phải mạnh mẽ, tự lập. Phụ nữ phải trở nên mạnh mẽ mới không bị tổn thương”.","Ngô Bình gật đầu: “Có lý, vậy cậu muốn tôi giúp gì? Cùng cậu đi xem mắt, giúp cậu kiểm định sao?”","Tô Phi trợn trắng mắt: “Không phải, tôi muốn nhờ cậu đóng giả bạn trai tôi, còn phải tỏ ra rất giàu có. Như thế thì mẹ tôi mới không giục tôi đi xem mắt nữa, tôi có lẽ được tự do vài năm”.","Ngô Bình sững ra: “Giả làm bạn trai cậu? Không ổn lắm nhỉ?”","Tô Phi quan sát anh một lượt: “Ổn, mẹ tôi không yêu cầu cao với bạn trai tôi đâu, chỉ cần gia đình khá giả là được”.","Ngô Bình nói: “Vậy…có phải học thuộc lời thoại không?”","Tô Phi cười nói: “Không cần, cậu chỉ cần nói nhà cậu có mỏ là được, những cái khác không quan trọng”.","Ngô Bình nghĩ một lát, nói: “Được, vậy tôi sẽ giúp cậu”.","Tô Phi rất vui mừng, liền giơ tay ra đập tay với anh, nói: “Chúc cho chúng ta thành công!”","“Bốp!","Còn chưa uống xong trà sữa, mẹ Tô Phi đã gọi đến.","“Tiểu Phi, con trai nhà người ta đã đợi con cả nửa ngày rồi đấy, sao con vẫn chưa đến? Bất lịch sự quá, mẹ không biết ăn nói với dì Chu của con thế nào đây”.","Tô Phi đã có khí thế hơn hẳn, cười nói: “Mẹ, bạn trai con đến rồi, con còn xem mắt làm gì”.","“Cái gì? Bạn trai con? Con đào đâu ra bạn trai?”. Mẹ Tô Phi kinh ngạc, nói: “Nói mau, có phải con tìm đại một người làm bạn trai giả không?”","Tô Phi nói: “Tất nhiên là thật, không tin con sẽ dẫn anh ấy đến gặp mẹ”."]