["Chương 609","Ngô Bình đánh vài quyền rồi lại ngồi xếp bằng xuống, tập trung tu luyện. Thời gian cứ thế trôi qua, loáng cái đã bốn giờ sáng. Đột nhiên anh dừng động tác lại, đôi mắt loé sáng rồi nhìn ra cửa sổ bằng giấy, cuối cùng nó đã bị anh chọc thủng một lỗ, vậy là anh đã chính thức tiến vào cảnh giới Ngưng Ý của quyền ý.","Ngưng Ý là chính thức ngưng luyện quyền ý, nếu luyện thành công thì anh sẽ thay da đổi thịt, khí chất thay đổi, chỉ đứng yên một chỗ cũng khiến người ta thấy mạnh như hổ.","Anh vừa ngưng tụ được quyền ý thì chợt thấy có cơn gió nhẹ thổi qua, Ngô Bình không nghĩ nhiều mà tung ngay một quyền ra, tung một chiêu trong Ngũ Long Thánh Quyền ra phía sau.","Uỳnh!","Quyền đó nhanh đến mức phải đánh trúng người phía sau rồi thì Ngô Bình mới biết là ở đó có người.","Ngôi nhà gỗ rung lên, một bóng người đập vào cây cột gỗ, hắn mặc đồ bó sát màu đen, gương mặt tỏ vẻ hoảng hốt.","Phụt!","Người đó hộc ra một ngụm máu tươi, sau đó ho khù khụ rồi nói: “Quyền ý, hơn trăm năm rồi mới xuất hiện, quả nhiên lợi hại”.","Ngô Bình híp mắt hỏi: “Anh là Đinh Mặc hả?”","Người đó cười đáp: “Được cậu biết tên đúng là vinh hạnh của Đinh Mặc tôi”.","Ngô Bình quan sát hắn, đây là một người đàn ông cao lớn, hơn nữa tu vi đã ở cảnh giới Tiên Thiên.","Một cao thủ cảnh giới Tiên Thiên mà cũng bị Ngô Bình đánh bị thương dễ dàng, chính anh cũng thấy kinh ngạc.","Đinh Mặc chầm chậm bước tới, rõ ràng hắn bị thương không nặng.","Ngô Bình bình thản cầm kiếm Sát lên, anh có thể giết Lâm Thiên Vương thì người này cũng thế thôi.","Đinh Mặc cười nói: “Cậu là Ngô Bình hả?”","Ngô Bình: “Ừm”.","Đinh Mặc: “Đời tôi đã đi trộm 13 lần nhưng chưa thất bại lần nào, không ngờ lần này lại bị cậu đánh, tôi khâm phục”.","Ngô Bình: “Quá khen”.","Đinh Mặc cười nói: “Tôi ngồi xuống được không?”","Ngô Bình trầm mặc nói: “Mời”.","Hai người đều ngồi xuống cách nhau ba mét rồi nhìn thẳng vào đối phương.","Đinh Mặc: “Chắc cậu đã lấy được đồ trong đá Bàn Cổ rồi đúng không?”","Ngô Bình biết giờ có chối cũng vô dụng nên nhận luôn: “Ừm”.","Đinh Mặc: “Đó là thứ gì?”","Ngô Bình hỏi ngược lại: “Sao tôi phải nói cho anh biết?”","Đinh Mặc cười trừ: “Cậu yên tâm, tôi không có ý đồ gì với mấy thứ đó đâu”.","Ngô Bình cười lạnh nói: “Lời nói của siêu trộm thì ai mà tin được”.","Đinh Mặc thở dài: “Dù tôi là siêu trộm, nhưng cũng có đạo đức nghề nghiệp”.","Ngô Bình nói ra điều nghi vấn: “Sao anh biết chuyện của đá Bàn Cổ?”"]