[" ","Chương 537","Đường Tử Di đáp: “Chuyện nhỏ thôi mà. À phải, ngày kia em đến tỉnh K để khảo sát một dự án, anh rảnh không?”","Ngô Bình đã tắt loa ngoài. Anh trả lời: “Được, đến lúc đó cứ gọi anh”. Nói thêm vài câu, anh mới cúp máy.","Cả phòng chìm trong im lặng. Dự án hai phẩy bảy tỷ mà thoả thuận thành công chỉ qua điện thoại? Không đùa đấy chứ?","Thôi Hưng Khải ôm chầm Ngô Bình, còn định hôn lên mặt anh thì đã bị Ngô Bình đá ra. Anh nói: “Tránh ra đi”.","Anh ấy hào hứng đến mức run rẩy cả người: “Ngô Bình, mình rất biết ơn cậu nên bày tỏ một chút ấy mà”.","Ngô Bình cười mắng: “Đi bày tỏ với vợ cậu ấy”.","Lúc này Bao Đồng Sinh đang hối hận lắm. Nếu anh ta không nhảy ra thì dựa vào mối quan hệ bạn học này, chắc là Ngô Bình cũng giúp anh ta nhỉ?","Người có sắc mặt khó coi nhất là La Tử Thông. Hắn cảm thấy mình bị Ngô Bình đè bẹp hoàn toàn. Điều này khiến hắn cực kỳ khó chịu.","Hắn lạnh lùng hừ giọng: “Chỉ quen biết vài người thôi mà, có gì hay ho đâu. Ngô Bình, tôi đã nói là tôi không hoan nghênh cậu, cậu mau cút ra ngoài!”","Cuối cùng Hà Hân Di cũng không chịu được nữa, bèn đứng dậy giận dữ quát: “La Tử Thông, cậu muốn làm gì đây hả? Chuyện họp lớp là do tôi nói với Ngô Bình đấy. Nếu các cậu có gì bất mãn, vậy tôi rút là được chứ gì”.","La Tử Thông liếc nhìn Hà Hân Di, đoạn đáp: “Hân Di, e là cậu vẫn chưa biết tên Ngô Bình này đã làm gì nhỉ? Cậu ta từng ngồi tù đấy. Cậu còn đỡ lời cho hạng người này?”","Hà Hân Di ngẩn ra, Ngô Bình từng ngồi tù?","Lúc này, Hầu Bảo Lượng bỗng xông vào. Trước đó gã bị sa thải nên giờ căm hận Ngô Bình đến thấu xương. Gã cười khẩy: “Đúng vậy. Tôi biết chuyện tên này ở tù từ lâu rồi. À, tôi phải bảo bạn tôi điều tra sơ yếu lý lịch của cậu ta cho các cậu xem!”","Gã lấy điện thoại ra gọi, vài phút sau, điện thoại gã đã nhận được vài tấm hình. Thế là gã mở ra cho mọi người xem ngay: “Các cậu xem, Ngô Bình, nam, hai mươi ba tuổi, tiến sĩ Y khoa và tiến sĩ Dược của đại học Hoa Thanh, Cảnh giám cấp hai của Bộ Công an… Hả?”","Đọc được vài câu, gã đã ngơ ra, sao lại khác xa dự liệu của gã vậy? Lại còn tiến sĩ, cảnh giám? Cái quái gì đây?","Hà Hân Di ghé lại đọc, đôi mắt xinh đẹp trợn tròn, kinh ngạc hô lên: “Ngô Bình, cậu là Cảnh giám cấp hai? Còn tốt nghiệp đại học Hoa Thanh? Sao chúng mình không biết gì hết vậy?”","Ngô Bình húng hắng nói: “Chuyện này, vì mình làm việc ở bộ phận bí mật nên mọi thông tin đều được bảo mật, kể cả người nhà của mình cũng không biết”.","Hà Hân Di bật ngón cái: “Đỉnh! Còn có hai bằng tiến sĩ đại học Hoa Thanh, bây giờ là… Tổng đội trưởng Tổng đội Truy bắt tội phạm Công an tỉnh K, oa, lợi hại quá!”","Mọi người đều ngây ngẩn. Ngô Bình còn trẻ như vậy mà đã là Tổng đội trưởng Truy bắt tội phạm? Không phải đùa đấy chứ?","Hà Hân Di lấy điện thoại ra tra cứu trên trang web chính thức của Công an tỉnh K, có giới thiệu các lãnh đạo chủ chốt. Chẳng bao lâu sau, cô ấy đã tìm được tên của Ngô Bình, chức vụ đúng là Tổng đội trưởng."]