[" ","Chương 648","Thiên Độc Đồng Tử hậm hực ngồi xuống, sau đó lập tức vận công để ngăn máu huyết bị đông, nhưng hắn vận công mãi mà vẫn không thấy gì.","Bấy giờ, Ngô Bình mới cất giọng chế nhạo: “Tôi nói gì anh cũng tin à? Ngu dốt!”","Biết mình bị lừa, Thiên Độc Đồng Tử trừng mắt lườm Ngô Bình như muốn giết anh.","Ngô Bình cười lạnh, sau đó lấy một cuốn vở ra rồi nghiêm túc viết lách gì đó.","Hoà thượng Suraiya tò mò hỏi: “Cậu đang viết gì thế?”","Sau đó, ông ta sáp lại gần rồi đọc: “Trông Thiên Độc Đồng Tử rất ngứa mắt, phải giết hắn trong vòng một năm…”","Hoà thượng Suraiya lấy làm lạ, ghi người mình ghét lên một cuốn sổ ư? Kiểu ghim thù này lạ thế!","Thiên Độc Đồng Tử tức điên lên, nếu không có cường giả cảnh giới Địa Tiên là Trương Tây Linh ở đây thì hắn đã xử Ngô Bình ngay rồi.","Trương Tây Linh cũng bó tay, lúc này đồ ăn đã lên, ông ta nói: “Ăn nhanh lên rồi còn đi tiếp”.","Bọn họ ăn rất nhanh, chỉ tầm chục phút đã xong. Hoà Thượng Suraiya lấy một cái túi đen ra rồi nói với Ngô Bình: “Giờ cậu chui vào đây đi rồi tôi cõng đi”.","Ngô Bình đã biết trước nên đồng ý ngay: “Được thôi”.","Sau đó, anh chui vào cái túi rồi được hoà thượng Suraiya khoác lên vai, đoạn đường tiếp theo vẫn là núi non hiểm trở.","Nhưng họ không biết dù Ngô Bình bị nhốt trong túi, nhưng anh vẫn có thể nhìn thấy hết cảnh vật bên ngoài.","Nhóm Trương Tây Linh đã đi hơn 100 cây số, sau đó tiến vào một khu vực đồi núi nhấp nhô, ở đây không có dấu vết của con người, chỉ toàn rừng cây xanh tốt, thậm chí cũng không thấy nhà dân.","Sau khi leo qua một ngọn núi rất cao, ba người đã đi vào một hang động nằm ở vách núi cheo leo, hang động này mới được khai phá, bên trong rất rộng rãi.","Bọn họ đi vào giữa hàng rồi tiến vào một con đường đá, con đường này rộng ba mét, cao năm mét, sau khi đi thêm 300 mét thì họ đã tới một cánh cửa bằng đồng.","Cánh cửa đó đang đóng chặt, phía trước là một khoảng đất trống rộng rãi, đang có hơn chục người đứng ở đây.","Lúc này, hoà thượng Suraiya mới thả Ngô Bình xuống, sau đó mở túi rồi nói: “Đến nơi rồi”.","Ngô Bình cố ý híp mắt lại quan sát mọi người, một người đàn ông trong số đó đeo mặt nạ màu đen, chiếc mặt nạ ấy trông rất dữ tợn, chắc là một loại ác quỷ nào đó.","Trương Tây Linh bước tới rồi chắp tay lạy người đó: “Giáo chủ, Ngô Bình đã đến rồi ạ”.","Ngô Bình nhìn người đàn ông đeo mặt nạ, anh nhìn xuyên thấu qua thì phát hiện đó là một gương mặt rất trẻ, trông chưa tới 20.","Anh thầm thấy kinh ngạc, giáo chủ của Hắc Thiên Giáo mà lại trẻ vậy ư? Nhưng tu vi của người này không thấp, cũng là cao thủ cảnh giới Thần giống anh.","Ngô Bình cất giọng chào hỏi: “Chào giáo chủ”.","Giáo chủ Hắc Thiên Giáo cười nói: “Cậu là Ngô Bình hả? Chính cậu đã trấn áp đường Hoàng Tuyền đúng không?”, giọng nói của hắn nghe rất già nua, rõ ràng là cố ý thay đổi giọng nói.","Ngô Bình đáp: “Đúng, sao giáo chủ biết chuyện này?”"]