[" ","Chương 794","Cô ấy không chỉ thông minh vô cùng mà còn xinh đẹp như hoa, là một cô gái đẹp mà cả Vân Đông công nhận. Có kẻ rỗi hơi còn bình chọn ra tứ đại mỹ nhân của Vân Đông, Lý Mai xếp hạng nhất.","Vừa thông minh có năng lực, lại vừa xinh đẹp vô song, thế nên tất nhiên cũng rất kiêu ngạo, vì thế Lý Đông Hưng không đồng ý với suy nghĩ của bố mình, cho rằng ông đang ghép đôi linh tinh.","Ông ấy ho một tiếng, nói: “Bố, con nghĩ việc này nên hỏi ý kiến của Tiểu Mai…”","Lý Vân Đẩu hừ một tiếng: “Hỏi ý kiến cái gì? Chẳng lẽ nó không nghe lời bố à?”","Lý Đông Hưng cười khổ: “Bố à, con không có ý đó, ý con là hôn nhân là việc lớn, ít nhất thì Tiểu Mai cũng phải đồng ý mới được chứ”.","Lý Vân Đẩu nói: “Con yên tâm, Ngô Bình giỏi giang như thế, vô cùng xứng đôi với con bé. À, Lý Mai đâu rồi, hôm nay con bé không đến à?”","“Thưa bố, công ty có việc gấp cần xử lý, con bé sẽ đến muộn một chút”, ông ấy vội nói.","Chẳng mấy chốc Ngô Bình đã khám bệnh cho hơn mười người, cuối cùng cũng rảnh được một chút, anh liền đi tới cạnh Lý Vân Đẩu, cười nói: “Nhìn ông trông phấn chấn quá nhỉ”.","Lý Vân Đẩu bật cười lớn, nói: “Ngô Bình, cháu đi theo ông”.","Ngô Bình đi theo Lý Vân Đẩu tới một căn phòng của tầng hai, bên trong toàn là đồ gia dụng bằng gỗ lim, trông rất cổ xưa. Trên giá gỗ có rất nhiều đồ sứ quý giá, trên bức tường treo đầy danh họa hiếm có. Bất cứ thứ gì cũng đều có giá trị khổng lồ.","Lý Vân Đẩu bảo tất cả mọi người rời đi, còn ông thì đích thân pha trà, bảo Ngô Bình ngồi xuống rồi nói: “Tiểu Bình, cháu gặp Lý Triển Đồ chưa?”","Ngô Bình gật đầu: “Cháu gặp rồi, là một người có tầm nhìn xa trông rộng. Ông nội, đó là con nuôi của ông ạ?”","Lý Vân Đẩu gật đầu, sau đó ông bắt đầu hồi tưởng, kể lại những chuyện của năm đó cho Ngô Bình nghe.","Thì ra vài năm sau khi Lý Niệm Tổ đi lạc, Lý Vân Đẩu quá thương nhớ con trai nên đã đến trại trẻ mồ côi nhận nuôi một bé trai, đó cũng chính là Lý Triển Đồ bây giờ.","Năm xưa Lý Triển Đồ mới bảy tuổi nhưng vô cùng thông minh, vẻ ngoài cũng sáng sủa, hơn nữa cũng hơi giống Lý Niệm Tổ. Thế nên Lý Vân Đẩu rất thích đứa trẻ này, đã nhận nuôi và toàn lực bồi dưỡng.","Lý Triển Đồ cũng vô cùng cố gắng, thông minh ham học, nỗ lực vươn lên, đỗ vào đại học Hoa Thanh với thành tích đứng đầu toàn thành phố. Sau đó Lý Triển Đồ lại tới Mễ Quốc học thạc sĩ chuyên ngành Quản trị kinh doanh, về sau theo Lý Vân Đẩu kinh doanh, học gì cũng nhanh, chẳng mấy chốc đã có sự nghiệp riêng, Lý Vân Đẩu rất thích người con này.","Mười năm trở lại đây, Lý Triển Đồ đã tiếp quản phần lớn việc kinh doanh của Bắc Viện. Dưới sự dẫn dắt của Lý Triển Đồ, Bắc Viện của nhà họ Lý ngày càng được mở rộng, số tài sản tăng gấp ba, việc kinh doanh mở rộng ra các nước trong toàn Đông Nam Á, thậm chí là cả Mễ Quốc, Europa.","Lý Vân Đẩu nói: “Đông Hưng thì sức khỏe yếu, Triển Đồ là mầm mon mà ông dốc sức bồi dưỡng, là người phù hợp nhất để kế nhiệm ông. Nhưng ông không ngờ nó nắm được quyền lực rồi lại dám ra tay với người của ông, không ngừng loại trừ họ”.","Ngô Bình kinh ngạc vô cùng: “Ông nội, ý ông là Lý Triển Đồ đối đầu với ông sao?”","Lý Vân Đẩu cười lạnh: “Đâu chỉ có thể! Nó còn cài những kẻ thân tín của nó vào trong các quản lý cấp cao, muốn khiến ông mất thực quyền”.","Ngô Bình nhíu mày: “Lý Triển Đồ làm thế quả thực là không được”"]