[" ","Chương 785","“Người của cô không làm, chẳng lẽ tôi tự làm à?”, người đàn ông chỉ vào mặt mình, sau đó hỏi Trần Hiểu Đồng.","Trần Hiểu Đồng ra ngoài xã hội từ nhỏ nên vừa nhìn cái là biết chuyện gì ngay, cô bình thản nói: “Này, không ai ngu đâu, ông muốn gì thì nói thẳng đi”.","Người đàn ông đầu trọc cười phá lên: “Động cơ xe tôi hỏng rồi, giờ phải thay mới, ít nhất cũng vài triệu. Giờ cô có hai sự lựa chọn, một là đền tiền động cơ mới, hai là đi theo tôi, để xem đại ca tôi định xử lý thế nào”.","Trần Hiểu Đồng vừa nghe thấy phải đền mấy triệu thì lập tức cười lạnh: “Ông tự bỏ đường vào mà định bắt bọn tôi đền tiền à, ông điên rồi chắc?”","Người đàn ông đầu trọc mỉm cười: “Không đền chứ gì? Thế thì đi với tôi”.","“Nếu tôi không đi thì sao?”, Trần Hiểu Đồng tức giận hỏi.","Người đàn ông đầu lấy điện thoại ra: “Không đi thì tôi sẽ báo cảnh sát, cho họ tống các người vào tù, sau đó vẫn phải đền tiền cho tôi”.","Ngô Bình vẫn đứng một bên quan sát, cuối cùng không nhịn được nữa: “Người của bang Rắn Độc hả?”","Người đàn ông đầu nhìn chằm chằm vào anh: “Thằng kia, mày là ai?”","Ngô Bình thờ ơ đáp: “Tôi chính là người đã tống Peter vào tù đấy”.","Người đàn ông đầu híp mắt lại: “Hoá ra mày vẫn ở đây, tốt rồi, mày đi với tao mau!”","“Đi với ông ư?”, Ngô Bình cười lạnh: “Ông chưa đủ trình, bảo đại ca của ông đến đây gặp tôi”.","Người đàn ông đầu cau mày: “Tao có đủ trình hay không thì mày sẽ biết ngay thôi”,","Dứt lời, ông ta túm vào vai Ngô Bình, cánh tay phủ chân khí, thì ra là cao thủ cảnh giới Khí.","Ngô Bình lạnh mặt, ông ta còn chưa chạm vào anh thì đã bị đá bay. Người đàn ông đầu hét lên thảm thiết rồi ngã mạnh xuống đất, không thể cử động. Ông ta hoảng sợ nói: “Mày là tông sư cảnh giới Thần!”","Ngô Bình nói: “Tôi đã bảo ông chưa đủ trình rồi mà”.","Người đàn ông đầu vội lấy điện thoại ra rồi gọi cứu viện: “Đại trưởng lão, nó mạnh lắm, là cao thủ cảnh giới Thần, tôi bị hạ rồi… Vâng, tôi sẽ chờ ở đây”.","Ngắt máy xong, ông ta sầm mặt nhìn Ngô Bình: “Thực lực của cậu mạnh đấy, nhưng so với đại trưởng lão của chúng tôi thì chưa là gì đâu”.","Ngô Bình mặc kệ ông ta, sau đó đi tới cạnh chiếc xe, đó là một chiếc Mec màu xanh ngọc, tăng tốc lên 100 km/h chỉ mất 3.2 giây.","Anh liếc nhìn rồi hỏi Đồng Lực: “Xe này hỏng rồi à?”","Đồng Lực vội đáp: “Em kiểm tra rồi, trong dầu có đường trắng, nhưng mới đi một đoạn ngắn nên động cơ không làm sao đâu, rửa sạch là xong thôi”.","Ngô Bình gật đầu: “Vậy thì cậu làm đi”.","Nhóm Đồng Lực vào việc ngay, còn Ngô Bình đứng sang một bên hút thuốc, chờ cao thủ đứng sau người đàn ông đầu trọc tới.","Gần 20 phút sau, một chiếc xe đã đỗ trong sân, cửa xe mở ra, một người đàn ông trung niên mặc áo cộc tay màu trắng phối với quần bò bước xuống. Người này có mũi diều hâu, để đầu đinh, tuy gầy nhưng đôi mắt sắc bén.","Người đó vừa xuất hiện, Ngô Bình đã đoán đó cũng là một cao thủ cảnh giới Thần.","Nhìn thấy người đàn ông ấy, gã đầu trọc lập tức sáng mắt lên rồi cười lạnh nói với Ngô Bình: “Thằng kia, giờ mày có hối hận thì cũng muộn rồi”."]