[" ","Chương 641","Ngô Bình mừng rỡ nói: “Chúc mừng sư phụ”.","Đông Phật tiên sinh mỉm cười nói: “Mọi thứ thuận lợi cũng nhờ mấy viên tiên thạch của con, chúng có chất lượng cực tốt nên đã giúp ta nhiều”.","Dược Tiên vui đến mức rơi lệ: “Anh vất cả tu luyện cả trăm năm, cuối cùng cũng đột phá rồi”.","Đông Phật tiên sinh đỡ tay Dược Tiên rồi dịu dàng nói: “Bao năm qua, em cũng khổ vì anh nhiều, giờ anh sẽ dẫn em đến Côn Luân”.","Dược Tiên Tử gật đầu: “Được”.","Ngô Bình vội hỏi: “Sư phụ, người đi luôn bây giờ ạ?”","Đông Phật tiên sinh cười nói: “Chưa, ta sẽ ở lại thêm mấy hôm nữa”.","Nói rồi, ông ấy đưa hai viên tiên thạch còn lại cho Ngô Bình rồi nói: “Con cầm lấy, chờ khi nào đột phá cảnh giới Địa Tiên thì dùng”.","Ngô Bình cất tiên thạch đi rồi nói: “Sư phụ, thì ra người còn có thể dẫn người khác đến Côn Luân cùng ạ?”","Đông Phật tiên sinh: “Một tu sĩ cảnh giới Địa Tiên có thể dẫn theo tối đa ba người đến Côn Luân. Ta quyết định sẽ dẫn Hồng Lăng đi, môi trường ở đó thích hợp cho sự trưởng thành của cô bé”.","Hồng Lăng nghe thấy phải đi thì không vui nói: “Sư phụ, con muốn ở cùng với sư huynh”.","Ngô Bình vội khuyên nhủ: “Hồng Lăng, phải nghe lời sư phụ chứ, ở đó thích hợp cho em tu luyện hơn. Vả lại, đến Côn Luân rồi thì vẫn về được mà, đúng không ạ?”","Đông Phật tiên sinh gật đầu: “Vẫn về được, nhưng phải được cho phép”.","Nghe thấy thế, Hồng Lăng mới giãn cơ mặt ra một chút rồi nói: “Thế cũng được ạ”.","Đông Phật tiên sinh vỗ vai Ngô Bình: “Tư chất của con không kém gì Hồng Lăng đâu, nhưng con còn vướng nhiều việc trần tục nên ta không thể đưa con đi được. Song, ta sẽ thường xuyên đến thăm con”.","Ngô Bình cười nói: “Ở đó có món gì ngon hoặc trò gì hay thì người nhớ mang về cho con nhé”.","Đông Phật tiên sinh cười lớn nói: “Được!”","Đông Phật tiên sinh tiến vào cảnh giới Địa Tiên là một chuyện vui lớn, Ngô Bình lập tức báo cho đại sư huynh và nhị sư huynh. Hai người đó biết tin xong thì vừa mừng vừa ngạc nhiên, sau đó bỏ hết mọi việc rồi chạy đến ngay.","Rạng sáng, Diệp Thiên Tông và Dương Mộ Bạch đã đến nơi, vừa gặp Đông Phật tiên sinh là họ đã cúi đầu hành lễ.","Tình cảm thầy trò sâu đậm, Đông Phật tiên sinh nói: “Thiên Tông, ta sẽ đến Côn Luân nên tất cả tài sản bên ngoài giao cho con quản lý nhé. Thật ra cũng không có gì nhiều đâu, nhưng có còn hơn không. Nếu các sư đệ của con có việc cần dùng tới thì cứ chia cho chúng nó. Còn không thì cứ giữ đó rồi làm từ thiện cũng được, tu vi của con cao nhất nên nhớ bảo vệ các sư đệ và quản lý đám tiểu bối cẩn thận”.","Diệp Thiên Tông gật đầu: “Vâng, con nhớ rồi ạ”.","Đông Phật tiên sinh quay sang nói với Dương Mộ Bạch: “Mộ Bạch, sư đệ đã chữa khỏi tâm bệnh cho con thì con sẽ nhanh chóng đột phá thôi. Không có ta ở đây, con phảI hỗ trợ sư huynh và phát triển môn phái nhé”.","Dương Mộ Bạch: “Sư phụ yên tâm, con nhớ rồi ạ”.","Cuối cùng Đông Phật tiên sinh lại vỗ vai Ngô Bình: “Con còn ít tuổi nhưng lại có con đường tu hành riêng, ta cũng chưa truyền cho con gì cả, sau này nếu con khai tông lập phái thì cứ dùng tên của mình, chắc chắn thành tựu của con sẽ vượt xa ta”.","Ngô Bình cười nói: “Sư phụ quá khen rồi ạ”."]