[" ","Chương 833","Lâm Bạch: “Tôi vừa nhận được danh sách thành viên của bên kia, khá hóc búa đấy”.","Ngô Bình: “Hóc búa thế nào?”","Lâm Bạch: “Trong danh sách có mấy người rất giỏi, thiên tài Kiếm Đạo Yagyuu, cao thủ thanh niên Nhẫn Thuật Ishikawa Kaito, còn một tông sư Không Thủ Đạo nữa là Kamiji. Ba người này đều là cao thủ cảnh giới Tiên Thiên, hơn nữa còn là anh tài xuất sắc nhất của Kiếm Đạo, Nhẫn Đạo và Không Thủ Đạo. Đông Doanh cử họ tới, rõ ràng là có ý đồ”.","Ngô Bình ngẫm nghĩ rồi hỏi: “Anh nghĩ họ có ý đồ gì?”","Lâm Bạch: “Chèn ép cao thủ trẻ tuổi của Viêm Long, nếu tôi đoán không nhầm thì nhất định họ sẽ khiêu chiến khắp nơi, Hắc Thạch chúng ta sẽ được chọn đầu tiên”.","Ngô Bình cười lạnh: “Khiêu chiến ư? Thú vị đấy!”","Lâm Bạch: “Họ đến với danh nghĩa đoàn khảo sát đầu tư, nên thị trưởng thành phố sẽ dẫn người đi đón. Bên trên cũng cử một người tới để chỉ dẫn chúng ta hành động”.","Ngô Bình cau mày: “Chỉ dẫn chúng ta hành động ư? Họ không tin tôi à?”","Lâm Bạch: “Đội trưởng, đây là thủ tục thôi, cậu làm quen dần đi”.","Tuy Ngô Bình thấy không vui, nhưng cũng không làm gì được, anh trầm mặc nói: “Đi thôi”.","Lạc Trường Sinh chợt lên tiếng: “Đội trưởng, tôi hiểu rõ người Đông Doanh lắm, kiểu gì họ đến cũng nhắm vào cậu đầu tiên”.","Ngô Bình lạnh mặt: “Ông có kiến nghị gì không?”","Lạc Trường Sinh: “Người Đông Doanh là lũ khốn, chỉ cần cậu mạnh hơn thì phải xử lý họ, thế họ mới ngoan ngoãn. Giờ cậu là đại tông sư rồi, nhất định phải cho họ mở mang tầm mắt, để họ biết cậu không đơn giản. Chỉ có vậy thì quá trình sau này mới thuận lợi”.","Ngô Bình bật cười hỏi: “Cụ thể là sao?”","Đường Băng Vân cười lạnh hỏi: “Là ai nào?”","Người đàn ông hừ một tiếng: “Em có biết nhà họ Minh không?”","Đường Băng Vân tỏ vẻ coi thường: “Tôi còn tưởng ai, hoá ra là gia tộc hạng hai, thế anh có biết tôi là ai không?”","Người đàn ông kinh ngạc, sau đó có dự cảm không ổn, anh ta nuốt nước miếng hỏi: “Em là ai?”","Đường Băng Vân thờ ơ đáp: “Tôi họ Đường, Đường của Đường Môn ấy”.","Người đàn ông run rẩy, suýt nữa sợ đến mức tè ra quần. Nếu ví Đường Môn là một con quái vật khổng lồ thì nhà họ Minh của anh ta chỉ như một con kiến hôi, có thể bị họ giậm bẹp bất cứ lúc nào.","Anh ta vội xã xuống xe, sau đó cung kính khom người với Đường Băng Vân: “Xin lỗi cô Đường, mong cô lượng thứ”.","Đường Băng Vân liếc nhìn chiếc siêu xe của anh ta rồi hỏi: “Xe này của anh à?”","Người đàn ông vội gật đầu: “Là chiếc Bugatti phiên bản giới hạn, tôi phải xin mãi thì mẹ mới mua cho”.","Đường Băng Vân gật gù: “Để xe lại, còn anh đi được rồi”.","Đường Băng Vân lấy xe của anh ta để trừng phạt cho sự vô lễ. Đương nhiên sự trừng phạt này vẫn quá nhẹ, người đàn ông không hề có vẻ tiếc nuối, trái lại còn tươi cười rồi vội nói: “Cảm ơn cô Đường, tôi là Minh Thiếu Thanh, bố tôi là Minh Chí Cường…”"]