[" ","Chương 899","“Bốp!”","Lại một cú tát như trời giáng, Ngô Bình lạnh lùng nói: “Món nợ này tôi sẽ từ từ tính với ông! Từ giờ trở đi, nếu còn dám động tới Nhược Tuyết thì tôi sẽ khién ông phải ân hận vì đã sinh ra trên cõi đời này!”","Nói rồi, anh gọi một cuộc điện thoại. Chưa đến mười phút sau, Hà Tất Sĩ đã đưa người tới. Ông ấy gật đầu rồi đi tới trước mặt Ngô Bình, hỏi: “Đội trưởng, ở đây có chuyện gì vậy?”","Ngô Bình thuật lại ngắn gọn sự việc. Nghe xong, Hà Tất Sĩ vô cùng giận dữ, đạp cho Phùng Kiến Dân vài cái rồi quát lớn: “Thứ súc sinh không đáng làm người! Còng lại cho tôi!”","Ngô Bình nói: “Ông Hà, thứ rác rưởi này phải trừng phạt thật thích đáng. Những việc còn lại tôi giao cho ông. Đúng rồi, trên tầng có một ông già giờ đã tàn phế rồi, ông cứ mặc kệ ông ta”.","Hà Tất Sĩ: “Được, tôi hiểu rồi”.","Nói rồi anh kéo Chu Nhược Tuyết lên xe, lái xe rời khỏi biệt thự Bốn Mùa.","Sau khi lên xe Chu Nhược Tuyết không nói nửa lời. Khi xe của họ đi qua một cây cầu ngắm cảnh, cô đột nhiên hỏi: “Ngô Bình, có thể dừng xe lại một lát không?”","Ngô Bình dừng xe lại, dịu dàng hỏi: “Có phải cô khó chịu ở đâu không?”","“Tôi muốn xuống xe hóng gió một lát”, cô lí nhí.","Ngô Bình biết tâm trạng cô không được tốt nên xuống xe cùng cô. Hai người đứng trên cầu hóng gió.","Hôm nay thời tiết không tệ, dưới cầu là con sông nước chảy cuồn cuộn, trời xanh mây trắng, thi thoảng có vài chiếc thuyền đi qua, cảnh đẹp như một bức tranh.","Chu Nhược Tuyết hít thở không khí trong lành, sau đó đột ngột quay lại vòng tay qua eo Ngô Bình, vùi mặt vào lồng ngực, ôm chặt lấy anh.","Ngô Bình không động đậy, chỉ dịu dàng nói: “Nhược Tuyết, không sao rồi. Nói cho cô biết một tin vui, chuyện lần trước cô nói muốn lên tỉnh, tôi đã nhờ được người giúp. Có lẽ tháng sau sẽ có thông báo điều chuyển chính thức.","Chu Nhược Tuyết rơi nước mắt, cô đã không còn người thân trên thế giới này, trong lòng cô đơn đến cùng cực. Thế nhưng, lồng ngực ấm áp, rộng rãi của người đàn ông này lại khiến cô cảm thấy vô cùng an toàn.","“Cảm ơn anh”, cô khẽ nói, sau đó kiễng chân hôn lên môi anh.","Ngô Bình là một người đàn ông, anh sững lại một lát nhưng rồi cũng không đẩy cô ra.","Nụ hôn kéo dài vài phút. Đôi mắt cô nhìn anh như si mê, như có trăm ngàn điều muốn nói cho anh nghe.","Ngô Bình khẽ thở dài, nói: “Nhược Tuyết, trưa anh sẽ mời em ăn cơm”, từ tối qua đến giờ Chu Nhược Tuyết chưa được ăn gì, có lẽ đã đói lắm rồi.","Chu Nhược Tuyết khẽ gật đầu, Ngô Bình liền đưa cô tới một nhà hàng, gọi vài món đơn giản. Ăn cơm xong, anh đưa cô về nhà nghỉ ngơi.","Biệt thự Đông Hồ số Ba, Ngô Bình vừa về tới đã thấy mấy chiếc xe đỗ ở đằng trước, lại còn là biển ngoại tỉnh."]