[" ","Chương 857","Ngô Bình: “Cháu mới lên hôm nay thôi chú, cháu có chuyện muốn nói với chú nên bảo Thanh Nghiên hỏi xem chú có rảnh không”.","Chu Truyền Võ cười nói: “Cháu muốn nói tới chuyện nhà máy thuốc hả?”","Ngô Bình gật đầu: “Đường Tử Di chắc cũng đã nói với các chú rồi, nhưng chuyện này lớn quá, cháu vẫn muốn nghe ý kiến của các chú”.","Chu Truyền Võ nói: “Tỉnh và thành phố đều rất coi trọng dự án này, vì lợi nhuận của nó rất cao”.","Ngô Bình cười nói: “Hiện giờ, bọn cháu chỉ quy hoạch một loại thuốc thôi, sau này sẽ có thêm nhiều loại nữa, vì thế lợi nhuận thật sự rất khá”.","Chu Truyền Võ vui vẻ nói: “Thật không? Thế thì quá tốt rồi! Chú mới nhận chức ở Thạch Thành, tỉnh đang đặt nhiều kỳ vọng vào chú, hi vọng chú có thể thúc đẩy kinh tế của Thạch Thành phát triển. Năm ngoái, kinh tế của Thạch Thành đứng thứ hai từ dưới lên, điều này khiến tỉnh rất mất mặt”.","Chu Thanh Nghiên hỏi: “Bố ơi, tỉnh đã ra nhiệm vụ cho bố ạ?”","Chu Truyền Võ cười khổ: “Ừ, cấp trên hi vọng năm nay kinh tế của Thạch Thành có thể tăng trưởng thêm 20 phần trăm, tới sang năm thì là 30 phần trăm, bố đang khá áp lực đây”.","Chu Thanh Nghiên cười nói: “Nhà máy thuốc của Ngô Bình mỗi năm ít nhất sẽ huy động được trên một trăm tỷ vốn đầu tư nên chắc sẽ hoàn thành được mục tiêu ấy thôi”.","Chu Truyền Võ nói: “Biết là thế, nhưng trên tỉnh cũng có nhiều ý kiến phản đối lắm. Họ cho rằng chúng ta đầu tư bừa phứa như vậy, nhỡ lỗ thì sẽ kiến nền kinh tế của tỉnh bị đả kích mạnh”.","Ngô Bình: “Dạ? Có người phản đối ư? Anh Từ nói sao ạ?”","Chu Truyền Võ: “Ông Từ vẫn ra sức ủng hộ chuyện này, chắc chắn sẽ xử lý những người cản trở. Nhưng phía Thạch Thành thì hơi phiền phức, có một cấp trên đến, mà quan điểm của chú với người đó thì trái ngược nhau”.","Ngô Bình chớp mắt: “Ông sếp đó nói sao ạ?”","Chu Truyền Võ: “Ông ấy rất bảo thủ nên đã phản đối chuyện đầu tư. Vì ông ấy khá có bối cảnh nên chủ tịch tỉnh cũng không dám làm gì”.","Ngô Bình nói: “Thế thì tiếc thật, để tỉnh và thành phố có cổ phần nên cháu chỉ lấy cho mình có 15 phần trăm. Hơn nữa nói thật chứ, Vân Kinh và Nam Đô thích hợp đầu tư hơn”.","Ý của Ngô Bình rất rõ ràng: Anh nể mặt bọn họ nên mới để tỉnh K đầu tư.","Chu Truyền Võ nghe thấy thế thì vội nói: “Chú đang đấu tranh cho chuyện này, chú sẽ cố gắng thuyết phục thị trưởng thành phố”.","Ngô Bình ngẫm nghĩ: “Nếu không được thì để Thanh Nghiên đầu tư vậy”.","Chu Thanh Nghiên chỉ vào mình: “Em á?”","Ngô Bình gật đầu: “Năm phần trăm cổ phần chỉ có 10 tỷ thôi, anh nghĩ em kham được”.","Chu Thanh Nghiên cười nói: “Được rồi, nhà máy đã bắt đầu sinh lời rồi, hơn nữa tiền anh đầu tư lần trước còn thừa lại kha khá”.","Chu Truyền Võ cười nói: “Là chú quá coi trọng thành tích, Ngô Bình nói đúng, dù không chuyện này không thành thì cũng có sao? Nào, chúng ta uống thôi”.","Hai người nâng ly, chị Thanh bê món cá nướng lên rồi cười nói: “Mời các vị dùng”.","Ngô Bình: “Chị Thanh, đồ nhà chị ngày càng ngon đấy”.","Chị Thanh cười nói: “Thật không? Thế sau này cậu phải thường xuyên đến ủng hộ nhé”."]