[" ","Chương 957","Nhìn thấy cảnh này, Bạch Băng lắc đầu: “Thế giới này nhỏ bé thật”.","Ngô Bình tò mò về chuyện năm xưa, bèn hỏi: “Chị này, hồi ấy Nhan Duyệt từng hãm hại chị sao?”","Bạch Băng khẽ thở dài, trả lời: “Chuyện kể ra dài lắm. Chị kể sau nhé”.","Cả hai đi dạo thêm vài cửa hàng khác. Bạch Băng mua hai bộ quần áo và một sợi dây chuyền, có điều cô ấy kiên quyết tự trả chứ không để Ngô Bình quẹt thẻ.","Ra khỏi trung tâm thương mại, hai người lái xe rời khỏi Hải Thành, quay về huyện.","Trên đường về, Bạch Băng mới kể lại chuyện năm xưa.","Ngày ấy, Bạch Băng là hoa khôi của trường Sư phạm Hải Thành, được các nam sinh đánh giá là người đẹp “nghìn năm có một”. Vì thế, cô ấy được rất nhiều nam sinh theo đuổi. Bạn trai của ba cô gái chung phòng ký túc xá của Bạch Băng hầu như đều từng theo đuổi Bạch Băng.","Việc này được một kẻ hóng hớt tiết lộ trên diễn đàn của trường, khiến ba cô gái ở cùng ký túc xá với Bạch Băng đều căm ghét cô ấy, một trong số đó là Bạch Băng. Ít lâu sau, bọn họ bày trò hãm hại Bạch Băng, cố tình bảo mình làm mất tiền rồi tung tin đồn là Bạch Băng trộm.","Họ không ngừng đồn đãi, đồn mãi đồn mãi, người ta cũng bắt đầu tin rằng Bạch Băng chính là kẻ trộm. Chuyện này khiến cô ấy rất xấu hổ.","Khi đó chẳng ai tin Bạch Băng. Cô ấy bị cô lập. Mã Tuấn Kiệt đã thừa cơ đứng ra, bảo là tin tưởng Bạch Băng không trộm tiền, rồi thuận đà trở thành bạn trai cô ấy.","Chuyện đó đã khiến Bạch Băng bị tổn thương rất nhiều. Sau khi tốt nghiệp, cô ấy rời Hải Thành, từ bỏ điều kiện rất tốt ở Hải Thành để trở về dạy học ở huyện Minh Dương.","Nghe xong, Ngô Bình mới nói: “Thanh giả tự thanh. Chuyện đã qua rồi, chị đừng để trong lòng nữa”.","Bạch Băng đáp nhẹ: “Phải. Chị đã nghĩ thông từ lâu rồi. Cảm ơn em hôm nay đã đứng ra nói giúp chị”.","Ngô Bình cười bảo: “Ai bảo chị là chị của em chứ”.","Về đến huyện Minh Dương, Ngô Bình đưa Bạch Băng đến ký túc xá rồi mới về nhà.","Anh đã thu hoạch rất nhiều sau chuyến đi Hải Thành. Nhưng chuyện này còn lâu mới kết thúc. Anh đã kiểm soát được Hoàng Thiên Bá, song lại đắc tội sếp lớn của Bộ Công an. Chuyện vẫn đang lên men, sau này sẽ xảy ra chuyện gì, ngay cả anh cũng không dự đoán được!","Về đến nhà, anh gọi cho Hoàng Tử Cường.","Từ khi theo Ngô Bình, Hoàng Tử Cường luôn rất trung thành và vô cùng đáng tin cậy.","“Cậu chủ”, Hoàng Tử Cường cười hỏi: “Cậu tìm tôi có chuyện gì vậy?”","Ngô Bình hỏi: “Tử Cường, anh có thông thuộc Hải Thành không?”","Hoàng Tử Cường gãi má: “Tàm tạm, ngày trước tôi từng lang bạt ở đó. Có điều nước ở Hải Thành quá sâu, ngoạ hổ tàng long, phận tôm tép như tôi không thể lăn lộn tiếp nên chỉ được vài năm đã quay về”.","Ngô Bình nói: “Tôi muốn anh đến Hải Thành, trông chừng bên đó giúp tôi”.","Hoàng Tử Cường ngây ra: “Trông chừng bên đó? Cậu chủ có làm ăn gì ở Hải Thành sao?”","Ngô Bình hỏi: “Anh biết Hoàng Thiên Bá không?”","Hoàng Tử Cường cười đáp: “Tất nhiên là biết rồi. Đó là một trong những ông trùm của Hải Thành, kiểm soát trật tự thế giới ngầm của nửa Hải Thành mà”."]