[" ","Chương 743","Trần Tử Du sợ hãi hét ầm lên, mặc kệ chiếc xe của mình mà co giò chạy thẳng. Cô ta chạy một mạch mấy nghìn mét, rồi lao vào một cửa hàng tiện lợi.","Khi Trần Tử Du quay đầu lại nhìn thì bóng người đã biến mất, ma quỷ cũng chẳng thấy đâu, tựa như không có chuyện gì xảy ra vậy. Sau đó Trần Tử Du thấy không khoẻ, tinh thần cũng kém, thế là về Vân Đỉnh nghỉ ngơi.","Nghe xong, Ngô Bình ngẫm nghĩ giây lát rồi nói: “Cô trúng huyễn thuật rồi”.","Trần Tử Du ngây ra: “Huyễn thuật?”","Ngô Bình gật đầu: “‘Thứ mà cô nhìn thấy chỉ là ảo giác”.","Phương Thiếu Xung nghiêm mặt: “Anh Ngô à, chẳng lẽ có ai đó muốn gây bất lợi với cô Trần?”","Ngô Bình đáp: “Chưa rõ. Nhưng loại thuốc mới liên quan đến thị trường hàng nghìn tỷ, lợi nhuận khổng lồ, rất dễ khiến kẻ khác thèm muốn. Không loại trừ khả năng này”.","Phương Thiếu Xung lo lắng, lập tức đề nghị: “Tôi sẽ cho người đến bảo vệ cô Trần!”","Trần Tử Du lại điềm tĩnh đáp: “Tôi không cần ai bảo vệ”.","Ngô Bình nghĩ ngợi một lúc bèn nói: “Hay là thế này, tôi sẽ vẽ một lá bùa rồi sai người mang đến cho cô Trần. Cô phải đeo nó mọi lúc để tránh bị trúng huyễn thuật của kẻ khác lần nữa”.","Trần Tử Du trừng mắt: “Anh nói gì cơ? Vẽ bùa? Anh đùa tôi đấy à?”","Ngô Bình quét mắt nhìn quyển sách trong tay Trần Tử Du rồi bảo: “Quyển sách y học cổ trong tay cô ấy, cô hãy lật đến trang thứ ba mươi bảy, có ghi lại một ca bệnh tương tự. Tôi còn việc, không quấy rầy cô nữa”.","Dứt lời, anh viết đơn thuốc, đặt lên bàn rồi đứng dậy ra về.","Phương Thiếu Xung vội nói:” Cô Trần à, hôm khác tôi lại ghé thăm nhé”.","Rồi anh ta đuổi theo Ngô Bình, hỏi chuyện: “Anh Ngô à, sao anh về đột ngột thế?”","Ngô Bình đáp: “Người ta không tin, chúng ta hà tất phải nấn ná lâu?”","Phương Thiếu Xung hết cách, đành đi về cùng anh.","Khi lên xe, Phương Thiếu Xung hỏi: “Anh Ngô à, vậy còn chuyện hợp tác?”","Ngô Bình đáp: “Chờ tin”.","Lúc này, Trần Tử Du vì hiếu kỳ, bèn lật trang ba mươi bảy của quyển sách ra xem, quả nhiên có ghi một ca bệnh. Người bệnh gặp tình trạng rất giống cô ta, đột nhiên nhìn thấy “thần tiên ma quái” khi ra ngoài, còn gặp hiện tượng này càng lúc càng nhiều.","Khi thầy lang đến khám, người bệnh đã tỉnh tỉnh mê mê, nửa điên nửa dại. Thế là thầy lang dùng cách phá bỏ huyễn thuật, người bệnh lập tức tỉnh táo trở lại.","Nhưng khi ấy, người bệnh đã tiêu hao nguyên khí quá nhiều, từ đó sức khoẻ yếu ớt và sinh thêm nhiều bệnh, nửa năm sau thì qua đời.","Đọc đến đây, Trần Tử Du thấy rất sợ. Nếu lời Ngô Bình nói là thật, vậy có nghĩa là cô đang rất nguy hiểm ư? Tuy lòng lo lắng, nhưng cô ta ngại ngần nên không gọi Ngô Bình đến ngay, quyết định chờ mấy hôm nữa hẵng tính.","Đến khách sạn, Ngô Bình tạm biệt Phương Thiếu Xung. Đoạn anh bảo Hoàng Tử Cường thu dọn đồ đạc, chuẩn bị về nhà."]