[" ","Chương 858","Đúng lúc này, có ba người đi vào phòng, đi đầu là một người đàn ông trung niên mặt rỗ, theo sau là hai người bặm trợn cao lớn trông rất dữ dằn.","Chị Thanh ngoảnh lại, sau đó biến sắc mặt rồi vội tươi cười nói: “Ông Ma, sao ông lại đến đây?”","Người đàn ông mặt rỗ chính là Ma Tam – kẻ chuyên cho vay nặng lãi ở Thạch Thành, ông ta rất độc ác, coi mạng người như cỏ rác.","Ông ta cười nói: “Chị Thanh, em trai cô nợ tôi hơn một triệu, tôi đến để lấy tiền. Cô đã chuẩn bị tiền xong chưa?”","Chị Thanh vội nói: “Ông Ma, chúng ta sang chỗ khác nói chuyện nhé, đây là khách của tôi”.","“Khỏi, nói ở đây luôn đi”, Ma Tam đi tới cạnh Ngô Bình rồi nhướn mày, cười lạnh nói: “Biến!”","Ngô Bình chỉ vào mình: “Ông đang nói chuyện với tôi đấy à?”","Ma Tam mất kiên nhẫn nói: “Không mày thì ai? Biến mau!”","Ngô Bình nổi giận, đến ăn bữa cơm cũng không được yên! Anh đứng dậy rồi lạnh giọng hỏi: “Ai chống lưng cho mà ông hống hách thế hả?”","Ma Tam cảm thấy Ngô Bình rất có khí thế, ông ta quan sát anh một lượt rồi cười nói: “Liên quan đếch gì đến mày?”","Chát!","Ngô Bình tát cho ông ta một cái méo mặt, răng cũng rụng cả ra.","Ma Tam ngã vật ra đất ngất xỉu, không dậy nổi, hai tên sau lưng ông ta tái mặt rồi lùi lại.","Ngô Bình lừ mặt nói: “Quỳ xuống!”","Ngô Bình quát lên rồi thi triển quyền ý, hai tên kia không chịu được nên quỳ ngay xuống đất, sợ tới mức suýt tè ra quần.","Ngô Bình cầm ly rượu lên rồi rót vào mặt Ma Tam, ông ta kêu gào thảm thiết rồi tỉnh lại.","Ngô Bình lạnh lùng nói: “Tôi hỏi lại lần nữa, ông là người của ai?”","Ma Tam biết gặp được đối thủ, hơn nữa thực lực còn mạnh nên vội nói: “Cậu bạn, tôi là người của Bao Thái”.","“Bao Thái – 1 trong Tứ Hiêu ư?”, Ngô Bình hỏi.","Ma Tam gật đầu: “Vâng”.Tải ápp ноlа để đọc full và miễn phí nhé.","Tứ Hiêu chính là bốn cao thủ cảnh giới Khí, nhưng giờ với Ngô Bình thì họ không là gì nữa rồi.","Anh hỏi tiếp: “Ông đến đây đòi nợ hả? Ai nợ ông?”","Ma Tam chỉ vào chị Thanh: “Là em cô ta”.","Ngô Bình hỏi: “Nợ bao nhiêu?”","“Gốc là năm trăm nghìn, nhưng cả lãi nữa thì hơn một triệu rồi”, Ma Ta rụt rè đáp.","“Khốn kiếp! Gốc có năm trăm nghìn mà giờ đòi người ta những hơn một triệu?”, Ngô Bình nhấc chân lên đạp Ma Tam: “Chị ấy chỉ nợ ông năm trăm nghìn thôi, được không?”","“Được, được ạ”, Ma Tam gật đầu, dù ông ta có ngông nghênh đến mấy thì giờ cũng không dám nhiều lời.","Ngô Bình nói với chị Thanh: “Chị Thanh, chị có năm trăm nghìn ở đấy không?”"]