[" ","Chương 951","Ngô Bình cau mày: “Vậy thì thật kỳ lạ, tôi và người đó còn chưa từng gặp mặt. Tại sao ông ta lại muốn đối phó với tôi?”","Hoàng Thiên Bá: “Tôi nói chuyện với người đó qua điện thoại, nghe thì có vẻ ông ta có thù với nhà họ Triệu. Cậu lại quá thân với nhà họ Triệu khiến ông ta sinh cảnh giác”.","Ngô Bình gật đầu đáp: “Vậy cứ xử lý Mã Tuấn Kiệt trước đi”.","Kẻ đó đã muốn đối phó với anh, vậy đương nhiên anh cũng sẽ không khách sáo. Anh sẽ cho Mã Tuấn Kiệt bốc hơi khỏi cõi trần, đối phương đừng hòng nhận được dù chỉ một xu!”","Hoàng Thiên Bá liền gọi thuộc hạ đưa Mã Tuấn Kiệt xuống dưới. Mã Tuấn Kiệt mặt trắng bệch, toàn thân run rẩy không nói nổi một chữ rồi cứ thế bị kéo xuống dưới.","Lý Gia Nông lúc này đột nhiên quỳ sụp xuống đất, cầu xin: “Xin đại tông sư tha mạng!”","Ngô Bình lạnh lùng đáp: “Tôi đâu nói sẽ giết ông. Tôi cho ông một tháng, chuẩn bị cho tôi năm mươi tỷ tệ”.","Lý Gia Nông vẻ mặt khổ sở đáp: “Đại tông sư, số tiền đó tôi thực sự không kiếm đủ”.","Ông ta không nói dối, mặc dù số liệu trên tài khoản là ông ta sở hữu hơn trăm tỷ nhưng thực tế thì có khi trong tay còn chưa có nổi ba mươi tỷ tệ.","Hoàng Thiên Bá: “Chủ nhân, Lý Gia Nông là con rể tôi, là người khá có năng lực. Tôi nghĩ so với việc tịch thu toàn bộ gia sản của nó thì thà bảo nó mỗi năm nộp một phần lợi tức. Dòng tiền như vậy tích lại sẽ có lợi hơn nhiều”.","Ngô Bình nghĩ ngợi một lát rồi đáp: “Cũng đúng”.","Sau đó anh nói với Lý Gia Nông: “Từ năm nay trở đi, mỗi năm nộp cho tôi năm tỷ”.","Lý Gia Nông thở phào, số tiền này đối với ông ta thì không thành vấn đề nên ông ta vội vã đáp: “Tạ ơn đại tông sư!”","Ngô Bình: “Các ông kê khai lại các hạng mục kinh doanh của mình rồi mang tới cho tôi xem”.","Hoàng Thiên Bá: “Tôi có một mục lục, để tôi lập tức sai người mang tới”.","Hoàng Thiên Bá gọi một cuộc điện thoại, chưa tới nửa tiếng sau là một cuốn sổ dày đã đến tay Ngô Bình. Lý Gia Nông cũng có một cuốn sổ tương tự giao lại cho Ngô Bình.","Ngô Bình lật cuốn sổ ra thì phát hiện tiền mà Hoàng Thiên Bá kiếm được trước đây ít nhất phải thất thoát bốn mươi phần trăm, mà người hưởng bốn mươi phần trăm này là hơn mười vị quan chức lãnh đạo có máu mặt.","Tình hình của Lý Gia Nông thì đỡ hơn một chút. Tiền của ông ta chỉ cần chia cho Hoàng Thiên Bá vì ông ta là tay chân, đi làm việc cho Hoàng Thiên Bá.","Sau khi xem xong, Ngô Bình hỏi: “Bốn mươi phần trăm này không cho đám người kia có được không?”","Hoàng Thiên Bá lắc đầu: “Không được, phải cung phụng mấy vị Bồ Tát sống đó, thiếu một người thôi tôi cũng sẽ gặp rắc rối. Cũng là vì có họ bảo hộ nên tôi mới sống được đến giờ”.","Ngô Bình đáp: “Tạm thời cứ vậy đi. Nhưng còn kẻ ở trong Bộ Công an kia, một xu cũng không được cho!”","Hoàng Thiên Bá: “Chủ nhân, như vậy sợ rằng ông ta sẽ báo thù chúng ta”.","Ngô Bình cười lạnh: “Báo thù? Mười mấy người trong cuốn sổ này làm gì có ai yếu thế hơn ông ta? Ông nói với họ sẽ cho mỗi người thêm 5% lợi nhuận nữa!”","&nbsp;"]