[" ","Chương 792","Nghe thấy thế, Lý Đông Hưng hoảng hốt rồi gật đầu lia lịa: “Cậu nói đúng hết, thần y Ngô, bệnh của tôi có chữa được không?”","Từ nhỏ tới lớn, Lý Đông Hưng rất hay đau ốm, bệnh tật hành hạ nhiều khi khiến ông ấy muốn tự sát. Nếu không nhờ người vợ dịu hiều thì chắc ông ấy không cầm cự được đến bây giờ, vì thế ông ấy rất muốn chữa khỏi bệnh.","Ngô Bình gật đầu: “Được chứ, nhưng bây giờ tôi chưa thể làm được”.","Lý Đông Hưng hào hứng: “Thần y Ngô, cậu chữa được thật ư?”","Ngô Bình cười nói: “Được, tôi còn chữa khỏi tận gốc cơ”.","Lý Đông Hưng vô cùng kích động, đôi mắt đỏ hoe, ông ấy cúi đầu cảm ơn Ngô Bình.","Ngô Bình giật nảy mình, đây là chú anh thì sao anh nhận cái cúi lạy này được, vì thế anh nhanh chóng đỡ Lý Đông Hưng dậy: “Ông Lý đừng làm thế, chữa bệnh cứu người là trách nhiệm của bác sĩ”.","Lý Đông Hưng nắm chặt tay Ngô Bình rồi kích động nói: “Thần y Ngô, chỉ cần cậu chữa khỏi bệnh cho tôi, nhất định tôi sẽ hậu tạ cậu”.","Ngô Bình cười nói: “Ông Lý đừng nói thế, ông cụ Lý có ơn với tôi, ông là người nhà của ông ấy thì tôi sẽ dốc hết sức giúp đỡ”.","Lý Đông Hưng gật đầu: “Thần y Ngô, không biết khi nào thì cậu có thể chữa bệnh cho tôi được?”","Ngô Bình suy nghĩ rồi đáp: “Lâu thì vài tháng, nhanh thì vài ngày. Khi nào thời cơ đến, tôi sẽ liên lạc với ông ngay”.","Lý Đông Hưng mừng rỡ: “Được, tôi chờ tin của cậu”.","Lý Thừa Nghiệp ở bên cạnh cũng cúi đầu với Ngô Bình: “Thần y Ngô, ban nãy tôi thất lễ, mong anh bỏ qua cho!”","Ngô Bình cười nói: “Không sao đâu”.","Mọi người quay lại đại sảnh, Lý Đông Hưng đã vui vẻ hơn: “Các vị, để tôi giới thiệu một chút, đây là thần y Ngô, khách mời trang trọng nhất của nhà họ Lý chúng tôi”.","Ngô Bình được Lý Đông Hưng coi trọng như vậy, mọi người liền hiểu ngay địa vị của Ngô Bình ở nhà họ Lý, thế là liền nhao nhao đi tới làm quen với Ngô Bình.","Lý Triển Đồ cười nói: “Đông Hưng, cậu vui thế có phải vì thần y Ngô đã chữa khỏi bệnh cho cậu không?”","Lý Đông Hưng lắc đầu: “Anh cả, bây giờ thì thần y Ngô vẫn chưa thể chữa trị cho em”.","Lý Triển Đồ rất nghi hoặc: “Ồ? Bây giờ vẫn chưa thể thì có nghĩa sau này sẽ chữa sao?”","Lý Đông Hưng cười nói: “Đúng vậy, thần y Ngô nói nhanh thì mấy ngày, lâu thì vài tháng sau là cậu ấy có thể chữa khỏi bệnh cho em”.","Đôi mắt Lý Triển Đồ lóe sáng, sau đó vẻ mặt liền mừng rỡ vô cùng: “Vậy sao? Tốt quá rồi! Thần y Ngô, cậu đúng là ngôi sao may mắn của nhà họ Lý chúng tôi!”"]