[" ","Chương 576","Ngô Bình đã thức cả đêm để giúp Chu Thanh Nghiên đột phá tu vi, tiện thể thử nghiệm một bộ thần pháp có tên Âm Dương Đại Hoan Hỉ trong phiến ngọc. Bộ thần công này yêu cầu nam nữ cùng tu luyện, cụ thể là thông qua việc ân ái để tu luyện tinh thần.","Nhưng đây không phải công pháp tà môn, nó không chỉ tu luyện nhanh, mà còn hỗ trợ nâng cao tinh thần.","Sáng sớm hôm sau, Chu Thanh Nghiên gọi đồ ăn sáng rồi bê đến cho Ngô Bình. Anh nằm thẳng cẳng dưới đất, vì hôm qua quá mệt nên cần phải nghỉ ngơi.","“Anh Bình, em đi làm đây, anh ngủ thêm đi”, Chu Thanh Nghiên hôn Ngô Bình một cái rồi sửa soạn đi làm.","Ăn sáng xong, Ngô Bình gọi điện thoại hỏi Triệu Phong Học Phong về tình hình của Hoàng Uy. Ông ấy bảo Hoàng Uy đã nhận hết tội, hơn nữa còn khai báo rõ ràng từng ngân hàng, số tài khoản…","Một vụ án lớn dính dáng đến ba người ở tỉnh đều được Hoàng Uy khai ra hết, vụ án này liên quan đến một khoản tiền lớn mấy chục tỷ. Hoàng Uy tham gia rửa tiền cho vụ này, khoản tiền phi pháp đã vẫn đang không ngừng tăng thêm.","Trên tỉnh rất coi trọng vụ án này, Từ Bá Nhân đã lệnh lập tổ chuyên án, còn bộ Công an thì thúc giục.","Từ Bá Nhân đã đề xuất cho Ngô Bình được khen thưởng, ngoài ra còn mấy người nữa.","Ngô Bình vừa ngắt máy thì Từ Bá Nhân đã gọi tới, ông ấy vui vẻ nói: “Đội trưởng Ngô, chúc mừng cậu lập được công lớn”.","Ngô Bình cười nói: “Tất cả là nhờ phương án của anh”.","Hai người trò chuyện một lúc, Ngô Bình mới biết ba người mà Hoàng Uy khai đều đang bị cấm rời khỏi nơi cư trú và bị điều tra. Ba người này không thuộc phe của Từ Bá Nhân, mà dính dáng đến những lãnh đạo khác của tỉnh.","Vụ án này rất lớn, cấp trên đã tiếp nhận và cử người tới, nhưng chuyện này rất có lợi cho Từ Bá Nhân.","Ngắt máy xong, Ngô Bình không khỏi cảm thán mình xử lý Hoàng Uy thế nào lại thành giúp Từ Bá Nhân. Nếu đúng như anh đoán thì chắc ông ấy lại sắp được thăng chức rồi.","Ngô Bình rời khỏi nhà của Chu Thanh Nghiên, thấy mình hay lên tỉnh, anh bỗng muốn mau một ngôi nhà ở đây cho tiện.","Anh thấy con phố mà Hoàng Uy khá được nên mở điện thoại lên tra, quả nhiên có nhà đang rao bán, anh đã đặt lịch hẹn đến đó xem nhà.","Trong đó có một căn nhà rộng ba nghìn mét vuông, là một căn biệt thự ba tầng, có vườn hoa ở cả trước và sau nhà.","Nhưng căn nhà này có giá cực cao, những 40 nghìn một mét vuông, thêm tiền thủ tục sang tên nữa thì đúng là giá trên trời.","Mọi thiết kế và vật dụng trong nhà đều rất xa hoa, toàn bộ đẳng cấp, ngoài ra còn có phòng xem phim, phòng tập và bể bơi.","Ngô Bình xem xong thì rất hài lòng, anh suy nghĩ một lát rồi quyết định mua luôn.","Hiện giờ trong tay anh còn khoảng chục tỷ tệ, lấy ra một trăm tám mươi triệu tệ mua một căn hộ là chuyện nhỏ. Anh trả hết tiền mặt chỉ trong một lần, sau đó uỷ thác cho người trung gian làm thủ tục sang tên căn hộ.","Đến buổi trưa, Ngô Bình đã trở thành chủ nhân của căn biệt thự này. Có một căn nhà rộng thế này cũng thuận lợi cho anh luyện công.","Khu vườn phía sau vô cùng yên tĩnh, Ngô Bình đi tới chỗ dàn nho, bắt đầu nghiên cứu quyền ý Sơ Ngộ. Lúc này, mỗi chiêu thức anh tập đều vô cùng chậm rãi để cảm nhận được từng thay đổi nhỏ mà quyền ý mang đến."]