[" ","Chương 689","Ngô Bình cười lạnh nói: “Ông vác thêm một người sống sờ sờ trên lưng đi hóng mát à? Bỏ cái túi xuống, sau đó trả lời câu hỏi của tôi, không thì tôi sẽ giết ông ngay tại chỗ”.","Dứt lời, Ngô Bình đã lấy kiếm Sát ra, bày sẵn tư thế chiến đấu.","Cảm nhận được sự sát phạt quả quyết của Ngô Bình, người đàn ông trung niên cau mày rồi bỏ cái túi xuống đất, nói: “Đường chủ Hồ Bất Lương của Phó Đường thuộc Cái Bang”.","Cái Bang là một tổ chức giang hồ khá rời rác, đến một phần tư những người ăn xin trong giang hồ đều từng được Cái Bang đào tạo, vì thế dù chỉ là một bang phái toàn ăn xin, nhưng họ cũng thu lợi khá nhiều.","Ngô Bình: “Người của Cái Bang ư? Ông vác ai trên lưng kia?”","Hồ Bất Lương mở cái túi ra, bên trong có một bé gái khoảng bảy tuổi đang hôn mê, trông cách ăn mặc thì giống người thành phố.","Ông ta ho khan rồi nói: “Lúc tôi lên núi thì nhìn thấy cô bé này bị người ta nhét trong túi, sợ đó là nhóm bắt cóc nên tôi đã cứu cô bé rồi cõng xuống núi”.","Ngô Bình cười lạnh: “Nhưng rõ ràng là ông đi lên núi, ban nãy mới chuyển hướng xuống dưới mà!”","Hồ Bất Lương đảo mắt nói: “Cậu không tin thì thôi”, nói rồi, ông ta nhấc chân lên đạp vào đầu bé gái, vẻ mặt cũng tỏ rõ sự hung tợn.","“Tránh xa tôi ra, không thì tôi sẽ đạp chết nó”, Hồ Bất Lương hung ác nói, chân đã nhấc lên cao.","Ngô Bình thở dài một hơi: “Nếu tôi là ông thì tôi sẽ không làm vậy đâu”.","“Tôi đếm đến năm, nếu cậu không đi thì tôi sẽ giết nó!”, Hồ Bất Lương bắt đầu đếm: “Một, hai, ba…”","Sau khi đếm đến ba, Hồ Bất Lương chợt nghe thấy bé gái dưới chân hét lên với mình, ông ta cúi xuống nhìn thì lại thấy là đứa con trai 15 tuổi của mình đang sợ hãi nhìn ông ta.","Hồ Bất Lương sợ xanh mặt, vô thức giơ chân ra chỗ khác. Đúng lúc này, một quyền nhanh như điện đã bay tới, quyền đó nhanh, chuẩn và tràn đầy sức mạnh.","Bụp!","Hồ Bất Lương vô thức giơ tay lên đỡ, nhưng ông ta nào phải đối thủ của Ngô Bình, xương tay lập tức gãy nát, lồng ngực cũng bị đấm lún xuống, ông ta bay lùi lại rồi đập mạnh vào một cái cây.","Bụp!","Lá cây rơi lả tả, Hồ Bất Lương hộc ra một ngụm máu, ngay sau đó Ngô Bình đã xuất hiện trước mặt ông ta rồi hỏi: “Nói ngay, cô bé này là ai?”","Trước đó vì trúng ảo thuật, còn giờ thì đã bị thương nặng nên Hồ Bất Lương đã bị thôi miên, ông ta đờ đẫn đáp: “Nó là con gái của Hoàng Thế Kiệt, bang chủ lệnh cho tôi đi bắt cóc”.","“Hoàng Thế Kiệt là ai?”, Ngô Bình hỏi tiếp.","“Tầm Long Giả mới, ông ta rất giỏi tìm mộ, bang chủ của chúng tôi muốn lôi kéo anh ta đến núi Tiên Hạc để tìm động tiên”.","Ngô Bình: “Núi Tiên Hạc có động tiên ư?”","“Đúng, bang chủ của chúng tôi đã nhận được thông tin chính xác, hình như ngày xưa thần linh và Trương Huyền Thanh đi vào động phủ nên mới mất tích”.","Ngô Bình: “Có bao nhiêu người của Cái Bang đến đây rồi?”","“Hơn chục người chia ra mọi ngả. Tôi phụ trách dụ Hoàng Thế Kiệt đến, sau đó bắt anh ta hợp tác với chúng tôi”, Hồ Bất Lương nói."]