[" ","Chương 818","Liễu Thị cũng biết chồng mình không hề nói láo, cho nên lo lắng hỏi: “Chồng à, ông nói xem liệu Như Yên có hận tôi không? Từ bé đến lớn, quan hệ của tôi và nó đều không tốt”.","Lãnh Kình Phong đáp: “Tôi hiểu tính cách của Như Yên. Nó sẽ không hận bà, cùng lắm chỉ không muốn đếm xỉa đến bà thôi. Hơn nữa bà nghĩ tại sao tôi lại dạy nó học võ cơ chứ?”","Liễu Thị kinh ngạc: “Ông…ông sợ tôi làm hại nó sao?”","Lãnh Kình Phong: “Cũng một phần. Nhưng người luyện võ phải chịu muôn vàn khổ cực, nếu Như Yên đã trải qua cảm giác khổ sở đó rồi thì bà có đối xử không tốt với nó cũng đâu phải chuyện gì lớn lao? Hơn nữa có lẽ nó hiểu được nỗi lòng của tôi”.","Giám đốc phụ trách nghe họ nói chuyện thì cười nói: “Ông Lãnh, nghe ông nói tôi mới biết giám đốc Ngô lợi hại đến mức nào. Trước đó tôi chỉ nghĩ anh ấy là một tỷ phú siêu giàu mà thôi”.","Hướng Hựu ngẩn người: “Tỷ phú siêu giàu?”","“Đúng vậy, không phải tôi đã nói rồi sao? Anh ấy là đại cổ đông của dự án vịnh Bạch Long, anh ấy có hai mươi lăm phần trăm cổ phần”, giám đốc phụ trách đáp.","Hướng Hựu sững sờ, cả cái dự án này sẽ thu lại khoảng một trăm sáu mươi tỷ tệ. Hai mươi lăm phần trăm của con số đó, chính là bốn mươi tỷ tệ!","Cậu ta hít một hơi lạnh. Ở đất Vân Kinh, gia sản của những gia tộc giàu có nhất cũng chỉ đến vậy! Mà nhà họ Hướng còn chưa đủ tư cách để được đứng vào top những gia tộc đó!","Giám đốc tiếp tục nói: “Tôi từng nghe giám đốc Trác nói, giám đốc Ngô còn đầu tư vào thị trấn phỉ thuý, kiêm nhiệm chức giám đốc tập đoàn Đường Thị. Anh ấy là một tỷ phú siêu giàu, trong tay có tới hàng trăm tỷ tệ!”","Lãnh Như Bình và Liễu Thị ôm miệng, như thể sắp kêu lên vì kinh ngạc. Nghĩ lại lúc trước họ khinh miệt Ngô Bình thì mặt nóng ran lên, hận không có cái lỗ nẻ nào để chui xuống.","Lãnh Kình Phong thì không ngạc nhiên lắm, ông ấy biết địa vị trên giang hồ của một tông sư, kiếm tiền chỉ là chuyện đơn giản. Ông ấy hỏi: “Giờ đã hiểu tại sao tôi kính nể Ngô Bình chưa?”","Liễu Thị gật đầu như bổ củi: “Ông à, nếu sau này Như Yên lấy cậu ta thì nhà ta cũng sẽ được không ít lợi ích đúng không?”","Lãnh Kình Phong lăn lộn giang hồ và thương trường quá nửa đời người nên nhìn vấn đề từ những góc độ thâm sâu hơn so với người thường: “Thực ra dù cậu ấy không làm gì thì chúng ta cũng có thể mượn uy danh của cậu ấy để làm được vô số những việc trước đó không thể làm. Ví dụ trước đây nếu tôi gặp Từ Quý Phi phải cúi đầu thì hiện giờ tôi có thể gọi anh xưng em với ông ấy. Hoặc có rất nhiều mối làm ăn trước đây chúng ta muốn làm cũng không được thì giờ sẽ tự tìm đến tận cửa đòi hợp tác với chúng ta!”","Lãnh Như Bình hỏi: “Bố, khả năng của một tông sư thực sự khủng khiếp như vậy sao?”","Lãnh Kình Phong gật đầu: “Đâu chỉ có vậy! Con phải biết, cả vùng Giang Tả trước kia chỉ có hai cao thủ Tiên Thiên. Một là Quân Vô Tướng, hai là Cao Trường Phong, gần đây có thêm Từ Quý Phi. Cả ba người này mà đem so với Ngô Bình thì đều thua xa. Cao thủ Tiên Thiên là lớp tinh hoa của nhân loại, cái gì mà quyền lực, vinh hoa phú quý từ đó cũng thi nhau kéo đến cả”.","“Còn nữa, cậu ấy còn trẻ măng mà đã có gia sản trăm tỷ. Mọi người thấy người bình thường làm được chuyện đó sao?”","Lãnh Như Bình gật mạnh đầu: “Bố, con hiểu rồi. Sau này con sẽ đối tốt với chị!”","Lãnh Kình Phong: “Hiểu là tốt rồi”.","Người nhà họ Lãnh đi chọn nhà, còn Ngô Bình đi cùng Lãnh Như Yên xem biệt thự tiếp. Nhưng Lãnh Như Yên nhìn quanh rồi nói: “Căn biệt thự này em không muốn”.","Ngô Bình cảm thấy rất kỳ lạ: “Tại sao? Anh thấy căn này khá đẹp mà”."]