[" ","Chương 1003","Ngô Bình xem một lúc rồi bỏ đi, anh không thể ở đây quá lâu được, còn phải đi quan sát những chỗ khác để tránh xảy ra chuyện.","Sau khi rời khỏi tầng 80, Ngô Bình và Đường Băng Vân đã lên tầng 81. Cách nhau có một tầng mà cách chơi đã khác hẳn, càng lên cao khách càng vip, đặt cũng càng nhiều.","Tầng 82 chuyên đặt cược cho các cuộc thi trên toàn cầu, ví dụ như FiFa, quần vợt, đua ngựa…","Khách ở tầng này rất đông, đã thế còn liên tục tăng thêm, bao gồm cả khách nước ngoài và người Viêm Long.","Sảnh ở đây rất lớn, được choa thành nhiều khu khác nhau, mỗi khu đều có vài màn hình lớn sắc nét đang hiển thị tỷ lệ cược và thời gian dừng nhận tiền đặt.","Ngô Bình đi quanh một vòng thì thấy có cược đua ngựa, đua xe, đá bóng.","“Để thu trực tiếp kết quả của cuộc thi chắc cần nhiều đội ngũ nhân lực và tiền bạc lắm nhỉ?”, Ngô Bình hỏi.","Tiền Lương cười đáp: “Vâng, trận đấu nào chúng tôi cũng phải cử một nhóm đến xem trực tiếp, các thiết bị thu phạt của họ là hàng tiên tiến nhất hiện giờ”.","Ngô Bình: “Xem ra làm ăn kiểu này cũng khó chơi”.","Tiền Lương thở dài: “Đúng vậy. Cậu Ngô, cậu đừng tưởng nhân viên ở sòng bạc ít, hầu hết họ đều đi làm ở bên ngoài rồi”.","Ngô Bình gật gù: “Đặt cược cho cuộc thi gì ăn khách nhất ở tầng này?”","Tiền Lương: “Bóng đá và đua ngựa, nhưng bóng đá vẫn đứng đầu. Trước kia, tôi đã thiết kế một trang web cược bóng ở nước ngoài, cho tới nửa năm trước thì tổng số thành viên đã lên đến hơn 10 triệu người”.","“Nhiều thế cơ à?”","Tiền Lương: “Tôi mất năm năm để giúp trang web ấy phát triển vững mạnh, nhờ lòng tin và phục vụ tốt nên mới vận tốt đến tận bây giờ”.","“Còn lượng tiền thu về được thì mỗi năm lượng tiền ra vào khoảng 200 tỷ đô, lợi nhuận của mình là khoảng ba phần trăm, như năm ngoái là được 650 triệu đô”.","Ngô Bình: “Khoản tiền ấy không tính vào lãi của sòng bạc à?”","Tiền Lương thở dài một hơi: “Năm ngoái thì vẫn do tôi quản lý, nhưng cậu Đường Lăng đã lấy mất trang web ấy rồi. Giờ tôi chỉ phụ trách mảng kỹ thuật, còn lợi nhuận thì không thuộc về sòng bạc nữa”.","Ngô Bình cau mày rồi hỏi Đường Băng Vân: “Đường Lăng là ai?”","Đường Băng Vân: “Đường Lăng là nhân tài xuất chúng trong giới thanh niên của Đường Môn, chủ yếu phụ trách các nghiệp vụ ở nước ngoài. Anh ta cũng có bối cảnh lắm, bố là đường chủ của Kim Ngọc Đường, anh ta đã cưới con gái của thủ lĩnh Thanh Môn, giờ như mặt trời giữa trưa, oách hơn em nhiều”.","Tiền Lương lại thở dài tiếp: “Cô chủ, không phải tôi nhiều chuyện, chứ nếu bàn về huyết mạch của Đường Môn thì mười Đường Lăng cũng không bằng cô đâu ạ. Đường Lăng rất hống hách, chưa bao giờ tôn trọng cô chủ”.","Đường Băng Vân thờ ơ nói: “Anh ta đang được lúc đắc ý mà, kệ đi”.","Ngô Bình hỏi: “Anh ta muốn lấy trang cá độ bóng đá này là lấy luôn à?”","Đường Băng Vân nói: “Em đã hỏi ông chuyện này rồi, khi ấy ông đang mệt nên không quan tâm lắm. Nhưng anh yên tâm, rồi em sẽ lấy lại”.","Đúng lúc này, có tiếng reo hò vang lên ở phía trước, bọn họ nhìn qua thì thấy màn hình đang chiếu trực tiếp cảnh đua ngựa ở Cảng Thành.","Đua ngựa ở Cảng Thành nổi tiếng khắp thế giới, nhưng tiếc là Viêm Long đại lục chưa du nhập, người ở đây muốn chơi thì phải tói Cảng Thành. Nhưng Đường Lâu đã lợi dụng đường truyền internet để chiếu trực tiếp nên khách ở đại lục vẫn theo dõi được.","Khách đặt cược đua ngựa hầu hết là người Viêm Long, họ hào hứng theo dõi rồi reo hò, dù cho ngựa và người trong màn hình không hề nghe thấy.","Nhóm Ngô Bình đi tới gần màn hình đó, Tiền Lương nói: “Cậu Ngô, đua ngựa mới ra mắt nên chưa chỉn chu lắm. Tôi định chờ thêm một thời gian nữa sẽ lại lập một trang web”.","Ngô Bình: “Hả? Hình như trong nước cấm hình thức này mà?”"]