[" ","Chương 573","Chu Thanh Nghiên gật đầu: “Anh nhớ cẩn thận”.","“Ừm”.","Ngô Bình đi tới nhà của Hoàng Uy, ông ta sống trong khu dành cho nhà giàu tên là Lệ Thuỷ ở tỉnh. Hai bên đường là những căn biệt thự sang trọng, xe sang đỗ nhiều không kể hết, rẻ nhất cũng phải là xe hơn một triệu.","Tiếp đó là tới những nhà hàng, khách sạn chuyên phục vụ cho người có tiền và thẻ hội viên.","Ngô Bình đỗ xe rồi mở điện thoại xem hết thông tin về Hoàng Uy. Ông ta năm nay 49 tuổi, là chủ của tập đoàn Uy Thắng, thu nhập một năm của tập đoàn này là hơn 40 tỷ, lợi nhuận khoảng vài tỷ, đã có vài công ty ra mắt thị trường, trong số đó, Hoàng Uy chiếm hơn 30 phần trăm cổ phần với tổng vốn là gần 20 tỷ.","Ông ta kinh doanh cả hai giới hắc bạch, ngoài mặt thì làm ăn chân chính, nhưng thật ra cũng tham gia rửa tiền, hoặc tham gia các vụ làm ăn phi pháp.","Vì có người hậu thuẫn nên nhiều năm qua, vẫn chưa có ai dám động đến ông ta.","Đọc xong, Ngô Bình quyết định gọi cho Từ Bá Nhân, nếu anh muốn xử Hoàng Uy thì cần phải báo cho Từ Bá Nhân một tiếng.","Điện thoại kết nối, Từ Bá Nhân nghe Ngô Bình kể xong thì tức giận nói: “Hoàng Uy này đúng là to gan, dám bắt cóc người vào ban ngay ban mặt”.","Ngô Bình: “Anh Từ, người này đã phạm pháp nhiều, nhưng người chống lưng cho ông ta rất mạnh”.","Từ Bá Nhân hừ lạnh nói: “Không cần biết ai chống lưng cho ông ta, nhưng lần này tôi sẽ tra đến cùng. Nhưng chắc sẽ mất chút thời gian nên không thể trút giận cho cậu ngay được”.","Ngô Bình: “Anh Từ, em có một cách này, nhưng anh phải cử người tới lấy khẩu cung của Hoàng Uy”.","Từ Bá Nhân đồng ý ngay: “Được, tôi sẽ cho người đến ngay”.","Ngô Bình: “Anh Từ, giờ em đang giữ chức đội trưởng đội truy bắt, có thể quy công lao này cho đội em được không?”","Từ Bá Nhân cười lớn nói: “Được chứ, tôi sẽ ghi công cho đội cậu”.","Vì thế, Ngô Bình đã gọi cho Triệu Học Phong dẫn người đến. Sau đó, người của tỉnh cũng lục đục tới, họ nhận lệnh sẽ nghe theo chỉ đạo của Ngô Bình trong hành động lần này.","Do đó, dù Ngô Bình không có chức vụ cao nhất, nhưng tất cả mọi người phải nghe lệnh anh. Sau khi chào hỏi, Ngô Bình vào luôn chủ đề chính: “Các vị, chúng ta sẽ tấn công vào nhà của Hoàng Uy, sau đó bắt ông ta thừa nhận các hành vi phạm pháp”.","Mọi người ngơ ngác nhìn nhau, một lãnh đạo của tỉnh tên là Mã Thủ Nhân đã ngoài 50, vóc dáng nhỏ con nói: “Giám sát Ngô, ông ta sẽ không dễ dàng nhận tội vậy đâu, chuyện này phải điều tra và thu thập chứng cứ dần dần”.","Ngô Bình nghiêm túc nói: “Ông Mã, chúng ta đại diện cho chính nghĩa, còn Hoàng Uy là phần tử phạm tội, là người xấu, khi gặp chúng ta nhất định ông ta sẽ sợ hãi và thừa nhận mội tội lỗi”.","Mọi người đều như phát điên, chuyện gì vậy trời? Chính nghĩa sẽ làm kẻ xấu sợ như thế sao?","Nhưng Ngô Bình là tổng chỉ huy nên họ không dám nói gì, sau tiếng hô của anh, mọi người đều tiến tới nhà của Hoàng Uy.","Lúc này, Hoàng Uy đang ăn tối với gia đình. Dù làm nhiều chuyện xấu bên ngoài, nhưng Hoàng Uy đối xử rất tốt với vợ mình. Vì khi xưa, không có ai tốt với ông ta, chỉ có người vợ tào khang luôn ở cạnh động viên và cổ vũ ông ta. Dù ông ta có bao nhiêu phụ nữ ở bên ngoài thì vẫn yêu thương và kính trọng nhất người vợ chính thức của mình.","&nbsp;"]