[" ","Chương 803","Ngoài ra đoàn sứ giả của Đông Doanh cũng sắp tới, anh là đại ca của Hắc Thạch nên cũng phải về sắp xếp công việc.","Nghe nói anh sắp đi, trái tim Trần Hiểu Đồng trống rỗng, nói: “Anh Ngô, anh sắp đi thật sao?”","Ngô Bình cười nói: “Trên đời này không có bữa tiệc nào không tàn, dù thế nào thì anh cũng phải đi. Sao thế, không nỡ để anh đi à?”","Trần Hiểu Đồng hừ một tiếng: “Anh nghĩ hay quá nhỉ, em chỉ lo lắng là không thể học võ với anh thôi”.","Ngô Bình nói: “Không sao, em cứ ôn lại kỹ đi, chúng ta lúc nào cũng gọi điện được mà. Nếu em thực sự là nhân tài để luyện võ thì sau này anh sẽ tiếp tục dạy em thứ khác”.","Trần Hiểu Đồng rất mừng: “Thật sao? Vậy em có phải bái sư không?”","Nghe nói đến bái sư Ngô Bình hơi do dự, anh cũng mới bái sư chưa bao lâu, không thích hợp để nhận đồ đệ. Hơn nữa việc nhận đồ đệ cũng không hề nhẹ nhàng, tốn rất nhiều sức lực, bây giờ anh chưa chắc đã có thời gian.","Nghĩ một lúc rồi anh nói: “Có nhận em làm đồ đệ hay không thì phải xem em biểu hiện thế nào đã, đến lúc đó tính tiếp”.","Trần Hiểu Đồng lè lưỡi: “Yên tâm đi! Em nhất định sẽ cố gắng luyện tập!”","Sau khi đưa Ngô Bình tới khách sạn, Trần Hiểu Đồng đợi anh thuê phòng xong mới đi.","Khi đến phòng anh liền đặt vé máy bay đi sáng sớm mai. Trước đó do có việc gấp nên phải dùng đặc quyền, ngồi máy bay chuyên dụng đi Vân Đông. Bây giờ không có chuyện gì gấp nên anh tự mua vé máy bay, cứ thong thả đi về.","Con mèo đen nhảy xuống đất, nhả ra một làn khói đen. Ảnh liền xuất hiện, nói: “Cậu chủ”.","Ngô Bình nói: “Ảnh, bây giờ tôi sẽ dạy cho anh ba đạo của quỷ tiên, anh muốn chọn con đường nào là tùy anh”.","Anh liền nói khái quát về ba đạo của quỷ tiên mà anh đã nhìn thấy trong phiến ngọc cho Ảnh nghe. Mỗi đạo của quỷ tiên đều có đặc điểm riêng, sau khi nghe anh giới thiệu, Ảnh trầm tư một lúc rồi nói: “Thưa cậu chủ, tôi chọn thần đạo”.","Thần đạo là một đạo trong ba đạo quỷ tiên, mượn sứ mạnh của tín ngưỡng và nhang khói để ngưng tụ thần lực, quỷ tiên sẽ hóa thành thần linh. Đây là con đường dễ nhất, mà cũng là con đường khó nhất.","Nói dễ là vì trong quá trình tu hành đạo này, nguy hiểm không lớn; nói nó khó vì muốn thu thập nhang khói của thế gian không phải việc dễ, dù sao trong xã hội hiện đại có rất ít người theo chủ nghĩa duy tâm mà thường theo chủ nghĩa duy vật nhiều hơn. Hơn nữa chính phủ cũng cấm người dân tự xây miếu thờ, vì thế thu thập nhang khói rất khó.","Nhưng trong thần đạo mà Ngô Bình nói có một cách rất hay.","Anh nói: “Nếu anh chọn thần đạo thì tôi sẽ truyền cho anh thần đạo, anh nghe kỹ đây!”","Anh liền nói kỹ về pháp môn thần đạo cho Ảnh, nói một mạch đến tận chập sáng. Khi anh nói xong đã là hơn bốn giờ sáng.","Ảnh vô cùng tâm đắc, liền cúi người thật sâu với Ngô Bình: “Cảm ơn thiếu chủ đã truyền dạy!”. Hắn vô cùng cảm kích nên đã nhận Ngô Bình làm chủ nhân. Phải biết là dù là Lý Đông Hưng hắn cũng không gọi là thiếu chủ bao giờ.","Ngô Bình nói: “Anh hãy tu luyện tử tế, với thế lực của nhà họ Lý thì có thể giúp anh tìm được nhang khói dễ dàng thôi. Hơn nữa anh cũng có thể dùng cách mà tôi nói. Còn nữa, lúc tôi không ở Vân Đông thì anh hãy bảo vệ ông nội tôi”.","Ảnh nói: “Thiếu chủ yên tâm, có tôi ở đây chủ nhân chắc chắn sẽ an toàn”.","Ngô Bình gật đầu: “Anh về đi. Bảo với ông nội tôi rằng ngày mai cho người đến huyện Minh Dương để ký hợp đồng”."]