[" ","&nbsp;","Chương 934","Ngay sau đó, đã có một luồng sức mạnh dồi dào dung nhập vào thần ý của anh.","Năm phút sau, rào cản ngăn cản thần thức của Ngô Bình đã dần biến mất, sau đó yếu dần rồi mất tăm. Lúc này, anh cảm thấy đầu mình rất nặng, hình như có một ý thức vô cùng rõ ràng đang hiện lên trong đại não của anh. Ý thức ấy chính là luồng thần niệm đầu tiên mà anh vừa ngưng tụ ra.","Tu luyện thần niệm là một quá trính rất dài, sau khi tạo ra luồng thần niệm thứ nhất, Ngô Bình tiếp tục ngưng kết ra thêm nhiều luồng thần niệm khác mạnh mẽ hơn.","Vậy là Ngô Bình đã trở thành cao thủ tầng thứ ba Sinh Niệm của cảnh giới Tiên Thiên rồi.","Sau khi đột phá tầng cảnh giới này, Ngô Bình không dám lười biếng mà vội vàng củng cố tu vi ngay.","Anh cứ thế nhốt mình trong phòng một ngày trời, tới khi định thần lại thì đã là trưa ngày hôm sau rồi.","Anh mở cửa ra thì thấy Đông Hoàng đang nằm bên ngoài, anh cười nói: “Đông Hoàng, sao mày lại ở đây?”","Đông Hoàng đứng dậy lắc lắc cái đuôi rồi nhìn Ngô Bình với ánh mắt tán thưởng, hình như nó đã biết là anh đột phá rồi.","Ngô Bình cười nói: “Đi thôi, tao đói lắm rồi, chúng ta đi ăn”.","Khi Ngô Bình đi xuống nhà ăn ở dưới tầng một thì thấy mọi người đang chờ mình.","Ngô Mi nói: “Sao em thấy anh cứ là lạ thế nhỉ”.","Ngô Bình cười hỏi: “Hả? Lạ là lạ chỗ nào?”","Ngô Mi ngẫm nghĩ: “Khó nói lắm, nhưng chắc chắn là có gì đó thay đổi, như biến thành người khác ý”.","Cô bé chưa từng tu luyện nên cách diễn đạt không được rõ ràng. Lạc Mộng Trần đã ở cảnh giới Tiên Thiên, cô ấy vui vẻ nói: “Anh Ngô Bình, anh lại đột phá rồi à?”","Ngô Bình gật đầu: “Ừ, vừa ngưng tụ được một luồng thần niệm xong. Mộng Trần, sao em biết?”","Lạc Mộng Trần: “Em cảm giác thế, khi nhìn thấy anh thì thấy toàn thân anh phát sáng rất chói loè, trông khác trước rất nhiều. Em nghĩ qua nghĩ lại thì chỉ có thể kết luận là anh đã đột phá thôi, không thì sao có thể thay đổi nhiều thế được”.","Ngô Bình nói: “Ra là thế, thần niệm là một loại sức mạnh cao cấp. Anh chỉ ngưng tụ ra một chút, mà em cũng biết được. Đó chính là lý do ban đầu anh muốn tu luyện ra thần niệm, chờ thêm một thời gian nữa, anh có thể giấu nó đi, không cho người khác phát hiện ra”.","Hoàng Tử Cường cười lớn nói: “Hoá ra là cậu chủ lại đột phá, đây là chuyện vui, nào chúng ta nâng chén chúc mừng”.","Cương Tử nhanh chân chạy đi lấy rượu, sau đó rót cho mỗi người một chút để chúc mừng Ngô Bình.","Phải biết rằng thần niệm là một bước đột phá quan trọng, làm được điều này thì sẽ được coi là cao thủ. Ngoài ra, một khi có thần niệm rồi thì có thể làm được rất nhiều việc mà trước kia không thể, ví dụ như luyện khí, bùa chú, niệm thần thú…","Sau vài chén rượu, Ngô Bình tranh thủ lấy ba quả đỗ ra mỗi quả có chín hạt, tổng là 21 hạt.","Anh lột vỏ một quả rồi lấy hai hạt đỗ ra đưa cho ông ngoại mình rồi nói: “Ông ơi, món này ngon lắm, ông ăn thử đi”.","Ông ngoài anh cười phá lên nói: “Tiểu Bình, đây là đỗ mà, có gì đặc biệt đâu”.","Ngô Bình cười nói: “Ông cứ thử đi ạ”."]