[" ","Chương 771","Một lát sau, Ngô Bình đã đi xuống dưới ăn cơm với mọi người. Lạc Trường Sinh đã đi rồi, nhưng không rõ đi đâu. Lạc Mộng Trần, Hoshi và Miyo vẫn ở lại. Hôm qua, họ luôn chăm chỉ tu luyện thuật luyện thể, hiệu quả mang lại rất tốt. Bây giờ, cả ba cô gái đều vô cùng cảm kích Ngô Bình, ngoài ra cũng thaya anh rất thần bí.","Ăn cơm xong, anh bảo ba cô gái tiếp tục tu luyện, còn nhóm Lâm bạch thì chuẩn bị cho nhiệm vụ tuần tới. Dẫu sao người Nhật cũng không dễ đối phó, họ nên chuẩn bị đủ mọi phương án.","Ngô Bình vẫn khá nhàn nhã, anh vừa cảm nhận sự diệu kỳ của chân khí màu tím, vừa tu luyện tổ hợp thuật luyện thể thứ hai.","Anh đã luyện xong tổ hợp thứ nhất, giờ có thể bắt đầu tổ hợp thứ hai được rồi.","Mức độ khó ở phần này đương nhiên sẽ tăng thêm, riêng động tác thứ nhất thôi đã khiến anh suýt phát điên rồi, anh đã tập hơn chục lần mà vẫn chưa thành công.","Ngô Bình cắn răng luyện tiếp đến tận trưa thì mỡi miễn cương tập cho ra hồn một chút, nhưng anh đã mệt lử, nằm im dưới sàn nhà bất động.","Lúc này, anh vô tình lướt điện thoại thì đọc được một tin mới. Bản tin này rất ngắn, đại khái là đại gia Lý Vân Đẩu ở Vân Đông mắc bệnh nặng, con cái tập trung hết ở bệnh viện như để tranh giành tài sản.","Đọc tới tin này, Ngô Bình ngồi bật dậy rồi gọi to: “Thường Minh!”","Thường Minh chạy ngay tới: “Chủ nhiệm!”","“Chuẩn bị máy bay, tôi phải đến Vân Đông, nhanh lên!”","Hiệu suất làm việc của Thiên Long rất cao, mười phút sau, tại sân bay Vân Đỉnh đã có một chuyến bay trống, chuẩn bị bay tới Vân Đông.","Trước đó đã có một chiếc trực thăng đỗ trong sân của căn biệt thự số một tại Đông Hồ.","Ngô Bình ngồi lên trực thăng rồi một mình bay tới sân bay, nửa tiếng sau, máy bay đã cất cánh.","Lúc này, anh đang thấy rất rối bời, sao ông nội anh lại mắc bệnh nặng? Anh phải đến Vân Đông ngay để cứu chữa, tuyệt đối không thể để ông xảy ra chuyện.","Trên đường đi, anh đã nhờ Hàn Bạch lấy giúp những thông tin cần thiết.","Hai tiếng sau, đã có một chiếc xe hơi chờ sẵn tại một sân bay nào đó của Vân Đông, sau đó tiến tới bệnh viện lớn nhât ở đây.","Đây là một bệnh viện rất giỏi, đứng thứ năm toàn quốc. Lúc này, một chiếc xe con đỗ bên ngoài, Ngô Bình bước xuống rồi nhảy tường vào trong.","Trong một phòng bệnh cao cấp nào đó, có một ông cụ tóc bạc đang nằm ở đây.","Trông ông ấy rất hiền lành, đôi mắt nhắm nghiền, người cắm đầy dây dợ. Có khá nhiều người đang chờ bên ngoài phòng bệnh, nhưng ai cũng chú ý giữ trật tự.","Chỉ có một điều dướng cao cấp trong phòng bệnh, để theo dõi tình hình của bệnh nhân.","Đột nhiên bên ngoài cửa sổ có tiếng động, điều dưỡng vừa ngoái lại thì đã thấy có một người đàn ông xuất hiện, cô ấy hoảng sợ há miệng định hét lên, nhưng chợt thấy đầu mình nặng trĩu rồi ngất xỉu.","Người đó chính là Ngô Bình, cuối cùng anh cũng đã được gặp ông nội ruột của mình rồi.","Ngô Bình hít sâu một hơi, sau đó nói với người đang bất tỉnh nhân sự: “Ông ơi, ông yên tâm, cháu sẽ chữa khỏi bệnh cho ông”.","Ngô Bình nhanh chóng kiểm tra tình hình sức khoẻ của ông lão thì thấy bệnh khá nặng do bị xuất huyết não. Hơn nữa, vị trí xuất huyết lại nằm sâu, nếu phẫu thuật sẽ rất nguy hiểm.","Điều khó khăn hơn nữa là tế bào não của ông cụ đã bị tổn thương, dù có cứu được thì cũng để lại di chứng, khả năng cao đây là lý do khiến các bác sĩ từ chối phẫu thuật."]