[" ","Chương 714","Ngô Bình gật đầu, ngồi đây nghe hai người này nói về quá khứ của mình khiến anh thấy hơi ngại. Vì thế, anh và Tô Phi đã đổi sang chỗ khác xa họ hơn.","Đổi sang bàn mới, Tô Phi hỏi: “Người họ nhắc đến là cậu đấy à?”","Ngô Bình thờ ơ nói: “Chuyện ấy không quan trọng, họ chỉ là người qua đường trong cuộc đời mình thôi”.","Tô Phi gật đầu: “Không ngờ cậu đã trải qua nhiều chuyện như thế, cậu còn tự mở công ty à?”","Ngô Bình: “Không, mình chỉ đầu tư chút thôi. À, Cậu làm gì ở Hải Thành thế?”","Tô Phi: “Mình làm quản lý thương hiệu cho một công ty nhỏ về mỹ phẩm”.","Ngô Bình nói: “Siêu thế! Vừa tốt nghiệp mà đã được làm quản lý rồi, chứng tỏ cậu rất giỏi”.","Tô Phi lắc đầu: “Có gì đâu, chỉ là một công ty nhỏ thôi mà, mang tiếng là quản lý nhưng mình chỉ có ba nhân viên thôi. Mình đang muốn nhảy việc sang một công ty lớn hơn đây, không biết có được không nữa”.","Ngô Bình: “Cậu giỏi mà, chắc chắn sẽ thành công thôi”.","Hai người đang ăn thì Tô Phi nhận được điện thoại của dì Chu, bà ấy khóc lóc nói: “Tiểu Phi, cháu mai về đi, mẹ cháu bị người ta đánh…”","Tô Phi hoảng hốt rồi đứng dậy đi ra ngoài, Ngô Bình nhanh chóng đuổi theo.","Một tốp thanh niên dân xã hội bặm trợn đang đứng ở sảnh tầng một của toà nhà lớn Vân Đỉnh, họ đang ẩu đả với mẹ Tô, còn dì Chu thì trốn ở xa.","Tô Phi hét lên rồi chạy tới cạnh mẹ mình, nhưng Ngô Bình chạy nhanh hơn cô ấy, sau khi đến nơi, anh lập tức đánh bay lũ côn đồ kia.","Mẹ Tô bị đánh cho bầm dập, miệng vẫn đang chảy máu, Ngô Bình vội đỡ bà ấy dậy kiểm tra, may là không bị thương nặng.","Tô Phi cũng đã chạy tới nơi rồi hỏi: “Mẹ, mẹ có sao không? Có thấy đau ở đâu không?”","Ngô Bình liếc nhìn một người thanh niên, tên đó sợ hãi nhìn anh rồi nói: “Hoá ra mày là người luyện võ”.","Dì Chu chạy chậm tới rồi chỉ vào tên thanh niên ấy: “Tiểu Ngô, đó chính là đối tượng xem mắt Tiểu Lý, dì bảo với cậu ta Tiểu Phi không đến, thế là cậu ta gọi người tới đánh bọn dì”.","Người thanh niên hừ lạnh nói: “Mẹ kiếp, dám chơi xỏ tôi à, biết tôi là ai không hả?”","Sau đó, hắn chỉ vào mặt Ngô Bình: “Còn mày nữa! Dám đánh anh em của tao, mày chết chắc rồi!”","Nói rồi, hắn lấy điện thoại ra rồi bắt đầu gọi thêm người tới: “Anh rể, em bị người ta đánh, vâng, là người biết võ, em đang ở sảnh tầng một của toà nhà lớn Vân Đỉnh”.","Ngô Bình không quan tâm tới hắn mà nói với mẹ Tô: “Cô ơi, cô với dì Chu về trước đi, chuyện ở đây để cháu xử lý”.","Tô Phi nóng lòng nói: “Họ đánh mẹ mình, mình phải báo cảnh sát”.","Ngô Bình nói: “Yên tâm, cậu sẽ hài lòng với kết quả thôi”.","Mẹ Tô và dì Chu đi trước, Tô Phi không yên tâm nên đi cùng họ luôn, nhưng lại bị người thanh niên kia chặn lại, hắn cười lạnh nói: “Cô là đối tướng xem mắt của tôi đúng không? Hôm nay, cô cũng không được đi đâu hết”.","Tô Phi nổi giận: “Anh không cho tôi đi ư? Anh nghĩ mình là ai hả?”","“Khốn kiếp!”","Ngô Bình tức giận rồi xách cổ hắn lên, sau đó vả tới tấp.","Chát chát chát!"]