[" ","Chương 1028","“Tiên đan?”, Vu Hoá Long sáng mắt lên: “Tiên đan gì thế?”","Khương Phụng Tiên xua tay: “Sao tôi dám hỏi nhiều? Chỉ biết là một loại đan dược cấp cao thôi”.","Nói đến đây, ông ta thấp giọng nói: “Tôi thấy trên người công tư có nhiều bình thuốc lắm, chắc bên trong toàn đan dược”.","Vu Hoá Long ngứa ngáy: “Anh Khương, anh nhất định phải nghĩ cách để công tử bán ít đan dược cho mình! Nếu được thì bao nhiêu tôi cũng trả”.","Khương Phụng Tiên thở dài: “Anh tưởng tôi không muốn à? Nhưng công tử co lai lịch lớn, người ta thèm để mắt tới chúng ta chắc?”","Vu Hoá Long cười nói: “Tôi mang một món bảo bối tới, lát gặp công tử biết đâu cậu ấy lại thích”.","Khương Phụng Tiên ngẩn ra: “Bảo bối gì thế?”","Vu Hoá Long tỏ ra thần bí: “Lát anh sẽ biết”.","Ngô Bình tập trung tu luyện đến bốn giờ chiều thì mới mở cửa đi ra ngoài.","Nghe thấy tiếng động, Khương Phụng Tiên vội đứng dậy rồi cung kính ra tiếp đón.","Ngô Bình xuất hiện, Vu Hoá Long nhìn thấy diện mạo của anh thì chấn động, sau đó vội chắp tay: “Vu Hoá Long tham kiến công tử Lý”.","Ngô Bình thờ ơ quan sát ông ta rồi ừm một tiếng, sau đó ngồi xuống ghế chủ toạ.","Khương Phụng Tiên cười nói: “Công tử, đây là Vu Hoá Long – bạn của tôi. Biết tin công tử đến, anh ấy muốn tới gặp”.","Ngô Bình nói: “Ừm”, sau đó cầm tách trà lên uống.","Bầu không khí rất ngượng ngập, Ngô Bình không để ý đến hai người kia. Vu Hoá Long liếc Khương Phụng Tiên, Khương Phụng Tiên ho khan nói: “Công tử, anh Vu đây có mang một món bảo bối tới, mời công tử xem ạ”.","Nghe thấy có bảo bối, Ngô Bình mới có vẻ hứng thú: “Có thứ gì hay à?”","Vu Hoá Long vội nói: “Vâng, tôi có mang một món bảo bối tới, mời công tử xem”.","Ngô Bình ừm rồi nói: “Được”.","Vu Hoá Long xua tay, một tên thuộc hạ của ông ta lấy một chiếc hộp bằng gỗ tử đàn trong túi ra.","Vu Hoá Long cầm lấy chiếc hộp rồi mở ra, bên trong có một chiếc bình nhỏ màu xanh, ông ta đưa bằng cả hai tay cho Ngô Bình.","Ngô Bình nhận lấy rồi mở nắp bình, sau đó ngửi thấy một mùi thuốc kỳ lạ. Bên trong có một viên bán đan, xem chừng đã rất lâu đời rồi.","Vu Hoá Long nhìn Ngô Bình rồi nói: “Công tử, cậu học rộng biết nhiều, có thể cho tôi biết đây là đan dược gì không?”","Ngô Bình híp mắt lại, biết rằng Vu Hoá Long đang thử mình. Đúng là lão cáo già, đến giờ rồi mà vẫn hoài nghi thân phận của anh.","Ngô Bình bình thản nói: “Viên đan dược này có tuổi đời quá cao nên hết công dụng rồi. Viên hoàn chỉnh thì chắc là để luyện hình, nhưng viên chỉ có một nửa thì chỉ để luyện thần thôi”.","Vu Hoá Long thầm thán phục, ông ta đã mua hai viên đan dược này trong một buổi đấu giá, mà chúng đúng như lời Ngô Bình nói. Anh chỉ liếc nhìn đã biết là đan dược gì, công tử này đúng là cao thủ luyện đan.","Vu Hoá Long vội nói: “Cảm ơn công tử đã chỉ bảo, tôi còn có một món nữa muốn công tử xem”."]