[" ","Chương 988","Ngô Bình nghe đến đây thì đã hiểu ra vấn đề, anh nói: “Xem ra dã tâm của Trịnh Luân này rất lớn, ông ta muốn mượn danh chùa Đại Thiền để xây dựng nên đế chế của mình”.","Đường Băng Vân gật đầu: “Cho nên ông ta còn đáng sợ hơn Phong Tiên và Vu Vương”.","Một lát sau, Đường Thiên Tuyệt lên bục phát biểu vài câu sau đó chính thức cắt băng khánh thành. Ngô Bình là một cổ đông chính trong đó nên cũng tham gia.","Không biết có phải là do có sự tham dự của Đường Thiên Tuyệt và chiến thần Lăng Thiên không mà lễ cắt băng khánh thành diễn ra vô cùng thuận lợi, không có chuyện gì bất thường xảy ra.","Sau khi buổi lễ kết thúc, khách khứa lục tục ra về.","Đợi khách khứa đi về hết, Đường Thiên Tuyệt gọi Ngô Bình và Đường Băng Vân tới phòng khách, nói rằng có điều muốn nói với họ.","Đường Băng Vân rót trà cho ông nội, sau đó ngồi xuống cạnh Ngô Bình.","Đường Thiên Tuyệt rất vui, trên gương mặt thường trực nụ cười. Ông ấy hỏi: “Ngô Bình, Đông Hoàng ở chỗ cháu vẫn tốt chứ?”","Ngô Bình gật đầu: “Vẫn tốt ạ, nó đổi đồ cho cháu mấy lần rồi. Cháu đang muốn hỏi ông mấy thứ đồ trên người nó từ đâu ra vậy?”","Đường Thiên Tuyệt cười khổ: “Mặc dù ông ở bên cạnh nó rất lâu rồi nhưng cũng không biết những thứ đó từ đâu mà có”.","Ngô Bình: “Vậy tại sao ban đầu Đông Hoàng lại chọn ở lại bên cạnh ông vậy?”","Đường Thiên Tuyệt đáp: “Việc đó có liên quan đến việc kinh doanh cầm đồ của Đường Lâu. Cháu cũng biết tiệm cầm đồ của Đường Lâu thường xuyên nhận được những món đồ hơi…kỳ quái. Đông Hoàng sau khi nhìn thấy những món đồ đó thì chọn ở lại nhà ông”.","Ngô Bình gật đầu: “Hoá ra là vậy. Có cơ hội cháu sẽ tới nhà kho của tiệm cầm đồ xem thử”.","“Trong đó quả thực có rất nhiều vật phẩm. Cháu có thể vào đó xem, thích món nào thì cứ lấy”, Đường Thiên Tuyệt rất hào phóng.","Ngô Bình mừng rỡ: “Cảm ơn ông ạ”.","Đường Thiên Tuyệt không cười nữa mà vẻ mặt trở nên nghiêm nghị hơn, nói: “Ngô Bình, nội bộ Đường Môn vẫn còn rất loạn nhưng giờ tu vi của ông đã được khôi phục, Đường Lâu ở Thiên Kinh cũng thuận lợi khai trương. Chỉ cần bảy ngày tiếp theo các cháu giữ được Đường Lâu thì Đường Môn sẽ bước lên một tầng cao mới!”","Nói đến đây, mặt ông ấy càng nghiêm lại: “Bảy ngày đầu tiên này có thể sẽ xảy ra rất nhiều biến cố. Cháu và Băng Vân nhất định phải hành động vô cùng cẩn trọng”.","Ngô Bình: “Thời gian này ông sẽ không ở lại Thiên Kinh sao?”","Đường Thiên Tuyệt lắc đầu: “Ông không thể thường xuyên ở lại đây, hôm nay ông sẽ rời đi. Cho nên Đường Lâu ở đây phải nhờ cháu rồi. Có lẽ Băng Vân đã nói với cháu, cháu có ba mươi phần trăm cổ phần ở Đường Lâu”.","Ngô Bình gật đầu: “Băng Vân có nói rồi ạ, cháu nhận như vậy cũng thấy hơi áy náy”.","Đường Thiên Tuyệt xua tay đáp: “Đâu phải cháu nhận không. Không biết sau này Đường Lâu sẽ còn gặp phải những biến cố gì, những chuyện đó đều phải nhờ cháu giải quyết”.","Ngô Bình quả quyết gật đầu: “Xin ông cứ yên tâm, cháu nhất định sẽ giúp Băng Vân quản lý thật tốt Đường Lâu!”"]