[" ","Chương 722","Khu Thiên Thuỷ là khu vực trung tâm của tỉnh lỵ, giá nhà trung bình không dưới bốn mươi nghìn.","Tân Nguyệt hơi bất ngờ: “Anh có nhà ở Thiên Thuỷ ư? Diện tích bao nhiêu?”","Phương Cương đáp: “Là một căn biệt thự nhỏ, hơn sáu trăm mét vuông”.","Tân Nguyệt che miệng lại. Hơn sáu trăm ư? Thế thì giá nhà phải hai mươi, ba mươi triệu?","Xem đến đây, Ngô Bình đã biết cuộc xem mắt này thành công rồi.","Hoàng Tử Cường lí nhí bảo: “Cậu chủ thiên vị quá, tôi cũng muốn có biệt thự”.","“Hôm nào anh đi xem mắt, tôi cũng sẽ tặng anh một căn”, Ngô Bình trừng mắt nhìn anh ta.","Nửa giờ nữa trôi qua, cả hai rời khỏi quán cà phê. Họ đi thẳng dọc theo con đường, sau đó rẽ vào một công viên. Lúc này công viên không quá đông người.","Khi họ đi đến một đoạn vắng vẻ, bỗng nhiên có năm tên xuất hiện ở phía đối diện, vừa trông thấy Tân Nguyệt đã huýt sáo liên hồi. Chúng vô cùng suồng sã, trên mặt viết rõ mấy chữ “tao là kẻ xấu”, lập tức dồn Tân Nguyệt và Cương Tử vào một góc.","Tiếp theo tất nhiên là vở kịch anh hùng cứu mỹ nhân. Cả năm tên đều bị Cương Tử đánh nhanh diệt gọn, ngã rạp xuống đất.","Tân Nguyệt vừa kinh ngạc vừa mừng rỡ, trái tim thiếu nữ đập loạn xạ, tay nắm chặt áo Cương Tử, gần như bám dính vào cậu ta.","Cương Tử nhẹ nhàng nói: “Đừng sợ, Tân Nguyệt”, sau đó gọi một cú điện thoại.","Chưa đầy năm phút sau, tám chiếc xe cảnh sát đã xuất hiện. Vì màn kịch này, Ngô Bình còn gọi cho Hồ Hán Bân đến. Hồ Hán Bân mặc đồng phục, đi đến trước mặt Cương Tử.","Sau khi kính cẩn chào, Hồ Hán Bân nói bằng giọng tự trách: “Xin lỗi sếp Phương, tôi đã không quản lý tốt khu vực này. Tôi vô cùng xin lỗi”.","Phương Cương đáp khẽ: “Không sao, chuyện nhỏ thôi. Phải điều tra thật kỹ mấy tên côn đồ này đấy, không được bỏ qua tên nào hết”.","“Vâng!”","Năm tên ấy bị áp giải lên xe cảnh sát và rời khỏi đó.","Trong lòng vô cùng ngỡ ngàng, giờ đây Tân Nguyệt chỉ muốn nhào vào lòng Phương Cương để được đối phương bảo vệ.","Ngô Bình và Ngô Bình đứng theo dõi từ xa. Thấy kịch đã diễn xong, anh bèn nhắn tin cho Cương Tử, “Tranh thủ thời cơ”.","Thấy tin nhắn ấy của anh, Hoàng Tử Cường nói: “Cậu chủ này, mới đi xem mắt mà đã ngủ với nhau hình như hơi nhanh quá?”","“Anh thì biết gì! Gạo nấu thành cơm mới yên tâm được”, Ngô Bình đáp.","Nhưng Cương Tử vẫn là Cương Tử. Cậu ta không nhanh nhạy lắm, cuối cùng vẫn đưa Tân Nguyệt lên xe rồi tiễn đối phương về.","Ngay khi bước đến trước mặt Ngô Bình, cậu ta đã bị anh đạp một cái: “Tôi bảo cậu tranh thủ thời cơ kia mà, cậu làm gì thế?”","Cương Tử gãi đầu, giải thích: “Mẹ cô ấy gọi điện, bảo là không được về muộn quá”.","“Ngốc nghếch!”, Ngô Bình mắng, chẳng muốn quan tâm đến cậu ta nữa.","Ba người rời khỏi công viên. Cương Tử hỏi: “Cậu chủ và anh Cường có muốn ghé nhà chơi một lát không?”","Hoàng Tử Cường cười nói: “Cậu chủ, nhà Cương Tử ở gần đây, hơn một nghìn mét thôi”.","Ngô Bình gật đầu: “Ừ, ghé nhà cậu chơi”."]