[" ","Chương 930","Ngô Bình gật đầu: “Đồ Bảo Toàn, lâu rồi không gặp, lần này tôi đến hơi gấp, không quấy rầy ông chứ?”","“Đương nhiên là không rồi, cậu tới chơi tôi vui còn không hết nữa là”, ông ta cười nói rồi chỉ vào căn nhà: “Sư phụ tôi sống ở đây, tôi đã gọi điện cho người trước rồi, chúng ta cứ lên luôn thôi”.","Hai người đi vào thang máy rồi lên tầng.","Ra khỏi thang máy, Ngô Bình đã nhìn thấy có một người đàn ông khoảng 50 tuổi đứng bên ngoài, ông ấy quan sát Ngô Bình rồi hỏi: “Cậu là quyền sư Ngô à?”","Ngô Bình chắp tay: “Tôi là Ngô Bình, hân hạnh!”","Đó chính là Thi Công Danh – sư phụ của Đồ Bảo Toàn, hay còn được gọi là Thiết Chưởng Thi Công Danh. Ông ấy là một cao thủ cảnh giới Khí rất nổi tiếng ở huyện Cái và cũng khá có địa vị trong giới giang hồ.","Thi Công Danh nhìn Ngô Bình thì thấy anh thâm sâu khó lường, ông ấy cả kinh rồi chắp tay hỏi: “Không biết quyền sư Ngô ở cảnh giới nào rồi”.","Ngô Bình không giấu giếm: “À, gần đây tôi mới đột phá lên Tiên Thiên”.","Cái gì? Tiên Thiên!","Đồ Bảo Toàn chấn động rồi tái mặt sau đó thì run rẩy.","Thi Công Danh thì đỡ hơn một chút, nhưng cũng đầy kinh ngạc.","Tiên Thiên đấy! Mỗi tỉnh chỉ có một vài cao thủ ở cảnh giới này thôi.","Ông ấy lập tức trở nên cung kính rồi nói: “Đại tông sư đến chơi là vinh hạnh cho Thi Công Danh, mời!”","Thi Công Danh mời Ngô Bình vào một căn phòng, vừa vào anh đã thấy từng hàng giá để đổ cổ với các món đồ cổ xưa khác nhau, đây chính là căn phòng sưu tầm đồ cổ của Thi Công Danh.","Ban đầu, ông ấy không định cho Ngô Bình vào đây, vì ông ấy có hai phòng chứa đồ cổ, một phòng để đồ bình thường và phòng này thì toàn đồ quý.","Thi Công Danh cười nói: “Đại tông sư, tôi nghe Bảo Toàn nói cậu cũng thích sưu tầm dược phách. Nhiều năm qua, tôi đã cất giữ được kha khá và đều để ở đây, cậu xem thích cái nào thì tôi tặng”.","Ngô Bình nghiêm tíc nói: “Quyền sư Thi, ai lại làm thế, tôi chỉ xem thôi. Nếu ông đồng ý thì tôi sẽ bỏ tiền ra mua, chứ quyết không ép buộc”.","Thi Công Danh cười nói: “Đại tông sư thích món nào thì tôi tặng, có gì đâu”.","Thi Công Danh nói rất thật lòng, vì ông ấy đang muốn lấy lòng vị đại tông sư này. Dẫu sao ông ấy còn chưa tiến vào cảnh giới Thần, nếu sau này khoe với người khác mình có một người bạn ở cảnh giới Tiên Thiên thì hãnh diện biết bao.","Ngô Bình cười: “Được rồi, cảm ơn quyền sư Thi”.","Ngô Bình đi quanh vòng để ngắm nghía từng món đồ.","Ngôi nhà này rộng hơn một trăm mét vuông, mỗi phòng đều chất kín đồ cổ. Trên chiếc kệ ở vị trí bắt mắt nhất toàn để dược phách với đủ mọi kích cỡ, màu sắc đến hình dáng, đếm sơ cũng phải hơn trăm khối.","Ngô Bình khởi động khả năng nhìn xuyên thấu thì phát hiện có hai khối trong số đó cất giấu linh dược. Anh không xem tiếp nữa mà chỉ vào hai khối đó, nói: “Quyền sư Thi, ông mua hai khối này bao nhiêu tiền?”","Thi Công Danh cười nói: “Ngày xưa, tôi mua mỗi khối hơn một triệu, nhưng cũng phải hơn hai mươi năm rồi. Khi ấy, tôi còn trẻ, mua của một nhà ở vùng thôn quê”.","Ngô Bình gật đầu: “Thế thì giá bây giờ phải lên đến 20 triệu, tôi không để ông bị thiệt đâu. Thế này đi, nếu ông đồng ý thì tôi sẽ mua mỗi khối với giá 30 triệu, được không?”"]