[" ","Chương 759","Trước biệt thự số Một, hai chiếc ô tô biển số nước ngoài đỗ ngay lối vào. Có sáu người từ trên xe bước xuống, gồm bốn nam hai nữ. Tu vi của họ đều cao, bốn người ở cảnh giới Thần, hai người là Tiên Thiên!","Sáu người họ đứng trước mặt Ngô Bình, cùng cúi chào: “Chủ Nhiệm Ngô! Thành viên Hắc Thạch đã có mặt!”","Ngô Bình gật đầu: “Vào nhà rồi nói chuyện”.","Sáu người đồng loạt đi theo Ngô Bình bào đại sảnh và ngồi xuống.","Ngô Bình quan sát cấp dưới của mình, cười bảo: “Giới thiệu về mình đi”.","Một cao thủ Tiên Thiên chừng bốn mươi tuổi, vẻ ngoài như dũng sĩ, phong thái oai vệ, cao gần mét chín, ôm quyền nhìn anh: “Chủ nhiệm Ngô, tôi là Dương Đoạn, thành viên tiên phong mở đường của Hắc Thạch”.","Một người đàn ông khoảng ba mươi tuổi, dáng dấp không cao, cũng là cao thủ Tiên Thiên, trông rất nho nhã, mặc Âu phục trắng, xoay xoay con dao phẫu thuật trong tay một cách cực kỳ linh hoạt.","Anh ta hơi cúi người: “Chủ nhiệm Ngô, tôi là Lâm Bạch, tình báo viên của Hắc Thạch”.","Ngô Bình gật đầu, nhìn sang một cậu trai khác.","Cậu trai nọ chừng mười sáu, mười bảy tuổi, tóc trắng xoá, trông rất phấn khởi, cao khoảng một mét bảy mươi tám. Khí tức của cậu ta rất mạnh, là cao thủ cảnh giới Thần, hai con dao ngắn giắt bên thắt lưng.","“Chủ nhiệm Ngô, tôi là Thường Minh, phụ trách trinh sát và báo động”.","Hai cô gái trông giống như người dân tộc thiểu số. Một người tên Cổ Lệ, rất xinh đẹp, da trắng với đôi chân dài. Một người tóc vàng mắt xanh, mặc váy da, tên là Vi Lạp.","Cả hai cô gái đều là cao thủ cảnh giới Thần, đôi mắt to tròn chớp chớp, nửa cười nửa không nhìn người chủ mới của mình. Họ là tình báo viên và thích khách của Hắc Thạch. Nhờ vẻ ngoài xinh đẹp, hai cô gái có ưu thế rất lớn khi hành động.","Người cuối cùng là một ông lão xấu xí nhăn nheo, mặc đồ Tôn Trung Sơn màu xám, đi giày da to, tay cầm tẩu thuốc đồng cán gỗ, cũng là cao thủ cảnh giới Thần. Đó là chú Trác, giỏi dùng độc, bố trận, phụ trách việc hậu cần của cả Hắc Thạch.","Sáu người giới thiệu xong, Ngô Bình mới gật đầu nói: “Tôi là Ngô Bình. Sau này tôi chính là chủ của mọi người. Hy vọng chúng ta hợp tác vui vẻ”.","Lâm Bạch cất lời: “Chúng tôi đến đây, thứ nhất là để gặp chủ nhiệm, thứ hai là vì gần đây tỉnh K xuất hiện hai cao thủ tà đạo của Đông Doanh. Chúng tôi nghi ngờ phía Đông Doanh có âm mưu”.","“Ồ, hai cao thủ à? Có điều tra được là ai chưa?”, anh hỏi ngay.","Lâm Bạch đáp: “Một người là Nhẫn Thánh Inoue Kazuo, người kia là Kiếm Thánh Nakamura Tengo”.","Nhẫn Thánh và Kiếm Thánh có lẽ đều sở hữu tu vi ở cấp Võ Thần. Hai cao thủ xuất hiện cùng lúc. Ngô Bình lập tức nhíu mày hỏi: “Họ đang ở đâu?”","“Họ đang ở thành phố Vân Đỉnh, dẫn theo rất nhiều thuộc hạ, đa số là ninja thượng đẳng và đại kiếm sư. Chủ nhiệm à, hai cao thủ này đều là đệ tử của Oda Tamura”.","Ngô Bình hơi kinh ngạc: “Oda Tamura ư? Chẳng lẽ họ đến tìm tôi?”","Lâm Bạch nói: “Chúng tôi đã âm thầm điều tra. Hai người này có vẻ đang tìm ai đó, nhưng rõ ràng không phải chủ nhiệm”.","Ngô Bình hỏi: “Đã báo cáo chuyện này chưa?”","Lâm Bạch đáp: “Đã báo cáo. Phía trên yêu cầu giám sát nghiêm ngặt, một khi phát hiện bọn họ gây bất lợi cho Viêm Long thì giết chết ngay!”","Ngô Bình gật đầu: “Ở địa bàn Viêm Long, họ sẽ không dám manh động gây chuyện. Tiếp tục điều tra đi, có tin gì thì báo ngay cho tôi”."]