[" ","Chương 547","Ngô Bình cau mày: “Em cho anh thông tin của người đó để anh điều tra”.","Chu Thanh Nghiên: “Vâng!”","Hai người trò chuyện thêm một lát thì Ngô Bình cúp máy, sau đó gọi Cương Tử đến đón mình về nhà.","Sau khi anh về đến nhà thì đã muộn lắm rồi, anh không đi ngủ nữa mà bắt đầu tu luyện thuật luyện thể.","Động tác này đã khó hơn, anh tập đến khi trời sáng thì mới làm được, nhưng người đã mệt lả, không thể cử động nổi một ngón tay.","Nghỉ ngơi khoảng hơn một tiếng xong, anh lại ăn sáng rồi mới thấy khoẻ lại.","Khoảng chín giờ sáng, Ngô Bình đã nhận được điện thoại của Diệp Thiên Tông, ông ấy bảo đã đến căn biệt thự số một ở Đông Hồ.","Nghe nói sư huynh đến, Ngô Bình nhanh chóng sửa soạn đi đón ngay.","Khi Ngô Bình đến nơi thì thấy Diệp Thiên Tông đang đứng xem thành quả tu luyện của Diệp Huyền rồi. Hiện giờ, Diệp Huyền đã có thể tập 20 động tác một cách lưu loát.","Sau khi tập xong bài luyện thể, có một dòng khí lưu xoay chuyển quanh người anh ta. Diệp Thiên Tông mừng lắm, nhưng vẫn cố kiềm chế rồi nghiêm mặt nói: “Sư thúc tổ dạy con có mấy động tác mà luyện mấy ngày mới xong, đúng là kém cỏi”.","Diệp Huyền bị ông mình mắng từ nhỏ đến lớn nên quen rồi, anh ta tỉnh bơ nói: “Ông ơi, thế mà ông cũng nói được ạ? Tiền bối bảo cháu là thiên tài võ thuật đấy, chứng tỏ trước kia ông già rồi nên không biết cháu có tài”.","Diệp Thiên Tông bị cháu mình nói cho đỏ mặt, chuyện này không thể trách ông ấy được, nếu không có Ngô Bình, chắc ông ấy đã làm lỡ dở tu luyện của cháu mình.","Ông ấy trừng mắt rồi giơ tay định đánh Diệp Huyền, nhưng đã bị Ngô Bình chạy tới cản lại, anh cười nói: “Sư huynh, anh đừng đánh Diệp Huyền nữa”.","Sau đó, anh nói với Diệp Huyền: “Anh mang mấy thùng rượu đến đúng không, mau lấy ra đây”.","Diệp Huyền cười nói: “Vâng”.","Rõ ràng anh ta có thái độ khác hẳn ban nãy.","Diệp Huyền vừa đi thì Diệp Thiên Tông đã thở dài rồi nói với Ngô Bình: “Sư đệ, anh không biết phải cảm ơn cậu thế nào nữa. Huyền Nhi nói đúng, anh già thật rồi!”","Ngô Bình mời ông ấy ngồi xuống rồi cười nói: “Chúc mừng sư huynh, Diệp Huyền là Thiên Mạch, trong người có hai hệ thống kinh mạch, một chính một phụ. Nếu anh ấy tu luyện thì trong ba năm thôi sẽ trở thành tông sư cảnh giới Thần, kiểu gì cũng thành tiên trước năm 35 tuổi”.","Diệp Thiên Tông đỏ mắt nói: “Thế thì tốt quá rồi, anh cũng đỡ hổ thẹn với Tiểu Kinh và Tố Tịch”.","Ngô Bình: “Đó là bố mẹ của Diệp Huyền ạ?”","Diệp Thiên Tông gật đầu: “Ừm, nếu hai đứa nó còn sống thì tốt biết bao”, nói rồi, ông ấy rơi nước mắt.","Ngô Bình an ủi: “Sư huynh, thành tựu của Diệp Huyền sẽ rất xuất sắc, đó là ông trời bù đắp cho anh”.","“Đúng vậy, anh còn gì để mà oán trách nữa chứ?, Diệp Thiên Tông lau nước mắt rồi nói: “Sư đệ, anh đến đây một là thăm Diệp Huyền, hai là muốn kể chi tiết chuyện ở Thiên Kinh cho cậu nghe”."]