[" ","Chương 612","Một lát sau, Đinh Mặc mới hoàn hồn, hắn ngồi dậy rồi đờ đẫn nhìn Ngô Bình: “Sao cậu không tranh thủ cơ hội để xử lý tôi?”","Ngô Bình tò mò hỏi: “Sao tôi phải làm thể?”","Đinh Mặc: “Thế thì cậu sẽ lấy được hết mọi thứ của tôi, chẳng lẽ cậu không động lòng?”","Ngô Bình tỏ vẻ khinh thường: “Anh thì có thứ gì hay?”","Đinh Mặc như bị sỉ nhục nên tức giận nói: “Này, đạo nhân dời núi bọn tôi toàn đại gia cả đấy, hôm nào có cơ hội, tôi sẽ dẫn cậu đi tham quan, cho cậu biết thế nào là giàu nứt đố đổ vách!”","Ngô Bình lắc đầu, không thèm để ý đến hắn.","Đinh Mặc tức điên lên, sau đó chợt ném viên trân châu cho Ngô Bình.","“Cho cậu đấy, giờ thì nói đi”, hắn nghiến răng hỏi.","Đinh Mặc quan sát viên Giao Đan, khi nào anh biết luyện đan rồi thì sẽ luyện nó thành một viên đan dược cao cấp là Giao Lực Đan để tăng sức mạnh cho nó.","Ngô Bình cất viên Giao Đan đi rồi nói: “Bên trong có một cái hộp đồng, trong đó lại có bảy viên tiên thạch và hai bình đan dược, đó là Tử Vi Luyện Hình Đan và Thái Ất Thần Đan”.","Đinh Mặc gật đầu: “Xem ra suy đoán của tôi đúng rồi, đã có thế lực tu hành nào đó lấy được đồ trong động tiên này rồi”.","Sau đó, hắn chắp tay với Ngô Bình: “Cảm ơn cậu”.","Ngô Bình: “Ngày mai, tôi chuẩn bị đi nước Miến, nếu anh thích thì có thể đi cùng”.","Đinh Mặc sáng mắt lên: “Cậu cũng đi thực nghiệm à?”","Ngô Bình: “Biết đâu tôi lại phát hiện ra thứ gì đó mà anh sao lãng”.","Đinh Mặc gật đầu: “Được, thế thì cùng đi”.","Ngô Bình: “Chuyến này đi, tôi còn phải mua ít nguyên thạch nên muốn tiện thể tới nơi anh nói xem sao”.","Đinh Mặc cười nói: “Đó vốn là vùng đất sản sinh ra phỉ thuý mà, nhưng nhiều năm qua bị người ta khai thái quá mức nên giờ tan hoang lắm, nhưng cách chỗ tôi nói không xa đâu”.","Ngô Bình gật đầu: “Được, vậy cùng đi nhé”.","Dứt lời, Ngô Bình chợt nghĩ đến một chuyện rồi hỏi tiếp: “Chắc làm nghề như bọn anh thì thu hoạch được nhiều thứ lắm đúng không?”","Đinh Mặc tỏ vẻ đắc ý: “Đương nhiên, người đời gọi chúng tôi là người di chuyển, không có chúng tôi thì sao con người biết những món đồ cổ đại được”.","Ngô Bình cười nói: “Thế à? Chắc anh hiểu rõ về thời tiền sử lắm đúng không?”","Đinh Mặc nghiêm túc nói: “Cậu nói vậy chứng tỏ cũng là dân trong nghề rồi. Đúng, công pháp tu hành hiện giờ hầu hết đều từ thời tiền sử đấy”.","Ngô Bình vội hỏi: “Thời tiền sử cách bây giờ lâu không?”","Đinh Mặc lắc đầu: “Theo tôi nghiên cứu được thì thời tiền sử gần đây nhất là khoảng 12 nghìn năm trước Băng Tiền. Đương nhiên trước đó còn có gia đoạn tiền sử lâu đời hơn nhiều”.","Ngô Bình: “Khi ấy có phát triển hơn bây giờ không?”","Đinh Mặc ngẫm nghĩ rồi đáp: “Người ta gọi thời ấy là Băng Tiền, theo thông tin mà tôi thu thập được thì đó là giai đoạn tu chân. Con người của thời ấy không phát triển khoa học kỹ thuật, nhưng võ công thì siêu đỉnh”."]