[" ","Chương 686","Ngô Bình liếc nhìn rồi biến sắc mặt nói: “Không cần điều tra nữa”.","Chu Nhược Tuyết hỏi: “Ngô Bình, anh có phát hiện gì ư?”","Ngô Bình: “Họ đã trúng tà thuật, ý thức bị thao túng nên tự nhịn thở đến chết”.","Chu Nhược Tuyết cả kinh: “Không thể nào, tự nhịn thở thì sao mà chịu được?”","Ngô Bình: “Nếu đã trúng tà thuật thì không gì là không thể”.","Ngô Bình ngập ngừng một lát rồi nói tiếp: “Giờ chúng tôi sẽ tiếp quản vụ này, mọi người về đi”.","Chu Nhược Tuyết bĩu môi: “Đội trưởng Ngô, anh không cần chúng tôi giúp nữa à?”","Ngô Bình lắc đầu: “Hung thủ là cao thủ cảnh giới Thần Thức, mọi người không có tu vi thì sẽ dễ bị thương. Nghe lệnh của tôi rồi lập tức rời khỏi đây”.","Hà Tất Sĩ đã trải đời nhiều nên đồng ý ngay: “Vâng, tôi giải tán anh em luôn đây”.","Chu Nhược Tuyết vẫn đứng im tại chỗ, sau đó thoáng do dự rồi nói: “Ngô Bình, tôi ở lại được không? Anh yên tâm, tôi không chạy lung tung đâu, tôi chỉ lái xe giúp mọi người thôi”.","Ngô Bình nhìn cô ấy rồi nói: “Được rồi, cô nhớ không được đi linh tinh đâu đấy”.","Chu Nhược Tuyết mừng rỡ rồi nói: “Tôi biết rồi”.","Đúng lúc này, một chiếc xe đã lái tới gần Ngô Bình, có mấy người bước xuống, đi đầu là một người thanh niên khoảng 30 tuổi, đi sau anh ta còn bốn người nữa.","Người thanh niên mặc áo khoác bò, miệng nhai kẹo cao su, đầu tóc bóng lộn. Anh ta đi tới hiện trường rồi giơ chứng nhận ra: “Thiên Long nhận án, tất cả về hết đi”.","Ngô Bình cau mày, còn Tống Tiểu Lương đã lạnh giọng nói: “Thiên Long? Núi Tiên Hạc thuộc phạm vi quản lý của Thần Võ Ti rồi, các người đến nhầm chỗ rồi hả?”","Một người đàn ông cao lớn đứng sau người thanh niên bước ra, người này phải cao hơn hai mét, da đen như than, gã lạnh lùng nói: “Đội trưởng bảo các người đi về thì nên nghe lời, không thì sẽ phải nếm thử quyền cước của tôi đấy”.","Uỳnh!","Người đàn ông cao lớn vừa nói dứt câu thì đã có người tung một cú đá như trời giáng đá bay gã. Một người nặng hơn trăm cân mà bị đá đi xa mười mấy mét, đến nỗi còn đụng gãy cả giàn nho, làm nho rơi hết xuống mặt gã.","Tất cả mọi người đều kinh ngạc, còn người thanh niên thì nổi giận rồi lớn giọng mắng nhiếc Ngô Bình: “Cậu có biết tôi là ai không?”","Ngô Bình lạnh lùng đáp: “Là thằng hâm!”","Người thanh niên tức suýt hộc máu, anh ta bật cười nói: “Được, giỏi lắm!”","“Các người cút ngay!”, Ngô Bình mất kiên nhẫn nói: “Đừng lấy Đoàn Long ra doạ tôi, không có tác dụng đâu”.","Nghe Ngô Bình nhắc đến Đoàn Long, người thanh niên ngẩn ra, sau đó quan sát anh rồi hỏi: “Cậu là ai?”","Ngô Bình: “Anh chưa đủ tư cách để biết, biến!”","Người thanh niên tức phát điên, nhưng người đánh đấm giỏi nhất trong đội của anh ta đã bị Ngô Bình hạ bằng một chiêu, nên anh ta không dám ra tay với Ngô Bình, vì thế đành cắn răng rồi ra hiệu cho các nhóm người của mình lên xe rồi đen mặt bỏ đi."]