[" ","Chương 619","“Đoàng!”","Một tiếng nổ vang trời, không khí xung quanh như bị xé rách, Sein bị đánh bay ra xa mười mấy mét rồi rơi ùm xuống hồ. Một đám người vây xung quanh vội vã kéo gã lên. Sein bị thương rất nặng, lồ ng ngực lõm hẳn xuống, xương gãy c ắm vào phổi, nếu không phẫu thuật ngay thì sẽ mất mạng.","Tướng quân Aung không khỏi nhổm người ngồi thẳng dậy, ông ta ra hiệu cho người đưa Sein xuống dưới. Sau đó ông ta nhìn Ngô Bình bằng ánh mắt thăm dò, nói: “Hóa ra cậu Ngô đây cũng là một cao thủ võ lâm”.","“Tôi có biết chút kungfu”, Ngô Bình trả lời ngắn gọn.","Tướng quân Aung suy nghĩ một lát rồi nói: “Số nguyên thạch trong nhà kho số một, tôi cũng muốn bán đi. Thế này đi, sáng sớm mai hai vị hãy tới tìm tôi”.","Tiết Thái Hổ mừng rỡ đáp: “Đa tạ tướng quân, chúng tôi chắc chắn sẽ tới đúng giờ”.","Tướng quân Aung cười đáp: “Anh là đối tác làm ăn lớn nhất của tôi nên đương nhiên tôi phải nể mặt anh rồi”.","Ngô Bình nãy giờ chăm chú quan sát tướng quân Aung, anh phát hiện trên đỉnh đầu ông ta có một ít khí đen, điều đó có nghĩa ông ta sắp chết rồi. Sau khi nhìn kỹ, anh phát hiện ông ta trúng phải một loại chất độc lạ. Chất độc này rất kỳ lạ, trước khi lượng chất độc trong máu đạt đến một liều lượng nhất định thì sẽ không phát tác, không có triệu chứng gì. Thế nhưng chất độc này một khi phát tác thì sẽ lập tức mất mạng.","Ngô Bình im lặng suy nghĩ một lát rồi nói: “Đáng tiếc, đây là lần cuối cùng chúng tôi được hợp tác với tướng quân rồi”.","Tướng quân Aung ngạc nhiên, hỏi: “Sao cậu lại nói vậy?”","Ngô Bình nhìn ông ta đáp: “Bởi vì ông sắp chết rồi”.","Tướng quân Aung sững sờ, sau đó mặt sa sầm lại hỏi: “Cậu Ngô, cậu đang rủa tôi hay sao?”","Ngô Bình: “Có phải lòng bàn chân và lòng bàn tay ông rất nóng không?”","Tướng quân Aung nghĩ ngợi một lát rồi đáp: “Quả đúng vậy”.","Ngô Bình lại hỏi tiếp: “Có phải ông có thể nghe thấy tiếng gió. Mà mỗi lần nghe thấy âm thanh đó là lại rùng mình ớn lạnh, cảm giác rất khó chịu không?”","Tướng quân Aung mặt đã biến sắc, đáp bằng giọng nghiêm trọng: “Đúng, hơn nữa tình trạng này ngày càng nghiêm trọng”.","Ngô Bình: “Có phải lúc đi ngủ thì lại có cảm giác lâng lâng như trên mây, rất thoải mái không?”","Tướng quân Aung lại gật đầu: “Đúng vậy, sao cậu biết hay vậy?”","Ngô Bình đáp: “Bởi vì tôi cũng là bác sĩ, ông đã trúng phải một loại độc lạ chậm phát tác. Hơn nữa hiện giờ độc tính đã sắp phát tác rồi. Nội trong ba ngày nữa ông sẽ mất mạng”.","Tướng quân Aung kinh ngạc: “Thật vậy sao?”","Ngô Bình: “Nếu ông không tin thì cứ chờ xem có chết thật không nhé”.","Tướng quân Aung vẻ mặt biến đổi liên tục hết biểu cảm này sang biểu cảm khác. Ông ta bước về phía trước mấy bước, hành lễ với Ngô Bình rồi nói: “Cậu Ngô, nếu cậu đã nhận ra được tôi đang bị trúng độc thì liệu cậu có cách nào cứu được tôi không?”","Ngô Bình bình thản đáp: “Đương nhiên là cứu được. Nhưng kẻ đã hạ độc kia liệu có chịu tha cho ông không?”","Tướng quân Aung siết chặt nắm đấm đáp: “Tôi nhất định sẽ điều tra ra kẻ hại tôi!”","Ngô Bình nói tiếp: “Tôi nghĩ việc này tôi có thể giúp ông đấy”.","Tướng quan Aung sáng mắt lên hỏi: Ồ? Cậu có cao kiến gì sao?”"]