[" ","Chương 804","Sau khi Ảnh đi, anh tu luyện thêm một lúc rồi đến sân bay.","Một tiếng rưỡi sau, máy bay cất cánh.","Ngô Bình ngồi hạng thương gia, một người phụ nữ trẻ ngồi cạnh anh đang ôm đứa trẻ sơ sinh. Lúc tới cô ấy mang theo nhiều túi lỉnh kỉnh, vô cùng bối rối, Ngô Bình liền giúp cô ấy để hành lý vào khoang để đồ.","Sau khi máy bay cất cánh không lâu, đứa bé liền khóc lớn, hình như là bị đói. Cô gái mở cúc áo ra định cho bé bú sữa, nhưng Ngô Bình ở bên cạnh nên cô ấy hơi ngại. Mà trên máy bay lại không có phòng riêng cho mẹ và bé, thế nên cô ấy rất khó xử.","Ngô Bình nhận ra cô ấy đang bối rối nên liền gọi tiếp viên đến, hỏi: “Khoang hạng nhất có chỗ ngồi không?”","Cô tiếp viên trả lời: “Thưa anh, bây giờ chỉ có khoang hạng sang là có chỗ trống. Công ty hàng không chúng tôi vừa đưa khoang hạng sang với phục vụ cao cấp vào hoạt động, trên máy bay chỉ có một chỗ”.","Ngô Bình nói: “Phiền cô giúp tôi chuyển cô gái này đến khoang đó”.","Cô gái kia nghe thế vội nói: “Không cần đâu”.","Ngô Bình cười nói: “Đừng khách sáo, khoang đó rộng, cô chăm trẻ cũng tiện hơn”.","Cô gái thấy anh thật lòng giúp đỡ thì liền cảm ơn, sau đó chuyển lên khoang hạng sang. Ngô Bình giúp cô ấy chuyển hành lý, anh đang mang theo nhiều tiền mặt nên trả luôn tiền cho cô ấy.","Sau khi giảm giá thì hạng thương gia là hơn 800 tệ, còn khoang hạng sang là gần 3000 tệ, Ngô Bình bù thêm hơn 2000 tệ.","“Hừ, tỏ vẻ mình có tiền à?”","Anh vừa ngồi xuống ghế thì nghe thấy tiếng một phụ nữ vang lên từ đằng sau, tuy khá nhỏ nhưng anh vẫn nghe thấy.","Anh lặng lẽ lắc đầu, anh thật lòng giúp đỡ người ta cũng bị nói, một số người có suy nghĩ thật là lệch lạc.","Đột nhiên có một bà cô béo ở dãy ghế bên kia quay đầu trừng người vừa mới nói xấu, cười lạnh: “Người ta làm việc tốt mà cô cũng ghen ăn tức ở à? Chính cô là người khiến xã hội này trở nên xấu đi đấy!”","Bà cô đó khí thế rất mạnh mẽ, người kia không dám đáp lời. Bà cô hừ một tiếng, sau đó quay ra cười với Ngô Bình. Nụ cười ấy vô cùng ôn hòa tựa như gió xuân.","“Chàng trai trẻ à, đừng quan tâm đến những kẻ vớ vẩn này, cậu làm đúng lắm”. Bà ấy cười híp mắt nhìn Ngô Bình, sau đó hỏi: “Tôi có thể ngồi cạnh cậu không?”","Ngô Bình thầm nghĩ, bà ngồi đây làm gì chứ? Nhưng anh không tiện từ chối, chỉ đành nói: “Có thể”.","Bà cô liền đứng dậy ngồi vào ghế trống. Bà ấy khoảng 47, 48 tuổi, cũng tương tự tuổi của mẹ anh. Anh có thể nhận ra bà cô tuy béo nhưng thời trẻ có lẽ cũng là một cô gái xinh đẹp. Chỉ là bà ấy béo, tuổi cũng đã lớn nên khí chất không còn như xưa.","Bà cô cười hỏi: “Chàng trai à, cháu bao nhiêu tuổi?”","Vì bà cô vừa bênh vực anh nên ấn tượng của anh với bà ấy rất tốt, liền trả lời: “Cháu 23 tuổi ạ”.","Bà cô bật cười, nói: “Mới 23 tuổi à, tốt lắm, trông sáng sủa nhiệt huyết lắm. Phải rồi, chuyến bay này bay đến Vân Kinh, cháu cũng là người Vân Kinh à?”","Ngô Bình vội nói: “Cô ơi, cháu không phải người Vân Kinh, nhưng cháu thường đến đó nên có nhà ở Vân Kinh”.","Mắt bà cô sáng lên: “Thế ư? Cháu có nhà ở Vân Kinh à? Vậy cháu có bạn gái chưa?”"]