[" ","Chương 676","Ngô Bình đảo mắt: “Cút nhanh đi”.","Diệp Huyền vừa đi khỏi, Đào Như Tuyết đã ra đón. Đào Như Tuyết lo lắng từ nãy giờ, vội cất tiếng hỏi: “Ngô Bình, cậu không sao chứ?”","Anh gật đầu: “Vẫn ổn. Như Tuyết, Giáp Bà Bà hỏi cậu về tôi à?”","Đào Như Tuyết gật đầu ngay: “Tôi cảm thấy bà ta đáng thương quá nên mới bảo rằng y thuật của cậu rất giỏi. Cậu không giận tôi chứ?”","Ngô Bình đáp: “Tất nhiên là không rồi. Đi nào, vào nhà thôi”.","Sau khi ngồi xuống, Ngô Bình sai người làm đi nấu vài món, đoạn khui một chai rượu rồi bảo Đào Như Tuyết uống mấy ly với mình.","Anh vừa khui rượu, Tiểu Thần bỗng nhiên chui vào cổ anh. Ngô Bình cười hỏi: “Tiểu Thần, mày có nhớ tao không?”","Đào Như Tuyết mỉm cười: “Tiểu Thần muốn đến chỗ cậu từ lâu rồi”.","Ngô Bình giơ tay nhấc nó ra, đặt nó cạnh ly rượu rồi hỏi: “Có muốn nếm thử không, rượu ngon đấy”.","Tiểu Thần hít hà rồi nhổ ra một ngụm màu xanh lá vào rượu. Ngô Bình trừng mắt: “Này, con trùng thối kia, mày nhổ gì thế hả, nước bọt à?”","Đào Như Tuyết cười khúc khích: “Không phải đâu. Là linh tương. Tiểu Thần phải tích cóp một trăm ngày mới được một ngụm nhỏ này đấy”.","“Linh tương?”, Ngô Bình ngửi thấy mùi hương rất nhạt, sau đó chậc lưỡi uống hết nửa ly.","Rượu vào bụng như bừng lên ngọn lửa, lập tức biến thành một nguồn năng lượng cuồng bạo, tản đều vào kỳ kinh bát mạch. Anh kinh ngạc, biết ngay đây là linh khí!","Thường thì đến cảnh giới Nhân Tiên mới có thể hấp thụ linh khí Thiên Địa, bây giờ anh vẫn chưa làm được. Linh khí vào trong cơ thể khiến anh như muốn nổ tung, lập tức thi triển đoàn thể thuật.","Ngô Bình liên tục thực hiện bộ đầu tiên của đoàn thể thuật Bát cực, linh khí trong người chậm rãi tản vào mọi tế bào của cơ thể. Cứ thi triển năm lần như vậy, linh khí kia đã tiêu hao kha khá.","Ngồi bên cạnh, Đào Như Tuyết ngơ ra: “Ngô Bình, cậu không sao chứ?”","Ngô Bình cười ha ha: “Không sao, tôi cực kỳ ổn!”. Dứt lời, anh uống cạn nửa ly rượu linh tương còn lại.","Hoá ra, khi linh khí kết hợp với đoàn thể thuật, cơ thể anh sẽ hấp thụ được gần hết. Đây có thể nói là một cơ hội rất lớn đối với anh. Tôi luyện bằng linh khí mạnh hơn chân khí rất nhiều, có thể giúp cơ thể anh phát triển lên một tầng cao mới.","Anh luyện thêm sáu, bảy lần nữa, cơ thể đã toát đầy mồ hôi thối. Đây chính là tạp chất thải ra từ cơ thể, khiến cả người anh thối um lên, phải nhanh chóng đi tắm.","Tắm xong, anh thay quần đùi và áo cộc tay, sau đó trở ra phòng khách.","Đào Như Tuyết đột nhiên tò mò tiến lại, nắn bóp tay anh rồi nói: “Da cậu đẹp thật!”","Ngô Bình cũng nhận ra da mình vừa mịn vừa sáng, còn đẹp hơn da Đào Như Tuyết. Anh ngẩn ra một hồi mới đáp: “Chắc là hiệu quả của linh khí. Biết vậy tôi đã đưa nửa ly còn lại cho cậu uống”.","Đào Như Tuyết vội xua tay: “Thể chất của tôi không bằng cậu, giờ vẫn chưa hấp thụ linh khí được đâu”.","Nghĩ cũng đúng, Ngô Bình bèn nói: “Chờ lần sau Tiểu Thần tích được linh tương, tu vi của cậu chắc cũng đủ rồi, tôi sẽ chỉ cậu cách dùng”.","Đào Như Tuyết vui lắm, gật đầu ngay: “Được!”","Rồi cô ấy hỏi: “Ngày mai Giáp Bà Bà sẽ đưa con gái đến đây. Cậu thật sự có thể trị khỏi thi độc cho cô ấy à?”"]