[" ","Chương 945","Giả Lượng nghe xong thì mặt cũng vô cùng trầm tư, lập tức báo cáo với cấp trên. Nửa tiếng sau, Giả Lượng đưa điện thoại cho Ngô Bình, nói: “Tổ trưởng, là điện thoại của cậu”.","Ngô Bình nhận điện thoại, người gọi là Triệu Chính Lệnh. Ông ấy nói: “Cậu Ngô, sự việc nằm ngoài dự liệu của chúng tôi. Cấp trên quyết định sẽ xử lý êm thấm chuyện này. Bên này sẽ cử người đi nói chuyện với Hoàng Thiên Bá”.","Tất cả không nằm ngoài dự liệu của Ngô Bình, anh đáp: “Được, tôi chỉ có một yêu cầu, đó là Mã Tuấn Kiệt phải bị trừng phạt”.","Triệu Chính Lệnh đáp: “Không vấn đề gì, dù gì cũng chỉ là một con tốt, chết cũng chẳng sao”.","Ngô Bình: “Nói như vậy, có lẽ không cần đến đội chuyên án nữa”.","Triệu Chính Lệnh: “Không, đội chuyên án phải điều tra đúng theo kế hoạch. Những việc cần làm vẫn phải làm. Đó chính là cơ sở để chúng ta đàm phán với Hoàng Thiên Bá”.","Ngô Bình đáp: “Được”.","Cúp điện thoại xong, Ngô Bình giao Mã Tuấn Kiệt cho Giả Lượng, còn anh và Bạch Băng về phòng nghỉ ngơi.","Lúc này trời đã tối, Ngô Bình gọi vài món, hai người họ ăn qua loa một bữa.","Khoảng hai giờ sau, Giả Lượng gõ cửa bước vào phòng.","“Tổ trưởng, cấp trên bảo tôi chuyển lời, báo cáo với cậu bước tiếp theo của kế hoạch”, Giả Lượng nói.","Ngô Bình gật đầu: “Ông nói đi”.","Giả Lượng: “Vụ án này coi như kết thúc tại đây, cấp trên sẽ tự có sắp xếp. Ngoài ra, tối nay Lý Gia Nông mở tiệc, ông ta hy vọng cậu sẽ đến dự”.","Ngô Bình nheo mắt lại hỏi: Ồ? Muốn tôi đến đó sao?”","Giả Lượng đáp: “Đúng vậy. Lát nữa Hầu Xử – người tới đàm phán với Hoàng Thiên Bá cũng sẽ tới dự tiệc cùng cậu”.","Ngô Bình lập tức đáp: “Tôi không đi đâu, việc này giờ đâu còn liên quan gì đến tôi nữa”.","Giả Lượng hơi khó xử, đáp: “Nhưng tổ trưởng Ngô, Hầu Xử nói cậu buộc phải qua đó”.","Ngô Bình cười đáp: “Tôi buộc phải tới đó?”","Giả Lượng cúi đầu đáp: “Hầu Xử nói vậy đó”.","&nbsp;","&nbsp;","Ngô Bình mặt không cảm xúc, đáp: “Hầu Xử này bá đạo quá nhỉ, đó là người thế nào vậy?”","Giả Lượng đáp: “Hầu Xử là tâm phúc của cấp trên”.","Ngô Bình cười hi hi đáp: “Được, vậy tôi đi”.","Giả Lượng thở phào. Ngô Bình là người của Triệu Chính Lượng, cả hai bên ông ấy đều không thể đắc tội.","Ngô Bình nói với Bạch Băng: “Chị ở lại khách sạn nghỉ ngơi, em ra ngoài một chuyến”.","Bạch Băng không ngốc, chỉ sợ đây là một bữa tiệc Hồng Môn, đối phương sẽ gây bất lợi cho Ngô Bình nên cô vội nói: “Em cẩn thận nhé”.","Ngô Bình cười đáp: “Không sao, đợi em về nhé”.","Bạch Băng ở lại căn phòng đó còn Ngô Bình và Giả Lượng sang một căn phòng khác. Mã Tuấn Kiệt đã bị đưa đi rồi, những tổ viên tổ chuyên án lảng tránh nhìn thẳng vào Ngô Bình. Mặt Ngô Bình không cảm xúc, ngồi trên sô pha hút thuốc."]