[" ","Chương 633","Đường Tử Di vội lên tiếng: “Ngô Bình, Tử Yên chưa uống rượu bao giờ. Con bé không thể uống nữa đâu”.","Ngô Bình trừng mắt: “Chính vì chưa từng uống nên mới uống nhiều hơn. Bây giờ em ấy phải làm những chuyện chưa từng làm, nếu không thì làm sao bình phục được?”","Đường Tử Di sững người: “Anh đang chữa trị cho con bé?”","Ngô Bình gật đầu: “Bệnh tự kỷ của Tử Yên không phải là bệnh tự kỷ theo nghĩa thông thường. Em ấy không giao lưu với thế giới bên ngoài, thật ra đây là một dạng tự bảo vệ mình”.","Đường Tử Di ngây ra: “Tự bảo vệ mình?”","Ngô Bình đáp: “Tử Yên quá thông minh. Cô bé có thể xem qua một lần là nhớ, nhìn bất kỳ sự việc nào cũng có thể nhìn ra ngay bản chất. Người thông minh như vậy sẽ không thích, cũng không bằng lòng tiếp xúc nhân tình thế thái, cảm thấy như thế là lãng phí thời gian, lãng phí cuộc đời. Thứ mà em ấy theo đuổi là sự lý tính tuyệt đối, là chân lý, là kiến thức chuẩn xác”.","Đường Tử Di gật đầu: “Tử Yên quả thật rất thông minh, năm lên mười đã tự học xong giáo trình đại học rồi. Nhưng thật sự có thể trị khỏi cho con bé sao?”","“Mưu sự tại nhân mà. Cứ thử thôi. Anh cảm thấy có năm mươi phần trăm cơ hội”, Ngô Bình nói.","Đường Tử Di vui mừng khôn tả: “Tốt quá rồi!”. Cô ấy không kìm lòng được bèn ôm chầm lấy Ngô Bình, còn hôn chóc chóc lên mặt anh.","Ngô Bình nghiêng bên má còn lại: “Hôn bên này nữa nào”.","“Ghét quá đi”, Đường Tử Di bật cười, đấm anh một cái.","Đường Tử Yên khó hiểu nhìn Đường Tử Di và Ngô Bình như nhìn hai tên ngốc, thầm nghĩ cú đấm ấy không đau cũng chẳng ngứa, có gì thú vị à? Tại sao chị mình lại hôn anh ấy? Tiếp xúc môi và mặt có ý nghĩa thế nào?","Dùng bữa xong, cả ba trở về biệt thự Vân Đỉnh.","Đường Tử Yên say quá nên vừa về đã ngủ mất. Đường Tử Di thì cùng Ngô Bình đi kiểm tra phỉ thuý mà anh vừa mua.","Nguyên thạch vừa chuyển đến đều được chất trong kho, có người trông giữ và bảo vệ nghiêm ngặt. Nguyên liệu ở kho số một đều đã được mở, và được trưng bày trong kho, cái nào cũng có dán nhãn, trên nhãn có ghi tính chất và giá được định.","Nguyên thạch của kho số một quả nhiên đều tốt cả, tuy có một số nguyên liệu khá kém, nhưng về tổng thể không có vấn đề gì.","Đường Tử Di nói: “Tổng giá trị của toàn bộ nguyên liệu ở đây ước chừng ba mươi tám phẩy năm tỷ, em sẽ nhờ người đánh giá chi tiết hơn”.","Ngô Bình xua tay: “Không cần đâu, cứ ghi giá là ba mươi lăm tỷ đi”.","Đường Tử Di vội lắc đầu: “Không được. Tập đoàn Đường thị nắm sáu mươi phần trăm cổ phần của thị trấn phỉ thuý, nhưng tập đoàn không hoàn toàn thuộc sở hữu của nhà họ Đường bọn em. Anh làm vậy là thiệt thòi đấy. Em sẽ tìm người đánh giá sau. Nên có giá bao nhiêu thì lấy giá bấy nhiêu, không được thiếu xu nào cả”.","Anh nhún vai: “Được rồi, nghe em vậy”.","Đường Tử Di nói tiếp: “Nguyên liệu được chuyển đến hôm nay cứ tạm đặt ở đây vậy. Chờ thị trấn phỉ thuý thành lập rồi có thể mang ra triển lãm”.","Như sực nhớ đến gì đó, cô ấy bảo: “Thị trấn phỉ thuý muốn mua lô nguyên liệu này của anh, cần anh cung cấp hoá đơn. Thế nên em đã nhờ Tiết Thái Hổ đăng ký một công ty mua bán đá quý ở Biên Nam rồi, lúc ấy sẽ chuyển vào tài khoản công ty anh”."]