[" ","Chương 637","Ngô Bình nói: “Không thành vấn đề”. Hiện giờ anh chưa cần dùng tiền nhiều, đưa muộn một năm mấy cũng không sao.","Đường Tử Di cất lời: “Khi công ty do anh đứng tên được thành lập, em sẽ chuyển mười tỷ vào tài khoản công ty anh trước”.","Đứng ở bên cạnh, Đường Tử Yên cất tiếng hỏi: “Thầy có thể dạy em tu hành chưa ạ?”","Ngô Bình gật đầu. Anh vừa sáng tạo ra cách đứng tấn, bèn nói: “Giờ anh sẽ dạy em đứng tấn, em luyện chăm vào nhé”.","Sau đó anh dạy cho Đường Tử Yên đứng tấn. Với cách đứng này, anh đặt tên là Ngũ Thánh Trang, lấy từ Ngũ Long Thánh Quyền.","Được dạy Ngũ Thánh Trang, Đường Tử Yên làm theo ngay. Nhưng dù sao cô bé cũng không phải người tu hành, ngay từ thức đầu tiên đã vô cùng chật vật, làm cách nào cũng không đạt được tiêu chuẩn. Nhưng cô bé có nghị lực vô cùng, thử hết lần này đến lần khác, Ngô Bình thì đứng bên cạnh chỉ bảo.","Hai giờ sau, anh đã dạy xong toàn bộ Ngũ Thánh Trang cho Đường Tử Yên, dặn cô bé cố gắng luyện tập, luyện thạo rồi thì anh sẽ dạy cái khác.","Đường Tử Yên ngoan ngoãn đứng tấn. Ngô Bình gọi Đường Tử Di ra một góc, căn dặn: “Vào khoảng thời gian này, em chê bai em ấy nhiều vào nhé”.","Đường Tử Di ngây ra: “Chê bai?”","Ngô Bình gật đầu: “Ừ, chê em ấy là đồ rác rưởi, vô dụng, kém cỏi, ngu ngốc, ngay cả đứng tấn mà cũng không đứng được, còn muốn tu hành à? Mấy câu kiểu như vậy ấy, em nói được không?”","Đường Tử Di liếc anh: “Anh muốn chị em em trở thành kẻ thù sao?”","Ngô Bình vội giải thích: “Không phải. Tử Yên không biết đồng cảm, em phải dùng cách này để khơi dậy cảm xúc của em ấy trong chuyện mà em ấy để tâm nhất”.","Đường Tử Di cười gượng: “Đây là cách chữa trị của anh đấy à?”","Ngô Bình đáp: “Tất nhiên rồi, nếu không thì anh bảo em chê bai em ấy làm gì? Cố lên nhé, anh phải đi rồi, một thời gian sau anh lại đến”.","Đường Tử Di gật đầu: “Ừ, để em thử xem”.","Ngô Bình không kịp cắt bốn mươi khối đá còn lại đã phải vội vàng đến Giang Bắc. Giang Bắc và Giang Tả chỉ cách nhau một con sông, không xa lắm.","Ngô Bình đi tàu cao tốc, chỉ mất nửa giờ đã đến thành phố Cửu Long của Giang Bắc.","Thành phố Cửu Long vẫn sầm uất như xưa. Phía Bắc thành phố Cửu Long có những dãy núi nối liền nhau, điểm đến lần này của Ngô Bình nằm ở ngã giao ba tỉnh. Ở đây có cốc Phong Diệp, toạ lạc ở huyện Thanh Sơn dưới thành phố Cửu Long.","Ra khỏi ga, anh bắt xe đến huyện Thanh Sơn. Huyện này nằm ở vùng núi, dân số hơn năm trăm nghìn người, kinh tế địa phương lạc hậu, thanh niên đều làm việc ở vùng khác, chỉ còn lại hầu hết là người già và trẻ xem.","Khi taxi sắp lái vào huyện Thanh Sơn, tài xế bỗng hỏi: “Anh đến huyện Thanh Sơn thăm người thân à?”","Ngô Bình đáp: “Ừ, đến tìm người”.","Tài xế bảo: “Ở huyện Thanh Sơn nhiều côn đồ lắm, tôi chỉ đưa anh đến rìa huyện được thôi. Anh muốn đi đâu thì tự bắt xe nhé”.","Ngô Bình hiếu kỳ hỏi: “Tài xế ở đây không cho à?”","“Ừ. Dạo trước có tài xế vùng khác chở khách đến đây, cũng chỉ vì chở khách thôi mà, thế mà lại bị đập xe. Anh tài xế ấy cũng bị đánh nhừ tử, giờ còn nằm viện đấy”, tài xế kể."]