[" ","Chương 880","Đường Băng Vân nói: “Được, chúng ta cùng đi”.","Lúc này Chu Tiểu Lôi bê đĩa hoa quả ra, cười nói: “Đây là hoa quả mới mua hôm nay đấy, mọi người nếm thử xem”.","Còn chưa ăn được bao nhiêu thì bên ngoài đã vang lên một loạt âm thanh hỗn tạp. Ngô Bình đẩy cửa ra xem thì thấy một đám dân làng đứng trước cửa nhà họ Chu. Dẫn đầu là một ông già, bên cạnh có một người đàn ông khoảng 30 tuổi.","Ông già cầm một hộp quà, gọi với vào trong nhà: “Tiểu Lôi, cháu ra đây đi, bác tới cầu hôn cho con trai bác”.","Thấy thế, Ngô Bình tò mò hỏi: “Tiểu Lôi, đó là ai vậy?”","Chu Tiểu Lôi tức tới nỗi mặt trắng bệch: “Sao ông ta lại đến nữa vậy!”","Cô ấy liền kể mọi chuyện cho Ngô Bình, hóa ra ông già là người trong thôn, chỉ có một đứa con trai độc nhất, nhưng con trai ông ta hơi ngốc, đầu óc không minh mẫn, người ta gọi anh ta là “Đại ngốc”, đến giờ vẫn chưa lấy được vợ.","Chu Tiểu Lôi mất anh, không có ai để nương tựa trong thôn, thế nên ông ta liền nhắm vào Chu Tiểu Lôi, nhiều lần bảo người đến khuyên nhủ cô ấy, thậm chí còn chạy tới trường học mà Chu Tiểu Lôi làm việc, mong cô ấy có thể cưới con trai mình.","Ngô Bình nghe xong liền cười lạnh: “Người nhà này đúng là vô lý”.","Chu Tiểu Lôi thấy họ gọi không ngừng thì xông ra, nói: “Bác Lý, cháu không lấy Đại ngốc đâu, cháu không thích anh ta, mọi người hãy về đi”.","Cạnh bác Lý còn có một bà già, bà ta gào lên: “Tiểu Lôi, cháu đừng có mà không biết điều. Nhà bác vừa mới xây nhà gạch, sau này hai bác mất thì tài sản đều là của cháu, cháu làm dâu nhà bác thì có gì mà không tốt?”","Chu Tiểu Lôi tức giận nói: “Cháu không thích con trai bác, thế được chưa? Mọi người mau đi đi!”","Bà già quát lớn: “Không thích con trai tôi à? Cô không nhìn lại mình đi, từng làm điếm ở quán bar, trừ con trai tôi ra thì ai thèm lấy cô chứ?”","Câu này đã đụng vào vết thương lòng của Chu Tiểu Lôi, làm cô ấy đau đớn không thôi. Cô ấy ôm mặt quay người đi vào nhà.","Ngô Bình lạnh lùng nhìn bà già, nói: “Bà này, bà ăn nói cho cẩn thận, nếu không cái miệng bà sẽ nát bấy đấy”.","Bà già chửi to: “Đồ chó, mày từ đâu chui ra hả! Chuyện trong thôn của bọn tao mà cũng dám chõ mồm vào, có tin tao gọi người đánh chết mày không?”","Ngô Bình âm thầm búng tay, anh bắn ra một luồng khói độc lấy từ chỗ Tôn Khải Nguyên, nó rơi vào trong miệng bà già độc ác. Bà già đột nhiên thấy miệng rất ngứa, vội đưa tay lên gãi. Nhưng bà ta gãi khiến miệng xanh tím, sau đó đen sì, bắt đầu chảy nước.","Bà ta càng gãi càng ngứa, cuối cùng cào rách cả miệng. Những người xung quanh sợ tới nỗi hét lớn, vội vàng tránh xa bà ta, kể cả chồng và con trai bà ta.","Bà ta vô cùng kinh hãi, cúi đầu nhìn tay mình thì thấy trên đó toàn là máu, còn dính cả thịt trên miệng, bà ta sợ tới nỗi hét toáng lên.","Ngô Bình nói: “Ngay cả quỷ thần cũng thấy bà toàn nói lời độc địa, nên mới xé rách miệng bà đấy!”","Bà già vừa kinh ngạc vừa sợ hãi, trợn tròn mắt rồi ngất đi.","Ngô Bình nhân cơ hội nói: “Chu Tiểu Lôi có quỷ hồn của anh trai Chu Phù Sinh bảo vệ, ai dám bắt nạt cô ấy thì đây chính là kết cục của người đó!”"]