[" ","Chương 827","“Hại chết cụ mình mà vẫn vui vậy à?”, Ngô Bình lạnh lùng nói: “Nhưng không phải lo đâu, xử lão già này xong thì tôi sẽ xử anh, để hai cụ cháu các người đoàn tụ dưới suối vàng”.","“Oắt con, ngông cuồng quá rồi đấy!”, ông lão hét lên, quần áo không gió mà bay, mái tóc cũng rối bời, một luồng khí thế bức người ập tới.","Ngô Bình thi triển Như Lai Thần Canh che phủ cơ thể như chiến thần giáng thế, đồng thời tấn công ông lão bằng quyền ý.","Ông lão chấn động rồi hô lên: “Đại tông sư cảnh giới Tiên Thiên! Rốt cuộc cậu là ai?”","Ngô Bình đáp: “Ngô Bình – đệ tử của Đông Phật tiên sinh, xin thỉnh giáo!”","Ông lão tỏ vẻ xoắn xuýt, ánh mắt nhìn Ngô Bình có vẻ vừa sợ hãi vừa ngưỡng mộ nhưng cũng vừa đố kỵ, ông lão thở dài rồi nói: “Thật bất ngờ! Cậu còn trẻ như vậy mà đã tiến vào cảnh giới Tiên Thiên rồi, đã thế còn ngưng tụ được quyền ý. Không hổ là đệ tử của Đông Phật tiên sinh, tôi bái phục!”","Ông lão ngập ngừng một lát rồi chắp tay nói: “Thạch Côn của Giang Bắc, mời!”","Dù biết Ngô Bình là đại tông sư, nhưng ông lão vẫn không chùn bước, vì ông ta biết làm vậy cũng vô dụng, cho nên thà liều một phen.","Uỳnh!","Mặt đất rung chuyển, Ngô Bình lao lên trước, một bóng người màu vàng nhanh chóng áp sát Thạch Côn, ông lão hét lên rồi tung một chưởng ra.","Ông trẻ cảm thấy gió mạnh thổi tới, cậu ta không còn nhìn rõ ai nữa, mà chỉ nghe thấy những tiếng động lớn.","Thạch Côn vẫn đứng yên tại chỗ, gương măt già nua trở nên có sức sống, mắt ông ta loé sáng rồi nhìn Ngô Bình hỏi: “Ngưng Huyết Chỉ của chùa Đại Thiền ư?”","Ngô Bình bình tĩnh đáp: “Đúng, ông còn ba phút nữa để sống”.","Thạch Côn thở dài nói: “Đúng là đại tông sư có khác, thực lực mạnh quá, thua dưới tay cậu thì tôi cũng tâm phục khẩu phục”.","Ông trẻ vô cùng hoảng loạn, cậu ta quỳ trước mặt Thạch Côn rồi khóc lóc: “Cụ, người phải sống, người đang lừa nó phải không?”","Thạch Côn nhìn chắt trai của mình với vẻ hiền từ rồi nói: “Tiểu Thất, ta quý con nhất trong chín đứa chắt, vì con rất giống ta hồi nhỏ. Nhưng tiếc là sau này cụ không thể bảo vệ con được nữa rồi”.","Dứt lời, ông lão ho sặc sụa rồi hộc ra máu đen sì.","Ông trẻ khóc lớn: “Cụ ơi, con sai rồi, con không nên dẫn nó đến đây, hu hu…”","Không phải ông trẻ buồn vì cái chết của Thạch Côn, mà cậu ta sợ nếu ông lão chết rồi thì cậu ta cũng toi đời, vì thế cậu ta sợ hãi mà khóc ầm lên.","Thạch Côn lại ho thêm một lát rồi nhìn Ngô Bình: “Đại tông sư, trước khi chết, tôi xin có một thỉnh cầu”.","Ngô Bình thờ ơ nói: “Tôi đã cho cậu ta cơ hội, giờ ông có xin cho cậu ta cũng vô dụng”.","Thạch Côn gật đầu: “Đại tông sư, mấy năm qua nhà họ Thạch đã làm nhiều chuyện xấu. Trước có tôi thì không ai dám làm gì, nhưng nếu tôi chết rồi thì nhà họ Thạch sẽ như miếng thịt béo, kiểu gì cũng bị đàn sói ác cắn xé”.","Ngô Bình cười lạnh: “Ác giả ác báo!”","Thạch Côn nhìn anh: “Đại tông sư, già trẻ lớn bé ở nhà họ Thạch có tới hơn trăm người, hầu hết họ đều là người lương thiện, tôi mong cậu có thể bảo vệ họ. Để đền đáp, nhà họ Thạch đồng ý giao hết tài sản cho đại tông sư”."]