[" ","Chương 1034","Đứng tấn thoạt nhìn đơn giản nhưng thực chất không dễ chút nào. Có điều, Diệp Thần không hổ là thiên tài. Ngô Bình mới dạy một lần, cậu ấy đã học được kha khá. Anh chỉ thêm hai lần nữa, động tác của cậu ấy đã vô cùng chuẩn xác.","Ngô Bình rất hài lòng, bảo Diệp Thần trở về đứng tấn, bao giờ cảm thấy đan điền như lửa đốt thì hẵng đến tìm anh.","Sau khi Diệp Thần đi khỏi, anh gọi điện cho Dương Mộ Bạch, hỏi ông có đang ở thủ đô không.","Lúc này Dương Mộ Bạch đang nghỉ ngơi. Nhận được cuộc gọi của Ngô Bình, ông vui lắm, bèn cười bảo: “Sư đệ, phía Đường Lâu thế nào rồi?”","Ngô Bình đáp: “Vẫn ổn ạ. Sư huynh, tối nay em sẽ đi đánh nhau, anh có thể giúp em không?”","Vừa nghe sư đệ nói vậy, Dương Mộ Bạch nói ngay: “Anh đang ở nhà. Cậu đến gặp anh rồi chúng ta bàn bạc”.","Trời không còn sớm nữa. Ngô Bình lái xe đến nơi ở của Dương Mộ Bạch. Ông đã chuẩn bị xong rượu thịt, chờ cậu ghé thăm.","Vừa vào cửa, Ngô Bình đã trông thấy rượu ngon, bèn cười ha ha: “Sư huynh quả là tri kỷ của em”.","Dương Mộ Bạch đáp: “Có chuyện gì thì vừa uống vừa kể nhé”.","Có vài món đồ nhắm đơn giản, hai người vui vẻ cụng ly. Đến khi uống được nửa vò rượu, Ngô Bình mới tóm tắt lại tình hình của Đường Lâu: “Sư huynh, tên Đường Lăng ấy rất ngạo mạn. Em chuẩn bị đi tẩn anh ta nhừ tử”.","Dương Mộ Bạch lăn lộn giang hồ nhiều năm, tất nhiên hiểu được ý định của Ngô Bình. Ông gật đầu: “Tẩn một trận cũng được. Phải để cậu ta biết Thiên Kinh là địa bàn của chúng ta. Hống hách ở địa bàn chúng ta thì phải trả giá”.","Ngô Bình mỉm cười: “Sư huynh cho người điều tra xem tên Đường Lăng này đang ở đâu nhé. Khoảng hai, ba giờ sáng, chúng ta sẽ đến tìm anh ta”.","Dương Mộ Bạch cười hề hề: “Sư đệ à, ai đắc tội cậu đúng là xui xẻo!”","Ngô Bình bật cười ha hả: “Do anh ta tự chuốc phiền phức, không thể trách em”.","Giờ vẫn còn sớm, hai người tiếp tục chè chén, uống cạn vò rượu thứ nhất thì mở tiếp vò thứ hai.","Ngô Bình thấy ông đã đột phá, bèn hỏi chuyện: “Sư huynh này, anh đã đạt đến cảnh giới Võ Thần được một thời gian rồi, gần đây việc tu hành vẫn suôn sẻ chứ ạ?”","Dương Mộ Bạch lắc đầu: “Không suôn sẻ lắm, có lẽ do tuổi đã cao nên anh luôn có cảm giác lực bất tòng tâm. Hầy, thật ra nên đột phá thì đã đột phá lâu rồi, nhưng anh đã từng tuổi này, cũng không dám mơ ước viển vông gì nữa”.","Ngô Bình cười bảo: “Sư huynh đừng nản lòng. Có em ở đây, anh chắc chắn sẽ trở thành Địa Tiên”.","Dương Mộ Bạch giật mình hỏi: “Sư đệ có cách gì ư?”","Ngô Bình ngẫm nghĩ một lúc mới lên tiếng: “Sư huynh à, trong công pháp mà sư phụ truyền cho anh, Nhân Tiên có mấy cảnh giới?”","Dương Mộ Bạch nói: “Trong công pháp mà sư phụ truyền dạy, Nhân Tiên chia thành bốn cảnh giới. Hai cảnh giới đầu là cảnh giới Vương, đến được bước này sẽ có danh xưng Võ Vương. Nhưng bình thường đến được cảnh giới thứ hai của Nhân Tiên đã xưng là Võ Thần. Cảnh giới thứ ba và thứ tư được gọi là cảnh giới Thánh. Cảnh giới này rất kỳ diệu, trên thế gian này rất hiếm ai có thể đạt đến. Hầu hết người ta sẽ từ giai đoạn Võ Thần tiến thẳng đến Địa Tiên”.","Ngô Bình tiếp lời: “Đúng vậy. Trong các Võ Thần mà em quen, hầu như không ai cân nhắc đến cảnh giới Thánh. Họ cảm thấy ở cảnh giới thứ hai của Nhân Tiên đã có thể thăng cấp thành Địa Tiên thì sao phải vào cảnh giới Thánh nữa. Suy cho cùng thì cảnh giới Thánh quá khó”.","Dương Mộ Bạch vừa nhìn anh vừa nói: “Sư đệ, ý cậu là cách nghĩ này đã sai?”"]