[" ","Chương 924","Dứt lời, ông ta đứng dậy, đột ngột quỳ trước mặt Ngô Bình và cung kính nói: “Lạc Trường Sinh kính chào cậu chủ! Từ nay về sau, Lạc Trường Sinh bằng lòng làm người bảo vệ của cậu, nguyện làm trâu làm ngựa, chết không hối tiếc!”","Ngô Bình không ngăn cản, nhận cái cúi chào này của ông ta rồi mới đỡ đối phương dậy, nghiêm túc nói: “Cảm ơn ông đã xem trọng tôi. Tôi chấp nhận sự bảo vệ của ông!”","Lạc Trường Sinh cười nói: “Cậu chủ à, thật ra tôi đang đánh cược cho tương lai”.","Ngô Bình hiểu ý Lạc Trường Sinh. Ông ta trở thành người bảo vệ của anh, một khi anh trưởng thành sẽ có năng lực lớn mạnh và nguồn tài nguyên vô biên. Đến khi ấy, tất nhiên anh sẽ không quên người bảo vệ là Lạc Trường Sinh. Cách làm của ông ta cũng giống như đầu tư mạo hiểm vậy, đầu tư nguồn lực ở giai đoạn đầu và thu hoạch tài nguyên ở giai đoạn sau.","“Được. Ông Lạc, ông chắc chắn sẽ không thất vọng!”","Lạc Mộng Trần lí nhí hỏi: “Ông ơi, vậy sau này cháu có cần gọi anh Ngô Bình là cậu chủ không ạ?”","Cô ta nghĩ rằng Ngô Bình đã là cậu chủ của ông cố thì dĩ nhiên cũng là cậu chủ của mình.","Ngô Bình cười đáp: “Mộng Trần, cô là người phụ nữ của tôi, không cần gọi tôi là cậu chủ”.","Câu “người phụ nữ của tôi” khiến Lạc Mộng Trần cảm thấy rất yên lòng. Cô ta khẽ gật đầu, gương mặt ánh vẻ mừng vui.","Lạc Trường Sinh cười ha ha: “Cậu chủ, mong cậu hãy chuẩn bị sẵn sàng. Tài nguyên của tập đoàn Sanyo sẽ không ngừng được chuyển đến Viêm Long, tạm thời đứng tên Mộng Trần”.","Ngô Bình hiểu biết không nhiều về tình hình tập đoàn Sanyo, bèn hỏi: “Ông Lạc à, lĩnh vực chính của tập đoàn Sanyo là gì?”","Lạc Trường Sinh đáp: “Sản xuất ô tô, ngân hàng, bảo hiểm, viễn thông, và các lĩnh vực kinh doanh lặt vặt khác”.","Nhắc đến sản xuất ô tô, Ngô Bình mới nói: “Sản xuất ô tô khá tốt đấy, nhưng lĩnh vực này ở Viêm Long còn hơi yếu, chúng ta có nhiều đất dụng võ”.","Lạc Trường Sinh nói: “Cậu chủ thích ô tô à? Cái này dễ thôi, chúng ta có thể mua lại mảng kinh doanh ô tô của Sanyo”.","Ngô Bình cười hỏi: “Chúng ta có thể mua lại mảng ô tô của Sanyo ư? Liệu người Đông Doanh có phản đối không?”","Lạc Trường Sinh nói: “Thế thì phải xem chúng ta thực hiện thế nào. Thực hiện đúng cách thì chuyện này không thành vấn đề”.","Ngô Bình rất vui: “Được. Khi rảnh, chúng ta sẽ bàn kỹ về chuyện này hơn”.","Lạc Trường Sinh lên tiếng: “Cậu chủ, tôi còn một đề nghị”.","Ngô Bình đáp: “Nói đi”.","Lạc Trường Sinh nói: “Cậu chủ nên đào tạo một nhóm cao thủ thân tín. Người như Hoàng Tử Cường có tư chất quá kém, khó lòng trọng dụng. Cậu nên tìm một nhóm thiên tài, âm thầm bồi dưỡng họ để gây dựng thế lực”.","Ngô Bình gật đầu, thấy Lạc Trường Sinh nói rất có lý, bèn bảo: “Tôi sẽ cân nhắc”.","Trò chuyện được một lúc thì trời đã gần tối. Ngô Bình đang định tối nay uống mấy ly với Lạc Trường Sinh thì Bạch Băng bỗng nhiên gọi đến.","“Ngô Bình, tối nay em có rảnh không?”","Ngô Bình đáp: “Rảnh chứ”."]