[" ","Chương 1031","Khương Phụng Tiên thở dài nói: “Tôi không ngờ công tử lại bảo vệ Đường Lâu, chuyện này đột ngột quá, công tử làm tôi trở tay không kịp”.","Vu Hoá Long khuyên nhủ: “Anh Khương, Đường Lâu mà cắm rễ ở Thiên Kinh thì sẽ gây bất lợi tới lợi ích của chúng ta, nhưng chúng ta quen được công tử thì còn may mắn hơn nhiều. Chỉ cần mình lấy lòng được công tử thì tương lai khỏi phải lo nghĩ. Một khi chúng ta tiến vào cảnh giới Địa Tiên, chút lợi ích của Thiên Kinh có là gì chứ?”","Khương Phụng Tiên gật đầu: “Anh Vu nói đúng, nhưng chúng ta đã ra tay với Đường Lâu rồi, giờ muốn hoà giải e là không dễ đâu”.","Vu Hoá Long bình tĩnh nói: “Anh yên tâm, Đường Lâu chỉ mong chúng ta hoà giải thôi, chắc chắn họ sẽ không xung đột với mình đâu”.","Hai người trò chuyện thêm mấy câu thì Vu Hoá Long đứng dậy ra về, ông ta phải về nhà uống Ất Mộc Thần Đan xem hiệu quả thế nào.","Tiễn Vu Hoá Long xong, Khương Phụng Tiên chạy tới gặp Ngô Bình ngay, ông ta nịnh bợ nói: “Thưa thầy, thầy thấy đệ tử có thể tiến vào cảnh giới Địa Tiên không ạ?”","Thấy Ngô Bình tặng đan dược cho Vu Hoá Long, Khương Phụng Tiên vô cùng ngưỡng mộ. Tu vi của họ ngang nhau, nếu Vu Hoá Long đột phá cảnh giới Võ Thần thì đương nhiên Khương Phụng Tiên cũng muốn đột phá lên Địa Tiên.","Ngô Bình nói: “Ông cứ làm việc cho tốt, tôi đảm bảo ông sẽ đột phá. Còn Vu Hoá Long, ông ta chỉ là một quân cờ của tôi thôi”.","Khương Phụng Tiên mừng rỡ rồi nói: “Cảm ơn thầy, st sẽ trung thành một lòng với thầy”.","Ngô Bình lại lấy một đơn thuốc đưa cho Khương Phụng Tiên rồi nói: “Ông cũng lưu ý các dược liệu trong đơn này, nếu tìm được thì tôi sẽ có thưởng”.","Khương Phụng Tiên nhận lấy rồi nói: “Vâng”.","Ngô Bình rời khỏi nhà của Khương Phụng Tiên rồi lặng lẽ về Đường Lâu, lúc này trời đã tối đen, anh tìm Đường Băng Vân trước.","Anh mở cửa ra thì nghe thấy một giọng nói xa lạ của đàn ông: “Đường Băng Vân, cô đừng có không biết điều”.","Lúc này, có năm người đàn ông lạ mặt trong nhà, một người thanh niên trong số đó đang nói chuyện với Đường Băng Vân, anh ta ăn nói lỗ mãng, không hề nể nang ai.","Đường Băng Vân tức tối nói: “Đường Lăng, anh đừng quá đáng! Là ông bảo tôi phụ trách Đường Lâu, Kim Ngọc Đường thò tay dài quá rồi đấy”.","Người thanh niên tên Đường Lăng cười nói: “Đường Băng Vân, Kim Ngọc Đường chuyên phụ trách sản nghiệp của Đường Môn, thế Đường Lâu có phải sản nghiệp của Đường Môn không? Nếu có thì phải do tôi quản lý”.","Đường Băng Vân cười lạnh: “Đường Lăng, anh hống hách quá rồi đấy! Anh tưởng không ai ở Đường Môn trị được anh à?”","Đường Lăng cười khẩy nói: “Nói vớ vẩn vừa thôi, hôm nay tôi sẽ tiếp quản Đường Lâu”.","Sau đó, hai người mới chú ý thấy Ngô Bình đang đứng ở cửa.","“Băng Vân, sao thế?”, Ngô Bình bước nhanh tới rồi đứng cạnh Đường Băng Vân.","Đường Băng Vân hừ nói: “Anh ta là Đường Lăng, lần trước đã cướp trang web cược bóng của Đường Lâu, giờ lại đòi giành quyền quản lý nơi này luôn”.","Ngô Bình lạnh lùng nói: “Chuyện này đơn giản mà, cứ hỏi ý ông là xong”."]