[" ","Chương 514","Có năm người ngồi cạnh giường bệnh gồm một đôi vợ chồng già cùng ba người thanh niên, ai nấy đều đang trầm mặc. Có một chàng trai gầy gò đang nằm trên giường bệnh, mặt mày hốc hác, hàng lông mày nhíu chặt, môi tím bầm.","Chu Nhược Tuyết vừa đi vào thì cặp vợ chồng kia đã gật đầu chào hỏi với cô ấy, người phụ nữ trông rất sang trọng nói: “Nhược Tuyết, cháu bận thì không cần phải tới thường xuyên đâu”.","Chu Nhược Tuyết: “Cô ơi, cháu nhờ một người bạn có y thuật rất giỏi đến khám cho Vân Phàm”.","Người đàn ông trông giống quan chức nhìn Ngô Bình rồi đứng dậy bắt tay anh: “Chào cậu, tôi là bố của Vân Phàm, phiền cậu giúp cho!”","Ngô Bình mỉm cười nói: “Mọi người đừng khách sáo, tôi là Ngô Bình, bạn của Nhược Tuyết”.","Người phụ nữ: “Cậu cho tôi hỏi vết thương của Vân Phàm có chữa khỏi được không?”","Ngô Bình gật đầu: “Được chứ”.","Anh bước lại gần quan sát thì thấy tên tội phạm kia đã đạp vào kinh mạch của người cảnh sát trẻ tuổi này, khiến bụng anh ấy đau dữ dội, chỉ cần kinh mạch bình thường trở lại thì cơn đau sẽ chấm dứt.","Đương nhiên dù không chữa trị thì khoảng một tuần, anh ấy cũng khỏi thôi, dẫu sao các bộ phận trong cơ thể người cũng có chức năng tự chữa lành.","Nói rồi, anh giơ tay ấn vào bụng của người bệnh, chân khí màu vàng truyền vào kinh mạch. Chưa tới năm phút sau, bụng anh ấy đã kêu lên ùng ục.","Ngô Bình vội nói: “Mau đỡ anh ấy vào nhà vệ sinh đi!”","Nói rồi, anh kéo Chu Nhược Tuyết ra ngoài.","Ngay sau đó, hai người đã nghe thấy tiếng xì hơi vang lên liên tục trong phòng cùng tiếng hô khoan khoái của người bệnh: “Hết đau rồi, con hết đau rồi”.","Chu Nhược Tuyết dựng ngón tay cái: “Sếp Ngô quá đỉnh!”","Ngô Bình: “Chúng ta đi thôi, giờ vào lại khiến người ta ngại ngùng”.","Chu Nhược Tuyết gật đầu, không vào chào người ở trong phòng nữa mà đi về cùng Ngô Bình luôn.","Lúc đi qua một phòng bệnh, Ngô Bình nghe thấy có tiếng la hét thảm thiết vọng ra, giọng này nghe khá quen, anh nhìn vào trong thì thấy có một người đàn ông đang bị trói trên giường, toàn thân cuốn đầy băng vải, đó chính là tên đã xô ngã ông ngoại anh hôm nay.","Anh cười lạnh một tiếng rồi kéo Chu Nhược Tuyết đi vào đó. Có một đám người đứng cạnh giường bệnh, hình như đều là dân xã hội, trông không ai tốt lành gì.","Đứng đầu là một người đàn ông trung niên trên 40 tuổi, đầu húi cua, trông rất lực lưỡng và có tu vi, hình như là cao thủ cảnh giới Khí.","Gã nhăn mặt hỏi tên đó: “Bì Dương, nghĩ lại xem có phải đã đắc tội với ai không?”","Người tên là Bì Dương đang sống dở chết dở thì toàn thân ngứa ngay, nếu không bị trói lại thì hắn sẽ gãi rách da ra mất.","Bì Dương thảm thiết nói: “Không, em có đắc tội với ai đâu…”","Sau đó, gã im miệng rồi nhìn chằm chằm lên phía trước. Không biết Ngô Bình và Chu Nhược Tuyết đã đi vào đây từ bao giờ.","Ngô Bình cười nói: “Hi, sao anh lại nằm viện thế này? Không sao chứ? Tôi xin lỗi chuyện sáng nay nhé, ông ngoại tôi quệt vào xe anh, gây phiền phức cho anh rồi”.","Ngô Bình càng khách sáo, càng cười thì Bì Dương càng thấy rợn tóc gáy, hắn chợt nghĩ không biết có phải do tên này gây ra hay không."]