[" ","Chương 729","Thôi Hưng Khải lập tức đáp: “Phan Chí Thần, không phải nhà cậu nhận thầu hai trạm thuỷ điện sao? Tiến sĩ mà thèm đến cái nơi tồi tàn đó à?”","Phan Chí Thần bị hạ bệ trước đám bạn học nên bực bội: “Thôi Hưng Khải, một tên cò công trình như cậu thì tuổi gì so với tôi? Cậu hiểu cái méo gì hả?”","Thôi Hưng Khải: “Cậu coi thường những người như tôi sao? Công trình tôi nhận có giá hai tỷ bảy tệ nhé, lãi một tỷ tệ. Cái trạm phát điện nhà cậu chạy đến khi mục có kiếm được doanh thu một tỷ như tôi không?”","Phan Chí Thần kinh ngạc. Cái gì? Công trình hai tỷ bảy? Anh ta căn bản là không tin nên đáp: “Nói láo! Lần trước tôi gặp cậu, cậu vẫn là một thằng bô nhếch chạy đi chạy lại trên công trường, thế mà nhận được dự án hai tỷ bảy ư? Cậu mà có tiền đổ vào đó sao?”","Thôi Hưng Khải: “Ha ha thật ngại quá, vì nể mặt Ngô Bình mà đối phương đồng ý trả trước ba trăm triệu tệ tiền xây dựng công trình”.","Nói rồi, anh ấy gửi hợp đồng và mấy bức ảnh chụp công trình đang thi công lên nhóm chat, sau đó nói một câu chí mạng: “Phan Chí Thần, cậu có tức không? Tiền tôi làm một năm bằng tiền mười kiếp cậu mới kiếm được!”","Phan Chí Thần sững sờ một hồi lâu không thốt nên lời, anh ta ngồi đơ ra trước điện thoại. Quả thực trạm phát điện nhà anh ta mỗi năm chỉ kiếm được hơn năm triệu tệ, hơn nữa thời hạn của gói thầu chỉ có tám năm.","Biết mình không thắng được nên Phan Chí Thần lập tức nghĩ đến một người khác. Anh ta nói: “Kiếm được chút tiền mọn mà đã ngông cuồng đến mức này. Có biết đàn anh cùng trường Trương Quảng Thái không? Anh ấy quản lý quỹ Thiên Thuận, giá trị hơn ba mươi tỷ tệ. Nếu so với anh ấy thì cậu chỉ là cái rắm!”","Thôi Hưng Khải: “Tiền bối Trương lợi hại thì ai cũng biết rồi, tôi không so nổi. Tôi chỉ cần hơn cậu là thoả mãn lắm rồi”.","Hai bọn họ cãi nhau khiến rất nhiều bạn học kéo tới hóng hớt, cũng có người ra vẻ khuyên bảo này nọ.","Lúc này, một người có nickname Băng Khả Lạc hỏi: “Ngô đại thần lợi hại vậy sao? Thôi Hưng Khải, công trình của cậu thực sự là do anh ấy giới thiệu sao?”","Thôi Hưng Khải: “Đúng vậy, Ngô Bình chỉ gọi mỗi cuộc điện thoại là công trình đó đã về tay mình. Hoa khôi Liễu Khinh Mi, nghe nói cậu cũng đang ở Hải Thành, hôm nào đi ăn cơm nhé?”","Ba hoa khôi là Liễu Khinh Mi, Hà Hân Di và Tô Phi đều ở trong nhóm này, đây cũng là lý do có rất nhiều bạn học tham gia nhóm chat này. Bọn họ đều là vì các nàng hoa khôi mà tham gia vào đây.","Liễu Khinh Mi: “Được, giờ mình có thời gian. Đợi điện thoại của cậu”.","Thôi Hưng Khải: “Nói chuyện riêng nhé”.","Đọc được đoạn tin nhắn này, Tô Phi bĩu môi cười nói: “Ngô Bình, xem ra có không ít người muốn cầu cạnh cậu đâu”.","Ngô Bình cười đáp: “Đừng nghe Thôi Hưng Khải chém gió, mình không có bản lĩnh đó đâu”.","Tô Phi: “Cậu đương nhiên là lợi hại rồi, có cho mình một trăm năm thì mình cũng không đỗ được đại học Hoa Thanh chứ đừng nói là thêm hai bằng tiến sĩ. Mình nghe nói tiến sĩ đại học Hoa Thanh vừa ra trường là lương hàng năm đã lên tới hàng triệu tệ, quá ngưỡng mộ”.","Ngô Bình: “Học y rất khổ, lại thêm đó là trường đào tạo ngành Y tốt nhất cả nước nên lương cao cũng là điều đương nhiên”.","Sau đó anh nói tiếp: “Đúng rồi, nhắc tới Trương Quảng Thái, mình nhớ năm đó anh ta cũng từng theo đuổi cậu”."]