[" ","Chương 1000","Khương Phụng Tiên gật đầu: “Đó không phải động tác bình thường đâu, Pháp Thiên Thức đấy”.","“Đó là gì ạ?”, ông gù hỏi.","Khương Phụng Tiên thở dài một hơi: “Là công pháp tu luyện mà tôi vất vả tìm kiếm cả đời này. Chú cũng biết rồi đấy, tu vi của tôi chững cả mấy chục năm rồi. Nhưng nếu có Pháp Thiên Thức thì tôi có thể đột phá lên Địa Tiên dễ dàng”.","Ông gù ngạc nhiên, dù không biết Pháp Thiên Thức là gì, nhưng ông ta biết đột phá lên Địa Tiên rất khó. Pháp Thiên Thức này có thể giúp Khương Phụng Tiên làm được thật sao?","Khương Phụng Tiên: “Đó chưa là gì đâu, khi thực hiện các động tác của Pháp Thiên Thức, cậu Ngô còn thi triển Tâm Bàn nữa”.","Ông gù ngơ ngác: “Lại gì nữa thế ạ?”","Khương Phụng Tiên nghiêm chỉnh nói: “Tâm Bàn mới là truyền thừa cao nhất của reo quẻ, nếu tôi có được truyền thừa ấy thì sẽ đột phá được Thiên Tiên”.","Ông gù giật bắn mình: “Hả? Thiên Tiên ạ?”","Khương Phụng Tiên nhìn ông ta rồi nói: “Chú tuyệt đối không được tiết lộ chuyện này cho ai, không đừng trách tôi là ác”.","Ông gù gật đầu: “Đại ca yên tâm, em sẽ giữ bí mật tuyệt đối”.","Khương Phụng Tiên mỉm cười nói: “Đừng căng thẳng thế, tôi đang gặp duyên kỳ ngộ lớn nhất đời đấy”.","Ông gù không phải kẻ ngốc, ông ta nói: “Ý của đại ca là cậu Ngô này có thể giúp được anh ư?”","Khương Phụng Tiên gật đầu: “Cậu ấy có truyền thừa lớn như vậy, chứng tỏ có lai lịch phi phàm! Hơn nữa, chú không để ý là cậu ấy còn rất trẻ à, mới ngần ấy tuổi mà đã là đại tông sư cảnh giới Tiên Thiên rồi, chú đã gặp trường hợp nào như thế chưa?”","Ông gù ngẫm nghĩ rồi lắc đầu: “Chưa ạ, cậu ấy là người đầu tiên”.","Khương Phụng Tiên: “Thế nên anh nhất định phải đi theo cậu ấy, làm trâu làm ngựa cũng được”.","Ông gù: “Đại ca, anh định làm vệ sĩ cho cậu ấy ư?”","Khương Phụng Tiên cười khổ: “Chú nghĩ tôi đủ trình à? Được làm đầy tớ cho cậu ấy thôi là tôi đã hài lòng lắm rồi”.","Ông gù thấy bất bình thay cho Khương Phụng Tiên: “Anh là Phong Tiên nổi danh lừng lẫy, nhân vật có số có má ở Thiên Kinh thì phải có tư cách làm vệ sĩ chứ?”","Khương Phụng Tiên thở dài nói: “Được thế thì tốt”.","Trong phòng làm việc của Ngô Bình ở Đường Lâu.","Đường Băng Vân nhìn anh một cách đầy hứng thú, sau đó dựng ngón tay cái: “Siêu đấy”.","Ngô Bình mỉm cười nói: “Chút tài mọn thôi, không đáng nhắc đến”.","Đường Băng Vân hỏi: “Nếu mai ông ta đến thì anh định thế nào?”","Ngô Bình: “Nếu ông ta hiểu càng nhiều thì sẽ càng sợ anh, mai anh chỉ dạy cho vài đường cơ bản thôi là kính anh như thần ngay”.","Tiêu Tam Nhãn vừa ngạc nhiên vừa kính nể nói: “Cậu Ngô, tôi thật sự phục cậu sát đất! Cậu đã xử lý xong một nhân vật rất đáng gờm”.","Ngô Bình: “Cũng nhờ ăn may thôi, nếu Phong Tiên không hiểu về bói toán thì tôi cũng không làm gì ông ta được”."]