[" ","Chương 859","Chị Thanh không ngờ Ngô Bình này lại có uy như vậy, chị ta mừng rỡ rồi vội nói: “Có, có chứ, để tôi đi lấy luôn”.","Chị ta chạy đi lấy tiền rồi quay lại ngay.","Ngô Bình đập tiền lên bàn rồi nói: “Năm trăm nghìn đây, ông cầm rồi biến đi. Giờ gọi cho Bao Thái bảo đến gặp tôi”.","Ma Tam chột dạ vì đây cũng là ý của ông ta, nếu Bao Thái đến thì kiểu gì cũng xử lý Ngô Bình! Vì gần đây, Bao Thái vừa đột phá cảnh giới luyện khí thành sức mạnh, dù Ngô Bình có mạnh đến mấy thì cũng không thể đọ lại được! Với Ma Tam mà nói thì luyện khí thành sức mạnh chính là đẳng cấp nhất rồi.","Vì thế, ông ta lập tức gọi cho Bao Thái ngay. Điện thoại kết nối, ông ta kể lại mọi việc ngay, cuối cùng chốt một câu: “Ông Bao, ông mau đến đi ạ”.","Bao Thái đã lăn lộn trong giang hồ nhiều năm nên thấy có điềm ngay: “Đó là ai?”","Ma Tam không biết Ngô Bình nên lịch sự hỏi: “Xin hỏi quý danh của cậu?”","Ngô Bình thờ ơ đáp: “Bảo với ông ta tôi là Ngô Bình”.","Không cần Ma Tam nói, Bao Thái ở trong điện thoại cũng đã nghe rõ tên của Ngô Bình. Ông ta nổi điên rồi quát lớn: “Thằng mù này! Đến đại tông sư mà mày cũng dám động tới à, mày chán sống rồi đúng không?”","Ma Tam nghệt mặt ra, cái gì cơ? Đại tông sư? Không phải chứ!","“Đưa điện thoại cho đại tông sư ngay!”, Bao Thái gào lên.","Chuyện trên giang hồ lan truyền đi rất nhanh, loáng cái thông tin Ngô Bình nắm giữ Vân Đỉnh và trở thành đại tông sư cảnh giới Tiên Thiên đã truyền khắp giới võ lâm. Gần như những người có tu vi cao đều biết anh hết.","Sao Bao Thái dám đắc tội với một đại tông sư cảnh giới Tiên Thiên cơ chứ? Ông ta đang hoảng sợ lắm đây.","Ngô Bình cầm lấy điện thoại rồi bình thản nói: “Ông là Bao Thái hả?”","Bao Thái cất tiếng cười đầy nịnh nọt: “Cậu là đại tông sư Ngô ạ? Nghe danh cậu đã lâu, thằng em Ma Tam của tôi không hiểu chuyện, dám đắc tội với đại tông sư, xin cậu tha cho nó lần này! Hôm khác, tôi sẽ tới nhận lỗi với cậu sau”.","Ngô Bình thờ ơ nói: “Chẳng trách ông lại là một trong Tứ Hiêu, phong cách hành xử hống hách quá đấy”.","Bao Thái thấy không vui, nhưng vẫn tươi cười: “Đại tông sư, là tôi sai, nhất định sẽ nghiêm khắc trừng trị kẻ dưới”.","“Tôi cho ông ba mươi phút để đến đây, không thì tôi sẽ cho ông biến khỏi cái đất Thạch Thành này”, Ngô Bình lạnh giọng nói. Dù anh đã nắm giới võ lâm của thành phố Vân Đỉnh trong tay, nhưng chưa sờ đến tỉnh, vì thế anh quyết định sẽ mượn cơ hội này để thị uy ở Thạch Thành luôn.","Ngô Bình nói vậy thì đến tượng đất còn nổi giận, nói gì tới Bao Thái, ông ta không nhịn được nữa mà trầm giọng nói: “Đại tông sư, dù cậu đã tiến vào cảnh giới Tiên Thiên, nhưng tôi cũng không phải hạng tép riu đâu! Sư phụ của tôi là trưởng lão Hải Minh của viện Đạt Ma thuộc chùa Đại Thiền! Nhiều năm trước, sư phụ tôi đã là một đại tông sư cảnh giới Tiên Thiên rồi”.","Ngô Bình cười lớn nói: “Có đến hay ông thì ông tự cân nhắc đi”, nói rồi, anh ném chiếc điện thoại sang một bên.","Ma Tam đã đần người ra, đến Bao Thái mà Ngô Bình cũng dám bắt chẹt vậy ư? Hơn nữa anh còn rất ngông cuồng, lẽ nào không sợ sư phụ của Bao Thái sao?"]