[" ","Chương 968","Đông Hoàng chạy ngay ra ngoài, mười phút sau, nó đã ngoặm một chiếc túi đựng gì đó vào.","Ngô Bình cầm lên xem thì thấy bên trong có ba tờ bùa chú, mặt bùa chú có sức mạnh ngang tàng vận chuyển. Dựa vào kiến thức của mình, Ngô Bình biết đây là bùa sát sinh, giam cầm và chém quỷ.","Ngô Bình thoáng ngạc nhiên, đến anh cũng không định giá được giá trị của ba tờ bùa chú này: “Mày định dùng chúng để trao đổi à?”","Đông Hoàng có chút do dự, nó đi loanh quanh môt vòng rồi lại chạy ra ngoài. Lần này, nó đã cắn một cái ống kim loại vào, cái ống dài 25 phân, to cỡ hai ngón tay.","Ngô Bình nhìn xuyên qua cái ống thì thấy có một ám khí hình bươm bướm ở bên trong. Nhưng loại ám khí này chỉ có thể dùng được một lần, hết là coi như bỏ, nhưng uy lực của nó rất khủng khiếp.","Ngô Bình cau mày hỏi: “Đông Hoàng, ám khí này giết được tu sĩ Địa Tiên không?”","Đông Hoàng gật đầu rất kiên định.","Ngô Bình bật cười: “Được, tao đồng ý đổi với mày”.","Đông Hoàng mừng rỡ, lập tức định mang chiếc hộp đi nhưng bị Ngô Bình cản lại, anh nói: “Đông Hoàng, tao vẫn chưa biết giá trị của cánh tay này, nên mày hãy để nó ở đây thêm một thời gian, được không?”","Đông Hoàng đảo mắt như sợ Ngô Bình không chịu đổi với nó, nó ngẩn ra một lúc rồi vẫn gật đầu.","Ngô Bình cười nói: “Yên tâm, sang năm nhất định tao sẽ đưa cho mày”.","Đông Hoàng nhìn anh như muốn nói: Nói lời phải giữ lấy lời.","Lúc này, trời đã tờ mờ sáng, Ngô Bình ngáp dài rồi về phòng ngủ.","Khi anh tỉnh dậy thì đã giữa trưa, thấy điện thoại hết pin nên cắm sạc, sau đó anh thấy có hai cuộc gọi nhỡ của Trình Ngọc Liên và Đường Băng Vân.","Anh gọi lại cho Đường Băng Vân trước, cô ấy bảo Đường An đã thu thập xong dược liệu, hỏi anh khi nào có thể mang tới được.","Ngô Bình không ngờ Đường An lại gom được nhanh tới vậy nên nói: “Cứ mang đến nhà tôi đi đã”.","Đường Băng Vân hỏi: “À, tôi nghe nói anh làm việc gì lớn lắm ở Hải Thành à?”","Ngô Bình: “Cô cũng biết à?”","Đường Băng Vân: “Chuyện lớn thế, muốn không biết cũng khó. Thanh Môn gây bất lợi cho anh, giờ anh đang rất nguy hiểm đấy. Tôi đã cho người tung tin anh là chồng sắp cưới của tôi rồi, chắc Thanh Môn không dám làm gì anh nữa đâu”.","Ngô Bình thầm thấy cảm động, anh không nói gì, mà Đường Băng Vân đã nghĩ cho anh rồi.","“Cảm ơn nhé”.","Đường Băng Vân: “Khỏi, nếu anh muốn trở thành chồng sắp cưới của tôi thì hãy tham gia một sự kiện với tôi, không thì người ta không tin đâu”.","“Sự kiện gì thế?”, Ngô Bình hỏi.","Đường Băng Vân: “Đường Môn khai trương Đường Lâu ở Thiên Kinh, anh hãy đến lễ cắt băng với tôi”.","Ngô Bình tò mò hỏi: “Đường Lâu kinh doanh gì?”","Đường Băng Vân: “Buôn bán này kia, nhưng thực chất ai cần nhờ gì Đường Môn thì đến. Đương nhiên bề ngoài thì chỉ là một nhà hàng cao cấp thôi”.","Ngô Bình: “Nhờ là nhờ cái gì?”"]