[" ","Chương 837","Trước khi đi, Ngô Bình quẹt thẻ thanh toán, trong tay anh đã xách cả đống túi lớn, túi nhỏ.","Đường Băng Vân cười híp mắt nói: “Ngô Bình, thế là anh tiêu hết tiền đền bù đất rồi, cẩn thận bị bố mẹ mắng đấy”.","Ngô Bình: “Không sao, vẫn còn mấy triệu nữa mà”.","Vu Tiểu Nhiễm và Lý Nhược Đình ngơ ngác nhìn nhau, ra là tiền đền bù nhà đất! Lẽ nào Đường Băng Vân nhìn trúng số tiền đó? Nhưng chỉ có mấy triệu thôi mà, tiêu hết là hết, chứ có tác dụng gì?","Bọn họ rời khỏi cửa hàng thì Ngô Bình nhận được một tin nhắn có tiêu đề là khẩn cấp. Nội dung tin nhắn đã đề cập đến địa điểm và tính nghiêm trọng của sự việc, đây là một nhiệm vụ cấp S của Võ Thần Ti, các thành viên đều sẽ nhận được.","Anh cho Đường Băng Vân đọc tin nhắn, cô ấy cau mày: “Cấp S ư? Anh phải đi hỗ trợ à?”","Ngô Bình: “Các em cứ đi dạo tiếp đi, anh phải đi có việc rồi”.","Ngô Bình xua tay rồi đi ngay mà không giải thích nhiều.","Vu Tiểu Nhiễm tò mò hỏi: “Băng Vân, anh ấy đi đâu thế?”","Đường Băng Vân nhỏ giọng nói: “Tớ nói nhưng các cậu phải giữ bí mật nhé, Ngô Bình là một đặc công, anh ấy phải đi xử lý nhiệm vụ cấp bách”.","Hai cô gái há hốc miệng, đặc công ư?","Ngô Bình rời khỏi con phố rồi chạy một mạch hơn hai cây số tới một cửa hàng, cửa sổ ở đây mù mịt khói, nhiều người đang ra sức chạy ra ngoài rồi vừa khóc vừa hô hoán.","“Hoả hoạn?”, Ngô Bình thở dài một hơi rồi khởi động Nhãn thức, quan sát tình hình bên trong. Ngọn lửa bắt đầu từ tầng hai, khói đã lan lên tầng cả tầng ba, vẫn còn nhiều nhân viên đang mắc kẹt ở tầng này, hiện trường rất hốn loạn, nhiều người ho khù khụ.","Đội cứu hoả vẫn chưa tới, anh phải giải quyết nhanh thôi! Ngô Bình không nhiều lời mà chạy ngược dòng người vào trong, sau đó đến thang bộ rồi nhanh chóng lên tầng hai.","Ngọn lửa bốc lên từ kho hàng ở đây, khói mù mịt, người bình thường sẽ không thể thấy gì, may anh có Nhãn thức nên không bị ảnh hưởng tầm nhìn, chỉ cảm thấy hơi khó chịu vì mùi khói thôi.","Ngô Bình mở cửa kho hàng ra rồi lấy bình chữa cháy phun vào ngọn lửa. Các bộ quần áo bằng sợi nhân tạo đang bốc cháy, ngọn lửa lan rất nhanh, Ngô Bình không có kinh nghiệm chữa cháy nên chỉ biết mở bình chữa cháy ra phun.","Sau khi dùng hết mấy bình, tuy ngọn lửa đã tắt, nhưng khói vẫn còn, anh mở van nước chữa cháy rồi dùng vòi phun vào khói. Vài phút sau, khói cũng bớt dần, anh vứt vòi nước đi rồi chạy lên tầng ba.","Tầng hai không còn hai nữa, nhưng tầng ba thì có cả trăm người bị mắc kẹt, quá nhiều khói ở thang bộ nên họ không thể di chuyển được, điều quan trọng hơn là thang máy đã hỏng nên họ chỉ có thể kẹt lại ở đây.","Khi anh chạy vào kho hàng thì có một nhát búa nện tới.","Ngô Bình nổi giận, giơ tay đánh bay cái búa thì nhìn thấy một người đàn ông đang hung dữ bổ nhào về phía mình.","Anh cảm thấy vẻ mặt này rất quen, hình như giống người tài xế container đã gây tai nạn liên hoàn.","Anh đánh người đó ngất xỉu rồi vác gã lên tầng ba.","May mà khói ở đầy đều từ tầng hai bốc lên nên cũng đã giảm dần, nhiều chỗ chỉ có một ít khói.","Các nhân viên chen chúc ở cầu thang tạo nên một khung cảnh hỗn loạn, có người khóc, người ngây ngẩn, người thì gọi điện thoại."]