[" ","Chương 549","Ngô Bình tò mò: “Kế hoạch nuôi rồng ư?”","Diệp Thiên Tông: “Con gái của nhà họ Đường đã lấy một người có thiên bẩm và tài năng, sau đó họ đã mượn thế lực của nhà họ Đường để phát triển nhanh chóng. Dựa theo câu rể hiền của người xưa mà kế hoạch này được gọi là nuôi rồng”.","Sau đó, ông ấy nói tiếp: “Sư đệ, nếu cậu ưng cô gái kia thì chắc chắn sẽ được Đường Môn hậu thuẫn nhiều đấy”.","Ngô Bình ngạc nhiên: “Thế lực của Đường Môn mạnh vậy ạ?”","Diệp Thiên Tông: “Đương nhiên, cậu thấy Thần Võ Ti có mạnh không? Thế mà mình không quản được việc của họ đâu”.","Ngô Bình: “Sao họ lại mạnh thế ạ?”","Diệp Thiên Tông: “Nhờ cả vào truyền thừa đấy, nó giúp họ sinh ra rất nhiều cao thủ, hơn nữa vào thời vũ khí lạnh, ám khí, độc dược của họ là vô địch thiên hạ, có lần còn thành lập cả một tập đoàn ám sát rất đáng sợ”.","“Vào thời cận đại, dù tập đoàn ám sát hoạt động rất kín, nhưng không ai dám nghi ngờ thực lực của họ. Đường Môn mượn đó rồi cắm rễ ở một phương, thế lực ảnh hưởng tới tận bảy tỉnh lân cận, ai đắc tội với họ đều không có kết cục tốt đẹp”.","“Sao nghe anh nói có vẻ như bất mãn với họ quá vậy?”, Ngô Bình hỏi: “Có phải họ rất độc tài không?”","“Lại chẳng, phải gọi là vô pháp vô thiên mới đúng”, Diệp Thiên Tông lắc đầu: “May mà Đường Thiên Tuyệt có thể trói được họ, không thì có mà đại loạn rồi”.","Ngô Bình: “Sư huynh, sao sư phụ lại muốn liên hôn với Đường Thiên Tuyệt? Hồi đó, người đã nhận em làm đệ tử đâu?”","Diệp Thiên Tông cười khổ nói: “Sư phụ cũng bị dồn vào thế bí. Năm xưa, người cá cược thua với Đường Thiên Tuyệt, ông ta yêu cầu sư phụ nhận thêm một đệ tử nữa, sau đó cho lấy cháu gái ông ta, mà khi ấy cô bé mới ba tuổi thôi”.","Ngô Bình ngạc nhiên: “Ba tuổi ư? Vậy chứng tỏ khi nhận em làm đệ tử, sư phụ đã tính đến chuyện này rồi đúng không?”","Diệp Thiên Tông: “Cũng có thể, đây là nhiệm vụ của đệ, vừa được ôm người đẹp về nhà, vừa được Đường Môn chống lưng cho thì còn gì bằng nữa”.","Ngô Bình thở dài.","Diệp Thiên Tông: “Sao lại thở dài thế?”","Ngô Bình: “Một triều đại chỉ kéo dài cỡ vài trăm năm, trong khi Đường Môn này tồn tại cả nghìn năm rồi, em thật sự không thể tưởng tượng nổi nó khủng khiếp thế nào. Thế lực kiểu này chắc chắn sẽ ăn tươi nuốt sống con nhà người ta, em thấy hơi hãi”.","Diệp Thiên Tông vỗ vai anh: “Sư phụ có bắt cậu phải lấy cô ấy đâu, chỉ đi làm quen thôi mà”.","Một lát sau, Diệp Huyền đã bê rượu ra, sau đó cả ba cùng nhâm nhi.","Trong lúc đó, Ngô Bình đã kể chuyện thần linh và Trương Huyền Thanh mất tích mà Keown kể cho họ nghe. Diệp Thanh Tông trầm giọng nói: “Anh đã từng nghe nói đến chuyện này, dạo này đang có khá nhiều người đến tỉnh K, chắc chắn là có liên quan đến vụ này. Sư đệ, sắp tới cậu nhớ chú ý theo dõi nhé”.","Ba người uống đến 12 giờ trưa, Diệp Thiên Tông có vẻ rất vui nên uống khá nhiều, giờ đã ngà say."]