[" ","Chương 500","Nhưng ngay lúc này, đột nhiên có người đi ra từ trong biệt thự.","“Phu nhân, lão gia nói giờ lành sắp tới, bảo người lên thăm tiểu thư một chút.”","“Được, tôi đi ngay.”","Bà Tôn nghe thấy vậy, rời đi ngay lập tức.","Khi bà Tôn vừa rời đi, Cố Thanh Liên cũng coi thường đám phụ nữ tụ tập ở đây, dì ta nói hai ba câu qua loa sau đó cũng rời đi lên phòng nghỉ cho khách quý ở lầu hai.","“Thế nào rồi? Bà ta có hứa sẽ cho dì mượn tiền không?”","Ôn Hủ Hủ không ngờ khi lặng lẽ đi theo Cố Thanh Liên đến cửa phòng này, cô lại có thể nghe thấy một giọng nói quen thuộc ở bên trong.","Cố Hạ, thì ra cô ta cũng tới đây!","“Vẫn chưa, hôm nay có rất nhiều khách, hiện tại không phải lúc để nói, chúng ta đợi thêm chút nữa đi.”","Cố Thanh Liên có chút không kiên nhẫn, dì ta cầm lấy một tách trà nguội trên bàn trà đổ vào trong miệng mình.","Cố Hạ thấy vậy kích động nói: “Có phải bà ta không cho dì mượn khồn? Con nói cho dì biết, con đã tung chuyện đó lên trên mạng mấy tiếng rồi, nếu Hoắc Tư Tước biết được nhất định sẽ không bỏ qua cho chúng ta!”","Ôn Hủ Hủ đang ở ngoài cửa nghe lén được mấy chữ này, trong đầu cô đột nhiên “ong” một tiếng, đầu óc hoàn toàn trống rỗng!","Thật sự là bọn họ!","Tại sao? Sao họ lại biết chuyện này? Rốt cuộc là ai đã nói với họ?","Còn có cuốn sách trên mạng, rốt cuộc bọn họ có liên quan gì đến cuốn sách đó?!!","Toàn bộ tâm trí của Ôn Hủ Hủ cuồn cuộn giống như sóng to gió lớn, cô phẫn nộ, không thể tin suy đoán của bản thân lại trở thành hiện thực, trong lòng cô lại sinh ra một loại sợ hãi cực lớn.","Hai người phụ nữ chết tiệt này, rốt cuộc bọn họ muốn làm cái gì?","Nếu như nói lúc trước bọn họ tìm tên bác sĩ tâm lý kia thôi miên cô là vì muốn đưa cô vào chỗ chết.","Còn bây giờ thì sao?","Họ đang làm gì vậy?","Cô ta không biết việc phát tán những thứ này sẽ hủy hoại Hoắc Tư Tước sao?","Cả người Ôn Hủ Hủ giống như rơi vào trong hầm băng, nỗi sợ ùn ùn kéo tới cuốn lấy cô, trong đầu cô cũng chỉ còn lại một câu —— cho dù chết, cô nhất định cũng không thể để cho bọn họ thực hiện được!","Ôn Hủ Hủ tạm thời rời đi.","Mười phút sau, khi Cố Thanh Liên lại ra ngoài tìm bà Tôn, Ôn Hủ Hủ như một bóng ma trở lại căn phòng này.","Sau đó đẩy cửa lẻn vào.","“Ai cho cô vào? Không phải tôi đã nói rồi sao? Tôi không cần gì cả, chưa có sự cho phép thì không ai được phép vào!”","Cố Hạ ở trong phòng còn đang quấn một miếng băng gạc màu trắng, cô ta nhìn thấy một người giúp việc trung niên bỗng nhiên tự tiện bước vào phòng, cô ta tức giận chửi.","Nhưng mà người giúp việc này lại rất kỳ quái."]