[" ","Chương 66","“Cô Cố?”","“Biết rồi, không sao, có thể cho cậu chủ ăn là được rồi, tất cả đều vì sức khỏe của cậu chủ là trên hết.”","Cô ta buông kéo xuống giả vờ dịu dàng trấn an người giúp việc qua điện thoại.","Dì Trần nghe được những lời ấm áp giả tạo này nhất thời cảm động khóe mắt đều đỏ lên: “Cô Cố, cô thật sự quá lương thiện, đã đến mức này rồi cô còn rộng lượng như vậy. Nhưng không sao, chúng ta có rất nhiều cơ hội, cô yên tâm đi tôi sẽ tìm cơ hội cho cô.”","Người giúp việc lại hứa với Cố Hạ, sau đó mới cúp điện thoại.","Nancy, phải không, tôi sẽ không để cô nhảy nhót ở đây lâu đâu!","——","Vì Hoắc Dận đã ăn xong bữa sáng, Ôn Hủ Hủ cũng thực hiện lời hứa của mình, định dẫn cậu bé đến Hoắc thị tìm Hoắc Tư Tước.","Dù sao, cô cũng phải qua đưa thuốc cho hắn.","Nhưng cô không biết rằng, ngay giữa trưa một đứa con trai khác của cô cũng đang đi đến nơi đó.","“Anh, anh phải cẩn thận một chút, nếu gặp phải kẻ xấu đó, nhất định cũng phải thay Nhược Nhược dạy cho kẻ xấu một bài học, không cho kẻ xấu bắt nạt mẹ nữa.”","Trong nhà trẻ, khi Mặc Bảo chuẩn bị rời đi Nhược Nhược tức giận dặn dò bên tai cậu.","Mặc Bảo vỗ vỗ bộ ng ực nhỏ của mình rất sảng khoái đồng ý với em gái.","Hơn hai mươi phút sau, tòa nhà Hoắc Thị ở trung tâm thành phố.","Vì sợ bị phát hiện nên Mặc Bảo mặc một chiếc áo len chiến binh bọc thép màu xanh lam và chiếc áo vest denim màu đen xám. Cậu cố tình không đi qua cổng chính mà chọn đi vòng qua bãi đậu xe ngầm, rồi mới vào thang máy.","Xem ra đứa nhỏ này thật sự rất thông minh.","Nhưng, khi cậu đi thang máy đến tầng mà cậu đã dùng máy tính hack trước đó, thì phát hiện phía trước là một cánh cửa thủy tinh bị khóa, đã thử mọi cách nhưng cậu không thể nào vào được.","“Không phải chứ, nơi này là phòng của tổng giám đốc, tại sao lại có cửa bị khóa? Chẳng lẽ mình lại nhìn nhầm?”","Mặc Bảo có chút buồn bực, đứng đó quan sát hồi lâu, thấy không có kết quả gì, cậu chuẩn bị rời đi xem xem các tầng khác có thu hoạch gì không.","Nhưng vừa lúc đó, trên cửa kính đột nhiên vang lên một giọng robot nữ: “Quét mặt thành công, Hoắc Dận, có thể mở cửa!”","Sau tiếng “Cạch” cánh cửa thủy tinh mở ra.","Hoắc Dận?","Chính là tên của cậu nhóc đó?","Mặc Bảo đứng chết lặng.","Xem ra cậu thật sự đoán không sai, Hoắc Dận chính là con trai của kẻ xấu kia. Mà cậu, cũng bởi vì có khuôn mặt giống Hoắc Dận như đúc, cho nên cánh cửa mới hiểu lầm cậu là Hoắc Dận.","Cho nên, kẻ xấu kia là ba cậu sao?","Mặc Bảo nghĩ tới đây thì trong lòng có chút tức giận, cậu hoàn toàn không muốn mình có một người ba ác ma như thế. Xuyên qua của kính đi vào, lúc này cậu mới phát hiện bên trong căn bản cũng không phải văn phòng tổng giám đốc, mà là nơi nghỉ ngơi được trang hoàng đặc biệt xa hoa, cao cấp."]