[" ","Chương 425","Trì Úc?","Ôn Hủ Hủ lập tức giật mình, cô lập tức lùi về sau mấy bước.","”Trì Úc, anh dừng lại cho tôi!”","Cô quát to một tiếng đồng thời tránh đi thật xa để người đàn ông đang lao đến kia dừng lại.","Không sai, người đột nhiên đuổi đến tận nơi chính là Trì Úc!","Anh ta cũng là người nhà họ Trì, là con trai út của Hoắc Anh Nga, nhưng vì khuôn mặt nghiêng nước nghiêng thành của mình, anh ta không tiếp quản sản nghiệp nhà họ Trì mà tham gia giới giải trí.","Hiện tại anh ta là minh tinh hot nhất.","Mà đáng sợ hơn nữa, vì anh ta lớn lên yêu nghiệt nên ông cụ Hoắc đưa cả cổ phần Hoắc thị cho anh ta.","Là người khác họ duy nhất nhận được cổ phần Hoắc thị!","Trì Úc nhìn Ôn Hủ Hủ lạnh mặt nói mình dừng lại, khuôn mặt xinh đẹp lập tức trở nên khó xoi, anh ta nhíu mày nhìn cô, đường đường là một người đàn ông mà lại có biểu cảm như oán phụ!","”Đồ ngốc, cô quát tôi sao? Cô có biết hôm nay vì đến thăm cô mà tôi phải canh chừng thằng nhóc Hoắc Tư Tước kia lâu đến mức nào không? Sao cô lại là người vô tâm như vậy chứ?”","”…”","Ôn Hủ Hủ trợn tròn mắt.","Cô đã sớm biết anh ta miệng chó không nhả được ngà voi, nhưng không ngờ anh ta lại vô sỉ đến mức độ này.","Hoắc Tư Tước không cho thì đừng đến!","Ôn Hủ Hủ tránh anh ta như tránh tà: “Ai cần anh đến thăm? Anh cút về cho tôi, tôi đang rất tốt, không cần anh thăm nom gì cả.”","”Ôn Hủ Hủ! Sao cô có thể vô tâm như vậy được? Cô quên một năm kia là ai chăm sóc cô rồi sao? Là ai mua đồ ăn yêu thích cho cô? Cô chết một lần rồi trở mặt không nhận người như thế à?”","Cuối cùng Trì Úc cũng tức giận, anh ta cầm bó hoa đứng kia, ngay cả đôi mắt đào hoa xinh đẹp cũng ửng đỏ.","Ôn Hủ Hủ: ”…”","Khoảng bốn năm giây sau, cuối cùng Ôn Hủ Hủ chỉ có thể yên lặng nhìn anh ta đi vào.","Quan hệ của Ôn Hủ Hủ và Trì Úc là thế nào?","Không sai, quan hệ của bọn họ chính là thế này!","Năm đó, Ôn Hủ Hủ đến Hoắc gia, vì vừa phá sản, không được học hành, lại mang theo tiếng xấu là mặt dày gả vào nhà họ Hoắc để hưởng vinh hoa phú quý nên cuộc sống của cô vô cùng khó khăn.","Không ai thích cô, cũng không có người nào muốn phản ứng lại cô, một cô gái mới mười chín tuổi là cô phải nhận hết sự khinh bỉ ở trong gia tộc.","Sau đó Trì Úc xuất hiện.","Trì Úc vốn là cháu trai ông cụ Hoắc, anh ta gọi ông là cậu, vì ngoan ngoãn xinh đẹp nên từ nhỏ đã được ông ấy chiều chuộng.","Cho nên Trì Úc thường xuyên đến Hoắc gia.","Cũng đúng lúc này, anh ta thấy Ôn Hủ Hủ, thiếu phu nhân mới bị cô lập ở tầng cao kia, đêm kết hôn đã bị ném ở nhà họ Hoắc.","Lần đầu tiên gặp nhau, Trì Úc vô cùng kinh ngạc.","&nbsp;"]