[" ","Chương 494","Đôi mắt to như hạt thủy tinh của Tiểu Nhược ngay lập tức sáng lên.","“Đi đi, ba mua cho con đấy, con xem có phải ba cũng rất yêu con hay không?”","Ôn Hủ Hủ nhìn thấy vậy, kích động vội cổ vũ con gái của mình.","Vì thế con bé nhấc đôi chân mập mạp nhào tới giống như một con én nhỏ.","“Chú ơi, chú đã về rồi?”","“Ừm, Tết vui vẻ, cho con, có thích hay không?”","Hoắc Tư Tước đưa con búp bê vải siêu to khổng lồ trong tay cho cô bé, ngay cả chính hắn cũng không phát hiện ra ánh mắt lúc này của hắn hiện lên vẻ dịu dàng giống như vừa rồi nhìn hai đứa con trai.","Ôn Hủ Hủ đang đứng ở cửa.","Nhìn người đàn ông dẫn ba đứa trẻ vào, cô do dự nhưng cuối cùng vẫn nói: “Cảm ơn anh.”","Hoắc Tư Tước nhíu hai hàng lông: “Cảm ơn cái gì?”","Ôn Hủ Hủ liền chỉ chỉ vào cô bé được hắn dẫn vào, trên khuôn mặt nhỏ nhắn tròn trịa lúc này của cô bé tràn đầy vui vẻ.","“Vì con bé, hôm nay anh mang quà tặng về cho nó, còn cứu nó làm cho nó rất vui.”","“Ồ!” Người đàn ông lạnh nhạt chẳng quan tâm: “Tôi làm chỉ là thương tình con bé đã mất ba thôi.”","Ôn Hủ Hủ: “…”","Tết này tự nguyền rủa bản thân chết, có phải không được tốt không?","Nếu không tối nay cô nói cho hắn biết người ba đã chết kia chính là hắn?","Ôn Hủ Hủ đi theo vào, mười phút sau, tất cả thức ăn đều được dọn lên, mấy bạn nhỏ được ba làm vệ sinh sạch sẽ sau đó cũng ngồi ngay ngắn trên bàn ăn.","“Các tiểu bảo bối, hôm nay là đêm Ông Táo về Trời cũng chính là kỳ nghỉ của các con, mọi người muốn ăn cái gì thì cứ ăn nhé!”","“Được ạ, mẹ.”","Mấy nhóc con lập tức ăn rất vui vẻ.","Ôn Hủ Hủ nhìn thấy vậy cũng đang định động đũa, nhưng lúc này Mặc Bảo lại nghịch ngợm, bỗng nhiên mang một đĩa bít tết tới trước mặt ba cậu “Ba, ba biết không, miếng này là chiều nay mẹ cố ý đi siêu thị lựa chọn kỹ càng, sau đó mua về lại tự mình làm, ba, ba xem mẹ yêu ba nhiều lắm.”","“Ừm.”","Hoắc Dận cũng gật đầu.","Mặt Ôn Hủ Hủ bỗng đỏ bừng, cô lập tức phủ nhận: “Không phải, cái này là làm cho mọi người cùng ăn!”","Đúng là muốn tức chết mà, thằng nhóc này có biết mình đang nói cái gì không?","Yêu hắn?!!","Ôn Hủ Hủ cảm thấy mình không thể nào ở lại đây lâu hơn được nữa, nhất là khi cô nhìn thấy ánh mắt lãnh đạm của người đàn ông đối diện nhìn về phía cô.","“Mặc Mặc, mang tới đây.”","“Cái gì?”","Ôn Hủ Hủ đột nhiên ngẩng đầu lên, đôi mắt hạnh nhân trợn tròn.","Cô có nghe nhầm không? Hắn thật sự yêu cầu thằng bé cầm qua?!!","Ôn Hủ Hủ giống như gặp quỷ."]