[" ","Chương 96","Không ngờ rằng khi Ôn Hủ Hủ vừa rời đi thì Hoắc Tư Tước đã trực tiếp đuổi Cố Hạ ra khỏi cửa.","Hơn nữa, hôm nay cô ta cũng không thể bước vào biệt thự này.","Còn người phụ nữ kia?","Ánh mắt Cố Hạ, nhìn chằm chằm về hướng căn phòng của Hoắc Dận, ánh mắt thù hằn nổi lên.","“Con nhìn chằm chằm cô ta như vậy có ích lợi gì? Như vậy có thể ăn cô ta không? Có thời gian, còn không bằng nghĩ cách khác.”","“Cách gì?”","“Đương nhiên là cách làm cho cô ta chết không có chỗ chôn.”","Cố Thanh Liên nhìn chằm chằm bóng người trên đỉnh tòa nhà lạnh nhạt nói. Nhưng ánh mắt của dì ta so với cháu gái còn đáng sợ hơn.","Tựa như quỷ mị uống máu người…","Ôn Hủ Hủ ở vịnh Thiển Thủy cả ngày.","Không ngờ Hoắc Tư Tước lại có trở về biệt thự. Ôn Hủ Hủ đang lo hắn còn giận chuyện buổi sáng.","Nhưng cũng may, lúc này hắn không nói gì, trở về tìm cô châm cứu rồi lên lầu ngủ, tầm một tiếng rưỡi sau thì hắn lại trở về công ty.","“Hoắc Tư Tước, vậy…… hôm nay nếu đã châm cứu cho anh, thì buổi tối tôi sẽ không tới, cậu tôi sức khỏe cũng không tốt, buổi tối tôi phải giúp cậu ấy khám bệnh.”","Ôn Hủ Hủ trước lúc đi cẩn thận thông báo cho Hoắc Tư Tước một tiếng, nói buổi tối cô sẽ không tới.","Thật ra cô chỉ muốn ở nhà chăm sóc hai đứa con khác của mình.","Nhưng tên đàn ông chó này vừa nghe cô không tới, lập tức, hắn liền quay lại liền nhìn cô chằm chằm như thù địch mười đời chưa trả hết vậy.","“Sau này cô không cần tới đây nữa!”","Hoắc Tư Tước nghiến răng nghiến lợi nói chậm từng chữ cho Ôn Hủ Hủ nghe.","Ôn Hủ Hủ: “……”","Đồ vô lương tâm!","“Dì, dì không cần để ý đến ba, ba chính là như vậy!”","Không ngờ lúc này Hoắc Dận cũng đi ra, nhìn thấy hành vi thối tha của Hoắc Tư Tước cậu ngay lập tức ra mặt giúp mẹ, không chút lưu tình mà nhìn về phía ba mình.","Ôn Hủ Hủ lo lắng đến đổ mồ hôi.","Cũng may tên đàn ông chó này đối với con trai của mình lại rất khoan dung. Bị Hoắc Dận nói như vậy nhưng Hoắc Tư Tước chỉ liếc nhìn con trai một cái rồi cũng bỏ đi.","Ôn Hủ Hủ lúc này mới dám thở phào nhẹ nhõm.","“Dận Dận, vậy… tối nay dì sẽ không tới nha, con nhất định phải ngoan ngoãn uống thuốc rồi đi ngủ được không? Sáng mai dì sẽ tới thăm con.”","“Ừmmmmmmmm.”","Hoắc Dận lạnh lùng gật đầu, sau đó xoay người trở về."]