[" ","Chương 257","Hoắc Tư Tước đang cầm điện thoại, không tin những gì mình nghe được.","Nhất là khi nghe con trai nói ra lí do cô đưa bọn nhỏ về vì không muốn hắn buồn, hắn lại càng cảm thấy có chút vô lý.","“Có phải con đang dỗ ba không? Chỉ vì để cho con nhóc kia đi nhà trẻ cùng với hai con.”","“Kiểm tra camera, khách sạn lớn ở sân bay!”","Hoắc Dận cũng lười nói với người cha ngu ngốc này.","Sau đó cậu trực tiếp cúp điện thoại.","Lâm Tử Dương tận mắt nhìn thấy hết thảy, đầu đầy mồ hôi lạnh, cũng thiếu chụt nữa là anh ta quỳ xuống thay vị tiểu tổ tông này.","Mặt khác anh ta lại nghĩ,điều đó không có gì sai cả, để đối phó với một người ba như hắn thì chỉ có vị tổ tông này ra tay mới có hiệu quả. Dù sao, chỉ có Hoắc Dận là người duy nhất biết được điểm yếu của Hoắc Tư Tước!","Quả nhiên, chưa tới năm phút ngắt máy thì điện thoại di động của Lâm Tử Dương đã nhận được một tin nhắn wechat.","“Dẫn theo con bé đó đi!”","“……”","Chậc!","Tiểu thiếu gia, cậu thật lợi hại!","Đương nhiên là Nhược Nhược cũng được đi nhà trẻ.","Việc này đối với một người đang ngủ say như Ổn Hủ thì không biết gì. Cô mơ màng thấy hai đứa con trai mình đi bên cạnh ai đó, cô cảm thấy hoang mang.","Mãi đến khi cả con gái cũng bị đưa đi, cô mới nhìn căn phòng trống rỗng vỗ vỗ đầu: “Không xong, học phí không phải còn chưa gom đủ sao?”","Cô có nghĩ nát óc cũng không có cách giải quyết.","Tuy nhiên, Nhược Nhược cũng được đi nhà trẻ thì cô vẫn còn thời gian để nghĩ cách đi xoay sở tiền.","Ôn Hủ Hủ mở máy tính, chuẩn bị lên mạng xem, có nơi nào cần tuyển dụng bác sĩ hay không?","Nhưng lúc này, điện thoại hiển thị là số của Kiều Thời Khiêm gọi tới.","“Nancy, hôm qua em không sao chứ?”","“Không sao.”","Trong điện thoại Ôn Hủ Hủ nhẹ nhàng trả lời.","Bây giờ cô cảm thấy nên giữ khoảng cách với anh ta, vì ngày hôm qua anh ta đã tự tay đâm thủng phòng tuyến cuối cùng giữa bọn họ.","Nhưng Kiều Thời Khiêm hiển nhiên không muốn như vậy, anh ta phấn khích khi nhìn thấy cô nhận điện thoại của mình.","“Vậy là tốt rồi, vậy hôm nay em có đi phỏng vấn không? Anh đã nói chuyện với người bạn kia rồi, em cứ trực tiếp đi làm là được.”","“Không cần, tôi đã tìm được việc làm trong bệnh viện thành phố.”","Ôn Hủ Hủ đang mở trang web tìm kiếm việc làm không ngờ lại bị câu hỏi quấy rầy, vừa vặn cô nhìn thấy một bệnh viện đang tuyển dụng y tá, cô không hề nghĩ ngợi liền nhấn vào gửi sơ yếu lý lịch của mình qua."]