[" ","Chương 379","Ôn Hủ Hủ: “…”","Cô mê man trong đầu hoàn toàn nổ tung, mãi cho đến khi bị kéo lên xe, chạy như bay rời khỏi vịnh Nước Cạn thật xa, lúc này cô mới nuốt nước miếng.","“Cái này rốt cuộc… đã xảy ra chuyện gì?”","“Ah! Cô vẫn chưa biết sao? Sếp không nói với cô à? Đã tra ra vụ án kia của cô rồi, người đứng phía sau là đại tiểu thư, tổng giám đốc đi đến nhà cũ tìm cô ấy bảo cô ấy đi đầu thú với cảnh sát nhưng cô ấy không muốn, sau đó hai người cãi nhau, tổng giám đốc nổi giận muốn cảnh sát trực tiếp xông vào bắt người ngay tại chỗ, ông cụ hiện tại đang ngăn cản!”","Lâm Tử Dương đầu đầy mồ hôi, có thể thấy được chuyện này lúc ấy rất kịch liệt!","Ôn Hủ Hủ không nói lời nào.","Cô ngồi ở đó, cũng chỉ cảm thấy trong đầu giống như có thứ gì đó nổ tung, sau khi “ong” một tiếng thì hoàn toàn loạn thành một nồi cháo.","Cái này sao có thể chứ? Cô có nghe nhầm không?","Cách đây không lâu Hoắc Tư Tinh còn tự tin gọi điện thoại tới nói muốn đánh cược với Ôn Hủ Hủ, xem lần này em trai chị ta rốt cuộc sẽ giúp chị ta? Hay là sẽ đại nghĩa diệt thân?","Vì thế, chị ta còn đặc biệt chụp một tấm ảnh em trai chị ta đã đến nhà cũ.","Có chuyện gì vậy? Hướng gió trong nháy mắt đã thay đổi?","Ngón tay mảnh khảnh của Ôn Hủ Hủ nắm chặt trong lòng bàn tay, đáy lòng giống như nổi lên một đợt sóng lớn, một lúc lâu cũng không thể bình tĩnh lại.","——","Nửa tiếng sau.","Sau khi Ôn Hủ Hủ đến nhà cũ, chưa đi vào đã nhìn thấy trong ngôi nhà cửa cao nghiêm ngặt lúc này đã có rất nhiều bóng người đang chen chúc ở bên trong.","Loáng thoáng còn có thể nghe thấy một số tiếng bàn luận.","“Mau mau vào thôi, không chắc đã ầm ĩ tới mức nào nào.”","Lâm Tử Dương ở bên ngoài nhìn thấy hết hồn vội vàng dẫn theo Ôn Hủ Hủ đi vào.","Đây là lần đầu tiên Ôn Hủ Hủ trở lại căn nhà này trước mặt nhiều người như vậy sau năm năm.","“Ôn Hủ Hủ, mấy người nhìn xem, đúng là Ôn Hủ Hủ rồi, cô ta thật sự sống lại rồi!”","“Trời ơi, không tận mắt nhìn thấy thì tôi thật sự không thể tin được, cái này cũng quá lợi hại đi, con nhóc này vậy mà có thể giấu chúng ta.”","“Còn phải nói, nghe nói chuyện hôm nay cũng là do cô ta gây ra, thật không nhìn ra ả hồ linh tinh này, sau năm năm lại trở nên lợi hại như vậy, có phải cô ta tới báo thù hay không?”","“……”","Khi cô đi vào, người nhà họ Hoắc trong sân đang vây xem động tĩnh ở sảnh chính, sau đó ánh mắt của bọn họ ngay lập tức bị cô thu hút, bọn họ kinh ngạc khó có thể tin được.","Đồng thời sau khi xem vụ việc ngày hôm nay, trên mặt bọn họ cũng tràn đầy phẫn nộ và cảnh giác.","Phản ứng này thực sự mạnh mẽ hơn nhiều so với vừa rồi bọn họ ở bên trong bàn luận về cô.","Ôn Hủ Hủ rũ mắt xuống không thèm để ý tới bọn họ.","Cô biết bọn họ có ác ý với cô, năm đó cô còn là một cô gái mồ côi không có bất kỳ toan tính nào gả vào đây, bọn họ đã không chấp nhận cô."]