[" ","Chương 315","Đứa nhỏ, lần đầu tiên siết chặt nắm đấm, trong ánh mắt cũng lộ ra thần sắc vô cùng kiên định……","——","Cuối cùng Ôn Hủ Hủ bị đứa nhỏ đánh thức.","“Mẹ, chúng ta phải nhanh chóng đi đón em gái, bây giờ đã gần bốn giờ rồi.”","“Hả?”","Ôn Hủ Hủ nghe được, lập tức mở hai mắt, sau đó ngồi dậy: “Sắp bốn giờ? Vậy mau…… Chúng ta mau dậy, đi đón em gái.”","Cô luống cuống tay chân từ trên ghế đi xuống, vội mang giày chuẩn bị rời đi.","Mặc Bảo thấy được, liền cầm khăn quàng cổ cùng túi xách của mẹ tới, chờ sau khi mẹ đeo lên, rất tự nhiên liền đan bàn tay nhỏ bé vào trong lòng bàn tay mẹ.","Ôn Hủ Hủ cầm bàn tay nhỏ của con trai nhỏ, theo bản năng quét mắt nhìn một vòng chung quanh: “Anh con đâu? Anh con đi đâu rồi?”","Mặc Bảo cười híp mắt giải thích: “Anh muốn ở lại đây, buổi tối ba sẽ tới đón anh.”","Thì ra là như vậy……","Ôn Hủ Hủ nghe được, cũng không nói gì.","Dù sao, hai anh em nhà này vốn đã ở tách nhau, một là theo mẹ, một là theo ba.","Ôn Hủ Hủ mang theo đứa nhỏ vội vã từ trong gian phòng đi ra. Cô đang định rời khỏi đây đi nhà trẻ đón con gái, nhưng lúc này Hoắc lão gia chống gậy xuất hiện.","“Hủ Hủ, con phải về đúng không? Chờ một chút, ba có thứ muốn cho con.”","“……”","Ôn Hủ Hủ chỉ có thể ngừng lại, sau đó nhìn ông lão tóc hoa râm đi tới trước mặt mình.","Đối với ông, Ôn Hủ Hủ cho tới bây giờ vẫn còn cảm kích. Cô thật không ngờ ông còn có thể thay cô làm chủ, hơn nữa hoàn toàn không có thiên vị con trai của mình.","Ôn Hủ Hủ ngoan ngoãn đứng ở đó: “Ba, sao ba còn ra ngoài? Thời tiết lạnh như vậy, có chuyện gì có thể để người giúp việc trong nhà nói với con.”","“Không, bọn họ làm việc không đáng tin. Ba tới, là muốn đưa cái này cho con.”","Hoắc lão gia nói xong, đưa một quyển sổ nhỏ màu đỏ thẫm tới.","Ôn Hủ Hủ ngẩn người, theo bản năng cúi đầu nhìn lại phát hiện trên quyển sổ nhỏ này rõ ràng viết ba chữ “Sổ hộ khẩu”, hai tròng mắt của cô đột nhiên trừng lớn!","“Ba, đây là……”","“Xin lỗi, hôm nay lại để cho con chờ mất một buổi chiều. Ba có gọi điện thoại hỏi qua, công ty hôm nay có một vị khách quan trọng nên tên tiểu tử thối kia không thể không đi gặp. Cho nên, hôm nay ba đem sổ hộ khẩu Hoắc gia chúng ta giao cho con, chỉ cần thân phận của con khôi phục, Có có thể tùy ý tìm nó ly hôn.”","Ông lão cầm quyển sổ nhỏ này, trong cõi lòng đầy áy náy giải thích một câu.","Ôn Hủ Hủ bị khiếp sợ!","Không thể nào? Hắn sao có thể lại… đưa sổ hộ khẩu Hoắc gia cho cô? Có phải cô nghe lầm hay không?","Cô nhìn chằm chằm quyển sổ nhỏ này, thật lâu, mọi người đều không thể tin được đây là sự thật."]