[" ","Chương 281","“Trợ lý Lâm, cậu mau đi sắp xếp người đi tìm đi. Sân bay, nhà ga, bến tàu… Tóm lại, phàm là nơi nào có thể ra khỏi thành phố A, đều cẩn thận xem xét, tổng giám đốc hiện tại đều sắp điên rồi!”","Người gọi điện thoại tới, chính là tên vệ sĩ họ Trần thường xuyên đi theo Hoắc Tư Tước. Vừa nghe Lâm Tử Dương nói như đùa, vệ sĩ Trần lập tức nghiêm túc dùng ngữ khí nhắc nhở anh.","Lâm Tử Dương vô cùng bất ngờ.","Thật đúng là chạy rồi!","Chúa ơi, chuyện quái gì đang xảy ra với người phụ nữ đó vậy? Sao đột nhiên lại chơi lớn như vậy?","Lâm Tử Dương không dám ở trên giường nữa, lập tức nhảy xuống đi sắp xếp người.","Nhưng mà, để cho bọn phải thất vọng chính là đêm hôm đó. Ngay cả khi tất cả các thành viên của Tập đoàn Hoắc thị được huy động, cũng không có tìm được bóng dáng mẹ con nhà Ôn Hủ Hủ.","Họ tra sân bay, bến tàu, nhà ga, thậm chí đến cuối cùng ngay cả đường cao tốc cũng tra, vẫn không có bất kỳ dấu vết gì.","Mà ở lại trong thành phố, cũng thiếu chút nữa lật tung thành phố này lên cũng không tìm được người!","Tại sao?","Điều này thật kỳ lạ, chẳng lẽ cô còn có thể biến mất vào hư không?","Hoắc Tư Tước đợi ở Đỗ gia đã có chút mất khống chế. Sau khi nghe thông báo từ thuộc hạ là rạng sáng vẫn không có bất kỳ tin tức gì, hắn một bước dài tới liền bóp cổ Đỗ Hoa Sanh!","“Tôi cho ông thêm ba giây. Nếu như ông còn không nói ra tung tích của bọn họ, tôi lập tức giết ông!”","Hắn hung hăng nhìn chằm chằm Đỗ Hoa Sanh, với ánh mắt sát khí khắp người, và đôi mắt đỏ như máu. Không chút hoài nghi, nếu như lúc này lời nói của Đỗ Hoa Sanh không nói ra một câu có tác dụng.","Những ngón tay của hắn thật sự sẽ bẻ gãy cái cổ này của ông.","Nhưng Đỗ Hoa Sanh lại không sợ chết.","Hắn uy hiếp ông, ông dĩ nhiên trực tiếp mắng hắn: “Có bản lĩnh thì cậu giết tôi đi. Tôi nói cho cậu biết, Hoắc Tư Tước đừng nói lúc này tôi không biết tung tích của cháu gái mình mà cho dù tôi có biết, tôi cũng sẽ không nói cho cậu biết. Cậu là một tên súc sinh!”","“Rắc—”","“Dừng tay!”","May mắn lúc này, Lưu Bội xuất hiện. Sau khi bà nhìn thấy cảnh này, xông tới liền bắt được hai tay Hoắc Tư Tước.","“Tư Tước, cậu bình tĩnh trước một chút. Hủ Hủ mang đứa nhỏ đi chuyện này chúng ta là thật sự không biết. Chúng ta cũng không biết giữa các người rốt cuộc đã xảy ra chuyện gì?”","“……”","Hoắc Tư Tước không nói gì, nhưng đôi môi mỏng mím chặt của hắn lại càng thêm trắng bệch.","Lưu Bội nhìn thấy, liền tiếp tục nói: “Cho nên, tại sao chúng ta không ngồi xuống nói chuyện với nhau trước. Chúng ta cùng nhau phân tích, cậu xem có được hay không?”","Bà cố gắng lý giải cho hắn hiểu nguyên nhân của vấn đề trước. Sau đó là tìm cách giải quyết .","Nhưng liệu Hoắc Tư Tước có nói không?","Không thể nào!","Sự tình phát triển đến nước này, hắn kỳ thật đã biết rất rõ ràng, căn nguyên của mồi lửa trong chuyện là cái gì?","Chính là chuyện buổi chiều!"]