[" ","Chương 336","Trong nhà trọ, hai mẹ con Ôn Hủ Hủ còn không biết hai đứa con trai mang theo Hoắc Tư Tước đang trên đường về, nên chỉ làm hai phần ăn mà thôi.","Nhược Nhược thấy vậy cực kỳ vui sướng.","“Oa, thơm quá, cám ơn mẹ.”","Cô bé lập tức cầm nĩa nhỏ lên, bắt đầu ăn ngon lành. Bên cạnh, Ôn Hủ Hủ còn làm cho cô bé một chén mì hoành thánh nhân tôm, nhìn vô cùng ngon mắt.","Hai đứa con trai không ở đây, Ôn Hủ Hủ sẽ không làm nhiều, chỉ đủ cho hai mẹ con ăn là được.","Ôn Hủ Hủ thấy con gái ăn ngon, cô cũng đi phòng bếp múc một chén ra, chỉ khác là bát của cô nhiều mì ít hoành thánh hơn.","Hai mẹ con đang ăn cơm thì bất ngờ chuông cửa dưới nhà vang lên.","Giờ này rồi, còn ai tìm cô nữa?","Ôn Hủ Hủ buông đũa đi tới, lại không ngờ, hai thân ảnh nhỏ bé của con trai cô xuất hiện trên màn hình.","“Dận Dận? Mặc Mặc? Sao các con lại về rồi?”","“Mẹ, mau mở cửa cho chúng con, chúng con chưa ăn cơm. Đúng rồi, con còn dẫn ba tới.”","Ở dưới lầu, hai đứa nhỏ ăn mặc như bánh bao nhỏ, trên mặt tươi cười vẫy vẫy bàn tay nhỏ bé về phía màn hình. Nhân tiện kéo theo bóng người cao lớn phía sau lại gần.","Ôn Hủ Hủ: “……”","Trong một lúc, cô nhìn chằm chằm bóng người trong màn hình, hoảng hốt.","Hai đứa nhỏ này đang làm gì thế? Sao lại trở về?","Hơn nữa, còn đem ba cậu tới đây!","Ôn Hủ Hủ có chút tức giận cúp điện thoại, lập tức trở lại trong phòng khách. Cô nhanh chóng dọn dẹp lại nhà để tránh người này sau khi tiến vào nhìn thấy sẽ không thoải mái.","Thế nhưng, khi cô đi tới phòng khách, lại phát hiện căn bản là không có gì để dọn.","Nơi cô ở, vốn rất sạch sẽ.","Vì thế cô chỉ có thể nhặt bát đũa trên bàn ăn dọn đi, người ngoài cửa cũng đến.","“Mẹ ơi, mẹ ơi, mở cửa ra, chúng con tới rồi!”","“Là anh trai? Mẹ ơi, bọn họ đã về!”","Nhược Nhược đang ngồi ăn cơm trước bàn ăn nghe được, ánh mắt sáng lên, ngay cả đùi gà cũng không ăn. Cô bé liền từ trong ghế nhảy xuống, sau đó vui vẻ bước tới mở cửa cho anh trai.","Quả nhiên, cửa vừa mở ra không chỉ có hai anh trai ở bên ngoài.","Nhược Nhược vui vẻ muốn nhào vào trong lòng anh trai, nhưng lúc này, ở sau lưng anh trai còn có bóng người, cô bé ngẩng đầu lên, một đôi mắt to như châu thủy tinh lập tức trừng lớn.","Ba…… Ba sao cũng tới?","Cô bé khiếp sợ, không dám đùa giỡn với anh trai nữa, cô bé xoay người chạy đi tìm mẹ.","Hoắc Tư Tước đứng ngoài cửa: “……”","Hắn có đáng sợ vậy không? Vừa thấy hắn liền chạy!","Cô bé quên sáng nay hắn là người đã chải tóc cho cô bé rồi sao?"]