[" ","Chương 498","Ôn Hủ Hủ đi ra Hoàng Đình số 1 nhìn thấy một người đàn ông trẻ tuổi cực kỳ vạm vỡ cường tráng đang chờ bên ngoài, anh ta nhìn thấy Ôn Hủ Hủ ngay lập tức mở cửa chiếc xe Porsche Cayenne màu trắng đang đậu bên cạnh.","Ôn Hủ Hủ không rảnh quan tâm đến câu hỏi của anh ta, cô gật gật lia lịa rồi lên xe.","Tuy chuyện trên mạng vẫn chưa lan truyền ra, nhưng điều này không có nghĩa là cô có thể coi thường nó.","Đây chắc chắn là một điềm xấu, không ai biết nam chính cô viết trong quyển sách đó thật sự chính là Hoắc Tư Tước, nhưng hiện tại sự việc đã bị phơi bày.","Điều đó có nghĩa là gì?","Có nghĩa là một khi thất thế, đó sẽ là dấu hiệu của sự huỷ diệt!","Cả người Ôn Hủ Hủ giống như bị một lớp sương lạnh bao phủ, cô không nói một lời nào trong suốt quãng đường cho đến khi được đưa đến nhà họ Đỗ.","“Hủ Hủ? Sao con lại đến đây? Bọn trẻ đâu?”","Cậu Đỗ Hoa Sanh rất bất ngờ trước sự xuất hiện đột ngột của cô, ông ta nghĩ cô và Hoắc Tư Tước lại xảy ra chuyện gì đó.","Ôn Hủ Hủ vội vàng lắc đầu, cô liếc nhìn thấy vệ sĩ nhà họ Hoắc đang ở bên ngoài không có ý định đi, cô đẩy cậu đi vào phòng khách: “Cậu, con phải lén đi ra ngoài một chuyến.”","Đỗ Hoa Sanh chợt trừng mắt nhìn cô: “Lén đi ra ngoài? Con đi đâu?”","Ôn Hủ Hủ rũ mắt xuống: “Con đi tìm Trì Úc, anh ta nói chuyện tiệc mừng thọ không phải nhà họ Trì bọn họ làm, còn có một người khác nhúng tay vào cho nên anh ta muốn dẫn con đi gặp mặt người đó.”","Ôn Hủ Hủ không giấu diếm cậu của mình, bởi vì cậu cũng biết chuyện này.","Lại là Trì Úc!","Đỗ Hoa Sanh có chút không vui: “Cậu ta cũng họ Trì, sao con còn tin cậu ta?”","“Con tin anh ta, anh ta khác với người nhà họ Trì.” Ôn Hủ Hủ cố chấp trả lời, vô cùng khẳng định nhân phẩm Trì Úc trong suy nghĩ của cô.","Quả thật Trì Úc tốt hơn rất nhiều so với những người nhà họ Trì.","Đỗ Hoa Sanh nhìn thấy cô kiên trì như thế, cuối cùng chỉ có thể đồng ý.","Vì thế buổi sáng hôm đó, Lãnh Tự vẫn luôn canh giữ ở bên ngoài, anh ta hoàn toàn không ngờ tới phu nhân về thăm nhà cậu, lại lén lút chuồn đi với Trì Úc đến hôn lễ của nhà họ Tôn.","Nhưng Ôn Hủ Hủ không biết thật ra tập đoàn Hoắc thị cũng đang cho người theo dõi hôn lễ này.","“Chờ chút đã, cô cứ đi vào như thế này sẽ bị Cố Thanh Liên nhận ra, thế thì chúng ta còn làm được gì cả.”","Lúc Trì Úc nhìn chằm chằm mặt Ôn Hủ Hủ, bỗng nhiên nhận ra một vấn đề.","Ôn Hủ Hủ trầm ngâm một chút, cũng tỏ vẻ đồng ý với suy nghĩ của anh ta.","“Vậy bây giờ phải làm sao?”","“Cô chờ chút, bây giờ tôi sẽ đi tìm chuyên gia trang điểm của tôi.”","Sau đó, tên yêu nghiệt này gọi cho chuyên gia trang điểm của anh ta.","Tuy nhiên sau khi chuyên gia trang điểm tới không làm cho Ôn Hủ Hủ trở nên xinh đẹp rung động lòng người, mà biến cô thành một người phụ nữ trung niên gần bốn mươi tuổi."]