[" ","Chương 483","Cô ta bỗng nhiên ngừng lại, khom lưng tiến đến trước mặt Ôn Hủ Hủ.","“Nếu cô thích, chỗ này nhường cho cô ở, coi như là bố thí cho mẹ con các người.”","“……”","“Ầm” một tiếng, giống như là có thứ gì đó nổ tung trong đầu, Ôn Hủ Hủ nắm chặt bàn tay làm cho những ngón tay đâm sâu vào lòng bàn tay cô, ánh mắt đỏ rực nhìn chằm chằm người phụ nữ này.","Hoá ra đây mới là mục đích hôm nay bọn họ đến đây.","Bố thí?","Cô ta nói ngôi nhà này cho mẹ con họ sống là bố thí sao?","Tất cả đầu ngón tay Ôn Hủ Hủ đều đã nhuốm màu đỏ thẫm.","“Cô nói bậy, ba tôi sẽ không đi chỗ khác ăn Tết với các người, ông ấy sẽ ăn Tết cùng tôi và mẹ, cô là người đàn bà xấu xa, cô tránh ra cho tôi.”","Vào thời khắc quan trọng, Tiểu Nhược Nhược ở bên cạnh Ôn Hủ Hủ lớn tiếng thét chói tai.","Cô bé phẫn nộ nhìn chằm chằm Cố Hạ, giơ cánh tay nhỏ nhắn mập mạp lên, muốn đuổi người phụ nữ ác độc bắt nạt mẹ ra ngoài.","Nhưng người phụ nữ này, một cô bé con muốn đuổi là có thể đuổi ra ngoài được sao?","Cô bé vừa động thủ, cổ áo nhỏ đã bị người phụ nữ xấu xa này túm lấy: “Còn dám kêu gào với tao? Đứa con hoang như mày, mày có biết tao cho mày ở là đã hời cho mày rồi không?”","“Bộp ————”","Một cái bạt tai vào mặt!","Thoáng chốc, toàn bộ khuôn mặt của người phụ nữ này bị tát lệch sang một bên, trên khuôn mặt xinh đẹp ngay lập tức để lại mấy dấu tay đỏ.","Còn đứa nhỏ đã bị cướp đi ngay lúc cô ta buông tay.","“Chỗ của Hoắc Tư Tước tôi, từ khi nào tới phiên cô đến diễu võ giương oai vậy?”","Đó thực sự là một giọng nói truyền đến từ địa ngục.","Người đàn ông như từ trên trời rơi xuống, một tay ôm lấy đứa nhỏ, toàn thân hắn lạnh lẽo đứng đó, giống như phong ba bão táp sắp cuốn tới, cả người được bao phủ một luồng sát khí vô cùng đáng sợ.","Khi hắn nhìn thấy trong lòng bàn tay của Ôn Hủ Hủ đang ngồi trên ghế đều là máu, hắn càng thêm tức giận.","“Cố Hạ, lá gan của cô đúng là càng ngày càng lớn nhỉ, không có sự cho phép của tôi cô cũng dám bước chân vào đây, hơn nữa còn dám ra tay với đứa nhỏ, cô coi tôi đã chết rồi sao?”","Trong con ngươi hắn chợt bùng lên ngọn lửa đỏ rực, hắn đang ôm đứa nhỏ cho nên đánh người không tiện.","Hắn dứt khoát trực tiếp nhấc chân lên đạp!","Trong chốc lát, trong hoa viên chỉ nghe thấy tiếng kêu thảm thiết, Cố Hạ còn chưa kịp hoàn hồn đã ngã ra đất, ôm ngực mình không đứng dậy nổi.","Đây là hành động của một người đàn ông nên làm sao?","Cố Hạ đau đớn, nhìn người đàn ông cô yêu sâu đậm, những giọt nước mắt lăn dài.","Tại sao?","Tại sao cô ta yêu hắn nhiều như vậy, nhưng hắn lại đối xử vô tình như thế? Năm năm làm bạn bên cạnh hắn, chẳng lẽ không bằng người năm đó đẩy hắn vào vực sâu sao?","Nếu như không phải ả đàn bà chết tiệt này, hắn cũng sẽ không bị nhốt nhiều năm như vậy."]