[" ","Chương 342","Năm đó, sau khi sự việc xảy ra, hắn không còn gặp lại cô bé nhỏ tuổi đó nữa.","Nhưng buổi tối hôm nay hắn lại một lần nữa ăn được cách ăn quýt mà hắn từng ăn ròng rã sáu năm. Hắn nhớ lúc đó hắn không muốn ăn, nhưng mỗi ngày đều có người cầm quýt bóc ra và một phong thư nhét vào trong khe cửa phòng ăn.","Lúc đó hắn mới bắt đầu ăn.","Bởi vì, trên bức thư kia viết: Anh ăn ngọt, sẽ quên đắng.","“Anh…… Rốt cuộc làm sao vậy? Là không đồng ý?”","Ôn Hủ Hủ nuốt một ngụm nước miếng.","Cô chưa từng thấy qua vẻ mặt của hắn như vậy. Người đàn ông này bình thường trước mặt cô luôn ra vẻ và tức giận. Nếu cô khiêu khích hắn, hắn sẽ lập tức nổi giận. Nếu cô làm theo ý hắn, hắn sẽ cho cô một con đường sống.","Từ khi nào mà lại bình tĩnh như vậy?","Bình tĩnh đến mức làm cho người ta sợ hãi!","“Không phải.”","Hoắc Tư Tước cuối cùng cũng lên tiếng, hắn chậm rãi thu hồi tầm mắt. Trong nháy mắt, môi mỏng trắng bệch, thanh âm nặng nề giống như cát lạnh đổ chì.","Ôn Hủ Hủ lại sửng sốt.","Người này làm sao vậy? Sao đột nhiên lại bị giống như là trúng gió? Hắn bị kích thích gì sao?","Ôn Hủ Hủ vẫn không hiểu. Nhưng nhớ tới lúc nãy hắn nói đồng ý, cô đã vui vẻ lên. Còn chuyện của hắn, không thuộc trong phạm vi suy nghĩ của cô.","“Vậy là tốt rồi, anh yên tâm tôi nhất định sẽ chăm sóc tốt cho con. Nếu con muốn về, tôi cũng sẽ đưa con về.”","Cô hứa với hắn.","Nhưng làm cho cô khá bất ngờ, hắn lại thản nhiên từ chối.","“Không cần, tôi tới đón.”","Sau đó, hắn liền khôi phục lại bộ dáng cao cao tại thượng, bước chân dài về hướng cửa.","Ôn Hủ Hủ nhìn thấy, liền gọi hai đứa con trai tới gặp lại ba. Sau đó chờ hắn vừa đi, bốn mẹ con cô ở trong nhà trọ reo hò.","“Được rồi, tối nay Dận Dận ở lại đây, hoan hô!”","“Hoan hô!!”","“Hoan hô!!!”","“……”","Hoắc Tư Tước đã đi ra ngoài cách đó khá xa còn có thể nghe được tiếng hoan hô bên này vọng lại.","Chỉ đơn giản như vậy mà họ đã thấy vui rồi sao?","Hắn có chút buồn cười đi vào thang máy…","Hoắc Tư Tước xuống lầu, vào trong xe một hồi lâu, lúc này mới lấy điện thoại di động ra.","“Alo, tôi là Hoắc Tư Tước. Tôi hỏi cậu, lúc trước nói cậu đi điều tra Ôn Hủ Hủ, đã điều tra đến đâu rồi?”","“Hả?”","Đêm hôm khuya khoắt Lâm Tử Dương nhận được điện thoại, giật mình từ trong giấc ngủ trực tiếp ngồi dậy: “Cô Ôn sao? Có, tra được một ít.”"]