[" ","Chương 71","Về học ở nhà trẻ, Hoắc Dận cũng có nhưng đó là nhà trẻ cao cấp nhất thành phố A. Ở đó, môi trường sang trọng nhất, thiết bị hiện đại nhất, người có con học ở đó tất cả đều là người có tiền.","Thì dĩ nhiên việc giáo viên gần gũi, các bạn nhỏ hòa thuận với nhau như vậy căn bản là không thể nào có.","Hoắc Dận để mặc Nhược Nhược đeo cặp sách nhỏ cho mình sau đó đi theo giáo viên dẫn ra bên ngoài.","“Mẹ, mẹ tới rồi!”","Sau khi được đưa ra khỏi phòng học, Nhược Nhược tinh mắt nhìn thấy được bóng dáng quen thuộc đang chờ ở cửa nhà trẻ, cô bé vùng chạy nhanh về phía cô.","Hoắc Dận: “……”","Mẹ?","Đó không phải là dì bác sĩ của gia đình cậu bé sao? Mới vừa lúc nãy bọn họ vừa mới tách ra trước cửa công ty của ba, sao lại thành mẹ của cậu rồi?","Hoắc Dận có chút mơ hồ, một lúc lâu cậu bé nhìn hai người đang ôm phía trước không nhúc nhích.","“Mẹ đây Mặc Bảo, con mau ra đây chúng ta về nhà thôi!” Ôn Hủ Hủ nhìn thấy cậu con trai nhỏ không mừng rỡ chạy tới đón mình như Nhược Nhược, vội vàng vẫy vẫy tay gọi Mặc Bảo.","Đứa con trai của cô hôm nay có chút kỳ lạ không cười nói như mọi hôm, lại đang giận mẹ sao? Vì cô đến quá muộn à?","Ôn Hủ Hủ buông con gái xuống, tự mình đi tới.","“Mặc Mặc sao lại giận mẹ rồi,đây là lần đầu con đi nhà trẻ ở đây, mẹ không biết hôm nay nay chỉ mở nữa ngày nên tới đón trễ con đừng giận được không?”","Ôn Hủ Hủ vươn tay, muốn xoa xoa cái đầu nhỏ của con trai.","Nhưng cô mới vừa động vào, Hoắc Dận như một phản xạ có điều kiện quay đầu tránh tiếp xúc với cô.","Ôn Hủ Hủ: “……”","Chỉ một hành động nhỏ như vậy, cô thoáng chốc cho rằng đứng ở trước mặt cô dường như không phải là Mặc Mặc của cô, mà là một đứa con trai khác vừa mới ở cùng với cô trưa hôm nay – Hoắc Dận!","“Mặc Mặc?”","“…… Con tự đi được!”","Hoắc Dận chỉ lạnh lùng nói với cô một câu, sau đó liền nhấc chân rời đi.","Ôn Hủ Hủ ngơ ngác nhìn một lúc sau mới sực tỉnh, vội vàng nhanh chóng dắt con gái đuổi theo Hoắc Dận ra xe.","“Được rồi được rồi, đừng tức giận nữa, mẹ biết sai rồi, mẹ mời con ăn bánh ngọt con thích ăn nhất có được không?””","“Dạ, dạ, mẹ, con muốn ăn vị dâu tây, con còn muốn ăn hot dog nướng thơm ngào ngạt.”","Hoắc Dận không trả lời, ngược lại Nhược Nhược bên cạnh sau khi nghe thấy, vui vẻ vỗ bàn tay nhỏ bé của mình chen vào trả lời thay phần anh trai.","Hai mươi phút sau, Ôn Hủ Hủ mua thức ăn cùng hai con về tới phòng trọ của bọn họ. Sau khi vào phòng trọ, hai đứa nhỏ đã xử lý hai cái bánh ngọt, hai cái hot dog nướng, còn có một hộp bánh trứng mới ra lò.","“Anh, có ngon không?”","Hoắc Dận đang cầm chiếc bánh trứng trên tay, cậu bé có chút lúng túng. Nhưng không thể kiểm soát được sự hấp dẫn của chiếc bánh mà cho vào miệng nhai, vừa lúc Hoắc Dận đang cắn miếng bánh trứng thì bị đứa em gái hỏi."]