[" ","Chương 14","Trong phòng làm việc bình tĩnh trở lại, sát khí trên người Hoắc Tư Tước vẫn rất nặng.","Hắn từ trên cao nhìn xuống người phụ nữ trước mặt, trong đầu chỉ cần nghĩ tới chuyện xảy ra từ năm năm trước, nghĩ đến lúc đó chính mình còn bởi vì chuyện này mà tự trách suốt mấy năm trời.","Sau đó nghĩ hết các loại biện pháp bù đắp cho đứa con trai còn sống sót kia, cũng chưa từng qua lại với người phụ nữ nào khác.","Hắn cảm thấy mình giống như một tên ngốc, hận không được gi3t chết người phụ nữa này ngay lập tức!","Hoắc Tư Tước hắn, chưa từng gặp phải một trận đấu như vậy!","Nhưng Ôn Hủ Hủ nghe xong, lại cười lạnh một tiếng.","“Vì sao tôi còn sống, anh hỏi làm gì, lẽ nào thấy tôi còn sống anh không vui sao? Vậy thì thật xin lỗi, Ôn Hủ Hủ tôi chưa bao giờ nợ Hoắc Tư Tước anh, kết hôn với anh cũng được, mang thai ba đứa con cho anh cũng được, anh vô tội, vậy tôi làm sai chuyện gì?”","“Cô….","Lời này đủ tàn nhẫn, nhưng mà người đàn ông đang tỏa ra sát khí trùng trùng lại không biết phản bác thế nào.","Ôn Hủ Hủ nhìn thấy, trào phúng bên miệng lộ ra càng đậm, lúc trước tôi giả chết, không phải cũng vừa vặn thành toàn cho tình yêu vĩ đại của anh sao? Người anh yêu là Cố Hạ, người anh muốn cưới cũng là cô ta, tôi đây làm cho anh mất vợ, có cơ hội cưới người trong lòng, không phải vừa vặn sao?”","“……”","Vài giây sau, Hoắc Tư Tước nhìn chằm chằm người phụ nữ này, lại có loại cảm giác hoàn toàn không nhận ra.","Người phụ nữ này, từ khi nào trở nên sắc bén như vậy? Còn từng câu ác độc cay nghiệt, giống như dao găm, cô của bây giờ đâu còn có bộ dáng khúm núm ngốc nghếch năm đó?","Nếu như anh nhớ không lầm, cô nhìn thấy anh, ngay cả đầu cũng không dám ngẩng lên.","Cả khuôn mặt Hoắc Tư Tước đều xanh mét","“Cô còn cho rằng cô có lý phải không? Được, người đâu, đem cô ta mang về cho tôi!”","Hoắc Tư Tước bỗng nhiên quát to một câu.","“Anh định đưa tôi đi đâu? Để tôi nói cho anh biết Hoắc Tư Tước, bây giờ tôi là công dân hợp pháp của nước M, anh tùy tiện bắt tôi, sẽ là phạm pháp đấyđấy!”","Hắn cười lạnh một tiếng: “Phạm pháp? Ở đây tôi chính là luật pháp!”","“……”","“Hoắc Tư Tước! Anh muốn dẫn tôi đi đâu? Anh bị bệnh à? Anh là người mà ngay từ đầu đã không muốn có tôi, vậy tại sao lại mang tôi trở về làm gì? Anh muốn phô trường mình là người đàn ông có ba bốn người vợ hay sao? Hoắc Tư Tước, cái tên thần kinh này, mau thả tôi ra”","Cuối cùng Ôn Hủ Hủ bị bắt đi, mọi người ở tầng ba vẫn còn nghe thấy những lời mắng chửi từ tầng một của cô.","Trợ lý Tiểu Lâm thấy trên rán của hắn giật giật những đường gân gân xanh, hận không thể thoát ra khỏi cục diện này, trốn càng xa càng tốt.","Thật kinh khủng, phải không?","Cô vợ cũ này dám mắng ra những lời như vậy.","Cuối cùng, Ôn Hủ Hủ vẫn bị mang đi."]