[" ","Chương 268","Sau đó mẹ con mấy người liền đi sửa soạn cho cô bé.","Nhưng đáng tiếc, đêm nay Hoắc Tư Tước lại về rất muộn, vì công ty xảy ra một chút chuyện, mãi đến hơn mười một giờ hắn mới trở về.","Lúc này, bọn nhỏ đều đã đi ngủ.","Hoắc Tư Tước chuẩn bị đi thẳng lên lầu.","Nhưng ngay khi hắn đi qua lầu hai, lại đột nhiên nhìn thấy, phòng ngủ ở cuối hành lang còn sáng đèn. Hắn vừa lên tới đã lập tức bật sáng.","“Tôi cuối cùng cũng chờ được anh về rồi.”","Hoắc Tư Tước giật mình, ánh mắt lẳng lặng nhìn người con gái nhỏ nhắn đi về phía mình.","“Cái đó… bọn nhỏ chờ anh một lúc, nhưng anh không về, và rồi… chúng đã đi ngủ.”","Ôn Hủ Hủ lo lắng đi tới, mặc dù cô đã chuẩn bị cả đêm, nhưng khi thật sự đứng trước mặt hắn, cô phát hiện trong lòng bàn tay đã ướt đẫm mồ hôi lúc nào không hay.","Cô có muốn nói hay không?","Nói gì bây giờ?","Nói đi, cô đã hứa với con gái. Vậy nên cô cần thực hiện nó ngay bây giờ.","Trong đầu Ôn Hủ Hủ giống như nổi lên đợt sóng lớn, kịch liệt đan xen vào nhau, khiến cô cảm giác như trái tim mình sắp nhảy ra khỏi lồng ngực.","Hoắc Tư Tước sau khi nghe được lời của cô, lại ngây người ra một lúc.","Đây là một loại cảm giác rất kỳ quái, hắn vẫn luôn quen với cuộc sống một mình. Mặc dù có con trai, nhưng mỗi ngày hắn trở về lại đối mặt với căn phòng trống rỗng tối tăm và không khí lạnh lẽo.","Hắn chưa từng nghĩ tới, có một ngày sau khi hắn trở về, còn có thể nhìn thấy một chùm ánh sáng như vậy.","Mà trong ánh đèn này, còn có một người.","Sự lạnh lùng cứng rắn trên người hắn cuối cùng cũng được dỡ xuống.","“Tối nay công ty có việc gấp, cả đêm tôi đều bận. Nếu như lần sau tôi về quá muộn, cô bảo bọn nhỏ đừng đợi tôi.”","“…… Ừ, được, vậy anh……”","“Còn nữa, cô cũng vậy.”","Vốn lời nói cũng đã đến bên miệng, nhưng bên tai Ôn Hủ Hủ nghe thấy câu nói này.","Thoáng chốc, giống như có cái gì đâm trúng tim, trong đầu cô “Ong, ong”. Cái gì cũng không nhớ rõ, cũng chỉ biết ngơ ngác nhìn hắn.","Cô…… nghe lầm sao?","Hắn nói cô cũng vậy?","Cô không thể tin được, vì những lời như vậy cô chưa từng nghe qua.","Nhưng mà, nó lại dường như đã xuất hiện ở bên tai cô.","Vì khi cô nhìn kỹ lại, phát hiện hắn đột nhiên xoay người đi, trên người có chút mất tự nhiên, còn có một tia ảo não mà mắt thường có thể thấy được.","Rất nhanh, hắn liền lên lầu."]