[" ","Chương 454","Không, không thể nào, cô bị thương nhưng vì không nói ra bí mật của hắn, hắn cho tới bây giờ cũng không hề hay biết về chuyện này, hắn cho rằng cô chỉ nhìn thấy hắn tàn bạo bẻ gãy cổ con chó kia lúc năm tuổi.","Nhưng mà hắn không biết cô còn nhìn thấy lúc hắn mười một tuổi đã làm một chuyện càng đáng sợ càng tàn nhẫn hơn!","Ôn Hủ Hủ run rẩy, lập tức ngậm chặt miệng lại.","Hoắc Tư Tước nhíu mày.","Người phụ nữ này làm sao vậy? Bác sĩ nói phản ứng sẽ chậm chạp mà thôi, nhưng không nói sẽ không nghe lời, hơn nữa nhìn biểu cảm của cô giống như rất sợ hắn vậy.","Hoắc Tư Tước có hơi không thoải mái, lo lắng mấy viên thuốc cô nuốt xuống sẽ bị kẹt trong cổ họng, hắn nhíu mày sau đó dứt khoát vươn ngón tay nắm lấy cằm cô.","“Há miệng!”","“……”","Đôi mắt hạnh nhân xinh đẹp của Ôn Hủ Hủ chợt trừng lớn.","Hắn còn… còn ép cô uống? Hắn đang làm gì? Là muốn giết người diệt khẩu sao?","Khuôn mặt nhỏ nhắn của Ôn Hủ Hủ trong nháy mắt trở nên trắng bệch, ánh mắt nhìn hắn ngay lập tức nổi lên một màn nước trong suốt đầy vẻ sợ hãi","Hoắc Tư Tước: “…”","Cô khóc cái gì? Không phải hắn chỉ cho cô uống một ngụm nước, lo lắng cô bị nhồi máu chết vì tắt động mạch, mà cô còn khóc?","Hoắc Tư Tước có hơi tức giận, cuối cùng chửi một câu: “Cô khóc cái gì? Cho cô uống một ngụm nước giống như cho cô uống thuốc độc vậy, đầu óc thật sự bị ngớ ngẩn rồi?”","Ôn Hủ Hủ sửng sốt.","Hắn chỉ để cho cô uống nước thôi sao? Không phải… Để làm gì khác?","Cô lại kinh ngạc nhìn hắn một lúc lâu, sau khi xác định người này thật sự không có ý đó, lúc này mới rũ hai mắt xuống, từ từ há miệng uống ly nước trong tay hắn.","Đúng là nước, ngòn ngọt.","Ôn Hủ Hủ có chút xấu hổ.","“Được rồi, cô tự mình nghỉ ngơi thật tốt đi, tan làm tôi lại tới.”","Hoắc Tư Tước không để ý những điều bất thường của cô bây giờ, tất cả đều là bình thường trong mắt hắn, ai bảo đầu óc cô bây giờ có chút vấn đề chứ?","Hoắc Tư Tước cầm áo khoác chuẩn bị trở về công ty.","Ôn Hủ Hủ không lên tiếng.","Mãi cho đến khi người đàn ông này đã đi đến cửa, lúc này cô mới giống như nhận được tin tức gì đó, lập tức sốt ruột gọi hắn lại: “Anh không cần tới, tôi không sao, tôi có thể tự chăm sóc bản thân.”","“Cô nói gì?”","Hoắc Tư Tước dừng lại, đại khái vì phản ứng của người phụ nữ này quá chạm, hắn nhất thời vẫn chưa thích ứng được.","Ôn Hủ Hủ lặp lại một lần nữa: “Tôi cảm thấy vết thương của tôi không có gì đáng ngại, có thể xuất viện, anh có thể đưa Mặc Bảo và Nhược Nhược đến căn hộ bên kia của tôi không? Chiều nay tôi sẽ về.”","Cô muốn xuất viện và nhờ hắn đưa hai đứa trẻ đến căn hộ."]