[" ","Chương 161","Hoắc Tư Tước lạnh lùng thu hồi ánh mắt: “Đây chẳng lẽ là lý do cô luôn trốn tránh? Hoắc Dận là người như thế nào, cô chăm sóc nó suốt năm năm, cô sẽ không biết?”","Giọng Hoắc Tư Tước cực kỳ lạnh lùng, giống như đầm nước sâu.","Chất lỏng trong hốc mắt Cố Hạ trong nháy mắt không rơi xuống được nữa khuôn mặt cũng trắng đến đáng sợ.","“Không…… không phải như vậy, Tư Tước, em……”","“Cố Hạ, chuyện này tôi đã không tìm cô hỏi tội thì cô nên biết ơn đi. Ít ra tôi cũng để lại mặt mũi cho cô là tốt lắm rồi. Cô có biết điều gì khiến tôi không thể tha thứ cho cô không?”","Hoắc Tư Tước bỗng nhiên nhìn qua, ánh mắt lạnh lùng nghiêm nghị khiến người ta lạnh thấu tim.","Cố Hạ run rẩy không nói được lời nào!","“Là con trai tôi, thật ra có một chuyện Ôn Hủ Hủ nói rất đúng, nếu cô thật sự coi nó là con của mình và không nghĩ đến thứ khác. Thì trước khi nghĩ đến việc giữ thể diện thì việc đầu tiên là xem Dận Dận như thế nào. Cô không thấy cô thực sự rất dối trá sao?”","Câu cuối này, có thể nói Hoắc Tư Tước đã rạch rõ khoản cách với cô ta!","Ngay lập tức Cố Hạ cảm thấy như mặt mình bị ăn một cái tát, sắc mặt hết đỏ bừng rồi trắng bệch.","Ôn Hủ Hủ! Lại là Ôn Hủ Hủ!!","Cố Hạ nhìn chằm chằm người đàn ông không có chút ấm áp này, cũng không cảm nhận được nửa tia tình cảm. Trong lòng cô ta cực kỳ hoảng sợ giống như bóng tối ùn kéo đến, bao phủ cả người cô.","Phải làm sao bây giờ? Hắn mới có thể quay đầu?","Phải làm sao bây giờ? Cô ta mới có thể nắm chặt hắn hơn nữa?","Hai tròng mắt Cố Hạ hạ xuống, ngón tay dùng sức nắm chặt trong lòng bàn tay mình, chợt, hốc mắt cô đỏ lên, từng giọt nước mắt rơi xuống.","“Đúng, em thừa nhận không coi Dận Dận là con của mình. Bởi vì, em vẫn luôn muốn có một đứa con của chính mình!”","“Cô nói cái gì?”","Hoắc Tư Tước đã không để ý đến cô ta nữa, nhưng khi nghe được những lời này ánh mắt đột nhiên lại ngẩng lên: “Con của cô?”","Cố Hạ tiếp tục đánh bạo: “Đúng vậy, con của em. Hoắc Tư Tước, anh có biết một người phụ nữ theo anh suốt năm năm, ngay cả chạm cũng không được anh chạm qua. Anh biết đây là loại cảm giác gì không?”","Hoắc Tư Tước: “……”","Chỉ một câu, trên mặt của hắn cũng đã tương đối khó coi.","Nhưng mà, làm sao người phụ nữ này có thể dừng lại? Lúc này, cô ta đang muốn nói đến cùng!","“Là khủng hoảng, là sợ hãi, là loại cảm giác mỗi tối trong lúc ngủ đều mơ thấy anh không cần em nữa. Cô gái đã viết thư cho anh suốt mười năm đểđể dưới tàng cây ngọc lan kia là em, nhưng mà Hoắc Tư Tước, năm đó em thà trốn tránh cũng không muốn anh tìm thấy em, chính là sợ có một ngày như hôm nay, anh biết không?”","Cố Hạ lộ ra vẻ muôn phần bi ai. Nói đến chỗ kích động cô còn mở túi ra, đem một thứ lấy ra.","Trong nháy mắt, ánh mắt Hoắc Tư Tước liền híp lại.","&nbsp;"]