[" ","Chương 64","Hoắc Tư Tước giật mình.","Vào thời khắc này, trong đầu của hắn đột nhiên hiện ra hình ảnh cô ở trên thuyền vì để hắn tin rằng con trai bị ngược đãi mà cầm mảnh thủy tinh dứt khoát tự đâm về phía mình.","Đúng vậy, cho dù cô có sai về mọi mặt nhưng không thể phủ nhận cô quả thật rất yêu con.","Hoắc Tư Tước cuối cùng cũng rời đi. Tiểu Lâm trốn ở cách đó không xa thấy được, lúc đi ra ngoài lặng lẽ giơ ngón tay cái lên với Ôn Hủ Hủ.","Làm tốt lắm!","——","Thế là Ôn Hủ Hủ được phép ở lại, lập tức cô kích động đem túi thuốc vào trong phòng bếp chuẩn bị xong liền chạy lên lầu tìm con trai.","“Dận Dận? Dận Dận?”","“Cậu chủ còn chưa dậy đâu, ông chủ cho cô ở lại là sắc thuốc cho ông chủ, chứ không phải cho cô quấy rầy cậu chủ!”","Vẫn là người giúp việc đáng ghét kia, sau khi nhìn thấy Ôn Hủ Hủ gọi Hoắc Dận, lại tức giận ngăn cản.","Ôn Hủ Hủ mặc kệ cô ta!","Cô đã được Hoắc Tư Tước cho phép, cô muốn đi tìm con trai của cô đều có thể quang minh chính đại đi, không cần để ý tới con ruồi này?","Ôn Hủ Hủ thấy cậu bé còn chưa dậy, liền đi xuống phòng bếp làm một phần bữa sáng tinh xảo cho cậu, sau đó bưng lên lầu hai. Dựa vào trí nhớ tối hôm qua tìm được căn phòng cậu bé ở.","“Cốc cốc cốc……”","“Dận Dận, dì là dì Nancy, con dậy chưa, dì làm cho con bữa sáng rất ngon, có bánh rán khoai tây nghiền, còn có tôm bóc vỏ, còn có trứng ốp la sốt cà chua, con thích không?”","Ôn Hủ Hủ tìm được gian phòng này, nhẹ nhàng gõ một cái, ôn hòa gọi cậu bé bên trong.","Nhưng mà cô liên tiếp kêu vài tiếng, bên trong vẫn không có động tĩnh, chuyện gì xảy ra? Cậu bé còn chưa dậy sao?","Ôn Hủ Hủ chuẩn bị đẩy cửa đi vào.","Nhưng đúng lúc này, ở trong hành lang một cái bóng nho nhỏ thình lình xuất hiện.","“Dì ở chỗ này làm gì? Ai cho dì lên?!","“Hả?”","Ôn Hủ Hủ bị tiếng của cậu dọa nhảy dựng lên, lập tức quay đầu sang một bên, lúc này mới phát hiện con trai không ở trong phòng, mà là ở bên ngoài.","“Dận Dận? Thì ra con đã dậy rồi, vậy sao con không xuống ăn sáng? Con không đói bụng sao? Còn nữa, sao con không mặc áo khoác vào?”","“……”","Không ai thèm để ý đến cô, cậu vừa bước đến đã xoay người rời đi.","Hoắc Dận rốt cuộc muốn làm gì đây? Chỉ mới sáng sớm mà!","Ôn Hủ Hủ thấy vậy cũng đành rảo bước theo ngay sau lưng cậu. Sau đó hai mẹ con cùng nhau đi đến một vườn hoa rộng lớn. Lúc này cậu nhanh chóng chạy ra ngoài khu đồ chơ dành cho thiếu nhi và chơi ở đó."]