[" ","Chương 220","“Mặc Mặc, con đang nói bậy bạ cái gì? Chúng ta…… Chúng ta không có gì hết. Con chờ mẹ một chút, đừng đi.”","Cô lao thẳng xuống, đuổi theo con trai.","Về phần người đàn ông trên lầu kia, cô tuyệt đối là không dám liếc mắt nhìn hắn nữa.","Vất vả chạy xuống, con trai nhỏ đã sớm chui vào phòng Hoắc Dận, hóa ra hai đứa nhỏ đã dậy từ lâu. Vừa rồi đi lên lên là để hỏi hôm nay ai đưa bọn chúng đi nhà trẻ.","Ah, nhà trẻ!","Ôn Hủ Hủ nhìn thấy hai đứa nhỏ đeo cặp sách nhỏ mới nhớ tới con gái, cô lập tức chạy về phòng mình.","“Nhược Nhược, Nhược Nhược…”","“Mẹ, Nhược Nhược ở đây. Có phải mẹ đã thuyết phục được ba rồi không?”","Nhược Nhược ở trong phòng đợi rất lâu cuối cùng cũng nghe thấy giọng mẹ. Cô bé lập tức ngừng chơi búp bê vải từ trên giường nhảy xuống mở cửa cho mẹ.","Ôn Hủ Hủ: “……”","Nhìn khuôn mặt nhỏ nhắn tràn ngập mong đợi của Nhược Nhược, Ôn Hủ Hủ cũng không biết nên nói như thế nào.","Vừa rồi Cô còn hoảng hốt, không có dũng khí đi xác nhận với người đàn ông kia có thể cho cô bé đi nhà trẻ hay không? Giờ thì sao? Đi hay không đi?","“Mẹ?”","“Đúng! Ba đã đồng ý rồi, đi, bây giờ mẹ dẫn con đi thay quần áo!”","Ôn Hủ Hủ quyết định cái gì cũng mặc kệ, ôm con gái lên đi đến phòng ngủ của cô bé sau đó cấp tốc thay quần áo chải tóc cho con rồi bế ra ngoài.","“Mặc Mặc, Dận Dận, hôm nay hai con dẫn em gái đi học cùng, được không?”","“Vâng ạ, cuối cùng cũng có thể đi học cùng em gái rồi.”","Hai đứa nhỏ đang chờ dưới lầu vừa nghe mẹ nói như vậy thì nhảy cẫng lên sung sướng.","Đương nhiên hai đứa nhỏ đều muốn em gái đi cùng. Đặc biệt là Mặc Bảo, hai anh em từ nhỏ đã cùng nhau đi học nay đột nhiên không có em gái đi cùng. Cho dù là hai ngày nay mẹ không nói gì nhưng cậu vốn cũng đã có tính toán của riêng mình.","Hai người anh trai mỗi người nắm một tay em gái, ba đứa nhỏ vui vẻ đi nhà trẻ.","Ôn Hủ Hủ đứng ở cổng nhìn con trai và con gái rời đi đang định vào nhà thì trong đại sảnh cócó một bóng người cao lớn từ trên lầu đi xuống.","Thoáng chốc bước chân cô lảo đảo, cả người ngã “Rầm” một tiếng trên cánh cửa!","“Anh…… Anh xuống rồi……”","“……”","Hoắc Tư Tước không thèm nhìn cô một cái, người đàn ông này thay quần áo xong giống như biến thành một người khác, hắn giống như không nhớ rõ trước đó đã xảy ra chuyện gì.","Không nhớ càng tốt, không sao. Ôn Hủ Hủ cũng không cần xấu hổ như vậy.","Ôn Hủ Hủ bám sát vào cánh cửa, giống như không có chuyện gì xảy ra, khom người như đà điểu, sau đó len lén lẻn vào."]