[" ","Chương 426","Vì anh ta biết anh họ mình mới cưới vợ, nhưng anh ta không ngờ cô sẽ nhỏ như vậy, còn nhỏ hơn anh ta một tuổi, hơn nữa cô còn đang mang thai.","Thế nên lúc đó Trì Úc thường xuyên chế giễu cô.","”Đồ ngốc, người đàn ông của cô không tới đâu, cô chạy trốn với tôi đi, tôi sẽ tìm cho cô người đàn ông khác.”","”Chậc chậc, cô còn chưa đến hai mươi tuổi, cô có bị ngốc không vậy? Cô sinh con rồi sẽ không còn giá trị nữa, sau này không dễ tìm người đàn ông khác đâu.”","Có đôi khi anh ta càng nói quá đáng hơn: ”Chị dâu nhỏ, cô có cần đàn ông không? Có muốn tôi giới thiệu cho một người để giải sầu không?”","”…”","Tóm lại, Trì Úc lúc đó là một tên khốn!","Nhưng sau đó Trì Úc thay đổi, từ khi nghe được anh họ mang một người phụ nữ khác về, sau đó đồ ngốc bị anh ta chế nhạo suốt chín tháng bỏ mạng trong phòng sinh…","Anh ta cũng không thích đến nhà họ Hoắc nữa.","Ôn Hủ Hủ không để ý đến con tắc kè hoa này, sau khi thấy anh ta đi vào nhà, cô xoay người rời đi, tự mình ra vườn chăm sóc hoa.","Nhưng chưa được bao lâu tắc kè hoa lại đi ra: ”Đồ ngốc, tôi mua bánh thiên nga đen cô thích ăn nhất đây, cô mau đến ăn đi, vừa nướng xong đấy.”","Ôn Hủ Hủ đang vùi đầu tỉa cây, đầu cũng không nâng lên.","Nhưng khi nghe thấy câu nói này, bàn tay cầm kéo cắt tỉa của cô hơi ngừng lại.","Bánh gato thiên nga đen?","Không có ai nhớ cô thích ăn cái này, cũng làm khó anh ta rồi.","Hàng mi cong dài của cô rủ xuống, cô tiếp tục tỉa cây cối.","Trì Úc không vui, anh ta nổi giận đùng đùng nói: ”Đồ ngốc, sao cô không để ý đến tôi? Có phải cô không vui không? Sao cô lại thế này rồi? Ngày trước cô ngoan như vậy, sao bây giờ lại khó dỗ thế?”","Cuối cùng Ôn Hủ Hủ không nhịn được nữa, cô ngẩng đầu lên: ”Rốt cuộc anh muốn gì? Có việc mau nói, không có gì thì biến đi.”","Trì Úc cười ”ha ha” một tiếng, lúc này mới vui vẻ.","“Không có gì nha, chỉ là tôi muốn gặp cô thôi, đồ ngốc, cô có nhớ tôi không?”","”1, 2, 3…”","”Haiz… Được rồi được rồi, mẹ tôi tìm cho tôi một mối hôn sự trước tiệc mừng thọ của bà ấy, đồ ngốc, cô có thể đóng giả bạn gái tôi rồi đến giúp tôi không?”","Trì Úc cuối cùng cũng đầu hàng, anh ta ngoan ngoãn nói ra ý đồ thật sự của mình.","Nhưng trong lòng anh ta vẫn rất vui vẻ.","Vì cuối cùng đồ ngốc này cũng nói chuyện với anh ta.","”Anh nói cái gì?”","Ôn Hủ Hủ đang ngồi xổm trên mặt đất nghe xong còn tưởng tai mình có vấn đề: ”Tôi giả vờ làm bạn gái anh? Có phải đầu anh bị chập điện không?”","Trì Úc lập tức vươn đầu mình ra: ”Cô nhìn thử xem có vấn đề không.”","Ôn Hủ Hủ: ”…”"]