[" ","Chương 203","Hốc mắt Ôn Hủ Hủ thoáng cái đỏ lên.","Đỗ Hoa Sanh nhìn thấy, chỉ có thể thở dài một hơi: “Bây giờ con đừng nghĩ nhiều như vậy. Chờ con khỏe lại rồi nói sau, nếu như đứa nhỏ mà con nuôi lớn, hắn muốn cướp đi đến lúc đó chúng ta kiện lên tòa là được.”","Người cậu này biết rõ nếu đấu với Hoắc gia chính là lấy trứng chọi đá. Lại còn nói với cô, cùng lắm thì lên tòa với Hoắc Tư Tước.","Ôn Hủ Hủ nghe xong nước mắt càng rơi dữ dội.","Vì sức khỏe Đỗ Hoa Sanh không được tốt. Ở cùng với Ôn Hủ Hủ một hồi ông ta cũng ra về. Giờ trong phòng bệnh chỉ còn lại mình cô. Không bao lâu, cô cũng chìm vào giấc ngủ.","Tỉnh lại lần nữa là buổi chiều. Tuy cô không có nhìn thời gian, nhưng trong lỗ tai lại loáng thoáng nghe giống như tiếng của trẻ nhỏ.","“Anh, mẹ thật sự tỉnh rồi sao?”","“Tỉnh rồi, ba đã nhận được điện thoại thông báo rồi nên mới dẫn chúng ta tới đây. Em không cần lo lắng nha.”","Đó là giọng nói quen thuộc của đứa nhỏ. Cậu bé bắt chước giọng người lớn an ủi em gái. Giọng nói đầy cưng chiều.","Đó là Mặc Mặc của cô à?","Còn có Nhược Nhược!","Ôn Hủ Hủ lập tức tỉnh lại, cô mở to hai mắt, người cũng lập tức từ trên giường ngồi dậy.","Quả nhiên, cô vừa ngồi dậy một bóng dáng nhỏ bên ngoài liền vui vẻ nhào tới: “Mẹ, mẹ cuối cùng tỉnh rồi! Con rất nhớ mẹ.”","Cô bé như chim non, sau khi thấy Ôn Hủ Hủ đã ngồi dậy trên giường bệnh, lập tức bay tới.","Ôn Hủ Hủ liền cười giang hai tay ra: “Mẹ cũng rất nhớ con.”","Cô ôm lấy đứa con gái mỏng manh mềm mại của mình.","Sau đó không lâu, trước cửa lại xuất hiện hai cậu bé giống nhau như đúc. Sau khi nhìn thấy mẹ tỉnh, cũng đều bước nhanh vào.","Hoắc Dận vẫn còn rụt rè một chút, tính tình cậu ít bộc lộ ra ngoài, cũng không phải thuộc loại người có cảm xúc phóng khoáng, cho dù nhìn thấy me cũng chỉ cất giấu niềm vui trong lòng, chậm rãi đi tới.","“Mẹ……”","“Ừ, Mặc Mặc, con trai nhỏ bé của mẹ!”","Ôn Hủ Hủ lập tức ôm chặt đứa con trai nhỏ tưởng chừng đã mất này vào trong lòng. Kích động đến mức cổ họng nghẹn ngào mấy lần.","Hoắc Dận đứng từ xa nhìn.","Thật ra cậu cũng muốn mẹ ôm, nhưng lần này cậu phạm lỗi lớn. Cậu hại em trai thiếu chút nữa đã mất mạng, còn làm hại mẹ bị thương nặng như vậy.","Cho nên, lúc này cậu không dám tiến lên. Cậu sợ mẹ sẽ không thích và không tha thứ cho cậu.","Thế nhưng một lát sau, Ôn Hủ Hủ ôm con trai nhỏ hai mắt đẫm lệ kia, đã bắt đầu tìm kiếm bóng dáng con trai lớn: “Dận Dận, con đứng ở đó làm gì? Mau, mau tới đây để mẹ ôm một cái.”","Cô hiện tại đã biết, đứa con trai này đã sớm biết cô là mẹ của cậu.","Hoắc Dận lúc này mới vui vẻ đi vào, sau đó cùng nhau nhào vào lòng mẹ."]