[" ","Chương 58","Chuyện này thật buồn cười, rõ ràng bọn họ đã không còn quan hệ gì nữa, cô cũng đã vô số lần tự nói với mình, hắn với cô là một người xa lạ không liên quan đến nhau.","Nhưng tại sao cô không cẩn thận đụng phải hắn, còn có phản ứng như vậy?","Các đầu ngón tay cô bắt đầu trắng bệch, cụp mắt nhìn lại, thấy hắn đã ngủ say, đã không còn sự sắc bén và lạnh lùng thường ngày nữa, chỉ là thân hình mềm mại, làn da trắng nõn, ngũ quan ba chiều rõ ràng, một đôi hốc mắt sâu thẳm rủ xuống hàng mi dày hơi cong, giống như một đứa trẻ ham chơi ngủ quên dưới gốc cây mộc lan mà thôi.","Ôn Hủ Hủ nhất thời nhìn đến ngây dại.","Hắn thật sự ngủ rồi?","“Ngủ rồi sao？”","Ôn Hủ Hủ hoảng sợ, đợi đến khi lấy lại tinh thần, lúc này mới phát hiện ở phía sau cô, không biết Hoắc Dận lại xuống từ lúc nào, mà ngay lúc này cậu bé đang đi về phía cô, khuôn mặt nhỏ nhắn lạnh lùng đang nhìn chằm chằm vào ba mình.","“À, ba con ngủ rồi, Dận Dận, sao con lại ra ngoài? Còn chưa ngủ sao? Có phải vẫn còn ồn hay không?”","Ôn Hủ Hủ lập tức thu lại tốt cảm xúc của mình, đem túi kim bên cạnh cất đi.","Hoắc Dận không để ý đến cô, mà đi thẳng tới bên cạnh hắn.","Cậu bé thật sự rất quan tâm đ ến ba, chỉ là đứa nhỏ này không giỏi biểu đạt, cũng ít nói mà trong nhà này căn bản cậu cũng không biết nói chuyện với ai, những người giúp việc kia cậu bé căn bản sẽ không để ý tới.","“Dận Dận, con không cần lo lắng, dì nhất định sẽ chữa khỏi cho ba con.”","“Thật không?”","“Đương nhiên là thật, dì nói cho con biết nha, dì là một bác sĩ rất nổi tiếng, không có bệnh nhân nào là dì chưa từng chửa không khỏi đâu đấy.”","Ôn Hủ Hủ vì để cho cậu bé yên tâm, cố ý đem vinh quang năm năm qua của mình ở bệnh viện Clear ra khẳng định.","Nói xong cô nhìn thấy hàng lông mày đang nhíu chặt của cậu.","“Được!”","Sắc mặt Hoắc Dận mặt không chút thay đổi đáp một câu, xoay người chuẩn bị lên lầu.","Ôn Hủ Hủ ngẩn người: “Dận Dận, con…… muốn đi lên sao?”","Hoắc Dận: “Ừ, đi ngủ!","Lần đầu tiên, cậu trả lời cô vấn đề này, đoán chừng, là nhìn thấy Ôn Hủ Hủ giúp cậu chữa trị cho ba mình.","Ôn Hủ Hủ thấy vậy, lập tức như được cổ vũ, cô vội vàng đi theo: “Vậy dì đưa con lên được không? Một mình con lên lầu sẽ không an toàn.”","“Không cần!”","Không nghĩ tới, lúc này đây cậu lại như đinh đóng cột mà cự tuyệt cô.","Ôn Hủ Hủ chợt cảm thấy trong lòng có một chút mất mát nhẹ.","Nhưng mà cô không có buông tha cho cậu bé, khó lắm mới có cơ hội trở về gặp lại con trai, cô đương nhiên sẽ không cứ như vậy mà bỏ cuộc."]