[" ","Chương 468","Hoá ra là Lâm Tử Dương gọi tới, vừa nghe được giọng nói của anh ta trong điện thoại đã sắp khóc đến nơi rồi.","Sắc mặt Hoắc Tư Tước thay đổi.","Bệnh viện?","Bệnh viện xảy ra chuyện gì? Chẳng lẽ là người phụ nữ kia…?","Hắn ngay lập tức nắm lấy chìa khóa xe trên bàn và lớn tiếng hỏi: “Có chuyện gì?”","Giọng Lâm Tử Dương lắp bắp kèm theo nức nở: “Cô Ôn… cô Ôn, cô ấy đã biến mất rồi! Chúng tôi đã tìm khắp bệnh viện, kiểm tra máy giám sát cũng không thấy cô ấy, cô ấy biến mất rồi!”","Hoắc Tư Tước: “…”","Hai chân đang bước nhanh xuống cầu thang, đột nhiên dừng lại giữa chừng.","Trong đầu hắn lập tức hiện ra một màn vừa rồi nhóc con kia khóc nháo, cô bé nói với hắn, mẹ biến mất rồi…","Sao mẹ con bé có thể biến mất chứ?","Đánh rắm!","Ánh mắt hắn trở nên cực kỳ đáng sợ, gầm nhẹ với điện thoại: “Người sống sao có thể biến mất? Tìm cho tôi, cho dù phải lật tung cái thành phố này lên cũng phải tìm ra cô ấy.”","Hắn hoảng sợ, từ trước đến nay hắn luôn kiểm soát được cảm xúc của mình, nhưng lúc này, chỉ trong vài giây ngắn ngủi, hắn đã có dấu hiệu không thể kiểm soát được.","Lâm Tử Dương nghe vậy, vội vàng nói thêm: “Không phải, tổng giám đốc, ông cụ tới bệnh viện rồi.”","“Cậu đang nói gì? Ông cụ?”","“Đúng vậy! Hơn nữa sau khi ông ta rời đi, thông qua máy giám sát, chúng tôi đã phát hiện ra người của ngôi nhà cũ bên kia cũng ở trong bệnh viện, tổng giám đốc, điều này… có nghĩa là gì?”","Lâm Tử Dương thật sự không dám nói ra câu cuối cùng.","Bởi vì một khi anh ta nói ra, hai cha con nhà này sẽ không tránh khỏi lại nổ ra chiến tranh, vốn dĩ mối quan hệ giữa bọn họ đã không được tốt đẹp rồi, bây giờ xem ra càng tồi tệ hơn.","Thế nhưng quan hệ của bọn họ tồi tệ, thật sự quan trọng so với một mạng người sao?","Hoắc Tư Tước lập tức cúp máy, sau đó người trong biệt thự nhìn thấy hắn mang theo sát khí như một cơn gió cuốn ra ngoài, chỉ trong chốc lát đã không thấy bóng dáng.","Thật sự khủng khiếp!","Mặc Bảo đi ra: “Ba đi đâu vậy? Đã xảy ra chuyện gì?”","Hoắc Dận ôm em gái, vẫn luôn dùng bàn tay nhỏ bé nhẹ nhàng vỗ lưng cô bé, nghe em trai hỏi, khuôn mặt nhỏ nhắn lạnh lùng của cậu nhìn ra bên ngoài.","“Muốn biết?”","“…” Mặc Bảo bỗng nhiên có chút do dự.","Cậu cũng không muốn biết chuyện của người lớn, thế giới của bọn họ quá phức tạp, hiện tại cậu chỉ muốn ba và mẹ hoà thuận, sau đó cả nhà bọn họ vui vẻ ở cùng nhau.","Mặc Bảo cuối cùng cũng ôm khuôn mặt nhỏ nhắn đẹp trai ngồi bên cạnh anh trai, chờ mẹ về nhà.","——","Nhà cũ nhà họ Hoắc.","Lúc ông Hoắc làm chuyện này, thật ra có nghĩ tới thằng con trai mình sẽ biết."]