[" ","Chương 141","Đứa nhỏ mập này chưa từng nghĩ tới, bình thường tên ngốc này mặc cho bọn chúng bắt nạt cũng không phản kháng. Lúc này lại lợi hại như vậy, vừa ra tay liền đem đồ cướp đi.","“Đánh cậu ta! Đánh cậu ta cho tôi! Đánh thật mạnh vào!”","Đứa nhỏ mập nổi giận, nắm chặt nắm đấm, cả người rống to.","Thoáng chốc, Mặc Bảo đứng ở trước mặt đứa nhỏ mập đó, chỉ nhìn thấy những những đứa nhỏ khác cùng đứa nhỏ mập đang chơi đùa, đều nhào về phía cậu!","Đánh nhau?","Cậu thật sự không sợ, đã bao lâu rồi cậu không đánh nhau. Lúc ở nhà trẻ nước ngoài, mỗi ngày học Taekwondo, cậu luôn đánh gục cả lớp.","Mặc Bảo xắn tay áo của mình lên, gần như không tốn chút sức nào đá một cước về cậu bé thứ nhất xông lên về phía cậu.","Đứa nhỏ mập nhìn sửng sốt.","Kể cả Hoắc Dận lúc này đang đeo khẩu trang và nấp sau chậu hoa thấy được cảnh này, cũng trợn tròn mắt kinh ngạc!","Mặc Mặc cậu…… sao lại lợi hại như vậy?","Khuôn mặt nhỏ nhắn của Hoắc Dận lộ ra vẻ thán phục.","Nhìn thấy người thứ nhất cứ như vậy bị đá ngã xuống đất, đứa nhỏ mập có chút luống cuống. Vì giờ là tới lược đứa nhỏ mập đó, nó cũng nhào tới, quơ nắm đấm của mình gia nhập trận chiến đấu này.","“Hoắc Dận, tôi đánh chết cậu!” Đứa nhỏ mập giận không kìm được gầm lên.","Mặc Bảo thấy được, liền đưa tay móc một cái về phía trước đem đứa nhỏ bên cạnh đánh úp. Giây tiếp theo, đứa nhỏ mập vừavừa này xông tới, cậu từ mặt đất nhảy dựng lên, cái chân nhỏ kia liền nặng nề đá vào trên mặt của đứa nhỏ mập đó!","Thoáng chốc, trên bãi cỏ này chỉ nghe được “A – -” một tiếng kêu thảm thiết. Đứa nhỏ mập nặng nề ngã xuống đất.","Đánh ai?","Quả nhiên không biết lượng sức!","Mặc Bảo nhìn những đứa nhỏ khác trong mắt lộ vẻ sợ hãi lui sang một bên, cậu cười lạnh một tiếng, giơ tay hướng Hoa Cơ Hậu vẫy vẫy tay: “Lại đây!”","Hoắc Dận: “……”","Sau một lúc, Hoắc Dận đang đeo khẩu trang chậm chạp đi ra.","“Cậu ta vừa rồi bắt nạt cậu như thế nào?”","“？”","“Có phải cái tay này không? Cậu ta véo cậu, còn cướp đồ của cậu phải không? Đánh cậu ta! Đánh tới khi cậu ta nhớ kỹ cậu mới thôi!”","Mặc Bảo hung hăng trừng mắt nhìn đứa nhỏ mập bị cậu đánh gục trên mặt đất. Cậu dạy người anh trai này: “Ai bắt nạt mình thì phải trả lại, đánh đau vào cho tới tên đó nhớ kỹ mình mới thôi!”","Đó là tất cả những gì mẹ cậu dạy!","Hoắc Dận sững sờ một lúc.","Bởi vì ba không có dạy cậu cách dã man như vậy. Hầu như Hoắc Tư Tước dạy cậu giải quyết vấn đề không đổ máu. Hắn nói, đó mới chính là bản lĩnh.","Vì thế tới hiện tại Hoắc Dận chưa một lần đánh ai."]