[" ","Chương 434","Mà Trì Úc lúc này đã hoàn toàn choáng váng.","Ôn Hủ Hủ thực sự xinh đẹp.","Nhưng, sự xinh đẹp của cô không phải là vẻ đẹp quyến rũ nhìn thoáng qua là có thể gây ấn tượng mạnh, mà giống như một viên ngọc bích cao cấp được gọt giũa chạm khắc cẩn thận, trong khí chất của cô có vẻ sang trọng tao nhã vốn có, các đường nét xinh xắn tinh xảo khi để mặt mộc sẽ không làm cho người ta chú ý, nhưng một khi trang điểm vào sẽ giống như một bức tranh thủy mặc, mỗi cái nhíu mày mỗi nụ cười đều lộng lẫy khiến cho mọi người kinh ngạc.","Thật sự lấy đi linh hồn của người ta.","Tại sao tên mù Hoắc Tư Tước kia không cần viên ngọc quý tốt như vậy? Mà lại đi nhặt một đống phân chó hôi thối kia chứ?","Trong lúc Trì Úc thất thần, trái tim đập loạn xạ không kiểm soát được.","“Trì Úc?”","“… Hả?”","Lúc này Trì Úc mới hoàn hồn, hơi lúng túng lấy lại hình tượng của mình.","Nhưng dường như Ôn Hủ Hủ vẫn chưa ý thức được mình trông như thế nào, bây giờ cô rất khó chịu, chiếc váy dài cúp ngực màu trắng này quả thực quá long trọng và cũng lộ quá nhiều, cô rất không quen.","“Trì Úc, có thể không mặc bộ này được không?”","“Tại sao? Rất đẹp mà, tôi nói với cô cô phải mặc như thế này, cũng phải trang điểm như thế này thì tôi mới có hi vọng, đứa ngốc, nửa đời sau của tôi hoàn toàn dựa vào cô đấy, sau khi thành công tôi sẽ cho cô thêm một triệu, thế nào?”","Trì Úc vội vàng can ngăn, thậm chí vì để cho người phụ nữ này mặc bộ đồ này đi mà anh ta không tiếc tăng giá.","Ôn Hủ Hủ nhíu mày.","Ngược lại cũng không phải vì cái giá anh ta nâng lên, mà là vẻ chán ghét và căm giận trên mặt lúc anh ta nói đến thiên kim thị trưởng này khiến cho cô đột nhiên nhớ đến mình năm đó.","Phải, có ai muốn kết hôn với một người mà mình không thích cơ chứ?","Cuối cùng Ôn Hủ Hủ mặc bộ này đi cùng Trì Úc tham dự buổi tiệc thượng thọ…","Mà cùng lúc này, Cố Hạ từ nước ngoài trở về, sau khi dày công trang điểm xong cũng đã đến khách sạn cùng với Cố Thanh Liên dì của cô ta.","“Dì, có nghe nói Tư Tước sẽ đến không?”","“Hắn đến hay không không quan trọng, quan trọng là cháu là do ông cụ bảo đi, như vậy đã đủ rồi. Chỉ cần cháu xuất hiện thì mọi người đều sẽ biết cháu chính là thiếu phu nhân nhà họ Hoắc được công nhận, hiểu không?”","Cố Thanh Liên chỉ trả lời cô ta một câu như vậy.","Nghe vậy, Cố Hạ cầm món quà sinh nhật trị giá bạc triệu đi ở phía sau mỉm cười.","“Nhưng, không biết hôm nay Ôn Hủ Hủ có đến hay không?”","“Cô ta sẽ đến.”","Cố Hạ cũng trang điểm đậm và ăn mặc cầu kỳ, sau khi nghe dì nói như vậy, đôi môi đỏ như lửa của cô ta nhếch lên, vô cùng chắc chắn nói một câu như vậy.","Tại sao Cố Hạ lại chắc chắn như vậy?","Thực ra rất đơn giản, Cố Hạ biết Trì Úc, mà Trì Úc là người duy nhất thân thiết với Ôn Hủ Hủ ở nhà họ Hoắc, cô ta cũng biết rất rõ."]