[" ","Chương 473","Ôn Hủ Hủ có khá nhiều kinh nghiệm.","Mà kinh nghiệm này, xuất phát từ năm đó cô và Lôi Mông hợp tác đầu cơ tài chính.","Trì Úc không phát biểu thêm ý kiến gì nữa.","Tuy nhiên anh ta vẫn có chút tò mò, vì sao người phụ nữ này lại tin lời anh ta nói?","Phải biết rằng, vào ngày xảy ra chuyện, anh ta không chỉ đi tìm cậu cầu cứu, mà còn tự minh đi tìm tên khốn Hoắc Tư Tước kia, nói việc này không phải nhà họ Trì bọn họ làm, nhưng hai người họ đều không tin lời anh ta nói.","Làm cho nhà họ Trì tan tành.","Vậy tại sao người phụ nữ này lại tin chuyện này không phải do bọn họ làm?","Trì Úc lẳng lặng nhìn cô một lúc lâu, sau đó mới hỏi: “Ôn Hủ Hủ, vì sao cô lại tin tôi? Nhà họ Trì chúng tôi hình như đối xử với cô cũng chẳng tốt lành gì.”","“……”","Ôn Hủ Hủ đang vẽ vẽ viết viết trên bản đồ chợt nhướng mi, nhìn nhị thiếu gia nhà họ Trì giống như cún con bị thương đang chờ cô an ủi.","“Bởi vì tôi cảm thấy nhà họ Trì các anh chắc là không ngu đến mức như vậy.”","“Cái gì?” Trì Úc hơi sửng sốt: “Ngu?”","Ôn Hủ Hủ gật đầu: “Đúng vậy, muốn mạng của tôi thôi mà, cần gì phải công khai trong tiệc mừng thọ của mẹ anh chứ? m thầm lén lút giết không phải là tốt hơn sao?”","Trì Úc: “…”","Anh ta nhìn chằm chằm người phụ nữ này, không biết nên dùng lời gì nói với cô.","Người phụ nữ này thật sự đã thay đổi, chuyện sống chết quan trọng mà ở trong mắt cô, hiện tại cũng có thể tùy tiện nói cười.","Cuối cùng Trì Úc không hỏi nữa, anh ta nghe theo sự sắp xếp của Ôn Hủ Hủ, sau khi sắp xếp một chiếc trực thăng đến vào buổi tối, anh ta ra khỏi phòng.","Lúc anh ta rời đi không hề phát hiện, cô gái đang cười lạnh nhạt ngồi bên bàn làm việc.","Nhưng sau đó vẻ mặt của cô ngay lập tức trở nên lạnh lẽo, siết chặt nắm tay, dùng sức bóp chặt tấm bản đồ đã lên kế hoạch kia, đôi mắt hạnh nhân hiện lên sát khí sắc bén!","Đương nhiên không phải vì chuyện đó mà cô tin chuyện này không chỉ một mình nhà họ Trì làm.","Cô không tin điều đó vì người bác sĩ tâm lý kia.","Không ai biết rằng cô chưa bao giờ đề cập đến căn bệnh “tâm thần phân liệt do khiếm khuyết di truyền” với bất cứ ai ngoại trừ một nơi.","Đó là một cuốn sách mà cô đã viết trước đó.","Trong cuốn sách, cô đã tạo ra một nam chính hoàn hảo về mọi thứ, có chỉ số IQ cực cao, năng lực xuất sắc, nhưng khiếm khuyết duy nhất là anh ta mắc một căn bệnh.","Căn bệnh này là “tâm thần phân liệt do khiếm khuyết di truyền”.","Lúc ấy bởi vì thiết lập này cho nên cuốn sách kia vừa đăng tải lên đã rất nổi tiếng, nhưng sau đó vì nhà họ Ôn cô phá sản, cô lại gả đến nhà họ Hoắc, vì thế không còn quan tâm đến nó nữa.","Nhưng trở về lần này, cô đột nhiên phát hiện ra nó đã được xuất bản.","Hơn nữa, nơi nó xuất bản vừa hay ở nước M, cũng là nơi bác sĩ tâm lý kia đang theo học, có phải rất trùng hợp hay không?"]