[" ","Chương 445","Vẻ mặt của hắn trở nên rất đáng sợ!","Ôn – Hủ – Hủ!!","“Không, không đúng, tôi nhớ ra rồi, tôi chưa… chưa từng nói với bác sĩ Kim chuyện này, cậu… rốt cuộc cậu là ai?”","Cô gái trong màn hình vốn muốn nói ra tất cả với chàng trai này, bất chợt dừng lại, cô lộ ra vẻ giãy dụa giống như một người bỗng giật mình tỉnh giấc.","Cô từ chối nói tiếp, và cô bắt đầu nghi ngờ hỏi cậu ta rốt cuộc là ai?","Chàng trai sững sờ, có lẽ là có hơi bất ngờ với sự tỉnh táo đột ngột của cô, nên ngay lập tức cậu ta đến gần cô trong lúc cô còn chưa kịp phản ứng.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Mà đôi mắt của cậu ta lại nhìn chằm chằm vào cô hơn!","“Có phải sư tỷ đã quên nhiều chuyện rồi không? Chị từng nói, năm đó chị đã từng tìm bác sĩ Kim hỏi thăm chuyện này, không phải sao?”","“Tôi… tôi…”","Ôn Hủ Hủ bắt đầu liên tục lùi về phía sau, cùng lúc đó cô cũng cảm nhận được sự khống chế vô cùng đáng sợ đang khống chế cô, để cho cô nói ra những bí mật trong lòng kia.","Thôi miên!","Người này lại đang thôi miên cô!!","Ôn Hủ Hủ cũng là bác sĩ cuối cùng đã hiểu, sự tỉnh táo còn sót lại cuối cùng trong lòng cô đột nhiên sinh ra một nỗi sợ hãi cực lớn.","“Cậu… cậu đừng đến đây, rốt cuộc cậu là ai?”","“Ngoan, điều chúng ta muốn nói không phải là điều này, nào, nói cho tôi biết người đó rốt cuộc là ai?”","Là ai?","Là ai? Là ai?","Nhìn vào đôi mắt này, Ôn Hủ Hủ cố gắng giãy dụa, cô muốn thoát khỏi cậu ta nhưng, giọng nói này lại giống như ma quỷ chui vào trong lòng cô, hết lần này đến lần khác bảo cô nói ra cái tên đó.","Không, cô sẽ không nói!","Cho dù có chết, cô cũng sẽ không nói!","Ôn Hủ Hủ cắn chặt đầu lưỡi, bất chợt một cơn đau đớn dữ dội ập đến, cuối cùng cũng kéo lại được sự tỉnh táo của cô: “Cậu cút đi! Cút đi!!”","Cô đẩy mạnh cậu ta ra, dựa vào cơn đau đó lảo đảo định chạy trốn khỏi nơi này.","Nhưng sau khi nhìn thấy cô đến lúc này còn có thể phản kháng thì khóe miệng người này lại nở một nụ cười lạnh lùng, một giây sau cậu ta trực tiếp đuổi đến nắm lấy cánh tay cô, kéo cô trở về.","Lại lần nữa nhìn vào đôi mắt của cậu ta.","Mà lần này, đôi con ngươi đó gần như dán đến dưới mí mắt cô.","“Tốt lắm, Ôn Hủ Hủ, người từng làm bác sĩ quả nhiên khác biệt, nhưng, chị cũng không thể nào chống đối được tôi đâu, Ôn Hủ Hủ, tôi đã nói tôi học tâm lý học, đến bây giờ vẫn chưa có ai có thể tránh được thuật thôi miên của tôi.”","“…”","Sau một hồi choáng váng, trong miệng Ôn Hủ Hủ vẫn tràn ngập vị ngọt tanh, quả nhiên đầu óc lại bắt đầu mơ màng.","Hóa ra, đây chính là âm mưu che giấu trong hôm nay ư?"]