[" ","Chương 495","Sau khi Mặc Bảo ngoan ngoãn cầm đĩa bít tết kia qua, người đàn ông này thật sự đang từ từ ăn nó.","Ôn Hủ Hủ: “…”","Chắc chắn hắn đã bị ai đó nhập rồi.","Ngược lại, sau khi dì Vương ở bên cạnh nhìn thấy lại mỉm cười, sau đó đưa tới sốt tiêu đen tiên sinh thích ăn.","Xem ra, chỗ bọn họ thật sự cần một bà chủ rồi.","Bữa cơm ăn khoảng hơn một tiếng đồng hồ, các bạn nhỏ ăn đến căng bụng, sau đó bọn đi lên vườn hoa trên cao ở lầu hai chơi.","Ôn Hủ Hủ cũng đứng lên, chuẩn bị thu dọn chén.","Nhưng dì Vương đột nhiên tới cướp chén bát trong tay cô, nhét một hộp lá trà cho cô: “Cô Ôn, cô pha một tách trà cho tiên sinh đi, cậu ấy khẳng định lại làm việc rồi, cho nên về mới sớm như vậy.”","“……”","Ôn Hủ Hủ do dự vài giây, cuối cùng vẫn cầm hộp lá trà kia lên.","Đúng là hôm nay hắn về hơi sớm, vậy coi như là vì bọn nhỏ cảm ơn hắn thôi.","Ôn Hủ Hủ đi lên lầu ba.","Quả nhiên, vừa đi lên đã thấy trong thư phòng có ánh đèn màu trắng ấm áp chiếu xuyên qua khe cửa mở, làm cho biệt thự có chút ấm áp.","“Cốc cốc——”","Ôn Hủ Hủ cầm hộp lá trà trà đứng ở cửa gõ gõ.","Trong thư phòng, Hoắc Tư Tước đang khom lưng cầm điện thoại di động chuẩn bị kết nối với máy tính, hắn ngẩng đầu lên: “Sao cô lại lên đây? Có chuyện gì à?”","“Không có, dì Vương nói tôi pha cho anh một tách trà.”","Ôn Hủ Hủ cũng không biết nên tìm cái cớ gì, cho nên cầm lon lá trà kia lên nói thật.","Hoắc Tư Tước liếc nhìn cô rồi cúi đầu, ngón tay thon dài gõ gõ trên mặt bàn gọn gàng bóng loáng, ý bảo cô tiến vào, sau đó hắn ngồi xuống bắt đầu công việc.","Ôn Hủ Hủ thấy vậy cũng không dám hỏi hắn đang làm gì, chỉ ngồi ở bàn nhỏ trong phòng đun nước pha trà lên.","“Đúng rồi, ngày mai tôi sẽ ra ngoài một chuyến, hôm nay mợ tôi gọi điện thoại tới nói sắp qua năm mới rồi, bà ấy hy vọng tôi đi thăm cậu.”","Ôn Hủ Hủ bỗng nhiên nghĩ tới chuyện này, sau khi nhìn thấy người đàn ông ngồi trước bàn làm việc trong thư phòng vẫn không nói gì, cô do dự một chút rồi bắt đầu cẩn thận nói ra.","Hiện tại nếu không có sự đồng ý của hắn thì cô không thể ra khỏi cánh cửa này.","Quả nhiên, nghe thấy cô lại muốn đi ra ngoài, Hoắc Tư Tước đang nhìn chằm chằm vào máy tính, khẽ nhíu mày lại.","“Ngày mai? Ngày mai là ngày gì?”","“Chính là… là ngày 25, hôm nay không phải đã là Tết ông Công ông Táo rồi sao? Tôi vốn muốn hôm nay đi đến đón Tết cùng bọn họ, nhưng tôi đã hứa với bọn nhỏ sẽ đón Tết ở đây, vì thế không đi.”","Ôn Hủ Hủ vì để cho hắn đồng ý, cho nên cô đã nói dối bản thân muốn đi vào hôm nay.","Sắc mặt Hoắc Tư Tước thật sự càng lúc càng khó coi hơn.","“Cô đi thử xem?”","“Tết…… Tôi… Tôi không đi, vậy ngày mai tôi đi được không?” Ôn Hủ Hủ lại hỏi với vẻ mong đợi."]