[" ","Chương 317","“Con… con không biết, vừa rồi lúc chúng con đang gọi điện thoại, bỗng nhiên con nghe thấy anh không nói gì. Sau đó không ngừng truyền đến tiếng vang rất lớn. Mẹ, con không phải cố ý…”","Đứa nhỏ này vô cùng hoảng hốt, ngay cả đôi mắt bình thường cong cong thích cười cũng bị dọa đỏ lên.","Ôn Hủ Hủ vội ngồi xổm xuống an ủi cậu: “Không có việc gì không có việc gì, chuyện này không liên quan đến con. Có thể là chỗ anh trai xảy ra chuyện gì. Bây giờ mẹ qua xem một chút, con đừng lo lắng ha.”","Sau đó Ôn Hủ Hủ liền ôm con gái đi ra mặc quần áo vào, dặn dò cậu chăm sóc thật tốt cho em gái, sau đó cô vội vàng ra cửa.","Liệu có chuyện gì xảy ra với Dận Dận?","Đứa nhỏ này rốt cuộc đã xảy ra chuyện gì ? Hôm nay ở nhà cổ không phải vẫn rất tốt sao? Sao bỗng nhiên trở về đã xảy ra chuyện?","Lòng cô nóng như lửa đốt, cô lấy điện thoại di động ra, nghĩ có nên gọi điện thoại cho Hoắc Tư Tước hỏi không, xem bên kia đã xảy ra chuyện gì?","Nhưng cuối cùng, cô nhớ tới chuyện ban ngày của hai người ở nhà cổ, đành từ bỏ ý định này.","Đúng vậy, hắn đã muốn ly hôn với cô, ai biết được cú điện thoại này gọi đi, hắn còn cho cô vào thăm đứa nhỏ hay không?","Ôn Hủ Hủ đặt điện thoại xuống và bồn chồn suốt cả quãng đường. Cũng may buổi tối xe cộ đi lại tương đối ít, sau khi cô bảo tài xế tăng tốc từ nội thành đến vịnh Thiển Thủy cũng chỉ mất khoảng nửa giờ đã tới nơi.","“Cô Ôn? Đã trễ thế này, sao cô lại tới đây?”","Vệ sĩ của Hoàng Đình số 1 biết cô, nhìn thấy cô đã trễ như vậy còn tới, hết sức kinh ngạc.","Ôn Hủ Hủ nóng lòng, cũng không muốn giải thích với anh ta, liền đứng ở cửa lớn hỏi một câu: “Tiểu thiếu gia các người đâu?”","Vệ sĩ ngẩn người: “Tiểu thiếu gia? Cậu ấy không có việc gì, làm sao vậy?”","Ôn Hủ Hủ: “……”","Cô lười nói nhảm với anh ta, trực tiếp đẩy cánh cửa lớn chạm trổ hoa kia ra, sau đó cô liền từ bên ngoài đi vào.","Vài phút sau, trong đại sảnh biệt thự sáng đèn, Ôn Hủ Hủ mang theo khí chất băng lãnh vội vàng đi tới, bước vào cổng liền thấy bên trong im ắng.","Đêm đông rất yên tĩnh, bên ngoài còn mang theo hơi lạnh thấu xương, lúc này căn biệt thự không người nhìn thấy lại rất vắng vẻ.","Sao lại như vậy?","Không phải nói đứa nhỏ đã xảy ra chuyện sao?","Ôn Hủ Hủ kinh ngạc đứng đó, một hồi lâu mọi thứ đều trở nên mơ hồ.","“Hả? Cô Ôn? Sao cô tới rồi? Cô đến lúc nào? Sao không thông báo một tiếng?”","Lúc này dì Vương còn chưa có ngủ, nghe được bên ngoài có động tĩnh dì ta từ phòng bếp đi ra.","Ôn Hủ Hủ lúc này mới giật mình, nhìn về phía dì ta: “Dì Vương, Dận Dận đâu? Đứa nhỏ không sao chứ?”","“Tiểu thiếu gia? Không có việc gì sau khi tôi tắm rửa cho cậu ấy, liền đưa cậu ấy lên ngủ, cậu ấy rất bình thường mà.” Dì Vương cũng giống như vệ sĩ bên ngoài, hoàn toàn mơ hồ.","Ôn Hủ Hủ không nói lời nào, ngẩng đầu nhìn lướt qua biệt thự, một lát sau cô nhấc chân đi lên cầu thang."]