[" ","Chương 36","Con khốn này! Đúng là độc?!","Cô ta rất thông minh, thoáng nghĩ tới điều này, nhất thời có một dự cảm không tốt dâng lên, cô lập tức từ trong khoang thuyền đi ra, chuẩn bị xuống xem xem tình hình bên ngoài.","Nhưng mà, lúc này đã quá muộn.","Nàng vừa mới đi ra, liền nhìn thấy hai vệ sĩ đã tới trước phòng cô.","“Cố tiểu thư, tổng giám đốc cho cô xuống dưới một chuyến, mời đi!”","“……”","Trong nháy mắt tay chân cô ta lạnh lẽo, thiếu chút nữa không thể đứng vững","Chuyện cô ta sợ nhất, cuối cùng cũng tới.","Cố Hạ bị dẫn xuống, năm năm, cô lấy thân phận Hoắc thiếu phu nhân ở Hoắc gia năm năm, đây là lần đầu tiên cô ta bị người dưới dùng phương thức không thể diện như vậy đưa tới trước mặt Hoắc Tư Tước.","Mặt biển ban đêm, gió lạnh càng thêm thấu xương, nó mang theo mùi tanh của biển, từng cơn sóng vào thủy tinh trên khoang thuyền làm người ta sợ đến hết hồn hết vía.","Cố Hạ bị dẫn xuống, liếc mắt một cái liền thấy người đàn ông đang ngồi bên giường trong khoang chính.","Mà lúc này, hắn đang cúi đầu nhìn kỹ bàn tay nhỏ bé của đứa nhỏ ngủ ở trong chăn, từng chút từng chút, ngay cả móng tay của đứa nhỏ hắn cũng không có phát qua.","“Tư…… Tư tước……”","Toàn thân cô ta ớn lạng, ngay cả hai chân đều mềm nhũn bước không nổi.","Hoắc Tư Tước không để ý đến cô.","Mà là đem đôi tay nhỏ bé của con trai xem tỉ mỉ, sau đó bỏ vào trong chăn, không cho gió lạnh bên ngoài thổi vào.","Cố Hạ nhìn thấy, càng run hơn: “… Tư Tước, em..”.","“Tôi chỉ hỏi ngươi cô một câu, cô rốt cuộc có đánh Hoắc Dận hay không?”","Hoắc Tư Tước cúi cùng cũng mở miệng, khí tức tỏa ra thấp đến mức khiến người ta ngay cả hô hấp cũng thấy khó khăn.","Giống như là cuồng phong đang rống giận!","Cố Hạ chịu không nổi cảm giác này, hai đầu gối mềm nhũn, quỳ xuống bên ngoài.","“Không đúng, Tư Tước, em… lúc đó em quá nóng nảy, em thật sự… thật sự không phải cố ý…”","“Con trai Hoắc Tư Tước tôi, ngay cả một ngón tay tôi cũng không nỡ chạm vào, cô dựa vào cái gì mà động đến nó?”","Mấy chữ cuối cùng này, đã dọa cô ta hồn bay phách lạc.","Con ngươi Hoắc Tư Tước đột nhiên co rụt lại!","“Được, vậy hôm nay tôi… sẽ chơi với anh…, Hoắc Tư Tước, tôi sẽ dùng cái mạng này… đổi lấy mạng của con trai tôi, có được không?!”","Cô gằn từng chữ, cùng với máu tươi trong miệng cô, từng chút từng chút phun ra, trong mắt tựa hồ đầy tơ máu đỏ tươi khiến người ta kinh sợ.","Nhưng trái tim không hiểu sao lại đau nhói từng đợt.","Hoắc Tư Tước dùng sức nắm chặt ngón tay!","Hắn sửng sốt, lần đầu tiên có loại cảm giác không dám nhìn thẳng vào ánh mắt cô như vậy."]