[" ","Chương 442","Mà ông cụ đang ngồi cũng thay đổi sắc mặt, cả người đều trở nên cứng đờ.","Ông ta nhận ra rằng, đứa trẻ gọi ông ta là ba nhiều năm như vậy hôm nay đã sửa miệng, gọi ông ta là “Chú Hoắc”.","Ôn Hủ Hủ và Trì Úc rời đi, đến ngồi vào một chỗ ngồi cách rất xa trong sảnh tiệc.","“Đồ ngốc, muốn đi về không?”","“Hả?”","Ôn Hủ Hủ đang cầm đũa thẫn thờ ngước đầu lên, nhìn người này.","Thấy vậy, trong lòng Trì Úc chợt thêm hối hận.","Anh ta chưa từng nghĩ hôm nay sẽ khiến cho cô khó xử đến vậy, nhìn thấy dáng vẻ của cô bây giờ giống như bị ngược đãi, sắc mặt tái nhợt, đôi mắt trống rỗng khiến cho anh ta thật sự rất đau lòng.","“Xin lỗi, tôi không nên dẫn cô đến đây.” Trì Úc cúi đầu xuống, trên khuôn mặt vô cùng tuấn tú ấy tràn đầy sự hối hận","Lúc này Ôn Hủ Hủ mới hiểu ra, bỗng nhiên cô thu lại cảm xúc của mình, cầm đũa lên gắp một cái đùi gà to trong bàn tiệc cho vào bát của tên này.","“Được rồi, không sao đâu, những điều này trước sau cũng phải đối mặt.”","“Nhưng mà…”","Vốn Trì Úc muốn tự trách mình thêm vài câu, nhưng sau khi nhìn cô gái này anh ta vẫn chuyển chủ đề: “Vậy cô có muốn… nghỉ ngơi trước một chút không?”","“Nghỉ ngơi?”","“Ừm, có lẽ buổi tiệc sẽ không kết thúc nhanh vậy đâu, nếu cô muốn đợi đến khi ông cụ đi rồi mới đi thì phải qua một khoảng thời gian, chi bằng đi lên nghỉ ngơi trước một chút.”","Trì Úc vẫn rất quan tâm, nhìn ra được Ôn Hủ Hủ kiêu ngạo không muốn làm kẻ đào ngũ vào lúc này.","Thế là cuối cùng Ôn Hủ Hủ đồng ý: “Được…”","Hai phút sau, hai người cùng nhau rời khỏi sảnh tiệc.","Sau khi ra ngoài, vốn Trì Úc muốn dẫn cô lên tầng thuê một phòng để nghỉ ngơi nhưng khi hai","người đi ngang qua vườn hoa khách sạn, thì đột nhiên Ôn Hủ Hủ không muốn đi nữa.","Sắc mặt cô cực kỳ kém, chỉ vào chiếc ghế gần bên hồ ra hiệu đi đến đó ngồi.","“Nơi này gió to, cô ngồi ở đây trước một lúc tôi đi lấy áo khoác cho cô.”","“Ừm…”","Ôn Hủ Hủ ngoan ngoãn gật đầu, sau đó Trì Úc đỡ cô đi qua ngồi xuống chiếc ghế đó.","Lạnh ư?","Thực ra cô đã không cảm giác được nữa, thứ cô có thể cảm nhận rõ ràng nhất trong lòng bây giờ chính là mệt mỏi, kiệt sức và trống rỗng, giống như tất cả sức lực đột nhiên bị người ta rút đi.","Giống như cả người đều không tồn tại ở thế giới này.","Mẹ ơi, tại sao sống lại mệt mỏi như vậy?","Ôn Hủ Hủ ngửa đầu nhìn lên bầu trời, vào lúc này bỗng có người nhìn thấy cô: “Ôn Hủ Hủ? Chị là Ôn Hủ Hủ sao?”","Hả?","Nghe thấy giọng nói, Ôn Hủ Hủ không thể không ngồi thẳng nhìn về phía phát ra giọng nói."]