[" ","Chương 38","“……”","Trong nháy mắt tay chân cô ta lạnh lẽo, thiếu chút nữa không thể đứng vững","Chuyện cô ta sợ nhất, cuối cùng cũng tới.","Cố Hạ bị dẫn xuống, năm năm, cô lấy thân phận Hoắc thiếu phu nhân ở Hoắc gia năm năm, đây là lần đầu tiên cô ta bị người dưới dùng phương thức không thể diện như vậy đưa tới trước mặt Hoắc Tư Tước.","Mặt biển ban đêm, gió lạnh càng thêm thấu xương, nó mang theo mùi tanh của biển, từng cơn sóng vào thủy tinh trên khoang thuyền làm người ta sợ đến hết hồn hết vía.","Cố Hạ bị dẫn xuống, liếc mắt một cái liền thấy người đàn ông đang ngồi bên giường trong khoang chính.","Mà lúc này, hắn đang cúi đầu nhìn kỹ bàn tay nhỏ bé của đứa nhỏ ngủ ở trong chăn, từng chút từng chút, ngay cả móng tay của đứa nhỏ hắn cũng không có phát qua.","“Tư…… Tư tước……”","Toàn thân cô ta ớn lạng, ngay cả hai chân đều mềm nhũn bước không nổi.","Hoắc Tư Tước không để ý đến cô.","Mà là đem đôi tay nhỏ bé của con trai xem tỉ mỉ, sau đó bỏ vào trong chăn, không cho gió lạnh bên ngoài thổi vào.","Cố Hạ nhìn thấy, càng run hơn: “… Tư Tước, em..”.","“Tôi chỉ hỏi ngươi cô một câu, cô rốt cuộc có đánh Hoắc Dận hay không?”","Hoắc Tư Tước cúi cùng cũng mở miệng, khí tức tỏa ra thấp đến mức khiến người ta ngay cả hô hấp cũng thấy khó khăn.","Giống như là cuồng phong đang rống giận!","Cố Hạ chịu không nổi cảm giác này, hai đầu gối mềm nhũn, quỳ xuống bên ngoài.","“Không đúng, Tư Tước, em… lúc đó em quá nóng nảy, em thật sự… thật sự không phải cố ý…”","“Con trai Hoắc Tư Tước tôi, ngay cả một ngón tay tôi cũng không nỡ chạm vào, cô dựa vào cái gì mà động đến nó?”","Mấy chữ cuối cùng này, đã dọa cô ta hồn bay phách lạc.","Lúc này hắn giống như một con quỷ chui ra từ trong địa ngục, hắn nhìn chằm chằm cô, gằn từng chữ, ánh mắt đỏ ngầu dí sát vào gương mặt sợ hãi của cô ta.","Trong phút chốc Cố Hạ tê liệt.","Cả người giống như lá rụng trong gió thu, run rẩy kịch liệt.","“Tư tước… em sai rồi, em thật sự biết sai rồi, em… em chưa từng sinh con, cho nên, có đôi khi em quản giáo Dận Dận, sẽ xúc động một chút, Tư tước, em… em thật sự không phải cố ý.”","Đã đến lúc này, người phụ nữ này còn ở đó giảo biện, muốn giải vây cho chính mìnhmình.","Hoắc Tư Tước nghe xong, đồng tử hắn híp lại, cũng không biết tại sao, trong đầu hắn liền xuất hiện hình ảnh máu tươi đầm đìa của Ôn Hủ Hủ.","Vì con trai mình, không tiếc hy sinh để chứng minh cho hắn tin.","Một người vì trốn tránh trách nhiệm, lại tìm mọi cách chống chế!","Ánh mắt hắn càng ngày càng giận giữ, nhìn chằm chằm người phụ nữ theo hắn ròng rã năm năm, trong ánh mắt phẫn nộ không còn chút cảm xúc, hắn cầm một cái chén ném về phía cô ta.","“Từ giờ trở đi, đừng để tôi nhìn thấy cô xuất hiện trước mặt Hoắc Dận, còn nữa, cũng đừng để tôi nhìn thấy cô xuất hiện ở vịnh Thiển Thủy!”"]