[" ","Chương 270","Chỉ là, lúc cô bé đi vào còn len lén liếc mắt nhìn Hoắc Tư Tước một cái.","Lúc Hoắc Tư Tước xách cặp công văn đi xuống, tâm trạng hắn rất tốt. Hắn cảm thấy sau này mình có thể đối xử tốt với cô bé một chút.","Dù sao, ba cô bé cũng đã chết, coi như làm việc công ích cũng được.","Vì Hoắc Tư Tước đã đến công ty, nhiệm vụ đưa mấy đứa nhỏ đi nhà trẻ được giao cho Ôn Hủ Hủ.","“Đi thôi, các các con, hôm nay mẹ đưa các con đi nhà trẻ xong mẹ còn phải đi làm.”","“Đi làm? Mẹ đi làm công việc gì vậy?”","Lời này vừa nói ra, Mặc Bảo vừa bị mẹ ôm lên xe hỏi.","Ôn Hủ Hủ chỉ có thể tiếp tục trả lời: “Mẹ tìm được một công việc ở bệnh viện. Sau này mỗi ngày đều phải đi làm, cho nên các con ở nhà trẻ phải ngoan một chút nha.”","Mặc Bảo: “……”","Hoắc Dận: “……”","Chỉ có đứa trẻ ngây thơ như Nhược Nhược, sau khi nghe được mẹ tìm được công việc mới, lập tức giơ bàn tay nhỏ lên vỗ tay cho mẹ.","“Mẹ, mẹ thật tuyệt vời!”","“Đúng vậy, mẹ cũng cảm thấy vậy, đến đây bảo bối cho mẹ hôn một cái nào.”","Sau đó hai mẹ con ôm hôn một cái kêu thật to.","Nhìn thấy hai đứa con trai phía sau mặt mày u sầu thở dài liên tục……","Nửa giờ sau, ba đứa nhỏ được đưa vào nhà trẻ. Ôn Hủ Hủ lập tức lái xe rời đi, chạy còn nhanh hơn cả thỏ.","Mặc Bảo nhìn thấy, vội vàng kéo anh trai ra vườn hoa, bắt đầu thảo luận chuyện này của mẹ.","“Tại sao đột nhiên mẹ lại đi làm ở bệnh viện? Không phải lúc trước mẹ làm ở công ty của ba sao?”","“Không biết.”","Đối với việc này, Hoắc Dận cũng không biết gì cả.","Mặc Bảo nhìn thấy, lông mày nhỏ càng nhíu chặt: “Sự tình tuyệt đối không đơn giản như vậy. Trước khi mẹ đưa bọn em về, trong tay chỉ còn có hơn bốn mươi vạn tiền gửi ngân hàng. Số tiền này, đủ chúng ta ăn một đoạn thời gian không cần thiết phải nhanh chóng đi ra ngoài tìm việc.”","Cậu bé này ngay cả Ôn Hủ Hủ có bao nhiêu tiền gửi ngân hàng cũng biết rõ.","Hoắc Dận nghe được, cũng lộ ra vẻ mặt không vui.","“Vậy điều tra đi?”","“Được, trước tiên anh đi điều tra bệnh viện này, sau đó chúng ta sẽ tìm hiểu tình hình. Nếu như không ổn, em sẽ chuồn ra ngoài tự mình đi điều tra một chuyến.”","Mặc Bảo nói ra kế sách của mình sau đó tiện tay đem máy tính bảng trong cặp sách nhỏ của mình đưa cho anh trai.","Có thể làm sao bây giờ?","Mẹ ngốc luôn bị bắt nạt, bọn nhỏ không bảo vệ thì ai bảo vệ mẹ?","Hai anh em bắt đầu nghiêm túc làm việc.","Còn Nhược Nhược thì sao?"]