[" ","Chương 368","“Cô Ôn, thật xin lỗi, tổng giám đốc đã dặn rồi, từ hôm nay trở đi cô không thể bước ra khỏi cửa lớn dù là nửa bước!”","“Anh nói cái gì?”","Ôn Hủ Hủ thở hồng hộc, ngạc nhiên mở to hai mắt, “Hắn… Hắn không cho tôi bước ra khỏi cái cửa lớn này?!”","Tên vệ sĩ gật đầu: “Đúng vậy, cho nên cô Ôn, mời cô trở về.”","Ôn Hủ Hủ: “……”","Cũng còn chưa kịp mở miệng, hai nữ giúp việc từ đâu chạy tới không nói lời nào liền đem hai cánh tay của cô gác ở trên vai.","Sau đó, tốc độ như bay, Ôn Hủ Hủ liền trở lại lầu ba.","“Các…… các người……”","“Cô Ôn, cô vẫn nên ở lại đây dưỡng bệnh cho tốt đi. Tổng giám đốc nói chuyện của cô, ngài ấy sẽ thay cô sẽ xử lý, nên có trong sạch, nên có công đạo, tất cả đều sẽ cho cô.”","Tên vệ sĩ đi theo, nhìn Ôn Hủ Hủ tức giận không thôi lại còn bỏ lại một câu mới rời đi.","Ôn Hủ Hủ ngơ ngác ngồi bất động trên sô pha.","Có phải cô đang nằm mơ hay không?","Ôn Hủ Hủ cho rằng mình thật sự xuất hiện ảo giác. Bởi vì cô chưa từng nghe qua, Hoắc Tư Tước còn có thể thay cô làm chủ.","Hắn sẽ làm chủ cho cô?","Vô lý!","Hắn đối với cô, cho tới bây giờ không biết bao nhiêu tàn nhẫn, thống hận và cả chán ghét. Người hắn không muốn nhìn thấy nhất trên đời này là cô cơ mà.","Hắn làm sao có thể vì cô mà làm chủ đây?","Chỉ sợ, lúc này hắn càng hy vọng nhìn thấy cô chết sớm một chút?","Ôn Hủ Hủ cuối cùng vẫn chìm vào giấc ngủ.","Cô cảm thấy, đây chính là một giấc mộng của cô, cô phải nhanh chóng từ trong mộng tỉnh lại. Sau đó lại đi làm chuyện cô nên làm. Dù sao, trên đời này cũng không có ai có thể giúp cô.","Thế nhưng, khi Ôn Hủ Hủ tỉnh lại lần nữa đã là lúc mặt trời sắp lặn. Bỗng nhiên nghe được tiếng hò reo của bọn nhỏ dưới lầu.","“Anh, anh, nói như vậy là ba đã bắt được kẻ xấu rồi sao?”","“Đương nhiên rồi, anh xem trên TV phát sóng rồi. Cái chết của bệnh nhân kia, không liên quan đến mẹ, là bác sĩ xấu xa kia động tay động chân trên cây kim bạc của mẹ.”","“Ừm!”","Hoắc Dận không giỏi ăn nói, cũng gật mạnh cái đầu nhỏ trước TV.","“Cái…… cái gì?”","Bọn nhỏ đang nói cái quái gì vậy?","Ôn Hủ Hủ ở lầu ba, có thể nghe được tiếng hò reo, nhưng những gì bọn nhỏ nói cô không thể nghe rõ được. Cô loáng thoáng nghe được các chữ rời rạc kẻ xấu, rồi còn có bệnh nhân của mẹ.","Cô ngồi dậy khỏi ghế sofa.","Tùy tiện cầm một cái áo khoác, cô đẩy cửa bước xuống cầu thang.","“Nhược Nhược, Mặc Bảo, các con đang nói cái gì vậy?”"]