[" ","Chương 286","“Chú Raymond, đây là nhà chú à?”","Nhược Nhược là một cô bé ngọt ngào, sau khi nhìn thấy một ngôi nhà đẹp như vậy, cô bé lập tức hào hứng hỏi.","Raymond gật đầu: “Đúng vậy, thích không? Nhược Nhược.”","“Con rất thích nó, nó lớn và đẹp hơn nhà của ba.” Cô bé một lần nữa lại nhắc tới ba, hơn nữa còn so nơi này với vịnh Thiển Thủy, lớn hơn đẹp hơn.","Hoắc Dận đang đứng ở phía sau nghe thấy nhịn không được.","“Không phải, nhà anh lớn hơn, đẹp hơn!”","Cậu bé không giỏi biểu đạt, ủy khuất tới cực điểm cũng chỉ có thể nghẹn nói ra mấy chữ này.","Ôn Hủ Hủ nghe được, lúc này mới nhận ra tâm tình của con trai lớn, lập tức xoay người nói: “Dận Dận, đừng nóng giận. Em gái không hiểu chuyện. Không sai, nhà của con là lớn nhất.”","Cô đưa tay ra an ủi đứa nhỏ không biết bắt đầu căng thẳng từ lúc nào.","Nhược Nhược cũng đi tới, đôi mắt to của cô bé chớp chớp nhìn anh trai Dận Dận, lộ ra vẻ áy náy.","“Anh Dận Dận, anh giận sao? Nhược Nhược sai rồi, Nhược Nhược sau này sẽ không bao giờ nói như vậy nữa. Anh Dận Dận, anh đừng giận nữa được không?”","“……”","Chỉ một câu nói như vậy, cho dù trong lòng Hoắc Dận có ủy khuất lớn hơn nữa cũng chỉ có thể cúi đầu nuốt cay đắng và trong.","Tâm trạng cậu có sự thay đổi lớn như vậy, thật ra cũng không thể trách cậu được.","Cậu chưa từng rời khỏi Hoắc Tư Tước, đây là lần đầu tiên.","Hơn nữa, mẹ vừa ra ngoài liền tìm người đàn ông khác. Vậy sau này, có phải mẹ thật sự sẽ không bao giờ gặp lại ba nữa hay không?","Đứa nhỏ lòng đau như dao cắt.","Ôn Hủ Hủ phát hiện ra tâm trạng của đứa nhỏ vì thế chờ sau khi mẹ con bốn người bọn họ đến sơn trang này, cô sẽ tìm một cơ hội, đem đứa nhỏ một mình đến một gian phòng.","“Dận Dận, có phải con hối hận vì đã đi cùng mẹ không?”","“Không có!”","Ngay khi điều này được nói ra, đứa nhỏ ngay lập tức phủ nhận điều đó một cách kiên quyết.","Đúng vậy, cậu không hối hận vì lần này mẹ không bỏ rơi cậu.","Ôn Hủ Hủ nghe được câu trả lời này của con trai cũng yên tâm.","“Con yên tâm, mẹ chỉ ở lại một thời gian ngắn, chờ bạn của mẹ sắp xếp xong việc, mẹ sẽ đưa các con về Clear.”","“Thật sao?”","Cậu nhóc với hàng mi đẫm lệ cuối cùng cũng mở mắt khi nghe câu này.","“Đương nhiên là thật.”","Ôn Hủ Hủ ngồi xổm xuống trước mặt con trai, đem đôi tay nhỏ bé vừa mới rửa qua có chút lạnh nâng lên đặt vào trong lòng bàn tay ấm áp của mình.","Lúc này tâm tình Hoắc Dận mới tốt hơn một chút."]