[" ","Chương 355","Bệnh nhân không xuất huyết, nhưng huyết áp vẫn giảm xuống nhanh chóng.","Vậy khả năng duy nhất chính là!!","Tất cả mọi người khó có thể tin nhìn chằm chằm vào trái tim trong lồng ngực bên trái bệnh nhân, lại phát hiện, trái tim vừa mớia còn đang hoạt động bình thường lúc này đã đập chậm lại.","Tại sao lại như vậy?","Bác sĩ chủ động lập tức ngừng phẫu thuật, bảo người đi lấy thuốc trợ tim!","Nhưng đúng lúc này, bệnh nhân bỗng nhiên lại bắt đầu co giật.","Giống như một cái nồi bất ngờ lật úp, các cơ quan nội tạng trong khoang bụng mới mở của bệnh nhân vẫn tiếp xúc với không khí bắt đầu rung chuyển lắc lư, dẫn đến sai vị trí, máu chảy ra càng nhiều hơn…","Cho đến cuối cùng, sau một tiếng “đùng”, bàn mổ chịu không nổi nữa đã lật đổ. Sau đó bệnh nhân cũng rơi xuống, bên trong nội tạng rơi ra ngoài, vương vãi khắp nơi.","Hình ảnh khiến ai nhìn cũng phát sốc!","Ôn Hủ Hủ hoàn toàn đứng ngây ra như phỗng. Còn mấy y tá nhát gan sau khi thét chói tai một tiếng, ném đồ trong tay xuống sợ hãi chạy ra ngoài.","“Nào, nào—”","“Cứu mạng!”","Chỉ trong ít phút, toàn bộ khoa nội đều loạn cả lên.","Đầu Ôn Hủ Hủ hoàn toàn ngây ngốc, cô căn bản không có cách nào hoàn hồn. Đặc biệt là khi cô nhìn thấy bên cạnh chân mình có một đoạn nội tạng gì đó giống ruột già bắn tới.","Trong đầu cô “Ong” một tiếng, hoàn toàn trống rỗng.","Thật kinh khủng!","Chuyện quái gì đã xảy ra vậy?","Ôn Hủ Hủ sợ hãi, mãi cho đến khi bên tai của cô nghe được có người gọi, lúc này cô mới tỉnh táo lạ, sau đó ngẩng đầu phát hiện là người của phòng điều tra bệnh viện.","“Bác sĩ Nancy, sự cố này, chúng tôi điều tra được là do cô gây mê cho bệnh nhân.”","“Không, không phải tôi……”","Ôn Hủ Hủ vẫn còn đang trong trạng thái khiếp sợ, vội lên tiếng phủ nhận.","Tuy nhiên, trưởng phòng điều tra cũng rất nhanh lấy ra chứng cứ khiến bệnh nhân tử vong thảm thiết. Chính là do chỗ Ôn Hủ Hủ đưa kim châm dẫn đến mạch máu bệnh nhân xơ cứng, sau đó tràn đến tim.","Cho nên, bệnh nhân này, đúng là do Ôn Hủ Hủ giết chết.","Ôn Hủ Hủ ngã xuống!","——","Lúc Hoắc Tư Tước nhận được tin đã là gần mười giờ tối.","Hắn hôm nay cũng không đến cục dân chính, mà để cho Lâm Tử Dương cầm chứng minh thư và giấy chứng nhận kết hôn của mình đi. Sau đó hắn rời khỏi thành phố A, đi tham gia hội nghị thương mại thượng đỉnh.","Cũng đúng, ly hôn là chuyện nhỏ như vậy, sao lại quan trọng hơn việc làm ăn của hắn?","Thế nhưng, ngày hôm nay bên Lâm Tử Dương cũng không truyền đến tin tức gì, ngược lại lúc gần mười giờ tối, Hoắc Dận gọi điện thoại cho hắn.","&nbsp;"]