[" ","Chương 450","Sau đó là Mặc Bảo xảy ra chuyện, cô một mình đi cứu cậu.","Tóm lại người phụ nữ này dũng cảm và không sợ chết.","Nhưng những thứ này của cô đều là biểu hiện vì con vì bản thân cô, hắn thật không ngờ lại có một ngày cô sẽ cầm lấy vật sắc nhọn nhắm ngay vào bản thân vì bảo vệ bí mật của hắn.","Cô thật sự không sợ chết như vậy sao?","Hắn cầm tờ giấy mỏng này, ngón tay siết chặt từng chút từng chút, bởi vì hắn nhớ tới ở khách sạn ngày hôm đó, khi hắn nhìn thấy cô sắp nói ra bí mật của mình, trong nháy mắt sát ý từ đáy lòng hắn dâng lên!","Khoảnh khắc đó hắn thật sự muốn giết cô.","Thế nhưng, kế tiếp, cô vì bảo vệ bí mật này mà ngã xuống trước mặt hắn.","Thật mỉa mai.","Hắn xé tờ giấy này ném vào thùng rác, hắn nâng đôi mắt đầy tơ máu lên: “Cô bị đâm đáng đời, một người đàn ông làm cho cô gặp khó khăn vô số lần, còn muốn cứu hắn, cô là lợn sao?”","Hắn muốn chửi càng ác độc hơn nữa, dù sao như vậy mới phù hợp với hình thức ở chung của hắn và cô.","Đúng lúc này có điện thoại, hắn nghe thấy lập tức đứng dậy, cầm điện thoại đi đến cửa sổ.","“Alo?”","“Tổng giám đốc, đã tra được một ít manh mối, bác sĩ Kim hoàn toàn không biết bác sĩ thực hiện thôi miên cô Ôn kia, sau khi trải qua kiểm tra nhận diện khuôn mặt, tra được là một du học sinh tiến sĩ tâm lý học ở nước M.”","“Sau đó thì sao?”","“Tra được tài khoản qua lại của hắn ta, cuối cùng là do Trì Thiên Thụy mở tài khoản đầu tư nhỏ.”","“……”","Một giây sau, trên người đàn ông này ngay lập tức bao phủ một tầng sát khí vô cùng đáng sợ, gần như làm cho nhiệt độ phòng bệnh lập tức giảm xuống mức đóng băng.","Vệ sĩ bên kia dường như cảm nhận được, vì thế dứt khoát nói ra: “Còn nữa tổng giám đốc, cũng đã tra ra được phóng viên truyền thông bên kia là có người cố ý đến tìm bọn họ, chính là nhà họ Trì!”","Bầu không khí càng lúc càng đáng sợ, cách đường dây điện thoại từ xa cũng có thể cảm nhận được hơi thở làm cho người khác sởn tóc gáy.","“Trong vòng hôm nay, đừng để cho tôi nhìn thấy mấy chữ cửa hàng bách hóa Thịnh Thế nữa!”","“Vâng, tổng giám đốc.”","“Còn nữa, tịch thu toàn bộ tài sản dưới danh nghĩa nhà họ Trì, chứng cứ đưa đến cục cảnh sát, nói cho bọn họ biết không có mệnh lệnh của tôi, không được thả một người nhà họ Trì nào, bao gồm cả Hoắc Anh Nga!”","Câu cuối cùng, người đàn ông này gằn từng chữ một!","Thật điên rồ! Thật tàn nhẫn!","Gần như nhổ tận gốc nhà họ Trì, không chừa một ai!","Về điểm này, ít nhiều cũng có liên quan đến khiếm khuyết di truyền của hắn.","Vì thế buổi trưa ngày hôm đó, nhà họ Trì ở Hoa Viên Cẩm Tú không thể ngờ nhà mình lại có họa từ trên trời giáng xuống, chỉ trong vài giờ, bọn họ đã bị “tịch thu tài sản” không còn gì cả.","——","Ôn Hủ Hủ tỉnh lại đã là buổi tối, cô mở hai mắt ra nhìn trên đỉnh đầu được ánh đèn màu vàng ấm áp trong phòng chiếu rọi, nhìn có chút chói mắt, một lúc lâu sau cô cũng không nhớ ra rốt cuộc mình đang ở đâu?"]