[" ","Chương 417","Ôn Hủ Hủ đóng cửa phòng ngủ ”rầm” một cái, sau đó cô ở bên trong rất lâu cũng không ra ngoài.","Hai bạn nhỏ ở phòng tắm trên tầng chờ mẹ lên đưa quần nhỏ nhưng mãi không thấy mẹ lên, Mặc Bảo còn ngồi trong bồn tắm đợi chớp đôi mắt đen láy: ”Anh, sao mẹ vẫn chưa lên?”","Hoắc Dận cũng ngồi trong bồn tắm, nghe em trai hỏi xong, cậu hơi trầm tư.","”Ba cũng không đi lên.”","”!!!”","Một câu như vậy khiến hai anh em như hiểu ra điều gì đó, hai đứa nhìn nhau một cái, khuôn mặt nhỏ xinh đẹp lập tức nở rộ như bông hoa.","Quần nhỏ là cái gì chứ?","Không mặc cũng không sao, chỉ cần ba mẹ hai đứa có thể tiếp tục ở dưới lâu thêm chút thì hai cậu bé như nào cũng được.","Trong phòng tắm, hai đứa nhỏ kích động đến mức nhảy loạn xạ.","Nhà họ Trì.","Nhà họ Trì nằm ở vườn hoa Cẩm Tú bên phía Đông, nếu không có Hoắc thị chống lưng thì vị trí này cũng chỉ là khu biệt thự cao cấp bình thường mà thôi, có rất nhiều kẻ có tiền trong thành phố đều ở nơi này.","Nhưng vì có Hoắc thị nên địa vị nơi này khiến người khác không thể không để ý.","Cũng vì nguyên nhân này mà Hoắc Anh Nga đã ở nơi này làm mưa làm gió mấy chục năm.","Nhưng hôm nay bà ta như bị đánh thẳng vào mặt vậy!","”Mẹ, là Ôn Hủ Hủ, nếu như không phải cô ta mang hai đứa nhỏ kia đến thì Tiểu Đào sẽ không tranh chấp với họ, Hoắc Tư Tước sẽ càng không tới, tất cả là do cô ta!”","Trì Phượng Phượng khóc lóc chạy đến cáo trạng, cô ta đổ hết lỗi lầm lên người Ôn Hủ Hủ, mà chuyện con trai cô ta làm thì cô ta không nhắc đến chút nào.","”Đúng vậy, mẹ, mấy anh khác ở đấy lúc đó cũng có nhìn thấy, Tiểu Đào nhà chúng ta cũng không làm gì cả, khách quan mà nói thì đó cũng chỉ là trò đùa của mấy đứa nhỏ mà thôi, sao Tư Tước lại có thể rút cổ phần về được chứ?”","Chồng Trì Phượng Phượng thấy vậy cũng tiến đến nói giúp bà ta.","Ôn Hủ Hủ?","Lời vừa dứt, Hoắc Anh Nga ngồi trên ghế sopha ở phòng khách cuối cùng cũng ném cái chén trong tay xuống đất ”choang” một cái.","”Cô ta bò từ mộ ra để cố ý đến tìm ta gây họa đúng không?”","”Không chỉ có như vậy đâu, mẹ, con nghe nói chuyện lúc trước của chị Tư Tinh cũng do cô ta nên mới bị Hoắc gia xử lí, đến bây giờ vẫn còn chưa rõ tung tích!”","Thời điểm quan trọng, vợ con trai cả của bà ta, cũng chính là người phụ nữ trung niên gây chuyện trong sảnh cũng lên tiếng.","Lời này vừa dứt, khuôn mặt mo của Hoắc Anh Nga đã bừng bừng tức giận.","Bà ta không kiềm chế được cơn giận của mình, ánh mắt hiện lên sát khí, dường như hận không thể lập tức bắt Ôn Hủ Hủ lại rồi chém cô thành ngàn mảnh vậy.","”Ôn Hủ Hủ! Đi, đi với mẹ đến Hoắc gia một chuyến.”","Bà ta đằng đằng sát khí đứng lên, lập tức muốn đến Hoắc gia tìm ông cụ Hoắc giải quyết chuyện này, đúng lúc này có người hầu tiến vào thông báo.","”Lão phu nhân, bên ngoài có một phu nhân họ Cố đến, bà ấy nói muốn gặp ngài một chút.”"]