[" ","Chương 353","Ôn Hủ Hủ đang bước nhanh về phía trước đột nhiên dừng lại. Trong đầu cô ‘ong’ lên một tiếng.","Ly hôn!","Thì ra sáng sớm hắn bảo trợ lý gọi điện thoại tới là vì muốn ly hôn với cô.","Cũng đúng, cuộc hôn nhân này, không phải cô là người muốn ly hôn sao?","Ngày đó ở nhà cổ, chính miệng cô nói đồng ý. Hộ khẩu của Hoắc gia bây giờ vẫn còn trong túi xách của cô.","Ôn Hủ Hủ lấy lại bình tĩnh.","Giống như sau cơn đau dữ dội, cơ thể tàn tạ chỉ còn lại sự tê dại, cô lạnh đến mức sắc mặt mất hết biểu cảm, ngơ ngác nhìn phía trước, khóe miệng nhếch lên một cái: “Được, nhưng tôi còn có một ca phẫu thuật, chờ tôi phẫu thuật xong lại qua.”","“…… Được.”","Lâm Tử Dương không dám nói nhiều nữa, vừa nghe cô đồng ý, anh ta lập tức cúp điện thoại thở dài nhẹ nhõm một hơi.","Đừng nói cô.","Ngay khi nhận được mệnh lệnh này từ boss của mình, anh ta đã toát hết mồ hôi cả buổi sáng.","Anh ta không rõ hai người này đang yên đang lành sao đột nhiên lại như vậy? Lúc trước, anh cùng vị BOSS đại nhân này đi Anh quốc tìm Ôn Hủ Hủ, hắn không phải còn đối với cô rất tốt sao?","Đêm hôm đó cô đuổi theo bị ngã xuống đường, cảnh tượng hắn chạy ra ôm cô lên. Lâm Tử Dương hoàn toàn sẽ không nhìn lầm, sự hoảng loạn trên mặt người đàn ông đó còn có niềm vui sướng giống như vừa tìm lại được thứ đã mất. Biểu cảm đó rõ ràng không biết nói dối.","Hơn nữa, cho tới nay hắn cũng rất dung túng cô.","Từ khi cô được mang về, rất nhiều lần, sự khoan dung của hắn đối với cô, đều đã vượt qua vị hôn thê chính thức Cố Hạ của hắn.","Sao đột nhiên lại như vậy?","Lâm Tử Dương vô cùng khó hiểu!","Cầm điện thoại di động từ bên ngoài đi vào, Lâm Tử Dương phát hiện trong phòng làm việc của tổng giám đốc vẫn không có ai, anh chỉ có thể lại gửi thêm một tin nhắn.","“Tổng giám đốc, đã nói với cô ấy rồi, cô ấy đồng ý. Chờ cô ấy phẫu thuật xong sẽ qua.”","Sau đó, anh liền đặt điện thoại xuống.","——","Ôn Hủ Hủ đến phòng khám.","Thoạt nhìn cô cực kỳ bình thường, sau khi thay quần áo cô liền đi tới trước bàn làm việc của mình cầm lấy sổ bệnh án lên.","“Chủ nhiệm, cô tới rồi, bệnh nhân thủng màng khí kia đã chuẩn bị xong. Chủ nhiệm Tưởng nói, 8 giờ rưỡi có thể vào phòng phẫu thuật.”","Y tá khoa nội thấy cô tới, vội vàng chạy vào nói cho cô biết phẫu thuật đang chờ cô.","Ôn Hủ Hủ khẽ gật đầu.","Sau đó, từ trong bàn làm việc lấy túi kim tiêm của cô ra.","Từ sau khi cô tới nơi này làm việc,những công cụ thường xuyên dùng trong phòng bệnh cô không có mang theo bên người, mà là đặt ở chỗ này."]