[" ","Chương 134","Hoắc Dận đã có bóng ma tâm lý sâu sắc đối với nhà trẻ. Nếu muốn cậu ngoan ngoãn đi nhà trẻ, Ôn Hủ Hủ trước tiên phải nói chuyện với cậu để cậu mở lòng buông bỏ lớp phòng thủ trong tâm lý.","Nhưng ai ngờ chỉ vì cô đến trễ một chút mà mọi chuyện lại trở nên tồi tệ như vậy.","“Hoắc Dận, ngoan nghe lời ba mở cửa ra, ba có chuyện muốn nói với con.”","Hoắc Tư Tước lúc này đã đến cửa phòng, hắn cố nén lửa giận vào trong lồ ng ngực, dỗ dành đứa nhỏ ở bên trong.","Thế nhưng, mặc cho tất cả mọi người thất vọng chờ đợi thì bên trong không có bất kỳ phản hồi lại. Chỉ có tiếng “Bang bang” không ngừng truyền đến. Không biết Hoắc Dận ở bên trong đang làm gì, nghe được âm thanh đó tất cả người đều là hết hồn hết vía.","Vẻ mặt Hoắc Tư Tước càng thêm ảm đạm.","Chỉ nhìn thấy gân xanh trên trán hắn không ngừng giật giật. Giây tiếp theo hắn vươn tay mạnh mẽ định mở cánh cửa ra.","“Không!”","Ôn Hủ Hủ nhìn thấy hành đồng của tên đàn ông này, cô ngay lập tức ngăn hắn lại.","“Anh không thể cứ như vậy đi vào, Dận Dận sẽ càng tức giận hơn. Chúng ta phải đổi một phương thức khác, một phương thức khiến con có thể chấp nhận.” Ôn Hủ Hủ đi tới ngăn ở trước mặt Hoắc Tư Tước giải thích với hắn.","Hoắc Tư Tước nhớ tới lần trước hắn cũng dùng cách tự ý mở cửa đi vào này đối Hoắc Dận. Nhưng bị tác dụng ngược, cậu không những không ngoan ngoãn nghe lời mà lần đó hắn đã chọc cho cậu càng giận thêm.","“Cô định làm gì?”","“…… Để tôi thử xem.”","Ôn Hủ Hủ không đủ kiên nhẫn để nhìn mặt hắn nhưng vẫn cố nhịn để trả lời. Cô tiến tới phía cánh cửa đang khóa.","“Dận Dận, là dì Ôn đây. Dì thay mặt mọi người xin lỗi con vì đã tự tiện quyết định đưa con đi nhà trẻ mà không hỏi qua ý kiến con.”","Cô đứng ở cửa này, dùng giọng nói dịu dàng nhất dỗ dành đứa nhỏ bên trong. Giống như trước kia cô dỗ dành hai đứa con khác của cô.","Nhưng điều khiến cho Ôn Hủ Hủ đau lòng là cho dù cô có nói gì thì bên trong vẫn không có động tĩnh. Đáp lại cô chỉ có tiếng ‘bang bang’ vang lên.","Hoắc Tư Tước đứng bên cạnh, cười lạnh một tiếng: “Đây là cách mà cô nói?”","Ôn Hủ Hủ: “……”","Ôn Hủ Hủ coi như không nghe thấy lời mỉa mai của hắn. Cô tiếp tục nói chuyện với đứa nhỏ trong phòng: “Dận Dận, chúng ta đã rút lại quyết định rồi. Nếu Dận Dận không muốn đi, chúng ta sẽ không đi, sau này mỗi ngày dì tới đây chơi với con được không?”","“Giống như ngày hôm qua, chúng ta có thể đi thật nhiều thật nhiều chỗ để chơi. Đi đến những chỗ mà trước đây con chưa từng đến có núi cao, có biển rộng, còn có nhiều cảnh đẹp khác nữa, được không?”","Trán Hoắc Tư Tước lại giật giật.","Người phụ nữ này có bị bệnh không?"]