[" ","Chương 61","“Các con yêu, ngủ chưa?”","Lúc Ôn Hủ Hủ đẩy cửa ra, nhỏ giọng gọi bọn nhỏ một tiếng.","“Mẹ, cuối cùng mẹ đã về?”","Là Mặc Bảo, cậu còn chưa ngủ.","Ôn Hủ Hủ nhất thời cảm thấy áy náy, ôm chặt con trai vào trong lòng: “Mặc Mặc, xin lỗi con, đều là mẹ không tốt, mẹ hứa với con, chờ làm xong chuyện ở đây, mẹ sẽ ngay lập tức đưa con cùng em gái trở về nước M được không?”","Mặc Bảo liền ngoan ngoãn gật đầu: “Được, mẹ không cần lo lắng, con sẽ chăm sóc tốt cho em gái.”","Ôn Hủ Hủ: “……”","Trong lòng càng thêm khó chịu, cô ôm quả đầu mềm mại của cậu vào lòng. Câu nói cam đoan với cậu, giống như là đang nhắc nhở mình, cô thật sự không thể bỏ mặt hai đứa trẻ này như vậy, bọn chúng dù sao cũng là con của cô.","Hủ Hủ cho con trai ngủ xong thì ra ngoài.","Nhưng không ngờ, cô vừa đóng cửa phòng, cậu bé bên trong lập tức mở ra đôi mắt nhỏ sáng ngời ở trong bóng tối.","“Mẹ nhất định lại bị kẻ xấu đó bắt nạt rồi. Bằng không, mẹ sẽ không nói những lời này, kẻ xấu xa này, ông dựa vào cái gì luôn bắt nạt mẹ tôi như vậy?”","Mặc Bảo ở trong bóng tối nắm chặt đôi tay nhỏ.","Ngày hôm sau.","Bởi vì hai đứa trẻ sắp đi nhà trẻ mới. Ôn Hủ Hủ phải dậy sớm để làm bữa sáng yêu thích nhất cho hai con.","“Nhược Nhược, dậy đi, hôm nay con phải đi nhà trẻ.”","“A…… Không không không, con chưa muốn dậy đâu.”","Cô bé thích ngủ nướng, mơ mơ màng màng nghe được tiếng kêu của mẹ, còn chưa ngủ đủ nên không muốn dậy. Nhược Nhược không cam lòng, cơ thể nhỏ nhắn cuộn tròn trong cái chăn nhỏ màu hồng nhạt.","Thoáng cái đã cuộn thành một con tằm, làm cho mẹ không thể lột chăn ra được.","Ôn Hủ Hủ nhìn thấy thế, cô sắp bị đứa trẻ này làm cho chết cười rồi.","Cô không trực tiếp lột chăn mà vươn một ngón tay gãi hai cái trên cái cổ nhỏ trắng nõn của con gái. Lập tức, tiếng cười “khanh khách” của đứa nhỏ liền từ trong chăn truyền ra.","Con trai cô trưởng thành hơn tuổi, thành ra cũng bớt việc hơn nhiều.","Từ khi mẹ bắt đầu đẩy cửa phòng ra, cậu bé cũng đã rất nhanh từ trong chăn nhỏ đứng lên, sau đó tự mình đi vệ sinh.","Nửa giờ sau, ba mẹ con đã sẵn sàng.","“Mẹ, Tầm khoảng khi nào mẹ sẽ tới đón chúng con đây? Đừng quá muộn nha.”","Mặc Bảo nhìn mẹ vội vã đưa mình và em gái ra khỏi nhà, lộ ra biểu cảm thương tâm.","Ôn Hủ Hủ nghe được, vội vàng cam đoan với con trai bảo bối: “Sẽ không, sẽ không, mẹ nhất định sẽ đến đón các con đúng giờ ở nhà trẻ.”","Kết quả, tên tiểu yêu tinh này cùng em gái ngồi phía sau nhìn nhau cười."]