[" ","Chương 79","“Đều không phải là dì tự đan, vậy mà còn nói với mọi người là dì tự tay đan!”","Mặc Bảo lúc này lại hét lớn, học theo Hoắc Tư Tước ném đũa rồi nhảy ra khỏi ghế.","Ôn Hủ Hủ nhìn thấy, vội vàng ngăn Mặc Bảo lại: “Dận Dận, Dận Dận, con đừng giận, dì Cố không phải cố ý đâu, để dì Ôn đan cho con một đôi găng ta được không? Dì sẽ đan cho con, đan rất nhiều, con muốn cái gì nào?”","“Thật sao?”","Mặc Bảo ngửa cái đầu nhỏ nước mắt lưng tròng nhìn mẹ, bộ dạng nhỏ nhắn này giống như đang bị ai đó bắt nạt vậy.","Ôn Hủ Hủ nhìn thấy Mặc Bảo như vậy, cô cảm giác trái tim mình đau nhói.","Ôn Hủ Hủ ôm chặt Mặc Bảo, thì thầm bên tai cậu: “Thật đấy, dì nhất định sẽ đan cho con, con yên tâm, ngày mốt, ngày mốt dì sẽ đan cho con.”","Hoắc Tư Tước: “……”","Hoắc Tư Tước đang muốn nổ tung thì Cố Hạ lại đột nhiên nhào tới, “Đùng” một tiếng liền quỳ trên mặt đất ôm lấy hai chân của hắn!","“Không phải, Tư Tước, anh nghe em nói, em thật sự không phải cố ý, ngay từ đầu đúng là em muốn tự mình đan, nhưng em chưa từng học qua cái này, em đã đan rất lâu rất lâu cũng không thành công, anh xem tay của em, anh xem… Tay em đều bị rách rồi!”","Cố Hạ giơ hai bàn tay đầy lỗ kim của mình lên cho Hoắc Tư Tước nhìn, trong đôi mắt ngấn nước giàn giụa, cô ta lúc này trông rất đáng thương.","Nhìn thấy một màn này, Ôn Hủ Hủ thoáng chốc có dự cảm xấu.","Loại mánh khóe này, không cần đoán cũng biết đây là một mánh khóe khác của Cố Hạ. Hoặc là cô ta đã dự tính trước đường lui cho bản thân khi có trường hợp bất trắc xảy ra, nên đã tự làm mình bị thương.","Nhưng điều khiến khiến Ôn Hủ Hủ vô cùng thất vọng đó là tên đàn ông khốn nạn này lại không nhìn ra.","Chỉ thấy Hoắc Tư Tước nhìn chằm chằm đôi tay của Cố Hạ một hồi, sau đó lửa giận trong mắt hắn cũng từ từ biến mất.","“Cô là đang tự chuốc lấy rắc rối vào mình!”","“Đúng đúng đúng, em chính là tự chuốc lấy rắc rối, nhưng em muốn làm điều đó, Tiểu Dận là con của anh, tương lai em còn muốn làm nhiều điều tốt hơn cho con. Nếu như cô Ôn đây biết đan vậy thì em có thể học hỏi cô ấy, em nhất định sẽ cố gắng, sau này em học xong, có thể mỗi ngày đan cho Tiểu Dận, con muốn mặc cái gì, em đều có thể đan cho con.”","Cố Hạ đang bắt chước những gì Ôn Hủ Hủ vừa nói.","“Không thể! Tôi không dạy cô! Tôi cũng có thể tự đan quần áo cho Dận Dận, tại sao phải dạy cho cô?”","Ôn Hủ Hủ nhất thời bị k1ch thích, lửa giận trong lồ ng ngực ngập trời xông lên, ngay cả nghĩ cũng không cần nghĩ đã thốt ra lời cự tuyệt vô cùng sắc bén.","Những chuyện khác đối với cô đều không sao, nhưng chỉ cần liên quan đến con của cô, cô sẽ mất bình tĩnh.","Ngay khi Ôn Hủ Hủ nói xong, sắc mặt mấy người trong phòng ăn quả nhiên vô cùng khó coi!","Đặc biệt là Hoắc Tư Tước, càng khó coi tới cực điểm.","“Cô thật là, cô Cố chỉ nhờ vả cô chỉ dạy cách đan găng tay, sao cô còn mở miệng từ chối chứ? Đan cũng là đan cho cậu chủ của chúng tôi cũng không phải ai khác.”","Dì Trần ở bên cạnh lên tiếng trước, thoạt nhìn bề ngoài dì ta rất lịch sự, nhưng trên thực tế mỗi một chữ dì Trần nói ra đều chứa đầy sự mỉa mai, chĩa thẳng về phía Ôn Hủ Hủ."]