[" ","Chương 332","Trong thời gian đó bọn họ đã chứng kiến nữ cường này là một sinh vật đáng sợ cỡ nào!","Mà đáng sợ nhất chính là, cô ta còn có dục vọng kiểm soát rất mạnh!","Nói cách khác, chỉ cần bị cô ta để mắt tới, nếu như không phục tùng nghe theo sự chỉ huy của cô ta, cô ta nhất định sẽ làm cho người đó chết rất khó coi. Hoặc là người mà cô ta nhìn không vừa mắt, kết cục đều sẽ vô cùng thảm.","Lúc trước Ôn Hủ Hủ, chính là một trong số đó.","Hoắc Tư Tước đang ngồi xe đi tới đảo Nam Hoa thì nhận được tin nhắn của Ôn Hủ Hủ gửi tới.","“Hai đứa nhỏ Mặc Mặc và Hoắc Dận đều đi rồi, là ba phái người tới đón. Anh để ý tới bọn nhỏ một chút, nhất là Mặc Mặc chưa từng đến loại tiệc kiểu vậy. Còn nữa, Mặc Mặc… cũng chưa từng gặp cô của nó, anh nhớ chú ý một chút.”","Là dặn dò chuyện của hai đứa nhỏ.","Hoắc lão già còn phái người đi đón bọn nhỏ? Không phải hắn không gọi ông ta tới sao? Sao ông ta cũng chạy tới đấy?","Trong mắt Hoắc Tư Tước hiện lên một tia khó hiểu.","Nhưng rất nhanh, hắn cho rằng chuyện này là do Hoắc Tư Tinh làm. Vì thế cũng không suy nghĩ đến vấn đề này nữa, hắn đặt điện thoại di động xuống, cầm văn kiện ở bên cạnh lên.","Bốn mươi phút sau, đảo Nam Hoa.","Bốn mươi phút, có thể xảy ra chuyện gì?","Hoắc Tư Tước ở trong xe xử lý vài văn kiện còn dang dở mà ban ngày chưa kịp xem.","Lúc này trong khách sạn rực rỡ ánh đèn trên đảo Nam Hoa, một trong hai đứa nhỏ được đón đến trong một phòng riêng, giống như nghi phạm đang bị thẩm vấn.","Mà đứa nhỏ này, chính là Mặc Bảo!","“Ta hỏi con một lần nữa, mẹ con trở về rốt cuộc có mục đích gì? Nói!”","Giọng nói này thực sự rất nghiêm nghị, không chút nào giống như là một người cô nên có, hơn nữa khuôn mặt trang điểm đậm lại càng thêm hung dữ, thoạt nhìn vô cùng đáng sợ.","Khuôn mặt nhỏ nhắn của Mặc Bảo càng thêm trắng bệch.","Cậu vốn là một đứa trẻ rất vui vẻ và lạc quan. Nhưng đêm nay, cậu lại bị dọa đến ngay cả một câu cũng nói không nên lời.","Đây thật sự là cô của cậu sao?","Tại sao lại đáng sợ như vậy?!","Cậu hoảng sợ đến mức ngay cả hốc mắt cũng đỏ……","Hoắc Dận vẫn bị nhốt ở ngoài cửa, thấy em trai lâu như vậy còn chưa được thả ra, cậu phẫn nộ ở bên ngoài không ngừng dùng tay nhỏ đập cửa: “Mở cửa!”","“Tiểu thiếu gia, cậu đừng đập cửa nữa. Cô của cậu hỏi xong, rất nhanh sẽ thả em trai của cậu ra thôi.”","Vệ sĩ canh giữ cửa nhìn thấy, lại gần muốn ôm lấy cậu, không cho cậu quấy rầy người bên trong.","Nhưng Hoắc Dận nhìn thấy, lập tức lắc mình né tránh: “Mở cửa!”","“Tiểu thiếu gia……”","“Ba giây, nếu còn không chịu mở, tôi cho ông không nhìn thấy mặt trời ngày mai!” Cậu đã phẫn nộ tới cực điểm, gằn từng chữ đem lời này nói ra, phong thái cực kỳ giống Hoắc Tư Tước.","Tên vệ sĩ sợ đến mức cả người không khống chế được!"]