[" ","Chương 416","Nhưng đúng lúc này, không biết người đàn ông này bị làm sao mà lại hỏi một câu: ”Trả lời câu hỏi của tôi đi, hửm?”","Giọng nói của hắn như đã thay đổi, trầm ấm khàn khàn, âm cuối hơi nâng lên trêu chọc lòng người, Ôn Hủ Hủ nghe xong như bị thứ gì đó đốt cháy, ngay cả suy nghĩ cũng dừng lại.","”Cái…Cái gì?”","”Trì Úc.”","”Trì Úc?” Ôn Hủ Hủ như bị mê hoặc mà thì thầm: ”Tôi và Trì Úc không có quan hệ, ngày trước… ngày trước tôi thường gặp anh ta ở nhà họ Hoắc, anh ta thường xuyên đến thăm ba anh.”","Lúc người đàn ông mang theo mê hoặc trí mạng nhất chính là khi giữ bạn ở dưới người.","Cuối cùng Hoắc Tư Tước cũng nhận được câu trả lời mình mong muốn, mắt sắc đột nhiên tối lại, ánh mắt hắn di chuyển đến đôi môi mềm mại mà trơn bóng như cánh hoa của người phụ nữ nằm dưới người mình.","”Nhớ rõ, sau này cách anh ta xa chút.”","”Cái gì?”","Ôn Hủ Hủ còn chưa kịp hỏi câu này nghĩa là gì thì một bóng đen đã phủ xuống, cô đột nhiên mở lớn hai mắt, đôi môi cô đã bị hơi thở của ai đó hoàn toàn bao trùm.","Ông trời của tôi ơi!","Ôn Hủ Hủ hoàn toàn ngây người!","Vậy mà hắn lại… hôn cô?","Cô đang nằm mơ sao? Hắn ghét cô như vậy, căm hận cô như thế mà bây giờ lại hôn cô? Tất cả đều do cô nằm mơ đúng không? Đây không phải thật đúng không?","Cô gái này đã chịu tổn thương quá nhiều, cũng quá sâu, quá lâu, lâu đến mức bên trên đã mọc một lớp vảy dày, cuối cùng khi người đàn ông mà cô yêu nhiều năm hôn mình, cô cũng nghi ngờ mọi thứ đều là mơ.","Mãi đến một lúc sau.","”Há mồm, thở đi…”","Trước khi cô sắp ngất đi vì thiếu oxy, Hoắc Tư Tước cuối cùng cũng buông lỏng, hắn vuốt nhẹ cằm cô, giọng nói chưa thỏa mãn vang lên bên tai cô.","Ôn Hủ Hủ: ”…”","Cô dường như bừng tỉnh khỏi giấc mộng, lập tức đưa tay đặt lên trái tim, bắt đầu thở từng hơi lớn.","Chuyện này quá đáng sợ rồi!","Cuối cùng Ôn Hủ Hủ cũng tin đây là sự thật, cô nhanh chóng che đôi môi vừa bị hôn của mình lại, như một con nai con đã bị dọa sợ, sau khi cô đẩy người đàn ông bên trên mình ra, cô ôm khuôn mặt nhỏ đỏ bừng của mình chạy thật nhanh.","Tại sao có thể như vậy chứ?","Thế giới thay đổi rồi sao?","Người đàn ông bị bỏ lại phía sau thấy vậy, khuôn mặt đẹp trai lúc đầu còn ửng đỏ lập tức thay đổi.","Nhưng khi hắn thấy dáng vẻ chạy trối chết của cô, đôi mắt đen láy xinh đẹp hơi ngưng lại, sau đó môi hơi nâng lên thể hiện tâm trạng cực tốt của mình.","Người phụ nữ ngu ngốc!"]