[" ","Chương 41","Chỉ là không ngờ khi cả hai người đều đạt được thỏa thuận không gặp cậu bé, thì Hoắc Dận lại chủ động đến trước cửa phòng cô.","“Sao Dì vẫn còn bị nhốt?”","Hôm nay Hoắc Dận vẫn tới nơi lan can chơi máy bay không người lái, cho nên, cũng không tính là chủ động tìm tới cửa.","Thế nhưng, Ôn Hủ Hủ khi nhìn thấy bóng dáng cậu bé, lập tức không khống chế được.","“Dận Dận, con… sao con lại tới đây? Con một mình chạy tới? Ba con không trông chừng con sao?","“Tại sao ba tôi phải trông chừng tôi?”","Hoắc Dận có chút mất kiên nhẫn đáp lại, xoay người cầm máy bay không người lái trong tay rời đi.","Đứa nhỏ này, có tính cách hoàn toàn khác với Mặc Bảo, Mặc Bảo lúc nào cũng ôn hòa và tuyệt đối không phải là dùng thái độ này để nói chuyện với cô.","Nhưng đứa trẻ này thì không?","Khắp người cậu toát ra một luồng khí lạnh lẽo u ám, mới năm tuổi nhưng đã giống hệt ba mình.","Trái tim Ôn Hủ Hủ đau thắt lại.","Vội vàng đi theo phía sau, cô thận trọng đứng bên cạnh cậu bé: “Thật xin lỗi, Dận Dận, con hiểu lầm dì rồi, con chơi máy bay không người lái giỏi lắm, bay cao như vậy..”","Ôn Hủ Hủ không biết nên nói gì cho thích hợp.","Từ lúc Tiểu Lâm nói chuyện với cô xong, cô thực sự không dám đối mặt với đứa trẻ này, cô sợ mình nói sai, sợ mình lại mắc lỗi, cảm giác tội lỗi trong lòng cô luôn bộc phát ra ngoài.","Làm cho cô ngay cả dũng khí nhìn cậu cũng không có.","Quả nhiên, đứa nhỏ này căn bản không để ý tới cô, cậu đi tới bên cạnh lan can bắt đầu điều khiển máy bay không người lái trong tay, khuôn mặt nhỏ nhắn lạnh lùng hoàn toàn xem Ôn Hủ Hủ như không tồn tại.","Ôn Hủ Hủ cảm thấy chua chát, nhìn về phía máy bay không người lái trên đầu.","“Đúng rồi Dận Dận, dì quên nói với con rằng loại máy bay không người lái này có thể bay tốt hơn nếu con thêm một ít lá thiếc vào đuôi, có thể bay cao hơn, cũng có thể khống chế phương hướng tốt hơn.”","Kể từ khi xuất hiện, cuối cùng, đứa trẻ đứng đó với khuôn mặt lạnh lùng cũng chịu nhìn về phía cô.","Thấy vậy, Ôn Hủ Hủ vui mừng khôn xiết: “Thật, nếu con không tin, dì có thể thử cho con xem.”","Sau đó, Ôn Hủ Hủ lập tức đi tìm giấy bạc.","Phương pháp này, là Ôn Hủ Hủ học được từ Mặc Bảo, hai anh em mặc dù chưa từng gặp nhau, nhưng sở thích lại giống nhau, trong nhà của cô cũng mua không ít giấy bạc cho Mặc Bảo.","Cho nên, lúc Mặc Mặc chơi, cô cũng thỉnh thoảng nhìn thấy cậu bé chơi như vậy.","Ôn Hủ Hủ rất nhanh từ trên thuyền tìm tìm thấy mấy hộp thuốc lá rỗng, sau đó chạy về bên cạnh đứa bé.","“Dận Dận con xem, Đây chính là giấy bạc, đợi chút, dì sẽ lấy nó ra.”","Cô thở hồng hộc ngồi xổm trước mặt đứa bé, xé hộp thuốc lá rỗng liền lấy giấy gói bên trong ra, chuẩn bị lột giấy bạc bên trên."]