[" ","Chương 83","Một hồi lâu, trên mặt Hoắc Dận cũng lộ ra vẻ chán ghét, mới lạnh giọng nói: “Cô ta là người phụ nữ của ba.”","Khuôn mặt nhỏ của Mặc Bảo nhất thời càng khó coi: “Cho nên……về sau cô ta rất có thể trở thành mẹ kế của cậu?!”","Hoắc Dận lắc đầu: “Tôi không biết, có lẽ vậy, nhưng mà, tôi không thích cô ta, tôi cũng không muốn cô ta làm mẹ kế của tôi.”","Hoắc Dận tỏ rõ thái độ.","Mặc Bảo nghe được, tâm tình cuối cùng cũng hòa hoãn một chút.","“Hoắc Dận, cậu nên có thái độ như vậy ngay từ đầu. Thân làm anh trai cậu, tôi rất hài lòng. Cậu biết không? Lúc đầu sau khi tôi biết thân phận của chúng ta, tôi còn muốn chúng ta cùng nhau tác hợp lại cho ba và mẹ, nhưng những gì tôi nhìn thấy hôm nay tôi thật sự rất tức giận. Ba làm tôi thất vọng quá, cũng làm tôi đau lòng quá, tôi chưa từng thấy người đàn ông nào cặn bã như ông ấy!”","Câu cuối cùng của Mặc Bảo suýt chút nữa đã hét lên. Với tư cách là một người con trai, Mặc Bảo đã không khách khí mà dùng tới hai chữ “cặn bã” cho Hoắc Tư Tước.","Có thể thấy được, sự việc diễn ra vào trưa hôm nay Mặc Bảo đã có thành kiến với Hoắc Tư Tước!","Hoắc Dận không nói gì nữa mà chỉ im lặng.","Người phụ nữ Cố Hạ kia, Hoắc Dận biết cô ta thích diễn trò trước mặt cậu, trước mặt cậu và Hoắc Tư Tước hoàn toàn là hai bộ mặt khác nhau. Thế nhưng, Hoắc Dận lười nhiều chuyện, không nói với Hoắc Tư Tước.","Về phần Hoắc Tư Tước, tính tình của hắn rất nóng nảy.","Lúc ở trên thuyền, Hoắc Dận không phải chưa từng thấy qua thái độ của ba cậu đối với Ôn Hủ Hủ, thật sự rất tệ!","Vì thế Hoắc Dận đồng ý hai người sẽ ngay lập tức đổi lại thân phận cho nhau. Cúp điện thoại, Hoắc Dận dựa theo lời Mặc Bảo nói, sau khi dụ Nhược Nhược đi xuống mua đồ ăn ngon cho cô bé rồi nhanh chóng rời khỏi phòng trọ, sau đó gọi một chiếc xe đi đến vịnh Thiển Thủy.","Vài phút sau, trong biệt thự vịnh Thiển Thủy, Hoắc Dận lặng lẽ lẻn vào phòng của mình, hai anh em sinh đôi cuối cùng cũng gặp được nhau.","“Thì ra chúng ta rất giống nhau!”","Đây là tiếng cảm thán đầu tiên của Mặc Bảo sau khi nhìn thấy đối phương.","Hoắc Dận cũng cảm thấy như vậy, có điều cậu còn chưa kịp nói gì, thì người anh trai trời sinh vốn nhiệt tình này đã giang hai tay nhỏ ra ôm lấy cậu và lòng.","Hoắc Dận: “……”","Đây là một loại cảm giác rất kỳ lạ, Hoắc Dận cảm thấy trong lồ ng ngực sinh ra một cảm giác ấm áp.","“Được rồi, tôi phải đi rồi. Chắc hẳn mẹ đã về nhà nên tôi phải mau chóng trở về.” Ôm một hồi, Mặc Bảo lo lắng khi hai cậu bé cùng ở chỗ này nếu bị người phát hiện sẽ không hay nên định rời đi.","Hoắc Dận nghe được, tâm tình có chút hụt hẫng: “Vậy… khi nào chúng ta còn có thể gặp nhau? Và… mẹ lại sẽ đến đây không?”","Hoắc Dận nghe được Mặc Bảo kể lại chuyện hôm nay nghiêm trọng như vậy, cậu lo lắng sau này mẹ sẽ không tới nữa.","Thế nhưng Mặc Bảo lại vỗ vỗ bờ vai cậu: “Sẽ không đâu, mẹ vô cùng vô cùng yêu cậu, mẹ sẽ không bỏ mặc cậu, mẹ nhất định sẽ đến thăm cậu. Cậu chỉ cần nhớ kỹ, lúc mẹ đến đừng để mẹ bị ba ức hiếp nữa là được rồi, biết chưa?”","Hoắc Dận lập tức gật đầu: “Sẽ không đâu!”"]