[" ","Chương 50","Ôn Hủ Hủ nghe máy, vội vàng giải thích: “Ngại quá Tiểu Lâm, tôi đã lâu không gặp cậu mợ, bọn họ không cho tôi đi, thế nào cũng phải giữ lại ăn cơm, tôi…”","“Phu nhân, cô đừng quá khẩn trương, tôi không phải thúc giục cô trở về, tôi gọi điện thoại cho cô, là muốn thương lượng với cô một chuyện.”","“A? Chuyện gì vậy?” Ôn Hủ Hủ có chút kinh ngạc.","Với vị trí của cô hiện tại, còn có thể thương lượng với cô sao? Tên chủ nhân nhà bọn họ từ sau khi bắt được cô, không phải đều là ép buộc hoặc khống chế quyền tự do của cô sao? Sao bây giờ lại thương lượng????????","“Là như vậy, không phải cô muốn gặp Hoắc Dận tiểu thiếu gia sao? Hiện tại đây là cơ hội duy nhất cô gặp con trai, cô có thật sự muốn hay không?”","“Có thật không?!”","Ôn Hủ Hủ kinh ngạc đến mức không thể tin vào tai mình.","Trợ lý Lâm ở ở đầu dây điện thoại gật đầu một cái rồi nói tiếp: “Đúng vậy, chỉ cần cô có thể trị bệnh cho tổng giám đốc của chúng tôi, tôi có thể cam đoan cho cô mỗi ngày đều có thể gặp con mình.”","“Bệnh của tổng giám đốc?”","“Vâng, tôi cũng không giấu cô, sở dĩ hôm nay tổng giám đốc không đưa cô về Hoắc gia, là bởi vì sau khi ngài cãi nhau với cô trên thuyền, huyết áp trong não tăng cao, sau đó lại hôn mê bây giờ vẫn còn ở trong bệnh viện. Cho nên, nếu cô thật sự có bản lĩnh để cho ngài ấy ngủ ngon giấc, ngài ấy cũng sẽ không có lý do gì không cho cô gặp tiểu thiếu gia Hoắc Dận?”","Tiểu Lâm cuối cùng cũng nói ra sự sự thật, hơn nữa, vì để Ôn Hủ Hủ đồng ý, anh ta còn không chút giấu diếm đem chuyện Hoắc Tư Tước hôn mê trên thuyền nói cho cô biết.","Lời vừa dứt, bên này Ôn Hủ Hủ có hơi sửng sốt.","Người đàn ông đó vẫn nằm viện?","Thảo nào lúc cô xuống thuyền, không thấy Dận  Dận, cũng không nhìn thấy hắn, thì ra là đã xảy ra chuyện.","Ôn Hủ Hủ nhịn không được có chút vui sướng khi hắn gặp chuyện không may: “Tôi đương nhiên là có bản lĩnh này, tình hình của anh anh ta không chết tại chỗ đã không tệ rồi.”","Tiểu Lâm: “……”","Đợi một hồi sau, Tiểu Lâm mới thở dài nói tiếp: “Cho nên tôi mới tìm đến phu nhân, cô yên tâm, chỉ cần cô có thể trị khỏi bệnh cho ngài ấy thì mọi mọi chuyện đều dễ nói chuyện, tuy rằng bây giờ ngài ấy không cho cô gặp tiểu thiếu gia, nhưng cô vẫn luôn là mẹ của tiểu thiếu gia, đến lúc cô đến nhà gặp được tiểu thiếu gia, hai mẹ con bồi dưỡng tình cảm, cho dù tổng giám đốc muốn ngăn cản cũng không ngăn được.”","Câu nói cuối cùng chính là mấu chốt, gần như là trong nháy mắt, Ôn Hủ Hủ nghe xong liền cảm động.","Đúng vậy, điểu cô và Dận Dận thiếu bây giờ chính là một cơ hội ở bên nhau, nếu không có cơ hội, cô làm sao bù đắp cho cậu bé? Làm sao để cầu xin cậu tha thứ cho cô?","Ôn Hủ Hủ cuối cùng cũng đồng ý, nhưng, cô vẫn đưa ra yêu cầu của riêng mình.","“Tôi không thể bị các người giam giữ, tôi phải ở nhà mợ, nếu không bọn họ sẽ lo lắng cho tôi, đến lúc đó đến làm loạn Hoắc gia cũng khó coi.”","“Có thể, cái này không thành vấn đề, cô chỉ cần buổi tối có mặt để cho tổng giám đốc yên tâm đi vào giấc ngủ, chúng tôi sẽ không hạn chế tự do của cô, cô có thể tự sắp xếp thời gian của chính mình, nhưng cô nhất định phải nhớ kỹ, điều kiện tiên quyết là cô phải trị khỏi bệnh cho tổng giám đốc!”","“Yên tâm, tôi biết!”","Ôn Hủ Hủ thẳng thắn chấp nhận."]