[" ","Chương 11","Mà đáng sợ nhất chính là, hắn còn tra được cô muốn bay đến Nhật Bản!","Ôn Hủ Hủ tức giận đến cả người phát run, trước mắt đều là từng mảng đen kịt.","Mặc Bảo đang cõng em gái bên cạnh vali nhìn thấy, vội vàng lôi kéo em gái chạy tới: “Mẹ, mẹ làm sao vậy?”","“Cái…… Cái gì?”","Ôn Hủ Hủ vốn đang choáng váng đầu óc, nghe được giọng trẻ con non nớt này, cuối cùng cũng lấy lại được tinh thần, cúi đầu nhìn về phía hai đứa con đi tới bên cạnh mình.","Đúng vậy, sao cô lại quên chứ? Cô còn có hai đứa con này.","Cô bị bắt không sao, nhưng hai đứa nhỏ ngàn vạn không thể để cho tên cặn bã kia phát hiện, bằng không, mọi chuyện đối với cô thực sự kết thúc.","Ôn Hủ Hủ rốt cục cũng tỉnh táo lại, đột nhiên ngồi xổm xuống trước mặt con trai, cô nắm lấy cánh tay nhỏ của con.","“Mặc Mặc, thật xin lỗi, mẹ hiện tại có chút việc, có lẽ… không thể đưa hai đứa đi Nhật Bản, mẹ sẽ gọi điện bảo dì Chung tới đón hai đứa về được không?”","Mặc Bảo: “……”","Mặc dù bất ngờ trước quyết định đột ngột của mẹ, nhưng cậu bé đã ngoan ngoãn đồng ý khi nhìn thấy vẻ mặt hoảng sợ và tội lỗi trong mắt mẹ.","“Được rồi mẹ, mẹ yên tâm, con sẽ dẫn em gái ngoan ngoãn đi cùng dì Chung trở về.”","“Ừ, Mặc Mặc thật sự rất ngoan, vậy tất cả nhờ con, bây giờ mẹ đưa các con đến quán cà phê kia, để dì Chung tới đón các con.”","Ôn Hủ Hủ nhìn đứa con hiểu chuyện này, trong lòng chua xót khó tả, đưa tay ôm nó chặt vào lòng.","Nhược Nhược bên cạnh: “Mẹ, sao mẹ lại ôm một mình anh trai? Còn Nhược Nhược nữa.”","“Ồ, đúng rồi, còn có Nhược Nhược bảo bối nhà ta, mau tới, để cho mẹ cùng nhau ôm một cái.”","Ôn Hủ Hủ cười ra nước mắt, nhanh chóng ôm lấy con gái còn đang ôm một con búp bê vải trong tay, sau đó, cô liền dẫn theo hai đứa con đi tới quán cà phê bên kia.","Mười phút sau, Ôn Hủ Hủ lại nhận được điện thoại của bệnh viện.","“Bác sĩ Nancy, cô đi làm chưa? Giám đốc bệnh viện đang đợi cô đấy.”","“Tôi đây, sắp tới rồi.”","Ôn Hủ Hủ đã từ trong đại sảnh chờ máy bay đi ra, nói xong liền mở cửa xe chui vào, rất nhanh, cô liền khởi động xe.","Ôn Hủ Hủ kỳ thật không sợ nhìn thấy Hoắc Tư Tước.","Cô đối với hắn, không mắc nợ gì, cũng không cảm thấy mình có chỗ nào làm sai.","Sở dĩ tránh hắn, là bởi vì cô không muốn lại nhìn thấy người này, còn có, cô lo hai đứa con của mình nếu bị hắn biết sẽ không còn thuộc về cô nữa.","Nhưng mà cô thật không ngờ, đã tránh được xa như vậy rồi mà người đàn ông này lại còn có thể tìm tới cửa.","Nếu đã như vậy, thì đi gặp một chút thôi.","Ôn Hủ Hủ cố gắng cho tâm trạng bình tĩnh, biểu cảm cũng trở nên thờ ơ và xa cách hơn ngày thường."]