[" ","Chương 7","Cố Hạ sau khi nghe được những lời này, lửa giận dâng lên trong mắt, lập tức, cô ta hét lên ở phía sau “Cô đứng lại ngay lập tức cho tôi?”","Cô ta hét lên đầy đe dọa và cảnh cáo.","Đáng tiếc, Ôn Hủ Hủ sẽ không để ý tới cô ta.","Thậm chí ngay cả nhướng mi mắt nhìn một cái cô cũng tiếc rẻ, trực tiếp xoay người bước đi.","“Con khốn, đứng lại!”","“Thái độ của cô ta là thế nào? Cô ta có bệnh à? Cô ta không muốn làm nữa phải không?","“Không, không, bà Hoắc, bà bớt giận, có thể bác sĩ Nancy có chút hiểu lầm, tôi sẽ đi nói chuyện lại với cô ấy, ngày mai nhất định điều trị cho ông Hoắc, bàbà yên tâm!”","Viện trưởng gấp đến độ nhảy cẫng lên, chỉ có thể cố gắng giải thích cho xong rồi nhanh chóng đi ra ngoài đuổi theo Ôn Hủ Hủ.","Bà Hoắc?","Hay là điều trị cho ông Hoắc?","Ha ha, còn trị cái gì mà trị? Năm năm, đôi cẩu nam nữ này còn chưa chết sao? Chẳng lẽ bọn họ không phải đã sớm xuống địa ngục rồi sao?","Ôn Hủ Hủ bước đi còn nhanh hơn.","Chỉ là, cô không nhận ra rằng mình đang run rẩy khi bước đi, nắm tay cô siết chặt khớp xương trắng bệch, mãi cho đến khi cô chạy như bay chui vào trong xe của mình, đóng chặt cửa, lúc này cô mới dùng tay lau đi hốc mắt đã sớm đỏ bừng.","Năm năm, suốt năm năm!","Cô tưởng mình đã quên, nhưng khi người phụ nữnữ ấy xuất hiện, cô mới biết được, vết sẹo của cô vẫn còn, sự căm ghét của nó vẫn âm ỉ đến nỗi cô muốn đâm chết cô ta ngay tại chỗ!","Hoắc Tư Tước, anh có tư cách gì để tôi cứu anh? Một người nhẫn tâm giẫm lên xương cốt của con mình thì tại sao tôi phải cứu anh, tôi thà cứu một con chó cũng sẽ không cứu ngươi.","Ôn Hủ Hủ ở trong xe rất lâu mới bình tĩnh một chút, sau đó cô lái xe trở về nhà.","Về đến nhà, hai đứa nhỏ đã ngủ.","Mặc Bảo rất ngoan ngoãn, không chỉ biết chăm sóc em gái ăn uống, còn tắm rửa cho em gái, lúc này còn đang ôm em gái ngủ trong phòng.","“Mẹ, mẹ đã về chưa?”","Mặc Bảo đang nói mê.","Ôn Hủ Hủ vội cúi đầu hôn lên đầu cậu một cái: “Đúng vậy, mẹ đã về rồi, bảo bối ngoan, ngủ đi.”","Thằng nhỏ liền trở mình một cái, tiếp tục ngủ.","Ôn Hủ Hủ, khóe miệng lại bất giác cong lên, đắp lại chăn cho hai con, cô chăm chú nhìn hai bảo bối này một hồi, sau một lúc lâu, cuối cùng đứng lên đi vào phòng làm việc.","“Chung Vãn, cậu ngủ chưa?”","“Chưa, có chuyện gì vậy?”","“Có thể giúp tôi một việc không? Sáng mai đi bệnh viện một chuyến……”","Ôn Hủ Hủ vừa nhanh chóng lên mạng đặt xong ba vé máy bay đi Nhật Bản, vừa gọi điện thoại cho người bạn tốt này."]