[" ","Chương 408","Ôn Hủ Hủ cuối cùng vẫn lựa chọn nhịn.","“Thì ra là tiểu thiếu gia nhà họ Trì, thật ngại quá, vậy bà xem cần như thế nào? Bà có muốn bồi thường chi phí y tế không? Không sao đâu, bà muốn bao nhiêu? Tôi sẽ đưa nó cho bà.”","“Mẹ!!”","Hoắc Dận và Mặc Bảo nghe thấy vậy, chợt rất kích động kháng nghị với mẹ.","Thế nhưng Ôn Hủ Hủ lại chỉ sờ sờ cái đầu nhỏ của hai người bọn họ, ý bảo chuyện này trở về rồi nói sau, sau đó cô lấy điện thoại di động ra, chuẩn bị quét mã thanh toán.","Nhưng thật không ngờ cô đã nhịn đến mức này, người phụ nữ trung niên ác độc này lại còn không chịu dừng tay!","“Muốn cho chút tiền là xong rồi sao? Cô đang mơ à? Nhà họ Trì chúng tôi thiếu tiền à? Tôi nói cho cô biết, nếu cô muốn đi, được, để cho hai đứa con trai của cô quỳ xuống dập đầu ba mươi cái với cháu trai tôi, rồi nói cho mọi người biết là nó làm sai, thì tôi buông tha cho các người!”","“Bà——”","Ôn Hủ Hủ tức giận đến cả người phát run.","Cũng chính là lúc này, bàn tay nhỏ bé đang nắm tay trái của cô bỗng nhiên buông ra, sau đó, còn không đợi cô nhìn rõ rốt cuộc đã xảy ra chuyện gì, một bóng người nhỏ bé đã vọt ra ngoài.","“Răng rắc——”","Thật sự rất dứt khoát một tiếng xương cốt gãy vang lên!","Sau đó cậu bé mặc áo trắng đang đứng bên cạnh người phụ nhữ trung niên kia, dưới ánh mắt trợn mắt há hốc mồm nhìn chăm chú của mọi người, đôi chân thẳng tắp quỳ xuống đất!","“Muốn quỳ đúng không? Được, vậy bây giờ quỳ thật tốt cho ông Mặc của mày! À đúng rồi, quên nói cho mày biết, bà ngoại mày là chị ruột của ông cụ Hoắc, tao là cháu ruột của ông ấy, chúng ta có thể so sánh, ai ruột thịt với ông ấy!”","Đứa nhỏ mới năm tuổi, lại một lần nữa giẫm một chân lên hai chân cậu bé mặc áo trắng này, quỷ khóc sói gào thét, cậu chỉ vào mũi mình, khí thế giống như ông trùm xã hội đen vậy.","Mọi người xung quanh hoàn toàn choáng váng.","Bao gồm cả Ôn Hủ Hủ!","Cũng chính vào lúc này, Hoắc Dận bên này cũng âm trầm dùng đồng hồ thông minh gọi điện thoại cho ba.","“Ba, đến đây đi, người nhà họ Trì lại không chịu yên rồi!”","“……”","Tất cả đều im lặng!","Bởi vì, không có đứa nhỏ nào sẽ nói chuyện với giọng điệu như vậy, càng sẽ không có người nào dám trực tiếp nói “Người nhà họ Trì không chịu yên rồi”.","Ngoại trừ người nhà họ Hoắc…","Người phụ nữ trung niên ngơ ngác nhìn đứa nhỏ gọi điện thoại này, một lúc sau rốt cục nhìn thấy ở trên khuôn mặt nhỏ nhắn âm trầm của cậu, có vài phần giống người sinh ra cậu…","Rốt cục, trước mắt bà ta tối sầm lại, hoàn toàn xụi lơ.","Tất cả kết thúc rồi!","——","Khi Hoắc Tư Tước đến nhà hát, gia đình họ Trì đã đến.","Không, không chỉ có người nhà họ Trì, còn có nhà họ Bạch, bởi vì cậu bé kia là đứa con trai của con gái Hoắc Anh Nga gả đến Bạch gia sinh ra, cho nên người nhà họ Bạch cũng tới."]