[" ","Chương 415","”Trì Úc cho cô lợi ích gì? Ngay cả tôi cô cũng dám chống lại, có phải cô đã sớm có quan hệ với anh ta rồi không? Cô biết trong tay anh ta có cổ phần của Hoắc thị nên đặc biệt đến tìm anh ta? Ôn Hủ Hủ, không ngờ tâm tư của cô sâu thật đấy.”","”…”","Hắn bị bệnh thật đấy à?","Chẳng lẽ bệnh mất ngủ lại tái phát? Thiếu ngủ đến mức đầu óc trì trệ rồi à?","Ôn Hủ Hủ nhìn người đàn ông đang nói toàn những điều vớ vẩn, vẻ mặt ngẩn ra.","”Rốt cuộc anh đang nói linh tinh cái gì thế? Cái gì mà Trì Úc cho tôi lợi ích gì? Hôm nay tôi mới gặp anh ta thì anh ta có thể cho tôi ích lợi gì chứ?”","”Cô đang hỏi tôi tại sao à? Ôn Hủ Hủ, cô đừng khiêu chiến sự kiên nhẫn của tôi!”","Đột nhiên người đàn ông kia tức giận đi về phía trước một bước.","Ôn Hủ Hủ lập tức bị dọa sợ, cô theo bản năng lùi về sau, ”bộp” một tiếng, cô không kịp chuẩn bị đã đụng vào cánh cửa tủ đang mở sau lưng, cả người đều ngã ra sau.","Người đàn ông đang tức giận nhìn cô: ”…”","Gần như là phản xạ có điều kiện, phản xạ tự nhiên đến mức hắn cũng không phát hiện được, bàn tay hắn lập tức đưa ra nắm chặt lấy cô, kéo cô về phía mình.","Chỉ trong giây lát, trong phòng ngủ vang lên tiếng phụ nữ kinh ngạc, hai người còn chưa kịp phản ứng, Ôn Hủ Hủ chỉ mặc một chiếc áo len mỏng cứ như vậy bị kéo vào lồng ngực rắn chắc của người đàn ông kia!","Thời gian như dừng lại.","Không khí cũng như đóng băng.","Giờ phút này mọi thứ đều yên lặng, hai người ai cũng không cử động.","Ôn Hủ Hủ chỉ cảm nhận được một hơi thở ấm áp đang vây mình lại, mùi hương nam tính lập tức tràn ngập khoang mũi, cô không khống chế được bản thân, cả người như bị điện giật, đại não lập tức trống rỗng.","Hắn… đang ôm cô?","Trái tim Ôn Hủ Hủ đập loạn.","Hoắc Tư Tước cũng hơi run rẩy, hắn chỉ muốn ép hỏi cô về quan hệ của cô và Trì Úc. Hai người có quan hệ như thế nào? Quen nhau từ bao giờ? Vì sao bọn họ lại thân thiết quen thuộc với nhau như vậy?","Nhưng hắn không ngờ cuối cùng lại thành ra thế này.","Hắn cúi đầu nhìn người ngã vào lòng mình, cô sợ đến mức đôi mắt như bảo thạch đã óng ánh nước, cơ thể hơi run rẩy, khuôn mặt to bằng lòng bàn tay đỏ ửng như hoa anh đào tháng ba, đôi mắt đen như mực của Hoắc Tư Tước dần tối lại.","”Anh…Anh buông ra…”","Giọng Ôn Hủ Hủ run lên.","Vì cô phát hiện bản thân khi bị bao quanh bởi hơi thở mạnh mẽ của người đàn ông này rồi sẽ không khống chế được, nhịp tim cô đập mạnh đến mức sắp nhảy ra ngoài.","Hắn chính là bá đạo như vậy, cho dù hắn không làm gì, nhưng hơi thở của hắn, nhiệt độ của hắn, còn nữa, khoảng cách giữa hắn và cô gần đến mức chỉ cần ngẩng đầu lên là cô có thể cảm nhận rõ ràng được hơi ấm của hơi thở, điều này càng khiến trái tim cô đập nhanh đến phát điên.","Hắn không buông cô ra thì cô ngạt thở mà chết mất.","Ôn Hủ Hủ bắt đầu giãy dụa."]