[" ","Chương 438","Kể cả chính bản thân Hoắc Anh Nga!","Cô ta vậy mà do anh trai bà ta bảo đến?","Cũng đúng, con tiện nhân này vẫn luôn được anh trai bà ta ưa thích, năm đó nó được gả đến nhà họ Hoắc chính là vì sự cố chấp của ông cụ, sau đó mới có thể thuận lợi trở thành thiếu phu nhân của nhà họ Hoắc.","Thế nên, thật sự cũng không có gì khó hiểu khi bây giờ cô ta được ông cụ bảo đến.","Hoắc Anh Nga kiềm nén lửa giận trong lồng ngực.","“Ôi mẹ, mẹ đừng tức giận như vậy mà, Hủ Hủ bây giờ đã không có bất cứ quan hệ nào với nhà họ Hoắc nữa, bây giờ cô ấy là bạn của con nên con đưa cô ấy đến.”","“…”","“Quả thực, Trì lão phu nhân, vốn tôi cũng lo bà tức giận nên không muốn đến, nhưng về sau Trì Úc cũng muốn tôi đến nên tôi mới đến. Đây là quà sinh nhật tặng cho bà xem như xin lỗi bà chuyện trước đây.”","Ôn Hủ Hủ cũng rất rộng lượng, thấy Trì Úc nói giúp cho mình cô cũng phóng khoáng xin lỗi bà già này, sau đó đưa qua sinh nhật mang theo trong tay qua.","Hoắc Anh Nga: “…”","Nghe xong mấy chữ “không phải người nhà họ Hoắc”, cuối cùng bà ta mới nhớ ra ngày đó Cố Thanh Liên đến tìm mình, thế là cuối cùng bà già này nhịn xuống cơn giận.","“Được, đã là như thế thì người đến chính là khách, A Úc, chăm sóc thật tốt cho khách của con.”","“Vâng!”","Trì Úc lập tức vui mừng đồng ý.","Sau đó, anh ta dẫn Ôn Hủ Hủ rời khỏi đại sảnh đi đến sảnh tiệc ở tầng hai.","Ôn Hủ Hủ cảm thấy có hơi thuận lợi quá mức, suy nghĩ tính cách cắn chặt mình không buông của Hoắc Anh Nga năm đó, lúc lên lầu cô không nhịn được hỏi một câu: “Tính tình của mẹ anh bây giờ dường như tốt hơn một chút nhỉ.”","Trì Úc sờ ót: “Phải không? Có thể là do lớn tuổi rồi.”","Hai người cứ thế trò chuyện, chẳng mấy chốc đã đến sảnh tiệc được trang trí treo đèn kết hoa.","“Vào đi, cậu tôi và họ hàng trong nhà đều ở bên trong đấy.” Trì Úc đẩy cánh cửa sảnh tiệc ra.","Thấy vậy, Ôn Hủ Hủ liền đưa chân bước vào.","Quả thực là tất cả họ hàng đều ở bên trong, nhìn lướt qua đã thấy ông cụ ngồi ở bên trong, còn có người nhà họ Hoắc và người nhà họ Trì đang ngồi xung quanh ông ta.","Thật sự ngay ngắn.","Trì Úc cũng đi vào, nhưng, đi được hai bước bỗng phát hiện người phụ nữ vốn đi cùng với anh ta lại dừng lại.","“Đồ ngốc?” Anh ta nhìn cô một cách khó hiểu.","Song, Ôn Hủ Hủ không nói chuyện, cô chỉ đứng ở cửa sảnh tiệc, hai chân giống như bị đóng băng, đôi mắt hạnh xinh đẹp nhìn chằm chằm vào bên trong như sóng dữ cuộn trào.","Kia là Cố Hạ!","Cô ta thật sự đã đến, mặc bộ lễ phục đặt may cao cấp đắt tiền thậm chí trang sức đeo trên người cũng là thứ Ôn Hủ Hủ chưa từng thấy.","Lúc này, cô ta đang ngoan ngoãn đứng bên cạnh ông cụ, ân cần rót trà cho ông ta.","&nbsp;"]