[" ","Chương 420","Trong hai ngày này, mỗi lần hắn về đến nhà là cô đã sớm chuẩn bị xong cho hai đứa nhỏ rồi trốn trong phòng ngủ, Hoắc Tư Tước về là không gặp.","Vậy còn buổi sáng thì sao?","Trước khi Hoắc Tư Tước đi làm sẽ tuyệt đối không thấy cô, cô như một người làm chuyện xấu lén lút chờ hắn ra khỏi cửa rồi mới đi ra khỏi phòng.","Trong hai ngày này đều là như vậy.","Vì thế ba đứa nhỏ đã chụm ba cái đầu nhỏ lại để thảo luận về chuyện này.","”Mẹ và ba làm sao vậy? Vì sao mẹ luôn tránh ba?”","”Chắc chắn mẹ làm chuyện gì xấu rồi!”","Tiểu Nhược Nhược dùng giọng nói trẻ con kết luận.","Mặc Bảo và anh trai Hoắc Dận liếc mắt nhìn nhau.","Làm chuyện xấu thì làm chuyện xấu thôi, làm gì mà tránh né vậy, chẳng lẽ mẹ đang xấu hổ?","Hai đứa nhỏ cảm thấy mình cần phải đi nói chuyện với mẹ vì cuộc sống hạnh phúc của gia đình mình.","Nhưng không ngờ ngày hôm sau khi hai nhóc đi tìm mẹ thì phát hiện mẹ đang ở trong phòng thu dọn đồ đạc, tất cả quần áo và đồ dùng hàng ngày đều được thu gọn, vali nhanh chóng bị chất đầy.","”Mẹ, mẹ làm gì vậy?”","Hoắc Dận nhìn thấy, bình thường cậu luôn trầm mặc ít nói nhưng bây giờ lại là người đầu tiên vội vàng hỏi.","Ôn Hủ Hủ vừa bận rộn vừa giải thích cho cậu: ”Dận Dận, mẹ và em trai em gái phải về rồi, chúng ta đã ở chỗ này rất lâu, bây giờ là lúc cần về nhà.”","Cái gì?","Về nhà?","Lần này ngay cả Mặc Bảo có tính cách hoạt bát cũng chạy đến: ”Mẹ, tại sao lại về? Ở đây không tốt sao? Con rất thích nơi này nha.”","Tiểu Nhược Nhược cũng gật đầu như giã tỏi: ”Đúng vậy đúng vậy, mẹ, con cũng thích.”","Ôn Hủ Hủ: ”…”","Trong giây lát khi nhìn ba đứa nhỏ, cô không biết nên giải thích với các bé như thế nào.","Cô cũng không thể nói vì tình huống đang phát triển theo hướng cô không khống chế được, cô cũng không biết nên làm gì và nên đối mặt với ba mấy đứa như thế nào nên muốn chạy được.","Ôn Hủ Hủ lúng túng nhìn về phía nơi khác, đang muốn tìm một cái cớ gì đó để lừa mấy đứa nhóc thì Hoắc Dận đã lập tức gọi điện thoại cho ba sau khi biết mẹ lại muốn rời đi.","Ôn Hủ Hủ: ”…”","”Ba, con hỏi ba, có phải ba lại cãi nhau với mẹ không? Mẹ đang ồn ào muốn bỏ nhà ra đi kìa.”","”!!!!”","Cái gì mà bỏ nhà ra đi chứ?","Cô đây là về nhà! Về nhà hiểu không? Thằng nhãi này, rốt cuộc có biết nói chuyện không vậy?","Ôn Hủ Hủ vừa tức vừa vội đến mức muốn lao đến giật điện thoại của cậu.","Cũng đúng lúc này, giọng nói trầm thấp dễ nghe của người đàn ông vang lên từ đầu bên kia: “Bỏ nhà ra đi? Đi đâu?”"]