[" ","Chương 12","Hoắc Tư Tước ở văn phòng giám đốc một hồi, trong tay nghịch tấm bảng công tác của bác sĩ.","Nancy?","Cái tên này cũng không tệ lắm, so với hai chữ “Hủ Hủ” có nhiều ý niệm nghệ thuật hơn.","Xem ra, năm năm qua, người phụ nữ dám giả chết dưới mũi hắn, chẳng những to gan lớn mật mà còn có tầm nhìn xa trông rộng.","Hắn nhìn chằm chằm tấm ảnh trên bảng công tác, ánh mắt đỏ tươi tựa như dã thú muốn nuốt người!","“Lâm…… trợ lý Lâm , Hoắc tổng hắn…… Hắn không sao chứ? Bác sĩ Nancy cô ấy đã…… đã tới……chưa, có sảy ra chuyện gì không?”","Giám đốc Ferrero cùng ngồi trong văn phòng nhìn thấy sắc mặt của vị chủ tịch đáng sợ như vậy, bầu không khí xung quanh, càng căng thẳng đến mức khiến người ta không thở nổi. Nhịn không được, ông ta mới run rẩy hỏi.","Trợ lý Tiểu Lâm: “……”","Trợ lý Lâm không dám trả lời, anh ta không biết liệu mình trả lời xong có còn sống ổn không?","Anh ta chỉ biết là, năm đó sau khi nghe nói người phụ nữ kia và đứa bé cùng chết trong phòng giải phẫu, vị BOSS này không chỉ tự mình chọn ba khu mộ rất tốt, mà còn chôn cất họ đàng hoàng với tư cách một người chồng và người cha.","Trong năm năm này, vị chủ tịch này không bao giờ đề cập đến cuộc hôn nhân của mình và Cố Hạ.","Cho nên, rốt cuộc có xảy ra chuyện gì hay không, thân chỉ là một trợ lý anh ta thật sự cũng không biết.","Kobayashi rùng mình.","Mấy người đợi khoảng bốn mươi phút trong bầu không khí đáng sợ này, không dám phát ra tiếng động. Cuối cùng cũng nghe thấy tiếng giày cao gót “cạch cạch” truyền tới từ ngoài văn phòng.","“Giám đốc, Tôi là Nancy.”","“！！！！”","Gần như trong nháy mắt, trong phòng làm việc này giống như sống lại, giám đốc Ferret chưa bao giờ vui như lúc này, tiến lên mở cửa!","Tiểu Lâm: “……”","Hoắc Tư Tước ngồi trên chiếc ghế màu đen, trong tay cầm tấm thẻ công tác kia, chỉ trong một giây, đồng tử đỏ tươi hung hăng co rụt lại, tấm thẻ công tác kia ở trong tay hắn đều bị gãy thành hai đoạn!","Ôn Hủ Hủ, rốt cục cô cũng đã tới.","Cô lạnh lùng liếc qua cánh cửa đang mở, cô liền thấy được hắn ngồi ở chính giữa phòng.","Người này,vẫn giống như năm năm trước, một khuôn mặt đường nét rõ ràng, lông mày thô dày mang nét trưởng thành sắc bén, hai mắt sâu như biển, tuy rằng đã bị bao phủ một màu đỏ tươi, nhưng bên trong có một tia tự nhiên kiêu căng vô cùng tôn quý.","Người đàn ông này, năm năm, vẫn làm điên đảo chúng sinh.","Đáng tiếc, đối với Ôn Hủ Hủ đã vô dụng.","“Giám độc, gọi tôi tới có chuyện gì?”","Thanh âm Ôn Hủ Hủ cực lạnh, ánh mắt kia, sau khi đảo qua, nhìn thẳng phía trước, lạnh lùng mà lạnh nhạt giống như cô chưa bao giờ biết người này.","Hoắc Tư Tước lại nheo mắt."]