[" ","Chương 399","“Đúng vậy, rốt cuộc cậu từ đâu đến? Dám đến buổi biểu diễn của Dàn nhạc Giao hưởng TSQ để rèn luyện?”","“Cậu ta có bối cảnh gì không?”","“……”","Một hòn đá khơi dậy ngàn tầng sóng, trong đại sảnh này những người khác đang chờ đợi cũng lập tức ánh mắt nhìn về phía Mặc Bảo.","Ôn Hủ Hủ lúc này đi tìm thầy có cho nên không có ở đây.","Vừa rồi, thầy giáo gửi tới một tin nhắn wechat, nói cần chứng minh thư của Hoắc Dận đê làm thẻ tham gia cuộc thi, sau đó cô đã đi đưa.","Mặc Bảo không ngờ một câu nói của mình lại khiến cho những người này tức giận như vậy, cậu theo bản năng dựa vào anh trai.","“Anh, em nói sai rồi à?”","Hoắc Dận: “…”","Với tư cách một người học violin cũng khá lâu, cậu đương nhiên biết Dàn nhạc giao hưởng TSQ là dàn nhạc trình độ nào, không chỉ nói là hạng nhất trong nước, thậm chí có xếp hạng cao trên trường quốc tế, rất nhiều người học nhạc cụ đều tự hào khi có thể vào dàn nhạc này diễn tấu, là chuyện tranh nhau vỡ đầu cũng muốn đi vào.","Cho nên vừa rồi Mặc Bảo dùng giọng điệu đùa giỡn như thế, nói Hoắc Dận cậu đi vào bên trong biểu diễn chỉ là một cơ hội để rèn luyện.","Không chọc giận bọn họ mới là lạ.","Hoắc Dận lạnh lùng nhìn lướt qua đám người này, cơ thể nhỏ bé mặt bộ vest như một hoàng tử, cậu lập tức dịch dịch người che chắn em trai ở phía sau mình.","“Không, nó cũng chỉ là để cho tôi rèn luyện thôi!”","Wow!","Nhóc con lạnh lùng này hiện tại có thể nói ra một câu chữ tốt hơn nhiều.","Cũng rất khí phách! !","Mặc Bảo lập tức ở phía sau ca ca làm mặt quỷ với đám người này: “Có nghe thấy không, anh trai tôi nói rồi đó chỉ chơi đùa thôi, mấy người có thể làm gì?”","“Đúng vậy, hừ!”","Tiểu Nhược Nhược cũng ở phía sau anh trai vung nắm đấm nhỏ mập mạp, trợ uy thế giúp anh Mặc Bảo.","“Đám nhóc này, đúng là tức chết mà!”","Đám người này chợt tức giận muốn bùng nổ, có mấy đứa nhóc cũng không lớn hơn Mặc Bảo mấy tuổi, bọn chúng muốn xông lên đánh cậu một trận!","Đánh cậu à?","Được rồi, xem ai đánh ai? Đúng lúc cậu đã lâu rồi không đánh nhau, tay chân hơi ngứa ngáy.","Mặc Bảo bẩm sinh là dũng sĩ hiếu chiến, cậu thấy thế trực tiếp xắn tay áo lên, lộ ra cánh tay nhỏ nhắn trắng nõn bên trong, nhưng lại tràn ngập lực sát thương.","Người đối diện: “…”","Bao gồm cả Hoắc Dận bên cạnh: “…”","Lúc một trận ác chiến sắp diễn ra, thì những giáo viên đi làm giấy tham gia đã trở về, bao gồm cả thầy giáo của Hoắc Dận và Ôn Hủ Hủ."]