[" ","Chương 394","Mà người này lại là người ông không thể kiểm soát.","Ông cụ nghĩ đến đến bây giờ vẫn không biết gì về tình hình con gái, khuôn mặt già âm trầm xuống, ông ta đã nhanh chóng rời khỏi nơi này.","Tối hôm đó, Hoắc Tư Tước về nhà cảm giác được một bầu không khí khác thường.","“Anh về rồi à?”","Trong phòng ăn đèn đuốc sáng trưng, người phụ nữ đeo tạp dề đứng ở bên cạnh bàn ăn đầy ấp đồ ăn, mái tóc dài đen nhánh của cô chỉ dùng một sợi dây tóc buộc lại, lộ ra cái trán đầy đặn bóng loáng, khuôn mặt trái soan nhỏ nhắn, nhưng đường nét trên khuôn mặt trắng nõn tinh xảo, lại thanh tú rung động lòng người.","Đặc biệt là đôi mắt lúc này đầy ý cười giống như một dòng suối nước ngọt trong sa mạc, hắn thấy vậy cũng lắc đầu lấy lại tinh thần.","“Ừm, bọn trẻ đâu?”","Hắn cảm thấy mình thất thố vội vàng thu lại ánh mắt, vừa lấy sổ ghi chép công vụ ra vừa hỏi.","Ôn Hủ Hủ ngay lập tức đi tới chủ động kéo ghế ra giúp hắn, thuận tiện còn rót cho hắn rót chút nước ấm để hắn rửa tay.","Hoắc Tư Tước: “…”","Người phụ nữ này đang làm gì vậy?","“Bọn chúng đã ăn xong rồi, anh về trễ như vậy, bây giờ chắc đang ngủ.” Ôn Hủ Hủ nhàn nhạt trả lời, dọn cơm cho người này.","Đúng là không còn sớm, giờ này cũng đã hơn chín giờ.","Hoắc Tư Tước không lên tiếng, ngồi xuống cầm đũa lên.","Nhưng mà khi hắn muốn ăn, lại phát hiện người phụ nữ bên cạnh vẫn chưa rời đi, cô cũng kéo một cái ghế ngồi xuống, không quấy rầy hắn mà tự mình cầm điện thoại di động chơi.","Chuyện này thực sự rất bất thường.","Không nói đến trước kia lúc hắn trở về, cô chưa bao giờ xuất hiện phục vụ hắn cả, chỉ riêng việc bây giờ còn ở ngồi lại đây, cái này cũng đủ để cho hắn cảm thấy quỷ dị rồi.","Vì vậy, người phụ nữ này có vấn đề?","Hoắc Tư Tước buông đũa xuống, nhìn chằm chằm người phụ nữ này: “Cô có việc gì sao?”","“Hả?” Ôn Hủ Hủ đang lướt Weibo, lập tức ngẩng đầu lên: “Không có gì, anh ăn cơm trước đi, ăn xong chúng ta nói sau.”","Quả nhiên là có việc, không có việc thì làm gì ân cần chu đáo như vậy được!","Hoắc Tư Tước không tiếp tục động đũa nữa, mà cầm lấy ly nước cô vừa rót cho mình uống một ngụm, trực tiếp ra lệnh: “Nói đi!”","Ôn Hủ Hủ: “…”","Ngón tay cứng đờ, cuối cùng cô vẫn từ từ đặt điện thoại xuống, sau đó ánh mắt nhìn về phía người đàn ông này.","“Cũng không có chuyện gì khác, chỉ là… muốn hỏi anh, chuyện kia của chúng ta, khi nào anh rảnh?”","“Chuyện nào?” Hoắc Tư Tước còn chưa hiểu.","“Chính là… Ly hôn, ngày hôm đó anh định gọi cho tôi muốn đi xử lý chuyện này.” Ngón tay Ôn Hủ Hủ nắm chặt năm ngón tay hơi trắng bệch trong lòng bàn tay, cuối cùng cũng nói ra những lời này.","&nbsp;"]