[" ","Chương 123","Nhưng Đỗ Như Quân thấy Ôn Hủ Hủ chuẩn bị đi, lại tiếp tục mỉa mai. Hình tượng lúc này của cô ta hoàn toàn nhìn không ra là một người được giáo dục cao.","Ôn Hủ Hủ cuối cùng nhịn không được, có chút tức giận nhìn cô ta: “Tiểu Quân, em có thể nói chuyện đừng khó nghe như vậy không? Chị đã từng chỉ biết dán mắt vào anh ta lúc nào? Phiền em nói chuyện chú ý một chút.”","“Vậy để tôi nói cho cô biết. Ôn Hủ Hủ, cô đừng nghĩ tôi không biết, từ sau khi cô trở về mỗi ngày đều ở vịnh Thiển Thủy. Ngay cả buổi tối có đôi khi còn phải gọi dì Lan đến trông con cho cô, đây khác gì là lại bò lên giường của hắn chứ?”","“Em……”","Mặt Ôn Hủ Hủ xanh mét.","Ngàn vạn lần cũng không nghĩ tới, người phụ nữ này ngay cả lời khó nghe như vậy cũng nói ra, rốt cuộc Đỗ Như Quân trở nên cay nghiệt ác độc như vậy từ khi nào? Đây có phải là Đỗ Như Quân mà cô biết trước kia không?","Ôn Hủ Hủ tức giận hai mắt đen lại. Nhưng nể mặt cậu, cô vẫn cố nén lửa giận trong lòng xuống.","“Em đang nói hươu nói vượn cái gì? Chị đi qua đó vì muốn gặp con chị, em đừng có mà ở đây buộc tội cho người khác như vậy.”","“Con trai? Ôn Hủ Hủ, cô cho rằng tôi là kẻ ngốc sao?”","“Đủ rồi Đỗ Như Quân, con về nhà là để cãi nhau à? Có dừng ngay đi không? Không muốn dừng thì cút ra ngoài cho ba, đừng có mà ở đây mất mặt ba, thật đáng xấu hổ mà!”","Đỗ Hoa sanh nghe không nổi nữa, từ trên ghế ngồi thẳng dậy, mắng cho cô con gái đáng xấu hổ của mình.","Đỗ Như Quân giống như đang chọc phải tổ ong vò vẽ, gần như nhảy dựng lên.","“Con không biết xấu hổ? Đỗ Hoa Sanh, ba bị mù à? Người không biết xấu hổ là cô ta. Năm đó cô ta quấn lấy người đàn ông kia, sau khi kết hôn không đến một năm liền mang thai rồi bị người ta đuổi ra khỏi cửa, làm cho cả nhà chúng ta đều bị mọi người chê cười. Năm năm không ngẩng đầu lên được, giờ ba lại còn nói con làm mất mặt ba?!”","Cô giống như một kẻ mất trí, ở trong đại sảnh điên cuồng gào thét, đôi mắt đỏ tươi nhìn chằm chằm Ôn Hủ Hủ, từng phút đều đều tràn ngập loại hận thù như muốn xé cô thành từng mảnh!","Sắc mặt Ôn Hủ Hủ tái nhợt.","Đây là nỗi đau của cô!","Đúng là cô có lỗi với Đỗ gia bọn họ, áy náy với bọn họ, cho nên dù người em họ này có nói cô như thế nào cô vẫn luôn nhẫn nhịn.","Ôn Hủ Hủ dùng sức bóp chặt đầu ngón tay vào trong lòng bàn tay.","May mắn thay khi cô sắp phát điên, trên lầu mợ nghe được động tĩnh, từ trong phòng ngủ đi ra.","“Ai cho con hét lớn với ba như vậy?” Bà ta nghiêm khắc quát lớn con gái, Đỗ Như Quân đang phát điên, lúc này mới chịu yên tĩnh lại.","Ôn Hủ Hủ buông lỏng tay ra, cũng cảm thấy dễ chịu hơn một chút.","“Mợ……”","“Cô cũng vậy, sau này không có chuyện gì thì đừng tới đây, trong nhà này không phải để hai người cãi nhau.”","Ôn Hủ Hủ: “……”","Cô cúi đầu đồng ý, không dám tỏ ra bất mãn."]