[" ","Chương 152","Nếu thật sự có thể tự đào hố Ôn Hủ Hủ nhất định sẽ đào hố chui xuống.","“Còn định trốn bao lâu nữanữa? Buổi chiều đánh nhau với người khác, không phải rất anh hùng lắm sao?”","“……”","Ôn Hủ Hủ bị người đàn ông này châm chọc, chỉ có thể ngoan ngoãn từ trong toilet đi ra.","“Tôi không đánh sao được. Người phụ nữ kia ngay cả một đứa nhỏ cũng không buông tha. Chẳng lẽ tôi trơ mắt nhìn cô ta đánh hai người chúng tôi…… Con của anh à?”","Cô che mặt mình, ủy khuất phàn nàn.","Hoắc Tư Tước nhìn chằm chằm cô, như muốn nói gì đó nhưng lại thôi. Hắn nhìn thấy dấu tay in rõ trên khuôn mặt nhỏ nhắn trắng nõn của cô.","Ngay cả khóe miệng cũng có chút sưng đỏ.","Đôi mắt nheo lại, cuối cùng dịu đi một chút.","Cô đúng là một con lợn, đánh nhau cũng có thể để vỡ mồm! !","“Cô còn oan ức gì nữa? Nó đánh người ta gãy sống mũi, trật khớp tay. Cô còn muốn đánh nhau với họ sao?”","Đôi mắt hạnh nhân ngập nước của Ôn Hủ Hủ mở to: “Vị đại ca này, anh cho rằng tôi muốn đánh nhau sao? Tình huống lúc ấy gấp như vậy, cô ta nói muốn gi3t chết con trai anh để xả giận cho con trai cô ta. vậy lúc đó tôi có thể đứng yên không?”","Ôn Hủ Hủ bức xúc nói, khóe miệng nứt ra đau đớn khiến cô liền đưa tay che miệng mình hít thở.","Hoắc Tư Tước: “……”","Khóe mắt không tự chủ được giật giật. Cuối cùng, hắn vẫn không nói gì nữa.","Vài phút sau, khi hai người từ trong phòng Hoắc Dận đi ra. Ôn Hủ Hủ với nửa bên mặt sưng húphúpdự định thu dọn túi xách về nhà.","Nhưng ai ngờ, cô vừa mới khóa cửa người đàn ông đi trước đã nói: “Theo tôi lên đây.”","Hả?","Lên đó?","Ôn Hủ Hủ cho là mình nghe lầm. Nhưng khi cô nhìn bốn phía ngoài trừ cô thì không có người khác. Cô chần chừ nhìn lên lầu mà không dám đi theo hắn.","Vốn tưởng rằng sẽ có chuyện chẳng lành đang chờ mình, dù sao lúc ở nhà trẻ cô đã gây họa không ít.","Thật bất ngờ, người đàn ông này đã trực tiếp đưa cô đến phòng ngủ mà cô vừa đến vào tối hôm qua. Sau đó, hắn từ đi lấy ra một hộp thuốc gia đình.","Ôn Hủ Hủ: “……”","“Cô tự mình tìm trong này xem có thuốc nào dùng được hay không.” Thái độ Hoắc Tư Tước vô cùng lạnh nhạt. Lạnh nhạt đến mức giống như chó mèo trong nhà bị thương, hắn cũng sẽ tiện tay ném hai viên thuốc vào miệng chúng.","Cũng đúng, cô hiện tại cũng chỉ là bảo mẫu của con trai của hắn. Ngay cả người giúp việc ở đây có bị thương hắn cũng bồi thường tiền thuốc men. Huống chi chỉ là vài viên thuốc nhỏ này.","Ôn Hủ Hủ lấy lại bình tĩnh, cúi đầu chọn lựa thuốc trong hòm thuốc."]