[" ","Chương 502","Đây là một con quỷ!","Kẻ điên!!","Cuối cùng Cố Hạ cũng bừng tỉnh, cô ta ôm ngực mình lui về phía sau, cô ta cực kỳ sợ muốn la lên gọi người.","Nhưng lúc này Ôn Hủ Hủ lại nhặt cây ngân châm trên mặt đất lên.","“Muốn hét lên đúng không? Đó là điều không thể, cô quên tôi là ai rồi sao? Tôi là Nancy là một bác sĩ y học Cổ truyền nổi tiếng của Clear, cô xem đây, thật ra tôi muốn dùng cây kim bạc như thế này.”","Sau đó cô từ từ đâm cây kim vào cổ họng của Cố Hạ.","Trong nháy mắt, ngực Cố Hạ bị đâm một dao lại cảm nhận thêm một cơn đau nhói khác từ trong cổ họng, cô ta muốn mở miệng nhưng không thể.","Cô ta chỉ có thể nằm đó, phát ra tiếng rên rỉ giống như dã thú.","“Ô… Ô ô…”","Cuối cùng Cố Hạ cũng biết là Cố Hủ Hủ đáng sợ như thế nào.","Đây thật sự là một ác ma chui ra từ trong địa ngục, Cố Hạ thật sự kém xa cô.","“Cô yên tâm, chỉ cần cô chịu nói thì tôi sẽ không để cho cô chết, à không đúng, bây giờ nên nói là viết, chỉ cần cô viết ra thì tôi sẽ ngay lập tức tha cho cô, thế nào?”","Ôn Hủ Hủ lại cho cô ta thêm một cơ hội khác.","Sau đó cô tìm thấy một tờ giấy trắng trong căn phòng này, rồi ném nó trước mặt Cố Hạ, cầm lấy ngón tay của cô ta chấm máu trên cơ thể cô ta.","Sẵn sàng chờ đợi cho đến khi cô ta viết ra.","Cố Hạ co rúm trên đất, cô ta đau đến mức cả người giống như đang bị lột da rút xương, nhưng vì lúc Ôn Hủ Hủ đâm cô ta đã khéo léo tránh được mạch máu lớn của cô ta.","Cho nên cô ta không chảy nhiều máu cho dù đau đến mức như thế này.","Cứ như vậy bị giày vò bởi nỗi đau khủng khiếp.","“Một, hai, ba…”","“Ô ô…”","Cố Hạ lết trên mặt đất giống như chó, cuối cùng đỡ ngón tay dính đầy máu tươi của mình, viết một hàng chữ xiêu xiêu vẹo vẹo trên tờ giấy trắng.","[Tôi không biết, là một người nặc danh gửi cho tôi.]","“Cô không biết? Cô đang nói dối tôi à?” Ánh mắt Ôn Hủ Hủ lại trở nên lạnh lẽo, tràn đầy u ám vô cùng đáng sợ.","Cố Hạ sợ hãi lắc đầu: [Không phải, tôi thật sự không lừa cô, tôi không biết thật, tôi cũng đang tìm cô ta nhưng bây giờ cô ta đã mất liên lạc, tôi không tìm được cô ta.]","Trong nỗi đau đớn và sợ hãi tột độ, cuối cùng cô ta cũng viết tất cả mọi thứ.","Ôn Hủ Hủ ngay lập rơi vào trầm tư.","Cố Hạ không phải chủ mưu?","Vậy ai là người đầu tiên tiết lộ ra bí mật này? Là ai biết trong cuốn sách của cô có giấu bí mật này? Và ai đã đưa cuốn sách này cho Cố Hạ?"]