[" ","Chương 188","Cố Thanh Liên thấy được, lập tức túm lấy cô ta!","“Muốn giết một ả tiện nhân, còn cần con phải tự mình động thủ sao?”","Người đàn bà này đang nhìn chằm chằm bức ảnh có Mặc bảo, lộ ra dáng vẻ rắn độc!","——","Vịnh Thiển Thủy, Hoàng Đình số 1.","Cuối cùng Hoắc Tư Tước đã tìm được Hoắc Dận, cậu đeo cặp sách nhỏ, đứng ở ngoài khu biệt thự, không nói tiếng nào.","“Con……”","Hoắc Tư Tước giận đến cả người run rẩy, muốn vung tay đánh đứa nhỏ không biết nghe lời này một trận!","Nhưng cuối cùng, hắn nhìn thấy đôi mắt ướt đỏ của con trai liền không nỡ xuống tay. Sau khi Hoắc Tư Tước nhìn vào mặt con trai, thấy cậu không có biểu hiện gì, trong lòng hắn dịu lại, lửa gì cũng không phát ra được.","Nói cho cùng, vẫn là do người làm ba như hắn không đúng. Nếu không phải tại hắn vô duyên vô cớ phát hỏa, thì vị tiểu thiếu gia này sẽ không tức đến mức thành như vậy.","“Nói cho ba biết, vừa rồi con đi đâu?”","Hoắc Tư Tước ngồi xổm xuống trước mặt cậu, cố gắng dùng ngữ khí ôn hòa nhất hỏi cậu.","Lại không ngờ, sau khi thái độ ôn hòa của hắn, đứa nhỏ mới vừa rồi còn đối với hắn vẫn bướng bỉnh, bỗng nhiên mở cánh tay nho nhỏ, nhào về phía hắn: “Ba –”","Hoắc Dận khóc!","Sau khi ở chỗ mẹ chịu nhiều ủy khuất, cậu đã chạy về bên cạnh ba. Giờ phút này, cậu nhịn không được nữa, ôm ba nước mắt lã chã rơi.","Mẹ không cần cậu, em trai em gái cũng không cần cậu.","Nhưng cậu còn có ba, ba sẽ cần cậu. Hoắc Dận không phải là con mèo nhỏ không ai cần.","Hoắc Tư Tước chưa bao giờ thấy con trai như vậy?","Nhất thời, hắn có chút luống cuống tay chân: “Làm sao vậy? Ba đây, con làm sao vậy? Có phải đã xảy ra chuyện gì không? Dận Dận? Mau nói cho ba biết?”","Hắn lo lắng, ngay cả lúc hắn đàm phán hợp đồng lớn mấy tỷ đô, cũng không có lo lắng như vậy.","Đồng thời, trên người hắn cũng truyền ra một cảm giác ớn lạnh đáng sợ. Giống như giây tiếp theo, nếu như đứa nhỏ này thật sự có chuyện gì, hắn rất có thể sẽ đem toàn bộ thành phố A đều lật tung lên.","Nhưng Hoắc Dận không nói, cậu chỉ nằm sấp trên người ba mà khóc.","Cậu khóc đến lúc mệt, liền ở trong lòng ba nói một câu: “Ba, đêm nay con muốn ngủ với ba.”","Hoắc Tư Tước: “……”","Hoắc Tư Tước một lần nữa bị làm cho sững sờ, định thần lại liền bế đứa nhỏ lên, sát khí trên người càng thêm nồng đậm!","Đứa nhỏ này từ nhỏ đã rất thu mình. Tuy rằng rất ỷ lại hắn, nhưng đã rất lâu không đòi ngủ cùng hắn. Nhiều năm trôi qua, cậu dần dần trưởng thành như một người đàn ông thực thụ. Nhiều khi với tính cách nhạy cảm và lòng tự trọng cực cao của cậu sẽ không bao giờ đòi ngủ với ba. Nhưng đêm nay, cậu lại đột nhiên đòi ngủ cùng."]