[" ","Chương 118","“Nhược Nhược, anh đi gọi điện thoại, em ở đây làm bài tập đừng để mẹ phát hiện.”","“Anh muốn gọi điện thoại cho ai? Anh Dận Dận sao?”","Nhược Nhược mở to đôi mắt to tròn đen láy xinh đẹp chớp chớp, khỏi phải nói bộ dạng này đáng yêu đến nhường nào.","Mặc Bảo gật gật đầu: “Đúng vậy, anh phát hiện hôm nay cảm xúc của mẹ có chút không đúng, anh đi hỏi xem, có phải mẹ lại bị bắt nạt hay không?”","“Người ba xấu xa, được, anh mau đi hỏi anh Dận Dận xem. Nếu đúng là như vậy, chúng ta sẽ không bao giờ cần người ba này nữa!”","Nhược Nhược quả là fan chân chính của mẹ, vừa nghe đến mẹ lại bị bắt nạt, khuôn mặt nhỏ nhắn mũm mĩm lập tức lộ ra vẻ phẫn nộ, mà cánh tay nhỏ cũng vung lên.","Mặc Bảo liền nhanh chóng chạy vào trong phòng gọi điện thoại.","Thế nhưng khi Mặc Bảo định lấy điện thoại ra gọi cho Hoắc Dận thì đã nhận được một tin nhắn, cậu mở ra xem, trùng hợp là tin nhắn do Hoắc Dận gửi.","[Hoắc Dận: Mặc Mặc, tôi xin lỗi, hôm nay mẹ lại cãi nhau với ba nhưng tôi đã trừng phạt ba rồi.]","Quả nhiên là lại cãi nhau!","Mặc Bảo thấy vậy tức muốn chết, ngay cả khi cậu thấy hai chữ “Trừng phạt” cũng không thể xoa nhẹ được tâm tình của cậu.","[Mặc Bảo: Mẹ là người, không phải đồ vật. Để mẹ bị bắt nạt rồi trừng phạt ba là được sao? Vậy nếu tôi đánh cậu hai cái, sau đó để cậu trừng phạt tôi, cái này có thể giải quyết vấn đề sao?]","[Hoắc Dận:…]","Lâu thật lâu, Mặc Bảo cho rằng điện thoại di động sẽ không trả lời nữa, màn hình này mới sáng lên một chút.","[Hoắc Dận: Vậy cậu nói thử xem bây giờ phải làm sao?]","[Mặc Bảo: Tôi sẽ không tin ba nữa, cho đến khi ông ấy thật sự biết hối hận.]","[Hoắc Dận: Cho nên, tối nay cậu sẽ không để mẹ tới sao?]","[Mặc Bảo: Đúng!]","【……】","Không có hồi âm, ngay lúc này đây và mãi cho đến khi mẹ nấu cơm xong Mặc Bảo cũng không còn nhận được tin nhắn hồi âm nữa.","Cậu ta giận à?","Nhưng mà, đó là mẹ của bọn họ nếu như ngay cả hai anh em bọn họ cũng không thương mẹ, còn có ai thương mẹ? Bảo vệ mẹ? Yêu mẹ?","Mặc Bảo ra khỏi phòng ngủ nhưng trong lòng có chút ủy khuất.","Vừa vặn lúc này Ôn Hủ Hủ bưng đồ ăn đã nấu xong đi tới, nhìn thấy con trai ủ rũ từ trong phòng đi ra, cô ngẩn người: “Làm sao vậy?”","Mặc Bảo lấy lại tinh thần lộ ra khuôn mặt tươi cười.","“Không có việc gì ạ, vừa rồi con xem cái kết của bộ phim hoạt hình có một người xấu luôn bắt nạt người khác nhưng không bị trừng phạt, nên có chút tức giận.”"]