["<br>Kiều Trạch Khương suy nghĩ trầm ngâm hồi lâu rồi lên tiếng nói với Kiều Tâm Vũ “Theo lệnh của ông nội mày thì tao phải mở họp báo công khai thân phận đại tiểu thư Kiều gia của mày với truyền thông, còn Nguyệt Dung thì sẽ làm chị em song sinh với mày nhưng mà bây giờ tao không thể làm như vậy được nữa.<br><br>Vụ việc mày gây ra làm chấn động Nam Giang này ảnh hưởng rất lớn đến danh dự của Kiều gia vì vậy tao sẽ mở họp báo công bố với truyền thông mày chỉ là con gái nuôi của Kiều gia mà thôi.<br><br>Chỉ có làm như vậy người ta mới không coi thường khinh miệt huyết thống của Kiều gia, mày cứ tạm chấp nhận thân phận làm con gái nuôi đi.<br><br>”<br>Triệu Lệ Quỳnh liền tỏ vẻ tán đồng “Anh làm vậy là đúng đó, nếu công khai với truyền thông nó là con gái thân sinh của em thì em chẳng còn mặt mũi nào mà nhìn đời nữa cả, không biết kiếp trước em tạo nên nghiệp chướng gì mà kiếp này có một đứa con gái khốn nạn như nó, làm ra những chuyện khiến người ta cười chê gia đình mình.<br><br>Nếu biết trước nó là kiểu người như thế ngay từ đầu chúng ta đừng đến đón nó về cứ để nó ở lại cô nhi viện đó sống cuộc đời của nó, còn chúng ta đã có Nguyệt Dung rồi.<br><br>”<br>Kiều Tâm Vũ cảm thấy đầu mình ong lên, trái tim đau thắt như đang rỉ máu, đây là những lời mà một người mẹ nên nói với con mình sau bao năm xa cách mới tìm lại được hay sao?!<br>Nước mắt rơi xuống đầm đìa trên mặt của Kiều Tâm Vũ, cô nở một nụ cười tự giễu trên môi thầm nghĩ [Đây mà là ba mẹ ruột, là gia đình đó sao? Nếu không phải vì trên giấy giám định AND có quan hệ nhân thân thì còn thua xa cả người dưng nữa.<br><br>]<br>Từ nhỏ Kiều Tâm Vũ quả thật là lớn lên ở cô nhi viện nhưng cô là một cô gái tốt chưa từng làm chuyện gì sai quấy trái đạo cả, những sơ ở cô nhi viện Huyền Phương rất là hiền dịu yêu thương cô như con gái ruột, còn hai con người kia vốn là ba mẹ thân sinh nhưng sao cô chẳng hề cảm nhận được một chút ấm áp nào từ họ cả.<br><br>Kiều Tâm Vũ đau đớn tột cùng khi nghe cô nói rằng “chúng ta đã có Nguyệt Dung rồi”, rõ ràng cô mới là con gái thân sinh vậy mà lại không bằng một đứa con gái không có quan hệ huyết thống hay sao chứ?!<br> <br>Nước mắt của Kiều Tâm Vũ rơi xuống lả chả trên gương mặt ngây ngô yếu đuối kia cô khẽ cười tự giễu thầm nghĩ [Nếu Kiều Nguyệt Dung tốt như thế sao ba mẹ còn phải mất công tìm đến tận Thu Phong Cổ Trấn để đón con về làm gì, nếu chỉ cần cô ta thì cần gì phải nhận lại con nữa?!]<br>Kiều Trạch Khương hậm hực lên tiếng nói với Kiều Tâm Vũ “Cứ như vậy mà làm đi, nếu sau này mày có thay đổi tốt hơn thì tao sẽ nhận lại mày sau, còn hiện tại danh dự của gia đình quan trọng hơn tao không thể vì một đứa như mày mà hủy đi tiền đồ của cả gia đình được, đặc biệt là Nguyệt Dung.<br><br>”<br>Triệu Lệ Quỳnh liền gật đầu tán đồng “Phải đó, Nguyệt Dung đã đăng ký thi vào học viện hí kịch trung ương rồi tiền đồ sáng lạng không thể vì một đứa như nó mà hủy đi tương lai của con bé được.<br><br>”<br>Kiều Tâm Vũ nghe ba mẹ ruột toàn là lo nghĩ đến lợi ích của Kiều Nguyệt Dung thì liền nổi đóa lên, cô nghẹn giọng lên tiếng “Ba mẹ không cảm thấy là rất tức cười sao? Con mới là con ruột của ba mẹ nhưng khi sự việc xảy ra ba mẹ không hề nghe những lời con giải thích cũng chưa từng thử điều tra mà một mực tin vào lời nói dối vô căn cứ của Nguyệt Dung mà thôi.<br><br>Ba mẹ chưa từng hỏi con đã phải trải qua những chuyện gì, con cảm thấy như thế nào, một câu cũng Nguyệt Dung hai câu cũng Nguyệt Dung, vậy ngay từ đầu ba mẹ nhận con về để làm gì cứ để mọi chuyện như ban đầu đi.<br><br>”<br>Kiều Trạch Khương liền tức giận lên tiếng quát “Mày còn đứng ở đó trách ngược lại ba mẹ được hay sao? Đúng là cái thứ mất dạy mà, mày cút cho khuất mắt tao ngay đi, còn đứng ở đó mà gân cổ là tao cho ăn thêm vài cái bạt tay bây giờ.<br><br>”<br>Kiều Nguyệt Dung liền giả vờ làm người tốt bụng bước đến lên tiếng khuyên nhủ Kiều Tâm Vũ “Chị Tâm Vũ à hay là chị về phòng nghỉ ngơi trước đi, hiện giờ ba mẹ đang rất giận chị càng nói chỉ càng làm ba mẹ giận thêm mà thôi, chờ ba mẹ nguôi giận rồi em sẽ nói giúp vào cho chị nha.<br><br>”<br>Kiều Tâm Vũ lúc này đã không còn nhìn Kiều Nguyệt Dung bằng ánh mắt thân thiện như người thân nữa mà nhìn cô bằng ánh xa lạ đầy nghi ngờ, cô gằng tay của Kiều Nguyệt Dung ra khỏi người mình rồi tức giận nói “Không cần cô ở đây giả mèo khóc chuột nữa, nhờ ơn của cô và những lời nói dối bịa đặt của cô mà ba mẹ ruột của tôi mới đối xử với tôi như thế đó, cô đúng là loài rắn độc à.<br> <br><br>”<br>Triệu Lệ Quỳnh liền lên tiếng bênh vực Kiều Nguyệt Dung mà mắng chửi Kiều Tâm Vũ “Nguyệt Dung có ý tốt, mày không nhận thì thôi còn nói con bé bằng những lời như thế, mày đúng là không có chút khí chất của đại tiểu thư Kiều gia mà.<br><br>”<br>Kiều Trạch Khương cũng lên tiếng “Thôi đủ rồi Nguyệt Dung à, con không cần quan tâm đến nó đâu, loại người như nó sống thật vô ơn mà sẽ không cảm kích con chút nào đâu, con đừng phí công nữa.<br><br>”<br>Kiều Tâm Vũ cảm thấy những lời nói của Kiều Trạch Khương và Triệu Lệ Quỳnh nói ra thật sự như những lưỡi kiếm sắc nhọn đâm thằng vào tim cô làm nó đau đớn không thở nổi.<br><br>Kiều Tâm Vũ yếu đuối mỏng manh quả thật không thể chịu đựng nổi những lời nói, những ánh mắt có sức sát thương lớn như thế nên cô quay người chạy một mạch lên phòng đóng chặt cửa lại rồi trượt dài theo cánh cửa ngồi xổm xuống úp mắt vào hai gối mà khóc thật nhiều.<br><br>Chẳng biết kiếp trước Kiều Tâm Vũ đã làm gì mà kiếp này lại mang mệnh khổ như thế, vốn có gia đình lại trở thành trẻ mồ côi 18 năm, vốn có cha mẹ nhưng rốt cuộc lại bị một đứa con gái khác dành hết tình yêu thương.<br><br>Kiều Nguyệt Dung đi ngang qua phòng của Kiều Tâm Vũ nghe thấy tiếng cô khóc thút thít bên trong thì liền nhếch môi mỉm cười một cách đắc ý thầm nghĩ [Kiều Tâm Vũ cho dù mày trở về thì tao vẫn là đại tiểu thư của Kiều gia này, muốn dành với tao sao mày chưa đủ trình đâu.<br><br>]<br>Tôn Di đi tới bên cạnh của Kiều Nguyệt Dung rồi thì thầm với cô “Xem ra lần này lão gia và phu nhân không muốn công khai thân phận của cô ta thật rồi.<br><br><br>”<br>Kiều Nguyệt Dung quay sang nhìn Tôn Di rồi lên tiếng hỏi “Sao dì Tôn lại giúp tôi vậy hả? Bà thừa biết rõ tôi mới là cô nhi còn cô ta là đại tiểu thư của Kiều gia mà.<br><br>”<br>Tôn Di liền lên tiếng đáp “À nói thật lòng thì con gái tôi vừa sinh ra đã mất rồi nên từ khi chăm sóc cho Nguyệt Dung tiểu thư thì tôi luôn dành cho cô hết tất cả tình thương mà mình muốn dành cho con gái của mình, tôi chăm sóc tiểu thư từ nhỏ nhìn cô trưởng thành từng ngày tôi thật không cam lòng khi cô bị đuổi khỏi Kiều gia vì cái quan hệ huyết thống đó, hơn nữa tôi không thích Kiều Tâm Vũ tôi cảm thấy cô ta cứ giả tạo làm sao ấy.<br><br>”<br>Kiều Nguyệt Dung liền mỉm cười nắm lấy đôi tay của Tôn Di “Quản gia Tôn, nếu như sau này tôi ổn định được vị trí đại tiểu thư của Kiều gia rồi thì tôi sẽ không bạc đãi bà đâu, vì vậy bà hãy giúp tôi tống cổ con nhỏ đó ra khỏi đây càng sớm càng tốt.<br><br>”<br>Tôn Di liền gật đầu “Nguyệt Dung tiểu thư cứ yên tâm đi tôi sẽ làm theo tất cả những gì cô dặn dò mà.<br><br>”<br>Kiều Nguyệt Dung gật đầu rồi lấy trong ví ra một xấp tiền đưa cho Tôn Di “Chuyện vừa rồi cảm ơn bà nhiều lắm, bà cầm lấy số tiền này muốn mua gì thì mua.<br><br>”<br>Tôn Di liền xua tay “Dạ không cần đâu ạ, tôi làm mọi thứ đều vì Nguyệt Dung tiểu thư thôi, tôi không cần tiền đâu.<br><br>”<br>Kiều Nguyệt Dung vẫn cứ dúi tiền vào tay của Tôn Di “Quản gia Tôn cứ giữ lấy xem như tôi thưởng cho bà thôi mà có gì đâu.<br><br> <br>”<br>Tôn Di lúc này mới chịu cầm tiền “Dạ vậy tôi cảm ơn Nguyệt Dung tiểu thư.<br><br>”<br>Kiều Nguyệt Dung không chỉ làm cho Kiều Trạch Khương và Triệu Lệ Quỳnh căm ghét Kiều Tâm Vũ mà còn khiến cho người yêu của Kiều Tâm Vũ dứt khoát rời khỏi cô ấy để đến với mình.<br><br>Người yêu của Kiều Tâm Vũ tên là Đoàn Nam Khánh, trước đây anh ta bị tai nạn giao thông tưởng rằng bị liệt cả đời, Đoàn gia vì sợ mất mặt nên đã đưa Đoàn Nam Khánh đến Thu Phong Cổ Phong để dưỡng bệnh, lúc đó anh và Kiều Tâm Vũ quen biết nhau rồi dần phát sinh quan hệ tình cảm trái gái.<br><br>Sau này tình trạng chân của Đoàn Nam Kháng có tiến triển do chịu khó tập vật lý trị liệu nên có thể sang nước ngoài phẫu thuật và đi lại như người bình thường, chỉ tiếc là lúc Đoàn Nam Khánh khỏi bệnh đã quên đi lời hẹn ước với Kiều Tâm Vũ khi xưa.<br><br>Sau khi đi đứng lại bình thường Đoàn Nam Khánh không có trở về Thu Phong Cổ Trấn tìm Kiều Tâm Vũ mà lại tán tỉnh Kiều Nguyệt Dung khi hai người tập gym cùng một trung tâm.<br><br>Cho đến lúc Đoàn Nam Khánh vô tình đến Kiều Gia Trang chơi thì gặp Kiều Tâm Vũ lúc đó anh mới thấy chột dạ nhưng Kiều Nguyệt Dung nói rằng Kiều Tâm Vũ chỉ là con gái nuôi của Kiều gia mà thôi còn cô ta mới là đại tiểu thư.<br><br>Đoàn Nam Khánh lúc này đã hoàn toàn thay lòng đổi dạ nhưng hắn vẫn cảm thấy áy náy vì tình xưa nghĩa cũ với Kiều Tâm Vũ nên vẫn qua lại với cô nhưng vô cùng lạnh nhạt, hắn âm thầm lén lút qua lại với Kiều Nguyệt Dung trong bí mật.<br><br>Đoàn Nam Khánh và Kiều Nguyệt Dung đi tập gym chung nên thường xuyên gặp nhau và có nhiều cơ hội tiếp xúc thân mật.<br><br>Trong lúc ngồi nghỉ mệt Kiều Nguyệt Dung liền giả vờ vô ý ca thán “Dạo này gia đình em xảy ra nhiều chuyện quá, ba mẹ và chị Tâm Vũ cứ cãi nhau suốt, em đứng ở giữa thật sự cảm thấy rất buồn.<br><br>”.<br><br>"]