["<br>Kiều Tâm Vũ nhìn Đoàn Nam Kháng bằng ánh mắt sắc lạnh rồi lên tiếng đáp “Kiều Nguyệt Dung của anh rất là ngây thơ không biết gì hết, cô ta chỉ biết hại người và giết người mà thôi, mối thù này tôi nhất định không bỏ qua đâu tôi nhất định sẽ bắt cô ta trả giá thật đắc cho tất cả tội lỗi mà cô ta gây ra trong cuộc đời tôi.<br><br>Còn với anh tôi đã không còn hy vọng gì nữa rồi, anh nghĩ tôi vẫn đau lòng vì anh sao? KHÔNG HỀ ĐÂU, loại người như anh căn bản KHÔNG XỨNG để tôi phải đau lòng như thế.<br><br>”<br>Đoàn Nam Khánh nghe vậy thì liền xù lông lên “Là em làm sai sao lại quay ra trách anh được chứ? Nếu như đêm đó em không thất thân với người đàn ông khác thì anh…”<br>Kiều Tâm Vũ không cho Đoàn Nam Khánh nói tiếp mà chen vào “Đủ rồi không cần phải giải thích nữa, anh nói ra câu đó mà không cảm thấy nực cười hay sao?”<br>Kiều Tâm Vũ chỉ tay vào người của Đoàn Nam Khánh rồi ngẩng đầu nhìn anh bằng ánh mắt sắc lạnh “Bản thân anh không trong sạch trước còn muốn người khác giữ mình vì anh sao? Đúng là quá nực cười mà.<br><br>”<br>“Em nói vậy là ý gì hả?”<br>Kiều Tâm Vũ trừng mắt rồi lên tiếng đáp “Buổi tối đó, tôi đã nhìn thấy anh và nó làm chuyện kia với nhau, tôi không nói ra là vì tôi vẫn muốn tự lừa gạt mình mà thôi, muốn người khác không biết trừ phi bản thân mình đừng làm chuyện xấu.<br><br>”<br>Đoàn Nam Khánh tỏ vẻ xấu hổ thì ra chuyện anh ta quan hệ thể xác với Kiều Nguyệt Dung tại phòng của cô ta đều bị Kiều Tâm Vũ nhìn thấy hết rồi.<br><br>“Buổi tối đó anh say quá nên mới…”<br>Kiều Tâm Vũ lại chen ngang vào “Tôi và anh kết thúc rồi, tôi không cần nghe anh giải thích gì nữa hết, tôi nói cho anh biết một điều nữa anh có thể làm tổn thương tôi là vì tôi cho phép mà thôi, từ này về sau anh đừng nghĩ đến chuyện có thể làm tổn thương tôi lần nao nữa, chào anh.<br><br>”<br>Nói rồi Kiều Tâm Vũ liều quay người rời đi mà không thèm nhìn Đoàn Nam Khánh thêm một lần nào nữa.<br><br>Mỗi lần Kiều Nguyệt Dung nhìn thấy Đoàn Nam Khánh và Kiều Tâm Vũ nói chuyện riêng thì vô cùng sợ hãi nên khi Kiều Tâm Vũ vừa quay người đi cô liền bước đến bên cạnh ôm lấy cánh tay của anh ta.<br> <br><br>“Chị nói gì với anh vậy hả?”<br>Đoàn Nam Khánh cau mày “Anh chỉ muốn khuyên cô ấy hãy bỏ qua những chuyện đã xảy ra và bắt đầu cuộc sống mới vậy mà cô ấy quá cứng đầu.<br><br>”<br>Kiều Nguyệt Dung rủ mắt “Xin lỗi anh, vì em mà chị mới căm hận anh như thế.<br><br>”<br>Đoàn Nam Khánh đưa tay xoa đầu Kiều Nguyệt Dung “Không phải lỗi tại em đâu đừng suy nghĩ nhiều nữa.<br><br>”<br>Kiều Tâm Vũ một mình ra sân bay, lúc cô kéo vali đi vào trong làm thủ tục thì vô tình đụng phải Tịch Kỳ Phong, anh mặc trên người một chiếc quần jeans xanh, áo thun màu trắng, đeo kính bản to màu nâu, trên tai trái còn đeo một chiếc bông tai đính một viên kim cương màu xanh biển vô cùng bắt mắt.<br><br>Kiều Tâm Vũ bối rối cúi đầu “Tôi xin lỗi.<br><br>”<br>Do Kiều Tâm Vũ đeo khẩu tranh che mất nửa không mặt nên Tịch Kỳ Phong không có nhìn thấy rõ mặt của cô, anh nghĩ chuyện đụng nhau trên đường cũng chỉ vô ý nên không làm khó cô, giọng nói trầm ấm của anh vang lên “Không sao đâu.<br><br>”<br>Lúc này Kiều Tâm Vũ mới an tâm đi lướt qua người của Tịch Kỳ Phong, cô bị thu hút bởi chiếc bông tai có đính viên kim cương màu xanh biển vô cùng đẹp mắt kia nhưng cũng chỉ đi lướt qua anh thật nhanh rồi đi vào trong quầy làm thủ tục.<br><br>Tịch Kỳ Phong lại đưa tay lên tháo kính xuống anh chàng sở hữu một gương mặt điển trai, mắt phượng dài hẹp, sống mũi cao vừa mang nét cổ điển mà vừa mang nét hiện đại vô cùng có sức hút.<br><br> <br>Tịch Kỳ Phong khẽ lẩm bẩm “Trên người cô gái vừa rồi có mùi hương nhàn nhạt giống như là hoa lưu ly vô cùng dễ chịu thật là giống với cô gái đêm đó.<br><br>”<br>Kiều Tâm Vũ chuẩn bị đi lên máy bay đột nhiên trong đầu cô hiện lên hình ảnh mơ hồ không rõ nét về chiếc bông tai phát ra ánh sáng màu xanh nước biển, hình như người đàn ông ở cùng cô trong khách sạn đêm hôm đó cũng đeo một chiếc bông tai giống như chàng trai lúc nãy vậy.<br><br>Tuy nhiên hình ảnh trong đầu của Kiều Tâm Vũ vô cùng mơ hồ không rõ nét nên cô không thể nhớ nổi người đàn ông cướp đi sự trong sạch của mình là ai, mà cho dù người đó là ai thì cô cũng hận người đó tận xương tủy vì người đó đã góp phần rất lớn trong việc phá hủy cuộc đời của cô.<br><br>Sau khi Kiều Tâm Vũ lên máy bay ra nước ngoài thì Kiều Nguyệt Dung vô cùng vui sướng trở lại căn phòng ngủ của cô ta, Tôn Di đã giúp đỡ cô ta dọn bỏ hết những thứ mà Kiều Tâm Vũ từng sử dụng qua khi cô ấy sử dụng căn phòng này.<br><br>Tôn Di bày ra vẻ mặt vui mừng lên tiếng chúc mừng Kiều Nguyệt Dung “Chúc mừng tiểu thư củng cố được vị trí của mình ở Kiều gia.<br><br>”<br>Kiều Nguyệt Dung liền mỉm môi cười một cách đắc ý “Đây là kết quả hiển nhiên rồi, con nhỏ nhà quê đó còn lâu mới chiến thắng được Kiều Nguyệt Dung này.<br><br>”<br>Tôn Di liền hùa theo “Nó nhận kết cục ngày hôm nay là do nó ngu ngốc không thể trách tiểu thư được.<br><br>”<br>Kiều Nguyệt Dung đột nhiên khựng lại rồi nhíu mày “À mà thật ra tôi cũng chưa biết được danh tính ba của đứa trẻ trong bụng nó nếu không thì kịch sẽ càng hay hơn nữa, đừng nói là ba mẹ tôi cho nó ra nước ngoài du học có khi từ mặt nó cả đời cũng nên.<br><br>”<br>Tôn Di cau mày “Chẳng phải tiểu thư sắp xếp cho hai người bạn của tiểu thư ***** *** nó sao?”<br><br>Kiều Nguyệt Dung liền gật đầu đáp “Kế hoạch ban đầu của tôi đúng là như thế nhưng chẳng biết sao giữa đường lại xuất hiện một người đàn ông khác cướp mất Kiều Tâm Vũ đi chẳng những vậy còn đánh cho hai thằng kia một trận mặt mũi như đầu heo nữa kìa.<br><br>Cũng may là bọn nó không phải quá ngu đã đi theo Kiều Tâm Vũ và người đàn ông lạ mặt vào khách sạn, nhờ chúng nó báo tin mà tôi mới mua chuộc được bên khách sạn mở cửa phòng của Kiều Tâm Vũ vào sáng hôm sau.<br><br>Thật đáng tiếc là người đàn ông kia đã rời khỏi từ sớm nên không bắt gặp tại trận, có khi là một tên đầu đường xó chợ nào đó không chừng.<br><br>”<br>Tôn Di nghe vậy vẫn chẳng làm ảnh hưởng đến tâm trạng đang vui vẻ của bà “Mặc kệ người đàn ông đó là ai đi, dù là người đó vô tình hay cố ý cũng giúp kế hoạch của tiểu thư thành công ngoài mong đợi rồi còn gì.<br><br>”<br>Kiều Nguyệt Dung nghiêng đầu tỏ vẻ khoái chí “Từ nay tôi mới là đại tiểu thư của Kiều gia này, anh Nam Khánh là chồng của tôi trong tương lai, tôi đã thành công cướp đi những người mà Kiều Tâm Vũ yêu thương xem trọng nhất, ai bảo nó dánh tranh giành vị trí tiểu thư Kiều gia với tôi làm gì.<br><br>”<br>Tôn Di liền gật đầu “Phải đó, nhìn bộ dạng quê mùa ngu ngốc của nó chẳng xứng đáng với cái danh đại tiểu thư Kiều gia chút nào hết, à còn nữa lão gia sai tôi sắp xếp chuyện đi du học cho nó tôi đã có dàn xếp thêm bên trong chuyện này một việc nữa.<br><br>”<br>“Là việc gì?”<br>Tôn Di liền đắc ý đáp “Lão gia bảo tôi lo hồ sơ cho nó đến Pháp du học nhưng mà tôi lại mua vé máy bay cho nó đến thành phố St.<br><br>Louis ở tiểu bang Missouri của Mỹ đây là nơi có nhiều tội phạm tệ nạn tôi nghĩ là nó không thể nào tồn tại được ở đó đâu.<br><br>”<br>Kiều Nguyệt Dung nghe vậy liền cất tiếng cười khanh khách lên “Ha ha ha, bà làm việc rất tốt ngoài sự mong đợi của tôi đó quản gia Tôn à.<br><br>”<br>Tôn Di nhìn Kiều Nguyệt Dung bằng ánh mắt chứa đựng sự yêu thương vô bờ bến “Vì tiểu thư tôi sẽ làm tất cả, dù là những việc tàn nhẫn hơn tôi cũng cam tâm tình nguyện làm.<br><br> <br>”<br>Kiều Trí Tề sau khi biết Kiều Tâm Vũ đã ra nước ngoài du học một mình thì liền tức tốc chạy đến nhà của Kiều Trạch Khương và Triệu Lệ Quỳnh để làm cho ra lẽ chuyện này.<br><br>Kiều Trạch Khương và Triệu Lệ Quỳnh nhìn thấy Kiều Trí Tề đến thì có chút chột dạ bởi vì hai người bọn họ là ép Kiều Tâm Vũ phải ra nước ngoài một mình.<br><br>“Tại sao Tâm Vũ lại ra nước ngoài gấp như thế hả?”<br>Kiều Trạch Khương lên tiếng đáp “Dạ, con gấp rút lo hồ sơ cho Tâm Vũ sang Pháp học để kịp thời gian vào trường thôi mà ba, ba không cần phải lo lắng.<br><br>”<br>“Vậy học ở trường nào? Điều kiện trường học đó có tốt hay không hả? Rồi ai đang ở bên đó với con bé?”<br>Kiều Trạch Khương liền đáp “Dạ là trường Science Po, điều kiện đương nhiên tốt rồi, Tâm Vũ muốn sang đó một mình.<br><br>”<br>Kiều Trí Tề liền cau mày tỏ vẻ không vui “Anh bị ngu hay sao vậy hả? Con bé chưa từng học qua ngoại ngữ do điều kiện sống lúc trước không tốt vậy mà anh cho con bé đi sang đó một mình thì làm sao mà nó sống được, hơn nữa sức khỏe Tâm Vũ còn chưa ổn định nữa.<br><br>”<br>Triệu Lệ Quỳnh lại lên tiếng “Dạ thưa ba, con cảm thấy đưa nó ra nước ngoài đã là rất tốt rồi, thời gian qua nó đem lại quá nhiều tai tiếng cho Kiều gia chúng ta rồi không nên để nó tiếp tục ở lại Nam Giang này nữa.<br><br>”<br>Kiều Trí Tề nhíu mày tính lên tiếng trách mắng Triệu Lệ Quỳnh thì Kiều Trạch Khương liền lên tiếng chen vào “Ba à, tụi con cũng vì nghĩ cho tương lai của Tâm Vũ mới quyết định cho con bé ra nước ngoài du học mà thôi, đây là một cơ hội để Tâm Vũ thay đổi và phát triển bản thân.<br><br>”<br>Kiều Nguyệt Dung liền nói thêm vào “Phải đó ông nội ba mẹ con đưa chị ra nước ngoài du học cũng chỉ vì muốn tốt cho chị mà thôi, hơn nữa chị Tâm Vũ là người một hai đòi ra nước ngoài ngay, ba mẹ chỉ chìu theo ý của chị mà thôi ạ.<br><br>”<br>Kiều Trí Tề liền ngẩng đầu lên nhìn Kiều Nguyệt Dung bằng ánh mắt lạnh lẽo rồi quay sang nhìn Kiều Trạch Khương “Từ bao giờ đứa con gái này có quyền lên tiếng khi tôi đang nói chuyện vậy hả?”.<br><br>"]