["<br>Một tên tóc xanh bày ra vẻ mặt ngu ngơ lên tiếng hỏi Lãnh Trí “Đại ca, nghe được “ngủ” cùng Hàn Tô Tô thì thích thật đó nhưng mà ngộ nhỡ sau khi ra khỏi đây cô ta báo cảnh sát thì sẽ thế nào đây?”<br>Lãnh Trí liền đánh vào đầu hắn một cái rồi lên tiếng “Mày đúng là đồ ngu, Hàn Tô Tô là người của giới giải trí danh tiếng rất quan trọng tao không tin là nó dám báo cảnh sát làm lớn chuyện này, nếu mọi người ở Nam Giang biết nó từng bị một đám đàn ông ***** *** thì còn mặt mũi gì mà sống nữa chứ.<br><br>”<br>Bối liền quay sang A Phú và A Huỳnh “Hai đứa bây vào đem Hàn Tô Tô ra đây trước cho đại ca thưởng thức đi.<br><br>”<br>“Còn Tiểu Lê thì thế nào ạ?”<br>Bối liền nhếch môi cười nham nhỡ “Từ từ rồi cũng tới cô ta thôi, tao cảm thấy chơi đùa cùng Hàn Tô Tô vẫn là thích hơn rất nhiều.<br><br>”<br>A Phú và A Huỳnh liền bước đến căn phòng nhốt Hàn Tô Tô và Tiểu Lê mở cửa ra, bọn chúng tức giận vô cùng khi nhìn thấy Tiểu Lê đang giúp Hàn Tô Tô leo lên mấy cái thùng nhựa chồng lên nhau tính trèo qua cửa sổ ở trên để bỏ trốn.<br><br>A Phú liền nhanh chóng phi thân qua kéo chân của Hàn Tô Tô lôi xuống một cái, Hàn Tô Tô không có phòng bị liền ngã nằm dài trên mặt đất.<br><br>Tiểu Lê lao tới tính ngăn cản nhưng lại A Huỳnh túm tóc tát cho một cái vào mặt khiến cô cũng ngã sóng xoài trên mặt đất.<br><br>Bối nghe bên trong phòng đang nhốt người trên đến tiếng kêu r/ên của hai cô gái liền nhanh chân bước vào xem đã xảy ra chuyện gì.<br><br>“Cái gì mà ồn ào vậy hả?”<br>A Phú liền lên tiếng đáp “Nó muốn bỏ trốn đó anh Bối.<br><br> <br>”<br>Bối nhìn mấy cái thùng nhựa được chất cao để trèo qua cửa sổ thì nhất thời lạnh mặt, giọng hắn tức giận vang lên “Bọn mày hay lắm, dám nghĩ cách qua mặt bọn tao bây giờ tôi sẽ cho tụi mày phải trả giá thật đắc…lôi tụi nó ra ngoài hết đi.<br><br>”<br>A Phú áp giải Tiểu Lê còn A Huỳnh thì áp giải Hàn Tô Tô kéo cả hai đi ra ngoài, lúc đến trước mặt Lãnh Trí thì bọn chúng dừng lại đẩy hai cô gái ngã xuống trước mặt của Lãnh Trí.<br><br>Lãnh Trí nhìn gương mặt bị sưng đỏ của Tiểu Lê thì tỏ vẻ thương hoa tiếc ngọc “Sao bọn mày lại đánh một cô gái yếu đuối mỏng manh như vậy hả? Mặt cô ta sưng lên như vậy còn gì mà vui trói nó lại đi khi nào tao chơi chán Hàn Tô Tô thì sẽ xử lý nó.<br><br>”<br>Bối liền phụ A Huỳnh một tay trói Tiểu Lê thật chặt lại rồi để ngồi trong góc phòng mà bọn chúng đang ngồi đánh bài còn cử thêm hai tên canh giữ không để cô có cơ hội bỏ trốn thêm lần nữa.<br><br>Kiều Tâm Vũ chạy qua rạp hát Liên Thành khoản vài chục kilomet nữa thì nhìn thấy một cái kho hàng lớn sững sừng từ xa, nương theo ánh trăng cô có thể nhìn ra mấy chữ “Kho Hàng Thời Khâm” trên tấm bảng sắt đã bị hoen gỉ đi rất nhiều.<br><br>Chiếc Ducati màu trắng của Kiều Tâm Vũ đang dần chạy tới kho hàng Thời Khâm, cách kho hàng một đoạn cô đã tắt máy xe để tránh tiếng động cơ đánh rắn động cỏ bên trong, Kiều Tâm Vũ đang mặc đồ đen nên cũng thuận tiện ẩn nắp trong bóng tối.<br><br>Kiều Tâm Vũ cẩn thận đi từng bước nhẹ nhàng đến gần kho hàng Thời Khâm cũ kỹ kia, cô quan sát nhìn thấy ba chiếc xe đang đậu bên ngoài, một chiếc limousine và hai chiếc xe hơi khác phỏng đoán bên trong cũng phải hơn 10 người.<br><br>Trên đường tới kho hàng cũ này Kiều Tâm Vũ cũng quan sát bối cảnh hai bên đường một chút, kho hàng nằm ở ngoại ô nên xung quanh vô cùng vắng vẻ không có nhà cửa của dân, còn đồn cảnh sát thì nằm xa tít, đây đúng là chỗ lý tưởng để bọn tội phạm ẩn náu và làm chuyện xấu mà không ai hay biết.<br><br>Kiều Tâm Vũ để ý bên ngoài kho hàng Thời Khâm cũng không có cử ai canh chừng có lẽ vì địa thế của nó ở nơi hoang vắng âm u nên không ai dám bén mãn đến gần lúc trời tối cho nên bọn người kia mới buông bỏng cảnh giác như thế.<br><br>Kiều Tâm Vũ cẩn thận bước từng bước đi gần tới kho hàng cô tỉ mỉ quan sát thử xem có cách nào nhìn được tình hình bên trong hay không, ít nhất phải biết rõ đối phương bao nhiêu người bên trong có cạm bẫy gì hay không thì mới nắm chặt phần thắng được.<br> <br><br>Người của Tịch Kỳ Phong cũng đã đi đến được rạp hát Liên Thành rồi, Tịch Kỳ Phong cảm thấy rất nóng lòng anh sợ Kiều Tâm Vũ vì nôn nóng muốn cứu Tiểu Lê mà liều lĩnh hành động một mình thì sẽ vô cùng nguy hiểm.<br><br>“Tăng tốc nhanh lên nữa đi.<br><br>”<br>Đầu Hắc Long chảy xuống ba giọt hắc tuyến thầm nghĩ [Chắc còn tốc để tăng, lái với tốc độ tối đa luôn rồi đấy đại ca ơi, em lái mà tay run lên luôn rồi nè.<br><br>]<br>Bạch Long liền trợn mắt lên to hết cỡ nhìn Tịch Kỳ Phong bằng ánh mắt ai oán thầm nghĩ trong đầu [Móa ơi, trâu bò quá rồi đó trong vòng 45 phút chạy từ Tịch gia đến rạp hát Liên Thành xa xôi hẻo lánh này đã là kỳ tích rồi còn đòi tăng tốc cái gì nữa không biết.<br><br>”<br>Ảnh Long thì tâm trạng rối bời không suy nghĩ được gì cả, mọi người chưa bao giờ nhìn thấy cậu ta bày ra vẻ mặt lo lắng cảm xúc hỗn loạn như thế, hôm nay vì Tiểu Lê mà cứ như người mất hồn thì cũng đủ hiểu là trong lòng cậu ta Tiểu Lê quan trọng như thế nào rồi.<br><br>Sau khi Tiểu Lê bị trói nhốt vào căn phòng khác thì Hàn Tô Tô bị một đám đàn ông vây quanh, Lãnh Trí nhìn gương mặt xinh đẹp của Hàn Tô Tô thì không kìm lòng được đưa tay sờ một cái.<br><br>Hàn Tô Tô liền vùng vẫy né tránh “Các người mau thả tôi ra, muốn tiền tôi sẽ cho các người thật nhiều mà.<br><br>”<br>Lãnh Trí để lộ một cười nham nhỡ không đứng đắn lên tiếng đáp “Thật là ngại quá, tiền thì bọn anh đương nhiên muốn nhưng mà sắc bọn anh cũng cần.<br><br>”<br><br>Mắt của Hàn Tô Tô đỏ hoe lên giọng cũng nghẹn ngào “Tôi cầu xin các người tha cho tôi đi mà…tôi và các người không thù không oán…tại sao các người lại đối xử với tôi như thế chứ?”<br>A Phú liền lên tiếng “Ai bảo cô thích lo chuyện bao đồng, xíu mũi vào chuyện của người khác thì ráng mà chịu đi.<br><br>”<br>Bối cũng nhếch môi cười lên tiếng “Trước khi gia nhập vào băng Hắc Hổ thì tôi từng là một thợ chụp ảnh đấy nhé tay nghề cũng không tồi hôm nay tôi sẽ giúp cô có được những bức ảnh chân và sống động nhất được không hả?”<br>Hàn Tô Tô ngẩng đầu lên nhìn thì thấy Bối đang canh góc máy quay, một tên khác lại đang cầm máy chụp ảnh thì lòng chợt lạnh xuống, e rằng đêm này cô lành ít dữ nhiều rồi.<br><br>Lãnh Trí nhìn vẻ mặt hoảng sợ tột cùng của Hàn Tô Tô thì cảm thấy rất là phấn khích “Yên tâm đi tay nghề của lính anh tốt lắm nhất định sẽ tạo cho em một bộ album để đời, cố gắng mà cười lên thì ảnh chụp mới đẹp được hiểu chưa.<br><br>”<br>Hàn Tô Tô cố gắng đứng dậy muốn bỏ chạy nhưng vô ích, cô chưa chạy được hai bước đã bị đẩy vào giữa đám đàn ông mặt mày bậm trợn đáng sợ đó.<br><br>Lãnh Trí liền lên tiếng “Tụi mày còn đứng đó làm gì mau giúp Hàn Tô Tô c/ởi quần áo ra nhanh đi.<br><br>”<br>Hàn Tô Tô nghe vậy thì liền ngồi co rúm người lại trong lòng ngập tràn nỗi sợ, miệng cô liên tục lên tiếng van xin “Đừng…đừng mà…tôi các người đừng làm như vậy mà.<br><br>”<br>Tiểu Lê bị trói bên trong nghe tiếng của Hàn Tô Tô khóc lóc ỉ oi bên ngoài thì lòng cũng nóng như lửa đốt nhưng cô cũng đành lực bất tòng tâm, tình thế của Tiểu Lê lúc này cũng chẳng tốt hơn Hàn Tô Tô là mấy, không cứu nỗi mình thì làm sao mà cứu nỗi ai được chứ.<br><br>“Xoẹt…xoẹt…” từng tiếng vải rách vang lên kèm theo tiếng gào thét thảm thiết của Hàn Tô Tô.<br><br>Bộ đầm cao cấp trên người của Hàn Tô Tô nhanh chóng bị xé rách thành từng mảnh, trên người cô chỉ còn nội y mà thôi, cô vừa xấu hổ vừa sợ hãi ngồi co co một góc.<br><br>Bọn đàn ông háo sắc kia nhìn thấy dáng vóc mảnh mai thân hình đồng hồ cát của Hàn Tô Tô thì như sói đói thấy mồi, mắt tên nào cũng sáng rỡ lên, miệng nở một nụ cười không đứng đắn.<br><br> <br>“Còn chần chừ gì nữa mau chụp ảnh cho Hàn Tô Tô nhanh đi, nói không chừng những bức ảnh này sẽ góp phần giúp cô ấy trở thành diễn viên hàng đầu trong dòng phim cấp 3 đó nha ha ha ha” Lãnh Trí lên tiếng bỡn cợt.<br><br>Bối liền hùa theo “Đại ca nói đúng, với thân hình hoàn hảo không tỳ vết này mà tham gia phim cấp 3 thì còn gì bằng.<br><br>”<br>Lãnh Trí liền hào hứng đáp “Vậy tối nay chúng ta giúp Hàn Tô Tô có những thước phim cấp 3 đầu tiên trong đời đi, thật vinh hạnh vì được là nam chính diễn cùng em đó Hàn Tô Tô xinh đẹp à…ha ha ha.<br><br>”<br>Lãnh Trí bước tới đè Hàn Tô Tô nằm ngửa xuống đất rồi cúi đầu hôn lên đôi môi mọng đỏ của cô, Hàn Tô Tô không chấp nhận liên tục né tránh cô dùng hai tay chống đỡ vai hắn không để hắn hôn lên môi của mình.<br><br>“Tụi mày còn đứng trơ mắt ra làm gì, mau làm việc đi chứ” Lãnh Trí có chút bực dọc nhìn mấy tên đàn em của mình rồi lên tiếng mắng.<br><br>Lập tức có hai tên đàn em bước tới giữ chặt hai tay của Hàn Tô Tô lại để Lãnh Trí mặc sức lộng hành.<br><br>Một giọng nước mắt rơi xuống khóe mi của Hàn Tô Tô thời khác này cô hoàn toàn tuyệt vọng, cơ thể cô đang phơi bày trước những gả đàn ông khốn nạn, máy quay liên tục ghi hình, máy chụp ảnh nhá sáng không ngừng, tên khốn Lãnh Trí kia sờ soạn khắp người cô.<br><br>“Em từng “ngủ” với bao nhiêu đạo diễn đổi tình lấy vai rồi sao không biết cách chiều chuộng đàn ông gì hết vậy hả?”<br>Hàn Tô Tô lắc đầu sợ hãi “Không…tôi không có…tôi chưa từng làm chuyện đó với ai hết.<br><br>”<br>Lãnh Trí nghe vậy thì càng cảm thấy phấn khích “Ha ha ha vậy tính ra anh thật là may mắn khi trở thành người đàn ông đầu tiên của em rồi.<br><br>”<br>Hàn Tô Tô lắc đầu liên tục đồng thời gào lên “Tôi cầu xin các người…làm ơn dừng lại đi mà…tôi không muốn đâu…”<br><br>"]