["<br>Ảnh Long đụng vào khủy tay của Bạch Long một cái rồi lên tiếng hỏi “Anh cầu hôn chị Đường Cổ chưa hả?”<br>Bạch Long đưa tay đỡ trán “Anh đâu có đánh nhanh rút lẹ như cậu, cái gì cũng cần thời gian tìm hiểu chứ.<br><br>”<br>Tô Cẩn liền trêu ghẹo Bạch Long “Em thấy tìm hiểu lâu lắm anh trực tiếp đưa cô ấy lên giường của anh cho nhanh sau đó hỏi cưới luôn.<br><br>”<br>Hắc Long liền vỗ vai Tô Cẩn một cái “Nói vậy là chú em dùng cách này đưa vợ về nhà đó hả? Thật không nghĩ cậu bạo vậy luôn đó Tô Cẩn.<br><br>”<br>Tô Cẩn nhướng mày đắc ý lên tiếng “Trước sau gì thì cũng lên giường thôi miễn sao chúng ta sống là một người đàn ông có trách nhiệm là được rồi.<br><br>”<br>Cao Đàn Hương nghe nói Bạch Long cũng có bạn gái rồi thì càng vui mừng hơn “Này Bạch Long hay là con cầu hôn cô gái kia luôn đi, cuối năm nay tổ chức hôn lễ chung với Ảnh Long nè, nhà càng nhiều người càng đông vui bà càng thích.<br><br>”<br>Bạch Long đưa tay đỡ gáy “Dạ để con nói chuyện với Đường Cổ ạ.<br><br>”<br>Hàn Tô Tô vỗ tay reo lên “Nói vậy cuối năm nay là song hỷ lâm môn luôn rồi.<br><br>”<br>Tịch Kỳ Phong lại quay sang Hắc Long “Còn em thì sao Hắc Long có gì thì khai ra luôn đi để gia đình còn tính toán chuyện chung đại sự của em nữa chứ.<br><br>”<br>Hắc Long liền xua tay “Anh thôi đi, em còn tỉnh táo lắm chưa vây vào con đũy tình yêu đâu, anh lo cho hai đứa nó đi đừng lo cho em làm gì.<br><br>”<br>Cả nhà lại cười rộ lên trước biểu cảm bất lực của Hắc Long.<br><br>Sau khi đùa giỡn thì Kiều Tâm Vũ chợt nhớ đến chuyện đặt tên con chưa xong nên tò mò lên tiếng hỏi “Kỳ Phong, mọi người tư vấn rất nhiều cái tên hay để đặt cho con chúng ta nhưng mà anh không chọn vậy tức là anh đã có lựa chọn riêng rồi đúng không hả?”<br>Tịch Kỳ Phong nắm tay của Kiều Tâm Vũ rồi gật đầu lên tiếng đáp “Phải, anh đã nghĩ xong tên cho con của chúng ta rồi, con trai sẽ đặt là Tịch Vũ Hiên, con gái sẽ đặt là Tịch Lưu Ly.<br><br>”<br> <br>Kiều Tâm Vũ nghe vậy liền khẽ cười lên tiếng “Tịch Lưu Ly thì em hiểu rồi anh lấy biệt danh lúc nhỏ của em đặt tên cho con đúng không?”<br>Tịch Kỳ Phong gật đầu “Phải, cũng nhờ cái biệt danh Tiểu Lưu Ly mà anh nhận ra là định mệnh của cuộc đời mình nên anh muốn đặt tên con gái chúng ta là Tịch Lưu Ly.<br><br>”<br>Tô Cẩn tò mò lên tiếng hỏi “Vậy Tịch Vũ Hiên có ý nghĩa gì?”<br>Tịch Kỳ Phong lên tiếng đáp “Tịch là họ của anh, Vũ là tên của chị dâu em còn Hiên là mong muốn sau này con lớn lên sẽ trở thành người sống thanh cao, đường đời sáng sủa, sự nghiệp thành công, anh mong nếu là con trai thì đứa bé sẽ có thể gánh vác sự nghiệp của Tịch gia đưa gia tộc ngày càng phát triển phồn thịnh hơn nữa.<br><br>”<br>Cao Đàn Hương nghe vậy thì cũng gật đầu “Bà nội thấy ý của Kỳ Phong hay đó.<br><br>”<br>Tịch Kỳ Phong quay sang nhìn Kiều Tâm Vũ rồi lên tiếng hỏi “Em thấy sao về hai cái tên mà định đặt cho con hả Tâm Vũ?”<br>Kiều Tâm Vũ gật đầu “Em đương nhiên là đồng ý rồi, em cảm thấy anh suy nghĩ rất là thấu đáo, hai cái tên đó cũng rất là hay và ý nghĩa.<br><br>”<br>Tô Cẩn liền đưa tay lên ôm ngực “U là trời, có mỗi chuyện đặt tên cho con thôi anh Phong có cần phát cơm tró như thế không hả?”<br>Tịch Kỳ Phong nhún vai vẻ mặt ngây ngô “Cơm tró gì chứ?”<br>Tô Cẩn liền hừ một tiếng giải thích “Anh không cảm thấy hai cái tên mà anh nói ra đều là hướng về chị dâu hả? Tịch Lưu Ly chính là ám chỉ biệt danh của chị dâu lúc còn nhỏ, còn Tịch Vũ Hiên thì tên của anh chị viết kế bên nhau kìa.<br><br>”<br>Tịch Kỳ Phong nghe vậy liền mỉm cười thâm thúy “Thật không ngờ có vậy mà em cũng nhìn ra nữa, anh yêu vợ nên đương nhiên đặt tên con phải hướng về vợ anh rồi.<br><br>”<br>Tô Cẩn liền gào lên “Cái này không phát cơm tró thì là gì hả? Bọn em dù sao cũng có người thương rồi nên không sao tội mỗi anh Hắc Long kìa, người ta là cẩu độc thân mà suốt ngày anh bắt anh ấy ăn cơm tró hoài sao chịu nổi.<br><br>”<br>Bạch Long và Ảnh Long không nhịn được nữa mà cười ha hả, mặt Hắc Long đen như đít nồi quay sang nhìn Tô Cẩn bằng ánh mắt hình viên đạn rồi âm trầm lên tiếng “Đáng lý ra anh cũng không tổn thương sâu sắc về chuyện độc thân cho đến cậu lên tiếng chạm vào nỗi đau của anh đấy Tô Cẩn.<br><br>”<br>Bạch Long và Ảnh Long liền cười âm lãnh lên tiếng “Xử nó ngay và luôn đi anh.<br><br>”<br>Không khí gia đình mọi người trò chuyện và đùa giỡn với nhau rất là vui, mỗi người ở đây đều không phải mang huyết thống cùng nhau nhưng lại có sự tin tưởng, niềm tin và sự yêu thương dành cho nhau đây gọi là gia đình là nhà để trở về sau những chuyến đi.<br><br> <br>Lúc Kiều Tâm Vũ chuyển dạ được đẩy vào phòng sinh thì Tịch Kỳ Phong và mọi người ngồi bên ngoài phòng sinh chờ, anh cứ đi đi lại lại trong lòng nóng như lửa đốt, Kiều Tâm Vũ sinh khó nên vào trong rất lâu rồi vẫn chưa có tiến triển gì cả.<br><br>Tịch Kỳ Phong cắn môi rồi lẩm bẩm “Chỉ sinh lần này thôi không để cô ấy sinh thêm nữa đâu.<br><br>”<br>Cao Đàn Hương lên tiếng an ủi Tịch Kỳ Phong “Con đừng có lo lắng quá, đích thân viện trưởng bệnh viện chuyên khoa sản trợ sinh cho Tâm Vũ nên chắc không sao đâu.<br><br>”<br>Một lúc sau, cửa phòng sinh mở ra, bác sĩ vui mừng lên tiếng nói Cao Đàn Hương và Tịch Kỳ Phong “Chúc mừng lão phu nhân và Tịch tổng, thiếu phu nhân sinh đôi, một trai một gái ạ.<br><br>”<br>Tô Cẩn và Hàn Tô Tô cùng đồng thanh kêu lên “Vậy là đủ nếp đủ tẻ song hỷ lâm môn luôn rồi còn gì, chúc mừng anh Phong nha.<br><br>”<br>Biết tin Kiều Tâm Vũ sinh đôi còn là một trai một gái thì Tịch Kỳ Phong rất là vui mừng nhưng anh vẫn lo lắng cho vợ mình hơn “Vợ tôi sao rồi hả?”<br>Bác sĩ lên tiếng đáp “Dạ sức khỏe của thiếu phu nhân vẫn ổn ạ, lúc nãy chắc do mất sức khi sinh nên cô ấy đã thiếp đi.<br><br>”<br>Kiều Tâm Vũ được đưa ra phòng nghỉ VIP cùng với hai đứa con của mình, Tịch Kỳ Phong ngồi bên cạnh cô suốt.<br><br>Lúc Kiều Tâm Vũ tỉnh lại đã nhìn thấy Tịch Kỳ Phong ngồi bên cạnh mình, anh lo lắng lên tiếng hỏi “Tâm Vũ em vất vả rồi, em thấy trong người thế nào có chỗ nào không ổn không hả?” <br>“Em ổn, con của chúng ta thế nào rồi hả?”<br>Tịch Kỳ Phong cầm lấy bàn tay của Kiều Tâm Vũ rồi lên tiếng đáp “Con của chúng ta đang ngủ rất ngoan, anh cảm ơn em đã sinh cho anh hai đứa con mạnh khỏe kháu khỉnh như thế vợ à.<br><br>”<br>Kiều Tâm Vũ gật đầu an tâm “Vậy thì tốt rồi, lúc đầu em biết mình mang song thai rồi nhưng em dặn bác sĩ đừng nói để cho anh bất ngờ đó mà.<br><br>”<br>“Anh cảm ơn em đã vì anh mà vất vả như thế, con trai của chúng ta sẽ tên là Tịch Vũ Hiên, con gái sẽ tên là Tịch Lưu Ly nha Tâm Vũ như đã bàn trước đó nha vợ.<br><br>”<br>Kiều Tâm Vũ gật đầu “Dạ em nghe theo anh sắp xếp.<br><br><br>”<br>Cuối năm đó, hôn lễ của Bạch Long và Đường Cổ, Ảnh Long và Tiểu Lê diễn ra cùng lúc, Hàn Tô Tô bắt đầu mang thai con của Tô Cẩn, Tịch gia lại có thêm một cặp song sinh nên niềm vui nhân lên rất nhiều lần và trọn vẹn.<br><br>Kiều Tâm Vũ lên tiếng chúc mừng Tiểu Lê “Cuối cùng cậu cùng tìm được một người đàn ông tốt để nương tựa rồi, mình chúc mừng cậu nha Tiểu Lê.<br><br>”<br>Tiểu Lê trong bộ áo cưới nở một nụ cười rạng rỡ nắm lấy tay của Kiều Tâm Vũ “Mình cảm ơn cậu rất nhiều Tâm Vũ, vì nhờ có cậu mà cuộc đời mình mới trở nên có nhiều màu sắc như thế, nhờ cậu giúp đỡ mà mình mới có cơ hội theo đuổi ước mơ và tìm được người đàn ông của cuộc đời mình.<br><br>”<br>“Chúng ta là bạn thân nhất cuộc đời này, cậu đừng có khách sáo với mình như thế nữa, chỉ cần cậu và Ảnh Long sống hạnh phúc bên nhau là được rồi.<br><br>”<br>Kiều Tâm Vũ lại đi đến bên cạnh cô dâu Đường Cổ “Chúc mừng cô nha Đường Cổ.<br><br>”<br>Đường Cổ khẽ mỉm cười hạnh phúc “Cảm ơn cô nha Tâm Vũ, nhờ có cô và Tịch tổng mà tôi với Bạch Long mới tìm thấy nhau như thế này.<br><br>”<br>Bạch Long cũng lên tiếng “ Em cảm ơn hai người rất nhiều.<br><br>”<br>Tịch Kỳ Phong tặng cho Bạch Long và Ảnh Long mỗi người một căn biệt thự cao cấp ở gần biệt thự của Tịch gia để mọi người có thể xây dựng cuộc sống gia đình riêng nhưng vẫn có thể thường xuyên sang Tịch gia tụ họp.<br><br>Thấm thoát mà Tịch Vũ Hiên và Tịch Lưu Ly đã lên sáu tuổi, cả hai đứa nhóc này rất tinh nghịch năng động đặc biệt là rất thích đọc truyện thiếu nhi của một tác giả tên là Jackson.<br><br>Lần này Jackson đến Nam Giang giao lưu với fans nhí nên Tịch Vũ Hiên và Tịch Lưu Ly cứ nằng nặc đòi Tịch Kỳ Phong và Kiều Tâm Vũ phải đưa hai đứa đi gặp tác giả thần tượng.<br><br>Lúc đến nơi diễn ra ngày hội sách của tác giả Jackson thì Tịch Kỳ Phong và Kiều Tâm Vũ khá bất ngờ khi nhìn thấy Tịch Thiếu Kiệt đang ký tên lên sách cho các bạn nhỏ tham gia hội sách.<br><br>Tịch Vũ Hiên và Tịch Lưu Ly cùng chạy đến trước mặt của Tịch Thiếu Kiệt rồi háo hức lên tiếng “Chú ơi con rất là thần tượng chú đó, chú cho con xin chữ ký nha.<br><br>”<br>Tịch Thiếu Kiệt vẫn không biết Tịch Vũ Hiên và Tịch Lưu Ly của con của Tịch Kỳ Phong và Kiều Tâm Vũ nên vẫn bình thản khẽ cười thân thiện rồi ký tên lên sách cho hai đứa nhỏ.<br><br>Tịch Vũ Hiên và Tịch Lưu Ly mở bìa sách có chữ ký của Jackson rồi đưa lên khoe với Kiều Tâm Vũ “Mẹ à, con đã xin được chữ ký của chú tác giả truyện thiếu nhi mà con thần tượng rồi nè.<br><br>”<br>Tịch Thiếu Kiệt ngẩng đầu lên nhìn hai người lớn đi cùng hai đứa trẻ vừa rồi thì khá bất ngờ khi thấy Tịch Kỳ Phong và Kiều Tâm Vũ đang đứng cùng nhau.<br><br>Tịch Thiếu Kiệt đứng dậy cúi đầu “Anh hai, chị dâu.<br> <br><br>”<br>Kiều Tâm Vũ khẽ gật đầu chào Tịch Thiếu Kiệt rồi lên tiếng “Lúc đầu nghe cái tên Jackson tôi cũng ngờ ngợ là cậu rồi.<br><br>”<br>Tịch Thiếu Kiệt liền nhìn Tịch Kỳ Phong lên tiếng giải thích “Lần này em về là để quảng bá sách thôi không có ý gì hết đâu ạ.<br><br>”<br>Tịch Kỳ Phong khẽ cười rồi lên tiếng đáp “Mọi chuyện trong quá khứ đều qua hết rồi, em đừng để trong lòng nữa nha Thiếu Kiệt.<br><br>”<br>Tịch Thiếu Kiệt thấy thái độ của Tịch Kỳ Phong đối với mình không còn chán ghét cũng không còn thù hận nữa thì hết sức kinh ngạc.<br><br>Tịch Kỳ Phong vỗ vai Tịch Thiếu Kiệt một cái “Đã về đến Nam Giang rồi thì về Tịch gia thăm bà nội và ăn cơm với vợ chồng anh nha.<br><br>”<br>Tịch Thiếu Kiệt chần chừ không biết nên đáp thế nào thì Tịch Vũ Hiên lên tiếng hỏi Tịch Kỳ Phong “Ba mẹ quen với chú tác giả ạ?”<br>Tịch Kỳ Phong xoa đầu Tịch Vũ Hiên lên tiếng đáp “Đây là chú ba của con và Lưu Ly đấy.<br><br>”<br>Mắt của Tịch Vũ Hiên và Tịch Lưu Ly liền sáng rỡ lên, cả hai đứa mỗi đứa một bên nắm tay của Tịch Thiếu Kiệt “Chú ba à, chú về nhà cùng với bọn con nha.<br><br>”<br>Tịch Thiếu Kiệt tỏ vẻ khó xử, Tịch Kỳ Phong lại lên tiếng “Thiếu Kiệt à, về nhà đi, anh cũng đã tha thứ cho ba rồi, hiện nay mọi người sống rất là vui vẻ em cũng nên buông bỏ cảm giác tội lỗi trong quá khứ đi bởi vì em chẳng làm gì sai hết.<br><br>”<br>Tịch Thiếu Kiệt cúi đầu xúc động, anh gật đầu “Em cảm ơn anh rất nhiều, nếu anh đã nói vậy thì em sẽ trở về gặp bà nội và ba, cùng mọi người ăn bữa cơm gia đình vậy.<br><br>”<br>Tịch gia lại tổ chức tiệc chào đón Tịch Thiếu Kiệt trở về nhà, mọi người tham dự đầy đủ có Cao Đàn Hương, Tịch Minh, vợ chồng Tịch Kỳ Phong và Kiều Tâm Vũ, Tô Cẩn và Hàn Tô Tô, Bạch Long và Đường Cổ, Ảnh Long và Tiểu Lê, Hắc Long và hai đứa nhóc Tịch Vũ Hiên và Tịch Lưu Ly.<br><br>Tịch Thiếu Kiệt cũng cảm nhận được đại gia đình này ngày càng ấm áp tình thân, anh có thể nuôi dưỡng ước mở tiếp tục viết ra những câu chuyện hay dành tặng cho những đứa cháu của mình sau này.<br><br>Ranh giới giữa thiện ác thật sự rất mong manh, thiện hay ác cũng chỉ là do ý niệm của con người, đến cuối cùng thì Tịch Thiếu Kiệt vẫn giữa được trái tim trong sáng và bản chất lương thiện ban đầu của mình, thanh thản mà theo đuổi ước mơ và con đường mà mình đã chọn.<br><br>END.<br><br><br><br>"]