["<br>Kiều Tâm Vũ im lặng không đáp, Tịch Kỳ Phong lại nói tiếp “Anh biết chuyện của năm năm trước để lại một bóng ma ký ức khó phai trong lòng em khiến cho em sợ việc phải thân mật với người khác giới nhưng mà từ bây giờ anh hãy để là người phá bỏ lời nguyền đó đi nha.<br><br>”<br>Tịch Kỳ Phong vẫn không thấy Kiều Tâm Vũ trả lời lại lo sợ cô giận mình, cô sẽ chán ghét mình nên lên tiếng lừa gạt cô “Thật ra tối hôm qua sau khi say em đã nói rằng em muốn trả nợ đêm tân hôn cho anh nên đã quyến rũ anh trước đó, hôm qua chúng ta đều uống say không tự chủ được hành vi, anh cũng là đàn ông sao có thể kìm chế bản thân trước một cô vợ xinh đẹp như em nên mới đi quá giới hạn, em đừng có giận anh được không Tâm Vũ?!”<br>Kiều Tâm Vũ nhìn những biểu cảm trên mặt của Tịch Kỳ Phong thì bất giác cảm thấy ấm áp trong lòng, xem ra anh thật sự có tình cảm với cô nên mới dụng tâm nhiều như thế, mặc dù ngầm đồng ý chuyện trao thân cho anh nhưng mà cô vẫn cảm thấy rất ngượng ngùng xấu hổ nên giả vờ lên tiếng trách móc.<br><br>“Có phải tối qua anh cố tình chuốc say em rồi chiếm tiện nghi không hả? Cái gì mà trả nợ đêm tân hôn chứ em chẳng nhớ gì cả.<br><br>”<br>Tịch Kỳ Phong bày ra vẻ mặt vô tội vô cùng đáng thương “Nè lúc đầu đúng là anh rủ em uống rượu nhưng mà sau đó chính em là người đòi uống đua với anh xem ai say trước cơ mà, cuối cùng em say rồi làm loạn cưỡng đoạt mất đời trai của người ta em còn ngồi đây trách mắng anh được sao?”<br>Tịch Kỳ Phong à, năm năm trước anh cưỡng đoạt con gái nhà người ta rồi cơ mà, không ngờ anh lại có thể mặt dày nói ra được câu này, là anh mất đời trai dữ chưa?!<br>Kiều Tâm Vũ đưa tay đỡ trán, đầu chảy xuống ba giọt hắc tuyến, giọng cô ai oán kêu “Này anh có bị lộn gì không hả? Em thấy anh sai kịch bản lắm rồi đấy, nếu có ăn vạ thì em mới phải là người ăn vạ bắt anh chịu trách nhiệm mới đúng chứ.<br><br>”<br>Tịch Kỳ Phong bày ra vẻ mặt trẻ con ủy khúc rồi lên tiếng “Anh không biết đâu, là em cướp mất đời trai của anh, ăn sạch đến cái xương cũng không còn nên cả đời này em phải chịu trách nhiệm với anh.<br><br>”<br>Kiều Tâm Vũ bất lực tự hỏi ủa sao lúc ở với người khác Tịch Kỳ Phong lạnh lùng quyết đoán lắm mà còn sao lúc ở cùng cô anh lại có thể mặt dày bày ra cái vẻ ủy khúc như bị cô bắt nạt thế này được chứ.<br><br>“Vậy bây giờ muốn em chịu trách nhiệm thế nào đây hả?”<br>Tịch Kỳ Phong nghe vậy liền cong môi lên mỉm cười lên tiếng đáp “Đơn giản thôi, cả đời này làm vợ anh, mỗi tối ngủ cùng anh, đáp ứng nhu cầu của anh mỗi khi anh muốn.<br><br>”<br> <br>Kiều Tâm Vũ nghe vậy liền cầm cái gối ném về phía của Tịch Kỳ Phong “U là trời, anh khôn vừa thôi chứ.<br><br>”<br>Tịch Kỳ Phong đưa tay bắt lấy cái gối rồi lại vô sĩ nói tiếp “Em không nghe người ta nói tình d*c sẽ gây nghiện hả? Thử một lần rồi sẽ lại càng muốn thử thêm một lần nữa, em là người đưa anh vào con đường nghiện ngập nên em phải chịu trách nhiệm chứ.<br><br>”<br>Kiều Tâm Vũ nghe xong thì mặt đen như đít nồi ném thêm một cái gối về phía của Tịch Kỳ Phong “Anh đi chết đi, cái tên hỗn đản này.<br><br>”<br>Tịch Kỳ Phong đưa tay bắt được cái gối lại nở một nụ cười tinh ranh bá đạo trên môi đáp lại “Anh đã nói rồi tình d*c sẽ gây nghiện anh đi chết rồi ai sẽ thỏa mãn em đây, dáng vẻ của em nằm dưới thân anh như một đóa hoa hồng nở rộ rất là xinh đẹp anh không muốn bất cứ ai khác nhìn thấy dáng vẻ này ngoài anh cả.<br><br>”<br>Mặt của Kiều Tâm Vũ đỏ hồng lên e thẹn, cô không dám đấu khẩu với Tịch Kỳ Phong nữa bởi vì cô nói không lại anh càng nói chỉ càng thiệt thân nên cuộn mình trong cái chăn rồi bước xuống giường.<br><br>“Không nói với anh nữa, em đi tắm đây, tại anh mà cả người đều nhớp nháp hết rồi.<br><br>”<br>Tịch Kỳ Phong cong môi lên mỉm cười ác ý cố tình giẫm lên cái chăn phần dài quét dưới đất để Kiều Tâm Vũ vấp ngã rồi lao tới đỡ lấy cô thể hiện một màn anh hùng cứu mỹ nhân.<br><br>Kiều Tâm Vũ bị vấp ngã đột ngột nên cô buông luôn cái chăn rơi xuống mà lao vào lòng của Tịch Kỳ Phong, cô cảm thấy sai lắm rồi nên đưa tay che mắt anh lại.<br><br>“Không được nhìn.<br><br> <br>”<br>Giọng của Tịch Kỳ Phong tà mị vang lên “Tối qua anh nhìn thấy hết rồi bây giờ em che mắt của anh cũng hơi muộn rồi đấy.<br><br>”<br>Kiều Tâm Vũ xấu hổ hét lên một tiếng rồi chạy thẳng vào phòng tắm đóng cửa khóa trái cửa lại luôn, cô cảm nhận tim mình đập nhanh đến nỗi sắp rớt ra khỏi lồng ngực luôn rồi.<br><br>Kiều Tâm Vũ vô tình nhìn thấy hình ảnh mình phản chiếu trong gương cô bước đến đứng trước gương nhìn vào, toàn thân cô đâu đâu cũng có dấu vết mà Tịch Kỳ Phong để lại hết nhưng cô lại không cảm thấy chán ghét mà còn có chút hạnh phúc đến lạ.<br><br>Kiều Tâm Vũ đăm chiêu thầm nghĩ [Chẳng lẽ mình cũng yêu anh ấy thật rồi nên mới không cảm thấy chán ghét khi làm việc này cùng anh ấy…có khi nào anh ấy cũng yêu mình không? Liệu mình có xứng đáng đón nhận tình yêu này không? Còn chuyện hợp đồng thì sao nếu mình thật sự yêu anh thì đến lúc hết hợp đồng phải làm sao đây?]<br>Qua vài giây Kiều Tâm Vũ khẽ lắc đầu tự trấn an mình [Điên thật rồi, đêm qua chỉ tại mình và Tịch Kỳ Phong uống say mới đi quá giới hạn thôi, từ này phải bỏ rượu luôn mới được.<br><br>]<br>Tịch Kỳ Phong ngồi bên ngoài đợi hơn 30 phút vẫn chưa thấy Kiều Tâm Vũ bước ra ngoài nên bất giác lo sợ trong lòng, sợ cô vì chuyện tối qua mà làm chuyên dại dột nên đi tới trước của phòng tắm gõ cửa hai cái.<br><br>“Tâm Vũ em tắm xong chưa hả?”<br>Kiều Tâm Vũ đứng đằng sau cánh cửa phòng tắm nội tâm kêu gào thảm thiết, cô thầm chửi [Con bà nó lúc nãy vội vàng quá không kịp cầm theo quần áo bây giờ làm sao mà ra ngoài đây, mày đúng là báo thủ mà Kiều Tâm Vũ ơi.<br><br>]<br>Tịch Kỳ Phong không nghe Kiều Tâm Vũ phản hồi liền nhíu mày nôn nóng lên tiếng “Nếu em còn không ra ngoài anh sẽ phá cửa phòng xông vào đó đấy nhé.<br><br>”<br>Kiều Tâm Vũ bày ra vẻ mặt ba phần bất lực bảy phần như ba, nếu như mà Tịch Kỳ Phong thật sự phá cửa xông vào thì cả hai càng sẽ rơi vào tình thế ngượng ngùng hơn nữa nên cô lên tiếng đáp “Em quên cầm theo quần áo rồi, lấy giúp em đi.<br><br><br>”<br>Tịch Kỳ Phong lúc này mới thở phào nhẹ nhõm lấy một cái túi đến gõ cửa “Quần áo của em nè.<br><br>”<br>Kiều Tâm Vũ mở cửa phòng tắm đưa tay ra cầm lấy cái túi giấy rồi khép cửa lại nhanh chóng mặc một chiếc váy ombre phần thân trên màu trắng loang màu hồng phần xòe bên dưới mặc vào, cô lại gặp vấn đề nan giải đó là kéo khóa lên không tới.<br><br>Loay hoay cả buổi trời vẫn không thể kéo khóa áo lên được nên Kiều Tâm Vũ bất lực đi ra ngoài bước đến chỗ của Tịch Kỳ Phong rồi ái ngại lên tiếng “Anh kéo khóa áo lên giùm em được không hả?”<br>Tịch Kỳ Phong vui vẻ gật đầu đứng dậy kéo khóa áo giúp cho Kiều Tâm Vũ nhưng khi nhìn thấy phần lưng trần trắng nhìn gợi cảm của cô thì anh không kìm lòng được mà cúi xuống hôn lên gáy cổ của cô, phả hơi thở nóng rực vào da thịt cô.<br><br>Kiều Tâm Vũ giật thót người lên tiếng “Đừng mà Kỳ Phong.<br><br>”<br>Tịch Kỳ Phong khẽ cười đưa tay kéo khóa áo lên cho Kiều Tâm Vũ, anh lưu manh lên tiếng “Nể tình cả đêm qua em bị hành hạ rồi nên hôm nay anh tạm tha cho đó.<br><br>”<br>Kiều Tâm Vũ nghe vậy liền trợn mắt lên quay người lại nhìn Tịch Kỳ Phong rồi lên tiếng “Anh muốn chết có đúng không hả Tịch Kỳ Phong?”<br>Tịch kỳ Phong liền dùng tay ôm lấy eo của Kiều Tâm Vũ kéo cô lại gần mình, bắt cô đối mặt với mình rồi nâng khóe môi lên mỉm cười tà mị “Anh không muốn chết, anh muốn em thôi à.<br><br>”<br>Kiều Tâm Vũ đỏ mặt tim đập nhanh trong lòng ngực cô bối rối đá vào chân của Tịch Kỳ Phong một cái “Anh đúng là lưu manh mà.<br><br>”<br>Tịch Kỳ Phong nhăn nhó mặt mày bày ra vẻ mặt ủy khúc đáng thương “Em đúng là quá đáng mà, tối qua em cưỡng đoạt đời trai của anh bây giờ lại bắt nạt anh a hu hu.<br><br>”<br>Kiều Tâm Vũ quay người đi “Em mặc kệ anh, em đói bụng rồi em ra ngoài ăn trưa đây.<br> <br><br>”<br>Tich Kỳ Phong liền lấy lại phong thái đỉnh đạt “Để anh đưa em đi ăn trưa nha vợ yêu.<br><br>”<br>Lúc ngồi ăn trưa với nhau Kiều Tâm Vũ vẫn còn cay cú Tịch Kỳ Phong vô cùng “Đều tại anh mà hôm nay em không dậy nổi để ngắm mặt trời mọc đấy, anh tính đền bù thế nào cho em đây hả?”<br>Tịch Kỳ Phong liền mỉm cười xấu xa “Vậy tối nay anh lấy thân báo đáp lại em thêm một đêm nữa nha.<br><br>”<br>Kiều Tâm Vũ lườm Tịch Kỳ Phong với vẻ mặt ai oán “Dẹp đi, ai cần anh lấy thân báo đáp đâu chứ.<br><br>”<br>Tịch Kỳ Phong sợ rằng còn đùa giỡn kiểu này không khéo là vợ giận thật nên nghiêm túc nắm lấy tay cô rồi lên tiếng “Sáng ngày mai chúng ta hẹn cùng ngắm mặt trời mọc nha.<br><br>”<br>Kiều Tâm Vũ nghe vậy thì thì khẽ cười gật gật đầu “Được.<br><br>”<br>Ở phòng ngủ của Tịch Thiếu Kiệt lúc anh thức dậy đã nhìn thấy Đàm Duệ Linh nằm ngủ bên cạnh mình, anh nhẹ nhàng giở chăn lên nhìn vào trong rồi bày ra vẻ mặt hối hận.<br><br>Tịch Thiếu Kiệt đưa tay vỗ trán vài cái, anh khẽ cười tự giễu hóa ra không phải mơ tối qua anh thật sự giải tỏa bản thân chỉ có điều anh lại nhìn Đàm Duệ Linh thành Kiều Tâm Vũ nên mới xảy ra cớ sự này.<br><br>Ánh mắt của Tịch Thiếu Kiệt bị thương thầm nghĩ [Đêm qua mình say quá nên mới đi quá giới hạn với Đàm Duệ Linh, mình vốn tính sẽ nói rõ ràng chờ một thời gian nữa sẽ ly hôn để cô ấy đi tìm hạnh phúc thật sự nhưng rốt cuộc mình lại xảy ra quan hệ cùng cô ấy.<br><br>]<br><br>"]