["<br>Kiều Nguyệt Dung nghe vậy liền quay sang tát vào mặt Hàn Hân một cái “Cô dám nói tôi là bình hoa di động sao hả? Cô muốn được nghỉ việc dài hạn có đúng không hả?”<br>Hàn Hân luôn không đồng ý cách làm việc tùy hứng và thường xuyên bắt nạt quản lý cũng như trợ lý bên cạnh của Kiều Nguyệt Dung nhưng mà cô ta lại không thể phản kháng lại nếu không sẽ bị công ty sa thải như những quản lý trước của Kiều Nguyệt Dung mất.<br><br>Hàn Hân nén cơn đau, nén cơn giận lại trong lòng cố ra sức mà tiếp tục giải thích với Kiều Nguyệt Dung “Đạo diễn Nghê chọn diễn viên vào phim của mình đều là những người có thực lực nếu chị hợp tác với anh ấy sẽ càng khẳng định năng lực diễn xuất của chị phát triển, không ai có thể soi mói lối diễn của chị nữa, giám đốc Ngô đã mất rất nhiều công sức mới thể dành lấy vai diễn này cho chị đó.<br><br>”<br>Kiều Nguyệt Dung nghe vậy liền rút điện thoại ra gọi điện cho giám đốc Ngô Tích của công ty giải trí Huy Hoàng rồi quát lớn “Tôi không muốn nhận vai Dạ Nguyệt nữa, anh đừng hợp tác với Nghê Gia Long nghe chưa nếu không tôi lập tức rút vốn khỏi Huy Hoàng.<br><br>”<br>Ngô Tích cau mày “Đây là cơ hội để cô trở mình mà Nguyệt Dung.<br><br>”<br>“Anh im đi, anh cứ rút vốn đầu tư phim đi để tôi xem nếu Huy Hoàng không bỏ tiền ra sản xuất phim thì cái tên Nghê Gia Long đó sẽ lấy gì mà làm phim đây, cho hết cái tật đòi hỏi quá nhiều ở người khác.<br><br>”<br>Ngô Tích muốn lên tiếng khuyên can nhưng mà Kiều Nguyệt Dung không cho anh ta cơ hội để nói nữa mà cúp máy ngang luôn.<br><br>Sau khi cúp mày Ngô Tịch lẩm bẩm chửi “Cô đúng là cái đứa ngu ngốc hết thuốc chữa, ngoài quát mắng người khác thì chẳng làm được cái gì ra trò cả, để tôi chống mắt lên xem lúc Dạ Nguyệt Thời Không bạo hồng thì đứa nào sẽ hối hận xanh ruột luôn đây.<br> <br><br>”<br>Kiều Tâm Vũ cầm danh thiếp của đạo diễn Nghê về nhà nhìn ngắm với tâm trạng rất là vui vẻ, mới đây cô đọc thấy tin tức casting phim Thanh Thanh Hạ Hạ vốn tính đến tham dự nhưng không ngờ ông trời lại ưu ái sắp xếp cho cô một cơ hội khác tốt hơn nhiều.<br><br>Kiều Tâm Vũ xem tin tức về buổi casting phim Thanh Thanh Hạ Hạ thì nhíu mày lẩm bẩm “Phim này nữ chính là Kiều Nguyệt Dung nếu mình đi casting thì cùng lắm chỉ được vai nữ 2, nữ 3 thậm chí là bị đánh trượt vì chắc chắn cô ta không thích nhìn thấy mình xuất hiện bên cạnh cô ta.<br><br>”<br>Kiều Tâm Vũ lại nhìn tấm danh thiếp của đạo diễn Nghê đưa cho rồi vui vẻ lẩm bẩm một mình “Có cơ hội làm việc với đạo diễn Nghê thì mình nên nắm bắt, nếu phim bạo hồng mình sẽ vụt sáng thành sao mở ra cơ hội đối đầu với Kiều Nguyệt Dung tốt hơn.<br><br>”<br>Tịch Kỳ Phong bảo Ảnh Long điều tra thêm về thông tin với Kiều Tâm Vũ cũng có chút manh mối mới.<br><br>“Em tìm thêm thông tin của Kiều Tâm Vũ thì không có nên chuyển hướng sang điều tra mối quan hệ bên Kiều gia nhưng mà thông tin này cũng không chắc chắn lắm.<br><br>”<br>Tịch Kỳ Phong nhíu mày “Tại sao lại không chắn chắn hả?”<br>Ảnh Long lên tiếng đáp “Chuyện này em vô tình nghe được từ một tên phóng viên chuyên đăng mấy tin giật gân để kiếm tiền nhưng mà nhân cách của hắn thật sự không tốt, những tin mà hắn đăng toàn bới móc đời tư của người khác có lần còn khiến người ta không muốn sống nữa mà tự tử luôn kìa.<br><br>”<br> <br>“Thông tin hắn cung cấp cho em được những gì?”<br>Ảnh Long đưa cho Tich Kỳ Phong những bài báo bóng gió về một tiểu thư của giới thượng lưu bị đưa tin ăn chơi sa đọa ở bar khi vừa được một gia đình giàu có nhận nuôi, qua đêm với người đàn ông lạ mặt tại khách sạn Ruby, mang thai mà không biết cha đứa bé là ai.<br><br>Tịch Kỳ Phong cau mày “Những chuyện này thì liên quan gì đến Kiều Tâm Vũ hả?”<br>“Tên phóng viên đó nói với em những chuyện này đều là ám chỉ Kiều Tâm Vũ nhưng mà hắn không dám nêu rõ tên vì sợ bên Kiều gia cho hắn bay màu nên chỉ có thể bóng gió viết như thế thôi.<br><br>Nhưng thời điểm năm năm trước có rất nhiều người suy đoán ra được tiểu thư thượng lưu mà những bài báo này đề cập chính là Kiều Tâm Vũ vì thời điểm đó Kiều Trạch Khương đột nhiên mở họp báo công bố trước truyền thông rằng Kiều Nguyệt Dung là con gái ruột còn Kiều Tâm Vũ là con gái nuôi của Kiều gia.<br><br>”<br>Tịch Kỳ Phong lật lật xấp tài liệu mà Ảnh Long đưa, đột nhiên có mấy tờ báo cũ trong xấp tài liệu rơi ra, anh cúi người nhặt lên.<br><br>Khi Tịch Kỳ Phong nhìn tới nội dung tờ báo cũ viết về một tiểu thư thượng lưu bị bắt quả tang qua đêm tại khách sạn với người đàn ông mặt thì vẻ mặt của anh liền cứng đờ lại vì hình minh họa trong tờ báo chính là khách sạn Ruby.<br><br>Tuy là không chụp được người nhưng mà căn phòng 309 cùng khung cảnh khách sạn khiến cho Tịch Kỳ Phong cảm thấy vô cùng quen thuộc, qua một lúc anh chợt nhớ ra mình đã từng ở trong căn phòng đó với một cô gái.<br><br>Năm năm trước trong kỳ nghỉ hè Tịch Kỳ Phong có trở về Nam Giang chơi một thời gian và thăm Cao Đàn Hương, từ đó giờ anh luôn lấy thân phận là thân tín của Tịch Kỳ Phong để xuất hiện ở Tịch gia nên bên phía ba và mẹ kế của anh cũng không nghi ngờ gì cả.<br><br><br>Đêm tối hôm đó Tịch Kỳ Phong tụ họp cùng một số người bạn thân đi uống rượu trong quán bar Thiên Đường thì nhìn thấy một đám người ngồi chuốc rượu một cô gái nhìn rất xinh đẹp với vẻ mỏng manh dễ vỡ cần được che chở.<br><br>Tịch Kỳ Phong ngày hôm đó nhìn thấy hai tên con trai nhìn cô gái kia với anh mắt không đứng đắn thì đã tính ra tay cho bọn chúng một trận rồi ai ngờ vừa đúng lúc đó Tịch Minh và Dung Ngọc Nhi cùng đi vào gặp gỡ đối tác nên anh không tiện ra tay.<br><br>Tịch Kỳ Phong chờ hai tên con trai kia mang cô gái đi ra khỏi bar thì lặng lẽ đi theo, anh nghe những bàn tính khốn nạn của bọn chúng thì tẩn bọn chúng một trận cứu cô gái kia thôi.<br><br>Gần đó có một khách sạn tên là Ruby nên Tịch Kỳ Phong bế cô gái đó đi vào để cô ta tạm nghỉ lại vì cô ấy say lắm rồi anh cũng chẳng biết được cô ấy là ai cả nhưng ngặt nỗi cô gái ấy bị bỏ thuốc đã không thể kiểm soát được bản thân nữa, đêm đó anh cũng hơi say rồi anh lại là đàn ông ai mà lại không có ham muốn, cho nên người đàn ông đã lấy đi sự trong sạch của Kiều Tâm Vũ vào năm năm trước chính là Tịch Kỳ Phong.<br><br>Giọng của Ảnh Long lại vang lên “Ở đây còn một bài báo nữa, bài báo này khó khăn lắm em lấy có được đấy nội dung của nó là viết về chuyện tiểu thư thượng lưu bị sảy thai đó lão đại.<br><br>Em còn điều tra được năm đó tất cả những tòa soạn có đăng bài về nội dung này đều bị Kiều gia cho bay màu hết, cụ thể là Kiều đại lão gia đã dùng các mối quan hệ của mình dẹp loạn toàn bộ tin tức nhấn chìm vụ việc này chỉ trong 3 tiếng đồng hồ thôi đó anh.<br><br>”<br>Tịch Kỳ Phong vội vàng giật lấy tờ báo trên tay của Ảnh Long cảm xúc trên mặt anh vô cùng hỗn độn, nếu không liên quan đến Kiều gia thì tại sao Kiều đại lão gia phải ra mặt làm lớn chuyện như thế.<br><br>Tịch Kỳ Phong cau mày càng chặt, dựa trên những thông tin mà Ảnh Long thu thập được và những ký ức mơ hồ của anh về đêm hôm đó thì người con gái ở cùng anh lúc đó chính là Kiều Tâm Vũ, anh không ngờ rằng sau đêm đó cô lại mang thai còn gặp nhiều biến cố như thế.<br><br>Một giọt nước mắt rơi xuống trên tờ báo, những con chữ trong mắt của Tịch Kỳ Phong nhòe đi không còn rõ nữa.<br><br>Ảnh Long đột nhiên nhìn thấy Tịch Kỳ Phong rơi nước mắt thì cũng hết hồn luôn, cậu chần chừ rồi lên tiếng “Lão đại…lão đại…anh làm sao vậy?”<br>Giọng nói nghẹn ngào của Tịch Kỳ Phong vang lên “Cậu ra ngoài trước đi, tôi muốn được yên tĩnh một lát.<br><br> <br>”<br>Ảnh Long mặc dù rất hiếu kỳ muốn biết vì sao Tịch Kỳ Phong đột nhiên ngồi khóc một mình như thế nhưng mà không dám nán lại lâu mà đành ngậm ngùi đi ra khỏi phòng.<br><br>Tịch Kỳ Phong liền lấy một cái USB màu đen cắm vào laptop mở lên xem, đó là một đoạn trích xuất camera tại khách sạn Ruby mà Tịch Kỳ Phong đã lấy đi vào năm năm trước.<br><br>Màn hình máy tính nhanh chóng xuất hiện hình ảnh Tịch Kỳ Phong bế trên tay một cô gái đi vào quầy check in, gương mặt của Kiều Tâm Vũ rất rõ nét lúc đó trông cô rất là ngây ngô nhưng vẫn có nét tương đồng với hiện tại.<br><br>Máy hình máy tính lại chuyển cảnh đến lúc Tịch Kỳ Phong bế Kiều Tâm Vũ đi vào căn phòng số 309.<br><br>Tịch Kỳ Phong lẩm bẩm một mình “Thì ra là cô ấy không thể nào nhầm lẫn được cả.<br><br>”<br>Tịch Kỳ Phong giật mình nhớ ra mùi hương lưu ly nhàn nhạt trên người của Kiều Tâm Vũ lại nhớ đến khoảnh khắc mà cô vô tình đụng vào người anh vào năm năm trước ở sân bay tại Nam Giang, rồi lúc gặp nhau trên đất Mỹ nữa.<br><br>“Hóa ra mỗi lần mình gặp cô ấy đều có cảm giác quen thuộc là vì như thế, cô ấy là người phụ nữ của mình còn mang thai con của mình nữa…chỉ tiếc là…”<br>Tịch Kỳ Phong cảm thấy vô cùng hối hận nếu như năm đó anh nhận ra Kiều Tâm Vũ khi hai người vô tình đụng nhau ở sân bay thì tốt rồi, gương mặt của cô lúc trước ngây ngô mộc mạc còn bây giờ thì sắc xảo lạnh lùng khiến anh không nhận ra cô gái đó nữa.<br><br>Năm đó Tịch Kỳ Phong nghĩ rằng Kiều Tâm Vũ chỉ là con gái của một gia đình bình thường mà thôi, lúc đó anh đang trong giai đoạn lập nghiệp không thể lơ là càng không thể có điểm yếu mà phụ nữ thường chính là điểm yếu trí mạng nên sau khi xảy ra chuyện với cô ở khách sạn anh liền rời đi và lấy đi hết dấu vết về chuyện mà mình từng xuất hiện ở khách sạn Ruby.<br><br><br><br>"]