["<br>Tô Cẩn cau mày nhỏ tiếng chửi chỉ đủ để Kiều Tâm Vũ bên cạnh nghe thấy mà thôi “Bà mẹ nó, từ lúc nghe bà kể về những chuyện mà nó hại bà thì tôi đã thấy không ưa rồi bây giờ nhìn mặt nó thì tôi muốn lập tức bay tới đạp vào mấy cái á, đúng là cái đồ mặt dày không có liêm sỉ mà.<br><br>”<br>Kiều Tâm Vũ khẽ thì thầm với Tô Cẩn “Ông mà làm vậy thiệt là mất hết hình tượng đấy, cứ để xem nó muốn gì đã.<br><br>”<br>Tô Cẩn hừ một tiếng “Với cái thể loại mặt dày hơn miếng da trâu đó thì ông đây không cần giữ hình tượng cái mọe gì hết nha.<br><br>”<br>Kiều Tâm Vũ thúc tay vào bụng Tô Cẩn một cái “Ông manh động vừa thôi.<br><br>”<br>Ngô Tích đi bên cạnh Kiều Nguyệt Dung bước đến bắt tay với Nghê Gia Long trước rồi tỏ vẻ áy náy lên tiếng “Chào đạo diễn Nghê, thật là ngại quá chúng ta đã bàn xong hợp đồng hết rồi vậy mà đến phút cuối Lưu Hiểu bên công ty tôi đột nhiên bỏ vai, mới tối hôm qua thôi nên không kịp thông báo cho anh biết.<br><br>”<br>Mọi người trong đoàn làm phim nghe vậy thì nhao nhao lên “Trời ơi, hôm nay là Lễ khai máy mà nhận tin xấu thế này rồi thì làm sao mà phim bạo nổi được nữa chứ???”<br>Nghê Gia Long đưa tay đỡ trán thở dài “Cô ta làm vậy thì cũng khó cho tôi quá rồi, bây giờ tôi phải tìm diễn viên thay thế.<br><br>”<br>Ngô Tích nghe vậy liền lên tiếng đáp “Về vấn đề này thì đạo diễn Nghê không cần phải lo nữa, Lưu Hiểu bỏ vai nhưng mà Nguyệt Dung bên tôi lại rất thích kịch bản lần này của anh nên muốn tham gia đoàn phim của anh.<br><br>”<br>Nghê Gia Long nghe vậy liền lên tiếng nói thẳng “Thứ cho tôi nói trước luôn nhé, nam nữ chính bên tôi đã có diễn viên rồi tôi sẽ không vì bất cứ ai mà thay đổi nữa.<br><br>”<br> <br>Kiều Nguyệt Dung tỏ vẻ khách sáo lên tiếng “Về vấn đề này thì đạo diễn Nghê không cần phải để tâm đâu ạ, em rất tôn trọng quyết định và lựa chọn của anh, do Lưu Hiểu bên em bỏ vai công ty cũng phải chịu một phần trách nhiệm, em lại là cổ đông của Huy Hoàng nữa cho nên em sẽ thay thế vai nữ thứ 3 để bù đắp lại thiếu sót của công ty không làm ảnh hưởng đến mối quan hệ hợp tác giữa anh và công ty Huy Hoàng ạ.<br><br>”<br>Nghê Gia Long cũng khá kinh ngạc bởi vì từ trước đến nay Kiều Nguyệt Dung toàn đóng vai nữ chính không bao giờ chịu hạ mình đóng vai phụ vậy mà lần này cô ta lại hạ mình đến độ phải nhận vai nữ thứ 3.<br><br>“Tôi cảm thấy một diễn viên đã nổi tiếng như cô không thích hợp đóng vai nữ thứ 3 như thế đâu hay là cô nên suy nghĩ lại đi.<br><br>”<br>Kiều Nguyệt Dung khẽ cười ngọt ngào đáp “Dạ không sao đâu ạ, em thật sự rất thích phim của đạo diễn Nghê nhưng mà vẫn chưa có cơ hội hợp tác, chỉ cần được tham gia phim của anh thì dù là vai quần chúng xuất hiện vài giây thôi thì em đã cảm thấy rất mãn nguyện rồi không dám đòi hỏi thêm đâu ạ.<br><br>”<br>Ngô Tích cũng lên tiếng thuyết phục Nghê Gia Long “Anh có thể cân nhắc cho Nguyệt Dung một cơ hội được không? Chuyện cô ấy tham gia phim của anh lần này chỉ có lợi chứ không có hại gì cả, Tô Cẩn là idol nổi tiếng quốc tế là bảo chứng phim thành công tốt nhất rồi nhưng mà nữ chính của anh là một người hoàn toàn mới chưa có tên tuổi, nếu có sự tham gia của Nguyệt Dung một diễn viên có tiếng ở Nam Giang thì sẽ đảm bảo an toàn thành công hơn.<br><br>”<br>Ý của Ngô Tích muốn nói là Kiều Tâm Vũ là gương mặt mới không thể làm phim bạo được, người gánh phim chỉ có thể là Tô Cẩn và Kiều Nguyệt Dung mà thôi.<br><br>”<br>Tô Cẩn nghe Ngô Tích nói chuyện mà muốn nổi sảy khắp người, anh ta bực dọc thì thầm vói Kiều Tâm Vũ “Mọe nghe nói mà phát bực à, cô ta toàn tự đầu tư vào phim mình đóng chính, diễn đơ vl ra vậy mà anh ta nói như cô ta hay lắm vậy, bảo chứng phim cái con khỉ móc á, cho cô ta tham gia thì tỷ lệ flop càng cao thì có á.<br><br>”<br>Kiều Tâm Vũ lại cảm thấy khá thú vị khi có cơ hội diễn chung một phim với Kiều Nguyệt Dung, cô thì thầm với Tô Cẩn “Tôi nghĩ để cô ta tham gia thì sẽ càng vui hơn.<br><br>”<br>Tô Cẩn cau mày “Vui cái khỉ gì cho cô ta vào đoàn thế nào cũng gây ra sóng gió cho bà mà coi, còn nữa tụi fans não tàn của cô ta sẽ đi bài so sánh diễn xuất của bà và cô ta cho mà coi, tôi làm trong giới lâu năm nên kinh nghiệm mấy chuyện này đầy mình rồi.<br><br>”<br> <br>Kiều Tâm Vũ nhếch môi cười lạnh đáp “Vậy càng hay, cô ta càng chê bai tôi thì ngày phim lên sóng cô ta càng hối hận, tôi muốn mọi người nhìn xem thử diễn xuất của một diễn viên mới vào nghề và một diễn viên hạng A cách xa nhau như thế nào, tôi muốn nhìn nó rơi vào cảnh gậy ông đập lưng ông đến lúc đó mới kịch tính chứ.<br><br>”<br>Tô Cẩn quay sang nhìn Kiều Tâm Vũ rồi nhướng mày “Bà nói cũng có lý, bà trâu bò như thế này nó dễ gì mà làm lại bà ha ha, tôi chờ kịch hay để xem.<br><br>”<br>Kiều Tâm Vũ lườm Tô Cẩn một cái “Ông vừa nói ai trâu bò hả? Có tin tôi húc ông ra khỏi phim trường luôn không?”<br>Tô Cẩn giơ hai tay lên đầu hàng “Tôi nói chơi thôi mà bà có cần căng với tôi vậy không? Dù sao tôi với bà là cùng hội cùng thuyền còn đứa con hoang kia mới là kẻ thù đó nha.<br><br>”<br>Nghê Gia Long tỏ vẻ khó xử với Ngô Tích “Chuyện này tôi cần phải bàn bạc lại với giám đốc Bạch của Tinh Lạc mới được.<br><br>”<br>Kiều Tâm Vũ nghe vậy liền nhắn cho Bạch Long một cái tin [Anh cứ cho Kiều Nguyệt Dung tham gia phim với vai nữ thứ 3 đi.<br><br>]<br>Chỉ vài giây sau thì có phản hồi [Dạ thiếu phu nhân.<br><br>] <br>Nghê Gia Long còn chưa kịp mở lời thì Bạch Long đã lên tiếng trước rồi “Tôi cảm thấy nếu giám đốc Ngô đã tính toán thiệt hơn trong vụ này thì cứ để cho người anh ấy đề cử tham gia phim đi.<br><br>”<br>Nghê Gia Long liền vui vẻ “Tổng giám đốc Bạch cũng đồng ý thì tốt quá rồi.<br><br>”<br><br>Ngô Tích liền nhanh chóng đẩy Kiều Nguyệt Dung về phía trước “Vậy Nguyệt Dung mau thắp nhang cúng khai máy cùng mọi người đi.<br><br>”<br>Kiều Nguyệt Dung vừa bước lên thắp nhanh thì có một số phóng viên do Ngô Tích sắp xếp sẵn chụp ảnh và phỏng vấn ngay.<br><br>“Nguyệt Dung có thể bật mí cô tham gia đoàn phim lần là vai diễn nào được không? Vì lúc trước tôi thấy dàn diễn viên được Tinh Lạc công bố không hề có cô.<br><br>”<br>Kiều Nguyệt Dung nhìn vào ống kính rồi tự tin lên tiếng đáp “Lúc đầu quả thật tôi không có tham gia phim này nhưng mà do một diễn viên bỏ vai nên tôi mới thay thế, đây cũng là trách nhiệm của công ty.<br><br>Còn về vai diễn thì tôi đảm nhận vai Lâm Thủy nữ thứ 3 trong Dạ Nguyệt Thời Không.<br><br>”<br>“Ô trời là nữ thứ 3 sao? Tôi còn tưởng lần này cô sẽ đảm nhận vai nữ chính chứ, cô có cảm nghĩ thế nào khi đạo diễn Nghê giao vai nữ chính cho một gương mặt hoàn toàn mới lạ trong giới giải trí.<br><br>”<br>Kiều Nguyệt Dung tỏ vẻ khiêm tốn “Tôi nghĩ đạo diễn Nghê có cái nhìn khác biệt so với chúng ta, còn về chuyện đóng nhân vật chính hay phụ đối với tôi không quan trọng mấy, miễn sao tôi hoàn thành vai diễn của mình một cách tốt nhất thôi.<br><br>”<br>Đoàn Nam Khánh chạy một chiếc Audi màu đen tới chỗ phim trường rồi bước xuống xe, trên tay anh ta ôm một bó hoa hồng đỏ thắm cười rạng rỡ đi tới chỗ của Nguyệt Dung.<br><br>“Tặng em, chúc em thành công với vai diễn mới của mình.<br><br>”<br>Kiều Nguyệt Dung mỉm cười hạnh phúc “Em cảm ơn anh nhiều nha Nam Khánh, lần nào anh cũng đồng hành cùng em hết.<br><br>”<br>Kiều Nguyệt Dung nhìn sang Kiều Tâm Vũ để xem biểu cảm của cô như thế nào khi nhìn thấy Đoàn Nam Khánh và cô ta tình cảm mặn nồng như vậy nhưng lại nhận được vẻ mặt thờ ơ không quan tâm của cô nên có chút thất vọng.<br><br>Có người bàn tán với nhau “Nhìn xem một nữ thứ 3 thôi mà xuất hiện hoành tráng vậy còn nữ chính của đoàn thì chẳng có ai chúc mừng tiếng nào hết.<br> <br><br>”<br>Vừa lúc đó thì một chiếc xe chở tòa hoa lưu ly đủ màu sắc chạy tới, trên xe còn gắng bảng đèn Led chạy chữ “Kiều Tâm Vũ cố lên!” chạy diễn hành vòng quanh Lễ khai máy của đoàn làm phim nữa.<br><br>Hai nhân viên giao hoa bước xuống xe, cả hai người mới bê nổi một bó hoa lưu ly đủ màu sắc thật to đến tặng cho Kiều Tâm Vũ “Chúc Tâm Vũ tiểu thư thành công trên con đường mà cô đã chọn.<br><br>”<br>Kiều Tâm Vũ cũng hơi bất ngờ không biết ai mà dụng tâm như thế biết cô thích hoa lưu ly nên tặng toàn hoa lưu ly cho cô.<br><br>Nhân viên giao hoa đưa cho Kiều Tâm Vũ một tấm thiệp “Đây là của thiếu gia gửi cho cô ạ.<br><br>”<br>Kiều Tâm Vũ nhướng mày nhận lấy tấm thiếp cô mở ra xem là chữ viết tay của Tịch Kỳ Phong [Không thể ra mặt chúc mừng được nên chỉ có thể dùng hành động này để chúc mừng em thôi, mong là em không giận anh nha vợ yêu.<br><br>”<br>Tô Cẩn cao hơn Kiều Tâm Vũ một cái đầu anh đứng phía sau cô nên nhìn thấy hết nội dung trong thiệp mời, anh thầm chửi trong bụng [U là trời, anh Phong đâu có cần đến tận đây phát cơm tró như vậy chứ, mà ác cái có mỗi mình ăn phải cơm tró của hai người họ thôi, xu cà na ghê luôn.<br><br>]<br>Sau Lễ cúng khai máy các nhân viên bên đoàn làm phim bắt tay vào công việc luôn, những diễn viên có cảnh quay thì ở lại sáng nay còn ai không có cảnh quay thì có thể về nghỉ ngơi tại khách sạn mà đoàn làm phim đã thuê trong thời gian làm việc tại phim trường.<br><br>Cảnh quay đầu tiên là quay Tô Cẩn và Kiều Tâm Vũ luôn nên người bắt đầu công việc luôn, mặc dù chưa được đào tạo qua diễn xuất nhưng mà Kiều Tâm Vũ diễn rất tự nhiên và ăn ý với Tô Cẩn nên được đạo diễn Nghê khen gợi hết lời.<br><br>“Làm tốt lắm, những ngày sau mong là Tô Cẩn và Tâm Vũ đều giữ nguyên phong độ như thế này nhé.<br><br>”<br>Tô Cẩn và Kiều Tâm Vũ cùng gật đầu “Dạ cảm ơn anh ạ.<br><br>”<br><br>"]