["<br>Cao Đàn Hương liền nở một cười khinh bỉ “Tịch gia đã rạng danh từ trước khi thằng nhóc đó có mặt trên đời này rồi còn sự xuất hiện của nó chỉ là một vết nhơ của gia tộc mà thôi.<br><br>”<br>“Mẹ không công nhận Thiếu Kiệt vậy tại sao còn trang hoàng lại nhà cửa đón cháu dâu mới chứ, Thiếu Kiệt nó sắp đính hôn với Duệ Linh mà.<br><br>”<br>Cao Đàn Hương liền thẳng thừng đáp “Chắc là con lầm to rồi, mẹ đúng là đang chuẩn bị đại hôn nhưng mà là chuẩn bị đại hôn cho Kỳ Phong chứ không phải cái thứ nghiệt chủng kia, thằng nhóc đó bây giờ có lấy được con gái của tổng thống thì cũng chẳng liên quan gì đến bà già này cả.<br><br>”<br>Tịch Minh nghe Cao Đàn Hương nói như thế liền mở to mắt ra không dám tin vào những gì mà mình vừa mới nghe được.<br><br>“Mẹ nói người sắp đại hôn là Kỳ Phong sao?”<br>Cao Đàn Hương gật đầu “Phải, Kỳ Phong cũng đến tuổi thành lập gia thất rồi.<br><br>”<br>Tịch Minh nghe vậy liền cau mày “Mẹ à, Kỳ Phong là một người thực vật làm sao có thể thành hôn được chứ, mẹ lại tính dùng quyền lực của Tịch gia ép buộc con gái nhà nào gả cho nó đây hả?”<br>“Trước đây vị pháp sư kia từng tiên đoán rằng đến lúc Kỳ Phong đúng 28 tuổi mà cưới vợ thì sẽ song hỷ lâm môn, vừa rước được cô dâu ngoan hiền tài giỏi vừa có thể khiến thằng bé cải tử hồi sinh, mẹ vẫn luôn tin vào lời tiên đoán đó.<br><br>”<br>Tịch Minh đưa tay đỡ trán “Mẹ à, mẹ làm ơn tỉnh táo lại giùm con đi mà, sao mẹ có thể tin cái bọn đạo sĩ giang hồ nói láo ăn tiền được chứ.<br><br>”<br>Cao Đàn Hương bày ra vẻ mặt đau khổ “Hiện tại sức khỏe của Kỳ Phong yếu lắm rồi, dù chỉ còn một tia hy vọng thì mẹ cũng sẽ cứu lấy nó.<br><br> <br>”<br>Tịch Minh liền kịch liệt phản đối “Vậy mẹ có từng nghĩ nếu như lời tiên đoán là sai thì sao không hả? Mẹ sẽ làm lỡ dở cả một đời của con gái nhà người ta đó mẹ à.<br><br>”<br>Cao Đàn Hương nhíu mày nổi giận đến độ gân xanh nổi đầy trên trán “Con tốt quá ha, con của mình hiện tại đứng giữ ranh giới giữa sống và chết mà con không lo, chỉ biết lo cho người dưng mà thôi.<br><br>”<br>“Mẹ à, thời buổi này tổ chức minh hôn là sai trái huống hồ mẹ còn tính cưới người sống cho Kỳ Phong có đúng không hả?”<br>“Cưới vợ cho Kỳ Phong thì hiển nhiên là phải cưới người sống rồi chẳng lẽ cưới người chết, nếu con muốn làm vậy thì đi mà cưới cho thằng quý tử Tịch Thiếu Kiệt của con ấy mẹ không quản đâu.<br><br>”<br>Tịch Minh lại lên tiếng khuyên can Can Đàn Hương “Mẹ à, con biết là mẹ một lòng yêu thương Kỳ Phong nhưng mà thời đại này không còn chỗ cho những thủ tục như minh hôn nữa, con xin mẹ đừng làm vậy mà.<br><br>”<br>Cao Đàn Hương cau mày “Kỳ Phong của mẹ vẫn đang sống tốt mẹ cưới vợ cho nó là để xung hỷ sao con có thể nói là minh hôn được chứ?”<br>Tịch Minh liền thở dài “Vậy mẹ để con vào thăm Kỳ Phong được không?”<br>Cao Đàn Hương liền lớn giọng quát “Không được.<br><br>”<br>“Thái độ của mẹ chứng tỏ rằng mẹ đang cố tình tổ chức minh hôn, nếu Kỳ Phong vẫn còn sống sao mẹ không cho con vào thăm con của con.<br><br>”<br>Cao Đàn Hương liền nhìn Tịch Minh rồi đáp “Bởi vì mẹ không tin tưởng con, mẹ không cho phép bất kỳ ai làm tổn thương đến Kỳ Phong nữa cả, con về đi, chuyện bên này không cần con phải bận tâm.<br><br> <br>”<br>Sau khi Tịch Minh đi khỏi biệt thự của Tịch gia thì Tịch Kỳ Phong từ bên trong đi ra, anh giơ ngón tay cái lên với Cao Đàn Hương.<br><br>“U là trời, bà nội diễn xuất hay quá à, con tin rằng ba của con sẽ thật sự tưởng rằng bà muốn tổ chức minh hôn cho con đó.<br><br>”<br>Cao Đàn Hương liền bước qua ngồi xuống bộ ghế sofa rồi ngẩng đầu nhìn Tịch Kỳ Phong lên tiếng “Con về lúc nào đấy?”<br>Tịch Kỳ Phong nhún vai đáp “Dạ trùng hợp nghe được hết cuộc nói chuyện giữa bà nội và ba của con.<br><br>”<br>Cao Đàn Hương cau mày “Bà đang rất là bực bội con đây con biết không hả?”<br>“Con đã làm gì chọc giận nội vậy hả?”<br>Cao Đàn Hương liền nhíu mày đáp “Đầu óc con có vấn đề hay sao hả? Con nói bù đắp lại những gì mình đã gây ra cho con bé Tâm Vũ bên Kiều gia vậy mà con lại tổ chức hôn lễ một cách kỳ quái, lại còn đón dâu lúc 12 giờ đêm nữa, con tính làm minh hôn thật đó hả Kỳ Phong?”<br>Tịch Kỳ Phong nghe vậy liền lên tiếng đáp lại “Cái gì mà minh hôn chứ, chúng ta đã diễn kịch thì phải diễn cho trót nếu không người ta sẽ nghi ngờ khiến cho công sức bao nhiêu năm qua của con và nội đổ sông đổ biết hết đó.<br><br>”<br>“Hay da, bà thật sự hết nói nỗi con luôn rồi, con gái nhà người ta kết hôn là chuyện đại sự cả đời con lại không tổ chức đàng hoàng mà cứ phải thần thần bí bí kỳ kỳ quái quái như thế này hay sao hả?”<br>Tịch Kỳ Phong liền cho Cao Đàn Hương một ánh mắt trấn an “Bà nội cứ yên tâm đi chờ ngày con thâu tóm được Tịch Thị xong và làm cho Tâm Vũ yêu con thật lòng thì con sẽ đường đường chính chính tổ chức lại một hôn lễ thế kỷ với Tâm Vũ để nói cho tất cả người ở Nam Giang này biết cô ấy là thiếu nhân của Tịch gia này.<br><br>” <br>“Nói được thì phải làm được đó nha.<br><br>”<br><br>Tịch Kỳ Phong liền ôm lấy Cao Đàn Hương “Trời, nội phải tin tưởng cháu trai của nội chứ?”<br>Cao Đàn Hương đẩy Tịch Kỳ Phong ra “Con bớt giỡn lại đi nội có tuổi rồi, có ngày con ôm gãy xương nội mất, à còn chuyện của thằng bé Đăng Khôi thì sao đây hả?”<br>Tịch Kỳ Phong cau mày “Đăng Khôi đã nằm trên giường bệnh hai mươi năm rồi dù bây giờ con chính thức xuất đầu lộ diện thì chúng ta vẫn phải duy trì mạng sống của cậu ấy, con tính đưa cậu ấy đến một nơi khác để tiếp tục chữa trị.<br><br>”<br>Cao Đàn Hương gật đầu “Bà cũng nghĩ vậy, Đăng Khôi cũng chỉ là một nạn nhân trong vụ tai nạn năm đó mà Dung Ngọc Nhi dàn xếp, thằng bé vô tội đáng lý ra có một cuộc sống tốt đẹp lại phải trở thành người thực vật suốt hai mươi năm qua.<br><br>”<br>Tịch Kỳ Phong cho Cao Đà Hương một ánh mắt trấn an “Nội cứ yên tâm đi, con sẽ bảo Bạch Long lo ổn thỏa vụ này, ngày nào Đăng Khôi còn thở thì chúng ta vẫn sẽ duy trì sự sống cho cậu ấy, con mong là có một ngày kỳ tích sẽ xuất hiện.<br><br>”<br>Dung Ngọc Nhi thấy Tịch Minh trở về với sắc mặt không được tốt lắm thì liền lên tiếng hỏi “Anh lại về nhà và bị mẹ càu nhàu có đúng không hả?”<br>Tịch Minh ngồi xuống rót một tách trà uống một ngụm rồi khẽ lắc đầu lên tiếng “Chuyện mẹ hay càu nhàu anh cũng là bình thường, một năm cũng chỉ về bên đó vào ngày giỗ của ba và của Tuyền Lâm thôi nghe mẹ càu nhàu mấy câu cũng quen rồi nhưng mà lần này mẹ làm một chuyện khiến anh không đồng tình được.<br><br>”<br>Dung Ngọc Nhi nhíu mày “Mẹ lại bắt anh phải rời xa em và Thiếu Kiệt nữa chứ gì?”<br>“Chuyện mẹ không chấp nhận em và Thiếu Kiệt cũng đã nhiều năm rồi không còn gì mới mẻ cả.<br><br>”<br>Dung Ngọc Nhi tỏ vẻ tò mò “Vậy chuyện gì mà làm anh cau mày ủ dột như thế chứ?”<br>“Mẹ tính cưới vợ cho Kỳ Phong.<br><br>”<br>Dung Ngọc Nhi nghe vậy liền trợn mắt lên không dám tin đây là sự thât “Trời ơi, anh không nói đùa chứ?”<br>Tịch Minh tỏ vẻ nghiêm trọng “Đùa cái gì mà đùa, bên nhà mẹ đang trang hoàng lại để tổ chức hôn lễ kia kìa.<br><br>”<br>Dung Ngọc Nghi chưng hững “Tuy rằng Kỳ Phong nó được điều trị bằng thuốc tốt nên cơ thể phát triển bình thường nhưng mà nó vẫn là một người thực vật nằm đó hơn 20 năm làm sao có thể cưới vợ được chứ? Có khi nào mẹ thấy Thiếu Kiệt nhà mình sắp đính hôn với Duệ Linh nên mới cố tình cưới vợ cho Kỳ Phong để củng cố thế lực cho nó không hả?”<br> <br>Tịch Minh cau mày “Em nghĩ hơi nhiều rồi đó, dù sao mẹ hiện tại vẫn là Chủ tịch của tập đoàn Tịch Thị số cổ phần trong tay mẹ ngang ngửa với anh cho nên sẽ không làm mấy chuyện củng cố thế lực như em nói đâu, thêm nữa tình trạng của Kỳ Phong đã lâu như vậy không có tiến triển rồi dù mẹ có củng cố cho nó thì nó cũng đâu thể tiếp quản Tịch Thị được, anh lại sợ là mẹ muốn tổ chức minh hôn kìa.<br><br>”<br>“Minh hôn sao? Rồi con gái nhà ai đồng ý lấy một người đã chết chứ?”<br>Tịch Minh nhíu mày “Để anh cho người điều tra thử xem rốt cuộc là mẹ ép con gái nhà ai gả cho Kỳ Phong đây.<br><br>”<br>Dung Ngọc Nhi nhíu mày thầm nghĩ [Nếu như Tịch Kỳ Phong chết rồi lại càng hay, đến lúc đó cổ phần trong tay mẹ cũng phải cho lại Tịch Minh, sau này anh ấy cũng sẽ cho lại Thiếu Kiệt, đến lúc đó con trai mình mới là chủ tịch tập đoàn Tịch Thị, mình mới là người chiến thắng cuối cùng.<br><br>]<br>Hôm sau, Tịch Thiếu Kiệt vừa đi xuống lầu tính ra ngoài thì vô tình nghe thấy ba mẹ mình đang nói chuyện với nhau ở phòng khách<br>Giọng của Tịch Minh vang lên “Anh cho người quan sát động tĩnh bên nhà mẹ mấy hôm nay rồi, hình như gia nhân bên đó mua rất nhiều đá tảng và thuốc ướp xác về nhà, có lẽ Kỳ Phong mất rồi nhưng mẹ vẫn muốn tổ chức minh hôn thật.<br><br>”<br>Dung Ngọc Nhi hốt hoảng “Thật không ngờ mẹ lại làm đến bước đường này luôn, vậy ai là người gả cho Kỳ Phong anh đã điều tra qua chưa hả?”<br>“Là tiểu thư của Kiều gia tên là Kiều Tâm Vũ…tôi nghe nói con bé đó cũng đang ở Kiều Gia Trang chuẩn bị gả đi vào cuối tháng này thì phải.<br><br>”<br>Tịch Thiếu Kiệt vừa nghe thấy cái tên Kiều Tâm Vũ phát ra từ miệng của Tịch Minh thì không kìm chế được mà vội vàng bước ra phòng khách nôn nóng lên tiếng hỏi “Ba à, ba vừa nói cô dâu mình hôn của anh Kỳ Phong tên là Kiều Tâm Vũ sao?”<br>Dung Ngọc Nhi thấy phản ứng thái quá của Tịch Thiếu Kiệt thì nhíu mày hỏi “Con hỏi chuyện này làm gì? Mấy chuyện này không liên quan đến con.<br><br>”<br>Tịch Thiếu Kiệt gấp gáp nhìn Tịch Minh rồi lên tiếng “Có đúng không hả ba?”<br>Tịch Minh gật đầu “Phải.<br><br>”<br><br>"]