["<br>Trong cuộc họp mới nhất của công ty Huy Hoàng, Hàn Tô Tô giả vờ là mình vô cùng căm hận Kiều Tâm Vũ rồi lên tiếng “Tôi thật không cam tâm đáng lý ra hào quang nữ chính của Dạ Nguyệt Thời Không và Tình thương của Mẹ phải thuộc về tôi mới đúng tất cả đều bị Kiều Tâm Vũ cướp đi tôi không cam tâm, phim mới của cô ta đang lên sóng lại nhận được phản hồi rất tốt từ công chúng, bọn fans não tàn của cô ta bỏ qua những chuyện xấu của cô đã làm luôn đúng là tức chết mà.<br><br>”<br>Kiều Nguyệt Dung lại châm dầu vào lửa “Đúng vậy đó nha, dự án phim Dạ Nguyệt Thời Không và Tình thương của Mẹ là dự án cấp S+ nếu như Tô Tô vào được vai nữ chính là sẽ đại bạo thật không ngờ lại bị Kiều Tâm Vũ dùng mưu hèn kế bẩn cướp mất vai nữ chính tôi thấy còn không cam tâm cơ mà.<br><br>”<br>Hàn Tô Tô liền giả lả đáp lại “Dạ đúng đó chị Nguyệt Dung, trong quá trình quay phim Tình thương của Mẹ cô ta còn chèn ép em rất nhiều lần nữa đó, trợ lý của em bất bình nên đã ghi hình lại hết để làm bằng chứng đây, em cảm thấy rất tức giận khi bên Tinh Lạc vì doanh thu mà liên tục PR tẩy trắng cho cô ta, em muốn công chúng biết bản chất thật của Kiều Tâm Vũ đó cơ, em muốn mở họp để công khai những bằng chứng mà cô ta chèn ép em trên phim trường.<br><br>”<br>Khi Kiều Nguyệt Dung biết chuyện Hàn Tô Tô xin ý kiến giám đốc của Huy Hoàng mở họp báo nói về mâu thuẫn giữa mình và Kiều Tâm Vũ thì cảm thấy rất là hào hứng, bản thân Kiều Nguyệt Dung là một cổ đông của Huy Hoàng cũng bỏ một phiếu tán đồng.<br><br>Kiều Nguyệt Dung vẫn không hay biết gì về chuyện băng Hắc Hổ đã bị bắt, càng không biết gì về chuyện Hàn Tô Tô bị kéo vào vụ bắt cóc của Tiểu Lê hiện tại đang là bạn tốt của Kiều Tâm Vũ.<br><br>Kiều Nguyệt Dung tỏ vẻ thân thiết với Hàn Tô Tô “Chị hoàn toàn đồng ý với em về điểm này, nếu như phim Tình mỏng tựa sương đau thương tựa khói mà flop thì Thanh Thanh Minh Minh của Huy Hoàng sẽ dẫn đầu bảng xếp hạng trong loạt phim mùa thu lần này đó, biết đâu sau khi Kiều Tâm Vũ ngã ngựa thì chị em mình lên như diều gặp gió mà cho mà xem.<br><br>”<br>Móng tay của Hàn Tô Tô đặt dưới gầm bàn đã ghim sâu vào lòng bàn tay vì tức giận và kinh tởm cái bộ mặt giả tạo của Kiều Nguyệt Dung rồi, cô ta ủng hộ Hàn Tô Tô cũng là vì chuyện này có lợi cho bản thân cô ta mà thôi, nếu phim của Kiều Tâm Vũ rớt đài thì phim của cô ta sẽ chiễm chệ ngồi trên bản xếp hạng.<br><br>Nội tâm của Hàn Tô Tô thầm gào thét [Nói ra thì tỏ vẻ tốt đẹp lắm nhưng tất cả đều là vì lợi ích của bản thân mình mà thôi, cô chẳng tốt đẹp gì hơn ai đâu đồ rắn độc.<br> <br><br>]<br>Mặc dù căm hận Kiều Nguyệt Dung đến tận xương tủy nhưng mà Hàn Tô Tô vẫn giả lả thân thiết “Dạ em cảm ơn chị Nguyệt Dung đã ủng hộ ạ, chỉ cần Kiều Tâm Vũ biến mất khỏi giới giải trí thì Tinh Lạc sẽ phải hối hận vì không chọn em vào vai nữ chính các dự án phim trước đó cho mà xem.<br><br>”<br>Giám đốc Huy Hoàng thấy Kiều Nguyệt Dung ủng hộ chuyện mở hợp báo cho Hàn Tô Tô thì cũng gật đầu đồng ý “Vậy tôi sẽ cho người chuẩn bị mọi thứ thật tốt để họp báo diễn ra cận ngày bên Tinh Lạc tuyên truyền Tình mỏng tựa sương đau thương tựa khói để xem bên Tinh Lạc lần này khóc tiếng gì đây ha ha ha.<br><br>”<br>Ánh mắt của Hàn Tô Tô nhìn giám đốc Huy Hoàng toát lên một tia thù hận mà không ai để ý đến, cô thầm nghĩ trong đầu [Từ ngày tôi vào cái công ty giải trí này thì người chèn ép tôi nhiều nhất vẫn chính là ông, vì nhà tôi không giàu bằng Kiều Nguyệt Dung không bỏ ra nhiều kinh phí đầu tư phim nên không bao giờ được diễn vai chính toàn làm nền cho cô ta, trong khi tôi xuất thân là diễn viên còn cô ta chỉ là tay ngang không có thực lực, chống mắt lên mà xem tôi cho các người lên đường như thế nào trong vụ họp báo sắp tới đi.<br><br>]<br>Hàn Tô Tô đến tận Tịch gia muốn gặp Kiều Tâm Vũ, Tô Cẩn ra mở cửa vừa nhìn thấy Hàn Tô Tô đã cau mày tỏ vẻ chán ghét.<br><br>“Hôm nay cô tìm đến tận cửa là muốn hãm hại Tâm Vũ chuyện gì nữa đây hả? Sinh ra làm người thì sống sao cho giống người một chút đi, người cũng đẹp mà tiếc là cái nết hỏng được đẹp lắm.<br><br>”<br>Hàn Tô Tô tỏ vẻ xấu hổ “Dạ em xin lỗi em biết những chuyện bản thân đã gây ra với chị Tâm Vũ khó mà được tha thứ nhưng mà hiện nay em đã tỉnh ngộ rồi, em đã nhìn thấy bộ mắt độc ác của Kiều Nguyệt Dung rồi bây giờ Tâm Vũ mới là idol trong lòng em đó.<br><br>”<br>Tô Cẩn dẩu môi “Ai mà tin cô được chứ?”<br> <br>Giọng của Kiều Tâm Vũ vang lên phía sau Tô Cẩn “Thôi được rồi ông đừng có làm khó Tô Tô nữa tất cả mọi chuyện đều do Kiều Nguyệt Dung giật dây hết đấy, người ta đã tỉnh ngộ rồi mà ông cứ dùng bộ mặt hầm hầm đó tiếp khách thì không hay cho lắm đâu.<br><br>”<br>Kiều Tâm Vũ quay sang Hàn Tô Tô rồi lên tiếng “Thôi vào nhà ngồi trước rồi hẳn nói.<br><br>”<br>Hàn Tô Tô đi theo Kiều Tâm Vũ và Tô Cẩn vào trong, cả ba ngồi ở phòng khách, Hàn Tô Tô để một số lễ vật lên bàn “Cái này em tặng chị Tâm Vũ để cảm ơn chuyện chị cứu em lần trước.<br><br>”<br>Kiều Tâm Vũ xua tay “Không cần khách sáo vậy đâu mà.<br><br>”<br>Hàn Tô Tô điềm đạm lên tiếng “Em biết là chị không có thiếu những thứ này nhưng mà đây là tấm lòng của em mong chị đừng từ chối em sẽ buồn lắm đấy.<br><br>”<br>Kiều Tâm Vũ đành phải dĩ hòa vi quý “Thôi được rồi, nếu em đã nói vậy thì chị sẽ nhận cho em vui.<br><br>”<br>“Vậy thì tốt quá rồi, hôm nay em đến để nói với chị cuối tuần này Huy Hoàng sẽ mở họp báo đến lúc đó em sẽ vạch trần bộ mặt độc ác của Kiều Nguyệt Dung đồng thời minh oan cho chị về chuyện tin đồn thất thiệt liên quan đến gia thế của chị.<br><br><br>”<br>Kiều Tâm Vũ nhíu mày “Chuyện này chị có thể tự xử lý, dù sao em cũng hoạt động dưới trướng của Huy Hoàng em làm vậy ngay trong họp báo của công ty thì sẽ không yên thân đâu.<br><br>”<br>Hàn Tô Tô thở dài đáp “Em suy nghĩ nghĩ rồi, nếu có ở lại Huy Hoàng em cũng không có cơ hội phát triển bản thân đâu thà dứt áo ra đi luôn cho rồi.<br><br>”<br>Tô Cẩn nhìn thấy Hàn Tô Tô thức thời hơn nữa cũng không phải là người xấu nên lên tiếng “Hay là cô đầu quân về công ty Tinh Lạc hoạt động đi, ở Tinh Lạc mọi người như anh em một nhà vậy, tài nguyên đều được chia phù hợp với năng lực của mỗi người để phát triển thế mạnh của bản thân.<br><br>”<br>Kiều Tâm Vũ cũng tỏ vẻ tán đồng “Phải đó, năm nay Tinh Lạc đang tính đầu tư nhiều dự án lớn lắm, em đến Tinh Lạc sẽ có cơ hội phát triển hơn là bị Kiều Nguyệt Dung chèn ép ở Huy Hoàng.<br><br>”<br>Hàn Tô Tô xúc động khóe mắt đỏ hoe lên “Em đã gây ra nhiều việc xấu mà mọi người vẫn đón nhận em sao?”<br>Kiều Tâm Vũ liền lên tiếng an ủi Hàn Tô Tô “Ai mà chẳng có lúc sai lầm nhưng quan trọng là sai rồi thì phải biết sửa chữa để hoàn thiện bản thân mình hơn.<br><br>”<br>“Em cảm ơn mọi người, nếu được vào Tinh Lạc em sẽ cống hiến hết mình cho công ty để đền ơn ạ.<br><br>”<br>Đối với việc Hàn Tô Tô đầu quân về công ty Tinh Lạc thì Tịch Kỳ Phong không có ý kiến gì hết còn bảo Bạch Long nên sắp xếp cho cô ta và Tô Cẩn đóng cặp với nhau nhiều nhiều một chút.<br><br> <br>Bạch Long tò mò hỏi “Sao phải để Hàn Tô Tô và Tô Cẩn đóng cặp nhiều một chút ạ, trước nay Tô Cẩn đều đóng cặp với thiếu phu nhân mà.<br><br>”<br>Tịch Kỳ Phong nghe vậy liền nhếch môi cười thâm thúy “Trong tên của hai người đó đều có chữ “Tô” do đó tôi nghĩ hai người họ vốn là một đôi duyên tiền định chúng ta nên tạo cơ hội kết nối nhân duyên, Tô Cẩn nên đem lòng yêu thích Hàn Tô Tô và đừng suy nghĩ gì đến vợ của tôi nữa.<br><br>”<br>Bạch Long chưng hững sau đó thốt lên “Nước đi này của các hạ quá cao siêu tại hạ không thể nào lường trước được.<br><br>”<br>Buổi họp báo của Hàn Tô Tô diễn ra thu hút rất nhiều nhà báo và phóng viên tham dự bởi vì mâu thuẫn giữa Hàn Tô Tô và Kiều Tâm Vũ đã phát sinh từ khi phim khi casting phim Tình thương của Mẹ rồi.<br><br>Hàn Tô Tô cũng nhiều lần đăng tin tiktok oán than là mình bị chèn ép mất vai diễn trong dự án phim Tình mỏng tựa sương đau thương tựa khói nên buổi họp báo cận kề ngày phim lên sóng thật sự khiến người ta rất tò mò đến tham dự.<br><br>Hàn Tô Tô mặc một bộ váy thật xinh đẹp xuất hiện trước các nhà báo và phóng viên đến ghi hình, cô tự tin đứng dậy phát biểu “Hôm nay công ty Huy Hoàng mở họp báo cho tôi là vì muốn đính chính làm rõ một số chuyện, cảm ơn mọi người đã đến tham dự đông đủ.<br><br>”<br>Phóng viên A do Kiều Nguyệt Dung sắp xếp lên tiếng hỏi “Xin hỏi có phải họp báo hôm nay là vì muốn nói về chuyện cô bị Kiều Tâm Vũ cướp vai diễn trong phim Tình thương của Mẹ không?”<br>Phóng viên B nghe vậy cũng liền đặt câu hỏi “Thời gian gần đây rộ lên tin đồn Kiều Tâm Vũ từng sảy thai nên mới diễn được cảm xúc bi thương trọn vẹn giành được vai diễn Tưởng Hy Nguyệt không biết cô có cảm nghĩ gì?”<br>Phóng viên C “Tôi nghe nói Kiều Tâm Vũ đổi tình lấy vai nên mới nhận được vai Kiều Uyển Vũ trong dự án phim Tình mỏng tựa sương đau thương tựa khói có đúng không hả?”<br>Hàn Tô Tô giả vờ buồn bã lên tiếng “Tôi nghĩ là mình không thể trả lời những câu hỏi này vì nó rất dễ gây đụng chạm, tôi xin mời mọi người xem những hình ảnh buổi ghi hình casting phim Tình thương của Mẹ và Tình mỏng tựa sương đau thương tựa khói sẽ hiểu ngay thôi.<br><br>”<br><br>"]