["<br>Chu Tiểu Khiết vốn không thích Kiều Nguyệt Dung ngay từ đầu rồi nên chuyện hôm nay bà ta cũng được dịp mà chì chiết cô ta “Tôi nói thật chứ, một đứa con gái mất nết như thế chắc gì nó đang mang thai con của Nam Khánh nhà tôi đâu, có thể nó lăn loàng với người đàn ông khác rồi bắt con tôi chịu trách nhiệm không chừng.<br><br>”<br>Kiều Nguyệt Dung nghe Chu Tiểu Khiết nói như thế liền nổi giận lên lớn tiếng quát “Bà không được xúc phạm tôi như thế, tôi chỉ một lòng với Nam Khánh thôi bà đừng có ở đó mà gieo tiếng ác lên đầu tôi.<br><br>”<br>Đoàn Hoàng Minh liền chen vào “Vợ tôi nói đúng đó, cô lừa người dối mình nhiều quá rồi ai mà tin cô được chứ.<br><br>”<br>Kiều Tâm Vũ ngồi bên dưới xem kịch hay diễn ra đúng mình thì cảm thấy rất hài lòng, năm xưa Kiều Nguyệt Dung hại cô với tội danh thất thân với người đàn ông khác còn mang thai hoang thì bây giờ cô trả lại cho Kiều Nguyệt Dung hết để xem cảm giác cô ta sẽ thế nào.<br><br>Chỉ có điều năm xưa Kiều Nguyệt Dung chỉ có thể nhờ mấy tờ báo lá cải viết bóng gió về chuyện của Kiều Tâm Vũ để Kiều Trạch Khương và Triệu Lệ Quỳnh căm ghét cô mà thôi còn bây giờ cô trả lại cô ta với tất cả mọi người ngay trong hôn lễ của cô ta.<br><br>Có vay thì phải có trả, lúc trả nợ đương nhiên phải trả cả vốn lẫn lời, đây vốn là quy luật của xã hội mà.<br><br>Kiều Tâm Vũ nhìn vẻ mặt ê chề thất vọng của Kiều Trạch Khương và Triệu Lệ Quỳnh thì cảm thấy rất là mãn nguyện, hai người họ luôn mắng nhiếc cô luôn miệng nói cô bôi tro trét trấu lên mặt họ, hôm nay để họ bẽ mặt vì đứa con gái cưng Kiều Nguyệt Dung xem họ có cảm giác gì.<br><br>Chu Tiểu Khiết quay sang nói với Đoàn Hoàng Minh “Ngay từ đầu tôi đã nói ông đừng nhìn mặt mà hình vong nhưng ông lại không nghe bây giờ thì nghiệp quật rồi đó.<br><br>”<br>Đoàn Hoàng Minh giận dữ đùng đùng lên “Không có cưới xin gì nữa hết, dẹp hết đi.<br><br> <br>”<br>Kiều Nguyệt Dung khóc lóc chạy đến níu tay của Đoàn Hoàng Minh lại “Ba à, con xin ba đừng làm như vậy mà, con yêu Nam Khánh thật lòng mà xin ba hãy cho con một cơ hội đi mà, con xin lỗi đáng lý ra ngay từ đầu con nên nói rõ xuất thân của mình.<br><br>”<br>Đoàn Hoàng Minh gỡ tay của Kiều Nguyệt Dung ra “Tiếng ba này của Kiều tiểu thư đây tôi thật không dám nhận.<br><br>”<br>Kiều Nguyệt Dung nắm tay của Đoàn Nam Khánh rồi lên tiếng “Anh nói gì với ba đi mà Nam Khánh.<br><br>”<br>Đoàn Nam Khánh cũng nhìn Kiều Nguyệt Dung bằng ánh mắt tức giận “Thì ra ngay từ đầu em đã luôn không thành thật với anh rồi đúng không hả Kiều Nguyệt Dung, thời gian qua em xem anh là một thằng ngốc có đúng không hả?”<br>Kiều Nguyệt Dung lắc đầu “Không có mà, em là thật lòng yêu anh mà Nam Khánh, em không dám nói ra chuyện xuất thân là vì em sợ mất anh thôi.<br><br>”<br>Đoàn Nam Khánh giơ tay ngăn Kiều Nguyệt Dung lại “Thôi được rồi, không cần nói nữa đâu tôi không muốn nghe cô nói thêm bất kỳ điều gì nữa hết.<br><br>”<br>Đoàn Hoàng Minh kéo tay của Đoàn Nam Khánh “Về thôi không cưới xin gì nữa hết, hôm nay mất mặt nhiêu đó quá đủ rồi.<br><br>”<br>Kiều Nguyệt Dung cảm thấy vô cùng xấu hổ trước tất cả mọi người khi thân thế bị phanh phui một cách trắng trợn như vậy, chẳng những vậy Đoàn gia còn hủy hôn vào phút cuối nữa.<br><br> <br>Kiều Trạch Khương cố níu tay của Đoàn Hoàng Minh lại “Anh xui à, xin anh bớt nóng giận hôn lễ của hai đứa nhỏ đang diễn ra bây giờ anh nói vậy thì tội cho con gái tôi lắm.<br><br>”<br>Đoàn Hoàng Minh nóng giận gằng tay của Kiều Trạch Khương ra “Nhà tôi không dám đèo bồng mà kết thông gia với Kiều gia mấy người đâu, mắc công bị nói là dựa hơi lợi dụng này nọ, ông giữ lại đứa con gái nuôi này ở nhà luôn đi.<br><br>”<br>Triệu Lệ Quỳnh quay sang Đoàn Nam Khánh rồi tức giận lên tiếng “Lúc cậu đến xin tôi cho cậu cưới Nguyệt Dung cậu đã nói những gì cậu nhớ không hả? Bây giờ cậu vì xuất thân của nó mà hủy hôn sao? Rồi còn đứa bé trong bụng con gái tôi thì phải làm sao đây hả?”<br>Đoàn Nam Khánh lạnh lẽo lên tiếng đáp “Bác gái à chắc là bác vẫn không hề biết chuyện con gái cưng này của bác mặt dày vô sĩ như thế nào đâu nhỉ? Trước đây, cô ta vì muốn chia rẽ con và Tâm Vũ nên cô ta cố tình hạ thuốc con để con phải lên giường với cô ta từ đó cô ta thao túng tâm lý con phải ở bên cạnh cô ta.<br><br>Chuyện cái thai con không hề cố ý làm cô ấy mang thai đâu ạ, chuyện đã ra nông nỗi này con nghĩ là Đoàn gia con không xứng rước con gái bác về làm dâu đâu ạ, con xin phép.<br><br>”<br>Nói rồi Đoàn Nam Khánh cũng nhanh chân rời khỏi lễ đường cùng với Đoàn Hoàng Minh và Chu Tiểu Khiết để lại một mình Kiều Nguyệt Dung đứng đó nước mắt đầm đìa với nổi ê chề không tả được.<br><br>Mọi người lại xôn xao thêm một lần nữa trước thông tin Kiều Nguyệt Dung hạ thuốc Đoàn Nam Khánh để chia rẽ tình yêu của anh và Kiều Tâm Vũ trước, bây giờ cố tình mang thai rồi ép cưới.<br><br>Người A “Thật không ngờ cô ta lại là người tâm cơ như thế.<br><br>”<br>Người B “Tôi cảm thấy cô ta là hạng người vô liêm sỉ thì đúng hơn đó, đã mang ơn Kiều gia còn nở lòng chia cắt tình yêu của người khác.<br><br><br>”<br>Trước nay Kiều Trạch Khương và Triệu Lệ Quỳnh coi trọng nhất là danh dự nhưng hôm nay mất sạch sẽ hết rồi, mọi người đều cười họ không biết dạy con nên mới có ngày hôm nay.<br><br>Kiều Nguyệt Dung ngồi thụp xuống khóc lóc thảm thiết, lớp trang điểm của cô ta trôi ra mascara chảy xuống từ hai mắt đen thui trong vô cùng xấu xí “Hu hu…hu hu…”<br>Triệu Lệ Quỳnh mặc kệ hình tượng phu nhân cao quý gì đấy mà ngồi xuống an ủi Kiều Nguyệt Dung “Con gái à, không sao hết, con không cần vì loại người đó mà đau lòng đâu, không đáng đâu con à.<br><br>Kiều Tâm Vũ nhìn thấy hình ảnh Triệu Lệ Quỳnh ngồi xuống an ủi Kiều Nguyệt Dung mà như một cái gai đâm vào tim cô vậy, cô thầm nghĩ [Chuyện đến nước này mà bà một mực quan tâm bảo vệ cho cô ta, tại sao năm đó bà lại không thể đối xử với con gái ruột của mình như thế chứ.<br><br>Bà có ngày mất mặt như thế này cũng rất là đáng nên đừng trách ai hết chỉ có thể trách đứa con gái nuôi đó của bà và bản thân của mà mù quáng mà thôi.<br><br>]<br>Tịch Kỳ Phong nhìn ra ánh mắt oán giận mà Kiều Tâm Vũ nhìn Triệu Lệ Quỳnh và Kiều Nguyệt Dung anh có nghe qua Kiều Trí Tề kể lại lúc trước khi biết Kiều Tâm Vũ thất thân mang thai thì ba mẹ cô đã đối xử với cô rất tệ bạc, anh hiểu ánh mắt ghen tị của Kiều Tâm Vũ khi nhìn thấy mẹ ruột bảo bọc che chở cho đứa con gái kia.<br><br>Tịch Kỳ Phong thì nắm lấy tay Kiều Tâm Vũ anh thì thầm vào tai cô “Anh sẽ luôn ở bên cạnh em mà, không để em phải chịu thiệt thòi lần nào nữa hết.<br><br>”<br>Kiều Tâm Vũ không hiểu hết ý của Tịch Kỳ Phong nhưng vẫn gật đầu “Uhm.<br><br>”<br>Hôn lễ bị hủy bỏ ngang nên khách khứa cũng lục đục ra về, giờ phút này rồi còn ăn mừng cái nổi gì nữa, Kiều Trạch Khương cũng ái ngại tiễn khách hôm nay ông cũng mất mặt lắm rồi.<br><br>Triệu Lệ Quỳnh đỡ Kiều Nguyệt Dung đứng dậy, cô ta nhìn mọi người chỉ chỉ trỏ trỏ về phía mình mà bàn tán xôn xao thì cảm thấy da đầu tê dại, đầu óc quay cuồng, cô đảo mắt nhìn quanh rồi ánh mắt dừng lại chỗ của Kiều Tâm Vũ thấy Kiều Tâm Vũ đang mỉm cười rất là vui vẻ.<br><br>Kiều Nguyệt Dung mất kiểm soát lao từ trên sân khấu làm lễ xuống ngay bàn mà Kiều Tâm Vũ rồi rồi giận dữ gào lên “Tất cả là tại mày hết đó Kiều Tâm Vũ…có phải mày cố tình hãm hại tao không hả?”<br>Kiều Nguyệt Dung tiện tay cầm một ly rượu vang chân cao hất về phía của Kiều Tâm Vũ nhưng Tịch Kỳ Phong đã nhanh chóng đứng dậy quay lưng lại chắn hết ly rượu đó cho Kiều Tâm Vũ.<br><br> <br>Áo vest của Tịch Kỳ Phong ướt đẫm rượu vang đỏ, Kiều Tâm Vũ bất ngờ trước hành động của Tịch Kỳ Phong cô cảm thấy tim mình lại đập lỗi nhịp trước anh một lần nữa.<br><br>Giọng nói đầy sự lo lắng của Tịch Kỳ Phong vang lên “Em không sao chứ Tâm Vũ?”<br>Kiều Tâm Vũ khẽ lắc đầu “Em không sao nhưng mà áo của anh…”<br>“Không sao đâu chỉ là bẩn một chút thôi mà.<br><br>”<br>Kiều Nguyệt Dung nổi điên gào lên “Anh tránh ra hôm nay tôi phải giết chết con khốn này chính nó đã hủy hoại hôn lễ của tôi.<br><br>”<br>Kiều Tâm Vũ kéo Tịch Kỳ Phong qua một bên, Kiều Nguyệt Dung vừa tính xấn tới thì đã bị Kiều Tâm Vũ cầm ly rượu vang trên bàn lên tạt thẳng vào mặt của cô ta.<br><br>Giọng của Kiều Tâm Vũ sắc lạnh vang lên “Cô đụng đến tôi thì không sao nhưng một khi cô đụng đến anh ấy thì tôi không bỏ qua cho cô đâu.<br><br>”<br>Kiều Nguyệt Dung bị tạt nguyên ly rượu vào mặt tức điên lên nên gào lên “Aaaaa…Kiều Tâm Vũ mày đúng là con khốn mà hôm nay tao giết chết mày, có phải mày đã bảo ông nội cố tình phá hoại hôn lễ của tao không hả?”<br>Kiều Tâm Vũ trừng mắt nhìn Kiều Nguyệt Dung rồi lên tiếng “Hôn lễ của cô bị hủy là do Đoàn Nam Khánh không muốn cưới cô nữa liên quan gì đến tôi chứ?”<br>Kiều Nguyệt Dung tức giận đến cùng cực “Chắc chắn là mày đã nói gì đó với ông nội nên ông mới đột nhiên nói ra thân thế của tao trước mặt người của Đoàn gia.<br><br>”<br>Kiều Trí Tề nghe vậy thì lên tiếng “Tâm Vũ không hề biết gì hết, ban đầu tôi tưởng là cô đã nói hết về xuất thân của mình với bên Đoàn gia rồi nên mới mời tôi làm chủ hôn nhưng cô lại gian dối còn muốn tôi mang tiếng lừa gạt người khác cùng cô sao?”<br>Kiều Nguyệt Dung nhìn Kiều Trí Tề bằng ánh mắt căm tức, trán cô ta nổi đầy gân xanh lên, tay cô ta nắm chặt thành nắm đấm móng tay đâm vào lòng bàn tay chảy máu nhưng nỗi đau da thịt nhỏ bé kia làm sao mà thấm được so với nỗi ô nhục mà cô ta phải nhận ngày hôm nay.<br><br><br><br>"]