["<br>Tịch Kỳ Phong trở về nhà với tâm trạng rối bời từ trước đến nay chưa có chuyện gì khiến tâm trạng anh trở nên nhạy cảm như thế.<br><br>Ban đầu Tịch Kỳ Phong muốn Kiều Tâm Vũ kết hôn hợp đồng với mình để chọc tức Tịch Thiếu Kiệt nhưng lại vô tình biết ra cô ấy là người phụ nữ của mình còn từng mang thai con của anh nên tâm trạng anh trở nên rối bời.<br><br>Sau khi tâm sự với Kiều Tâm Vũ biết cô hận tên đàn ông đã hủy hoại cuộc đời cô thì Tịch Kỳ Phong lại không dám nói ra sự thật để chịu trách nhiệm với cô.<br><br>Tịch Kỳ Phong nằm thao thức cả đêm không ngủ được, anh gác tay lên trán suy nghĩ một kế sạch vẹn toàn cuối cùng anh đưa ra quyết định vẫn sẽ dụ dỗ Kiều Tâm Vũ ký hợp đồng hôn nhân với mình trước, sau đó từ từ làm cho cô đem lòng yêu anh, khi cô đã yêu anh rồi thì anh mới nói ra toàn bộ sự thật với cô.<br><br>Lúc ngồi ăn cơm với Cao Đàn Hương thì Tịch Kỳ Phong đột nhiên lên tiếng “Nội à con muốn kết hôn.<br><br>”<br>Cao Đàn Hương vừa nghe vậy liền đứng dậy bước đến đưa tay sờ trán anh một cái rồi nhíu mày lên tiếng “Con đâu có bị sốt đâu mà ăn nói linh tinh vậy hả Kỳ Phong?”<br>Tịch Kỳ Phong liền nghiêm túc kéo tay của Cao Đàn Hương xuống rồi lên tiếng “Bà nội à, con đang nói thật lòng đó con đang rất nghiêm túc, con muốn kết hôn.<br><br>”<br>Cao Đàn Hương ngồi xuống nhìn Tịch Kỳ Phong đánh giá một lúc rồi lên tiếng hỏi “Con thấy Thiếu Kiệt sắp đính hôn với Đàm Duệ Linh của tập đoàn thủy sản Đàm Thị nên mới muốn tìm thêm một chỗ củng cố thế lực có phải không hả Kỳ Phong?”<br>Tịch Kỳ Phong khẽ lắc đầu “Con muốn kết hôn là thật lòng muốn kết hôn thôi chứ không phải vì hôn nhân thương mại như nó, hơn nữa một mình con cũng có thể đối đầu với Tịch Thị vào thời gian tới rồi không cần phải củng cố thế lực gì đó.<br><br>”<br>“Tại sao mấy năm nay bà nội đề cập đến chuyện kết hôn con luôn từ chối bảo rằng bản thân không muốn có điểm yếu mà.<br><br>”<br>Tịch Kỳ Phong gật đầu “Trước đó con chưa mạnh nên mới nghĩ vậy bây giờ con đủ trưởng thành rồi con muốn bảo vệ cho người con gái mà con yêu.<br><br> <br>”<br>Cao Đàn Hương tuổi cũng đã lớn nếu như Tịch Kỳ Phong chịu kết hôn thì bà sẽ sớm có cháu cố nên hiển nhiên là vui rồi.<br><br>“Vậy con đã phải lòng tiểu thư nhà nào ở Nam Giang này hay là con đem lòng yêu con gái ngoại quốc đây hả?”<br>Tịch Kỳ Phong liền đáp “Năm năm trước con gặp cô ấy ở Nam Giang, năm năm sau lại được gặp cô ấy ở Mỹ sau đó tụi con lại cùng trở về Nam Giang, con cảm thấy giữa con và cô ấy là duyên kiếp tiền định rồi đó nội à.<br><br>”<br>Cao Đàn Hương nghe vậy thì mỉm cười vui vẻ “Xem ra là một chuyện tình đẹp như cổ tích rồi có đúng không hả? Là tiểu thư nhà nào vậy hả nói cho nội nghe xem nào?”<br>“Cô ấy tên Kiều Tâm Vũ là con gái nuôi của Kiều gia ạ.<br><br>”<br>Cao Đàn Hương nhíu mày “Cái gì sao lại là Kiều Tâm Vũ chứ? Con ở nước ngoài nhiều năm nên không biết về con bé đó thôi, nội không có ý chê bai thân phận của con bé đó nhưng mà vào năm năm trước có nhiều tin đồn bóng gió ám chỉ đến cuộc sống không lành mạnh của nó.<br><br>”<br>Tịch Kỳ Phong liền chen vào lời nói của Cao Đàn Hương “Nội muốn nói là năm năm trước cô ấy thất thân với người đàn ông khác trước khi kết hôn sau đó lại sảy thai làm mất mặt của Kiều gia có đúng không hả?”<br>“Thì ra là con đã biết hết rồi sao?”<br>Tịch Kỳ Phong gật đầu “Phải, con không chỉ biết những chuyện đó đâu nội ạ, thật ra tất cả bi kịch trong cuộc đời cô ấy đều do con mà ra hết.<br><br>”<br>Cao Đàn Hương nhíu mày thật chặt “Con nói vậy là có ý gì hả Kỳ Phong?”<br>Tịch Kỳ Phong thở dài rồi đáp “Người đàn ông lấy đi sự trong sạch của cô chính là con đây nội à, đứa bé mà cô ấy bị sảy mất cũng chính là con của con đấy.<br><br>”<br>Vẻ mặt của Cao Đàn Hương lập tức đông cứng lại “Sao…sao lại có chuyện này? Sao bây giờ con mới nói với nội chứ?”<br> <br>Tịch Kỳ Phong bày ra vẻ mặt hối lỗi “Con cũng không ngờ rằng mọi chuyện lại đến nông nỗi này, con phải cưới Kiều Tâm Vũ để bù đắp lại tất cả những tổn thương mà cô ấy phải chịu trong thời gian con vắng mặt của Nam Giang này.<br><br>”<br>Cao Đàn Hương liền đánh vào vai của Tịch Kỳ Phong mấy cái “Thằng chết dẫm này, gây ra chuyện rồi không chịu trách nhiệm làm cháu cố của tao mất rồi, tao đánh mày chết…đánh mày chết nè.<br><br>”<br>Tịch Kỳ Phong bày ra vẻ mặt ai oán “U là trời, bà nội vừa phải thôi chứ vừa mới nghe tới cháu cố là đã không còn cần con nữa rồi.<br><br>”<br>Cao Đàn Hương vẫn tiếp tục đánh Tịch Kỳ Phong thêm mấy cái nữa “Tao đánh này không phải là vì cháu cố không đâu mà là vì mày là thằng đàn ông không có trách nhiệm đấy, hủy hoại cuộc đời con gái người ta rồi lại không chịu trách nhiệm để con bé trãi qua những tháng ngày cô đơn, tủi hờn khi bị mọi người khinh khi, lăng mạ.<br><br>”<br>Tịch Kỳ Phong liền đáp “Con biết rồi nên bây giờ con mới muốn cưới cô ấy để chuộc lỗi nè nội.<br><br>”<br>Cao Đàn Hương nôn nóng tính toán “Vậy đi ngay ngày mai bà nội sẽ đích thân đến Kiều gia để hỏi cưới Kiều Tâm Vũ cho con nha.<br><br>”<br>“Không được.<br><br>”<br>Cao Đàn Hương liền cau mày “Thằng chết dẫm này chẳng phải vừa rồi con mới nói muốn cưới con gái người ta à.<br><br><br>”<br>Tịch Kỳ Phong khổ sở lên tiếng “Bà nội à, con đã thử hỏi qua ý của cô ấy rồi, cô ấy vẫn chưa biết con là tên khốn nạn đã hủy hoại cuộc đời cô ấy, chẳng những vậy cô ấy còn nói là nếu biết được kẻ đã lấy đi sự trong sạch của cô ấy là ai thì cô ấy tuyệt đối không tha thứ đó.<br><br>”<br>Cao Đàn Hương nghe vậy liền tỏ vẻ vô cùng hả hê “Vừa lòng tao lắm, mày bị con gái người ta đối xử như thế là đúng rồi đó.<br><br>”<br>Tam quan của Tịch Kỳ Phong suýt chút nữa thì sụp đổ anh đau đớn kêu lên “Nội à, con mới là cháu trai của nội mà đáng lý ra nội phải đứng về phía của con mới đúng chứ?”<br>“Trước giờ bà nội luôn đứng về phía của con nhưng mà chuyện này thì nội lại đứng về phía của Tâm Vũ nhé, bà cũng là nữ nên bà phải đứng lên bảo vệ nữ quyền.<br><br>”<br>Tịch Kỳ Phong đưa tay đỡ trán “Nội ơi, bây giờ nội phải giúp con cưới được cô ấy để con chuộc lại lỗi lầm của con chứ không phải hả hê khi con bị người ta hận như thế.<br><br>”<br>Cao Đàn Hương nhướng mày “Bà bảo trực tiếp đến Kiều gia hỏi cưới con bé thì con không chịu, vậy con có kế hoạch gì thì nói đi?”<br>Tịch Kỳ Phong thì thầm vào tai của Cao Đàn Hương cái gì đó, bà liền vui vẻ gật gật đầu đồng ý.<br><br>“Được rồi, ngày mai bà sẽ cho người chuẩn bị lễ vật đưa đến Kiều gia theo ý của con.<br><br>”<br>Tịch Kỳ Phong ngồi suy nghĩ một mình trong phòng “Hiện tại mình thấy cách làm của mình là hợp lý nhất trước tiên cứ buộc cô ấy phải ký hợp đồng hôn nhân với mình trước, chờ sau này lúc cô ấy có tình cảm với mình rồi thì mình sẽ xin lỗi cô ấy sau.<br><br>”<br>Sáng ngày hôm sau, Cao Đàn Hương cho người chuẩn bị rất nhiều lễ vật chuẩn bị để đến Kiều gia hạ hôn thư.<br><br>Tịch Kỳ Phong cũng rất dụng tâm đích thân kiểm ra lại toàn bộ lễ vật một lượt tất cả đều là thượng hạng thì mới vừa ý, anh cưới vợ thì phải có mặt mũi với bên nhà vợ chứ.<br><br>Ảnh Long không hiểu lên tiếng hỏi “Lão đại à, ban đầu anh bảo rằng muốn cùng Kiều Tâm Vũ kết hôn theo hợp đồng để chọc tức Tịch Thiếu Kiệt thôi mà sao bây giờ anh lại dụng tâm như thế hả?”<br> <br>Hắc Long cũng chen vào một câu “Phải đó nha, đừng nói là anh động lòng thật rồi đó nha lão đại.<br><br>”<br>Tịch Kỳ Phong vẫn chưa muốn công khai chuyện xảy ra năm năm trước giữa mình và Kiều Tâm Vũ nên không có nói cho tam long biết, anh sợ ngộ nhỡ ba tên này không giữ miệng mà nói Kiều Tâm Vũ nghe hết thì sẽ hỏng chuyện của anh.<br><br>Tịch Kỳ Phong tỏ vẻ cao ngạo lên tiếng đáp “Làm gì có chứ? Tôi đã đến nói chuyện với cô ta về hợp đồng hôn nhân rồi nhưng mà cô ta không có đồng ý.<br><br>”<br>Hắc Long liền nhíu mày “Kiều tiểu thư đã không đồng ý rồi tại sao anh lại còn chuẩn bị lễ vật làm gì chứ?”<br>Tịch Kỳ Phong nhếch môi cười đáp “Cô ấy không thích uống rượu mời thì giờ chuyển sang uống rượu phạt chứ sao?”<br>Ảnh Long nghe xong liền hiểu ý của Tịch Kỳ Phong cười thích thú lên tiếng “Anh bàn hợp đồng hôn nhân cô ấy không đồng ý nên bây giờ anh trực tiếp dùng quyền lực của Tịch gia để ép hôn có đúng không hả lão đại?”<br>Tịch Kỳ Phong giơ ngón tay cái lên tán thưởng Ảnh Long “Cậu đúng là hiểu ý tôi đó.<br><br>”<br>Hắc Long lại nhíu mày “Ủa nhưng mà Kiều gia có tới hai tiểu thư lận mà, lão đại hạ hôn thư kiểu đó có khi nào người ta đem đại tiểu thư gả đến đây không hả? Nếu như vậy thì làm sao mà chọc tức được Tịch Thiếu Kiệt đây?”<br>Ảnh Long cũng gật gù tán đồng ý kiến của Hắc Long “Anh Hắc Long nói có lý nha, ngộ nhỡ bên đó gả đại tiểu thư Kiều Nguyệt Dung đến đây thì phải làm thế nào đây, chúng ta cũng không thể trả cô dâu lại được.<br><br>”<br>Tịch Kỳ Phong ném cho Hắc Long và Ảnh Long ba phần bất lực bảy phần như ba rồi lên tiếng “Nè bây giờ tôi kêu hai cậu đi cưới một cô gái vừa xấu xí vừa tật nguyền các cậu có ai tình nguyện không hả?”<br>Cả Hắc Long và Ảnh Long đều nhún vai tỏ vẻ không tình nguyện “Cái này thì anh hơi ác với bọn em rồi đó nha.<br><br>”<br>Tịch Kỳ Phong liền lên tiếng nói tiếp “Các cậu quên rằng người ở Nam Giang này đều nghĩ tôi là một người thực vật nửa sống nửa chết chẳng khác nào một phế nhân sao? Có ai lại tình nguyện gả cho một phế nhân đâu? Hơn nữa Kiều Nguyệt Dung là đại tiểu thư của Kiều gia dễ dầu gì mà họ gả con gái ruột cho một phế nhân rồi cuộc đời bị chôn vùi chứ.<br><br>Tôi chắc chắn họ sẽ bắt con gái nuôi là Kiều Tâm Vũ gả thay đến Tịch gia, đến lúc đó tôi được như ý nguyện rồi không cần phải tìm cô ấy bàn hợp đồng hôn nhân nữa mà có thể khiến Tịch Thiếu Kiệt đau khổ vì bị cướp mất người con gái mà nó thật lòng yêu thương nữa kìa.<br><br>”<br><br>"]