["<br>Tiểu Lê nhìn ra tâm tư của Kiều Tâm Vũ liền lên tiếng động viên cô “Không sao đâu, cậu đang ở nhà của mình còn có những người yêu thương cậu bảo vệ cậu mà, mình tin sơ Maria và mọi người không để họ làm tổn thương cậu đâu.<br><br>”<br>“Họ đột nhiên đến đây chắc không phải chuyện tốt đẹp gì đâu.<br><br>”<br>Tiểu Lê cũng tỏ vẻ đồng tình “Mình cũng nghĩ vậy nhưng thôi chúng ta cứ ra ngoài xem họ đến đây làm gì trước đã.<br><br>”<br>Kiều Tâm Vũ và Tiểu Lê đi đến phòng làm việc của sơ Maria rồi lặng lẽ đứng bên ngoài phòng của nghe họ nói chuyện ở bên trong.<br><br>Giọng của Kiều Trạch Khương vang lên “Chúng tôi muốn đón Tâm Vũ trở về Nam Giang?”<br>Kiều Tâm Vũ nghe câu nói đó thì vẫn còn mang chút hy vọng là họ suy nghĩ lại biết rằng cô bị oan cho nên mới muốn đến cô trở về nhà.<br><br>Sơ Maria nhìn Kiều Trạch Khương và Triệu Lệ Quỳnh rồi nhướng mày lên tiếng “Hai vị nói cái gì tôi nghe không hiểu, chẳng phải năm tháng trước hai vị đã đến đón Tâm Vũ trở về Nam Giang rồi hay sao? Hôm nay lại chạy đến chỗ này nói muốn đón người đi là có ý gì đây?”<br>Kiều Trạch Khương thấy thái độ của sơ Maria không tốt liền lên tiếng đáp “Tôi biết là Tâm Vũ đang ở cô nhi viện Huyền Phương này, đúng là lúc trước chúng tôi có đến đón Tâm Vũ về nhà một lần nhưng có một số chuyện xảy ra ngoài ý muốn nên con bé mới tạm rời khỏi Nam Giang một thời gian.<br><br>”<br>Sơ Maria nhíu mày nghiêm giọng lên tiếng “Là TẠM rời khỏi hay là BỊ ÉP rời khỏi thì chỉ có hai vị đây hiểu rõ mà thôi.<br><br>”<br>Triệu Lệ Quỳnh thấy sơ Maria dùng thái độ chất vấn nói chuyện với mình thì liền nhướng mày lên tiếng “Dù là tạm hay bị ép thì đó cũng là chuyện của Kiều gia của chúng tôi không liên quan gì đến người ngoài như sơ đây cả.<br> <br><br>”<br>Sơ Maria vẫn điềm tĩnh lên tiếng đáp lại “Đối với Kiều gia và hai người thì tôi đúng là người ngoài không có tư cách ý kiến gì cả nhưng với Kiều Tâm Vũ thì khác tôi là người đã nuôi nấng con bé suốt 18 năm qua, tôi luôn xem những đứa trẻ ở cô nhi viện Huyền Phương này là con của mình vì vậy Tâm Vũ cũng chính là con gái của tôi, một người mẹ như tôi lên tiếng bảo vệ cho con gái của mình thì có gì sai hả?”<br>Kiều Tâm Vũ xúc động vì câu nói của sơ Maria, tuy bà không phải mẹ ruột của cô nhưng mà tình yêu thương mà bà dành cho cô chắc chắn vượt xa người mẹ thân sinh kia nhiều.<br><br>Triệu Lệ Quỳnh nghe vậy liền gân cổ lên cãi lại “Sơ đây đúng là có tấm lòng rộng mở lương thiện nhưng đính chính lại Tâm Vũ là con gái thân sinh của tôi vì vậy chúng tôi có quyền quyết định cuộc đời con bé.<br><br>”<br>Sơ Maria liền đáp lại “Thì ra Kiều phu nhân đây cũng nhận thức được Tâm Vũ là con gái thân sinh của bà vậy mà bà lại đối xử với con bé vô cùng tàn nhẫn như thế, bà thà là yêu thương một đứa con gái không cùng huyết thống cũng không dành tình yêu thương cho con gái ruột, tôi thật không hiểu trong đầu của phu nhân đang nghĩ cái gì nữa.<br><br>”<br>Triệu Lệ Quỳnh liền tức giận đến độ gân xanh nỗi đầy trên trán “Bà…xưa nay chưa một ai dám nói chuyện với tôi một cách xấc xược như bà cả, tôi nói cho bà biết Nguyệt Dung cũng là con gái của tôi, không một ai có thể chia cắt mẹ con tôi cả.<br><br>”<br>Sơ Maria lại quay sang nhìn Kiều Trạch Khương rồi lên tiếng “Còn Kiều lão gia đây nữa, ông đã công khai với truyền thông Kiều Nguyệt Dung mới là con gái ruột của ông rồi vậy còn đến tìm Tâm Vũ nữa làm gì?”<br>Kiều Trạch Khương lên tiếng “Thật ra, ba tôi muốn tôi phải đính chính thông tin lại là Tâm Vũ mới là con gái ruột của tôi.<br><br>”<br>Kiều Tâm Vũ nhếch môi cười nhạt những hy vọng cuối cùng cũng như một đám mây nhỏ bị gió thổi đến tiêu tán hết rồi, cô thầm nghĩ [Thì ra là vì mong muốn của ông nội, hai người họ không thể cãi mới phải miễn cưỡng đi đến đây tìm mình trở về.<br><br>]<br>Sơ Maria nghe vậy liền cong môi lên mỉm cười rồi khẽ lắc đầu “Đó cũng là ý muốn của Kiều đại lão gia chứ đâu phải mong muốn của hai người, cho dù Tâm Vũ có trở về thì thứ mà con bé nhận được cũng chỉ là cái vị trí hư vô chứ chẳng có gì cả.<br><br> <br>Vì lẽ đó, tôi nghĩ lão gia và phu nhân đây nên quay về đoàn tụ với cô con gái kia đi hà tất tìm đến Tâm Vũ lần nữa, tôi sẽ không để Tâm Vũ theo mấy người về cái địa ngục trần gian đó đâu, tôi sẽ không để con gái tôi sống với những kẻ máu lạnh tàn độc, đầu óc mưu mô xảo trá như thế.<br><br>”<br>Triệu Lệ Quỳnh cau chặt tâm mi tỏ vẻ khó chịu “Bà có tin là tôi cho san bằng cái cô nhi viện này luôn không hả?”<br>Sơ Maria nhướng mày “Khẩu khí của phu nhân đúng là lớn thật.<br><br>”<br>Kiều Trạch Khương liền lấy ra một túi hồ sơ đẩy về phía của sơ Maria rồi lên tiếng giải thích “Tôi nói thẳng luôn nhé, trước đây cô nhi viện Huyền Phương được xây dựng trên đất công của nhà nước nhưng gần đây khu vực này đã được quy hoạch lại khu đất này nhà nước đã cho phép bán cho tư nhân để sản xuất kinh doanh.<br><br>Tôi đã mua lại mảnh đất cô nhi viện Huyền Phương vốn tính tặng lại cho cô nhi viện xem như báo đáp ân tình nuôi dưỡng Tâm Vũ suốt 18 năm quá nhưng thái độ của sơ không hợp tác giao trả con gái cho tôi thì tôi sẽ phải dùng biện pháp mạnh, san bằng cả cái cô nhi viện này đó.<br><br>”<br>Sơ Maria vốn biết chuyện mảnh đất này bị bán đi rồi nhưng mà bên chính quyền địa phương thông báo rằng chủ sở hữu có lòng để cho cô nhi viện hoạt động nên không thu hồi đất lại, cứ nghĩ là ai xa xôi hóa ra lại là người bên Kiều gia mua lại mảnh đất này.<br><br>Triệu Lệ Quỳnh nhìn thấy sắc mặt của sơ Maria khi xem giấy tờ sở hữu mảnh đất thì liền đắc ý lên tiếng “Tôi cảm thấy sơ đây có tấm lòng rộng mở cưu mang nhiều trẻ con như thế thì nên biết thức thời đừng vì một phút bốc đồng mà khiến cho những đứa trẻ mồ côi ở đây không còn chỗ để nương thân nữa.<br><br>”<br>Tiểu Lê đứng bên ngoài nắm chặt tay thành nắm đấm rồi thì thầm với Kiều Tâm Vũ “Bọn họ đúng là quá đáng thật mà, ỷ có trong tay giấy sở hữu mảnh đất này thì có thể uy hiếp sơ Maria một cách vô tội vạ.<br><br>”<br>Kiều Tâm Vũ rủ mắt “Bọn họ đến là vì mình, chỉ cần mình theo họ trở về thì cô nhi viện sẽ yên ổn thôi.<br><br><br>”<br>Tiêu Lê liền nắm lấy tay của Kiều Tâm Vũ “Không được, cậu trở về đó thì có khác gì đi vào con đường chết lần nữa đâu chứ?”<br>Kiều Tâm Vũ đau khổ lên tiếng đáp lại Tiểu Lê “Mình sống ở cô nhi viện Huyền Phương 18 năm, mình luôn xem đây là nhà của mình, mọi người đều là người thân của mình, bao nhiêu năm qua mình chưa làm được cái gì cho mọi người hết, mình không thể để vì mình mà sơ Maria khó xử còn mọi người không còn nơi để trở về nữa.<br><br>”<br>Kiều Tâm Vũ rút tay của mình ra khỏi tay của Tiểu Lê rồi đẩy cửa phòng của sơ Maria xông thẳng vào trong luôn “Hai người chỉ cần con trở về là được rồi chứ gì, đừng có làm khó sơ Maria nữa.<br><br>”<br>Kiều Trạch Khương nhìn thấy Kiều Tâm Vũ thì có thể yên tâm rồi nên lên tiếng “Nếu con ngoan ngoãn trở về Kiều gia thì ba mẹ sẽ không làm khó sơ Maria đây, chẳng những vậy còn để cho cô nhi viện hoạt động bình thường nữa sẽ không động vào mảnh đất này.<br><br>”<br>Kiều Tâm Vũ quay sang nhìn Kiều Trạch Khương bằng ánh mắt lạnh lùng rồi đáp “Được con sẽ theo hai người trở về.<br><br>”<br>Sơ Maria liền đứng dậy nắm lấy tay của Kiều Tâm Vũ giọng bà nghẹn ngào bởi vì bất lực không thể bảo vệ được cô “Tâm Vũ con không được đi đâu hết, trở về nơi đó con chỉ có khổ mà thôi.<br><br>”<br>Kiều Tâm Vũ rơi nước mắt lên tiếng an ủi sơ Maria “Con sẽ không sao đâu mà, con sẽ mạnh mẽ hơn để có thể bảo vệ sơ và tất cả mọi người ở cô nhi viện Huyền Phương này.<br><br>”<br>Triệu Lệ Quỳnh liền tỏ vẻ chán ghét lẩm bẩm “Đúng là khôn nhà dại chợ mà, vì người dưng mà làm tất cả nhưng toàn bôi tro trét trấu lên mặt của ba mẹ ruột.<br><br>”<br>Đối với thái độ lạnh nhạt cùng những câu chửi mắng từ Triệu Lệ Quỳnh thì Kiều Tâm Vũ chẳng còn hơi sức để quan tâm nữa rồi.<br><br>Sau đó Kiều Tâm Vũ theo Kiều Trạch Khương và Triệu Lệ Quỳnh lên tàu hỏa trở về Nam Giang, vì cô mặc đồ rộng nên hai người cũng không để ý chuyện cô đang mang thai.<br> <br><br>Lúc về đến biệt thự Kiều gia thì Kiều Nguyệt Dung liền giả lả chạy ra chào đón Kiều Tâm Vũ trở về.<br><br>“Chị cuối cùng cũng tìm được chị trở về rồi, thời gian qua chị vắng mặt em lo cho chị lắm đó.<br><br>”<br>Kiều Tâm Vũ nhướng mắt nhìn Kiều Nguyệt Dung bằng ánh mắt sắc lạnh rồi lên tiếng đáp “Cô lo là tôi chưa chết sẽ trở về tống cổ cô ra đường à?”<br>Triệu Lệ Quỳnh nghe vậy liền hằn hộc “Vừa trở về đã gây chuyện đến bao giờ mày mới thôi làm cho người lớn trong nhà bớt phiền vậy hả?”<br>Vừa lúc đó xe của Kiều Trí Tề dừng lại trước cổng biệt thự của Kiều gia, ông hiên ngang bước đi vào, vừa nhìn thấy Kiều Tâm Vũ đã trở về ông liền vui mừng bước tới.<br><br>“Cuối cùng bọn nó cũng đưa con trở về rồi.<br><br>”<br>Kiều Tâm Vũ cúi đầu lễ phép “Dạ thưa ông nội mới về ạ, con xin lỗi đã làm ông lo lắng rồi ạ.<br><br>”<br>Kiều Trí Tề nhìn Kiều Tâm Vũ bằng ánh mắt bao dung rộng lượng “Con không có lỗi gì hết, là Kiều gia có lỗi với con vì đã để con lưu lạc bên ngoài nhiều năm.<br><br>”<br>Kiều Nguyệt Dung vẫn mặt dày bước đến bên cạnh của Kiều Trí Tề “Dạ thưa ông nội, chị Tâm Vũ trở về là chuyện tốt rồi ạ.<br><br>”<br>Kiều Trí Tề không thèm nhìn Kiều Nguyệt Dung lấy một cái mà nói với Kiều Tâm Vũ “Con vừa về đến nhà chắc là mệt rồi phải không, nào chúng ta vào nhà ngồi nói chuyện đi.<br><br>”.<br><br>"]