["<br>Tôn Di gật đầu “Tôi vẫn sẽ luôn ở bên cạnh tiểu thư để giúp đỡ tiểu thư đạt được những điều mà cô mong muốn.<br><br>”<br>“Cảm ơn bà quản gia Tôn.<br><br>”<br>Tôn Di lén lút gửi một phong bao dày cho nữ y tá đã chạy đến gọi Triệu Lệ Quỳnh và người bác sĩ khám trực tiếp cho Kiều Nguyệt Dung vì cậu ta đã phối hợp nói với Kiều Trạch Khương và Triệu Lệ Quỳnh tình trạng bệnh của Kiều Nguyệt Dung rất nặng để họ phải lo lắng để tâm.<br><br>Kiều Nguyệt Dung ở lại bệnh viên vài hôm thì được xuất viện tiếp tục về nhà tịnh dưỡng, thời gian mà Tịch gia ấn định chỉ còn khoảng hai tuần nữa là đến rồi nên Kiều Trạch Khương đích thân đến tìm Kiều Tâm Vũ để nói chuyện.<br><br>Kiều Trạch Khương đã nghĩ qua ông sẽ nói chuyện với Kiều Tâm Vũ thật nhỏ nhẹ một lần khuyên cô đồng ý cuộc hôn nhân với Tịch đại thiếu gia, ông biết là cuộc hôn nhân này cô sẽ chịu nhiều thiệt thòi nên tự nhủ với lòng là sẽ cho thật nhiều của hồi môn cho cô xem như bù đắp.<br><br>Kiều Trạch Khương cũng đã nghĩ qua hôm Tịch gia đến đón dâu ông sẽ bắt Tịch gia phải cam kết mỗi tháng phải cho Kiều Tâm Vũ trở về nhà một lần để đảm bảo rằng cô không bị tuẫn táng theo một người đã chết.<br><br>Nói gì thì nói dù sao cũng là cha con ruột, dù Kiều Tâm Vũ có như thế nào thì Kiều Trạch Khương vẫn có chút đau lòng chứ không hoàn toàn tuyệt tình.<br><br>Lúc đến được căn hộ của Kiều Tâm Vũ thì cửa nhà khóa bên ngoài, hàng xóm thấy ông đứng chờ nên tốt bụng lên tiếng nói với ông rằng cô đã đi được mấy hôm rồi không thấy trở về nên đừng chờ nữa.<br><br>Không gặp được Kiều Tâm Vũ đột nhiên Kiều Trạch Khương lại cảm thấy nhẹ nhõm trong lòng hơn rất nhiều, ông có suy nghĩ rằng cô hãy tạm rời khỏi Nam Giang này một thời gian càng lâu càng tốt, nên qua luôn ngày mà Tịch gia ấn định rước dâu thì càng hay.<br> <br><br>Lúc Kiều Trạch Khương trở về thì Triệu Lệ Quỳnh nôn nóng lên tiếng hỏi “Sao rồi, Tâm Vũ có đồng ý gả đến Tịch gia không hả?”<br>Kiều Trạch Khương ngồi xuống ghế rồi lên tiếng đáp “Tôi đến khu chung cư lần trước chúng ta gặp Tâm Vũ tìm nhưng con bé không có ở nhà.<br><br>”<br>Kiều Nguyệt Dung ngồi một bên nghe vậy thì liền lo lắng trong lòng, cô ta thầm nghĩ [Mẹ kiếp, đừng nói mình lo ổn thỏa bên ba mẹ xong thì nó lại bỏ ra nước ngoài hoặc là bỏ đi đến nơi khác thì bao nhiêu công sức của mình sẽ đổ sông đổ biển hết…nếu không tìm thấy Kiều Tâm Vũ thì mình vẫn là đứa phải buộc lòng gả đi.<br><br>]<br>Tôn Di liền lên tiếng “Dạ thưa lão gia và phu nhân, từ sau lần trước Nguyệt Dung tiểu thư gặp lại Tâm Vũ tiểu thư vẫn luôn không an tâm về cô ấy sợ rằng cô ấy bên ngoài gặp chuyện nên vẫn luôn sai tôi thuê thám tử âm thầm đi theo Tâm Vũ tiểu thư, nếu như có chuyện gì thì báo lại để Nguyệt Dung tiểu thư kịp ứng cứu, hiện tại Tâm Vũ tiểu thư đã về cô nhi viện Huyền Phương ở Thu Phong Cổ Trấn rồi ạ.<br><br>”<br>Kiều Nguyệt Dung quay sang nhìn Tôn Di bằng ánh mắt cảm kích cũng may là bà ta thông minh luôn sai người theo dõi nhất cử nhất động của Kiều Tâm Vũ nếu không thì toang thật rồi.<br><br>Triệu Lệ Quỳnh nghe vậy thì liền an tâm hơn “Sức khỏe của Nguyệt Dung vẫn chưa ổn định nên tôi sẽ ở nhà chăm sóc con bé, còn lão gia thì lại bận chuyện công ty nên chắc là phải phiền Tôn quản gia đi một chuyến đến cô nhi viện Huyền Phương nói chuyện với Tâm Vũ đón con bé trở về rồi.<br><br>”<br>Tôn quản gia tỏ vẻ khó xử “Dạ thưa phu nhân đi một chuyến đến cô nhi viện Huyền Phương ở Thu Phong Cổ Trấn đường xá xa xôi tôi không quản ngại nhưng mà tôi sợ là lúc tôi nói chuyện hôn sự với bên Tịch gia thì Tâm Vũ tiểu thư lại không đồng ý.<br><br>Ngộ nhỡ cô ấy vì không muốn gả đến Tịch gia mà bỏ trốn luôn thì Nguyệt Dung tiểu thư phải sao đây ạ?”<br>Kiều Nguyệt Dung liền tỏ vẻ yếu đuối mỏng manh hiểu chuyện lên tiếng “Thưa ba mẹ, nếu như chị không đồng ý thì thôi đi, con không muốn vì con mà chị lại khó xử đâu ạ.<br> <br><br>”<br>Triệu Lệ Quỳnh sợ rằng Kiều Nguyệt Dung sẽ thêm một lần nữa nghĩ quẩn làm chuyện dại dột nên liền lên tiếng “Tôn quản gia bà cứ đến cô nhi viện Huyền Phương gặp Tâm Vũ nói rõ về hôn sự đi nhưng mà cứ nói là hôn sự này là chỉ định muốn cưới nó cho Tịch đại thiếu gia, còn nếu như nó không đồng ý thì cứ lấy mảnh đất cô nhi viện Huyền Phương ra mà uy hiếp nó đi, tôi không tin nó tuyệt tình nhìn thấy ngôi nhà nuôi nấng nó suốt 18 năm bị phá bỏ ngay trước mặt đâu.<br><br>”<br>Kiều Trạch Khương nghe Triệu Lệ Quỳnh nói vậy liền quay sang nhìn vợ bằng mắt bất lực rồi khẽ lắc đầu thầm nghĩ [Thật không biết quyết định lúc này liệu có đúng hay không nữa? Liệu sau này tôi với bà có phải hối hận vì hôm nay ép con gái ruột đi đến đường cùng như thế không đây?]<br>Vậy là sáng ngày hôm sau, Tôn Di bắt chuyến tàu lửa sớm nhất đi đến Thu Phong Cổ Trấn để tìm Kiều Tâm Vũ.<br><br>Tôn Di vốn là người địa phương sinh ra và lớn lên ở Thu Phong Cổ Trấn sau này trong một dịp tình cờ gặp được Kiều Trạch Khương và Triệu Lệ Quỳnh nên mới chuyển đến Nam Giang sinh sống, tính ra đã rời quê hương hai mươi ba năm rồi.<br><br>Được trở về quê hương đáng lý ra người ta sẽ mang tâm trạng vui vẻ nhưng lần nào trở về Tôn Di cũng mang tâm trạng nặng nề, nếu như không phải vì Kiều Nguyệt Dung thì bà ta cũng sẽ không lặn lội đến nơi xa xôi này để tìm Kiều Tâm Vũ.<br><br>Tàu lửa chạy liên tục một ngày một đêm mới đến được Thu Phong Cổ Trấn, Tôn Di bắt xe ngựa đi vào trong trấn cổ lúc đi ngang qua bệnh viên Thành Huy thì đột nhiên ánh mắt bà ta toát lên vẻ sắc lạnh cùng hận ý ngập tràn.<br><br>Xe ngựa đi khoảng 1 tiếng thì đến được cô nhi viện Huyền Phương, Tôn Di xuống xe trả tiền rồi đi vào trong cô nhi viện, bà ta muốn gặp sơ Maria nhưng được báo là hiện tại sức khỏe của sơ rất yếu đang điều trị bệnh tại bệnh viện Thành Huy nên không tiếp được, thế là bà ta đòi gặp trực tiếp Kiều Tâm Vũ.<br><br>Tiểu Lê chưa từng gặp mặt Tôn Di nhưng mà nghe bà ta đến từ Kiều gia ở Nam Giang thì cũng phần nào đoán được có quan hệ gì đó với Kiều Tâm Vũ nên liền dắt bà ta đến ngôi nhà của Kiều Tâm Vũ ở phía sau cô nhi viện.<br><br><br>Kiều Tâm Vũ đang ngồi chăm sóc mấy cây hoa Lưu Ly trong vườn thì Tiểu Lê đi vào rồi lên tiếng “Tâm Vũ à, có người đến tìm cậu nè.<br><br>”<br>Kiều Tâm Vũ dang dở tay cô ngẩng đầu lên nhìn thì thấy Tôn Di đứng đằng sau Tiểu Lê, cô đối với Tôn Di còn một mối thù chưa báo nên nhìn bà ta bằng ánh mắt chán ghét.<br><br>Kiều Tâm Vũ gật đầu với Tiểu Lê “Mình biết rồi cậu cứ đi làm việc mình đi.<br><br>”<br>Tiểu Lê nghe vậy thì gật đầu rồi rời đi, Kiều Tâm Vũ vẫn không thèm để ý đến Tôn Di mà vẫn tiếp tục tưới nước những cây hoa của mình.<br><br>Tôn Di giả lả lên tiếng hỏi “Lâu rồi không gặp Tâm Vũ tiểu thư, cô vẫn khỏe chứ?”<br>Kiều Tâm Vũ vẫn không thèm ném cho Tôn Di một ánh mắt nào cả, cô khẽ mỉm cười lên tiếng đáp “Đương nhiên là vẫn sống tốt rồi, cái loại người độc ác ăn không nói có thích vu oan giá họa cho người khác như Tôn quản gia đây còn chưa bị thiên lôi dòm ngó mà vẫn còn sống trên đời chẳng nhưng vậy ngày càng béo ục ịch ra đấy thì tôi làm sao mà chết được.<br><br>”<br>Tôn Di vừa mới mở miệng ra nói chuyện đã bị Kiều Tâm Vũ dội cho một gáo nước lạnh vào mặt tức đến nghẹn họng, bà ta tức giận trợn mắt lên “Cô…cô đúng là miệng lưỡi ngày càng sắt bén chứ không còn ngây thơ như trước đây nữa.<br><br>”<br>Kiều Tâm Vũ tưới xong những cây hoa của mình rồi thì đứng dậy nhìn Tôn Di khẽ nở một nụ cười với ánh mắt sắc lạnh “Sống lâu giữa bầy sói thì một con thỏ cũng phải học cách để tự vệ nếu không sẽ ăn tươi nuốt sống đến cả cái xương cũng không còn nữa đấy.<br><br>”<br>Tôn Di hừ một tiếng “Nhưng mà sói muôn đời vẫn là động vật ăn thịt, một con thỏ có thông minh thế nào đi chăng nữa vẫn mãi mãi là động vật bị ăn mà thôi.<br><br>”<br> <br>Kiều Tâm Vũ lại khẽ cười đầy ẩn ý “Ai là sói, ai là thỏ, ai là kẻ đi săn, ai là kẻ bị săn chưa đến phút cuối vẫn chưa xác định được đâu Tôn quản gia à.<br><br>”<br>Tôn quản gia đưa mắt nhìn xung quanh toàn là hoa Lưu Ly còn căn nhà mà Kiều Trí Tề cho xây dựng thật sự là rất nên thơ thì liền lên tiếng “Cô sống ở đây tốt quá ha, xem ra Kiều đại lão gia rất là để tâm đến cô.<br><br>”<br>“Còn phải nói sao dù gì thì tôi mới chính là cháu ruột của ông nội, ông thương tôi hơn cái đứa không có cùng quan hệ huyết thống kia là đúng rồi.<br><br>”<br>Tôn Di cũng chán ghét khi nghe người khác nhắc đến huyết thống của Kiều Nguyệt Dung với Kiều gia nhưng bà ta không tiện nói ra chỉ có thể căm lặng mà thôi.<br><br>Cái áo thun của Tịch Kỳ Phong đang mặc bị rách một lỗ nên anh đi xuống lầu tính mắng vốn Kiều Tâm Vũ thì đột nhiên nhìn thấy một người phụ nữ mập mạp đứng bên ngoài cửa nhà cùng cô nên khựng lại nép mình bên cầu thang nghe lén xem là chuyện gì.<br><br>Tôn Di rảo bước đi vào nhà của Kiều Tâm Vũ như chốn không người rồi ngồi xuống chiếc ghế gỗ ở phòng khách, Kiều Tâm Vũ cũng bước đến ngồi xuống gác chéo chân đối diện với bà ta.<br><br>“Lần này quản gia Tôn đường xá xa xôi đến đây chắc hẳn không phải là để hỏi thăm sức khỏe của tôi thôi đúng không? Có gì thì nói nhanh lên đi đừng làm mất thời gian của tôi với lại tôi cũng không muốn nhìn thấy bản mặt của bà trong nhà tôi đâu.<br><br>”<br>Tôn Di biết là Kiều Tâm Vũ vẫn luôn ghi thù mình nên chuyện cô không ưa mình cũng là bình thường thôi, bà ta cũng đã dự liệu được tình huống gặp mặt rồi nên cũng không mấy ngạc nhiên.<br><br><br><br>"]