["<br>Tịch Kỳ Phong liền cười thành tiếng “Em muốn ngủ với chồng thì cứ nói đại đi bày đặt sợ ma, ma không sợ em thì thôi chứ em mà sợ ma gì.<br><br>”<br>Kiều Tâm Vũ cảm thấy lòng tốt không được hồi đáp nên nhe răng ra lạnh giọng lên tiếng “Vậy thôi ra ghế nằm ngủ đi ai đau lưng ráng chịu, bà đây mệt rồi nên đi ngủ không rãnh mà hơn thua với anh nữa.<br><br>”<br>Kiều Tâm Vũ vừa nằm xuống nhắm mắt lại thì cảm giác được phần nệm giường bên kia lún xuống, sau đó Tịch Kỳ Phong cũng nằm xuống gác tay qua eo của cô từ phía sau.<br><br>Giọng mè nheo của Tịch Kỳ Phong vang lên “Được vợ cho ngủ chung giường thì phải lên giường ngủ chứ ngu dại mà ra ghế sofa ngủ đau lưng lắm, hơn nữa được ôm vợ ngủ ấm hơn là ngủ một mình nha.<br><br>”<br>Khoảnh khắc này Kiều Tâm Vũ cũng cảm thấy là Tịch Kỳ Phong khá là dễ thương, tuy là chưa hiểu con người của anh nhưng cô nghĩ chắc anh là người lương thiện.<br><br>Từ lúc Kiều Tâm Vũ gả đến Tịch gia thì Kiều Nguyệt Dung cứ trông đứng trông ngồi ngày mà Tịch gia tuyên bố tang sự của Tịch đại thiếu gia nhưng mà bên đó vẫn im hơi lặng tiếng chẳng có động tĩnh gì cả nên cũng thất vọng hơi nhiều.<br><br>Kiều Nguyệt Dung có sai Tôn Di thuê thám tử điều tra thử xem Kiều Tâm Vũ thế nào nhưng mà chẳng có tin tức gì hết, sau khi cô gả đến Tịch gia thì cứ bốc hơi khỏi Nam Giang vậy.<br><br>Thật ra những thám tử mà Tôn Di thuê không dám điều tra về người của Tịch gia, sống ở Nam Giang phải biết cái ngu nhất chính là đi kiếm chuyện với Tịch gia mấy ai ngu dại mà liều cái mạng của mình đâu.<br><br>Kiều Nguyệt Dung không hề biết rằng Kiều Tâm Vũ thật sự gả cho Tịch đại thiếu gia của Tịch gia chứ không phải là một phế nhân nếu cô ta biết mặt Tịch Kỳ Phong là ai chắc cắn lưỡi chết luôn cho rồi vì quá ngu.<br><br>Tuy là chuyện Kiều Tâm Vũ gả đi đã giải quyết được rắc rối của Kiều Nguyệt Dung nhưng cô ta vẫn còn một chuyện phải xử lý đó là cái thai giả mà cô ta nói Kiều Trạch Khương và Triệu Lệ Quỳnh.<br> <br><br>Từ ngày gặp Tịch Thiếu Kiệt một người xuất chúng hơn Đoàn Nam Khánh thì Kiều Nguyệt Dung vẫn chưa muốn gả đến Đoàn gia, cô ta muốn chờ thử xem cuộc đời mình có may mắn gặp đại nhân vật nào như Tịch Thiếu Kiệt hay không rồi mới tính chuyện có gả cho Đoàn Nam Khánh hay không.<br><br>Tịch Kỳ Phong đến công ty Tinh Lạc đích thân gặp mặt đạo diễn Nghê Gia Long để bàn bạc về chuyện hợp tác sản xuất phim đồng thời muốn trãi đường cho Kiều Tâm Vũ thuận lợi vào showbiz như mong muốn của cô.<br><br>Nghê Gia Long trước đó đã biết đến Tịch Kỳ Phong qua cái tên Vincent rồi nhưng hôm nay đột nhiên gặp mặt cũng khá là bất ngờ.<br><br>“Xin chào đạo diễn Nghê.<br><br>”<br>Nghê Gia Long tỏ vẻ khách sáo “Thật không ngờ có thể gặp được Chủ tịch tập đoàn Kình Long tại một công ty giải trí như thế này, thật là vinh hạnh cho tôi quá.<br><br>”<br>Tịch Kỳ Phong khẽ cười đáp “Tôi biết danh tiếng của đạo diễn Nghê đã lâu rồi, trong giới giải trí thì anh là một đạo diễn thiên tài dự án nào mà anh đích thân bấm máy quay thì đều bạo hồng hết đẩy dàn viên mới trở thành diễn viên hạng A nhanh chóng.<br><br>Gần đây tôi có nghe người quen nói vu vơ là anh đang muốn hợp tác một dự án cổ trang với công ty giải trí Huy Hoàng nhưng đã bị bên đó từ chối có đúng không hả?”<br>Nghê Gia Long khẽ thở dài “Đúng, dự án này cần nguồn đầu tư rất lớn nên tôi mới liên hệ ngỏ ý muốn hợp tác với Huy Hoàng nhưng đến phút cuối lại không thành công, bên công ty Thiên Hoan cũng đã liên hệ làm việc với tôi nhưng tôi không ưng dàn diễn viên mà họ đề cử bởi vì tôi cảm thấy họ không thể thổi hồn vào nhân vật mà tôi mong muốn.<br><br>”<br>Tịch Kỳ Phong nghe vậy liền cảm thấy đúng ý mình nên vào trực tiếp vấn đề luôn “Thật ra thì tôi đã mua lại công ty giải trí Tinh Lạc này rồi, tôi cũng rất ngưỡng mộ tài năng của đạo diễn Nghê nên muốn đầu tư vào dự án phim mới này của anh, không biết anh có muốn thử hợp tác cùng tôi không?”<br>Nghê Gia Long nghe vậy thì giật mình “Cái gì cơ? Từ bao giờ mà Chủ tịch tập đoàn bất động sản lại chuyển sang có hứng thú với phim ảnh vậy hả?”<br>Tịch Kỳ Phong lại mỉm cười thâm thúy lên tiếng đáp “Tôi mua lại công ty giải trí Tinh Lạc là vì em trai họ của thôi mà, nó sắp về Nam Giang phát triển sự nghiệp nên tôi muốn trãi đường cho nó đó mà.<br> <br><br>”<br>Tịch Kỳ Phong muốn lót đường cho Kiều Tâm Vũ dễ đi nhưng anh lại sợ quá trình quay phim sẽ phải diễn cảnh tình cảm với người đàn ông khác nên mới bảo đứa em họ đang hoạt động trong giới nghệ thuật ở nước ngoài về Nam Giang phát triển sự nghiệp.<br><br>“Em họ của anh là ai vậy hả?” Nghê Gia Long tỏ vẻ hiếu kỳ lên tiếng hỏi.<br><br>Tịch Kỳ Phong nhướng mày nhìn Nghê Gia Long rồi nói ra một cái tên “Tô Cẩn.<br><br>”<br>Nghê Gia Long lại kinh ngạc thêm một lần nữa, Tô Cẩn sang Hàn Quốc làm thực tập sinh và tham gia một nhóm nhạc nam khá nổi tiếng có rất nhiều fans ở các quốc gia khác nhau trên thế giới, tuổi còn trẻ mà đã chinh phục được lĩnh vực âm nhạc gần đây lại lấn sang diễn xuất và nhận được sự yêu mến của người hâm mộ, thật không ngờ thân thế của Tô Cẩn quả thật không tồi mà còn rất là có mặt mũi nữa.<br><br>Nghê Gia Long nghe đến đó cũng hiểu ý của Tịch Kỳ Phong rồi nên liền lên tiếng “Vậy ý của anh là muốn Tô Cẩn tham gia dự án phim của tôi với vai nam chính rồi đúng không?” <br>Tịch Kỳ Phong nhún vai “Đó là chuyện hiển nhiên rồi, tôi không chỉ muốn lấy vai diễn nam chính mà còn muốn lấy luôn vai nữ chính, nếu như được vậy thì tôi sẽ bỏ toàn bộ chi phí đầu tư cho dự án của anh, không biết đạo diễn Nghê có sẵn lòng hợp tác hay không thôi?”<br>Nếu Tô Cẩn mà đồng ý tham gia phim của Nghê Gia Long thì đấy là một bảo chứng phim chắc chắn sẽ hot rồi nhưng về nữ chính trong dự án Dạ Nguyệt Thời Không thì ông vẫn không muốn ai khác diễn vai đó ngoài Kiều Tâm Vũ.<br><br>Nghê Gia Long chần chừ rồi lên tiếng “Được Chủ tịch tập đoàn Kình Long ngỏ ý muốn hợp tác, đầu tư toàn bộ cho dự án phim của tôi thì quá là vinh hạnh rồi, nam chính Tô Cẩn thì không có vấn đề gì để bàn cãi nhưng mà về nhân vật nữ chính tôi đã tìm được đối tượng rồi, tôi cảm thấy chỉ có cô ấy mới có thể diễn vai Dạ Nguyệt một cách trọn vẹn nhất thôi.<br><br>”<br>Tịch Kỳ Phong nhướng mày “Tôi muốn biết người đó là ai mà đạo diễn Nghê lại một lòng kiên định như thế.<br><br>”<br><br>Nghê Gia Long mở điện thoại lên đưa cho Tịch Kỳ Phong xem đoạn clip mà anh ta quay Kiều Tâm Vũ múa ở chợ đêm lần trước.<br><br>“Cô ấy tên là Kiều Tâm Vũ chưa từng được đào tạo qua diễn xuất nhưng tôi thấy cô ấy rất thích hợp vào vai Dạ Nguyệt vì vai diễn này đòi hỏi kỹ thuật múa tốt, tôi muốn diễn viên của mình tự thực hiện cảnh quay một cách chân thật nhất chứ không muốn dùng diễn viên múa chuyên nghiệp mà lừa gạt khán giả.<br><br>”<br>Ánh mắt của Tịch Kỳ Phong nhìn hình ảnh của Kiều Tâm Vũ múa điệu múa khổng tước rất là dịu dàng ôn nhu, khóe môi của anh không nhịn được bất giác nở một nụ cười dịu nhẹ như nước mùa xuân.<br><br>Nghê Gia Long chờ Tịch Kỳ Phong xem hết đoạn clip rồi mới lên tiếng “Tôi đã nhất quyết chấm cô gái đó làm nữ chính của tôi rồi, nếu anh muốn giới thiệu người khác thì thật tiếc quá tôi không muốn hợp tác nữa, hy vọng có thể làm việc cùng nhau ở các dự án khác.<br><br>”<br>Tịch Kỳ Phong nghe vậy thì ngẩng đầu lên nhìn Nghê Gia Long rồi lên tiếng “Thật khéo trùng hợp làm sao, người mà tôi muốn giới thiệu với đạo diễn Nghê đây cũng chính là Kiều Tâm Vũ đấy.<br><br>”<br>“Hả? Thật như vậy sao?”<br>Tịch Kỳ Phong gật đầu “Phải, ngày mai là Tô Cẩn về Nam Giang rồi, đến lúc đó tổng giám đốc điều hành công ty giải trí Tinh Lạc sẽ liên hệ với anh cùng đến bàn bạc, tôi mong là dự án này sẽ sớm được triển khai thực hiện.<br><br>”<br>Nghê Gia Long nghe vậy thì rất là vui mừng “Đương nhiên rồi, tôi rất tâm huyết với dự án này mong là sớm ngày có thể khai máy.<br><br>”<br>Tịch Kỳ Phong đứng dậy tỏ vẻ trang trọng “Vậy đến ngày bàn hợp đồng chính thức chúng ta sẽ nói chi tiết hơn.<br><br>”<br>Nghê Gia Long đứng dậy bắt tay với Tịch Kỳ Phong “Mong là hợp tác vui vẻ.<br><br>”<br> <br>Lúc Tịch Kỳ Phong trở về nhà thì thấy Kiều Tâm Vũ đang làm cơm tối, anh bước qua đứng bên cạnh cô rồi lên tiếng hỏi “Sao đột nhiên em lại xuống bếp chi vậy? Mấy chuyện này để cho gia nhân trong nhà làm được rồi.<br><br>”<br>Kiều Tâm Vũ thở dài “Cả ngày ngồi không em sắp chán chết rồi đây, nấu ăn thư giãn một chút sẽ tốt hơn, với lại em có kinh nghiệm nấu ăn mà không phải nấu cho chó ăn đâu anh đừng lo ha.<br><br>”<br>Tịch Kỳ Phong nghe vậy đầu liền chảy xuống ba giọt hắc tuyến, lần trước anh đã ăn lẩu cô nấu rồi là nấu cho người ăn đó không phải cho chó ăn đâu.<br><br>Tịch Kỳ Phong khẽ lắc đầu rồi đưa cho Kiều Tâm Vũ một cái thư mời “Cái này làm quà tặng bất ngờ cho em.<br><br>”<br>Kiều Tâm Vũ tò mò “Là cái gì vậy hả?”<br>Tịch Kỳ Phong tỏ vẻ thần bí “Em tự mình mở ra xem đi.<br><br>”<br>Kiều Tâm Vũ mở ra xem là thư mời thử vai của công ty giải trí Tinh Lạc nhưng cô lại ngẩn người ra “Tại sao Tinh Lạc lại mời em đi thử vai chứ? Em chưa từng được đào tạo qua diễn xuất cũng chưa từng tham gia hoạt động quảng cáo hay phim ảnh gì hết.<br><br>”<br>“Người ta mời thì em cứ đi, biết đâu em được vào vai chính rồi sao.<br><br>”<br>Kiều Tâm Vũ gật đầu “Uhm nhưng mà ngộ nhỡ em lấy được vai chính tham gia vào giới giải trí có ảnh hưởng gì đến Tịch gia không hả? Thường thì em thấy mấy gia tộc thượng lưu không thích liên quan đến thị phi mà vào showbiz thì thị phi bủa vây dù muốn dù không cũng khó mà tránh được.<br><br>”<br><br>"]