["<br>Kiều Tâm Vũ rơi nước mắt thầm nghĩ [Tiểu Lưu Ly năm đó chính là Kiều Tâm Vũ của bây giờ, có lẽ nào Tiểu Tịch năm đó chính là Tịch Kỳ Phong hay không?]<br>Tay của Kiều Tâm Vũ nắm chặt hai cây chủy thủ trong tay cô thầm nghĩ trong lòng [Tịch Kỳ Phong anh nhất định phải sống sót vượt quả ải này nếu anh chết thì em nhất định sẽ chết cùng anh, lúc gả đến Tịch gia không bồi táng theo anh thì bây giờ em cam tâm tình nguyện bồi táng cùng anh.<br><br>]<br>Tịch Kỳ Phong được đẩy vào phòng cấp cứu rất lâu thì đèn phòng cấp cứu mới tắt, bác sĩ bên trong bước ra.<br><br>Kiều Tâm Vũ, Hắc Long, Bạch Long và Tô Cần đều nôn nóng lên tiếng hỏi.<br><br>“Chồng tôi sao rồi bác sĩ?”<br>“Thiếu gia nhà tôi sao rồi?”<br>“Anh trai tôi thế nào rồi?”<br>Bác sĩ khẽ thở phào nhẹ nhõm rồi lên tiếng đáp “Cậu ấy đã qua cơn nguy kịch rồi, cũng may viên đạn lệch tim một chút nếu không thì trời cũng không cứu được.<br><br>”<br>Cảm xúc của mọi người như vỡ òa, những giọt nước mắt hạnh phúc rơi xuống vì Tịch Kỳ Phong không nguy hiểm đến tính mạng.<br><br>“Mọi người đừng lo lắng nữa, sáng mai cậu ấy sẽ tỉnh lại thôi mà, chỉ cần nghỉ ngơi tịnh dưỡng một thời gian thì sẽ khỏe lại nhanh thôi.<br><br>”<br>Mọi người rối rít lên tiếng “Cảm ơn bác sĩ nhiều lắm ạ.<br><br>”<br>Cả đêm đó Kiều Tâm Vũ ngồi bên cạnh Tịch Kỳ Phong canh chừng anh mà không hề chợp mắt, cô nắm tay rồi thì thầm lên tiếng “Kỳ Phong anh nhất định phải khỏe lại không được bỏ em một mình lần nữa đâu đó…cuộc đời này em nợ anh sau đó anh lại nợ em như một vòng lẩn quẩn nhưng mà chúng ta vẫn nợ nhau, anh phải sống để cùng em bắt đầu lại nha.<br><br>.<br><br>nếu anh chết em sẽ cùng chết với anh đó Tịch Kỳ Phong.<br><br> <br>”<br>Bọn người Takami thương vong cũng khá nhiều nên Akashi cực kỳ tức giận “Khốn nạn thật mà cái bọn Nhật Nguyệt kia dám lộng hành xâm nhập vào địa bàn của Takami thì bọn chúng tới số hết rồi, tụi mày coi xử lý hiện trường đi đừng để bọn cảnh sát chỏ mũi vào thì phiền phức lắm.<br><br>”<br>“Dạ anh.<br><br>”<br>Sáng sớm hôm sau, Tịch Kỳ Phong tỉnh lại thì thấy Kiều Tâm Vũ đang ngủ gục bên cạnh mình, anh đưa tay vuốt tóc cô một cái.<br><br>Kiều Tâm Vũ thấy động tĩnh nên liền thức giấc, cô ngồi dậy nhìn Tịch Kỳ Phong đã tỉnh lại thì vui mừng vô cùng “Anh tỉnh rồi.<br><br>”<br>Tịch Kỳ Phong gật đầu “Uhm làm em lo lắng rồi anh xin lỗi nha Tâm Vũ.<br><br>”<br>“Sao lại nói xin lỗi em chứ, anh vì cứu mạng em nên mới ra nông nỗi này, em mới nên là người nói làm cảm ơn anh chứ.<br><br>”<br>Tịch Kỳ Phong khẽ cười “Không sao thì tốt rồi, tối qua anh sợ em ngoan cố ở lại nên mới nói mấy lời sáo rỗng em đừng giận anh nha Tâm Vũ.<br><br>”<br>Kiều Tâm Vũ khẽ lắc đầu “Em hiểu mà, em không giận anh đâu Kỳ Phong, à đúng rồi em có một chuyện muốn hỏi anh được không?”<br>“Chuyện gì em hỏi đi?”<br>Kiều Tâm Vũ liền lấy hai thanh chủy thủ có khắc chữ “Tịch” ra rồi lên tiếng “Cây chủy thủ này từ đâu mà anh có vậy hả?”<br>Tịch Kỳ Phong thật lòng đáp “Hai cây chủy thủ này vốn là một đôi, năm xưa ông nội của anh tự tay làm ra rồi ông tặng cho anh để làm kỷ niệm.<br><br>”<br>“Vậy anh chính là Tiểu Tịch nhiều năm trước từng sống ở cô nhi viện Huyền Phương có đúng không hả?”<br> <br>Tịch Kỳ Phong gật đầu “Phải, lúc nhìn thấy em cầm thanh thủy thủ này xử lý bọn sát thủ trên chuyến tàu đi từ Nam Giang đến Thu Phong Cổ Trấn thì anh đã ngờ ngợ rồi, sau khi đến cô nhi viện Huyền Phương nghe em nói rằng thuở nhỏ sơ Maria gọi em là Tiểu Lưu Ly thì anh có thể xác định em chính là cô bé lúc nhỏ anh thường chơi chung.<br><br>”<br>Kiều Tâm Vũ xúc động giọng cũng nghẹn ngào “Vậy tại sao lúc đó anh không nói cho em biết anh chính là Tiểu Tịch chứ?”<br>Tịch Kỳ Phong đưa tay lên lau nước mắt trên mặt của Kiều Tâm Vũ “Anh xin lỗi em nhiều lắm Tâm Vũ, lúc đó anh thật sự vui mừng khi biết em là Tiểu Lưu Ly nhưng mà khi ấy anh đã trót gây ra lỗi lầm khiến em bị tổn thương quá nhiều nên không dám nhận.<br><br>Anh vốn muốn sau này khi em thật lòng mở cửa trái tim đón nhận anh thì anh sẽ nói ra hết tất cả mọi chuyện nhưng rốt cuộc lại có quá nhiều chuyện ập đến nên vẫn chưa có cơ hội nói ra hết cùng em.<br><br>”<br>Kiều Tâm Vũ nắm lấy bàn tay của Tịch Kỳ Phong “Em lại nợ anh thêm một lần nữa rồi, từ nhỏ đến lớn anh luôn là người cứu mạng của em, Kỳ Phong em xin lỗi đáng lý ra em không nên nói mấy lời vô tri sáo rỗng trong lúc tức giận với anh.<br><br>Khi biết anh là người cướp đi lần đầu tiên của em thì em quả thật rất sốc nhưng suy nghĩ kỹ lại thì em cảm thấy may mắn khi từ đầu đến cuối đều là anh.<br><br>Chúng ta bắt đầu lại được không Kỳ Phong?”<br>Tịch Kỳ Phong rơi nước mắt nắm chặt lấy bàn tay của Kiều Tâm Vũ “Cảm ơn em đã tha thứ cho anh Tâm Vũ.<br><br>”<br>“Tối qua lúc thấy anh đỡ viên đạn đó cho em thì em biết là anh yêu em hơn mạng sống của anh rồi, em còn nghĩ qua nếu anh thật sự xảy ra chuyện thì em sẽ bồi táng theo anh đó Tịch Kỳ Phong.<br><br>”<br>Tịch Kỳ Phong liền lên tiếng “Không được nói gỡ, sau này chúng ta nhất định phải sống thật vui vẻ hạnh phúc.<br><br>”<br>Qua một lúc sau ổn định lại cảm xúc thì Tịch Kỳ Phong mới lên tiếng hỏi “Mọi người vẫn an toàn hết chứ?”<br>Kiều Tâm Vũ rủ mắt “Không, có một số anh em trong Tam Long Hội đã hy sinh.<br><br><br>”<br>Tịch Kỳ Phong liền muốn ngồi dậy “Anh phải đưa họ trở về quê hương mới được, họ vì anh mà hy sinh anh không thể bỏ lại anh em ở đất khách quê người được.<br><br>”<br>Kiều Tâm Vũ vội vàng đỡ Tịch Kỳ Phong nằm xuống “Anh đừng có manh động, chuyện đó em sẽ nhờ bạn em lo liệu giùm bây giờ việc anh cần làm là nghỉ ngơi tịnh dưỡng cho thật tốt.<br><br>”<br>Tịch Kỳ Phong vì sợ Kiều Tâm Vũ lo lắng nên mới nằm yên “Những tối qua là bạn của em hả?”<br>“Uh bọn họ hoạt động trong bang Nhật Nguyệt, năm xưa em đến đây không biết gì hết cũng là nhờ vào bọn họ giúp đỡ nên em từng có thời gian hoạt động trong hắc bang, anh có thấy em đáng sợ quá không hả?”<br>Tịch Kỳ Phong liền đáp “Làm gì có chứ, họ giúp đỡ em thì anh nhất định sẽ trả ơn cho họ.<br><br>”<br>Kiều Tâm Vũ chợt nhớ đến vụ bắt cóc nên lên tiếng hỏi “Anh đắc tội với ai mà họ lại thuê bang Takami bắt cóc bà nội và Tô Cẩn vậy hả?”<br>“Anh cũng không biết rốt cuộc chuyện gì xảy ra và vì sao bọn người đó lại lặn lội đến tận Nam Giang bắt cóc người tống tiền nữa.<br><br>”<br>Hắc Long và Tô Cẩn đã theo địa chỉ mà Kiều Tâm Vũ đưa và đón Cao Đàn Hương đưa đến bệnh viện, Cao Đàn Hương và Tô Cẩn vô tình nghe Kiều Tâm Vũ và Tịch Kỳ Phong đang nói đến vụ bắt cóc thì liền lên tiếng giải đáp thắc mắc.<br><br>Cao Đàn Hương lên tiếng nói trước “Không phải tự nhiên mà bà nội và Tô Cẩn bị bắt cóc đâu, kẻ chủ mưu là Dung Ngọc Nhi đấy.<br><br>”<br>Kiều Tâm Vũ quay người lại cô thấy Cao Đàn Hương vẫn bình an thì rất là vui mừng “Bà nội, bà không sao thì tốt quá rồi.<br><br>”<br>“Tối hôm qua bà lo cho tụi con chết đi được, may là không sao cả.<br><br>”<br>Tịch Kỳ Phong cau mày lên tiếng “Bà nội, bà vừa nói kẻ chủ mưu vụ bắt cóc là Dung Ngọc Nhi sao?”<br>Cao Đàn Hương gật đầu “Phải, cô ta căm hận bà nội đứng về phía con nên cho người bắt cóc bà, xui xẻo là Tô Cẩn nó đi chung nên mới bị bắt đi luôn, Dung Ngọc Nhi ghim hận con thêm vụ Đàm Thị phá sản chỗ dựa cuối cùng của Thiếu Kiệt tan tành nên mới chơi lớn thuê hẳn lính đánh thuê bắt cóc đòi tiền chuộc 1000 tỷ đồng đấy.<br><br>”<br>Tô Cẩn liền bổ sung thêm “Bà ta độc ác đến độ bảo bọn người kia sau khi nhận tiền thì giết con tin và trừ khử anh luôn đó anh Phong à.<br><br> <br>”<br>Ánh mắt của Tịch Kỳ Phong toát lên vẻ sắc lạnh “Đùng là cây muốn lặng mà gió chẳng muốn ngừng, khốn khiếp thật mà.<br><br>”<br>Kiều Tâm Vũ ngẫm nghĩ rồi lên tiếng “1000 tỷ đồng vẫn còn ở chỗ của bọn chúng không thể để Dung Ngọc Nhi và bọn Takami đắc ý được.<br><br>”<br>Kiều Tâm Vũ có suy tính trong lòng nhưng để tránh Tịch Kỳ Phong lo lắng nên cô không nói ra mà âm thầm liên hệ với Lee Trần cùng anh ta đến sào huyệt của bang Takami càn quét hết đám lính đánh thuê ở đó rồi lấy mạng của Akashi để tránh sau này hắn tiếp tục gây ra họa lớn.<br><br>Sau khi Akashi chết thì thuộc hạ còn lại của băng Takami như rắn mất đầu quy hàn hết, Kiều Tâm Vũ thấy một ông lão núp bên trong liền bắn chỉ thiên rồi lên tiếng hù dọa “Là ai mau đầu hàng thì được sống.<br><br>”<br>Lão già kia giơ hai tay lên đầu rồi bước ra ngoài giọng điệu thành khẩn “Dạ xin đừng giết tôi, tôi đầu hàng mà.<br><br>”<br>Kiều Tâm Vũ nhíu mày hỏi “Ông là ai vậy hả?”<br>“Dạ tôi tên là Yamaki vốn là thủ lĩnh của bang Takami tôi chưa từng làm chuyện ác gì cả nhưng mà mấy năm nay Akashi lật đổ tôi chiếm ngôi thủ lĩnh làm nhiều chuyện sai trái tôi không hề liên quan.<br><br>”<br>Kiều Tâm Vũ đưa tay đỡ trán “U là trời, ông là thủ lĩnh cái gì mà để bị lật đổ nhanh vậy?”<br>Yamaki bày ra vẻ mặt khổ sở “Tôi già rồi làm sao đánh lại nổi Akashi chứ, bọn thuộc hạ chê tôi nhu nhược nên mới theo hắn hết, còn tôi từ thủ lĩnh trở thành quản gia đấy.<br><br>”<br>Kiều Tâm Vũ thở dài tỏ vẻ thông cảm trước tình huống quá bi hài của Yamaki, ông ta cũng thức thời giao nộp lại toàn bộ số tiền mà Tịch Kỳ Phong đã mang đến để xin được bảo toàn mạng sống của mình.<br><br>Băng Takami tan rã nên bọn chúng gia nhập băng Nhật Nguyệt của Lee Trần luôn.<br><br>Sau khi mọi chuyện đã ổn định thì Kiều Tâm Vũ tỏ vẻ áy náy với Lee Trần “Tôi xin lỗi vì giúp tôi mà anh tổn thất khá nhiều tinh anh.<br><br>”<br>“Không sao đâu sống chết có số mà, sắp tới cô dự tính thế nào hả?”<br><br>"]