["<br>Tịch Kỳ Phong, Hắc Long, Bạch Long và 17 người của Tam Long Hội đã di chuyển đến địa điểm giao dịch cũng chính là hang ổ của bang Takami bằng rất nhiều xe hơi, do 1000 tỷ đồng mặt khá nhiều nên phải đi nhiều xe mới vận chuyển được hết.<br><br>Tịch Kỳ Phon bước xuống xe đi vào căn biệt thư 3 tầng là cứ điểm hoạt động của băng Takami, song hành cùng anh là Hắc Long và Bạch Long.<br><br>Tịch Kỳ Phong nhìn thấy đám người cao to xăm trổ đầy mình thì cũng biết bọn người không phải người đàng hoàng có thể nói chuyện một cách hòa nhã được.<br><br>“Tiền chuộc tôi mang đến rồi, tôi muốn nhìn thấy ngườ nhà tôi trước, khi thấy họ an toàn thì chúng ta bắt đầu giao dịch, một bên nhận tiền một bên trả người.<br><br>”<br>Akashi không hề sợ hãi gì mà hắn ngang nhiên để lộ mặt cho người bên phía Tịch Kỳ Phong thấy mặt luôn, hắn ta cứ nghĩ rằng có thể khử con tin và cả người giao tiền chuộc nên không sợ gì cả.<br><br>“Mày đến đúng giờ lắm đó Tịch Kỳ Phong nhưng đây là địa bàn của tao mày không có tư cách ra điều kiện, toàn bộ luật chơi điều do tao đặt ra.<br><br>”<br>Tịch Kỳ Phong ngẩng đầu lên nhìn Akashi bằng ánh mắt sắc lạnh rồi lên tiếng “Tiền tôi đã mang đến đủ rồi anh còn muốn gì nữa?”<br>Akashi tỏ vẻ nguy hiểm “Mày mở va li tiền ra để người của tao kiểm tra trước đã, ngộ nhỡ bên trong không phải tiền mà là đá hay giấy trắng rồi sao.<br><br>”<br>Tịch Kỳ Phong ra lệnh cho người bên mình mở từng chiếc vali đựng tiền đô ra để Akashi có thể kiểm tra.<br><br>Tịch Kỳ Phong nhìn Akashi rồi lên tiếng hỏi “Mày có cần cho người đếm lại xem đủ 1000 tỷ đồng luôn không hả?”<br>Akashi nghe vậy liền cười ha hả “Không cần đâu, nhìn qua cũng đoán được là rất nhiều rồi, 1000 tỷ đồng không phải số tiền nhỏ ai rãnh đâu mà ngồi đếm từng tờ chứ.<br><br>”<br>Tịch Kỳ Phong nhìn Akashi bằng ánh mắt sắc lạnh rồi lên tiếng hỏi “Tiền tao mang đến rồi còn người thân của tao đâu hả? Chúng ta đã thỏa thuận tao giao tiền mày giao người rồi mà.<br><br>”<br> <br>Akashi khẽ cười gian manh rồi đáp “Nhưng bây giờ tao đổi ý rồi, tôi muốn tiền còn muốn luôn mạng của bọn mày.<br><br>”<br>“Đoàng.<br><br>”<br>Một tiếng súng vang lên bắt vào một thuộc hạ trong Tam Long Hội khiến anh ta gục ngã tại chỗ.<br><br>Tịch Kỳ Phong, Hắc Long, Bạch Long và mọi người cũng không thể chờ nữa mà rút sứng ra bắn vào người của bang Takami, mọi người vừa đấu súng vừa phải lui về tìm chỗ núp để bảo toàn tính mạng.<br><br>Akashi bị phản đòn cảm thấy rất là tức giận liền cho người áp giải Cao Đàn Hương và Tô Cẩn ra ngoài, hắn chĩa súng vào đầu của Cao Đàn Hương rồi lên tiếng đe dọa Tịch Kỳ Phong “Nếu mày không đầu hàng thì tao lập tức bắn chết hai người này đó Tịch Kỳ Phong.<br><br>”<br>Tịch Kỳ Phong nghe vậy thì cả kinh làm sao anh dám đem tính mạng của Cao Đàn Hương và Tô Cẩn ra cược được chứ nên vội ra lệnh cho người của mình ngưng bắn.<br><br>Akashi liền lớn tiếng ra lệnh “Tịch Kỳ Phong buông vũ khí xuống bước ra đầu hàng nhanh lên nếu không thì mày nhận xác hai người này được rồi đấy.<br><br>”<br>Cao Đàn Hương giãy dụa kêu lên “Kỳ Phong mau chạy đi, sau khi bọn chúng lấy tiền sẽ giết con tin đấy.<br><br>”<br>Tô Cẩn cũng gào lên “Mặc kệ em đi anh Phong.<br><br>”<br>Nhóm người bên phía Tịch Kỳ Phong rơi vào thế bị động, tiến thoái lưỡng nan không thể đánh cũng không thể lui được.<br><br>Một tay súng bắn tỉa nằm trên nóc nhà đối diện đang ngắm về phía của Akashi đang cầm sung chĩa vào đầu của Cao Đàn Hương, anh ta canh chuẩn xác rồi bắn viên đạn bay vèo tới trúng ngay cái tay đang cầm súng của hắn.<br> <br><br>Akashi bị bắn bất ngờ nên buông khẩu súng trong tay ra ôm lấy tay của mình, mấy tên thuộc hạ đúng gần đó vội vàng loay hoay tìm tay súng bắn tỉa để xác định vị trí của hẳn trước.<br><br>Lúc bọn người bang Takami đang hoang mang thì một sợi dây cáp có một đầu gắn một mũi tên bắn xuyên thủng tường, sau khi mũi tên xuyên qua tường thì đầu mũi tên lớn bằng sắt bung ra hình như một cái hoa có những cái móc lớn bám cố định thật chặt vào tường, từ đằng xa những bóng người mặc đồ đen từ phía tòa nhà đối diện cao hơn đang nắm những cái thanh trượt nhẹ nhàng lướt trong không khí lao xuống.<br><br>Kiều Tâm Vũ và người bên Nhật Nguyệt đã đến đúng lúc, mọi người vừa phi thân xuống vừa tỉa súng vào thuộc hạ của bang Takami vì điểm nhận diện của chúng là hình xăm con dơi màu đỏ trên cẳng tay.<br><br>“Đoàng…đoàng…đoàng” tiếng súng vang lên không ngừng nghỉ, đạn bay vèo vèo trong không trung.<br><br>Hắc Long ngớ người ra “Cái gì vậy nè, kẻ thù của bọn chúng đánh tới à.<br><br>”<br>Bạch Long tinh mắt nhận ra Kiều Tâm Vũ rồi kêu lên “Kia là thiếu phu nhân kìa, má ơi cô ấy xuất hiện ngầu bá cháy.<br><br>”<br>Tịch Kỳ Phong cau mày anh thật sự lo lắng là Kiều Tâm Vũ sẽ gặp nguy hiểm nên lên tiếng “Tập trung đánh nhanh rút nhanh bảo vệ bà nội, Tô Cẩn và cả Tâm Vũ nữa.<br><br>”<br>Thanh trượt của Kiều Tâm Vũ gần tới nơi rồi nên cô nhảy xuống tiếp đất, việc đầu tiên cô làm là xử lý mấy tên đang đứng gần Cao Đàn Hương và Tô Cẩn trước để tránh họ bị thương.<br><br>“Bà nội, Tô Cẩn hai người không sao chứ?”<br>Cao Đàn Hương kinh ngạc đến độ không nói được lời nào, Tô Cẩn thì thở hỗn hển lên tiếng “Tâm Vũ sao bà lại tới đây?”<br>“Không tới thì làm sao mà cứu bà nội và ông được, bớt hỏi mấy câu vô tri.<br><br>”<br>Kiều Tâm Vũ đưa cho Tô Cẩn một khẩu súng “Nè ông cầm lấy, ông đưa bà nội tìm chỗ núp trước đi ai mà dí theo thì cứ bắn nha.<br><br><br>”<br>Tô Cẩn đưa tay đỡ trán “Tôi có biết sử dụng đâu.<br><br>”<br>“Tôi bỏ đạn vô xong hết rồi, nếu nguy hiểm ông cứ bóp cò là bắn được chứ gì.<br><br>”<br>Mấy người hỗ trợ cho Kiều Tâm Vũ đang sử lý những tên phản kháng của băng Takami, Akashi nhìn thấy người của mình bị tấn công bất ngờ còn hắn bị thương thì điên tiết lên nghĩ rằng Tịch Kỳ Phong chơi xỏ hắn nên ra lệnh giết ch/ết Tịch Kỳ Phong trước.<br><br>Kiều Tâm Vũ thấy Akashi và người của hắn bao vây nhóm người của Tịch Kỳ Phong thì liền nôn nóng qua giúp đỡ, cô cử ba người âm thầm đưa Cao Đàn Hương và Tô Cẩn rời khỏi chỗ nguy hiểm này trước.<br><br>Tịch Kỳ Phong, Hắc Long và Bạch Long vẫn đang chống trả quyết liệt, Kiều Tâm Vũ vội vàng qua hỗ trợ súng trong tay cô bắn một hồi cũng hết đạn nên rút cây chủy thủ đeo bên đùi ra đánh rồi cướp súng của kẻ địch chống trả.<br><br>Đang đánh nhau căng thẳng thì đột nhiên nghe giọng của Tô Cẩn vang lên “Tôi quay lại giúp đỡ mọi người nè.<br><br>”<br>Kiều Tâm Vũ và Tịch Kỳ Phong cùng ngoái đầu nhìn Tô Cẩn đang chạy tới, lúc đó có một tên nhắm bắn vào Tô Cẩn nên Kiều Tâm Vũ vội càng nhảy tới đẩy anh ta nằm xuống đất nhờ đó mà thoát được một mạng.<br><br>Tịch Kỳ Phong, Hắc Long và Bạch Long vội vàng tiến tới hỗ trợ cho Kiều Tâm Vũ và Tô Cẩn.<br><br>Kiều Tâm Vũ cau mày tức giận lên tiếng hỏi “Cmn, ông quay lại chi vậy? Bà nội đâu rồi?”<br>Tô Cẩn thở dốc “Bà nội an toàn rồi, tôi không thể bỏ mặc bà, anh Phong và mọi người được nên quay lại đây.<br><br>”<br>Hắc Long tức giận quát “Cậu quay lại làm gánh nặng hay gì?”<br>Tịch Kỳ Phong lên tiếng “Được rồi đừng có la Tô Cẩn nữa bây giờ quan trọng là phá vòng vây rồi khỏi đây cái đã rồi nói sau.<br><br>”<br>Người bên Nhật Nguyệt cũng bị thương vong do số lượng băng nhóm Takami quá nhiều, Kiều Tâm Vũ quan sát tình hình rồi lên tiếng “Bọn chúng đông quá bắt tên thủ lĩnh trước khống chế bọn chúng.<br><br>”<br> <br>Kiều Tâm Vũ huýt sáo thu hút sự chú ý của người bên Nhật Nguyệt rồi hét lên “Tấn công Akashi trước.<br><br>”<br>30 tinh anh của Nhật Nguyệt hiện tại còn 10 người mà người bên băng Takami còn khoảng 100, số lượng quá chênh lệch nên gặp rất nhiều khó khăn trong chiến đấu.<br><br>Tịch Kỳ Phong đỡ Kiều Tâm Vũ đứng dậy trong mắt anh tràn ngập sự lo lắng “Sao đột nhiên em lại xuất hiện ở đây vậy hả Tâm Vũ?”<br>Kiều Tâm Vũ ngẩng đầu lên nhìn Tịch Kỳ Phong rồi đáp “Em đến tìm anh rồi nghe Ảnh Long nói là bà nội và Tô Cẩn bị bắt cóc, thời gian em sống ở Mỹ từng hoạt động trong hắc bang có biết qua bang nhóm Takami này nên mới đến đây cứu người.<br><br>”<br>Tịch Kỳ Phong biết tình hình hiện tại rất nguy hiểm nên lên tiếng nói với Kiều Tâm Vũ “Hiện tại bà nội đã an toàn rồi, để Bạch Long đưa em và Tô Cẩn rời khỏi đây trước, chuyện còn lại để anh lo.<br><br>”<br>Kiều Tâm Vũ nghiêm mặt lên tiếng đáp “Ở Nam Giang anh là con hổ còn ở đây anh chỉ là một con mèo thôi, dù sao em cũng hiểu bọn chúng hơn anh, để Hắc Long và Bạch Long đưa anh rời khỏi đây trước, chuyện còn lại cứ để em lo.<br><br>”<br>Tịch Kỳ Phong liền cau mày lên tiếng “Không được, nhìn tình hình cũng có thể đoán được kết quả em ở lại rất nguy hiểm, em mau rời khỏi đây ngay đi.<br><br>”<br>Kiều Tâm Vũ kiên định đáp “Em không đi.<br><br>”<br>Tịch Kỳ Phong tỏ vẻ băng lãnh lên tiếng “Chẳng phải em hận anh lắm còn gì, em đến tìm anh là để nói chuyện ly hôn có đúng không hả? Anh đồng ý ly hôn trả cho em tự do, em mau rời khỏi đây ngay đi Kiều Tâm Vũ, chuyện của Tịch gia không liên quan đến em nữa.<br><br>”<br>Kiều Tâm Vũ ngẩng đầu lên nhìn Tịch Kỳ Phong rồi gào lên “Tịch Kỳ Phong em đến tìm anh là để cho anh một cơ hội bắt đầu lại với em, anh là người gây ra lỗi với em trước vì vậy cái mạng này của anh phải là của em không ai được tranh hết, ngay cả bọn khốn Takami cũng không có cửa nghe rõ chưa?!”<br>Tịch Kỳ Phong nghe tin mình chấn động một cái, anh thật sự xúc động khi Kiều Tâm Vũ nói rằng sẽ cho mình một cơ hội để bắt đầu lại cùng cô nhưng anh biết nếu cô cứ ngoan cố ở lại thì cả hai nhất định sẽ cùng chết nên giả vờ không quan tâm.<br><br>“Nhưng anh không muốn bắt đầu lại với em, nghe anh rời khỏi đây đi.<br><br>”<br><br>"]