["<br>Kho hàng Thời Khâm này là một kho đông lạnh cũ từng có thời phát triển huy hoàng nhưng sau đó không biết thế nào lại phá sản nghe nói ông chủ của Thời Khâm đã treo cổ tự sát trong kho hàng này từ đó về sau kho hàng đóng cửa, tính tới nay đã hơn một thập kỷ rồi.<br><br>Sau này mảnh đất kho hàng Thời Khâm này giao trả lại cho bên nhà nước quản lý nhưng vẫn chưa có dự án đầu tư vào mục đích sử dụng mới nên tạm thới giữ nguyên hiện trạng, kho hàng cũ lại có nhiều chuyện linh dị đồn thổi xung quanh nên cũng chẳng ai dám bén mảng đến gần tạo cơ hội cho bọn đầu trộm đuôi cướp lẩn tránh.<br><br>Bên trong kho hàng có rất nhiều phòng đông lạnh, tuy đã bị hư hỏng không còn chức năng làm lạnh thực phẩm nữa nhưng nó lại cách âm vô cùng tốt, bọn tội phạm bật những cái đèn nhỏ thì bên ngoài không thể nhìn thấy ánh sáng phát ra nên nơi này là một địa điểm lý tưởng để ẩn mình.<br><br>Tiểu Lê ngồi bên trong hoay hoay tìm cách gỡ dây trói trên tay mình nhưng mà cô cựa quậy tay đến rướm máu mà cọng dây thừng chẳng hề có chút biến chuyển, Tiểu Lê cố tìm cách đứng dậy để tìm thử trong đống rác rưởi kia có thứ gì sắc bén có thể cắt đứng dây thừng không thì bị vấp ngã.<br><br>Tiểu Lê khổ sở lòm còm ngồi dậy, hai tay bị trói nên các hoạt động vô cùng bị hạn chế, lúc cô ngồi dậy được thì thấy điện thoại trong túi quần mình rơi ra, cô mừng rỡ như tìm thấy hy vọng sống.<br><br>Cũng may hai tên kia trói hai tay cô lại ở phía nên cô có thể dùng ngón tay để mở khóa màn hình, tuy là có chút bật tiện nhưng đây là phương án cứu mạng cuối cùng của cô và cả Hàn Tô Tô rồi.<br><br>Tiểu Lê muốn gọi cho cảnh sát nhưng bấm số lại vô cùng khó khăn cô không bấm được số của cảnh sát, ngón tay cô vô tình nhấn vào phím thăng trên màn hình nó liền hiển thị đang gọi cho Kiều Tâm Vũ.<br><br>Tiểu Lê nhớ lại khi Kiều Tâm Vũ mới tặng Tiểu Lê một chiếc điện thoại di động thì cô không biết sử dụng nên hay gọi nhầm cho người khác vì lẽ đó Kiều Tâm Vũ đã cài đặt phím tắt gọi cho mình là phím thăng.<br><br>Tiểu Lê nhìn màn hình đang hiển thị gọi đi cho Kiều Tâm Vũ mà tâm trạng thấp thỏm lo âu, cô sợ bọn người kia đột ngột xông vào giật mất cái điện thoại thì cọng rơm cứu mạng của mình cũng đứt lìa.<br><br>Kiều Tâm Vũ hôm nay quay phim ở phim trường Thanh Sơn, cô đã kết thúc cảnh quay vừa mới thay quần áo xong chuẩn bị rời khỏi phim trường thì nhận được điện thoại của Tiểu Lê gọi đến, cô vui vẻ bắt máy “Mình nghe đây Tiểu Lê.<br><br> <br>”<br>Giọng nói của Tiểu Lê trầm thấp rất khẽ vang lên nhưng Kiều Tâm Vũ có thể nghe ra sự sợ hãi của cô “Cứu mình với Tâm Vũ.<br><br>”<br>Kiều Tâm Vũ cảm giác được Tiểu Lê đang gặp nguy hiểm nên nhíu mày hỏi “Cậu đang ở đâu vậy Tiểu Lê?”<br>Giọng Tiểu Lê run run đáp “Mình không biết, mình sợ quá Tâm Vũ ơi…mình bị người bắt lên một chiếc limousine màu đen mình, chiếc xe đó chạy rất lâu mình không biết nó đi đâu cả, chỉ thấy nó chạy qua một rạp hát cũ tên Liên Thành.<br><br>”<br>Kiều Tâm Vũ cau chặt tâm mi “Vậy cậu có biết là hiện giờ cậu đang ở đâu không hả?”<br>“Một kho hàng lớn tên Thời Khâm.<br><br>”<br>Kiều Tâm Vũ thận trọng hỏi “Bọn bắt cóc có bao nhiêu người?”<br>“Mình đếm sơ sơ chắc khoảng 4, 5 người gì đó nhưng mà hình như bọn chúng còn đang chờ ai đó đến nữa thì phải, mình sợ quá Tâm Vũ ơi.<br><br>”<br>Vừa lúc đó đột nhiên Tiểu Lê nghe một tràn tiếng bước chân bên ngoài cô vô cùng sợ hãi vội vàng nhấn tắt máy rồi dùng chân đá chiếc điện thoại vào một góc chứa đầy rác trong căn phòng để che giấu.<br><br>Tiểu Lê cố lếch người đến gần khe hở của cửa nhìn ra ngoài thì thấy tên tóc màu tím khi này nhận lệnh đi tìm máy quay đã trở về trên tay hắn cầm một cái máy quay và chân máy đặt xuống.<br><br>Tiểu Lê thầm thở phào nhẹ nhõm chỉ cần cái người mà bọn chúng gọi là đại ca còn chưa đến thì tạm thời cô và Hàn Tô Tô vẫn còn được an toàn.<br> <br><br>Tiểu Lê nhìn qua Hàn Tô Tô đang nằm bất tỉnh thì cảm thấy có chút áy náy, từ lúc nghe Ảnh Long nói Bạch Long cho người điều tra nguồn gốc mấy bài báo gần đây ám chỉ về chuyện Kiều Tâm Vũ từng thất thân với người đàn ông lạ mặt còn mang thai khiến cho dư luận dậy sóng không bình chọn cho Kiều Tâm Vũ thì Tiểu Lê đã vô cùng căm tức cô ta.<br><br>Nhưng nói cho cùng thì Hàn Tô Tô bị bắt đến nơi nguy hiểm này cũng là vì đã lên tiếng bảo vệ Tiểu Lê, mặc kệ cô tìm Tiểu Lê có mục đích riêng tư nào khác nhưng ít ra cô ta vẫn có cái tâm thiện lành chứ không hoàn toàn độc ác.<br><br>Kiều Tâm Vũ gọi lại Tiểu Lê mấy lần nhưng không lần nào có người bắt máy hết cô nhíu chặt tâm mi lòng nóng như lửa đốt vội vàng chạy ra ngoài, vừa đi cô vừa tìm định vị trên bản đồ về kho hàng Thời Khâm nhưng không có kết quả.<br><br>Kiều Tâm Vũ chợt nhớ đến rạp hát Liên Thành nên thử tìm hiểu lại có thông tin về rạp hát cũ kỹ này còn có cả địa chỉ nữa, nhìn địa chỉ này cô lẩm bẩm “Đây là đường đi ra ngoại thành, mình phải lập tức đến đó nhanh nhất có thể mới được.<br><br>”<br>Kiều Tâm Vũ chạy một mạch ra nhà để xe, cô ngồi lên chiếc Ducati màu trắng của mình, vừa tính rồ ga chạy đi thì Kiều Tâm Vũ lại rút điện thoại ra gọi cho Ảnh Long chỉ sau vài giây liền có người bắt máy.<br><br>“Dạ thiếu phu nhân gọi tôi có chuyện gì không ạ?”<br>Kiều Tâm Vũ đáp nhanh gọn vào trọng tâm “Tiểu Lê bị bắt cóc đến một nơi gọi là kho hàng Thời Khâm, có đi ngang qua rạp hát Liên Thành nhưng tôi không định vị được kho hành Thời Khâm ở đâu.<br><br>Hiện tại cô ấy đang gặp nguy hiểm tôi sẽ tranh thủ chạy đến đây trước anh tập hợp người rồi nhanh chóng đi đến đây, chúng ta hẹn gặp nhau ở kho hàng Thời Khâm, ai đến trước thì tiến hành cứu người trước.<br><br>”<br>“Thiếu phu nhân chờ tôi đến rồi hẳn hành động chưa xác định được kẻ địch có bao nhiêu tên tôi sợ cô sẽ gặp nguy hiểm.<br><br><br>”<br>Kiều Tâm Vũ dứt khoát lên tiếng đáp “Tôi sẽ tự biết cân nhắc, anh mau lên một chút.<br><br>”<br>“Dạ rõ.<br><br>”<br>Sau khi cúp máy với Ảnh Long thì Kiều Tâm Vũ liền đội mũ bảo hiểm full face vào rồi rồ ga phóng xe đi, đường đêm thanh tĩnh chỉ nghe thấy tiếng mô tô xé gió lao vào không trung.<br><br>Ánh mắt của Kiều Tâm Vũ hướng thẳng về phía trước, đầu cô thầm nghĩ [Tiểu Lê, cậu phải ráng gắng gượng chờ đến lúc mình đến đó nha, bằng mọi giá mình sẽ cứu cậu khỏi tay bọn khốn đó.<br><br>]<br>Mặt đồng hồ hiển thị tốc độ trên xe Kiều Tâm Vũ lại tăng lên một chút, cảnh vật hai bên đường phố cứ nhanh chóng bị cô lướt qua.<br><br>Ảnh Long vừa nghe Tiểu Lê gặp chuyện thì tâm trạng liền chùn xuống, anh ta đang ngồi nghe Bạch Long báo cáo về tình hình xử lý vu việc của Kiều Tâm Vũ bị tung tin xấu thì liền vội vàng cầm lấy áo khoác da màu đen đứng phắt dậy.<br><br>Hắc Long ngớ người lên tiếng hỏi “Cậu đi đâu vậy Ảnh Long?”<br>Sắc mặt của Ảnh Long chùn xuống trở nên nghiêm trọng, anh quay sang Tịch Kỳ Phong rồi lên tiếng đáp “Dạ thưa thiếu gia, thiếu phu nhân vừa gọi đến báo là Tiểu Lê đang gặp nguy hiểm cô ấy bị bắt đưa đến kho hàng Thời Khâm, hiện tại thiếu phu nhân đã tự mình đến đó xem tình hình cứu người trước, xin anh cho em phối hợp với thiếu phu nhân giải cứu Tiểu Lê ạ.<br><br>”<br>Hắc Long và Bạch Long đều biết Ảnh Long có tình cảm với Tiểu Lê, hiện nay nghe tin người trong lòng đang gặp chuyện anh ta có biểu cảm như thế cũng là chuyện bình thường nên ra chiều thông cảm.<br><br>Ai ngờ Tịch Kỳ Phong cũng đứng phắt dậy, xưa nay anh ta luôn đặt chuyện công việc lên hàng đầu ai cũng nghĩ là anh ta nổi giận vì Ảnh Long lơ đãng chính sự vì một cô gái.<br> <br><br>Tịch Kỳ Phong cũng vội cầm áo tây trang rồi sải bước đi ra ngoài, lúc đi đến cửa anh ngoái đầu lên nhìn ba tên kia đang thối mặt ra thì liền lên tiếng “Cmn, các cậu còn đứng đấy làm gì vậy hả mau tập hợp người đi đến kho hành Thời Khâm nhanh lên, theo tôi biết hiện tại nơi đó đang bị băng nhóm Hắc Hổ chiếm đóng ngộ nhỡ Tâm Vũ gặp nguy hiểm thì phải sao đây?!”<br>Đầu Hắc Long liền chảy ba vạch hắc tuyến thầm mắng trong lòng “Ôi cái hình ảnh Tịch thiếu băng lãnh của tôi đâu rồi, sao tự nhiên bây giờ chuyện gì mà liên quan đến Kiều Tâm Vũ là anh ta lại sốt sắn như thế chứ?”<br>Vẻ mặt của Bạch Long cũng không khấm khá hơn là mấy trong đầu thầm nghĩ “Ủa lúc đầu nói là hôn nhân hợp đồng để chọc tức Tịch Thiếu Kiệt mà sao bây giờ lại quan tâm từng ly từng tí vậy kìa, rồi hôn nhân hợp đồng dữ chưa?!”<br>Tịch Kỳ Phong thấy ba tên kia vẫn không hề nhúc nhích liền hướng về Ảnh Long “Không phải cậu đang rất gấp đi cứu người à, còn đứng ngơ ra như trời trồng là sao hả? Tốc độ lên cái coi.<br><br>”<br>Ảnh Long hoàn hồn gật gật đầu “Dạ, em đi tập hợp anh em ngay đây ạ.<br><br>”<br>Bình thường Hắc Long sẽ lái xe chở Tịch Kỳ Phong nhưng mà hôm nay anh ta lại không muốn di chuyển bằng xe bốn bánh cứ nhắm thẳng con Ducati mà phóng lên.<br><br>Hắc Long lên tiếng hỏi “Lão đại anh đi mô tô được không đó?”<br>Tịch Kỳ Phong nghe vậy liền nổi đóa lên “Con bà nó, tôi từng tham gia đua mô tô rất nhiều lần khi còn ở nước ngoài đó, hơn nữa thời gian đang gấp rút mà còn đi cái xe kia thì biết bao giờ mới đến phóng mô tô sẽ nhanh hơn, tôi không muốn Tâm Vũ gặp chuyện không may đâu.<br><br>”<br>Hắc Long nghe vậy liền nói “Nếu anh nôn nóng đi cứu thiếu phu nhân thì anh hãy ngồi vào xe để em lái xe, tâm trạng anh lúc này không họp để lái xe đâu.<br><br>”<br>Cuối cùng Tịch Kỳ Phong và tam long ngồi trên xe hơi còn những thuộc hạ khác thì cũng cưỡi “cào cào” mà phóng bạt mạng trên đường hình thành một đoàn xe như là đang chạy đua với nhau vậy, tất cả đều đang hướng về phía kho hàng Thời Khâm.<br><br><br><br>"]