["<br>“Ba à hoàn cảnh của Nguyệt Dung cũng rất là đáng thương, khi tìm lại Tâm Vũ bọn con cũng đã dùng nhiều cách mong tìm ra ba mẹ ruột của Nguyệt Dung để con bé được an ủi nhưng mà không ai nhận lại con bé cả.<br><br>Ba thấy Tâm Vũ là trẻ mồ côi bao nhiêu năm đã phải chịu đựng những cay đắng tủi hờn nào rồi đó, ba nở nhẫn tâm nhìn một đứa trẻ khác chịu bất hạnh hay sao hả ba?”<br>Thật ra khi chưa biết Kiều Nguyệt Dung không phải cháu gái của mình thì Kiều Trí Tề cũng hết mực yêu thương cô ta nhưng sau này khi Kiều Tâm Vũ trở về ông đã thay đổi cái nhìn cũng như tình thương của mình, cháu ruột vẫn phải thương hơn người dưng rồi.<br><br>Ban đầu Kiều Trí Tề cũng không có ác cảm gì với Kiều Nguyệt Dung cả nhưng mà cô ta nhiều lần âm mưu hãm hại Kiều Tâm Vũ khiến cho cháu ruột của ông và ba mẹ của nó không thể đoàn tụ được nên ông mới sinh ra thành kiến với cô ta.<br><br>Kiều Trí Tề nhướng mày nhìn Kiều Trạch Khương và Triệu Lệ Quỳnh rồi lên tiếng hỏi “Hai người nói nhiều như vậy là có mục đích gì? Con bé đó kết hôn tôi không can thiệp vào cũng không cấm cản cơ mà.<br><br>”<br>Kiều Trạch Khương liền đáp “Dạ thưa ba, Nguyệt Dung rất là biết ơn ba và Kiều gia đã cưu mang con bé trong suốt hai mươi mấy năm qua, do không còn người thân nào hết nên Nguyệt Dung muốn xin ba đứng ra làm chủ hôn cho con bé với Nam Khánh ạ.<br><br>”<br>“Tôi cảm thấy chuyện này không cần thiết lắm, hai người cứ đứng ra làm chủ hôn cho nó là được rồi.<br><br>”<br>Kiều Trạch Khương lại lên tiếng giải thích “Ba à, Nguyệt Dung thật sự rất là tôn trọng ba nên mới muốn xin ba đứng ra làm chủ hôn cho con bé mà thôi, cũng không mất mát gì hết hay là ba rộng lượng giúp con cháu được không ạ?”<br>Triệu Lệ Quỳnh liền nói thêm vào “Trạch Khương nói đúng đó ba, ba là người lớn nhất ở Kiều gia ba đứng ra làm chủ hôn là đúng lễ nghĩa nhất.<br><br>”<br>Kiều Trí Tề suy nghĩ một lúc cảm thấy gả Kiều Nguyệt Dung đi rồi thì sau này cô ta không thể ở gần chia rẽ Kiều Trạch Khương, Triệu Lệ Quỳnh và Kiều Tâm Vũ nữa nên gật đầu đồng ý.<br><br>“Được thôi, tôi sẽ làm chủ hôn cho con bé đó.<br><br> <br>”<br>Kiều Trạch Khương và Triệu Lệ Quỳnh vui mừng ra mặt “Vậy tôi con thay mặt Nguyệt Dung cảm ơn ba ạ.<br><br>”<br>Kiều Trí Tề xua tay “Xem như tôi đang làm một chuyện tốt để tích phúc đức cho cháu gái ruột của tôi đi không cần cảm ơn đâu.<br><br>”<br>Lúc Kiều Trạch Khương và Triệu Lệ Quỳnh về đến Kiều Gia Trang thì Kiều Nguyệt Dung liền hồi hộp lên tiếng hỏi “Sao rồi hả ba mẹ, ông nội có đồng ý đứng ra làm chủ hôn cho con không ạ?”<br>Kiều Trạch Khương gật đầu lên tiếng đáp “Có, ông nội đã đồng ý đứng ra làm chủ hôn cho con rồi, từ bây giờ con cứ yên tâm mà chuẩn bị hôn lễ đi là vừa.<br><br>”<br>Triệu Lệ Quỳnh đưa tay lên vuốt tóc Kiều Nguyệt Dung rồi nhìn cô bằng mắt tràn ngập sự yêu thương “Bây giờ nhìn kỹ lại mới phát hiện con gái bé nhỏ ngày nào của mẹ giờ đã trưởng thành hoàn toàn rồi, mẹ thật không nở gả con đi xa mẹ nhưng mà mẹ không thể giữ con mãi bên cạnh được.<br><br>”<br>Kiều Nguyệt Dung liền ôm lấy cánh tay của Triệu Lệ Quỳnh rồi lên tiếng đáp “Mẹ à, con lấy chồng rồi vẫn có thể thường xuyên về thăm mẹ mà, con không có đi luôn đâu nè.<br><br>”<br>Triệu Lệ Quỳnh rủ mắt “Biết là vậy nhưng mà từ nhỏ đến lớn con chưa bao giờ rời xa mẹ cả, cứ nghĩ đến sau này con về nhà chồng thì mẹ lại không nở.<br><br>”<br>Kiều Trạch Khương nghe Triệu Lệ Quỳnh và Kiều Nguyệt Dung nói chuyện thì khẽ lắc đầu “Hai mẹ con nói đi đâu vậy, chuyện Nguyệt Dung lấy chồng rõ ràng là chuyện tốt cơ mà sao hai mẹ con nói cứ như sắp ly biệt không bằng vậy.<br><br>”<br>Triệu Lệ Quỳnh nghe vậy liền lên tiếng “Anh này nói từ ly biệt không nên đâu, sẽ ảnh hướng xấu đến hôn sự của Nguyệt Dung mất.<br> <br><br>”<br>Kiều Trạch Khương thở dài “Còn không phải là do em làm quá lên sao.<br><br>”<br>Kiều Nguyệt Dung liền lên tiếng “Thôi chúng ta xí xóa hết mấy chuyện không may đi, vào nhà trước đã ba mẹ à.<br><br>”<br>Khi Kiều Nguyệt Dung đi vào phòng riêng của cô ta thì liền mỉm cười vui vẻ thầm nghĩ [Kiều Trí Tề vậy mà chấp nhận đứng ra làm chủ hôn cho mình và Nam Khánh thì quá tốt rồi, đến lúc đó nhất định ông ta phải tặng của hồi môn cho mình, ông ta cho Kiều Tâm Vũ 20% cổ phần thì cũng phải cho mình ít nhất 10% cổ phần.<br><br>Chỉ cần nắm giữ cổ phần của Kiều Thị trong tay thì dù bên nhà chồng của mình có biết mình không phải đại tiểu thư Kiều gia thật cũng phải nhìn mình bằng con mắt ngưỡng mộ, ba mẹ chồng cũng sẽ không thể khinh khi mình được.<br><br>”<br>Tôn Di vừa nãy nghe lén Kiều Trạch Khương và Triệu Lệ Quỳnh với Kiều Nguyệt Dung ngoài sân, bà ta cũng đinh ninh rằng Kiều Trí Tề chấp nhận đứng ra làm chủ hôn thì sẽ tặng của hồi môn hậu hĩnh cho Kiều Nguyệt Dung.<br><br>Tôn Di ngồi trong căn phòng nhỏ dành cho gia nhân trong nhà, bà ta mở tủ lấy ra một cái hộp bằng nhung màu đỏ mở ra bên trong là hai chiếc vòng bằng phỉ thúy, tuy là nhìn bề ngoài không bằng hai chiếc vòng tay bằng chất liệu vàng nạm ngọc quý mà Kiều Trí Tề tặng cho Kiều Tâm Vũ nhưng mà đây là tất cả tấm lòng của bà dành cho Kiều Nguyệt Dung.<br><br>Tôn Di tưởng tượng trong đầu cảnh tượng bà được tận tay đeo hai chiếc vòng phỉ thúy này nào tay của Kiều Nguyệt Dung trong ngày cô ta kết hôn sau đó cô ta nhìn bà mỉm cười trìu mến thì bất giác khóe môi của nhếch lên cười mãn nguyện.<br><br>“Nguyệt Dung à, con nhất định sẽ hạnh phúc” Tôn Di ngồi lẩm bẩm một mình.<br><br>Hôn lễ đã ấn định ngày xong hết rồi nên Kiều Trạch Khương và Triệu Lệ Quỳnh tất bật chuẩn bị hôn lễ cho Kiều Nguyệt Dung thật là hoành tráng, hôn lễ sẽ tổ chức tại khách sạn Song Phương đây là khách sạn cao cấp ở Nam Giang.<br><br><br>Kiều Nguyệt Dung cũng đăng tải hình ảnh thiếp cưới của cô và Đoàn Nam Khánh lên mạng xã hội và được nhiều người vào ủng hộ chúc hai người trăm năm hạnh phúc.<br><br>Lúc chuẩn bị danh sách khách mời thì Kiều Nguyệt Dung đề nghị Kiều Trạch Khương thêm tên của Kiều Tâm Vũ và Tịch Kỳ Phong vào.<br><br>Triệu Lệ Quỳnh nghe vậy liền lên tiếng phản đối “Mẹ nghĩ không nên mời Tâm Vũ đến đâu, mẹ sợ nó lại làm loạn hôn lễ của con lên thì mất vui hết.<br><br>”<br>Kiều Nguyệt Dung liền lên tiếng năn nỉ Triệu Lệ Quỳnh “Mẹ à, dù sao chị cũng là người nhà của chúng ta mà, ngày trọng đại của con sao lại thiếu chị tham dự được, mẹ cho phép con mời chị và anh rể đến dự hôn lễ của con nha.<br><br>”<br>Triệu Lệ Quỳnh thở dài “Thôi tùy con đi nhưng nếu lần này nó làm hỏng hôn lễ của con thì mẹ không bỏ qua cho nó đâu.<br><br>”<br>Kiều Nguyệt Dung viết thiệp mời cưới Kiều Tâm Vũ với tâm trạng hết sức phấn khích cô ta thầm nghĩ [Kiều Tâm Vũ tao muốn mày phải chứng kiến cảnh tượng người đàn ông mày yêu nhất trên đời bước chân vào lễ đường trở thành chồng của tao, chắc là lúc đó mày sẽ đau lòng lắm.<br><br>Dù mày gả cho Tịch Kỳ Phong thì đã sao chứ người ta nói mối tình đầu luôn có quyền năng vô hạn cơ mà.<br><br>]<br>Kiều Tâm Vũ vừa đi vào nhà cùng Tịch Kỳ Phong thì Bạch Long cầm đến một tấm thiệp mời màu đỏ đưa cho cô “Thưa thiếu phu nhân hôm nay có người bên Kiều gia mang đến nói đưa cho cô ạ.<br><br>”<br>Kiều Tâm Vũ nhận lấy tấm thiệp từ tay của Bạch Long, cô vẫn như mọi lần vô cùng khách sáo với anh ta “Cảm ơn anh nhé.<br><br>”<br>Bạch Long nở một nụ cười nhạt trên môi “Dạ không có gì đâu ạ.<br><br>”<br>Tịch Kỳ Phong nhìn qua tấm thiệp trên tay của Kiều Tâm Vũ rồi nhíu mày lên tiếng “Trong cứ như là thiệp cưới vậy.<br> <br><br>”<br>Kiều Tâm Vũ nhìn qua bên ngoài tấm thiệp có đề mấy chữ “Thân gửi chị” rồi mở thiệp ra xem thì thấy đó là thiệp mời đến dự hôn lễ của Kiều Nguyệt Dung và Đoàn Nam Khánh, cô liền hiểu dụng của cô ta là gì.<br><br>Kiều Tâm Vũ ngầm hiểu Kiều Nguyệt Dung mời mình đến hôn lễ để tỏ vẻ ta đây cưới được Đoàn Nam Khánh mối tình đầu của cô còn cô khiến cô đau khổ nhưng mà cô ta lại không hề hay biết rằng đối với Kiều Tâm Vũ của hiện tại thì Đoàn Nam Khánh chẳng là cái thá gì trong mắt cô nữa cả.<br><br>Tịch Kỳ Phong vừa nhìn thấy cái tên Kiều Nguyệt Dung và Đoàn Nam Khánh thì đã lộ vẻ không vui trên mặt rồi “Em vứt thiệp đi, loại người này không xứng đáng để em phải hạ mình đến dự hôn lễ đâu Tâm Vũ à.<br><br>”<br>Kiều Tâm Vũ lại nở một nụ cười bình thản trên môi “Người ta đã có lòng mời thì mình phải đến dự chứ anh, nếu không đến là phụ lòng của người ta rồi.<br><br>”<br>Từ khi Tịch Kỳ Phong biết Đoàn Nam Khánh từng là người yêu của Kiều Tâm Vũ mấy năm thì luôn không muốn cô liên quan gì đến người này nữa, anh thể hiện rõ sự ghen tuông trên mặt “Em vẫn còn lưu luyến cái tên Đoàn Nam Khánh đó có đúng không hả? Anh đã làm cho công ty nhà thằng đó phá sản luôn rồi.<br><br>”<br>Kiều Tâm Vũ nhìn vẻ mặt dỗi hờn vô cớ của Tịch Kỳ Phong thì khẽ mỉm cười lên tiếng hỏi “Em thừa biết là anh cho người điều tra tài chính công ty Đoàn Thị trước, sau khi phát hiện sai phạm đã mật báo cho bên cơ quan chức năng vào điều tra rồi nhưng mà anh đang ghen hả?”<br>Tịch Kỳ Phong bị nói trúng tim đen nhưng mà sống chết không chịu nhận “Ai bảo là anh ghen chứ? Anh còn lâu mới thèm ghen với một thằng thất bại ngu ngốc như hắn đó.<br><br>”<br>Kiều Tâm Vũ nghe vậy liền gật đầu “Đúng rồi anh cần gì phải ghen với tên khốn đó đâu, chồng em vừa đẹp trai hơn hắn, vừa giàu hơn hắn, có quyền lực hơn hắn nên mắc mớ gì em phải lưu luyến một kẻ bạc tình bạc nghĩa nay lại trắng tay như hắn chứ.<br><br>”<br>Tịch Kỳ Phong liền nắm lấy đôi tay của Kiều Tâm Vũ rồi lên tiếng “Vậy tại sao em lại còn muốn đến dự hôn lễ đó vậy hả?”<br>“Em mang tâm lý đến đó xem kịch thôi nên anh đừng lo lắng gì hết, nếu sợ thì anh có thể cử một trong tam long đi cùng em để giám sát em là được rồi.<br><br>”.<br><br>"]