["Không nghĩ tới tia linh hồn chi lực kia vì chạy thục mạng, lại thoáng cái tiến nhập vào trong cơ thể mình, còn muốn công kích tinh thần hải dương của mình nữa, vậy thì chẳng khác nào tự tìm chết cả.","- Ta?","Vi Ân không khỏi sững sờ, lúc trước dưới tình huống Kiệt Sâm đang vô cùng nguy hiểm, Vi Ân cũng đã quên mất chuyện khôi phục lực lượng của mình, trải qua Kiệt Sâm nhắc nhở như vậy, lúc này hắn mới hồi phục tinh thần lại, bắt đầu nhắm mắt quan sát thân thể mình.","Giọt nước tinh thần lực ngũ thải ban lan vốn là bị cừu hận nguyền rủa bao phủ, giờ phút này đang không ngừng chuyển động trên không Tinh Thần hải dương, một tia tinh thần lực theo thời gian dần tản mát ra, lan tràn đến từng một góc trong cơ thể Vi Ân, mà linh lực cường đại đã tĩnh mịch trong cơ thể Vi Ân hơn mười năm lâu đã dần dần thức tỉnh lại, sau đó chậm rãi vận chuyển lại trong kinh mạch ở các nơi trong cơ thể Vi Ân.","Nếu như nói trong cơ thể Vi Ân vốn là một thế giới bị băng phong, vậy thì hôm nay, thế giới băng phong kia theo sự thức tỉnh của tinh thần lực Vi Ân, quả thật giống như là mùa xuân đã đến, dần dần hòa tan tan rã, toả sáng ra sinh cơ cường đại.","Vi Ân từng chút khống chế lấy linh lực trong cơ thể, chậm rãi vận chuyển theo trình tự trong kinh mạch.","Trong phòng, theo Vi Ân dần dần tiến vào trạng thái tu luyện, hào khí cũng dần trở nên im lặng lại.","Không khí an tĩnh, giằng co ước chừng nửa canh giờ, đột ngột --","Oanh!","Một đạo năng lượng chấn động cự đại mạnh mẽ trùng kích mà ra từ mặt ngoài thân thể Vi Ân, trong không khí hóa thành một đạo năng lượng rung động rõ ràng, lan tràn đến mỗi một góc trong phòng.","Kiệt Sâm cảm thấy nhiệt độ trong không khí lập tức giảm xuống hơn mười độ, một cổ rét lạnh thấu xương đập vào mặt, mặt ngoài thân thể trong chốc lát hiện lên một đạo linh lực chấn động, thủ hộ ở chung quanh mình.","Dù là như thế, Kiệt Sâm dưới cổ năng lượng rung động này vô tình trùng kích xuống, vẫn không khỏi cảm thấy toàn thân run rẩy, hàm răng phát run.","Tạch tạch tạch. . .","Mặt ngoài của tất cả vật thể trong gian phòng đều kết lên một tầng băng sương rậm rạp.","Nhưng vào lúc này, đôi mắt vốn nhắm chặt của Vi Ân cũng mạnh mẽ mở ra, tinh quang từ trong con ngươi giống như thực chất bắn ra ngoài, một cổ khí thế hung hãn lạnh như băng giống như sư tử thức tỉnh vậy, bạo phát lên trong cơ thể đã bị đè nén hơn mười năm kia.","- Ta. . . Ta. . .","Vi Ân cúi đầu ngưng mắt nhìn qua hai tay mình, thần sắc giật mình.","- Ha ha, ha ha ha!","Trong lúc đó, Vi Ân mạnh mẽ ngẩng đầu, trên mặt tràn ngập cuồng hỉ, ngửa mặt lên trời cười to:","- Nguyền rủa chết tiệt kia, rốt cục cũng xéo đi rồi, lão phu đã lại trở thành Đế linh sư rồi.","Trong tiếng cười điên dại, trong hai tròng mắt Vi Ân không tự giác được chảy xuống một hàng thanh lệ.","Oanh!","Thân hình Vi Ân bỗng dưng tăng vọt, thoáng chốc hóa thành một đạo lưu quang, phóng lên trời.","Nóc nhà bằng gỗ lập tức bạo liệt, xuất hiện một cái động lớn, mà thân hình Vi Ân cũng lập tức biến mất trên bầu trời.","- Lực lượng gì thế? Mạnh như vậy? !","Ở trong tiểu viện ở chỗ sâu nhất trong phủ đệ Thác Đức gia tộc, La Tư Đặc đang nhắm mắt tu luyện bỗng nhiên mở bừng ra, chau mày, trong ánh mắt toát ra một đạo hào quang vô cùng kinh hãi.","Nhưng mà đến khi hắn muốn cẩn thận tìm kiếm nơi phát ra cổ lực lượng kia thì lại phát hiện dù thế nào cũng tìm không thấy nữa.","Mà ở trên luận võ tràng ở Vương thàng, hai người Lôi Nặc và Đế Lâm vốn đang luận bàn với nhau, cũng mãnh mẽ ngưng thân ảnh của mình lại, ánh mắt đồng thời nhìn phía sâu trong chân trời, lộ ra thần sắc vô cùng khiếp sợ.","- Lực lượng này. . .","Hai người thì thào nói nhỏ, nhừng chờ đến khi bọn hắn tiếp tục cảm thụ thì lại phát hiện cổ lực lượng kia tựa như chưa từng xuất hiện vậy, lập tức biến mất không thấy đâu nữa.","Cùng trong nháy mắt, vài tên cường giả trong Vương thành đều đồng thời cảm nhận được cổ lực lượng này, nhưng cũng đều không ngoại lệ, bọn hắn đều không thể cảm ứng được cổ lực lượng này là đến từ phương nào cả.","Trong phòng, Kiệt Sâm lại nhếch miệng, nhìn qua cái lỗ lớn xuất hiện trên nóc nhà, trong nội tâm không khỏi im lặng vạn phần:","- Vi Ân này thật sự là quá hư không tưởng nổi nha, vừa mới khôi phục thực lực đã phá hủy mất gian phòng rồi. . .","Không đợi Kiệt Sâm phát xong bực tức, một đạo thân ảnh lại từ trong cái lỗ lớn kia chui xuống đáp trước mặt Kiệt Sâm, lạnh lùng nhìn chăm chú Kiệt Sâm trước mặt, vẫn không nhúc nhích.","Đúng là Vi Ân lúc trước biến mất tại phía chân trời, không biết chạy chạy đi đâu.","Phanh!","Ngay khi trong nội tâm Kiệt Sâm đang kinh ngạc thì Vi Ân lại mạnh mẽ quỳ gối xuống trước mặt Kiệt Sâm, sau đó \"đông đông đông\" trùng trùng điệp điệp dập đầu lạy ba cái.","- Ngươi đây là?","Kiệt Sâm vội vàng muốn nâng Vi Ân đứng dậy, nhưng lấy thực lực bát giai Đế Linh Sư của Vi Ân, Kiệt Sâm tuy rằng lợi hại, nhưng sao có thể lay chuyển hắn được.","Vi Ân ngẩng đầu, ngóng nhìn Kiệt Sâm, trong ánh mắt, là vô cùng cảm kích và ngưng trọng.","- Kiệt Sâm thiếu gia, là ngươi khôi phục thực lực cho Vi Ân, cái mạng này Vi Ân chính là của ngươi rồi, từ nay về sau, Vi Ân nguyện đi theo bên cạnh ngươi, làm tùy tùng cho ngươi, xông pha khói lửa, quyết không chối từ!","Vi Ân thanh âm vô cùng kiên định, trong ánh mắt, tràn đầy kiên nghị!","Cảm kích, giờ phút này trong lòng Vi Ân chính là vô cùng cảm kích.","Ngay từ đầu Vi Ân đi theo Kiệt Sâm vào Thác Đức gia tộc, chỉ là bởi vì lời của Kiệt Sâm khiến trong nội tâm Vi Ân có một tia hi vọng thôi, bởi vậy Vi Ân ở trong Thác Đức gia tộc cũng vô cùng tản mạn.","Nhưng mà trên người Kiệt Sâm lại có một loại mị lực khó tả, theo thời gian ở chung với Kiệt Sâm càng ngày càng dài, không tự giác, Vi Ân dần dần đã coi mình là quản gia, thậm chí là thị vệ của Kiệt Sâm.","Lần kia lúc Kiệt Sâm bị tập kích ở trong hẻm nhỏ, đại não Vi Ân căn bản không hề suy nghĩ, vào lúc Kiệt Sâm gặp nguy cơ hắn đã trực tiếp bay ra chắn trước mặt Kiệt Sâm, dùng thân thể huyết nhục của mình để cản đạo kiếm quang kia lại, sau đó, Vi Ân cũng không thể tin được, một người đã từng là Đế Linh Sư như mình rõ ràng lại làm ra chuyện như vậy.","Trong mười mấy năm qua, Vi Ân mỗi ngày đều trải qua thời gian sống không bằng chết, nhận hết tất cả chế giễu và cười nhạo của nhân giai, trái tim cao ngạo tuy rằng lộ ra một mực vẫn không khuất phục, không muốn buông đi tôn nghiêm và kiêu ngạo đã từng thuộc về một Đế Linh Sư như hắn.","Nhưng trên thực tế, sau khi biết được mình cơ hồ không thể nao có khả năng khôi phục lại được nữa, lòng của hắn một mực không dám đối mặt với hiện thực tàn khốc, trải qua sinh hoạt như một cái xác không hồn, rời xa quê quán, lang thang trên khắp đại lục.","Tất cả mọi người đều coi hắn là một trò cười, tùy ý cười nhạo và đánh đập, chỉ có Kiệt Sâm. . .","Từ sau khi theo Kiệt Sâm, hắn mới lại lần nữa được trải qua thời gian an nhàn, lòng của hắn, cũng dần bình lặng lại."]