["Ngọc Lan thành, tọa lạc ở Hành tỉnh Xích Nhĩ phía nam của Tứ đại đế quốc Tái Luân.","Với tư cách hành tỉnh giàu có nhất ở phía nam Tái Luân đế quốc, Hành tỉnh Xích Nhĩ rất có danh khí trong các hành tỉnh mà Ngọc Lan thành nằm ở cực nam của hành tỉnh tựa như một lô cốt đầu cầu nghênh đón thương nhân cùng du khách các nơi đến đây.","Lúc này là sáng sớm, ánh mặt trời ấm áp chiếu rọi. Trên đường cái của cổng thành bắc, nhiều người đi đường đang xếp thành đội ngũ chuẩn bị ra khỏi thành.","Những người đi đường, hoặc là cư dân bản địa của Ngọc Lan thành hoặc là các khách thương các nơi qua đây nghỉ một đêm, sáng nay tiếp tục lênđường, cũng có một số mạo hiểm giả hoặc lữ khách du ngoạn, muôn hình muôn vẻ.","Trong đám người có một thiếu niên sau lưng đeo thanh trọng kiếm, mặc trường bào màu nâu đang chậm rãi đi về cửa thành bắc.","- Còn nghĩ rằng Ngọc Lan thành với tư cách chỗ phải qua của Hành tỉnh Xích Nhĩ sẽ có Huyết Uyên tinh tồn tại, nào ngờ không có tin tức......","Thiếu niên nhíu mày suy nghĩ.","Người này chính là Kiệt Sâm vừa rời khỏi Hỗn Loạn Chi Lĩnh tới Tái Luân đế quốc tìm kiếm Huyết Uyên tinh. Dọc đường, hắn vẫn tránh né một số thành trì, một mực chạy tới Tái Luân đế quốc, mới vào trong thành trì.","Trong tưởng tượng của Kiệt Sâm, Huyết Uyên tinh ở kiếp trước cực kỳ nổi danh, quý hiếm nhưng cũng không coi là ít. Tái Luân đế quốc là nơi Huyết Uyên tinh sản sinh, chắc sẽ tìm được ở vài tiệm dược liệu, nhưng khiến hắn không ngờ là qua mấy thành thị, dạo hết mấy tiệm dược liệu nhưng mấy lão bản thậm chí chưa nghe nói về Huyết Uyên tinh là gì, đừng nói là có nó.","Nếu không phải Kiệt Sâm đem Huyết Uyên tinh miêu tả rất sống động, thậm chí còn nói ra một bộ phận đặc thù thì đám lão bản còn cho rằng hắn nói lung tung, thật khiến hắn kinh ngạc.","Kiệt Sâm biết, xuất hiện tình huống này chỉ có một khả năng là vào thời đại này, công hiệu Huyết Uyên tinh còn chưa có người khám phá ra nên mọi người chưa biết. Nếu không có thể là danh xưng Huyết Uyên tinh cũng không phải gọi như vậy, chỉ cần Kiệt Sâm miêu tả kỹ càng thì sẽ có người sẽ có nghe nói.","Cũng may kiếp trước, tuy Kiệt Sâm không rõ Huyết Uyên tinh được phát hiện lúc nào nhưng hắn lại biết chỗ sản sinh của nó là phía nam Tái Luân đếquốc. <a href=\"https://truyenfull.vn\" style=\"color:white;font-size:0.1px;\">Nguồn: http://truyenfull.vn</a>","Trong vòng hơn một tháng, mỗi ngày Kiệt Sâm đều du lịch các thành thị phía nam Tái Luân, tìm tới các lão bản tiệm linh dược để nghe ngóng tin tức Huyết Uyên. Tuy nhiên hơn một tháng trôi qua nhưng hắn vẫn thất vọng, dạo khắp hai hành tỉnh phía nam, hơn mười thành thị nhưng thủy chung vẫn chưa nghe thấy tin tức Huyết Uyên tinh.","- Hành tỉnh Xích Nhĩ là cực nam Tái Luân đế quốc, nếu đi xa hơn là và trung bộ của đế quốc. Ta nhớ Huyết Uyên tinh rõ ràng sinh sống ở phía nam, sao không có tin tức......","Trong lòng Kiệt Sâm nghi hoặc, đồng thời cũng hơi có chút lo lắng.","Những địa phương mà Kiệt Sâm du lịch cũng không phải tùy ý mà dọc theo các nước Tây Bắc tiến lên. Hôm trước Kiệt Sâm vừa mới đến thành thịNgọc Lan nhưng vẫn không có tin tức. Hiện giờ toàn bộ hi vọng của hắn đặt ở Hành tỉnh Xích Nhĩ, nếu ở đây vẫn không có tin tức thì coi như hết cách.","- Hôm nay ta mới vừa tiến vào Hành tỉnh Xích Nhĩ, hy vọng có thể trong mấy thành thị ven đường nghe được tin tức Huyết Uyên tinh......","Kiệt Sâm bất đắc dĩ thầm nghĩ, đây đã là hy vọng duy nhất của hắn rồi.","Đúng lúc này, cách đó không xa đột nhiên nghe tiếng vó ngựa rầm rập phóng về hướng cửa thành bắc.","Kiệt Sâm đưa mắt nhìn lại, chỉ thấy đằng xa có hơn mười chiếc xe ngựa hướng về cửa thành bắc, đi đầy là hơn mười kỵ sĩ mặc áo giáp, ánh mắt lấp lánh tinh quang thét to mở đường.","Giờ đang là sáng sớm, trên đường phố có rất nhiều người muốn ra khỏi thành, cũng may tốc độ đoàn xe không quá nhanh, người đi đường chỉ cần tránh ra là được, cũng không quá rối loạn.","- Nhanh lên, là đoàn xe của Mạc Lý gia tộc, mọi người tránh ra cho ta......","Đoàn xe dần dần tới gần, một gã tiểu đội trưởng canh thành thấy huy chương trên xe thì nhảy dựng, bắt đầu quát mắng dân chúng.","Kiệt Sâm cau mày, bất quá cũng không nói gì, tình huống này rất quá mức bình thường. Bất quá ở các địa phương, thỉnh thoảng vì nghênh đón một số nhân vật trọng yếu mà thậm chí còn phong tỏa cửa thành.","Kiệt Sâm vừa nghĩ vừa lui về sau. Tuy đoàn xe đối phương không nhỏ nhưng đi qua cửa thành cũng rất nhanh, nhường một chút căn bản không lãng phí mất bao nhiêu thời gian.","- Mau mau, tránh ra một bên cho ta.","Vào lúc Kiệt Sâm tránh lui, nguyên một đám quân giữ thành hung hăng xô đẩy người đi đường.","Một lão giả bên cạnh Kiệt Sâm vì lui hơi chậm mà bị một tên thành vệ quân xô ngã ngửa trên mặt đất.","Lão giả kia cũng không biết là đang làm gì, trên lưng vác một cái hòm gỗ. Vì ông ngã ra mặt đất nên cái hòm bị bật nắp, bên trong là một số Hồng sắc túy quả dùng để cất rượu lăn lông lốc ra giữa đường.","- Con mẹ nó, lão gia hỏa này, muốn chết phải không.","Đám thành vệ quân kia thấy vậy giận tím mặt, tay phải làm chưởng nhắm vào lão giả.","Người đi đường thấy vậy đều lộ vẻ tức giận nhưng không ai dám nói gì. Có mấy mạo hiểm giả định xông lên nhưng nghĩ một lúc lại thôi, trơ mắt nhìn lão giả sắp bị tát.","Vào một khắc cuối cùng, một đạo ảo ảnh như thiểm điện từ một bên lướt \"bạch\" một tiếng rồi bàn tay của tên thành vệ quân lập tức bị chặn lại.","Kiệt Sâm im im lặng lặng đứng trước mặt lão giả, ánh mắt âm lãnh nhìn quan tên thành vệ quân vừa động thủ.","- Dừng tay......","Cùng lúc, cách đó không xa, một giọng hồn nhiên vang lên.","Mọi người theo tiếng nhìn lại, chỉ thấy đoàn xe đã đi tới cửa thành. Cửa cỗ xe xa hoa nhất trong đoàn hé mở, một thiếu niên mặc linh giáp màu trắng bước xuống, thoáng cái đi tới trước mặt mọi người.","- A, là Lạc Khố Ân thiếu gia......","Trong đám người có tiếng kinh hô, giọng ẩn ẩn kinh hỉ.","- Lão bá, ngươi không sao chớ......","Thiếu niên kia đi tới sau lưng Kiệt Sâm, vội vàng đỡ lão giả kia lên.","Thấy lão giả kia tựa hồ không việc gì, thiếu niên kia tức giận quát tên thành vệ quân vừa ra tay:","- Ngươi ở tiểu đội nào? Có biết kính già yêu trẻ không......","Tên thành vệ quân sớm đã sợ tới mức sắc mặt trắng bệch, toàn thân run nhè nhẹ, nói không ra lời.","Đúng lúc này, trưởng quan thành vệ quân cũng vội vàng chạy tới, cười giả lả:","- Lạc Khố Ân thiến gia...... Chuyện này là thủ hạ của tại hạ không đúng, để ta bảo hắn xin lỗi lão bá......","Trong lòng trưởng quan thành vệ quân cũng có chút phiền muộn, thầm nghĩ:","- Còn không phải vì nhường đường cho ngươi mà tạo thành. Không ngờ người mà Mạc Lý gia tộc phái ra lại là Lạc Khố Ân thiếu gia, đã sớm nghe nói tâm địa Lạc Khố Ân thiếu gia cực tốt, nhưng cũng không tránh khỏi quá nhiều chuyện......","Dù trong lòng thầm oán trách nhưng ngoài mặt trưởng quan vẫn tỏ vẻ cung kính.","- Lão bá, thực xin lỗi, mới vừa rồi là ta không đúng.","Tên thành vệ quân được trưởng quan ra hiệu, vội vàng bước lên xin lỗi.","- Thôi...... Chuyện này là lão hủ ta không đúng, không nên trở ngại công vụ vị quân gia này......","Lão giả kia liên tục khoát tay, trên mặt ra vẻ sợ hãi, không dám nhận lễ.","Thấy cảnh này, Kiệt Sâm nhịn không được âm thầm lắc đầu, bản ý thiếu niên này là tốt nhưng có ai biết lão giả này có thường xuyên ra vào cổng Ngọc Lan thành hay không, nếu như bị đám thành vệ quân ghi hận, sau khi thiếu niên đi mất thì về sau lão giả còn có ngày tốt lành sao?","...... Hừ......","Thiếu niên hừ lạnh một tiếng, nhặt túy quả rơi dưới đất lên.","Trong đoàn xe tiến ra hơn mười hộ vệ, giúp thiếu niên kia nhặt túy quả lên, chốc lát đã xong.","Lão giả kia không ngừng nói lời cảm tạ nhưng cặp mày ra vẻ sầu lo.","Dân chúng như lão chịu chút thiệt thòi cũng không sao, xong chuyện chỉ muốn đi nhanh, không muốn đắc tội đám thành vệ quân.","- Thiếu gia, chúng ta nên lên đường rồi.","Đúng lúc này, một đại hán cao tới thước tám, râu ria xồm xoàm, mái tóc lởm chởm bước ra.","- Liệt thúc, không nên gấp nha, cháu quay lại ngay.","Thiếu niên cười hì hì mà nói.","- Lão bá, nếu sau này đám thành vệ quân làm khó dễ ngươi thì cứ tới Thiên Hồng thành tìm ta, ta là Lạc Khố Ân của Mạc Lý gia tộc trong Thiên Hồng thành......","Thiên niên kia nói với lão giả, cố ý để đám thành vệ quân nghe được rồi bước trở lại đoàn xe.","Đột nhiên, thiếu niên kia xoay người nhìn Kiệt Sâm, khen ngợi:","- Huynh đệ, ngươi rất không tệ, có đảm lượng, có trách nhiệm......","Kiệt Sâm bất giác mỉm cười, lúc đầu hắn còn cho rằng thiếu niên này chỉ đơn thuần làm chuyện tốt, không nghĩ cũng hiểu chuyện.","Hắn đã nói như vậy, sau này đám thành vệ quân sao dám làm khó lão giả này rồi.","Tuy đám thành vệ quân cũng biết thiếu niên này rất có khả năng là tùy tiện nói nhưng kết cục chọc giận Mạc Lý gia tộc không phải đám thành vệquân nho nhỏ có thể gánh chịu, không ai dám lấy mạng mình ra để đùa."]