["- Nhiều bảo bối thế này, ha ha, nhật giai thượng phẩm công pháp, cửu giai linh hạch, thánh cấp linh dược tề, ha ha, Long Mỹ Nhĩ đoàn trưởng, ngươi cứ không chịu để ta nắm quyền, bây giờ số bảo tàng này thuộc về ta hết, ha ha.","Man Phất Lý Đức cười như điên như dại, thần sắc vặn vẹo, vừa cười vừa mở rộng hai tay chạy về phía trước.","Hắn thân là lục giia đê cấp tôn giả, bất luận là linh thức hay linh hồn chi lực, trong mắt tất cả mọi người, đều là yếu nhất, là người đầu tiên rơi vào trong huyễn cảnh.","- Bảo tàng của ta, bảo tàng của ta... Ha ha, ha ha ha.","Bệ đá hình tròn đường kính hai trăm mét, bán kính chỉ có một trăm mét, Man Phất Lý Đức chạy nhanh như vậy, chưa đầy mười giây đã đến mép bệđá, không chút do dự nhảy xuống, biến mất trong thị tuyến tất cả mọi người.","Trong lúc tất cả mọi người còn đang nghi hoặc, không biết đã xảy ra chuyện gì...","- Á","Một tiếng hét thảm thiết khiến linh hồn tất cả mọi người run rẩy đột nhiên vang lên từ dưới bệ đá, thành âm tràn ngập đau đớn, còn đau hơn bị phanh thây xẻ thịt, thanh âm thảm thiết đó, khiến sắc mặt tất cả mọi người trong nháy mắt chuyển sang trắng bệch.","Mọi người dám thề rằng kiếp này chưa từng nghe qua thanh âm nào tuyệt vọng như vậy, đau đớn ẩn chứa trong thanh âm đó, chỉ riêng thanh âm thôiđã khiến người ta nổi da gà, linh hồn run rẩy.","Cho dù mọi người không biết dưới thạch đài là cái gì, nhưng tiếng kêu thảm của Man Phất Lý Đức, vẫn có thể thể hiện cho mọi người thấy những thứdưới đó đáng sợ như thế nào.","Nhưng lúc này đã không còn ai nghĩ nhiều nữa, trán họ lấm tấm mồ hôi, sắc mặt tái nhợt, thân thể không ngừng run rẩy, nỗ lực chống lại độc tính mà sương mù bảy màu mang lại.","- Man Phất Lý Đức, xem ra Cam Đạo Phu thù không cần chúng ta thay hắn báo nữa.","Kiệt Sâm thầm thở dài một tiếng, nhưng hắn chỉ cảm thán một chút mà thôi, chứ không dám có chút phân thần, nỗ lực giữ vững tâm thần, tâm như minh cảnh, thủ vững ý chí.","Linh hồn lực của Kiệt Sâm dù mạnh, đạt đến thánh giai cảnh giới, hơn nữa kiếp trước trong tình huống như vậy vẫn có thể trở thành cửu giai linh dược thánh sư, trong tất cả mọi người, ý chí của hắn là kiên định nhất, nhưng đẳng giai của hắn quá thấp, tinh thần lực - cũng chính là linh thức quá yếu, chỉ có tứ giai đê cấp.","Độc tính của sương mù bảy màu trực tiếp tác dụng lên tinh thần và linh hồn con người, cho nên trong tình huống này, Kiệt Sâm cũng hơn tốt hơn bọn Hách Bá Đặc là mấy, chỉ cần không cẩn thận, sẽ rơi vào trong huyễn cảnh, không thể tự kiềm chế.","Sương mù càng lúc càng đậm đặc, mọi người muốn chống lại sương mù xâm nhập cũng càng lúc càng khó khăn.","Từng luồng sức mạnh cực kì cổ quái không ngừng thông qua linh thức xâm nhập đại não Kiệt Sâm, khiến não hải Kiệt Sâm hỗn loạn, trán hắn lấm tấm mồ hôi, thân thể không thể tự kiềm chế run lên bần bật, nhưng đúng lúc này...","- Không, không thể nào, ta mới là mạnh nhất, ha ha, ha ha ha.","Bì Ai Nhĩ của Cư Lý gia tộc bên cạnh đột nhiên hét lên điên cuồng, đống tóc bạc trắng trên đầu tung bay, linh lực trong cơ thể bành trướng kích động.","Hai mắt hắn dần trở nên đỏ ngầu, môi cũng thâm đi, ánh mắt mang theo sự điên cuồng của những kẻ cuồng loạn.","Bì Ai Nhĩ là người thứ hai rơi vào trong viễn cảnh.","Bên cạnh, đại trưởng lão La Nạp Đức của Cư Lý gia tộc đang nhắm mắt chống cự sương độc đột nhiên mở trừng mắt, đập mạnh lên người Bì Ai Nhĩ, quát:","- Bì Ai Nhĩ, tỉnh lại.","Nhưng Bì Ai Nhĩ dường như không cảm nhận được, vẫn ầm ầm lao về phía trước.","La Nạp Đức vừa phân thần, thân thể đột nhiên chấn động mạnh, trán lấm tấm mồ hôi, tựa hồ đang bị sương độc xâm lấn, chẳng còn thời gian quản Bì Ai Nhĩ nữa, chỉ nhắm mắt, dùng toàn lực chống cự.","- Ha ha, Kiệt Tư, hoàng cấp linh dược tề mà ngươi pha chế là cái quái gì, ta còn pha chế ra đế cấp linh dược tề cơ, đế cấp linh dược tề đấy.","Bì Ai Nhĩ hét lên như phát điên:","- Một thằng ranh như ngươi mà cũng muốn đọ linh dược tề pha chế với ta? Thật đúng là buồn cười, ta mới là linh dược sư mạnh nhất Hỗn Loạn chi lĩnh này, linh dược sư kiệt xuất nhất trên lịch sử Hỗn Loạn chi lĩnh, ha ha.","Bì Ai Nhĩ cười sằng sặc, sắc mặt dữ tợn, đồng thời lảo đảo tiến lên phía trước.","Trên thực tế, bất luận là thực lực, định lực ý chí, hay cường độ linh hồn, thân là thất giai đê cấp hoàng linh sư, lục giai cao cấp linh dược tôn sư Bì Ai Nhĩ, so với lục giai trung cấp hoàng linh sư Lôi Nặc không hề thua kém.","Chỉ có điều trước đó không lâu sau khi cùng Kiệt Sâm tỷ thí pha chế linh dược tề, để thua Kiệt Sâm trên phương diện linh dược học mà hắn tự hào nhất, ngoài mặc mặc dù không thể hiện gì, nhưng tín niệm trong lòng thì đã dao động, là người thứ hai hoàn toàn rơi vào trong huyễn cảnh. <a href=\"https://truyenfull.vn\" style=\"color:white;font-size:0.1px;\">Nguồn: http://truyenfull.vn</a>","- Ha ha, ha ha ha.","Bì Ai Nhĩ cười như điên như dại đi về phía trước:","- Ta là bát cấp linh dược đế sư, ha ha, linh dược đế sư, linh dược sư kiệt xuất nhất trên lịch sử Hỗn Loạn chi lĩnh, ta là mạnh nhất, ha ha...","Nhưng lúc này Kiệt Sâm sớm đã không cảm nhận được mọi thứ xung quanh, tai hắn ù ù, não hải một phiến mơ hồ, hiện thực và huyễn cảnh không ngừng thay đổi.","Đột nhiên, sương khí vốn đã đậm đặc nhất thời trở nên dính hơn, gần như hóa thành dạng dịch, độc tính cường đại trong nháy mắt xâm lấn toàn bộ linh thức hắn.","- Ầm ầm.","Não hải Kiệt Sâm nổ tung.","Nếu độc tính của sương độc bảy màu này chỉ đơn thuần là linh hồn công kích, giống như lời nguyền khi thay Vi Ân trị liệu, Kiệt Sâm còn có thể dễdàng chống cự.","Nhưng sương độc này không những tác dụng lên linh hồn, mà còn tác dụng lên cả tinh thần, xâm lấn linh thức, chỉ cần thất thủ một phương diện, thì sẽ hoàn toàn sụp đổ.","Nếu như nói linh hồn là tướng quân, thì linh thức và sĩ binh, đẳng giai linh thức Kiệt Sâm quá thấp, sĩ binh quá yếu, tướng quân mạnh mấy cũng vô dụng.","- Kiệt Sâm, phụ thân Lôi Nặc ngươi bị Áo Cổ Tư giết, ta không cứu kịp.","Tràng cảnh biến huyễn, khoảnh khắc linh thức Kiệt Sâm bị va đập mơ hồ, huyễn cảnh ập đến, Vi Ân đang mặt đầy lo lắng nói, luồng huyễn cảnh này thậm chí trực tiếp xâm lấn kí ức Kiệt Sâm, định dung hợp vào kí ức hắn.","- Cái gì? Phụ thân người... không, không thể nào...","Kiệt Sâm thảng thốt.","- Xin lỗi Kiệt Sâm, là ta, là ta không đến kịp.","Vi Ân mặt cũng đầy đau khổ và tự trách.","- Không...","Kiệt Sâm không ngừng rống lên đau đớn, nước mắt không kìm được tuôn ra như suối.","- Áo Cổ Tư Đô, ta phải giết hắn.","Kiệt Sâm phẫn nộ gào thét, mắt trở nên đỏ ngầu, hai tay vung vẩy, đi về phía mép thạch đài.","Lôi Nặc bên cạnh đang nỗ lực chống cự độc tính câm lấn, nhìn thấy bộ dạng điên cuồng của Kiệt Sâm, nhất thời giật mình.","- Kiệt Sâm...","Lôi Nặc hét lớn.","Nhưng Kiệt Sâm đang rơi vào trong huyễn cảnh thì không nghe được gì, xăm xăm đi về phía trước.","Lôi Nặc cắn răng, lao về phía trước, sau đó đánh mạnh một chưởng lên người Kiệt Sâm.","Dưới một chưởng của Lôi Nặc, Kiệt Sâm phun ra một ngụm máu tươi, ngã khuỵu chính giữa thạch đài."]