["Bốn đại thất giai Hoàng Linh Sư đứng ngạo nghễ thiên không như bốn bất diệt chiến thần, hào quang linh lực phát ra như làm mờ cả ánh sáng.","Lôi Nặc toàn thân kim mang lập loè, lơ lửng giữa bốn người, thần sắc vô cùng bình tĩnh, vô hỉ vô bi, đồng dạng không có bất kỳ sợ hãi, tựa như vây quanh mình không phải là bốn Hoàng Linh Sư cường đại mà chỉ là bốn người bình thường.","Ánh mắt của ông từ khi được mấy người Thái Sâm thông báo tin dữ đã chỉ có bi thống cùng tuyệt vọng.","- Giết, tàn sát Bối Lạp gia tộc cùng Bội Lôi gia tộc để chôn cùng Kiệt Sâm.","Trong đầu Lôi Nặc chỉ có một ý niệm duy nhất.","Tánh mạng đối với ông đã không còn quan trọng.","- Chẳng lẽ đám Hách Bá Đặc lại liên thủ bốn người để bắt Lôi đại nhân?","Dân chúng bên dưới thì thầm.","Bốn người Đái Mỗ Lặc, Hách Bá Đặc, Khắc Lạp Lạp, Văn Sâm Đặc phân biệt đại biểu cho bốn chiến lực mạnh nhất Hỗn Loạn Chi Lĩnh.","Khắc Lạp Lạp cùng Văn Sâm Đặc là hai tộc trưởng trong tam đại gia tộc lúc trước còn Đái Mỗ Lặc cùng Hách Bá Đặc càng là hai trong ba đại thần thoại. Lúc này bốn người bọn họ lại liên thủ chỉ để chống lại một mình Lôi Nặc.","Một màn như vậy chưa từng phát sinh qua trong lịch sử Hỗn Loạn Chi Lĩnh.","- Nhanh, trốn nhanh.","- Mở ra, mở ra.","- Tránh ra, lui xa một chút, lui xa một chút","Đám người bên dưới lập tức điên cuồng, vô cùng hoảng sợ chạy ra xa.","Lúc trước chỉ là Lôi Nặc cùng Đái Mỗ Lặc chiến đấu đã làm cho mấy người tử vong, hơn mười người bị thương. Nếu giờ năm đại Hoàng Linh Sư giao thủ, tuyệt đối sẽ long trời lở đất, đến lúc đó đứng gần không thể nghi ngờ sẽ tử thương thảm trọng.","Có thể chứng kiến cao thủ đỉnh cấp chiến đấu là chuyện hưng phấn nhưng nếu vì thế mà bồi táng tính mạng thì được không đủ bù mất.","- Lôi, ta xem ngươi làm thế nào để ngông cuồng.","Đái Mỗ Lặc oán độc nhìn Lôi Nặc.","Vốn cho là đã lấy được Giác Mộc Khải thì có thể tùy ý chà đạp Lôi, không nghĩ tới kết quả lại bị Lôi chà đạp, cảm xúc trái ngược khiến trong lòng Đái Mỗ Lặc hận không thể đem Lôi Nặc bầm thây vạn đoạn. <span style=\"font-size:0.1px;color:white;\">Bạn đang đọc truyện được lấy tại <a href=\"https://truyenfull.vn\" style=\"color:white;\">Truyenyy</a> chấm cơm.</span>","Lôi Nặc lạnh lùng liếc lão.","- Vèo","Lôi Nặc phóng lên trời, hào quang trên người chói mắt, trường kiếm trong tay ông ông tác hưởng, không khí bốn phía chấn động.","Trong linh lực cuồn cuộn, từng đạo kiếm quang màu vàng không ngừng ngưng tụ trước người Lôi Nặc lấy, vô số màu vàng dây nhỏ lập tức quấn lên.","Tổng cộng tám đạo kiếm quang ngưng tụ, tản mát ra khí thế cường đại.","Thức thứ nhất Kim hệ Linh Sư Cơ Sở Chưởng Khống bí pháp.","- Véo véo véo! ......","Từng đạo lưu quang lập tức bắn ra, trọn vẹn tám đạo lưu quang như tám đầu Giao Long gào thét xuất hải, phân thành bốn luồng, mỗi luồng hai đạo điện xạhướng về phía bốn người Đái Mỗ Lặc, linh lực trong không gian lập tức cuồng bạo.","- Đối mặt bốn đại Hoàng Linh Sư vây công mà Lôi đại nhân vẫn dám ra tay trước.","- Phách lực như vậy, khí phách như vậy.","Lôi Nặc vừa ra tay đã khiến dân chúng bên dưới sợ ngây người.","- Muốn chết.","Đái Mỗ Lặc hừ lạnh, Giác Mộc Khải hiển hiện ngoài cơ thể chống đỡ công kích của Lôi Nặc.","Tuy công kích của Lôi Nặc cường hãn nhưng lần trước là do mười đạo công kích tập trung một chỗ nên mới đánh lão trọng thương, nhưng nếu luận đơn thểcông kích, Đái Mỗ Lặc căn bản không sợ.","Lần này chỉ là hai đạo kiếm quang công kích, dùlà Văn Sâm Đặc cùng Khắc Lạp Lạp cũng có thể ngăn cản. Hai người bọn họ mặc dù mới là thất giai cấp thấp Hoàng Linh Sư, nhưng một người là khắc chế kim hệ hỏa hệ, một người khác là quang hệ cực kỳ đặc thù, về thuộc tính cũng không chịu kém.","Nếu Lôi Nặc dồn lực công kích một người, dù không thể đánh chết thất giai cấp thấp Hoàng Linh Sư như Văn Sâm Đặc cùng Khắc Lạp Lạp nhưng cũng có thể khiến họ nửa chết nửa sống, thậm chí nếu nhắm vào Hách Bá Đặc cũng có thể khiến lão bị trọng thương.","Nhưng sau khi tách ra, lại chỉ có thể cho gây cho lão chút trở ngại mà thôi.","Trong lúc nhất thời, bốn người Đái Mỗ Lặc xuất ra bản sự chân chính để ngăn cản hai đạo lưu quang màu vàng.","- Ầm ầm","Thanh âm vô tận vang lên trên phủ đệ Bội Lôi gia tộc, chấn động linh lực cường đại áp xuống chấn vỡ vô số mái ngói gạch đá sỏi tứ tán, một số vách tường gần đó cũng ầm ầm sụp đổ.","Dân chúng bên dưới đều âm thầm kêu may mắn vừa rồi quyết định chính xác, rời xa phiến khu vực này, nếu không, chắc chắn gặp vạ lây.","Giữa không trung, toàn thân Văn Sâm Đặc bừng lên từng đạo hỏa diễm như nộ long gào thét chắn trước mặt.","Trong tiếng nổ cực mạnh, hỏa long do hỏa hệ linh lực ngưng tụ mà thành lập tức tầng tầng tán loạn, lưu quang màu vàng như hai thanh đao nhọn sắc bén xuyên qua hỏa diễm đầy trời.","Văn Sâm Đặc vừa cao tốc lui ra vừa không ngừng phóng xuất ra đạo đạo rồng lửa, kiếm quang màu vàng không ngừng tiêu hao dưới sự oanh kích của hỏa hệlinh lực , rốt cục đi tới trước mặt Văn Sâm Đặc.","- Phốc phốc","Lúc trước đã bị chấn thương vì công kích của Lôi Nặc nên giờ Văn Sâm Đặc tuy chặn được hai đạo kiếm quang màu vàng nhưng thân thể lại bị trọng thương.","Văn Sâm Đặc tái nhợt nhưng trong mắt lóe lên vẻ vui mừng.","- Lôi à Lôi, ngươi đã công kích trước, kế tiếp phải nhận lại lửa giận của chúng ta, để xem một mình ngươi thế nào ngăn cản.","Văn Sâm Đặc cười lạnh, linh lực trong cơ thể không ngừng chữa trị, vừa tích cực điều động để chuẩn bị công kích.","Nhưng khi hắn ngẩng đầu nhìn lên Lôi Nặc thì khuôn mặt không còn chút huyết sắc.","Trên bầu trời, Lôi Nặc đứng ngạo nghễ ở đằng kia, ánh mắt lạnh như băng nhìn qua, ba đạo đem tới, ở trước mặt của hắn, ba đạo kiếm quang tạo thành một tam giác nhắm ngay hắn.","- Băng.","Trong thiên địa bỗng nhiên vang lên tiếng rít sắc nhọn, ba đạo kiếm quang màu vàng phong tỏa phiến thiên địa, đánh nát tầng tầng không gian, không khí như cứng lại như thủy tinh.","Linh lực cuồng bạo khiến mọi người sinh ra ảo giác.","- Không......","Văn Sâm Đặc thét lên kinh hãi.","Cặp mắt của hắn trừng lớn, thần sắc vặn vẹo, linh lực vô tận dâng lên muốn ngăn cản ba đạo kiếm quang màu vàng.","Đái Mỗ Lặc bởi vì có được Giác Mộc Khải chặn được hai đạo kiếm quang, vừa định phát động công kích với Lôi Nặc thấy vậy cũng khiếp sợ ra tay.","Dây leo vô tận xuất hiện trong hư không để ngăn cản ba đạo kiếm quang nhưng dưới kim hệ linh lực cường bạo, chúng đều bị nghiền nát, biến thành linh lực nguyên tố, tiêu tán trong không khí.","Trong ánh mắt tuyệt vọng của mọi người, ba đạo kiếm quang màu vàng lập tức xuyên thấu hỏa diễm của Văn Sâm Đặc phóng xuất, đâm vào người hắn.","Huyết vũ phiêu tán đầy trời, hỏa diễm tán loạni, Văn Sâm Đặc ngơ ngác, nhìn sững vào lỗ thủng trước ngực, vẻ khó tin.","Tại lỗ hổng như chén cơm trước ngực hắn, máu tươi không ngừng bắn ra như mưa.","Đồng tử của hắn dần mờ đi, khí tức dần yếu, cả người từ không trung rơi xuống.","Đái Mỗ Lặc bay vút đến, nhanh chóng đỡ được hắn.","Đái Mỗ Lặc ôm lấy Văn Sâm Đặc sớm đã đã không còn hơi thở, cặp mắt mở lớn, chết không nhắm mắt.","Hắn đến chết cũng không hiểu, vì sao Lôi Nặc sau khi phóng xuất ra tám đạo kiếm quang lại vẫn có thể tiếp ra công kích cường đại như thế. Quá trình ngưng tụ linh lực cực nhanh, căn bản một trung cấp Hoàng Linh Sư không đủ khả năng đạt tới.","Yên tĩnh, yên tĩnh giống như chết, tất cả mọi người đều sững sờ, Văn Sâm Đặc Tộc trưởng của một trong tam đại gia tộc đã bị chết trong tay Lôi Nặc.","- Văn Sâm Đặc Tộc trưởng đã chết?","- Hai chiêu, tự hồ chỉ có hai chiêu?","- Lôi đại nhân quá kinh khủng, quá kinh khủng","Tất cả tràn đầy khiếp sợ, ngốc trệ nhìn qua Lôi Nặc lơ lửng trên không trung, thì thào.","Với tư cách Tộc trưởng đương thời của Bội Lôi gia tộc, uy danh của Văn Sâm Đặc tại Hỗn Loạn Chi Lĩnh sớm được vô số người truyền tụng.","Hắn tựa như một lá cờ, luôn đứng sừng sững trong lòng dân chúng Hỗn Loạn Chi Lĩnh, không ai có thể tưởng tượng có ngày hắn ngã xuống.","Chiến đấu ngay từ đầu hoàn toàn đã ngoài dự liệu của mọi người.","Lôi đại nhân tuy là thất giai trung cấp Hoàng Linh Sư, mà Văn Sâm Đặc Tộc trưởng chỉ là thất giai cấp thấp Hoàng Linh Sư, nhưng linh lực của Văn Sâm Đặc Tộc trưởng hỏa hệ khắc chế kim hệ, sai khác thực lực hai người kỳ thật biểu hiện cũng không bao nhiêu.","Nhưng hắn cứ vậy vẫn lạc, vẫn lạc không chút giãy dụa, làm cho toàn trường chết lặng.","Bọn họ thật sự nhất thời khó có thể tiếp nhận kết quả như vậy."]