["Khi Tiếu Ba đang rơi vào trầm tư thì suy nghĩ của Kiệt Sâm cũng như trở lại khi hắn khi đang dạy bảo những người đi theo hắn ở trên Vạn Thánh Sơn ngày trước.","- Ta kháo, ngưu bức như vậy!","Tạp La Đặc cũng bị Kiệt Sâm hù doạ cho phát sợ.","- Kiệt Sâm, vậy ngươi bảo ta làm như thế nào mới có thể từ Linh dược cấp năm trở thành Linh Dược Sư chính thức?","- Ngươi?","Kiệt Sâm liếc mắt nhìn Tạp La Đặc rồi phán:","- Nếu ngươi trước hết không thể bỏ được cái tính lười biếng của ngươi thì ta nghĩ có lẽ .... kiếp sau sẽ có khả năng ...","- Kiệt Sâm, ngươi cũng không cần phải huỵch toẹt trước mặt ta như vậy chứ hả? Tốt xấu gì ta cũng là người có chút thanh danh ở trong học viện Tây Tư này đó!","Tạp La Đặc ngửa mặt lên trời oán thán.","Sau khi nghe Kiệt Sâm chỉ điểm xong, biểu tình Tiếu Ba vô cùng cung kính khom người vái Kiệt Sâm một cái thật sâu, rồi sau đó vội vàng chào tạm biệt Kiệt Sâm và Tạp La Đặc chạy về hướng phòng thí nghiệm giống như hắn vừa mới ngộ ra cái gì đó vậy.","Tạp La Đặc mấy ngày nay luôn ở bên ngoài làm nhiệm vụ, mặc dù đối với việc Kiệt Sâm có thể đánh bại Tá Phu và đột nhiên có tri thức Linh dược học uyên thâm rất muốn tra hỏi nhưng do quá mệt nên hắn thầm quyết định tới tối sẽ tra khảo Kiệt Sâm sau, bây giờ phải tranh thủ về làm một giấc đã.","Hiện giờ đối với Tạp La Đặc mà nói không có gì quan trọng hơn được ngủ một giấc!","Thấy Tiếu Ba và Tạp La Đặc đều đã rời đi, Kiệt Sâm cười lắc lắc đầu chậm rãi đi ra ngoài học viện.","Khi đi ngang qua trạm ký gởi linh tệ, Kiệt Sâm sẵn tiện chuyển cho Tiếu Ba một vạn linh tệ rồi mới nhắm thẳng phía tây Thành Tháp Lâm mà đi.","Kiệt Sâm càng đi về phía trước thì kiến trúc xung quanh càng thưa thớt tách rời khỏi khu phồn hoa của Thành Tháp Lâm.","Không biết đi qua bao nhiêu con hẻm nhỏ, bên tai đột nhiên truyền tới thanh âm đinh đinh đang đang, Kiệt Sâm khẽ mỉm cười, chuyển người qua một khúc rẽ thì thấy một căn nhà phía trước có căm một cây cờ cũ nát xấu xí, trên bề mặt lá cờ còn lờ mờ nhận được ba chữ \"tiệm thợ rèn\"","Chính là chỗ này!","Kiệt Sâm bước nhanh về phía trước, bên trong tiệm rèn có một thanh niên ước chừng hơn hai mươi tuổi đang không ngừng vung cự chuỳ trong tay đập lên một khối sắt bị nung đỏ lừ. Hơi nóng từ trong lò toả ra khiến toàn thân người thanh niên kia ướt đẫm mồ hôi nhưng hắn không hề để ý, hai mắt vẫn nhất mực chuyên chú vào khối sắt trước mặt, một chuỳ lại tiếp một chuỳ theo tiết tấu nào đó nện xuống.","Sau lưng thanh niên kia là một lão giả có chòm râu muối tiêu thong thả ngồi quạt quạt vào cái vạt áo mở rộng cho mát, ánh mắt bình thản quan sát thanh niên kia.","Kiệt Sâm đi tới nhưng hai người vẫn không hề ngẩng đầu nhìn, thậm chí đưa mắt liếc một cái cũng không.","- Xin hỏi có Thái Cách lão tiên sinh ở đây không?","Kiệt Sâm vì muốn chế tạo dụng cụ phụ trọng nên đã cố ý nghe ngóng tin tức từ trong Linh Dược Sư công hội một thời gian, thậm chí còn dùng tiền mua tình báo mới thằm dò được thợ rèn tốt nhất của Thành Tháp Lâm chính là một lão giả tên Thái Cách ở nơi này.","Nghe nói, vị Thái Cách tiên sinh kia sinh ra ở Thành Tháp Lâm, thời thiếu niên đã trở thành đệ nhất thợ rèn trong thành, sau đó liền vào thành đô của vương quốc học tập cách chế tạo vũ khí đạt được tiếng tăm lẫy lừng ở đô thành. Lúc đến tuổi về hưu mới trở lại Thành Tháp Lâm sinh sống, bất quá lão nhân gia đã thật lâu rồi không tiếp nhận sinh ý.","Lão giả đang ngồi quạt gió lúc này ngẩng đầu lên nhìn Kiệt Sâm, thản nhiên nói:","- Là lão phu, tiểu tử, có việc gì tìm ta sao?","- Tôi muốn nhờ lão tiên sinh chế tạo một vật!","- Ha ha, cái tiệm rèn này đã lâu không hề tiếp nhận sinh ý nữa, tiểu tử, ngươi tốt nhất nên đi về đi!","Lão giải kia cười ha hả nói.","Kiệt Sâm cười cười không nói gì mà từ trên người lấy ra hai bình dược tề để lên cái kệ bên cạnh.","Một bình dược tề toàn thân màu đỏ, bên trong còn có lốm đốm hào quang giống như từng đoàn tiểu hoả diễm đang không ngừng thiêu đốt trông vô cùng mỹ lệ. Bình còn lại thì toàn thân màu xanh da trời, màu sắc thẫm đậm khá bình thường.","- Đây là ...","Sau khi thấy hai bình dược tề của Kiệt Sâm, ánh mắt lão giả lập tức phát ra hai đạo tinh mang, cả người đột nhiên bật dậy, thần sắc biến ảo cả nửa buổi mới trầm giọng nói:","- Không biết tiểu huynh đệ muốn chế tạo là đồ vật gì?","Sau khi thấy Kiệt Sâm lấy ra hai bình dược tề, dù Thái Cách có kiến thức rộng rãi cũng không tránh khỏi kích động vô cùng. Bình dược tề màu đỏ kia gọi là Ly Hoả dược tề, còn bình màu xanh da trời kia gọi là Dung Luyện dược tề. Hai loại dược tề này phẩm giai cũng không cao, một la Nhị giai Hạ phẩm một lại Nhị giai Trung phẩm.","- Là thủ trạc, tài liệu đều do tôi chuẩn bị, hai bình dược tề này trong lúc phối chế sẽ dùng một ít, số còn lại xem như thù lao đưa cho lão tiên sinh, thế nào?","Nhìn vẻ mặt âm tình bất định của lão giả kia, Kiệt Sâm vẫn lẳng lặng đứng đó, trên mặt đầy vẻ tự tin. Kiệt Sâm biết hai bình dược tề kia đối với một thợ rèn có bao nhiêu lực hấp dẫn!","Thợ rèn lúc đoán tạo vũ khí bởi vì các loại tài liệu bất đồng nên cần hoả diễm cũng khác nhau, nếu chỉ dùng các loại tài liệu bình thường thì hoả diễm bình thường cũng đủ rồi nhưng nếu là các loại tài liệu đặc thù thì phải cần đến những loại hoả diễm có nhiệt độ cao hơn, mà Ly Hoả dược tề chính là Linh dược tề chuyên dùng để nâng cao nhiệt độ cho hoả diểm.","Còn Dung Luyện dược tề cũng dùng trong lúc đoán tạo để dung hợp một ít kim loại và tài liệu đặc thù khác sẽ khiến cho vũ khí có độ cứng cũng như tính dẻo dai tăng cao hơn.","Do đó mặc dù Ly Hoả dược tề và Dung Luyện dược tề phẩm giai không cao nhưng độ khó khi phối chế lại không thấp. Đại đa số các Linh Dược Sư đều sẽ lựa chọn các loại dược tề có thể giúp đề cao thực lực Linh Sư, trị liệu thương tổn hoặc là dược tề gia tốc tu luyện, rất hiếm người chịu bỏ công sức ra phối chế dược tề để đề cao năng lực cho thợ rèn. Bởi vậy, Ly Hoả và Dung Luyện dược tề ở trong các tiệm Linh dược","rất ít khi xuất hiện.","- Được!","Thái Cách trầm tư cả buổi, rốt cuộc cũng không cưỡng lại được sự hấp dẫn của hai bình dược tề kia, khẽ cắn răng đáp ứng, quay đầu nói với thanh niên kia:","- Tư Tháp, hôm nay nhiệm vụ của ngươi tới đây thôi, ngươi đi ra đóng cửa đi!","- Vâng, sư phụ!","Thanh niên kia nhanh nhẹn đáp ứng rồi nện mạnh cự chuỳ trong tay xuống khối sắt bên dưới, khiến khối sắc dưới một kích đó trở nên dẹp lép rồi hắn tiện tay để vào trong thùng nước lạnh.","- Tiểu huynh đệ, không biết ngươi muốn chế tạo loại thủ trạc gì?","Thái Cách nhìn Kiệt Sâm rồi trầm giọng hỏi, có thể dùng hai bình dược tề kia làm thù lao thì chắc chắn không phải loại thủ trạc tầm thường rồi!","Kiệt Sâm từ trong người lấy ra mấy thứ tài liệu đã chuẩn bị sẵn từng cái đặt trước mặt Thái Cách, ngay cả khối Hiền Giả Thạch kia cũng ở trong đó."]