["Linh Đấu lịch, sáng sớm ngày 4 tháng 5 năm 2012, tại hoàng cung đế đô Linh Đấu đế quốc.","Linh Đấu đế quốc là trung tâm hành chính duy nhất trên đại lục, là trọng địa hoàng quyền mà tất cả mọi người trên đại lục đều hướng tới. Hoàng cung Linh Đấu đế quốc trước giờ luôn là một tràng diện vô cùng vui sướng nhưng không kém phần trang nghiêm. Nhưng mấy ngày gần đây không hiểu sao lại bao phủ trong một bầu không khí đầy lo lắng.","Thủ vệ thường trực trong hoàng cung lúc này ai cũng vẻ mặt âm trầm tuần tra khắp nơi khiến cả hoàng cung đều bị vây trong một cổ không khí đầy áp lực.","- Ý các ngươi là không khởi động thượng cổ trận pháp này thì ngay cả nguyên tố phối dịch cơ bản nhất cũng không thể phối chế ra?","Trong đại điện hoàng cung, một trung niên nam tử vẻ mặt đầy uy nghiêm đang ngồi ngay ngắn trên long ỷ đại biểu cho hoàng quyền của đế quốc. Trung niên nam tử này chính là đế vương đương đại của Linh Đấu đế quốc - Á Lịch Sơn đại đế.","Ở trước mặt Á Lịch Sơn đại đế đang có mấy lão giả cung kính cúi thấp đầu, những lão giả này không ai không phải là nhân vật tiếng tăm lừng lẫy trên đại lục. Hoặc là hội trưởng tất cả các công hội trên đại lục, hoặc là tuyệt thế cường giả của đại lục ... trong bọn họ, bất luận ai chỉ cần tuỳ tiện dậm chân một cái đều có thể nhấc lên một hồi mưa gió, chấn động trên đại lục.","Nhưng hôm nay, ở trước mặt vị đế vương của Linh Đấu đế quốc Á Lịch Sơn đại đế này bọn họ cũng phải cung kính như hài đồng, thần sắc khẩn trương, có người thân hình còn có chút run rẩy.","Nhìn Á Lịch Sơn đại đế ánh mắt bình tĩnh, thanh âm bình thản trước mặt, một lão giả cố sức nuốt một ngụm nước bọt lấy dũng khí rung giọng nói:","- Bệ hạ ... tuy trận pháp cần nguyên tố phối dịch chỉ là Ngũ giai Thượng phẩm ngũ hành dược tề, bất luận một gã lục giai Linh Dược tôn sư nào đều có thể phối chế ra, nhưng ... nhưng trận pháp hiện tại cần ngũ hành dược tề cũng không phải là ngũ hành dược tề bình thường. Dược tề nó yêu cầu phải đạt tới nồng độ cao nhất. Cho dù mấy người tại hạ đều đã đạt tới bát giai Linh Dược đế sư cảnh giới ... nhưng cũng không thể nào phối chế ra được ...","- Thật sự không có cách nào có thể phối chế ra sao!","Á Lịch Sơn đại đế hừ nhẹ một tiếng, hai hàng lông mày khẽ dựng lên. Những người quen thuộc với hắn lúc này đều minh bạch được lửa giận của hắn đã lên tới đỉnh điểm rồi:","- Các ngươi đều là những nhân vật truyền kỳ nhất nhì trong giới dược sư vậy mà ngay cả một cái Thượng phẩm ngũ hành dược tề cũng không thể phối chế ra? Hừ! Mấy người các ngươi được gọi là cái gì hội trưởng công hội Linh Dược Sư của đại lục là viện trưởng của đệ nhất học viện trong đế quốc ... chẳng lẽ tất cả đều chỉ là những cái thùng rỗng sao? Các ngươi đến tột cùng là làm được cái gì ra hồn hả?","- Ta không cần biết các ngươi dùng biện pháp gì, ta chỉ muốn biết ngũ hành dược tề ta cần bao lâu có thể xuất hiện trước mặt ta!","Một tia sát ý lạnh băng từ trên người Á Lịch Sơn đại đế tản ra. Nhìn thần sắc của hắn lúc này có vẻ như đã có chút điên cuồng.","Mấy hôm nay tâm tình Á Lịch Sơn đại đế cực kỳ bực bội. Hoàng tử duy nhất của đế quốc cũng chính là nhi tử độc nhất của hắn trước đây không lâu đã bất hạnh trúng phải một bệnh nan y cực kỳ nghiêm trọng, tánh mạng hiện tại đang nguy trong sớm tối, đã gần như đèn cạn dầu rồi!","Á Lịch Sơn đại đế cả đời cần cù chăm chỉ, là một hoàng đế cực kỳ anh minh. Dưới sự lãnh đạo của hắn, Linh Đấu đế quốc luôn được ở trong thời thái bình thịnh thế, Á Lịch Sơn đại đế luôn trầm ổn trong con mắt của thần dân đế quốc lần này hoàn toàn thất thố.","Đám đại thần sớm đã quen với việc Á Lịch Sơn đại đế là một đế vương cường quyền nhưng đã gần như quên mất ở trước mặt nhi tử của hắn thì hắn cũng chỉ là một người phụ thân yêu thương con như bao người khác mà thôi.","Ngay khi hoàng tử vừa bị phát hiện nhiễm bệnh, Á Lịch Sơn đại đế đã lập tức hạ lệnh bắt buộc tìm kiếm biện pháp trị bệnh, trải qua đủ loại cố gắng của hoàng thất cùng với không biết bao nhiêu gian khổ thì các dược sư của đế quốc cuối cùng cũng tìm ra một biện pháp duy nhất có thể trị bệnh cho hoàng tử. Đó chính là thông qua một loại trận pháp có tác dụng kéo dài sinh mệnh vô cùng cổ xưa để một lần nữa kích hoạt sinh cơ trong cơ thể hoàng tử.","Mặc dù loại trận pháp này cực kỳ cổ xưa, ở nhân gian gần như đã tuyệt tích từ lâu nhưng ở trong bảo khố cự đại của đế quốc vẫn có thể tìm thấy tư liệu liên quan. Mà lúc này Á Lịch Sơn đại đế lại gặp phải một vấn đề nan giải khác.","Muốn khởi động trận pháp này nhất định phải dùng ngũ hành dược tề với nồng độ cao nhất mới có thể kích hoạt được.","Sau khi nhận được tin tức này, Á Lịch Sơn đại đế lập tức triệu tập tất cả các Linh Dược Sư cường đại nhất của đế quốc. Á Lịch Sơn đại đế nghĩ rằng: chỉ là một loại dược tề ngũ giai Thượng phẩm ngũ hành thì đối với đám Linh Dược Sư bát giai của đế quốc căn bản không thành vấn đề.","Nhưng Á Lịch Sơn đại đế lại hoàn toàn không ngờ rằng hiện tại đã vài ngày trôi qua nhưng đám Linh Dược Sư kia lại hồi báo với mình rằng bọn họ hoàn toàn không có biện pháp phối chế được hỏi sao Á Lịch Sơn đại đế không nổi giận cho được!","- Điều này ...","Mấy lão giả đứng trước mặt Á Lịch Sơn đại đế liếc mắt nhìn nhau rồi nhìn Á Lịch Sơn đại đế một cái rồi đồng loạt đưa mắt về phía lão giả vừa lên tiếng lúc nãy.","Lão giả kia thoáng nhìn ánh mắt như toé lửa của Á Lịch Sơn đại đế rồi run giọng nói:","- Bệ hạ, mấy người chúng tôi đã liên thủ phối chế qua nhưng quả thật ngũ hành dược tề có nồng độ cao như thế chúng tôi thật sự bất lực. Tuy ngũ hành dược tề chỉ là ngũ giai Thượng phẩm nhưng nếu muốn chế ra được nồng độ đạt tới mức cao nhất của ngũ giai dược tề thì chỉ sợ cả đại lục này chỉ có một người có thể làm được!","- Là ai?","Hai mắt Á Lịch Sơn đại đế lập tức sáng ngời, ngữ khí đầy lo lắng hỏi.","- Kiệt Sâm đại sư!","Lão giả kia nhẹ nhàng thốt ra một cái tên. Khi cái tên này vừa vang lên thì ánh mắt của lão giả này vốn đang vô cùng sợ hãi với Á Lịch Sơn đại đế lập tức trở nên vô cùng bình tĩnh đồng thời trong mắt chỉ còn lại sự thành kính!","- Kiệt Sâm đại sư!","Nghe thấy danh tự này, ngữ khí của Á Lịch Sơn đại đế không khỏi hoà hoãn lại một chút, trong ánh mắt cũng đầy vẻ sùng kính:","- Ta thế nào lại quên mất Kiệt Sâm đại sư chứ?","- Có ai biết Kiệt Sâm đại sư hiện đang ở đâu không? Nhanh chóng đi mời ngài ấy đến đây cho ta!","Vẻ mặt vốn u sầu thất vọng của Á Lịch Sơn đại đế lập tức giãn ra.","- Không, không, ta phải đích thân đi bái phỏng Kiệt Sâm đại sư mới được, phải mời ngài ấy đến đế quốc làm khách mới được!","Vừa nghe tới tên của Kiệt Sâm đại sư, nội tâm vốn lo lắng của Á Lịch Sơn đại đế giống như bị xua đi không còn một mảnh.","Tư Đặc Ân đại lục là một đại lục lấy cường giả vi tôn, mà Á Lịch Sơn đại đế với tư cách đế vương Linh Đấu đế quốc, có thể xem như là người có quyền thế nhất trên đại lục này. Ngay cả những bát giai Linh Dược Đế Sư hay cửu giai Linh Dược Thánh Linh Sư ở trước mặt hắn đều phải cúi đầu xưng thần.","Nhưng, trên đại lục này lại có một người mà cho dù là Á Lịch Sơn đại đế ở bất kỳ thời điểm nào hay ở đâu cũng muốn tôn xưng một tiếng đại sư, không dám có chút bất kính nào bởi vì người này chính là đệ nhất nhân được toàn đại lục công nhận - cửu giai Linh Dược Thánh Sư - Kiệt Sâm!","Vạn Thánh Sơn là một ngọn núi toạ lạc ở trung tâm đại lục, bởi vì vị trí địa lý đặc thù nên nơi này quanh năm đều có cảnh sắc đẹp tuyệt trần, khí hậu dễ chịu tựa như thiên đường tại nhân gian vậy. Phạm vi trăm dặm quanh Vạn Thánh Sơn vậy mà không có người nào ở, bởi vì người ở phụ cận ai cũng biết đương kim đại lục đệ nhất nhân Kiệt Sâm đại sư chính là ngụ trên ngọn núi này.","Cho dù vị trí địa lý của Vạn Thánh Sơn cực kỳ ưu việt, cũng không có bất kỳ ai tuyên bố cái gì nhưng vô luận là thương nhân, thậm chí là đạo tặc thổ phỉ, hay các hào môn thế gia cùng với đám hoàng thân quốc thích truyền thừa nhiều năm trên đại lục khi đi ngang qua nơi này đều tự nhiên ở xa xa lách qua đồng thời bộ dạng còn cực kỳ cung kính.","Nhưng mà vào hôm nay, ở chân núi Vạn Thánh Sơn xưa nay ít người xuất hiện lại xuất hiện một đoàn xe xa hoa. Ngồi ở cỗ xe ngựa giữa đoàn xe là một trung niên nam tử thân mặc long bào! Đây chính là đoàn người Á Lịch Sơn đại đế đến đây để xin sự giúp đỡ của Kiệt Sâm đại sư.","- Cấm địa Vạn Thánh Sơn, người ở phía trước dừng bước, nếu không lập tức giết không tha!","Khi đoàn xe vừa tới chân núi thì một đạo thiểm quang từ giữa chừng núi đột nhiên bắn ra. Trong chốc lát đã xuất hiện phía trước đoàn xe, ngay sau đó mà một âm thanh vô cùng lạnh lẽo vang lên bên tai mỗi người. Hào quang vừa biến mất, trước mặt mọi người xuất hiện một trung niên nhân trong một bộ trường bào màu xanh, khí độ vô cùng bất phàm.","- Nguyên lai là La Cách đại sư, kính xin La Cách đại sư hướng Kiệt Sâm đại sư thông báo giùm là Linh Đấu đế quốc Á Lịch Sơn Cái Á có việc xin cầu kiến!","Á Lịch Sơn đại đế từ giữa đoàn xe đi tới nhìn về phía trung niên mặc thanh bào, trong mắt toát ra một tia kinh ngạc, trong giọng nói cũng mang theo một tia cung kính khiến cho mấy lão giả theo bên cạnh Á Lịch Sơn đại đế cũng không khỏi giật mình.","Vị trung niên mặc thanh bào trước mặt này mọi người ở đây cơ hồ đều nhận biết bởi hắn cũng là một cửu giai Thánh Linh Sư tiếng tăm lừng lẫy trên đại lục. Phải biết rằng, cả Linh Đấu đế quốc hiện tại cũng chỉ có hai cửu giai Thánh Linh Sư mà ở trong đế quốc cũng có địa vị và thân phận cực kì cao.","Vị La Cách đại sư này mấy năm trước đã từng tới Linh Đấu đế quốc bái phỏng qua, năm đó Á Lịch Sơn đại đế đã từng đồng ý để cho hắn nhận chức vụ đế quốc quốc sư hoặc là viện trưởng của đệ nhất học viện của đế quốc nhưng đều bị hắn từ chối khiến cho Á Lịch Sơn đại đế vô cùng tiếc nuối. Sau đó thì tin tức về La Cách cũng thất tung, không ngờ là hắn lại tới Vạn Thánh Sơn làm người trông cửa!","Nghĩ đến đây, Á Lịch Sơn đại đế không khỏi vô cùng bất đắc dĩ. Chỉ sợ trên cả đại lục này cũng chỉ có một người như Kiệt Sâm đại sư mới có thể khiến cho vị La Cách đại sư này cam tâm tình nguyện ở lại đây làm một gã trông cửa như vậy!","- Kiệt Sâm đại sư! Hoàng đế Á Lịch Sơn của Linh Đấu đế quốc tới bái phỏng người!","Trong một gian phòng nhỏ trên đỉnh Vạn Thánh Sơn, một lão giả đứng một bên nhìn về phía một người thanh niên chỉ tầm hai mươi tuổi nói, sắc mặt lại tràn ngập cung kính.","Cho dù là ai cũng không không thể nào ngờ được người thanh niên tướng mạo trông cực kỳ bình thường kia chính là Kiệt Sâm đại sư, người duy nhất trên đại lục đạt được danh hiệu cửu giai Linh Dược Thánh Sư!","Nếu Á Lịch Sơn đại đế mà thấy được lão giả vừa lên tiếng thông báo cho Kiệt Sâm chỉ sợ hắn sẽ phiền muộn đến thổ huyết tại chỗ mất. Lão giả này chính là đệ nhất Linh Dược Sư của đế quốc, là sư huynh của hội trưởng Linh Dược Sư công hội Áo Lợi Tư - bát giai Linh Dược Đế Sư - Bách Sâm Đa Cách đại sư.","Nhưng ở nơi này, người có tiếng tăm lừng lẫy trên đại lục này ở trước mặt Kiệt Sâm đại sư thân phận chỉ là một gã trợ thủ bình thường!","- Á Lịch Sơn? Có biết hắn đến vì chuyện gì không?","Kiệt Sâm thoáng nhíu mày hỏi. Hiện tại hắn đang chuẩn bị thực hiện một lần phối chế cực kỳ trọng yếu cho nên không hi vọng có bất luận kẻ nào quấy rầy. Dù người đó có là đế vương duy nhất trên đại lục đi nữa cũng vậy. Trong nội tâm của Kiệt Sâm thì trên thế giới này chỉ có phối chế dược tề mới là trọng yếu nhất, tất cả những thứ còn lại đều là râu ria!","- Nghe La Cách nói là Á Lịch Sơn đại đế muốn hướng người thỉnh cầu một lộ ngũ giai Thượng phẩm Ngũ Hành dược tề có nồng độ đạt tới mức cao nhất!","- Chỉ vì chuyện này?","Kiệt Sâm thoáng có chút giật mình, lập tức nói:","- Ta nhớ trong số dược tề số ba lần trước ta phối chế còn dư lại một chút dược tề bởi vì không đạt tới trạng thái hoàn mỹ tận cùng nên chuẩn bị vứt đi. Ngươi đem cho Á Lịch Sơn vài bình đi. tuy nói là chuẩn bị vứt đi nhưng mấy bình Ngũ Hành dược tề đó đều có nồng độ đạt tới mức tận cùng của giai vị!","Dứt lời, Kiệt Sâm liền xoay người đi vào trong phối chế thất trong phòng mình:","- Ta hiện tại cần tiến hành một lần phối chế cực kỳ trọng yếu, cho dù có xảy ra bất kỳ chuyện gì cũng không được tới quấy rầy ta!","- Phù!","Nhìn ba khối tinh thể hình thoi tản ra màu đỏ như máu trước mặt, Kiệt Sâm thầm thở ra một hơi thoáng bình phục tâm thần có chút kích động lại. Sau một lát thì ánh mắt của hắn đã hoàn toàn trở nên thanh minh.","Giờ phút này, Kiệt Sâm đang đối diện với thử thách lớn nhất từ sau khi hắn tấn thăng lên cửu giai Linh Dược Thánh Sư tới nay, bởi vì hắn chuẩn bị phối chế ra Thánh cấp linh dược tề trong truyền thuyết có thể làm cho một một hoả hệ linh đồ bình thường sau khi phục dụng có thể trong thời gian ngắn lập tức đạt tới cửu giai Thánh Linh Sư cảnh giới - Hoả Thần Dịch!","Vì tập hợp đủ tài liệu để phối chế Hoả Thần Dịch mà Kiệt Sâm đã điều động tất cả những trợ lực mà hắn có thể điều động được, cuối cùng mất gần mười năm mới thu được ba miếng vật liệu cuối cùng trước mặt này. Đây chính là ba khối linh hạch của hoả hệ cự long đã ngoài cửu giai có độ phù hợp với hoả hệ nguyên tố đạt tới 95% đồng thời dung lượng hoả nguyên tố bên trong cơ hồ là giống nhau như đúc!","Khẽ lướt mắt nhìn đống tài liệu và dụng cụ đầy đủ đặt trên mặt bàn một lượt, Kiệt Sâm gật gật đầu một cái rồi đi tới trước chỗ đặt gần mười bình thuỷ tinh đựng đủ loại chất lỏng màu sắc bất đồng rồi cầm lấy cái bình đầu tiên lên, thuần thục mở nắp bình rồi nhanh chóng đem thứ chất lỏng màu đỏ trong đó đổ vào miệng mình rồi thuận tay ném cái bình không trong tay đi rồi tiếp tục cầm cái bình đựng chất lỏng màu tím lên ...","Động tác của hắn vô cùng thuần thục như hành vân lưu thuỷ, không hề có chút dừng lại nào tạo nên một cảm giác vô cùng tinh tế nhuần nhuyễn.","- Hoả hệ linh lực miễn dịch dược tề!","- Nguyên tố cảm ứng dược tề!","- Tăng cường nhanh nhẹn dược tề!","- Tăng cường tinh thần lực dược tề!","...","Một lọ phụ trợ dược tề nhanh chóng bị đổ vào trong miệng Kiệt Sâm, cuối cùng gần mười bình thuỷ tinh đựng đủ loại chất lỏng màu sắc bất đồng trên bàn đã trống không.","Hai tròng mắt của Kiệt Sâm hiện lên một đạo quang mang, sau đó hắn rất nhanh cầm lấy ba khối linh thạch hoả hệ cự long kia đi tới trước một cái bình lớn bên trong đựng đầy một loại chất lỏng màu bạc trắng như ánh trăng rồi không chút do dự ném chúng vào trong. Ngay thời điểm ném đi, hai tay Kiệt Sâm lay động vô cùng xảo diệu mang theo một loại chấn động đặc biệt khiến cho ba khối linh hạch kích thước cỡ như nắm tay kia khi rơi vào trong bình chất lỏng màu bạc kia lại không có chút bọt nước nào hiện lên!","- Xoet ...","Sau khi ba khối linh thạch đã dung nhập vào trong chất lỏng màu bạc thì hoả hệ năng lượng bên trong chúng nhanh chóng toả ra hồng quang kèm theo những tiếng xoẹt xoẹt liên tục, bằng mắt thường có thể thấy được ba khối linh thạch kia đang nhanh chóng bị hoà tan. Chỉ chốc lát công phu sau, cả ba khối linh thạch đã biến mất không vô tung đồng thời ở đáy bình có một dòng chất lỏng sền sệt màu đỏ thẫm khẽ lưu động phát ra từng đợt hồng quang nhàn nhạt. Ở ngay phía trên đám chất lỏng màu đỏ này là một mảng chất lỏng trong suốt.","Nguyên tố phân ly dịch có thể tách ra bất luận cái gì linh tinh, linh hạch, linh lực, khoáng thạch ... thuộc thể rắn. Hơn nữa còn có thể phân ly tạp chất bên trong ra thành một loại dược tề phụ trợ khác.","Đám chất lỏng màu đỏ thẫm kia chính là tinh hoa hoả nguyên tố được Nguyên tố phân ly dịch phân ly ra từ ba khối linh hạch hoả hệ kia.","Kiệt Sâm do đã phụ dụng Nguyên tố cảm ứng dược tề nên rất rõ ràng cảm nhận được bên trong đám chất lỏng màu đỏ kia đang bành trướng hoả hệ nguyên tố vô cùng khổng lồ.","Từ bên cạnh lấy ra một thứ như cái ống hút to cỡ đầu ngón tay cái, Kiệt Sâm nhanh chóng rút phần chất lỏng trong suốt bên trong bình ra. Chỉ một lát sau, trong bình chỉ còn lại hoàn toàn là hoả nguyên tố tinh hoa mày đỏ sẫm kia.","Hai tay Kiệt Sâm bay nhanh trên cái bàn đầy tài liệu và dụng kia, đại lượng các loại chất lỏng với các phân lượng bất đồng cùng các vật phẩm, dược liệu ... khác nhau theo từng thao tác của Kiệt Sâm đầu nhập vào trong bình. Động tác hai tay của Kiệt Sâm rất nhanh tạo nên đạo đạo thủ ảnh, tốc độ như vậy cho dù là cường giả thất giai Hoàng Linh Sư cũng khó có thể đạt được, nhưng không ngờ giờ phút này lại xuất hiện trên đôi tay của một Linh Dược Sư không hề có chút linh kỹ nào!","Chỉ chốc lát công phu sau, đống bình dụng cụ và vật liệu to to nhỏ nhỏ trên mặt bàn đã không còn lại chút gì, chỉ còn lại một bình dược tề màu xanh da trời và một lọ thuốc bột màu vàng nâu.","Đến bước này, tinh hoa hoả nguyên tố trong bình đã trải qua biến hoá và phản ứng liên tục nhưng trước sau vẫn vô cùng ổn định. Lúc trước hoả nguyên tố vô cùng bành trướng thì hiện tại rõ ràng có thể cảm giác được nó tựa hồ như đã thu liễm lại toàn bộ, không chút nào tán phát ra ngoài.","Thoáng do dự một chút, Kiệt Sâm liền đem lọ thuốc bột màu vàng nâu kia đổ vào trong bình dược tề màu xanh da trời, sau khi hai thứ đã trộn đều vào nhau thì hắn mới vô cùng cẩn thận và chậm rãi đổ chúng vào trong bình chứ tinh hoa hoả nguyên tố kia.","Với động tác cần phải cẩn thận và tập trung cao độ như vậy khuến cho vầng trán Kiệt Sâm rịn mồ hôi thấm ướt đẫm cả hai bên tóc mai.","Thực tế thì trong lúc phối chết Hoả Thần Dịch, ở bước cuối cùng cần dùng một loại thực vật gọi là Long Diễm Thảo ép ra nước cốt rồi trung hoà vào với dược tề nhưng đáng tiếc là loại Long Diễm Thảo kia từ ngàn năm trước đã hoàn toàn biến mất trên đại lục rồi.","Không có Long Diễm Thảo, Kiệt Sâm chỉ đành phải dùng bách niên Mạn Đà La phấn trộn với chất dịch thuỷ nguyên tố ép ra từ Long Tâm Thảo để thay thế.","Sự thay thế như vậy trên lý luận là có thể thực hiện được nhưng hiệu quả chính thức như thế nào thì Kiệt Sâm cũng không cách nào nắm chắc được. Bất quá do không có Long Diễm Thảo nên Kiệt Sâm chỉ có thể bất đắc dĩ làm ra hành động như vậy mà thôi.","Mấy ngàn năm qua, theo văn minh linh lực không ngừng phát triển, sức mạnh của nhân loại cũng không ngừng tăng lên, thế cục đại lục liên tục rung chuyển, chiến tranh liên miên không ngừng phá hư các loại nguyên tố tiên thiên của đại lục khiến cho đại lượng vật phẩm và dược liệu biến mất hoàn toàn."]