["- Lôi đại nhân xin dừng tay…","Cảm nhận được cỗ sát ý dày đặc, Mã Lợi Á ngồi ngay vị trí đầu tiên lập tức hai mắt trợn trừng, trong miệng hoảng sợ kêu lên.","Trong tiếng kêu to hoảng sợ của nàng, kim mang xẹt qua, trong ánh mắt vài tên lão giả gương mặt đầy vẻ giận dữ vừa đứng lên khi nãy đều mang theo vẻ kinh ngạc, miệng há hốc rốt cục nói không ra lời, thân thể ầm ầm ngã xuống.","Thi thể đầu thân chia lìa phun máu tươi tung tóe, nhuộm đỏ cả đại sảnh, bên trong đại sảnh chỉ thoáng chốc tràn ngập mùi máu tươi dày đặc, không khí nặng nề cơ hồ khiến người hít thở không thông.","Tĩnh mịch, yên tĩnh như trong cõi chết!","Toàn bộ các thành viên Cư Lý gia tộc đều ngơ ngác nhìn nhóm người Kiệt Sâm, vẻ mặt hoảng sợ, sắc mặt trắng bệch không dám có chút dị động.","- Tên điên, tên điên…","Ngay đầu đại sảnh, khóe môi Mã Lợi Á mấp máy, nàng làm sao cũng không thể nghĩ ra nhóm người Kiệt Sâm thản nhiên không hề để ý tới thân phận của mấy tên trưởng lão kia đã trực tiếp hạ sát thủ.","Không nói tới linh dược tông sư ngũ giai cao cấp như Nạp Nhĩ Tư, vài tên lão giả còn lại thế nhưng đều là tông linh sư ngũ giai, đặt tại Hỗn Loạn Lĩnhđây tuyệt đối đều là nhân vật cấp bậc đại sư, là sự tồn tại được vạn người thổi phồng không thôi.","Thế nhưng mấy tên linh dược đại sư kia lại bị người căn bản nhìn cũng chưa nhìn qua, đã trực tiếp giết chết không có chút nào do dự, thái độ gọn gàng làm Mã Lợi Á cùng các thành viên Cư Lý gia tộc đều giật mình nói không ra lời. Sở dĩ Mã Lợi Á bọn họ có dũng khí nói chuyện với nhóm người Kiệt Sâm, chính là bởi vì thân phận tôn quý linh dược sư của bọn họ.","Chẳng những trong lòng những thành viên của Cư Lý gia tộc khó thể tin nổi, mà ngay cả Thái Sâm cùng Cam Đạo Phu đi theo sau lưng Kiệt Sâm thậm chí kể cả Lý Căn khóe miệng cũng không nhịn được run rẩy lên, muốn nói gì đó nhưng lại không nói ra.","Linh dược tông sư ngũ giai, trong một ít vương quốc tây bắc cơ hồ đều có thân phận đệ nhất linh dược sư, mà bên trong Hỗn Loạn Lĩnh cũng đủ tung hoành toàn bộ Hỗn Loạn Lĩnh, dù là hai đại gia tộc như Bội Lôi gia tộc cùng Bối Lạp gia tộc cũng chỉ có một ít linh dược tông sư ngũ giai.","Với địa vị tôn quý của linh dược sư tại Hỗn Loạn Lĩnh, nếu như đổi lại là Bội Lôi gia tộc cùng Bối Lạp gia tộc, dù đám người Nạp Nhĩ Tư hung hăng càn quấy thế nào, hai gia tộc kia cũng sẽ không nói muốn giết liền giết chết.","Là do địa vị của linh dược tông sư ngũ giai thật sự quá tôn quý, bất cứ người nào đi ra ngoài đều là tài phú cực lớn.","Nhưng một màn phát sinh vừa rồi trực tiếp đem chút tự tôn cùng kiêu ngạo trong lòng thành viên Cư Lý gia tộc hoàn toàn đánh cho nát bấy.","Nhìn qua ánh mắt lạnh như băng của nhóm người Kiệt Sâm, nhóm người của Mã Lợi Á rốt cục đối với tình cảnh của chính mình đã hoàn toàn hiểuđược rõ ràng.","Giờ phút này đứng ngay trước mặt bọn hắn không phải là Bội Lôi gia tộc, cũng không phải Bối Lạp gia tộc, mà là Kiệt Tư đại sư.","Kiệt Tư đại sư là ai? Đây chính là linh dược đại sư thiên tài từng đánh bại linh dược tôn sư tộc trưởng Bì Ai Nhĩ, từng chế biến ra hoàng cấp linh dược tề thất giai.","Đám người Nạp Nhĩ Tư từng có một chút tạo nghệ về linh dược học, người ta căn bản không thèm để vào trong lòng, chỉ sợ đừng nói tới đám người Nạp Nhĩ Tư, mà ngay cả linh dược tôn sư lục giai đê cấp đối phương cũng chưa chắc để vào trong lòng đi!","Trong nội tâm Mã Lợi Á nhịn không được cười khổ một tiếng.","Thật giống như một vị học giả nắm giữ được một chút tri thức phản ứng nhiệt hạch, muốn bằng vào tri thức của mình bàn điều kiện với một thế lực, thế nhưng bản thân đầu lĩnh thế lực kia lại là chuyên gia vũ khí hạt nhân, trong tạo nghệ về hạch không biết mạnh hơn ngươi bao nhiêu lần, ngươi nói vị đầu lĩnh kia sẽ quan tâm tới điều kiện của ngươi sao?","Hai việc này theo căn bản đều có cùng một tính chất.","- Như thế nào đây? Chư vị đã suy nghĩ kỹ chưa? Nguyện ý trở thành gia tộc phụ thuộc Khang Tư gia tộc của ta hay còn có ý khác?","Kiệt Sâm lãnh đạm lên tiếng, ngữ khí bình tĩnh không hề có chút dao động. <span style=\"font-size:0.1px;color:white;\">Bạn đang đọc truyện tại <a href=\"https://truyenfull.vn\" style=\"color:white;\">Truyện FULL</a> - www.Truyện FULL</span>","Nếu không phải ngày sau còn cần dùng tới Cư Lý gia tộc, Kiệt Sâm căn bản không muốn phế nhiều công phu như vậy chạy tới thuyết phục, nhưng nếu như Cư Lý gia tộc vẫn không muốn thần phục, Kiệt Sâm cũng không ngại đem Cư Lý gia tộc cùng Bội Lôi gia tộc, Bối Lạp gia tộc xóa tên trong Hỗn Loạn Lĩnh.","Đại trưởng lão La Nạp Đức cùng tộc trưởng Bì Ai Nhĩ của Cư Lý gia tộc làm ra những chuyện như vậy đối với chính mình, cũng không nhẹ hơn Đới Mỗ Lặc cùng Hách Bá Đặc chút nào.","- Kiệt Tư đại sư, Cư Lý gia tộc nguyện ý trở thành gia tộc phụ thuộc Khang Tư gia tộc!","Mã Lợi Á đi tới trước mặt Kiệt Sâm, cúi xuống chiếc đầu cao ngạo của nàng, vẻ mặt đầy cay đắng lên tiếng.","Trong đại sảnh, trên mặt các thành viên Cư Lý gia tộc đều lộ ra vẻ cười khổ, nhưng tận sâu trong vẻ cười khổ mang theo một tia thoải mái, phảng phất khối đá lớn trong lòng đã rơi xuống đất, có một loại cảm giác vô cùng nhẹ nhõm.","Trong nội tâm Mã Lợi Á không nhịn được thầm than một tiếng, Bội Lôi gia tộc cùng Bối Lạp gia tộc và kết cục của Nạp Nhĩ Tư lúc trước làm toàn bộ thành viên Cư Lý gia tộc đều mất đi vẻ cao ngạo lúc xưa, không còn người nào muốn chống cự cùng Khang Tư gia tộc.","Suốt một tháng chờ đợi lo lắng làm tâm linh bọn hắn vô cùng mỏi mệt, mặc kệ kết cục như thế nào ít nhất từ ngày hôm nay trở đi đã quy thuận Khang Tư gia tộc cũng khiến cho bọn hắn có thể ngủ được một giấc an ổn, không cần lo lắng có một ngày sẽ bị người đột nhiên giết đến.","- Rốt tốt, chư vị trong Cư Lý gia tộc, ta tin tưởng sau này sẽ không làm cho các ngươi hối hận vì sự lựa chọn ngày hôm nay.","Kiệt Sâm lạnh nhạt lên tiếng, sau đó phân phó Lý Căn đứng bên cạnh:","- Lý Căn, ngươi phối hợp Mã Lợi Á trưởng lão đem đồ vật bên trong Cư Lý gia tộc thanh lý một chút, đến lúc đó đưa cho ta một phần danh sách!","Thái Sâm đứng bên cạnh lông mày không khỏi thoáng nhảy lên, chợt cúi đầu, tuy phản ứng trên nét mặt hán cực nhỏ nhưng vẫn bị Cam Đạo Phuđứng bên cạnh nhìn thấy.","- Dạ, Kiệt Tư đại sư!","Lý Căn cung kính lên tiếng nói.","Nhìn tư thái của hoàng linh sư thất giai như Lý Căn tộc trưởng trước mặt Kiệt Sâm, Mã Lợi Á vẫn luôn cho rằng Bắc Nguyên gia tộc chỉ là hợp tác với Khang Tư gia tộc, lúc này trong nội tâm nàng mới chợt hiểu ra.","Chỉ sợ kể cả Bắc Nguyên gia tộc cũng đã trở thành gia tộc phụ thuộc Khang Tư gia tộc, mà không phải là quan hệ hợp tác đi. Chính mình lúc trước còn nghĩ muốn cùng người ta bàn điều kiện, mình có tư cách sao?","Nếu như chuyện tại Cư Lý gia tộc đã xử lý xong, Kiệt Sâm cũng không dự tính tiếp tục ở lại, đoàn người quay lại đi ra ngoài.","Khi đi ngang qua bên người A Cơ Mễ Đức, Kiệt Sâm dừng bước lên tiếng nói:","- A Cơ Mễ Đức, ngày mai ngươi đến chỗ của ta một chút!"]