["Hiện giờ thoáng cái có đến bảy tám đầu Phong Lang, những người mạo hiểm thực lực không cao đâu còn quản nhiều như vậy, một mình không dám xông lên, lúc này đám mạo hiểm giả đều phân tán ra, còn những người có thực lực đều tổ chức thành đoàn thể, tốp năm tốp ba vây chiến một đầu Phong Lang.","- A ha!","Một tiếng kêu thảm thiết truyền đến từ trong đám người, một mạo hiểm giả không né kịp bị một đầu Phong Lang cắn trúng cổ, máu tươi chỗ cổ hắn phun ra như suối.","Mấy mạo hiểm giả ở bên cạnh không khỏi gầm lớn, trường kiếm trên tay đều mạnh mẽ chém về đầu Phong Lang kia.","Thân thể Phong Lang sượt sang một bên, né tránh đại đa số trường kiếm, nhưng vẫn có hai thanh lợi kiếm chém được vào trên lưng nó, để lại hai vết máu đằng sau.","Phong Lang kia kêu rên một tiếng, trong đôi mắt đỏ bưng tràn đầy hung quang, lao về phía một người mạo hiểm giả gần nhất.","- Nhanh, nhanh cản nó lại…","Mạo hiểm giả kia lộ vẻ mặt kinh khủng, miệng liên tục hét lớn.","Trong nguy cấp, mấy thanh trường kiếm lại ngăn trước mặt Phong Lang.","- Hô!","Một đạo kình phong cực nhanh phóng ra, Phong Lang mở miệng máu khổng lồ, một đạo phong nhận nhanh như chớp màu xám vút ra, trực tiếp chém tới mạo hiểm giả kia, nhanh chóng chia bì giáp trên người thành hai mảnh.","- A!","Mạo hiểm giả kia thổng khổ kêu thảm, máu tươi và nội tạnh nhiễm đỏ một mảnh luyện võ trường, tiếng kêu thê thảm vang vọng mãi cả Trấn Cự Tháp.","- Phốc!","- Phốc!","- Phốc!","Đám mạo hiểm giả ở bên cạnh gầm lên liên tục, trường kiếm trong tay bổ vào thân thể Phong Lang kia, trên mặt lưu lại mấy vết máu, một người cao cấp Linh sĩ ra sức chém một kích, cuối cùng tạo thành một lỗ hổng thật lớn ở phía sau lưng Phong Lang","Phong Lang bị trọng thương nhất thời trì trệ lại, sau khi điên cuồng làm hai người bị thương nữa liền bị mọi người đánh chết tại chỗ.","Toàn bộ luyện võ trường đều vang vọng tiếng kêu thảm thiết rên la của mạo hiểm giả.","- Hô!","- Hô!","- Hô!","Tuy rằng số lượng mạo hiểm giả rất nhiều thế nhưng tốc độ của Phong Lang lại quá nhanh, nếu như so về tốc độ, ba Linh sư cùng cấp mới đủ đuổi theo Phong Lang, còn những mạo hiểm giả khác đều chịu thua, một người vô ý, nhất thời có ba đầu Phong Lang vọt ra từ trong đám người.","- Nhanh, nhanh ngăn cản ba đầu Phong Lang kia.","Mấy mạo hiểm giả vọt ra từ trong đám người, mà hảo hán của Trấn Cự Tháp không biết đã đứng ở bên ngoài từ lúc nào, lúc này lại càng giận dữ vạn phần, rống giận vọt tới.","Nếu như để ba đầu Phong Lang kia vọt vào trong trấn, không biết sẽ có bao nhiêu người dân thường bị ba đầu Phong Lang đó đánh chết.","- Ba đầu Phong Lang kia đi tới đám người bên kia.","Chỗ bọn Kiệt Sâm đóng chính là nơi ra vào của luyện võ trường, thông vào trong Trấn Cự Tháp, mà phương hướng ba đầu Phong Lang trùng kích chính là đám người Kiệt Sâm.","Đám hảo hán của Trấn Cự Tháp lo lắng, trong mặt không lộ một tia do dự, hy vọng đám người Kiệt Sâm có thể ngăn cản ba đầu Phong Lang kia, nếu không …","Đám hảo hán của Trấn Cự Tháp không dám tưởng tượng hậu quả, phụ mẫu, thê tử, thân nhân của bọn họ đều đang ở đây.","Nhìn ba đầu Phong Lang xông tới, Ba Đốn đang uống rượu không thèm để ý, chỉ quay về phía đám hộ vệ Ốc Ân phất tay.","- Nghiệt súc, tự tìm đường chết!","Một tiếng quát lớn bỗng nhiên nổ vang trên luyện võ trường, hộ vệ Ốc Ân nhận được mệnh lệnh của Ba Đốn nhanh chóng lao ra, từ lúc Phong Lang xuất hiện đã sớm có đề phòng, trường kiếm trong tay tản ra hàn quang chiếu rọi xuống mặt đất, mang theo kình phong cường liệt bổ thẳng về phía cổ của Phong Lang.","Hiển nhiên Phong Lang kia không ngờ trong đám người sẽ có một cường giả lợi hại như vậy, trong hai tròng mắt ác độc hiện một tia kinh hoàng, thân ảnh ở giữa không trung gia tốc trong nháy mắt, muốn lao sang một bên để thoát khốn.","- Hừ!","Ốc Ân hừ nhẹ một tiếng, một đạo ánh sáng từ trên trường kiếm của hắn lóe lên, trong ban đêm lộ vẻ chói mắt.","- Phụt!","Trường kiếm chém thẳng vào gáy Phong Lang, một kiếm kia trực tiếp chém Phong Lang thành hai đoạn, một luồng máu tươi phụt ra từ gáy Phong Lang, bắn xuống mặt đất cách đó không xa.","Hai đoạn thân thể của Phong Lang trầm trọng rơi xuống, đầu sói trên mặt đất càu nhàu vài tiếng sau đó không còn nhúc nhích nữa.","- Uống!","- Chết!","- Hô!","- Hô!","- Phụt!","Vài tiếng quát lớn truyền đến, hai đầu Phong Lang khác cũng bị đám hộ vệ Linh sĩ cao cấp vây quanh, dưới sự phối hợp ăn ý, hai đầu Phong Lang kia căn bản không làm loạn được nhiều liền bị trảm dưới kiếm.","- Đây, cũng quá lợi hại đi?","Mấy mạo hiểm giả cùng đám hảo hán Trấn Cự Tháp lao tới lúc này đều dừng lại cước bộ, chết lặng đứng nhìn ba đầu Phong Lang bị đánh chết kia, tâm trạng khiếp sợ vô cùng.","Một người hộ vệ bổ đầu của ba đầu Phong Lang ra, ba khỏa hạch đào thanh sắc được lấy ra, đó chính là Linh tâm của ba đầu Phong Lang.","Đám hộ vệ kia không thèm liếc mắt, một tay lấy ba khỏa Linh tâm nhị giai giao cho đội trưởng hộ vệ Ốc Ân.","Ốc Ân đứng lên, không chờ hắn nói, Ba Đốn trực tiếp khoát tay áo, ba khỏa Linh hạch nhị giai mà thôi, Ba Đốn hắn còn chưa để vào trong mắt, nếu như Phong Lang là do bọn Ốc Ân đánh chết, tự nhiên giao cho bọn hắn xử lý là được rồi.","- Hắc, thi thể của ba đầu Phong Lang này các ngươi có muốn hay không? Muốn thì nhanh lấy đi, ngoại trừ nanh, mắt, da bán được chút tiền, ừ, còn thịt Phong Lang cũng không tệ.","Một hộ vệ chỉ vào thi thể của ba đầu Phong Lang. quay sang nói với đám hảo hán và mạo hiểm giả kia.","Bọn họ là hộ vệ gia tộc Áo Lợi Phất, không giống như mạo hiểm giả, cầm Linh hạch là đủ rồi, còn những chuyện này bọn họ cũng lười xử lý. Dù sao đi nữa cũng không giá trị bao nhiêu, hơn nữa Yên Cơ tiểu thư cũng sẽ không cho phép bọn họ làm như vậy.","- Tạ ơn, cảm tạ mấy vị đại nhân…","Lúc này đám mạo hiểm giả và hảo hán Trấn Cự Tháp mới hồi phục lại tinh thần.","Đám hảo hán Trấn Cự Tháp không hề động đậy, trong mắt tràn ngập cảm kích nhìn đám người Ốc Ân, theo cảm nhận của bọn họ, đám Ốc Ân đã ngăn trở một hồi tai nạn cho Trấn Cự Tháp, còn mấy mạo hiểm giả kia lại mừng rỡ như điên xông lên, cung kính nhìn đám người Ốc Ân, cẩn thận kéo ba thi thể Phong Lang về.","Mãi cho đến lúc này, cuộc chiến giữa đám mạo hiểm giả và Phong Lang mới kết thúc triệt để, lần trước có tổng cộng tám đầu Phong Lang trùng kích vào, năm đầu kia cũng đã bị đám mạo hiểm giả đánh chết, toàn bộ luyện võ trường chỉ còn mấy người thụ thương nghiêm trọng đang kêu thảm.","Lúc trước tiếng gầm của Ốc Ân cũng khiến không ít người mạo hiểm chú ý tới, thấy Ốc Ân chỉ dùng một kích đánh chết một đầu Phong Lang, còn hai đầu Phong Lang kia cũng bị đám hộ vệ giải quyết trong nửa khắc, tất cả mạo hiểm giả đều nhìn nhau, trên mặt hiện một tia kính nể.","Mà trên trán Thần Ân yên lặng toát ra mồ hôi lạnh, lúc trước niềm vui do dẫn người đánh chết một đầu Phong Lang đã hoàn toàn biến mất, cùng với lúc trước chính mình tùy tiện tiến lên, nghĩ lại mà cảm giác sợ hãi."]