["Kiệt Sâm gật gật đầu, thị nữ bên trong đại gia tộc như Thác Đức gia tộc cũng không giống như tiểu gia tộc bình thường, từ nhỏ cũng phải trải qua nghiêm khắc huấn luyện, xem ra thị nữ tên Cơ Lệ đã được huấn luyện ở bên trong ở bên trong gia tộc gia tộc tốt nghiệp tốt nghiệp hợp cách, vừa vặn Kiệt Sâm cũng thiếu một người quét dọn cùng giặt quần áo đã có hai người thị nữ này cũng hóa giải khẩn cấp cho hắn.","- Vậy còn ngươi, Khắc Lôi Nhã?","Kiệt Sâm lại nhìn phía thị nữ bên cạnh.","Khắc Lôi Nhã tựa hồ cực kỳ thẹn thùng, một mực núp ở sau lưng Cơ Lệ, nghe được câu hỏi của Kiệt Sâm thì thân thể run lên, nàng đứng ra run run giọng nói:","- Ta cái gì cũng không biết làm, cũng không biết tình huống trong nhà.","- Cái gì?","Kiệt Sâm không khỏi nhíu mày lên tiếng nói:","- Ngươi ngẩng đầu lên nói xem, đây là chuyện gì xảy ra?","Khắc Lôi Nhã run rẩy ngẩng đầu lên, tóc ngắn màu vàng mềm mại tách ra, trên má phải của nàng có một cái bớt màu đỏ rất lớn. Bất quá để cho Kiệt Sâm nghi hoặc chính là, người bình thường trên mặt xuất hiện chấm đỏ đều là vì tật bệnh do tế bào da phản ứng quá mức kích thích với bên ngoài. Những nguyên nhân này chỉ cần dùng linh thức tìm tòi liền có thể biết được, hơn nữa Linh Dược Tề bình thường cũng đều có thể trị liệu hoàn hảo.","Bất quá chấm đỏ trên mặt Khắc Lôi Nhã trước linh thức của Kiệt Sâm lại không có chút nào dị thường, thật giống như chỗ kia là hoàn hảo giống như màu của làn da. Càng làm cho Kiệt Sâm giật mình chính là hai cái đồng tử của Khắc Lôi Nhã là một đôi đồng tử màu bạc khiến cho người ta càng thêm cảm giác kì lạ.","- Khố Lai Nhã có lẽ là người của chủng tộc đặc thù nào đó.","Đáy lòng Kiệt Sâm giật mình, đời trước của hắn địa vị hiển hách, kiến thức uyên bác, cũng biết ở bên trên đại lục có thật nhiều chủng tộc, tướng mạo đều có khác biệt, như Á Mỹ Lợi da đỏ, thậm chí ngoài nhân loại bình thường còn có những chủng tộc không khác biệt với nhân loại, nhưng mà có những điểm riêng như xà nhân, lang nhân... Bất quá Kiệt Sâm cũng chỉ nghe nói, đối với từng cái chủng tộc cũng không phải là quá mức hiểu rõ.","Đời trước của hắn một lòng đầu nhập Linh Dược học nghiên cứu, 27 tuổi liền đã trở thành một gã cửu giai Linh Dược Thánh Sư, cùng hắn không hỏi ngoại giới bất luận cái gì là có quan hệ thật lớn tới chuyện một lòng nghiên cứu Linh Dược học. Tình tuy rằng kiếp trước địa vị của Kiệt Sâm rất cao, tại phương diện Linh Dược học chính là nhân vật Thái Sơn, nhưng mà tại phương diện khác tỷ như lịch sử đại lục, đại lục nhân chủng, đại Lục Phong tình thì cực ít.","- Kiệt Sâm thiếu gia, ta là bị. . . Bị người của gia tộc mua từ nô lệ tràng vài ngày trước. Sự tình trước kia, ta đều quên hết.","Khắc Lôi Nhã nhút nhát e lệ nói, cùng so sánh với biểu hiện Cơ Lệ lúc trước thì lộ rõ sự chênh lệch.","- Không phải chứ?","Trong lòng Kiệt Sâm có chút ngạc nhiên, nói như vậy, bởi vì nguyên nhân độ trung thành mà thị nữ trực hệ đệ tử trong gia tộc đều trải qua huấn luyện huấn luyện cùng khảo hạch nghiêm khắc của gia tộc, căn bản là sẽ không xuất hiện tình huống đi nô lệ thị trường tạm thời mua một kẻ, mà rất hiển nhiên, Khắc Lôi Nhã xuất hiện là đám người Khắc Lao Đức muốn cho Kiệt Sâm tìm thị nữ xấu, tại nô lệ thị trường chứng kiến trên mặt Khắc Lôi Nhã có bớt đỏ thì mới mua. Như vậy đoán chừng thị nữ già nua cũng là do đám người Khắc Lao Đức không biết từ nơi nào chọn ra.","Kiệt Sâm đã minh bạch lý do sự tình, hắn cũng lười hỏi lại hai người Cơ Lệ cùng Khắc Lôi Nhã vấn đề khác. Kiệt Sâm gật đầu nói:","- A..., như vậy ah! Khắc Lôi Nhã, vậy ngươi sau này hãy theo Cơ Lệ học tập chuyện mà thị nữ phải là. Hiện tại hai người các ngươi về phía sau gian phòng sửa sang lại một chút đi, sau này hai người các ngươi ở tại đó. Sau khi sửa sang lại xong thì tiểu viện có chuyện gì cần làm thì làm, chỗ này của ta không cần người phục thị. <span style=\"font-size:1px;color:white;\">Bạn đang đọc truyện tại <a href=\"https://truyenfull.vn\" style=\"color:white;\">Truyện YY</a> - http://truyenfull.vn</span>","Hai người Cơ Lệ cùng Khắc Lôi Nhã đồng thời đáp ứng một tiếng, thối lui ra khỏi gian phòng của Kiệt Sâm.","Sau khi hai người thị nữ rời đi, Kiệt Sâm liền bắt đầu tu luyện bản thân, vài ngày trước không ngừng phối chế Linh Dược Tề, khiến cho cường độ linh thức của Kiệt Sâm đã đạt đến cao cấp cao cấp linh sĩ, mà linh lực trong cơ thể đã ở chuyển từ Linh sĩ trung cấp hướng về cao cấp linh sĩ.","Đối với Linh Sư bình thường mà nói thì sau khi tấn cấp linh sĩm kinh mạch trong cơ thể có thể vận hành chỉ còn lại có kinh mạch kinh mạch cấp bậc linh sĩ còn kinh mạch cấp bậc linh đồ cùng cuồng bạo lực lượng kinh mạch từ cấp một đến cấp chín căn bản không cách nào tiến hành vận hành.","Nhưng mà Kiệt Sâm thì bất đồng, trải qua trúc thể linh dịch cải tạo kinh mạch, khiến cho hắn chỉ cần kinh mạch có thể tu luyện đều có thể tiến hành vận chuyển linh lực, tốc độ hấp thu linh lực cũng nhanh hơn Linh Sư là bình thường mấy lần.","Kiệt Sâm khổ tu hoàn toàn nhốt chính mình vào trong phòng, cảm ngộ linh bên trong không khí nguyên tố, vận hành linh lực trong cơ thể mất ăn mất ngủ.","Thời gian ngày từng ngày trôi qua, trong chớp mắt, một tháng thời gian đi qua!","Buổi chiều, ở bên trong ánh mặt trời tươi đẹp mùa xuân như là tơ ngỗng, mỗi người một nơi trước tiểu viện Kiệt Sâm, Vi Ân Vi Ân im im lặng lặng nằm ở một cái ghế đá đắm chìm trong ánh dương nhu hòa.","- Ở chỗ này tốt thì tốt, bất quá Kiệt Sâm hắn đến tột cùng lúc nào mới có thể đi ra ngoài? Hắn không phải nói muốn nghiên cứu sách lược vẹn toàn sao?","Vi Ân nằm ở trên mặt ghế đá liếc mắt nhìn cửa phòng của Kiệt Sâm đóng chặt, trong miệng nói lầm bầm.","Những ngày này đối với Vi Ân mà nói, là một đoạn cuộc sống thoải mái nhất sau khi hắn ly khai Khai La Đế Quốc, được Kiệt Sâm dẫn vào Thác Đức gia tộc hắn mỗi ngày đều có thể ăn no mặc ấm ngủ ngon, rảnh rỗi thì đọc sách, làm vườn thoải mái nhàn nhã.","Nếu như là thường ngày, Vi Ân đối với cuộc sống như vậy chỉ sợ đã thỏa mãn, nhưng mà hơn một tháng trước từ Kiệt Sâm đã được biết đến Kiệt Sâm có thể trị hết nguyền rủa của mình, trong lòng Vi Ân tràn đầy chờ mong.","Nhưng mà không nghĩ tới Kiệt Sâm đem chính mình dẫn vào trong gia tộc thì về sau trực tiếp đem chính mình ném sang một bên không hỏi han tới nữa, điều này làm cho đáy lòng Vi Ân vô cùng phiền muộn. Lúc mới đầu Kiệt Sâm tuy rằng nói ra danh tự nguyền rủa mình mắc phải, nhưng nhưng Vi Ân đối với lời nói có thể chữa được nguyền rủa này vẫn có hoài nghi rất lớn. Hắn sở dĩ tiến đến, chỉ là muốn ôm thái độ ngựa chết thì trước mắt thấy ngựa sống.","Nhưng mà tại thời điểm một lần cùng người hầu Thác Đức gia tộc nói chuyện phiếm thì Vi Ân nghe nói thái tử đại vương tử điện hạ của Áo Lan Đa vương quốc cùng với đệ nhất Linh Dược Sư danh xưng là Lỗ Đạo Phu đại sư vương quốc này sở dĩ tại thời điểm đại hội dòng họ tới bái phỏng Kiệt Sâm, nguyên nhân là Kiệt Sâm trước đó chữa hết bệnh cho đại vương tử mà kể cả Lỗ Đạo Phu đại sư cùng tất cả Linh Dược Sư của đế quốc đều không chữa được. Lúc này tâm tư của Vi Ân lại lung lay."]