["Những người xung quanh, bao gồm cả bọn Đặc Lặc Y, cũng không khỏi sững sờ.","Khải Đặc không biết, những ngày vừa qua Kiệt Sâm liên tục bị Trát Khắc công kích, quyền vừa rồi của Khải Đặc, đối với hắn mà nói căn bản chỉ là gãi ngứa.","Nhìn thấy nắm đấm của Khải Đặc in lên ngực mình, Kiệt Sâm ngẩng đầu, ánh mắt sâm lạnh như hai lưỡi dao đâm vào ngực Khải Đặc.","Dưới ánh mắt Kiệt Sâm, Khải Đặc chỉ cảm thấy xung quanh mình đột nhiên trở nên lạnh lẽo, cả người không khỏi rùng mình hai cái.","- Cút ngay!","Miệng Kiệt Sâm phát ra một tiếng gầm nhẹ, một đường huyễn ảnh lướt qua, trong không khí đột nhiên vang lên một tiếng xé gió.","Bành một tiếng, Khải Đặc cảm thấy ngực mình như bị một chiếc chùy lớn đánh trúng, xương ngực phát ra một tiếng rên yếu ớt cùng âm thanh lạo xạo như đang rang đậu, đồng tử đột nhiên co rút lại, trước mắt tối sầm, cả người ngã vật xuống đất.","Phụt, Khải Đặc chỉ cảm thấy yết hầu mình ngòn ngọt, một ngụm máu tươi từ trong miệng hắn phun ra ngoài, nhuộm đỏ cả ngực áo.","Lần trước Kiệt Sâm mới là Linh lực cấp bẩy đã có thể đánh xuyên qua giáp mềm phòng ngự trên người Kiệt Sâm, một quyền đánh bay Kiệt Sâm, bây giờ Kiệt Sâm đã đạt đến Linh lực cấp tám, đương nhiên có thể dễ dàng đánh trọng thương Khải Đặc.","- Thiếu gia!","Hai thị vệ sau lưng Khải Đặc, miệng hét lớn, tay lập tức rút kiếm, một người đấu với Kiệt Sâm, còn một người đỡ Khải Đặc dậy.","Hai hộ vệ đứng sau lưng Đặc Lặc Y, lúc này cũng vội vàng rút vũ khí, chặn trước mặt Đặc Lặc Y.","- Đánh... khục khục, đánh thật mạnh... mạnh cho ta, khục khục... đánh chết ta chịu trách nhiệm.","Khải Đặc oán độc nhìn Kiệt Sâm, miệng thổ ra môt ngụm máu tươi, hung dữ kêu lên.","Những người bán hàng rong xung quanh nhìn thấy có xung đột, cũng nhao nhao thu dọn sạp hàng, vội vàng lùi ra sau, đây là phường thị linh sư công hội, những tên này lại dám động thủ ở đây, nếu như mình không cẩn thận tai bay vạn gió thì xui xẻo.","- Chết đi. <a href=\"https://truyenfull.vn/\" style=\"color:white;font-size:1px;\">Truyện Sắc Hiệp - http://truyenfull.vn</a>","Thị vệ nghe thấy Khải Đặc ra lệnh, vốn dĩ được nam tước Cáp Duy phái đến bảo vệ Khải Đặc, nhìn thấy Khải Đặc bị đánh thành như vậy, nghĩ đến mình lát nữa không biết sẽ bị nam tước Cáp Duy giáo huấn như thế nào, trong lòng nhất thời phẫn hận, trường kiếm trong tay hóa thành những đường kiếm quang, đâm vào các nơi quanh người Kiệt Sâm.","- Quỷ bộ!","Kiệt Sâm ngưng thần nín thở, mắt nhìn chằm chằm vào tay phải đâm kiếm của thị vệ kia, thân ảnh liên tục chớp động, chớp mắt đã thấy đến trước mặt thị vệ kia, một quyền đánh qua.","Thị vệ kia thoáng rùng mình, vội vàng thu liễm phòng hộ, những vẫn không kịp, ngực bị Kiệt Sâm một quyền đánh trúng, đăng đăng đăng lùi liền mấy bước, ngực cảm thấy tức tức, linh lực phòng hộ có chút nhộn nhạo.","- Tiểu tử thối.","Thị vệ kia không nghĩ mình sẽ bị Kiệt Sâm đánh trúng, với thực lực Linh đồ nhất giai trung cấp của hắn, đương nhiên nhìn ra Kiệt Sâm căn bản đến Linh đồ nhất giai cũng chưa đạt đến, không ngờ cuối cùng mình cả đời bắt nhạn, lại bị nhạn mổ mắt, miệng lập tức rống lên một tiếng giận dữ, cả người nhào về phía trước.","Kiệt Sâm lúc nãy đánh trúng một đòn, sao có thể cho thị vệ kia cơ hội, không đợi thị vệ kia xuất thủ, Kiệt Sâm đã bay đến trước mặt hắn, hai chân phi cước trên không, đá lên cổ tay thị vệ kia, Linh lực cấp tám trong cơ thể đột nhiên bộc phát, từ kinh mạch chân phải phun thẳng ra ngoài.","Thị vệ kia chỉ cảm thấy một luồng sức mạnh khổng lồ phun ra từ chân phải Kiệt Sâm, thanh kiếm trong tay với thực lực Linh đồ nhất giai trung cấp của mình vậy mà cũng không thể giữ được, keng một tiếng, rơi thẳng xuống đất.","Kiệt Sâm không hề dừng lại, chân phải chống xuống đất, cả người một lần nữa bay lên, chân trái đá thẳng vào vị trí yếu hại trên yết hầu thị vệ kia.","- Muốn chết!","Thấy mình ba lần bảy lượt bị đánh trúng, thị vệ kia thực sự tức giận, miệng quát lên một tiếng, linh lực trong người lưu chuyển, thân hình trong nháy mắt đột nhiên bạo trướng, hung hăng lao về phía Kiệt Sâm, bất chấp chân trái Kiệt Sâm đang đá đến.","Binh binh!","Hai tiếng kích đả vang lên đồng thời, trong không trung không thể mượn lực nên Kiệt Sâm bị thị vệ kia đánh trúng, bay ngược ra sau, ngực thị vệ kia cũng bị Kiệt Sâm đá trúng, ngã nhào ra đất.","- Hừ!","Thị vệ kia rên lên một tiếng, khóe miệng rỉ ra một tia máu tươi, lúc nãy Kiệt Sâm thấy không thể đá trúng yết hầu thị vệ kia, nên đã nhanh tróng thay đổi mục tiêu thành tim của gã thị vệ, dưới sự bạo phát bất ngờ của Linh lực cấp tám, tim của thị vệ kia đã bị thương.","Bản thân Kiệt Sâm cũng ngã xuống đất, sắc mặt tái nhợt, nhưng rất nhanh, Kiệt Sâm đã lại đứng dậy, lạnh lùng nhìn bọn Đặc Lặc Y trước mặt.","- Kiệt Sâm này không lẽ là quái vật?","Thấy Kiệt Sâm thản nhiên đứng dậy, trong lòng Khải Đặc không khỏi rùng mình, hắn biết rõ, hai thị vệ của mình đều là Linh đồ nhất giai trung cấp, còn Kiệt Sâm nghe nói hình như mới chỉ là Linh lực cấp bẩy?","Chưa bao giờ có chuyện Linh lực cấp bẩy và Linh đồ nhất giai trung cấp nào đánh nhau, Linh đồ nhất giai trung cấp lại bị đánh ngã, còn Linh lực cấp bẩy thì bình yên vô sự? Không lẽ là gặp ma?","Ánh mắt lạnh lùng của Kiệt Sâm nhìn về phía trước, lúc nãy có thể đả thương thị vệ kia, là vì lợi dụng hắn nhất thời khinh địch, còn bản thân mình những ngày này liên tục chiến đấu với Trát Khắc, tương đối hiểu thân pháp và thực lực của Linh đồ nhất giai trung cấp, cho nên mới một đòn tất trúng.","Bây giờ đối phương vẫn còn bốn người, trừ người tuổi tác không lớn hình như là Linh đồ nhất giai đê cấp, ba người còn lại không có một ai thấp hơn Linh đồ nhất giai trung cấp, hơn nữa Linh đồ nhất giai trung cấp mà mình đánh ngã lúc nãy cũng chỉ là bị thương nhẹ, hình thế tiếp theo, có thể nói là cực kì không khả quan.","Nhưng trong lòng Kiệt Sâm lúc này, không có lấy một chút run sợ, nếu có thì chỉ là, nhiệt huyết sôi trào và dục vọng chiến đấu.","Linh đồ nhất giai trung cấp thì đã làm sao, trong từ điển của mình, hoàn toàn không có hai chữ khuất phục.","- Đúng là phế vật, Bác Khắc, bắt hắn cho ta.","Nhìn thấy thị vệ lúc nãy bị Kiệt Sâm đả thương, Khải Đặc nãy giờ vẫn nằm dưới đất hung hăng mắng một câu, mệnh lệnh cho thị vệ bên cạnh.","- Vâng thiếu gia!","Thị vệ còn lại ánh mắt có chút ngưng trọng, tay cầm kiếm đến trước mặt Kiệt Sâm, mặc dù nhìn ra Kiệt Sâm thực lực bản thân không cao, nhưng có vết xe đổ của thị vệ lúc nãy, trong lòng Bác Khắc không hề dám chủ quan.","- Chuyện gì vậy, kẻ nào dám gây chuyện ở Linh sư công hội?","Đúng lúc này, trong phường thị đột nhiên truyền tới một chuỗi những âm thanh huyên náo, một đám linh sư mặc cùng một kiểu sắc phục từ xa chạy đến, dẫn đầu là một trung niên đại hán tóc xù, tay cầm một thanh kiếm lớn, trong mắt ánh lên một luồng sát khí, ánh mắt du dộng trên người bọn Đặc Lặc Y và Kiệt Sâm.","Theo sau hắn là hơn mười linh sư tay cầm vũ khí, nhìn qua tương đối điêu luyện, những người này chính là linh sư đang làm nhiệm vụ gần linh sư công hội, và hộ vệ bảo vệ sản nghiệp linh sư công hội."]