["- Được rồi, nếu như danh ngạch vào Linh Trì bí cảnh của Thiên Hồng Thành không còn, như vậy gia tộc cũng chỉ còn một danh ngạch của Thiên La Thành, hôm nay Linh Trì bí cảnh sắp mở ra, gia tộc muốn tìm thêm danh ngạch cũng không còn kịp nữa, đã như vậy lần này để cho ta đến Linh Trì bí cảnh đi!","Khoa Ân Hi Nhĩ lớn tiếng nói.","- Việc này…","Mọi người đứng bên dưới liếc mắt nhìn nhau, trong nội tâm có chút phẫn uất, nhưng không ai nói gì.","Tiến vào Linh Trì bí cảnh cơ hồ là ước mơ của hết thảy mọi người, Huyết Uyên Linh Trì có thể thay đổi thể chất, rèn luyện thân thể, đương nhiên cũng có một ít người là vì muốn vào tu luyện trong hoàn cảnh đặc thù bên trong, hi vọng có thể cảm ngộ được tiến cảnh nào đó.","Nhưng hiệu quả của Huyết Uyên Linh Trì đối với người trẻ tuổi thật tốt vô cùng, càng trẻ tuổi hiệu quả rèn luyện thân thể càng tốt nhất, đối với việc tu luyện trong tương lai cũng có chỗ tốt thật nhiều, mà người đã già như Khoa Ân Hi Nhĩ mà nói tuy cũng có hiệu quả nhưng không quá cường đại.","Hơn nữa Linh Trì bí cảnh mười năm mới mở ra một lần, bởi vậy những gia tộc khác đều sẽ phái một đời tuổi trẻ nổi bật trong gia tộc vào trong bí cảnh vì chế tạo hi vọng tương lai cho gia tộc của chính mình.","Người trẻ tuổi nếu được ngâm mình bên trong Huyết Uyên Linh Trì, sau này tốc độ tu luyện cùng thành tựu tương lai tuyệt đối còn mạnh hơn người bình thường một ít.","Nhưng tộc trưởng Khoa Ân Hi Nhĩ lại là một người cực kỳ ích kỷ, trong ba mươi năm hắn trở thành tộc trưởng, hôm nay cũng là lần thứ ba hắn tiến vào Linh Trì bí cảnh.","Hai mươi năm trước, khi hắn vừa bước lên làm tộc trưởng cũng đã được tiến vào Linh Trì bí cảnh lần đầu, mười năm kế tiếp lại lần thứ hai, hôm nay hắn lại tiếp tục giành danh ngạch cho bản thân mình mà không chịu nhường lại cho một đời tuổi trẻ trong gia tộc, điều này làm đáy lòng của những vị trưởng lão rất bất mãn.","Chỉ có điều bản thân Khoa Ân Hi Nhĩ lại là hoàng linh sư thất giai đê cấp, hắn đã có được quyền uy tuyệt đối bên trong Nạp Đốn gia tộc, cho dù mọi người có bất mãn nhưng không ai dám biểu đạt chút nào.","- Về phần Mạc Lý gia tộc sao…","Khoa Ân Hi Nhĩ cười lạnh lên tiếng:","- Lần này Mạc Lý gia tộc muốn lấy danh ngạch của Linh Trì bí cảnh, nghe nói là vì để lại cho tiểu tử Lạc Khố Ân của gia tộc bọn họ, chỉ cần Mạc Lý gia tộc dám phái người tiến vào Linh Trì bí cảnh, hừ, bất kể là ai Khoa Ân Hi Nhĩ ta nhất định sẽ đem người này giết đi, tốt nhất là do Khải Tư Đặc tự mình tiến vào Linh Trì bí cảnh, ở Thiên Hồng Thành có lẽ ta không thể làm gì Mạc Lý gia tộc, nếu dám tiến vào Linh Trì bí cảnh, sinh tử của bọn hắn đã không còn nằm trong tay chính mình, ha ha ha ha ha…","Khoa Ân Hi Nhĩ cười to, thần sắc lộ vẻ vô cùng dữ tợn.","Linh Trì sơn mạch nằm ở phương bắc Xích Nhĩ hành tỉnh, nơi này là một mảnh sơn mạch liên miên kéo dài, đồng dạng của là một dãy sơn mạch khổng lồ nhất của Xích Nhĩ hành tỉnh, cửa vào Linh Trì bí cảnh nằm dưới chân một ngọn núi bên trong Linh Trì sơn mạch.","Linh Trì sơn mạch tuy khổng lồ, số lượng linh thú cũng không ít, nhưng tuyệt đại bộ phận khu vực đều là một ít linh thú đê cấp, dù là tận chỗ sâu nhất linh thú cao giai cũng chỉ ít thấy, bởi vậy cũng đã hấp dẫn không ít người mạo hiểm của Xích Nhĩ hành tỉnh đến săn bắt.","Kiệt Sâm một đường ruổi ngựa chạy nhanh, rốt cục vào ngày thứ ba đi tới một trấn nhỏ bên cạnh Linh Trì sơn mạch, con đường kế tiếp là phải đi vào bên trong sơn mạch, không thể cưỡi ngựa đi vào, Kiệt Sâm chỉ đành đem ngựa gởi vào một lữ điếm trong thị trấn.","Linh Trì bí cảnh mở ra mỗi mười năm một lần, tuy xem là một sự kiện cực kỳ long trọng của Xích Nhĩ hành tỉnh, nhưng bởi vì những người có thể tiến vào bên trong đều là những người của các gia tộc có trình độ cao nhất trong các thành trì, hơn nữa từng gia tộc trên cơ bản chỉ có thể phái ra một người, khả năng biết mặt lẫn nhau cũng rất ít, dân chúng bình thường căn bản không biết, bởi vậy một ít thành trấn gần bên Linh Trì sơn mạch cũng có vẻ vô cùng bình tĩnh.","Nghỉ ngơi một đêm trong trấn nhỏ bên cạnh sơn mạch, sáng sớm hôm sau Kiệt Sâm đã tiến vào bên trong sơn mạch thật sớm, hôm nay chỉ còn chưa đầy hai ngày Linh Trì bí cảnh sẽ mở ra, Kiệt Sâm cũng không muốn bởi vì đến trễ mà không thể tiến vào.","Trải qua một ngày bôn ba, sau khi đi qua hai ngọn núi, vào lúc chạng vạng tối Kiệt Sâm rốt cục đã chạy tới dưới chân Linh Trì Phong nơi cửa vào Linh Trì bí cảnh.","Đây là một ngọn núi màu đen cao ngất hiểm trở, từ xa nhìn lại giống như một đầu mãnh thú đang ngủ say, làm cho người ta có một loại cảm giác hít thở không thông, không rét mà run.","Cửa vào Linh Trì bí cảnh nằm ngay dưới chân ngọn núi này.","Khác với những thành trấn bình thường ở biên giới Linh Trì sơn mạch, bên dưới Linh Trì Phong vô cùng náo nhiệt, nhưng lại náo nhiệt ngoài dự đoán của Kiệt Sâm.","Nguyên một đoàn lều vải cực lớn hạ trại ngay bên dưới chân núi, thỉnh thoảng truyền ra từng trận tiếng cười vui vẻ, đồng thời một đội hộ vệ mặc áo giáp, ánh mắt lòe lòe tinh mang đang lạnh lùng đứng ngay khe núi.","- Người nào? Hãy xưng tên ra!","Ngay khi Kiệt Sâm vừa từ trong rừng đi ra, liền nhìn thấy có một đội hộ vệ đi tới, nhìn qua Kiệt Sâm lạnh lùng lên tiếng nói.","Chân mày Kiệt Sâm không khỏi cau lại.","- Nơi này đã được Phỉ Nhĩ gia tộc phân thành cấm địa, nếu là mạo hiểm giả, kính xin nhanh chóng rời đi!","Đội trưởng đội hộ vệ nhanh miệng nói tiếp.","- Ta là Mạc Lý gia tộc Kiệt Tư, tới tham gia lần mở ra của Linh Trì bí cảnh hôm nay!","Kiệt Sâm lạnh nhạt lên tiếng.","- Mời các hạ lấy ra tín vật của Mạc Lý gia tộc!","Đội trưởng hộ vệ nghe được Kiệt Sâm nói chuyện, có chút kinh dị liếc mắt nhìn hắn, gương mặt đang âm trầm lập tức biến thành hòa hoãn hơn nhiều.","Sau khi kiểm tra xong tín vật của Kiệt Sâm, đội trưởng hộ vệ gật nhẹ đầu:","- Ngày mai Linh Trì bí cảnh mới được mở ra, buổi tối hôm nay ngươi ở lại trong lều trại một đêm đi!","Theo sự dẫn dắt của một gã hộ vệ, Kiệt Sâm được dẫn tới một lều vải bỏ trống.","- Hắc, huynh đệ, ngươi cũng đến Linh Trì bí cảnh một mình sao? Đảm lượng thật không nhỏ!","Cách đó không xa một thanh niên chạy tới chỗ Kiệt Sâm nhiệt tình hô to.","- Không nghĩ tới lại là một cao thủ!","Thanh niên kia đi tới trước mặt Kiệt Sâm, trên mặt hiện lên vẻ cười dào dạt:","- Ta gọi là Thản Tang, đến từ Mạch Khắc gia tộc, huynh đệ ngươi thì sao?","Thản Tang này thật sự rất nhiệt tình.","- Kiệt Tư…","Kiệt Sâm hiếu kỳ nhìn Thản Tang, lại đáp:","- Mạc Lý gia tộc!","- Mạc Lý gia tộc? Là của Thiên Hồng Thành? Có thể có được một cao thủ như huynh đệ, Mạc Lý gia tộc đúng là một gia tộc tuyệt đối khó lường!","Thản Tang cười hì hì:","- Nơi này người trẻ tuổi phần lớn thực lực chỉ bình thường, khi đi vào cũng chỉ có thể chịu chết mà thôi.","Thản Tang chỉ vào một ít người trẻ tuổi đứng cách đó không xa.","- Không có thực lực, còn dám tiến vào Linh Trì bí cảnh, nếu như ngoan ngoãn dừng lại bên ngoài tu luyện thì còn đỡ, nếu dám đi vào Huyết Uyên Linh Trì, xâm nhập sâu trong bí cảnh thì rõ ràng muốn chết!","Thản Tang quyệt miệng nói:","- Bất quá nhìn Kiệt Tư huynh cũng đã biết là một cao thủ!","- Ah?","Kiệt Sâm hứng thú cười nói:","- Cao thủ có thể nhìn ra được từ bên ngoài sao?","- Điều này là đương nhiên!","Thản Tang cười đùa nói:","- Ngươi nhìn xem những tên kia, đại đa số là thuộc gia tộc ở Xích Nhĩ hành tỉnh, cự ly Linh Trì sơn mạch không xa, khi đi tới sơn mạch còn cần có nhiều cường giả của gia tộc hộ tống như vậy, chậc chậc, người như vậy đã được nuông chiều từ nhỏ, dù có cấp bậc cao nhưng chưa chắc có đúng thực lực chân chính!","Thản Tang lắc đầu nói:","- Nhưng Kiệt Tư huynh không giống như bọn hắn, một mình đi vào sơn mạch tới nơi này, ít nhất đã nói rõ Kiệt Tư huynh có đủ lòng can đảm một mình lưu lãng, có can đảm đối mặt nguy hiểm, chỉ ở phương diện này những thiếu gia chỉ biết ăn chơi kia đã không cách nào so sánh nổi!","Kiệt Sâm không khỏi nở nụ cười, Thản Tang nói chuyện chưa hẳn là hoàn toàn chính xác, nhưng không phải là không có đạo lý.","Ngay khi Thản Tang còn đang định nói tiếp, cách đó không xa trong núi lại có một đám người đi tới, ngoài ra còn có hai cỗ kiệu.","- Ha ha, tiểu tử kia còn tưởng là đến dạo chơi ngoại thành hay sao? Không ngờ còn ngồi kiệu tới!","Thản Tang vui vẻ nói, sau đó lại nhìn qua đối diện, nhưng thoáng chốc bỗng thấy ngạc nhiên. Hắn vốn tưởng rằng là một thiếu gia của gia tộc nào đó ngồi kiệu tới, không nghĩ tới người ngồi kiệu lại là hai lão giả.","- Nạp Đốn gia tộc Khoa Ân Hi Nhĩ, nguyên lai là lão gia hỏa này, không phải lại muốn tiến vào Linh Trì bí cảnh nữa đi?","Trên mặt Thản Tang mang theo vẻ kinh dị.","- Nạp Đốn gia tộc, Khoa Ân Hi Nhĩ?","Trong nội tâm Kiệt Sâm không khỏi khẽ giật mình, sau đó quay đầu nhìn lại.","Chỉ thấy trên kiệu có hai lão giả bước xuống, người đi trước sắc mặt hồng nhuận, đôi mắt sắc bén mà người thứ hai chính là Cát Nhĩ Tư mà Kiệt Sâm đã gặp mặt tại Thiên Hồng Thành.","Giờ phút này Kiệt Sâm đang đứng nơi trống trải bên ngoài lều, khi Cát Nhĩ Tư vừa bước xuống kiệu ngẩng đầu lên, ngay trong nháy mắt hai người liền đối mặt!","- Không tốt!","Sắc mặt Kiệt Sâm lập tức biến đổi.","- Tộc trưởng, chính là do tiểu tử này giết chết Lạp Tắc Đức trưởng lão!","Cát Nhĩ Tư ngay lập tức kêu lên.","Khoa Ân Hi Nhĩ liền quay đầu, ánh mắt sắc bén đã trực tiếp rơi lên trên người Kiệt Sâm, sau đó từ trên mặt lại hiện lên vẻ tươi cười. Từ trong ánh mắt của đối phương Kiệt Sâm cảm nhận được cỗ sát ý nồng đậm.","- Tạm thời không cần quản tới, nếu như hắn muốn tới tìm mình phiền toái, cũng chỉ có thể liều mạng!","Giờ phút này Kiệt Sâm cũng không có biện pháp, tuy trong lòng của hắn không sợ hãi, thế nhưng hắn không muốn vì chuyện này mà bản thân không thể tiến vào Linh Trì bí cảnh tìm kiếm Huyết Uyên Tinh, nếu như có thể không xung đột thì tạm thời tránh né vẫn tốt hơn.","- Chính là tiểu tử này?","Khoa Ân Hi Nhĩ hỏi Cát Nhĩ Tư.","- Tộc trưởng, chính là hắn, cho dù hắn có hóa thành tro ta cũng nhận ra được!","Cát Nhĩ Tư vô cùng khẳng định, Kiệt Sâm biểu hiện tại Thiên Hồng thành đã ghi khắc thật sâu trong đáy lòng của hắn, Cát Nhĩ Tư căn bản không thể quên.","Khoa Ân Hi Nhĩ âm lãnh cười cười:","- Vốn ta còn lo lắng tiểu tử kia đã đi ra khỏi hành tỉnh, ai biết danh ngạch của Mạc Lý gia tộc lại đưa cho hắn, thật sự ông trời cũng giúp ta!","Khoa Ân Hi Nhĩ đương nhiên sẽ không bỏ qua cơ hội lần này.","- Kiệt Tư huynh?","Thản Tang gọi Kiệt Sâm, nhưng Kiệt Sâm chỉ tùy tiện ứng một tiếng, không hề để ý tới, Thản Tang nhướng mày không khỏi có chút nghi hoặc.","- Chẳng lẽ Mạc Lý gia tộc cùng Nạp Đốn gia tộc có mâu thuẫn gì?","Lúc trước hắn cũng thấy biểu lộ cổ quái của Kiệt Sâm, trong nội tâm không nhịn được suy đoán. Thản Tang còn đang nghi hoặc, đã thấy Khoa Ân Hi Nhĩ cười lạnh đi tới.","- Hô…","Kiệt Sâm lập tức rút mạnh hắc sắc cự kiếm sau lưng, Linh Thần Quyết rất nhanh vận chuyển trong cơ thể, đồng thời Thiểm Lôi Dực cũng tùy thời chuẩn bị thi triển, linh thức của hắn cũng truyền vào bên trong không gian giới chỉ chuẩn bị phục dụng linh dược tề cất giữ bên trong. Tuy Kiệt Sâm biết rõ hiện tại mình còn chưa phải là đối thủ của hoàng linh sư thất giai đê cấp, nhưng hắn có được Thiểm Lôi Dực cùng đại lương linh dược tề, đối với việc muốn đào thoát khỏi tay đối phương vẫn tràn đầy tin tưởng.","- Chính là tiểu tử ngươi đã giết chết trưởng lão Lạp Tắc Đức của gia tộc chúng ta?","Trong mắt Khoa Ân Hi Nhĩ bắn ra sát ý lạnh như băng, gắt gao nhìn chăm chú lên người Kiệt Sâm, làm Thản Tang càng thêm hoảng sợ.","- Ngươi nói tên phế vật Lạp Tắc Đức nào? Ta giết rất nhiều phế vật, không nhớ rõ!","Kiệt Sâm đạm mạc đáp.","- Ngươi…hừ…","Khoa Ân Hi Nhĩ âm lãnh hừ một tiếng, thân hình lập tức vọt tới:","- Dám giết người của Nạp Đốn gia tộc ta, tiểu tử ngươi thật là muốn chết!","Sắc mặt Khoa Ân Hi Nhĩ vô cùng dữ tợn.","Linh Thần Quyết trong cơ thể Kiệt Sâm lập tức điên cuồng vận chuyển.","- Ngươi làm gì đó? <span style=\"font-size:0.1px;color:white;\">Bạn đang đọc truyện tại <a href=\"https://truyenfull.vn\" style=\"color:white;\">Truyện FULL</a> - www.Truyện FULL</span>","Một thanh âm hừ lạnh vang vọng trên bầu trời.","Đồng thời một đạo thân ảnh cực nhanh xen vào giữa Khoa Ân Hi Nhĩ cùng Kiệt Sâm, chính là đội trưởng hộ vệ đứng cách đó không xa.","- Ngươi tránh ra, việc này không quan hệ tới ngươi, tiểu tử này giết chết người của Nạp Đốn gia tộc chúng ta, hôm nay ta nhất định phải giết hắn!","Khoa Ân Hi Nhĩ giận dữ nói.","- Lớn mật!","Đội trưởng hộ vệ cũng quát lớn.","Đôi mắt hắn trừng trừng Khoa Ân Hi Nhĩ, trường kiếm bên hông rút ra, tuy linh lực chấn động trên người hắn chỉ có cảnh giới tôn linh sư lục giai nhưng không hề có chút sợ hãi hoàng linh sư thất giai, đội hộ vệ đứng cách đó không xa cũng vừa lao tới.","Khoa Ân Hi Nhĩ nhướng mày, ngay lập tức thân hình nhoáng lên, muốn tránh qua đội trưởng hộ vệ đánh chết Kiệt Sâm.","Với thực lực hoàng linh sư thất giai đê cấp của hắn, thật có lòng muốn tránh qua đội trưởng hộ vệ, người kia căn bản không thể ngăn được hắn.","Cảm thụ được linh nguyên tố cuồng bạo nhanh chóng ngưng tụ trong không khí, ngay khi Kiệt Sâm đang chuẩn bị thi triển Thiểm Lôi Dực bay ngược ra sau…","- Làm càn!","Một thanh âm gầm to đột nhiên giống như sấm sét giữa trời quang vọng lại giữa rừng núi, đồng thời Kiệt Sâm chỉ nhìn thấy một đạo quang mang màu vàng hiện lên.","- Oanh long long!","Cả người Khoa Ân Hi Nhĩ lập tức bay ngược ra sau, nặng nề đập xuống trên mặt đất nham thạch, lập tức lõm xuống thành hố to, đồng thời khóe môi Khoa Ân Hi Nhĩ liền chảy xuống máu tươi.","Một tráng hán mặc hoàng kim chiến giáp dáng người khôi ngô xuất hiện ngay trước mặt Khoa Ân Hi Nhĩ, lạnh lùng nhìn hắn chăm chú.","Tuy Khoa Ân Hi Nhĩ bị phẫn nộ làm mất lý trí, nhưng giờ phút này nhìn thấy người trước mắt, bỗng chống bị kinh sợ chấn tỉnh, bất chấp lau đi máu tươi trên miệng, vội vàng cung kính nói:","- A Lỗ Địch Ba đại nhân, ta…ta…","- A Lỗ Địch Ba đại nhân, là A Lỗ Địch Ba đại nhân!","Hết thảy phát sinh nơi này kinh động tới mọi người, nhìn thấy kim giáp tráng hán, không ít người kinh hô.","Ngay cả Thản Tang cũng không nhịn được run rẩy kích động lên.","- Ân? Người này chính là đệ nhất cường giả Xích Nhĩ hành tỉnh, có danh xưng Bạo Đế, đế linh sư bát giai đê cấp A Lỗ Địch Ba?","Kiệt Sâm nghi hoặc nhìn tráng hán khôi ngô trước mặt.","Đó là một tráng hán thân cao hơn hai thước, mặc hoàng kim áo giáp giống như hoàng kim chiến thần, hình thể khôi ngô cho người ta cảm giác tràn đầy lực lượng cuồng bạo.","Nhưng bản thân là linh dược thánh sư cửu giai kiếp trước, Kiệt Sâm liền nhạy cảm nhận ra linh lực trên người A Lỗ Địch Ba tựa hồ có chút không ổn.","- Khoa Ân Hi Nhĩ, ngươi muốn giết thiếu niên này?","A Lỗ Địch Ba lạnh lùng nhìn Khoa Ân Hi Nhĩ.","- Ta…","Khoa Ân Hi Nhĩ muốn nói nhưng không biết làm sao giải thích.","A Lỗ Địch Ba, đế linh sư bát giai đê cấp, tộc trưởng Phỉ Nhĩ gia tộc Xích Nhĩ hành tỉnh, đồng thời cũng là người cầm quyền của Xích Nhĩ hành tỉnh, quyền quản lý Linh Trì bí cảnh nằm trong tay Phỉ Nhĩ gia tộc, mà danh ngạch tiến vào Linh Trì bí cảnh cũng do A Lỗ Địch Ba nắm giữ.","- Nơi này là cửa vào Linh Trì bí cảnh, cũng là nơi quản lý của A Lỗ Địch Ba này, bất luận người nào có được danh ngạch vào bí cảnh, ở nơi này đều được ta bảo hộ, nếu ngươi còn dám ra tay với thiếu niên kia, cũng đừng trách ta vô tình, ta cam đoan sẽ để ngươi chết vô cùng thảm, không nên khiêu chiến quyền uy của ta!","- Dạ..dạ…ta hiểu được!","Đáy lòng Khoa Ân Hi Nhĩ tràn đầy kinh hãi, lại thêm hối hận.","- Sao ta lại quên mất điều này!","Danh ngạch tiến vào bí cảnh do Phỉ Nhĩ gia tộc nắm giữ, bất luận là ai muốn đi vào phạm vi khống chế của Phỉ Nhĩ gia tộc quyết không được đem ân oán bên ngoài vào đây, càng không thể tùy ý ra tay.","- Hừ!","A Lỗ Địch Ba trừng mắt liếc hắn, liền bỏ đi.","Khoa Ân Hi Nhĩ oán hận trừng mắt lại Kiệt Sâm, thầm nghĩ trong lòng:","- Xem như tiểu tử ngươi may mắn, trừ phi ngươi không tiến vào Linh Trì bí cảnh, nếu không nhất định phải giết ngươi tiết hận, hiện tại cho ngươi yên thân thêm chốc lát!","- Tộc trưởng đại nhân, ngươi không sao chứ?","Lúc này đám người Cát Nhĩ Tư mới chạy tới.","- Hừ, chúng ta đi!","Khoa Ân Hi Nhĩ lau máu tươi trên môi, âm lãnh liếc nhìn Kiệt Sâm quay lưng rời đi.","- Kiệt Tư huynh, ngươi làm sao đắc tội tên này đây?","Thản Tang kinh nghi nhìn Kiệt Sâm:","- Tên này nổi danh có thù tất báo, ta dám cam đoan hắn tuyệt không bỏ qua đâu, nếu như có thể ta nghĩ ngươi không nên vào bí cảnh, ở bên trong kể cả A Lỗ Địch Ba đại nhân cũng không bảo vệ được ngươi!","Kiệt Sâm cau mày không nói gì, lần này chuyến vào bí cảnh hắn tuyệt đối không thể buông tha, hơn nữa hắn cũng không e ngại Khoa Ân Hi Nhĩ.","Đối phương mạnh mẽ là sự thật, nhưng nếu hắn muốn chạy đối phương căn bản không đuổi kịp.","Thản Tang khuyên không được Kiệt Sâm cũng không nói thêm gì nữa, thế lực của Nạp Đốn gia tộc ở tại Xích Nhĩ hành tỉnh cũng không nhỏ, Mạch Khắc gia tộc không dám đắc tội với đối phương."]