["- Lúc ấy Tiểu đội mạo hiểm giả Lưỡi Dao Sắc Thành Tháp Lâm cũng có mặt tại đó, tựa hồ là bằng hữu của Kiệt Sâm, giúp đỡ Kiệt Sâm đả thương tất cả hộ vệ chấp pháp của Linh Sư công hội. Đội trưởng Lâm Nham Tiểu đội mạo hiểm giả Lưỡi Dao Sắc càng ỷ vào mình là Thiên Linh Sư, còn đánh cho tại hạ bị trọng thương, không có chút nào cố kỵ Linh Sư công hội cùng luật pháp vương quốc, tại hạ nằm trên giường bệnh trọn vẹn hơn một tháng mới khôi phục lại, bọn họ đúng là mục vô vương pháp. Thật sự là...","Tạp Lạc Tư nói bằng giọng phẫn kích, hắn biết rõ hội trưởng Ngả Tát Khắc là một người chuyên bao che khuyết điểm, Lâm Nham lúc trước chỉ bức hắn lui lại làm hắn chịu chút thiệt thòi nhỏ. Bất quá hắn lại nói cực kỳ đáng thương, còn nói Lâm Nham không có đem Linh Sư công hội để vào mắt, mục đích đúng là muốn kích thích sự phẫn nộ của Ngả Tát Khắc hội trưởng.","Nhìn Ngả Tát Khắc hội trưởng nhăn mày, trong lòng Tạp Lạc Tư đang vì sự khôn khéo của chính mình mà âm thầm đắc ý.","- Vậy Kiệt Sâm về sau ra thế nào rồi? Ta nhớ được Tiểu đội mạo hiểm giả Lưỡi Dao Sắc tựa hồ trước tết dương lịch liền trở về Thành Tháp Lâm, ngươi về sau không có đi tìm Kiệt Sâm gây phiền toái sao? Còn mạo hiểm đoàn Cuồng Lang thì sao?","Mai Tây ở một bên nhịn không được lên tiếng hỏi.","Tạp Lạc Tư thấy hội trưởng Ngả Tát Khắc không có phẫn nộ vỗ bàn, trong lòng không khỏi có chút thất vọng, nhưng nghe Mai Tây hỏi thì cung kính trả lời:","- Tại hạ ghi nhớ tôn chỉ của Linh Sư công hội là một vì Linh sư phục vụ, không có đi tiếp tục tìm Kiệt Sâm phiền toái, chỉ tại sau khi thương thế lành lại liền lập tức hướng Ngả Tát Khắc hội trường đại nhân báo cáo, để cho hội trường đại nhân định đoạt, về phần mạo hiểm đoàn Cuồng Lang có đi tìm Kiệt Sâm phiền toái hay không thì tại hạ cũng không tỏ tường, khoảng hai ngày trước, Kiệt Sâm tựa hồ đã rời khỏi trấn Khoa Đa đi tới Thành Tháp Lâm rồi.","- Hô!","Nghe được Kiệt Sâm không có chuyện gì, trong lòng Mai Tây cùng Ngả Tát Khắc nhịn không được đồng thời thở ra một hơi thật dài.","- Mai Tây, Đại sư Kiệt Sâm đã hai ngày trước đã rời khỏi trấn Khoa Đa, đoán chừng sáng hôm nay có lẽ sẽ đến Thành Tháp Lâm rồi, ngươi mang theo Tạp Lạc Tư đi cửa thành a, nhớ rõ, nhất định phải giải quyết sự tình cho ổn thỏa, đừng để trong lòng Đại sư Kiệt Sâm đối với Linh Sư công hội chúng ta có chút hiểu lầm không đáng có. <a href=\"https://truyenfull.vn\" style=\"color:white;font-size:1px;\">Nguồn: http://truyenfull.vn</a>","- Vâng. Hội trưởng.","Mai Tây nhìn qua Tạp Lạc Tư bên cạnh, lạnh lùng nói:","- Tạp Lạc Tư, ngươi theo ta đi một chuyến a.","- Đây... Đại sư Kiệt Sâm? Chuyện gì xảy ra. . .","Tạp Lạc Tư không khỏi có chút không hiểu thấu, nhưng nghe những lời của Ngả Tát Khắc thì hắn ẩn ẩn cảm giác được một chút gì đó không ổn.","...","- Hiện tại ta đối phó với Linh Sư trung cấp đã không có vấn đề gì, nhưng mà nếu như muốn đối phó Linh Sư cao cấp dưới trạng thái không dùng dược tề cuồng bạo thì thắng bại chưa nắm chắc được. Về phần Thiên Linh Sư thì cơ bản là không có khả năng.","Cách đó không xa, hình dáng Thành Tháp Lâm đã xuất hiện trước mặt Kiệt Sâm, sau trận ác đấu ở trấn Khoa Đa đoạn đường này Kiệt Sâm một mực không ngừng tu luyện, hơn nữa liên tục phân tích thực lực bản thân.","- Chính mình hiện tại thể chất cũng tương đương với thân thể Linh Sư tam giai, sau khi tấn cấp Linh đồ cao cấp, tốc độ cùng thân thể không kém chút nào. Chỉ là về phương diện công kích, mặc dù đang trên cơ sở lĩnh ngộ Băng Quyền phóng ra linh lực nhị trọng, nhưng mà đẳng cấp linh lực cũng chỉ là Linh đồ. Nếu như gặp Linh Sư cao cấp có lực phòng ngự tương đối mạnh thì sẽ có chút phiền phức, chỉ có thể chờ tới khi tấn cấp Linh sĩ nhị giai, thân thể cùng tốc độ và lực công kích đề cao thêm một tầng thì mới có thể chân chánh quét ngang hết thảy Linh Sư cao cấp.","- Sau khi tấn cấp là Linh sĩ, không nói đến linh lực lột xác từ Linh đồ trở thành Linh sĩ, mà chỉ nói tới Nhị Trọng Kình của quyền pháp thành Tam Trọng Kình đã không kém hơn bất kì một Linh sư cao cấp rồi, về phần Thiên Linh Sư thì trước khi tấn cấp Linh sĩ có lẽ không cần nghĩ tới.","Kiệt Sâm một bên vận chuyển linh lực trong cơ thể vung quyền xuất kích, một bên trong đại não chậm rãi suy tư, đồng thời không ngừng đem linh thức của mình khuếch tán đi ra ngoài, tinh tế cảm giác hết thảy mọi chuyện xung quanh, đó là phương thức rèn luyện linh thức của mình.","Tam Trọng Kình mà Kiệt Sâm nói, đệ nhất trọng là sau khi đạt tới Linh sĩ thì linh lực linh sĩ sẽ xuất hiện bên ngoài nắm đấm, đệ nhị trọng là công kích cường đại nhất mà Băng Quyền mang lại, còn trọng kình cuối cùng là kình lực cường đại từ trong kinh mạch phóng ra.","Mà ở đại lục Tư Đặc Ân, cấp bậc Linh Sư ngoại trừ khác nhau giữa các giai là, nhất giai đến tam giai lại xưng là sơ đẳng Linh Sư, tứ giai đến lục giai xưng là trung đẳng Linh Sư, thất giai đến cửu giai xưng là cao đẳng Linh Sư, vì thế chênh lệch giữa tam giai đến tứ giai nếu so với một giai bình thường thì chênh lệch rất lớn, đồng thời độ khó khi tấn cấp cũng khó khăn hơn nhiều.","Ban đầu ở trên quảng trường trấn Khoa Đa, Lâm Nham cũng chỉ cùng Tạp Lạc Tư giao phong chốc lát, Lâm Nham thân là Thiên Linh Sư cấp thấp liền đem Linh Sư cao cấp Tạp Lạc Tư lập tức kích thương, khóe miệng chảy máu.","- Ân, rốt cục trở lại Thành Tháp Lâm rồi.","Nhìn cửa thành phía Tây Thành Tháp Lâm ngay tại trước mặt cùng với vài tên thủ vệ quân thường trực, trên mặt Kiệt Sâm ra một tia tươi cười nhàn nhạt.","- Nhanh lên, nhanh lên, nguyên một đám xếp thành hàng cho ta, từng người vào trong thành giao nộp năm linh điểm làm phí vào thành.","Tại cửa thành phía Tây của Thành Tháp Lâm, thành vệ quân một bên duy trì lấy thứ tự, một bên liên tục hò hét, mà mọi người ở cửa thành chuẩn bị vào thành tức thì tự giác xếp thành hai đội, theo thứ tự giao nộp phí tiến vào.","Tại đại lục Tư Đặc Ân, một linh tệ tương đương một trăm linh điểm, Thành Tháp Lâm với tư cách là thành thị biên cảnh của vương quốc ở Linh Thú Sơn Mạch. Mỗi ngày Mạo Hiểm Giả chung quanh trong tiểu trấn tiến vào Thành Tháp Lâm cùng với thương đội tương đối nhiều. Những Mạo Hiểm Giả cùng thương đội này trên cơ bản đều cầm Linh Thú linh hạch cùng với một ít thảo dược của Linh Thú Sơn Mạch đến Thành Tháp Lâm bán hoặc là vận hướng thành thị đất liền của vương quốc, phí vào thành năm linh điểm nghe ít, nhưng tụ ít thành nhiều, đây là bộ phận trọng yếu của thu thuế bên trong Thành Tháp Lâm.","Kiệt Sâm rất tự nhiên xếp thành hàng trong đám người chậm rãi đi vào cửa thành.","Cửa thành có một đội mười thành vệ quân, chín người vệ quân, một đội trưởng, mà ở trước cửa thành có hai tổ, mỗi tổ có hai thành vệ quân, một kẻ phụ trách lấy tiền, một kẻ phụ trách quan sát kiểm tra người đi đường, nhìn xem có tội phạm truy nã vương quốc công bố lẫn trong đám người, còn lại sáu thành vệ quân tất cả đều đứng ở cửa thành trò chuyện, cách một thời gian ngắn thì bốn người tiến lên thay phiên hai tổ thu phí.","- Đến, ngươi, Ân, đi qua đi, kế tiếp.","Người đi đường thông qua rất nhanh, từng người đều lấy phí vào thành trong tay, đến lúc đó đưa ra là được.","- Mỗi người vào thành phí cũng muốn năm linh điểm, hàng này nhiều người như vậy, đoán chừng chỉ một chút nữa, những thành vệ quân đã có hơn mấy linh tệ nha.","Một đại hán đứng ở trước mặt Kiệt Sâm nói lầm bầm, thoạt nhìn là một Mạo Hiểm Giả, đối với Mạo Hiểm Giả bình thường mà nói, mấy linh tệ là một số tiền không nhỏ rồi.","Rất nhanh, trước mặt Kiệt Sâm chỉ còn năm người, ánh mắt thành vệ quân phụ trách quan sát người đi đường du động trong đám người, nhưng sau khi thấy Kiệt Sâm trong tổ này lập tức dùng sức xoa xoa hai mắt.","- Ah, đây không phải Đại sư Kiệt Sâm sao?","Thành vệ quân vội vàng nghênh đón, cười lấy lòng nói:","- Ha ha, Đại sư Kiệt Sâm ngươi muốn vào thành như thế nào còn xếp hàng, trực tiếp từ trung gian thông đạo tiến đến thì tốt rồi.","- Ngươi là?","Kiệt Sâm có chút nghi hoặc nhìn thành vệ quân trước mặt, mình ở Thành Tháp Lâm tựa hồ cũng không nhận ra người này a.","- Ha ha, Đại sư Kiệt Sâm, tiểu nhân chỉ là một tên thành vệ quân bình thường mà thôi, bất quá uy danh của Đại sư Kiệt Sâm tiểu nhân nghe như sấm bên tai a.","- Thiếu niên kia đoán chừng là đệ tử trong một gia tộc a.","Dân chúng ở chung quanh dùng ánh mắt hâm mộ nhìn Kiệt Sâm theo thành vệ quân tới một cái thông đạo trống đi vào.","Tại cửa thành bình thường ngoại trừ hai bên thu phí vào thành thì còn một cái thông đạo bình thường cung cấp cho một ít quý tộc trực tiếp vào thành, đây chính là một ít đặc quyền giai cấp, mà nếu như là có siêu cấp đại nhân vật vào thành thì sẽ tản dân chúng ra sau đó phái người tới đón tiếp.","Động tĩnh của cửa thành cũng tạo nên sự chú ý của sáu tên thủ vệ khác đang đứng nói chuyện, tên thành vệ quân lúc này cung kính nhìn Kiệt Sâm, đứng thành một hàng, với tư cách một gã thành vệ quân thủ cửa thành đối với những nhân vật và chuyện tình bát quái ở nơi này đương nhiên là tỏ tường. Nghe thấy thành vệ quân gọi thiếu niên kia là Đại sư Kiệt Sâm, tự nhiên cũng đều minh bạch thiếu niên kia đến tột cùng là ai.","- Thiếu niên kia là đệ tử quý tộc nhà ai?","Tiểu đội trưởng đầu lĩnh là một nhân vật mới vừa gia nhập thành vệ quân, đối với Thành Tháp Lâm cũng không tỏ tường, hiếu kỳ hỏi một thủ hạ.","- Đội trưởng, vị kia chính là Đại sư Kiệt Sâm, không phải là con dòng cháu giống, mau hành lễ cùng chúng ta.","Chứng kiến Kiệt Sâm tới, thành vệ quân lập tức thúc giục đội trưởng bên người chạy nhanh hành lễ, đồng thời một bên nói khẽ bên tai đội trưởng:","- Nhâm lão đại chúng ta, trưởng quan thành vệ quân nam tước Cáp Duy, sở dĩ tại một tháng trước bị ép dời chức trưởng quan thành vệ quân sau đó buộc ly khai Thành Tháp Lâm, nghe nói cũng là bởi vì đắc tội vị Đại sư Kiệt Sâm này đó.","- Thật sao?","Đội trưởng kia lúc này đi theo vài tên thủ hạ đằng sau, đối với Kiệt Sâm đi qua cửa thành thi lễ một cái.","Thành vệ quân nói tuy rằng rất nhỏ, nhưng Linh Hồn Lực cùng linh thức của Kiệt Sâm cực kỳ cường đại, hắn có thể nghe được rõ ràng. Khẽ lắc đầu, hắn tự nhủ từ lúc nào mình trở nên đáng sợ như thế rồi.","- Ha ha, Đại sư Kiệt Sâm, hoan nghênh ngươi trở lại Thành Tháp Lâm.","Vừa lúc đó, một tiếng cười cởi mở đột nhiên từ cửa thành truyền tới, một đoàn người mặt mũi tràn đầy tươi cười hướng về phía Kiệt Sâm.","- Má ơi, đây không phải quản sự Mai Tây đại nhân Thành Tháp Lâm Linh Sư công hội sao?","Đầu lĩnh thấy mấy người này lập tức sợ hãi, trái tim đập thành thịch liên hồi, vụng trộm xoa xoa mồ hôi lạnh trên trán:","- May mắn là vừa rồi còn không có vờ ngớ ngẩn, không thì đến lúc đó có chế như thế nào cũng không biết.","Thân là Linh đồ đê cấp, hắn từng tại thời điểm tấn cấp Linh đồ ở Linh Sư công hội gặp được Mai Tây, đây chính là quản sự Linh Sư công hội Thành Tháp Lâm ah, cường giả Linh Sư tam giai trung cấp, ngay cả hắn cũng phải tới tiếp đón. Người thiếu niên này có thân phận gì?","Nghe được tiếng cười quen thuộc, Kiệt Sâm ngẩng đầu, chứng kiến Mai Tây đang đi tới, phía sau của hắn còn dẫn theo một đội hộ vệ của Linh Sư công hội, đầu lĩnh là người quen biết cũ Mại Khắc, mà ở sau lưng Mai Tây còn có Tạp Lạc Tư hội trưởng Linh Sư công hội trấn Khoa Đa mặt mũi tràn đầy kinh ngạc.","Nhìn thấy Tạp Lạc Tư, lông mày Kiệt Sâm không khỏi khẽ nhíu lại..","- Quản sự Mai Tây, ngươi có chuyện gì sao?","Kiệt Sâm lười biếng nói, tuy rằng trải qua lần trước khảo hạch, Kiệt Sâm đã không có so đo gì với Mai Tây, bất quá cũng không muốn gặp mặt hắn, hiện tại lại nhìn thấy một kẻ Tạp Lạc Tư thì càng thêm khó chịu.","Kiệt Sâm cũng cảm thấy rất phiền muộn, Linh Sư công hội với tư cách là một tổ chức có thể lực trên đại lục Tư Đặc Ân, Kiệt Sâm cảm giác mình vô luận đi đến nơi nào, Linh Sư công hội cũng muốn gây khó dễ với mình, lần trước chuyện tình Khải Đặc và Đặc Lạc Y đã thế, lần này trở lại trấn Khoa Đa vẫn là như vậy.","- Ha ha, đại sư Kiệt Sâm, là như vậy, hội trưởng Ngả Tát Khắc của Linh Sư công hội chúng ta biết được đại sư ngài hôm nay trở lại Thành Tháp Lâm, đặc biệt phái tại hạ đến cửa thành nghênh đón đại sư, dù nói thế nào, hội trưởng Ngả Tát Khắc cùng đại sư Kiệt Sâm cũng hảo hữu mà.","Đối mặt với sự khó chịu của Kiệt Sâm, Mai Tây vẫn không đổi sắc, vẻ mặt tươi cười nói, nhưng trong lòng mắng cho Tạp Lạc Tư tới phun huyết đầy đầu.","- Ta cùng Ngả Tát Khắc là hảo hữu?","Kiệt Sâm ngẩn người, chính mình cùng Ngả Tát Khắc tại lúc khảo hạch mới gặp mặt một lần, từ lúc nào đã thành hảo hữu rồi hả? Cái từ hảo hữu này không khỏi quá sức khoa trương rồi chứ?","Trong lòng Tạp Lạc Tư rất hối hận, thời điểm lúc này hắn mới phát hiện mình tựa hồ phạm vào một sai lầm cực kỳ nghiêm trọng, từ sáng sớm hội trưởng Ngả Tát Khắc cùng Mai Tây nói chuyện, hắn cũng đã cảm thấy có chút không đúng rồi, về sau Ngả Tát Khắc phân phó, Mai Tây trực tiếp đưa hắn dẫn tới cửa thành Thành Tháp Lâm, sau đó thì xụ mặt, một câu cũng không nói.","Tạp Lạc Tư thân là hội trưởng Linh Sư công hội trấn Khoa Đa, tuy rằng địa vị cũng không như Mai Tây, nhưng mà không kém bao nhiêu. Chỉ là một buổi sáng, vô luận Tạp Lạc Tư hỏi thăm như thế nào Mai Tây thủy chung không nói tiếng nào, coi như hắn không tồn tại, càng làm Tạp Lạc Tư tức giận chính là thái độ của mấy hộ vệ Linh Sư công hội cũng xa cách hắn.","Điều này làm cho Tạp Lạc Tư buồn bực cơ hồ muốn nổi điên, hôm nay nhìn đến thái độ của Mai Tây đối đãi Kiệt Sâm thì Tạp Lạc Tư cho dù có ngốc tới mấy cũng biết mình đã sai ở đâu, lúc này trong lòng vạn phần thấp thỏm không yên.","Trong lòng Tạp Lạc Tư đang do dự thì sau một lát vẫn mặt dày tiến lên cười lấy lòng nói:","- Ha ha, đại sư Kiệt Sâm, tại hạ. . .","Kiệt Sâm căn bản không có để ý tới Tạp Lạc Tư, trực tiếp ngắt lời hắn, đối với Mai Tây mặt mũi tràn đầy tha thiết nói:","- Ha ha, vậy thì thay ta gửi lời cám ơn hội trưởng Ngả Tát Khắc nhé."]