["\"Xuy!\"","Trường kiếm bên hông Lạc Khố Ân chợt bắn ra, một đạo quang hoa màu xanh lá kinh thiên trong phút chốc sáng lên trên đài tỷ thí, rồi sau đó nhanh như tia chớp đâm tới phía Ách Duy Đặc ở đối diện.","Thanh sắc quang mang chói mắt giống như lưu tinh từ cửu thiên rơi xuống, nhanh như tia chớp chính là đi tới trước mặt Ách Duy Đặc.","Cảm nhận được công kích cường hãn kia của đối phương, trong lòng Ách Duy Đặc bỗng nhiên cả kinh, Linh Lực trong cơ thể ra sức vận chuyển, quang mang màu vàng thoáng chốc sáng lên, hắn thường xuyên sanh sự ức hiếp người khác cho nên cũng coi như có được kinh nghiệm phong phú, rốt cục trong nháy mắt ngăn chặn được trường kiếm trong tay Lạc Khố Ân sắp đâm trúng hắn.","\"Oanh!\"","Linh Lực ba động cường đại từ trên đài tỷ thí khuếch tán ra ngoài, hai đạo quang mang một xanh một vàng lần lượt thay đổi, hai người đều đi lui về phía sau hai bước, bất quá Lạc Khố Ân chính là khí định thần nhàn, mà Ách Duy Đặc còn lại là sắc mặt tái nhợt, thở hồng hộc. Lạc Khố Ân căn bản không để cho đối phương có cơ hội thở dốc chút nào, trường kiếm vung chém, không khí rung động, từng đạo kiếm quang màu xanh giống như phi tên cắt phá trường không, mang theo âm thanh thảm thiết nghẹn ngào nặng nề, chấn nhiếp tinh thần của mọi người.","Sắc mặt của Ách Duy Đặc trở nên tái nhợt, thân hình không ngừng lui về phía sau, Linh Lực Ngũ Giai cấp thấp trong cơ thể không ngừng phun trào ra ngoài, kim quang lưu chuyển, cuối cùng cũng có thể ngăn cản được tất cả những kiếm quang màu xanh do Lạc Khố Ân đánh về phía mình, song, vốn dĩ Ách Duy Đặc tưởng mình có thể nắm thế thượng phong trong cuộc chiến, hiện tại đã hoàn toàn rơi vào hạ phong.","\"Xôn xao!\"","Thấy Lạc Khố Ân dũng mãnh phi thường như thế, trong miệng của dân chúng phía dưới đều phát ra tiếng ồ lên kinh ngạc, ở Thiên Hồng Thành, nếu như muốn hỏi người nào có thanh danh tốt nhất, như vậy 80% dân chúng cũng sẽ nói là Lạc Khố Ân thiếu gia, chỉ bất quá thân thể suy nhược kia của Lạc Khố Ân cùng với căn bệnh nan y khiến cho trong lòng tất cả dân chúng của Thiên Hồng Thành đều chua xót không dứt.","Mà giờ khắc này Lạc Khố Ân biểu hiện ra cường đại chiến lực, cũng là làm cho bọn họ sợ ngây người, bọn họ làm sao cũng không nghĩ ra Lạc Khố Ân thiếu gia ở trong lòng bọn họ luôn luôn yếu ớt nhiều bệnh, thân thể suy nhược vô cùng thực lực lại có thể mạnh như thế.","Ở chỗ ngồi của Lạc Cơ gia tộc, Khoa Ân Hi Nhĩ chợt đứng lên, quang mang trong hai mắt của hắn lóe ra, đè nén lửa giận.","- Tiểu tử này dĩ nhiên là cấp thấp Tông Linh Sư Ngũ Giai, đây chính là người mà ngươi nói rằng hắn không thể tu luyện Linh Lực, thực lực rất kém cỏi đây sao?","Ánh mắt lạnh như băng của Khoa Ân Hi Nhĩ rơi vào trên người Bá Khắc Bỉ ở bên cạnh, ai cũng có thể cảm nhận được, trong lòng Khoa Ân Hi Nhĩ giờ phút này đang hừng hực lửa giận.","- Ta ... Ta ...","Bá Khắc Bỉ cũng là hoàn toàn trợn tròn mắt, hắn làm sao cũng nghĩ không thông, Lạc Khố Ân của Mạc Lý gia tộc thân thể luôn luôn suy nhược giờ phút này vì cái gì lại thể hiện ra chiến lực cường đại như thế.","Dưới lửa giận của Khoa Ân Hi Nhĩ, trong lòng Bá Khắc Bỉ vô cùng thấp thỏm, không biết làm sao.","- Hừ, nếu như Ách Duy Đặc có cái gì ngoài ý muốn, Lạc Cơ gia tộc các ngươi liền chuẩn bị tinh thần chôn theo hắn đi.","Khoa Ân Hi Nhĩ hừ lạnh lên tiếng, thần sắc trở nên âm lãnh.","Đối với Khoa Ân Hi Nhĩ mà nói, trong tất cả mọi người ở chỗ này, người mà hắn quan tâm nhất chính là đứa cháu này của hắn, cho dù là cả Lạc Cơ gia tộc mọi người cộng dồn lại, ở trong lòng hắn, cũng không quan trọng bằng Ách Duy Đặc, hắn tuyệt đối không để cho Ách Duy Đặc có bất kỳ sơ xuất nào.","Không chỉ mấy người Khoa Ân Hi Nhĩ bọn họ, mà ở chỗ ngồi trung tâm, trên mặt của Áo Đức Lâm thành chủ cũng là lộ ra vẻ kinh ngạc.","- Mười chín tuổi đã là cấp thấp Tông Linh Sư Ngũ Giai, không nghĩ tới Lạc Khố Ân này lại có thể có được thực lực cường hãn như vậy.","Áo Đức Lâm liếc nhìn Phỉ Lộ Đặc ở bên cạnh đang vô cùng lo lắng nhìn về phía Lạc Khố Ân trên đài tỷ thí, trong lòng lẩm bẩm nói:","- thiên phú như thế cho dù là so sánh với Phỉ Lộ Đặc cũng là không sai biệt lắm, bất quá đáng tiếc, cho dù là Lạc Khố Ân có thiên tài tới mức nào đi chăng nữa, Cổ Lôi Tư gia tộc chúng ta cũng không thể nào để cho Phỉ Lộ Đặc ở chung một chỗ cùng hắn.","Ngay trong lúc Lạc Khố Ân cùng Ách Duy Đặc ở trên đài tỷ thí chiến đấu có thể so sánh với lửa nóng.","Bên ngoài cửa lớn của phủ đệ Mạc Lý gia tộc, có một thiếu niên đầu tóc đen đang đứng ở phía trước cửa lớn, thiếu niên này, chính là Kiệt Sâm vội vã chạy về từ Linh Trì Sơn Mạch.","Linh Thức khe khẽ lướt qua toàn bộ phủ đệ, một lúc sau trên mặt Kiệt Sâm không khỏi lộ ra một tia ngờ vực.","- Di, chuyện gì xảy ra, như thế nào trong cả Thiên Hồng Thành cũng không có người nào? Ngay cả trong phủ đệ của Mạc Lý gia tộc cũng là không có động tĩnh gì? <span style=\"font-size:0.1px;color:white;\">Bạn đang đọc truyện tại <a href=\"https://truyenfull.vn\" style=\"color:white;\">Truyện FULL</a> - www.Truyện FULL</span>","Khi Kiệt Sâm tiến lên gõ cửa một tiếng, cửa chính của phủ đệ chậm rãi mở ra, quản sự mở cửa sau khi thấy Kiệt Sâm, cũng là thoáng cái ngây ngẩn cả người.","- Ngươi là ... Ngươi là ... Kiệt Tư đại nhân, ngươi ... ngươi còn sống?","Trên mặt của người hộ vệ nhất thời lộ ra vẻ mặt vô cùng kích động, rồi sau đó nhào đầu về phía trước một tiếng quỳ gối trước mặt Kiệt Sâm.","- Kiệt Tư đại nhân, xin ngươi cứu Mạc Lý gia tộc chúng ta a.","Người hộ vệ này khóc rống lên, nhanh chóng lên tiếng.","- Xảy ra chuyện gì?","Kiệt Sâm không khỏi sửng sốt, rồi sau đó trầm thấp lên tiếng, theo như lời nói của đối phương, khiến cho trong lòng hắn cảm nhận được một tia không ổn.","- Kiệt Tư đại nhân, ngươi không biết, kể từ khi tin tức ngươi qua đời trong Linh Trì Bí Cảnh truyền đến đây, Mạc Lý gia tộc chúng ta ...","Hộ vệ kia nhất thời đem chân tướng sự tình đơn giản nói một lần cho Kiệt Sâm biết.","- Hiện tại, Khải Tư Đặc tộc trưởng bọn họ đang ở trên đài tỷ thí trong thành tiến hành trận quyết chiến sinh tử với Lạc Cơ gia tộc rồi, Lạc Cơ gia tộc, kia có Nạp Đốn gia tộc hỗ trợ, tộc trưởng bọn họ, căn bản là thập tử vô sinh a!","- Nạp Đốn gia tộc, lại là Nạp Đốn gia tộc!","Ánh mắt của Kiệt Sâm trở nên sắc bén giống như là một thanh đao, cắn răng lên tiếng, hắn như thế nào cũng sẽ không quên, tất cả chuyện tình mà Khoa Ân Hi Nhĩ kia đã làm với mình khi ở trong Linh Trì Bí Cảnh.","- Ở đài tỷ thí trong thành sao?","Kiệt Sâm trong miệng lẩm bẩm lên tiếng.","\"Sưu!\"","Hộ vệ kia còn muốn nói điều gì, nhưng là không đợi hắn có phản ứng, thân ảnh Kiệt Sâm đã biến mất ở cửa phủ đệ.","Hộ vệ kia sững sờ nhìn cửa phủ đệ không có một bóng người, há to miệng nói không ra lời, bằng vào thực lực Cao Cấp Linh Sư Tam Giai của hắn, nhưng lại không có phát hiện Kiệt Sâm đến tột cùng là rời đi như thế nào.","Trên đài tỷ thí trong thành, Lạc Khố Ân cùng Ách Duy Đặc hai người hoàn toàn tiến hành chiến đấu thành một đoàn, từng đạo Linh Lực cường hãn bắn tung toé chung quanh đài tỷ thí, nổ tung rất nhỏ âm thanh vang lên bên tai không dứt.","Luận về thuộc tính, dưới tình huống bình thường, Ách Duy Đặc thân là Kim Hệ Linh Sư tuyệt đối có thể khắc chế Mộc Hệ Linh Sư, nhưng là Lạc Khố Ân vốn có Mộc Linh Chi Thể, là tồn tại chí cường trong Mộc Hệ Linh Sư, mà thuộc tính Mộc Hệ của hắn, cũng là Mộc Hệ Linh Lực thuần chánh nhất, căn bản không phải Kim Hệ Linh Lực bình thường kia của Ách Duy Đặc có thể áp chế. Bàn về kinh nghiệm chiến đấu, Ách Duy Đặc so sánh với Lạc Khố Ân cơ hồ chưa từng chiến đấu sẽ nhiều hơn một chút, nhưng thứ mà Lạc Khố Ân tu luyện chính là công pháp Nguyệt Giai Hạ Phẩm mà Kiệt Sâm đưa cho hắn, so về phẩm cấp của công pháp, cũng chính là mạnh hơn so với Ách Duy Đặc.","Hơn nữa, thân là Mộc Linh Chi Thể, đối với những người đồng cấp bậc, Lạc Khố Ân tuyệt đối có thể quét ngang hết thảy cao thủ đồng cấp bậc.","Tại nhiều ưu thế như vậy, trên đài tỷ thí, mặc dù Lạc Khố Ân cùng Ách Duy Đặc đều là Cấp Thấp Tông Linh Sư Ngũ Giai, nhưng thủy chung Lạc Khố Ân luôn có thể chèn ép được Ách Duy Đặc.","- Cút ngay!","Trên đài tỷ thí, nguyên bản Ách Duy Đặc đi lên muốn uy phong đánh chết Lạc Khố Ân, giờ phút này không ngừng bị vây ở bên trong hoàn cảnh xấu, liên tiếp bại lui, trên người đã nhiều ra hai đạo vết thương, máu tươi ồ ồ tuôn ra, trong miệng nhịn không được hét lớn ra tiếng.","Linh Lực của Ngũ Giai Cấp Thấp không ngừng tuôn ra từ trong cơ thể của Ách Duy Đặc Kim Hệ Linh Lực sắc bén chí cực tung hoành bốn phía, rốt cục cũng có thể chấn lui Lạc Khố Ân trong nhất thời.","- Tiểu tử, ta thừa nhận thực lực của ngươi không tệ, bất quá, ta đã không muốn tiếp tục chơi đùa với ngươi nữa, thắng lợi của cuộc chiến đấu này, tới cuối cùng nhất định sẽ thuộc về Ách Duy Đặc ta.","Ách Duy Đặc trong miệng thở hỗn hển lên tiếng, rồi sau đó ở bên trong ánh mắt của mọi người ở toàn trường, Ách Duy Đặc từ trên người lấy ra một lọ Linh Dược Tề màu vàng.","Linh Dược Tề màu vàng ở dưới ánh mặt trời chiếu rọi xuống phát ra một vầng sáng chói mắt, tán phát ra từng đạo Linh Lực ba động nồng đậm.","- Ha ha, chờ chết đi tiểu tử.","Trên mặt Ách Duy Đặc lộ ra vẻ càn rỡ, cười lớn, sau khi nuốt vào miệng một ngụm Linh Dược Tề màu vàng kia.","Năng lượng cường đại ba động nhất thời từ trên người Ách Duy Đặc truyền ra, khí tức của Ách Duy Đặc không ngừng kéo lên, trong nháy mắt chính là đạt đến đỉnh cao, đồng thời vốn chỉ mới là Linh Lực ba động Ngũ Giai Cấp Thấp, cũng là thoáng cái đột phá đến Ngũ Giai Trung Cấp.","- Đây là, Bạo Kim Dược Tề!","Cảm nhận được biến hóa trên người Ách Duy Đặc, trong số những thuộc hạ có người nhận ra được loại Linh Dược kia liền kinh ngạc lên tiếng.","Bạo Kim Dược Tề, Linh Dược Tề Ngũ Giai Thượng Phẩm, có thể làm cho một gã Ngũ Giai Tông Linh Sư trong khoảng thời gian ngắn tăng lên một cấp, hơn nữa Linh Lực trong cơ thể có thể khôi phục tới trạng thái đỉnh cao, là một loại Linh Dược Tề cực kỳ cường hãn.","Ở chỗ ngồi của Mạc Lý gia tộc, sắc mặt của đám người Khải Tư Đặc cũng là thay đổi.","- Ha ha, ha ha ha!","Ách Duy Đặc điên cuồng cười ra tiếng:","- Tiểu tử, bây giờ để ta xem ngươi còn có thể càn rỡ nữa không, chịu chết đi!","Khí thế của Ách Duy Đặc không ngừng kéo lên, từng đạo Linh Lực từ trên người của hắn lan tràn ra, chỉ là so sánh về cấp bậc Linh Lực, hắn đã hoàn toàn áp đảo Lạc Khố Ân ở phía đối diện.","- Nga, phải không?","Trên mặt Lạc Khố Ân vô cùng bình tĩnh, rồi sau đó từ trên người chậm rãi lấy ra một lọ Linh Dược Tề màu xanh nhạt, rồi sau đó mở nắp bình Linh Dược Tề ra.","Một cỗ Mộc Hệ Linh Lực nồng đậm đến mức làm cho người ta say mê từ trong bình dược tề kia phiêu tán ra, tất cả Mộc Hệ Linh Sư tại chỗ đều cảm nhận được cổ Mộc Hệ Linh Lực này, cả người không khỏi cảm thấy phiêu phiêu dục tiên, tất cả lỗ chân lông khắp người giống như ở trong nháy mắt mở ra, Linh Lực trong cơ thể cũng là vận chuyển tràn đầy sức sống.","- Đây là ...","Tất cả mọi người ở toàn trường đều trừng lớn hai mắt, mới chỉ là mùi vị đã có thể khiến cho tất cả Mộc Hệ Linh Sư chung quanh sinh ra biến hóa như thế, Linh Dược Tề có công hiệu cường đại như thế, mọi người tại chỗ, trước kia cũng là chưa từng nghe thấy.","Dưới biểu lộ ngạc nhiên của Ách Duy Đặc ở phía đối diện, Lạc Khố Ân cười lạnh phục dụng bình Linh Dược Tề màu lục nhạt kia.","Bình Linh Dược Tề này, chính là một trong năm bình dược tề Lục Giai thượng phẩm Mộc Hệ Sinh Mệnh Hoạt Lực mà Kiệt Sâm đưa cho hắn.","Dược tề Lục Giai thượng phẩm Mộc Hệ Sinh Mệnh Hoạt Lực, là Linh Dược Tề mà Kiệt Sâm chế biến cho Lạc Khố Ân trị liệu Mộc Linh Chi Thể suy yếu của hắn, nhưng trên thực tế, ngoài việc có thể trị liệu Mộc Linh Chi Thể thì dược tề Mộc Hệ Sinh Mệnh Hoạt Lực này giống như trước cũng là một loại Linh Dược Tề cực kỳ cường đại.","Nó có thể trong nháy mắt nâng cao sinh mệnh hoạt lực của Mộc Hệ Linh Sư, đồng thời có thể làm cho Mộc Hệ Linh Sư ở trong khoảng thời gian ngắn tăng lên tới đẳng cấp cao nhất, hơn nữa trong khoảng thời gian ngắn trong cơ thể cơ hồ có được Mộc Hệ Linh Lực vô cùng vô tận.","Dĩ nhiên, loại vô cùng vô tận này chẳng qua chỉ là tiêu chuẩn, dù sao Ngũ Giai Tông Linh Sư cho dù công kích như thế nào, số Linh Lực bị tiêu hao cũng chưa chắc có thể mạnh bằng một kích tùy ý của một gã Thất Giai Hoàng Linh Sư.","Nhưng là, điều này cũng đủ để nói rõ sự cường đại của dược tề Mộc Hệ Sinh Mệnh Hoạt Lực, đồng thời, dược tề Mộc Hệ Sinh Mệnh Hoạt Lực cũng là được bầu thành Lục Giai Cao Cấp, nguyên nhân là do nó có được năng lực nghịch thiên có thể so sánh với năng lực của Linh Tôn Dược Tề.","Dưới cảm nhận của tất cả mọi người xung quanh đài tỷ thí, sau khi Lạc Khố Ân phục dụng bình Linh Dược Tề màu xanh nhạt kia, trên người chợt tuôn ra một cỗ Linh Lực ba động không gì sánh kịp.","Cỗ Linh Lực ba động này khổng lồ như thế, làm cho tất cả mọi người ở nơi này đều lộ ra vẻ thất kinh.","- Cái gì? Tiểu tử này thế nhưng lên cấp Ngũ Giai Cao Cấp Tông Linh Sư, điều này sao có thể? Bình Linh Dược Tề màu xanh nhạt kia mà vừa rồi hắn phục dụng đến tột cùng là loại Linh Dược Tề gì?","- Linh Dược Tề làm cho một gã Ngũ Giai Cấp Thấp Tông Linh Sư, trong nháy mắt thăng cấp đến Ngũ Giai Cao Cấp Tông Linh Sư, trời ạ, Linh Dược Tề bực này không khỏi cũng quá kinh khủng đi?","- Linh Lực ba động cường đại như thế thật bất khả tư nghị!","Trên toàn bộ quảng trường, nhất thời truyền ra từng trận âm thanh nghị luận, tất cả mọi người đều trừng lớn hai mắt, trong ánh mắt toát ra vẻ khó có thể tin, bằng vào kiến thức của bọn họ, bọn họ như thế nào cũng nghĩ không ra, Linh Dược Tề mà vừa rồi Lạc Khố Ân phục dụng đến tột cùng là loại Linh Dược Tề gì."]