["Kiếp trước Kiệt Sâm là Linh Dược thánh sư cửu giai, đối với loại Linh Dược tề tam giai trung phẩm như Cuồng Bạo tễ thuốc tự nhiên hiểu biết cực kỳ thấu đáo, tri thức của hắn thật sâu đậm, giải thích mấy thứ này đơn giản chẳng khác gì giải đáp bài toán một cộng một bằng hai mà thôi.","- Nguyên lai là như vậy!","Nghe xong Kiệt Sâm giảng giải, Bỉ Tư Pháp Mỗ như có suy nghĩ gì gật đầu.","Ở một khắc này, ánh mắt Bỉ Tư Pháp Mỗ nhìn Kiệt Sâm đã hoàn toàn thay đổi!","- Khắc Lai Nhân, còn không mau nhanh giới thiệu vị đại sư này cho ta đi!","Nghe xong Kiệt Sâm giảng giải, Bỉ Tư Pháp Mỗ lập tức nhìn Khắc Lai Nhân đang đứng ngây ngốc một bên quát.","Ở trong lòng Bỉ Tư Pháp Mỗ, giờ phút này hắn đã đem Kiệt Sâm đặt lên vị trí ngang hàng với mình.","Đừng xem lời Kiệt Sâm giảng giải nguyên lý nghe qua cực kỳ đơn giản, nhưng bản thân hắn là Linh Dược thiên sư trung cấp tứ giai, hắn hoàn toàn hiểu rõ có được khả năng giảng giải nguyên lý về Cuồng Bạo tễ thuốc trung cấp tam giai dễ hiểu tới như vậy, thậm chí còn có thể đem toàn bộ đặc tính dược lý của tài liệu đều lý giải thấu đáo đến như thế, trình độ trong Linh Dược tề đến tột cùng không biết cao đến bao nhiêu.","Phải biết rằng cho dù là một Linh Dược thiên sư trung cấp tứ giai như hắn ở trong việc lý giải về Cuồng Bạo tễ thuốc đều không thấu đáo bằng thiếu niên trước mặt, nghĩ tới đây, trong lòng Bỉ Tư Pháp Mỗ thật muốn hỏi xem thế giới này rốt cục còn có lẽ trời sao?","- Đại sư?","Khắc Lai Nhân buồn bực nhìn qua Kiệt Sâm, lại nhìn Bỉ Tư Pháp Mỗ nói:","- Lão sư, đây chính là Kiệt Sâm mà ta đã nói với ngài đó!","- Kiệt Sâm? Là Kiệt Sâm nào vậy?","Bỉ Tư Pháp Mỗ không khỏi thoáng lặng đi.","- Chính là người hôm qua đã dùng thủ pháp độc đáo phối chế ra trụ cột dịch hỏa nguyên tố tinh thuần trong buổi thực nghiệm hôm qua, bình dung dịch hỏa nguyên tố trụ cột đêm qua ta còn đặt trên bàn làm việc của ngài!","Nghe được câu nói của Bỉ Tư Pháp Mỗ, Khắc Lai Nhân thật không biết nên nói gì, chuyện về Kiệt Sâm là nàng tự mình nhắc qua với hắn tối qua, không nghĩ tới lão sư nhanh như vậy đã quên mất.","- Nga, chính là bình dung dịch hỏa nguyên tố trụ cột sao, nói như vậy vị đại sư Kiệt Sâm này là đệ tử học viện chúng ta sao?","Bỉ Tư Pháp Mỗ có chút giật mình nhìn Kiệt Sâm đứng trước mặt, lấy biểu hiện trước đó của Kiệt Sâm cùng sự hiểu biết về nguyên lý Linh Dược tề, cho dù làm một lão sư trong học viện cũng là dư dả, lại không nghĩ rằng hắn chỉ là một đệ tử.","Cũng thật khó trách Bỉ Tư Pháp Mỗ nhất thời quên chuyện của Kiệt Sâm, dù ngày hôm qua Khắc Lai Nhân có nói qua với hắn, trong buổi thực nghiệm đã phát hiện được một học viên dùng thủ pháp độc đáo không cần phóng xuất ra linh thức đã có thể phối chế ra một bình dung dịch hỏa nguyên tố trụ cột có độ thuần thật cao.","Vốn chứng kiến bình dung dịch trụ cột mà bản thân mình cũng chưa chắc dễ dàng phối chế ra, trong lòng Bỉ Tư Pháp Mỗ có chút tò mò về vị đệ tử kia, nhưng chỉ là có chút tò mò mà thôi, dù sao dung dịch hỏa nguyên tố trụ cột chỉ là một loại tễ thuốc cơ sở nhất trong việc phối chế Linh Dược tề, thậm chí khi phối chế không cần Linh Dược sư đạt được cấp bậc, chỉ cần đạt tới Linh Dược nhất cấp trụ cột nhất thì đã làm được, thậm chí cho dù là một Linh Sư có linh thức cường đại, chỉ cần hiểu được từng bước phối chế khống chế tốt độ lửa cũng có thể xứng chế ra.","Dù bản thân mình là Linh Dược thiên sư trung cấp tứ giai, nhưng Bỉ Tư Pháp Mỗ cũng không thừa nhận ở mỗi một lần phối chế một loại tễ thuốc đều có thể mạnh mẽ hơn người có cấp bậc thấp hơn bản thân mình.","Giống như một người tinh thông đủ loại súng ống, ở phương diện trình độ chơi súng chưa chắc đã lợi hại như một người chỉ tiếp xúc qua súng lục nhưng luôn được huấn luyện bắn bằng súng lục, ở trong lòng Bỉ Tư Pháp Mỗ, đây là một chuyện vô cùng bình thường, bởi vậy hắn chỉ hơi có chút tò mò đối với người đệ tử kia, nhưng cho tới sáng khi lão bằng hữu Tát Cáp chạy tới thì hắn đã hoàn toàn đem chuyện về Kiệt Sâm ném ra sau đầu.","- Kiệt Sâm? Kiệt Sâm? Di, hình như trước kia ta ở địa phương nào nghe qua được tên này, đúng rồi, Kiệt Sâm này rất có danh tiếng trong học viện chúng ta thì phải?","Bỉ Tư Pháp Mỗ cau chặt mày, sau khi Khắc Lai Nhân nói ra tên của Kiệt Sâm, trong lòng Bỉ Tư Pháp Mỗ không khỏi cảm thấy có chút quen thuộc, hình như bản thân mình từng nghe qua tên này ở đâu đó, còn nghe một ít lão sư cùng học viên đề cập tới tên người này, nhưng cụ thể là chuyện gì thì hắn lại hoàn toàn không nhớ được.","- Việc này…","Nghe được câu nói của Bỉ Tư Pháp Mỗ, Khắc Lai Nhân không khỏi có chút xấu hổ, nàng trộm liếc mắt nhìn Kiệt Sâm đang đứng một bên, giảm thấp thanh âm nói với Bỉ Tư Pháp Mỗ:","- Lão sư, Kiệt Sâm đã liên tục hai năm kiểm tra của học viện không đạt được tiêu chuẩn, nếu lần này còn chưa được thì phải bị học viện khuyên thôi học!","- A? Học viện của chúng ta còn có quy củ này sao? Nga, đúng đúng, tựa hồ có quy củ này!","Thần tình Khắc Lai Nhân đen thui nhìn Bỉ Tư Pháp Mỗ đang cố gắng nhớ lại quy định của học viện, lão sư của nàng tuy là viện trưởng, nhưng một lòng chuyên tâm nghiên cứu Linh Dược học nên trên căn bản không hề hỏi tới chuyện của học viện, nhưng không tới mức khó tin như vậy đi, thân là viện trưởng học viện lại không nhớ rõ nội quy học viện, viện trưởng kiểu này không khỏi quá đặc thù.","- Cái gì, ngươi nói hắn sắp bị bắt thôi học? Vậy làm sao được chứ, không được, tuyệt đối không được, ta xem ai dám đuổi học hắn!","Thật vất vả mới nhớ được nội quy học viện, Bỉ Tư Pháp Mỗ mới sực tỉnh lời nói của Khắc Lai Nhân, sắc mặt hắn nháy mắt liền biến đổi, Bỉ Tư Pháp Mỗ nhảy dựng lên, lập tức chạy tới trước mặt Kiệt Sâm:","- Kiệt Sâm đại sư, ngươi yên tâm đi, ngươi cứ việc đến học viện mà học tập, muốn học bao lâu thì học, không đạt yêu cầu cũng mặc kệ, muốn hoành hành như thế nào cứ hoành hành, lão đầu tử này muốn nhìn xem ai dám đuổi ngươi rời khỏi học viện của ta!","- Khái khái…","Cho dù Kiệt Sâm đã sống qua hai đời, nhưng giờ phút này đối diện Bỉ Tư Pháp Mỗ cũng cảm thấy có chút không kháng cự được, ho khan hai tiếng, cố ý như nghi ngờ nói:","- Di, đúng rồi, lúc trước không biết còn có người nào nói, nếu như ta không bị tổn thương gì, còn phải khai trừ ta…","- A, không ngờ còn có người nói vậy?","Thần tình Bỉ Tư Pháp Mỗ thật nghiêm túc, trừng mắt thổi râu nói:","- Rất kỳ cục, quả thật rất kỳ cục, nếu để cho ta biết là ai nói qua lời này, ta phải hung hăng tấu hắn một chút, tiếp theo khai trừ hắn mới được, quả thật quá kỳ cục!","- Lão sư!","Nhìn thấy Bỉ Tư Pháp Mỗ đạo sư trở mặt còn nhanh hơn lật sách, Khắc Lai Nhân đỏ bừng mặt bi phẫn:","- Sáng hôm nay Kiệt Sâm thí nghiệm đã được thăng cấp, lần này kiểm tra linh lực đã đánh giá hắn thông qua!"]