["- Phỉ Lộ Đặc bái kiến điện hạ...","- Ha ha, Phỉ Lộ Đặc muội tử. Không cần phải khách khí...","Đề Da Lợi Á lộ ra vẻ vô cùng thân thiết, hai người tựa hồ đã quen nhau từ trước.","Sau khi Phỉ Lộ Đặc tùy ý nói vài câu với Đề Da Lợi Á lại quay về chỗ vắng của đại sảnh, ngồi ở bên cạnh Lạc KHố Ân, hành động này của nàng khiến Đề Da Lợi Á chú ý nhìn Lạc Khố Ân mấy lần.","- Áo Đức Lâm Lão Gia Tử, chúng ta hai năm đã không gặp a...","Đại sư Ba Liên Đạt Nhân cũng chào Áo Đức Lâm, đồng thời còn quát lớn với một thanh niên dung mạo có chút anh tuấn sau lưng gã:","- Ca Đốn, mau bái kiến lão gia tử...","- Áo Đức Lâm đại nhân. Ca ĐỐn thỉnh an người, vài năm không gặp, đại nhân vẫn vậy, càng già càng dẻo dai...","Thanh niên kia vội vàng tiến lên hai bước, mang theo nụ cười tao nhã, lên tiếng hành lễ.","- Không tệ, không tệ, vài năm không thấy, cũng thành thục lên không ít a...","Áo Đức Lâm cười cổ vũ hai câu:","- Thực lực bây giờ chỉ sợ cũng kinh người hơn à nha...","- Áo Đức Lâm đại nhân, tại hạ may mắn năm trước tấn cấp lên thất giai Hoàng Linh Sư...","Trên mặt Ca Đốn mơ hồ mang theo một tia tự hào.","- Thất giai Hoàng Linh Sư?","Trên mặt Áo Đức Lâm tràn đầy vẻ tươi cười :","- Không tệ , không tệ, ta nhớ hình như năm ngươi chưa đến ba mươi a?","- Áo Đức Lâm đại nhân, tại hạ năm nay hai mươi tám...","Ca Đốn biểu lộ cực kỳ nghiêm túc, nhưng vẻ đắc ý ở khóe mắt thì lau như thế nào cũng không đi đấy.","- Hai mươi tám tuổi thất giai Hoàng Linh Sư, quả nhiên là thiên tài a... Thật bất khả tư nghị, tại hạ năm đó thế nhưng là tới thời điểm bốn mươi tuổi mới tấn cấp Hoàng Linh Sư, ai, thật sự là người so với người, tức chết người a....","Trong đám người, một gã lão giả lộ ra chút cảm khái.","- Ha ha, Mạc lão, ngươi lại thở dài rồi, thế nhưng người ta là cao đồ của đại sư Ba Liên Đạt Nhân a, ngươi sao có thể so sánh với người ta được? thời điểm ta tấn cấp Thất Giai Đê Cấp Hoàng Linh Sư, cũng sắp bốn mươi à nha.","Trong đại sảnh lập tức truyền tra thanh âm nghị luận, tất cả mọi người ao ước nhìn qua Ca Đốn, trong miệng sợ hãi thán phục.","Trong nội tâm Ca Đốn dương dương đắc ý, ánh mắt bình tĩnh nhìn qua mặt Áo Đức Lâm, với tư cách là đệ tử của đại sư Ba Liên Đạt Nhân, hắn biết rõ phân lượng của gia tộc sau lưng lão giả trước mắt này tại đế quốc như thế nào, mục đích hắn nói ra mình đã tấn cấp Hoàng Linh Sư, chính là khiến cho vị đại nhân này chú ý.","Tuy thực lực bản thân của lão giả này cũng không cao, nhưng gia tộc của hắn tuyệt đối là một đầu quái vật khổng lồ ẩn tàng trong đế quốc.","- Hai mươi tám tuổi thất giai Hoàng Linh Sư, quả nhiên là tuổi trẻ tài cao a......","Trong lúc ánh mắt Ca Đốn mang theo vẻ chờ mong, nhưng Áo Đức Lâm không mặn không nhạt biểu dương một câu.","Thời điểm hắn nói những lời này, ánh mắt lại nhìn qua hai người Cơ Lạc Tư và Lạc KHố Ân, cuối cùng dừng lại trên người Kiệt Sâm đang ở trong một góc.","Cơ Lạc Tư năm nay chỉ có 24, nhưng đã đạt đến cảnh giới lục giai cao cấp tôn Linh Sư, Lạc Khố Ân mới chỉ có mười chín, cũng đạt đến Lục Giai Đê Cấp Tôn Linh Sư, dùng thiên phú của hai người bọn họ, chỉ cần không gặp bình cảnh gì, thì tấn cấp thất giai Hoàng Linh Sư trước hai mươi tám tuổi cũng không phải sự kiện khó khăn gì. Mà để cho Áo Đức Lâm sợ hãi thán phục nhất vẫn là Kiệt Sâm, luận niên kỷ, nhìn qua cũng không lớn hơn Lạc Khố Ân bao nhiêu, nhưng không lâu trước đó lại đánh chết Khoa Ân Hi Nhĩ, một tên Thất Giai Đê Cấp Hoàng Linh Sư thành danh đã lâu tại Hành Tỉnh Xích Nhĩ, rồi lại đại chiến một hồi với Vi Đức Ngũ Kỳ, một tên thất giai cao cấp Hoàng Linh Sư. <a href=\"https://truyenfull.vn/\" style=\"color:white;font-size:0.1px;\">Đọc Truyện Kiếm Hiệp Hay Nhất: http://truyenfull.vn</a>","Nếu Áo Đức Lâm nghe được sự tình của Ca Đốn từ một năm trước, tuyệt đối sẽ giơ ngón tay cái lên nặng nề khen một câu thiên tài, nhưng hôm nay có ba người Kiệt Sâm so sánh, Ca Đốn liền có chút chưa đủ nhìn rồi.","Thấy phương hướng ánh mắt Áo Đức Lâm nhìn đến, mọi người lúc trước còn sợ hãi thán phục không thôi liền không lên tiếng nữa.","Biết được sự tích của Kiệt Sâm, trong nội tâm bọn hắn không nhịn được nói thầm:","- Nếu nói Ca Đốn hai mươi tám tuổi tấn cấp Hoàng Linh Sư là tuyệt thế thiên tài..., như vậy người ngồi ở trong góc kia, thiếu niên của gia tộc Mạc Lý trước đó không lâu đánh chết Khoa Ân Hi Nhĩ người đã thành danh Hoàng Linh Sư thì là cái gì? yêu nghiệt sao...","Ca ĐỐn nguyên bản hào hứng bừng bừng đợi Áo Đức Lâm khích lệ, vậy mà cuối cùng lại đón nhận một câu bình thản \" Tuổi trẻ tài cao\" điều này khiến cho trong nội tâm Ca ĐỐn có chút thất lạc.","- Ca Đốn này cũng coi là thiên tài của đế quốc, bất quá trong đại sảnh còn có thiếu gia Cơ Lạc Tư và thiếu gia gia tộc Mạc Lý Lạc KHố Ân niên kỷ ít hơn nhưng thực lực cũng không chênh lệch quá nhiều với hắn. nếu như so sánh với Kiệt Tư của gia tộc Mạc Lý, thì Ca Đốn còn kém nhiều lắm.","Không biết khách mời nào trong đám người nói nhẹ một câu như vậy.","- Xuỵt, ngươi không muốn sống nữa à? ở đây mà cũng dám nói những lời lung tung như vậy.","Người bên cạnh vội vàng nhắc nhở.","Bất quá những lời này đã bị Ca Đốn đã nghe được, ngay lập tức sắc mặt lộ ra chút âm trầm.","Yến hội lại tiếp tục như thường lệ, bất quá vị trí Thành Chủ Áo Đức Lâm trong nội tâm của đám khách mời đã tăng lên một độ cao mới, có thể khiến cho A Lỗ Địch Ba đại nhân, Mục đại nhân, đại sư Ba Liên Đạt Nhân , thậm chí cả hoàng tử đế quốc Đề Da Lợi Á điện hạ còn phải chủ động chào hỏi, thì tuyệt đối không phải đơn giản chỉ là thành chủ một tiểu thành như vậy.","Đồng dạng với việc Áo Đức Lâm bị chú ý, cũng làm cho đám người Kiệt Sâm cũng được những người này coi trọng, không ít khách mời đã cầm chén rượu tới, thái độ tận tình, bắt đầu đàm tiếu với tộc trưởng Khải Tư Đặc, lại thông qua tộc trưởng Khải Tư Đặc truyền một ít lời lấy lòng Thành Chủ Áo Đức Lâm.","Trên thực tế, nếu không có sự tồn tại của Áo Đức Lâm thì những vị khách mời này cũng có ý định tìm đến gia tộc Mạc Lý tạo giao tình đấy, dù sao một gia tộc có hai thiếu niên thiên tài là Kiệt Sâm và Lạc Khố Ân, chỉ cần hai người Kiệt Sâm và Lạc Khố Ân không chết sớm, gia tộc Mạc Lý quật khởi chỉ là chuyện sớm hay muộn mà thôi.","Chờ đến lúc đến thời điểm bọn họ quật khởi mới tìm kiếm giao tình, còn không bằng ngay bây giờ tạo một ít quan hệ, cho dù gia tộc Mạc Lý không thể quật khởi, đối với bọn hắn thì cũng không có thua thiệt gì cả.","Cho đến lúc này, Kiệt Sâm đều là đại biểu cho gia tộc Mạc Lý, cho nên cũng làm cho mọi người nghĩ Kiệt Sâm là một thành viên của gia tộc Mạc Lý.","Bởi vì địa vị cao cao tại thượng của Hoàng Tử Đề Da Lợi Á và đại sư Ba Liên Đạt Nhân, cho nên chỉ có nhân vật như A Lỗ Địch Ba và Mục tiên sinh mới có tư cách nói chuyện cùng bọn họ, còn đối với khách mời bình thường, căn bản không dám tiến đến chào hỏi."]