["Ánh trời chiều chiếu lên mặt đất, mang theo sức sống cho những sinh mạng.","Toàn bộ Hỗn Loạn Chi Thành có một luồng không khí khó hiểu lưu động. Thần sắc mọi người đều lo lắng, trong lòng nặng nề, cảm giác như sắp xảy ra chuyện gì không bình thường.","Sâu trong phủ đệ của Bội Lôi gia tộc.","Trong một căn phòng âm u, Văn Sâm Đặc cầm cây thiết tiên có gai đứng đó, ánh mắt lạnh lẽo.","- Nói, Kiệt Tư cùng Lôi là người của gia tộc nào trên đại lục......","Văn Sâm Đặc gào thét.","Ở trước mặt hắn, Thái Sâm cùng Cam Đạo Phu đều đầm đìa máu trên bục hình.","Y phục cả hai đều đã rách nát, bả vai bị hai cây đinh sắt thật dài xuyên vào tường, máu tươi chảy dọc theo thân thể tích tụ thành vũng trên mặt đất.","- Ha ha.","Thái Sâm cười lớn, máu tươi tràn mặt khiến hắn không thể mở mắt nhưng không hề e sợ:","- Văn Sâm Đặc, đồ cẩu tạp chủng nhà ngươi, có gan cứ giết ta, muốn ta bán đứng Kiệt Tư chủ nhân cùng Lôi chủ nhân, ngươi nằm mơ đi.","- Ngươi...... Muốn chết!","Văn Sâm Đặc thẹn quá hoá giận, hung hăng quất roi vào Thái Sâm.","- Ba ba ba!","Dưới sự điên cuồng của Văn Sâm Đặc, thân thể Thái Sâm lập tức xuất hiện từng vết máu. Bị roi da có gai quán thâu linh lực quất vào, Thái Sâm thân là ngũ giai cao cấp Tông Linh Sư cũng là căn bản khó có thể thừa nhận, nhất thời máu tươi giàn giụa, thống khổ.","- Ha ha! Ha ha ha!","Thái Sâm cười lớn, đau đớn kịch liệt làm thân thể hắn không nhịn được run rẩy, nước mắt giàn dụa.","Văn Sâm Đặc dừng tay, giội một thùng nước bên cạnh lên người Thái Sâm.","- A!","Thanh âm thống khổ vang lên, loại dung dịch nước mưới và chất cay chuyên dùng để tra tấn này rưới vào chỗ da thịt bong ra khiến dù ý chí Thái Sâm kiênđịnh như sắt thép cũng phải gào thét.","Nhưng hắn không sợ hãi, chỉ cầu chết.","Văn Sâm Đặc hận đến ngứa răng, nếu bình thường chắc hắn sẽ khâm phục nam nhân như vậy nhưng hiện giờ hắn chỉ muốn một chưởng bổ chết Thái Sâm nhưng lại không thể.","Mắt thấy không cách nào cạy miệng Thái Sâm, Văn Sâm Đặc nhìn sang Cam Đạo Phu.","- Cam Đạo Phu, với thực lực ngũ giai trung cấp linh dược Tông Sư ở Hỗn Loạn Chi Lĩnh đủ có địa vị tôn quý, căn bản không cần dựa vào Kiệt Tư cùng Lôi, nếu ngươi có thể khai báo thân phận hai người kia thì ta có thể bảo vệ ngươi không việc gì, nếu không, ngươi cũng có kết cục như Thái Sâm.","Cam Đạo Phu khó khăn ngẩng đầu lên, khóe miệng khẽ nhếch lên.","Văn Sâm Đặc sáng mắt, tiến đến, nói:","- Ngươi nói cái gì/gì?","- Phì!","Cam Đạo Phu phun ra một ngụm nước bọt trộn máu vào mặt Văn Sâm Đặc, cười lên ha hả:","- Muốn ta bán đứng Kiệt Tư cùng Lôi chủ nhân, thật sự là nằm mơ, Văn Sâm Đặc, đừng lãng phí khí lực.","- Ha ha!","Thái Sâm bên cạnh cũng cười to, khuôn mặt hồng lên, thở hổn hển, ho ra đạo đạo máu tươi:","- Văn Sâm Đặc, có gan cứ giết chúng ta, Kiệt Tư chủ nhân cùng Lôi chủ nhân sẽ thay chúng ta báo thù, Văn Sâm Đặc, chúng ta sẽ ở địa ngục chờ ngươi đấy.","- Kiệt Tư cùng Lôi thay các ngươi báo thù? Văn Sâm Đặc cười lớn:","- Lôi cùng Kiệt Tư sớm đã chết ở Tử Vong Mê Cung, bọn chúng còn chưa cứu được mạng mình, sao còn có thể cứu các ngươi?! Quả thực là buồn cười!","- Không...... Không có khả năng!","Thái Sâm cùng Cam Đạo Phu thì thào, ánh mắt khiếp sợ, không thể tin tưởng.","- Không có khả năng? Hừ!","Văn Sâm Đặc cười lạnh.","- Nói thật cho ngươi biết, Kiệt Tư bị Đái Mỗ Lặc Đại Trưởng lão cùng Hách Bá Đặc tự mình bức đến tuyệt lộ, nghe Đái Mỗ Lặc Đại Trưởng lão nói, chỗ cầu thang tràn đầy khí lưu màu đen, với thực lực của hắn đụng vào cũng chỉ có chết, với thực lực Kiệt Tư căn bản khó có thể chống cự, cuối cùng đã chết ở trên cầu thang, ta nghĩ trước khi chết chắc hắn vô cùng tuyệt vọng. Ha ha, một thiếu niên cũng dám làm loạn Hỗn Loạn Chi Lĩnh, quả thực không biết trời cao đất rộng","Văn Sâm Đặc điên cuồng cười lớn, thái độ của Thái Sâm cùng Cam Đạo Phu khiến hắn cảm thấy vô cùng uất ức, chỉ có lúc này hắn mới thấy chút khoái cảm.","- Văn Sâm Đặc, ngươi mơ tưởng lừa gạt chúng ta, không có khả năng...... Kiệt Tư chủ nhân tuyệt đối sẽ không việc gì.","Thái Sâm cùng Cam Đạo Phu vẫn nói cứng, dù vậy trong mắt vẫn ẩn ẩn một tia u ám.","Bọn Đái Mỗ Lặc đã trở về chừng một tháng nhưng Kiệt Tư chủ nhân cùng Lôi chủ nhân vẫn một mực không thấy. Tuy Thái Sâm cùng Cam Đạo Phu tràn đầy tin tưởng đối với Kiệt Tư cùng Lôi nhưng thấy Văn Sâm Đặc quả quyết như vậy thì vẫn dao động.","- Ha ha, ha ha ha!","Thấy ánh mắt xám xịt của Thái Sâm cùng Cam Đạo Phu, Văn Sâm Đặc cười lên ha hả.","Đúng lúc này.","- Đái Mỗ Lặc, Văn Sâm Đặc, hai người các ngươi cút ra đây nhận lấy cái chết cho ta!","Một thanh âm chấn động vang lên trên không trung của phủ đệ Bội Lôi gia tộc, tràn ngập phẫn nộ, như một thanh lợi đao đâm vào lòng mọi người.","- Là ai ở bên ngoài kêu to?","Văn Sâm Đặc quay đầu, vẻ phẫn nộ cùng nghi hoặc.","Thái Sâm cùng Cam Đạo Phu trên kệ hình lại ngây ngẩn cả người.","- Thanh âm này.","Thái Sâm cùng Cam Đạo Phu kinh ngạc, vẻ cuồng hỉ nhanh chóng lan tràn trên mặt: - Lôi đại nhân, đây là thanh âm Lôi đại nhân!","- Ha ha, ta nói Lôi đại nhân tuyệt đối sẽ không việc gì, ha ha, ha ha ha!","Hai người cười to.","Văn Sâm Đặc mới gặp Lôi Nặc mới hai lần, Lôi Nặc mới chỉ nói mấy câu nên đầu tiên nghe còn chưa nhận ra.","Thái Sâm cùng Cam Đạo Phu lại không thể quen thuộc hơn với giọng nói hào hùng có lực của Lôi Nặc.","- Không có khả năng, chẳng phải Đại Trưởng lão nói hắn đã chết tại Tử Vong Mê Cung...... ,.","Văn Sâm Đặc kinh ngạc.","Hôm nay Đái Mỗ Lặc Đại Trưởng lão vừa vặn đi Bối Lạp gia tộc thương thảo chuyện có quan hệ một trong tam đại gia tộc trước kia, phân phối linh dược thế gia Cư Lí gia tộc, giờ trong phủ đệ chỉ còn một mình Văn Sâm Đặc.","Lôi có thể là thất giai trung cấp Hoàng Linh Sư, không có Đái Mỗ Lặc, một mình Văn Sâm Đặc căn bản không dám ra đi.","Trong hình phòng, Văn Sâm Đặc còn đang khiếp sợ thì trong phủ đệ, từng thành viên gia tộc thu liễm vẻ vui sướng, kinh ngạc nhìn qua bóng người đứng ngạo nghễ ở giữa không trung.","Bọn họ không thể nào nghĩ tới hôm nay còn có kẻ dám đứng trên phủ đệ gia tộc gào thét.","Lần đi Tử Vong Mê Cung làm địa vị của Bội Lôi gia tộc tại Hỗn Loạn Chi Lĩnh tăng vọt, cũng chỉ có Bối Lạp gia tộc có thể so sánh.","Vào thời điểm còn là Bát đại gia tộc thì bọn họ khống chế gần như tám phần quyền thế cùng địa vực, tam đại gia tộc khống chế tứ thành trong đó, mỗi gia tộc ước chừng một phần rưỡi, còn lại ba thành được ngũ đại gia tộc khống chế.","Thành viên Bội Lôi gia tộc trước kia đánh đồng với Thất đại gia tộc, còn hiện giờ hoành hành không ai dám đụng vào.","Loại cảm giác ở trên cao này khiến bọn họ vô cùng hưng phấn.","Cho tới bây giờ, bọn họ không thể tưởng tượng, gia tộc của mình lại có uy thế như vậy tại Hỗn Loạn Chi Lĩnh. Trong mấy đại gia tộc có ai không có căn cơ hơn một ngàn năm lịch sử.","Nhưng ai cũng không ngờ rằng, tộc trưởng của những gia tộc kia trong vòng một tháng đều vẫn lạc tại Tử Vong Mê Cung, cơ hội như vậy là trời xanh muốn Bội Lôi gia tộc phát đạt.","Những ngày này, Bội Lôi gia tộc cường thế càng khiến cho những thành viên vô cùng tự tin.","Hôm nay, bóng người kim sắc trên không trung đang hò hét, tất cả các thành viên đều cảm thấy bị sỉ nhục sâu sắc.","- Vị tiền bối này, không biết ngươi tìm Đại Trưởng lão cùng Tộc trưởng đại nhân cần làm chuyện gì?","-Một trung niên mặc Linh Sư sang trọng, vẻ mặt rất uy nghiêm lễ độ lên tiếng, trên mặt không có chút khiếp đảm.","Người nọ là một trưởng lão rất có quyền thế của Bội Lôi gia tộc, đồng dạng như trưởng lão Phú Lan Đốn, thực lực cũng đạt đến lục giai cao cấp Tôn Linh Sư,địa vị trong gia tộc chỉ kém Đái Mỗ Lặc cùng Văn Sâm Đặc.","Tuy thấy Lôi Nặc lơ lửng trên không trung rất rõ ràng tựu là một thất giai Hoàng Linh Sư, nhưng với tư cách trưởng lão gia tộc, hắn biết thực lực Đái Mỗ LặcĐại Trưởng lão gần đây đạt đến mức khủng bố thế nào nên lúc này không hề sợ hãi.","Nhưng điều hắn không ngờ đến là bóng người trên bầu trời kia chỉ nhìn hắn một cái, sau đó vung tay lên.","- Véo!!","Một đạo kiếm quang màu vàng lập tức ngưng tụ trước mặt người kia, gào thét chém tới trưởng lão."]