["Lúc trước kết bạn Kiệt Sâm, chỉ là bởi vì Áo Lợi Phất bán đấu giá cần Hồi Linh Dược Tề, sau đó đã có Tát Cáp cùng Bỉ Tư Pháp Mỗ dẫn tiến, bất quá bởi vì Yên Cơ đối với Kiệt Sâm cũng bội phục không thôi, bởi vậy trong lúc tiếp xúc đều biểu hiện cực kỳ cung kính cùng hữu hảo, làm việc cũng không có chút nào qua loa, hữu cầu tất ứng.","Lại thật không ngờ, lúc này mới nửa năm thời gian trôi qua, Kiệt Sâm cho mình nhiều rung động cùng kinh hỉ như vậy.","Có thể tạo quan hệ với một vị Linh Dược đại sư như vậy, chỉ sợ gia tộc sau này cũng sẽ có rất nhiều tiện lợi a, trong lòng trong lòng Yên Cơ cảm thấy may mắn không thôi.","Không nói đến Yên Cơ cùng Ba Đốn tại trong phòng đấu giá khiếp sợ không thôi, Kiệt Sâm cùng Vi Ân giờ phút này đang chậm rãi đi trên một con đường tại vương thành Khoa Nhĩ Đốn.","Bởi vì trong hai ngày nữa Áo Lợi Phất bán đấu giá sẽ cử hành đấu giá hội cỡ lớn nên giờ phút này có rất nhiều người đi trên đường, đồng thời cũng có các phú hào cùng quý tộc từ các nơi trong vương quốc tiến đến.","Đi vào vương thành thời gian dài như vậy, Kiệt Sâm cơ bản đều không có đi ra ngoài dạo phố, chỉ một mực tu luyện cùng phối chế Linh Dược Tề trong gia tộc, đối với Kiệt Sâm mà nói, dạo phố thuần túy là lãng phí thời gian, thật không hiểu tại sao có nhiều người thích như vậy.","Vi Ân thì nhắm mắt theo đuôi Kiệt Sâm bên người, cùng Kiệt Sâm những ngày này tiếp xúc, hắn cũng đã minh bạch Kiệt Sâm là người ít nói trầm mặc.","- Hả?","Ngay tại thời điểm hai người đi đến trước một hẻm nhỏ thì đột nhiên, Kiệt Sâm đi ở phía trước toàn thân cơ bắp mạnh mẽ căng cứng.","Vài tia sát khí như có như không giống như cá mập trong biển đánh hơi được mùi máu tươi, nó mang theo khí tức âm lãnh từ tất cả các địa phương chạy tới. Mục tiêu đúng là ngõ nhỏ nơi mà Kiệt Sâm đang đứng.","Lông mày Kiệt Sâm không khỏi nhíu một cái.","Có sát thủ!","- Hả? Kiệt Sâm, tại đây không đúng, có người mai phục.","Đúng lúc này Vi Ân thân kinh bách chiến cũng cảm thấy hào khí chung quanh không bình thường, hắn thấp giọng nói.","Oanh!!!","Ngay tại thời điểm Kiệt Sâm dừng bước lại, lời nói của Vi Ân vừa dứt thì một tiếng vang cự đại phát ra. Nguyên bản hai miếng cửa gỗ dày hai bên đường đi đột nhiên bị mạnh mẽ bạo liệt.","Phiến gỗ mảnh vụn bay tung tóe đầy trời, hai bóng người che mặt giống như tên rời cung bắn nhanh như chớp bao vây Kiệt Sâm cùng Vi Ân vào chính giữa, không khí mang theo từng tia rít gào.","Hai thanh trường kiếm sắc bén với binh phong sâm lãnh lộ ra hàn mang trước mặt hai người, trên mũi kiếm của hai thanh trường kiếm xuất hiện một đạo kiếm quang dài tới vài thước.","Người tới ám sát đúng là hai gã tứ giai Thiên Linh Sư!","- Không tốt, đi mau.","Vi Ân mạnh mẽ đẩy Kiệt Sâm, tuy rằng thực lực của hắn đã toàn bộ phế đi, nhưng bản năng là võ giả vẫn còn, Vi Ân đã từng thân là Bát Giai Đế Linh Sư, gặp được tập kích phản ứng thậm chí so Kiệt Sâm còn nhanh hơn.","Vi Ân vừa đẩy một cái, hai đạo kiếm quang khó khăn lướt ngang người Kiệt Sâm, mũi kiếm sâm lãnh mang theo hàn ý lạnh lẽo chém nát ống tay áo của Kiệt Sâm.","Một kích của hai gã thích khách không trúng, sau khi rơi xuống đất thì mãnh liệt xoay người, kiếm quang một lần nữa sáng lên, một trước một sau đâm vào đầu Kiệt Sâm. Trường kiếm chói mắt mang theo mũi kiếm mũi kiếm sâm lãnh như thiểm điện vọt tới trước mặt Kiệt Sâm.","- Ám sát ta sao?","Trong lòng Kiệt Sâm ngưng tụ, Quỷ Bộ lập tức thi triển, thân ảnh một hồi mơ hồ, tránh sang một bên.","- Xíu iu...","Nhưng vào lúc này, đột ngột , trong không khí vang lên một hồi tiếng rít kịch liệt. Một đạo kiếm quang màu trắng mang theo thanh âm xé gió từ đằng xa bắn nhanh như thiểm điện về phía Kiệt Sâm.","Một bóng người như đầu biên bức cự đại từ một nóc nhà phiêu nhiên rơi xuống.","Kiếm quang, ngũ giai Tông Linh Sư!","Nhìn sang kiếm quang như thiểm điện lướt đến, đồng tử Kiệt Sâm lập tức co rút lại thành cây kim.","Oanh!!!","Trong lúc kiếm quang sắp đánh tới Kiệt Sâm thì một đạo nhân ảnh mạnh mẽ chắn trước mặt hắn, một chùm máu tươi, thoáng chốc trong không khí tách ra, giống như hoa anh đào bay theo gió, vô cùng thê mĩ.","- Kiệt Sâm, đi mau!","Trong miệng Vi Ân phun ra một ngụm máu tươi, tại trước ngực của hắn, một cái lỗ thủng cự đại xuất hiện sâu tới tận xương, máu tươi như suối phun không ngừng toát ra.","Kiệt Sâm không có trả lời, từ trên người mạnh mẽ xuất ra bình Linh Dược Tề, như thiểm điện tất cả đều đổ vào trong miệng của mình, duới tình huống như thế, nếu như chỉ một mình hắn, Kiệt Sâm tuyệt đối sẽ quay đầu bỏ chạy, nhưng mà nếu là muốn để cho hắn buông tha cho Vi Ân, hắn làm không được, chuyện này không liên quan tới tín ngưỡng hay gì khác.","Ah!!!","Trong miệng Kiệt Sâm mạnh mẽ phát ra một tiếng gào rú kịch liệt, trong cơ thể hắn, đại lượng dược hiệu dược tề lập tức phát ra, một cỗ dược lực cường đại nhất tiến vào trong cơ thể Kiệt Sâm nhanh chóng đi tới cửa vào tam giai kinh mạch đánh thẳng vào tam giai kinh mạch, mà theo sau đó là một cổ cuồng bạo dược lực theo sát phía sau, đồng dạng hung hăng trùng kích tam giai kinh mạch của Kiệt Sâm.","Mà nguyên bản linh lực cao cấp linh sĩ trong kinh mạch nhị giai của Kiệt Sâm kịch liệt vận hành cũng đồng thời sôi trào lên, hung mãnh xông về cửa vào tam giai kinh mạch, ba cổ lực lượng tụ hợp cùng một chỗ, vẻn vẹn là một hiệp, bình chướng tam giai kinh mạch trong cơ thể Kiệt Sâm ầm ầm sụp đổ, đại lượng linh lực như nước về biển cả chảy vào trong kinh mạch tam giai của Kiệt Sâm.","Vô số dược lực cường đại trong cơ thể Kiệt Sâm lập tức phát tán khiến thực lực của hắn tăng lên nhanh chóng. Giờ phút này linh lực trong cơ thể Kiệt Sâm lập tức đạt đến trình độ tam giai trung cấp, thậm chí còn đến gần vô hạn tam giai cao cấp.","Tam giai Linh Sư tẩy rửa toàn thân kinh mạch cùng xương cốt của Kiệt Sâm, linh thức của hắn trở nên vô cùng cường đại, loại trở nên mạnh mẽ này để cho Kiệt Sâm có một loại cảm giác toàn thân tràn đầy lực lượng có thể quét ngang hết thảy.","Lục giai thượng phẩm Linh Tôn dược tề!","Tam giai trung phẩm cuồng bạo dược tề! Tam giai thượng phẩm cường độ thân thể dược tề!","Tứ giai trung phẩm tăng cường linh thức dược tề!","...","Lập tức Kiệt Sâm đem tất cả đều Linh Dược Tề trên người mình có thể dùng phục dụng, trên thực tế, loại vội vàng phục dụng Linh Dược Tề, sẽ đối với thân thể Linh Sư tạo thành tổn hại thật lớn, thậm chí một ít dược tính xung đột, còn sẽ tạo nên di chứng. Nhưng mà giờ phút này Kiệt Sâm thì bất chấp cân nhắc nhiều như vậy.","Thời khắc sinh tử, không được phép nửa điểm do dự!","Một gã ngũ giai Tông Linh Sư cùng hai gã Thiên Linh Sư giáp công. Kiệt Sâm hắn đã không còn đường lui.","Trên thực tế, nguyên bổn trong kế hoạch của Kiệt Sâm Linh Tôn dược tề là phải chờ tới khi cấp bậc của hắn tăng lên mới có thể phục dụng, tối thiểu nhất cũng phải là tam giai cao cấp tấn giai tới tứ giai cấp thấp. Dù sao trên thế giới này Linh Dược Tề có thể vĩnh cửu tăng lên cấp bậc sẽ không thất bại, hơn nữa không có tác dụng phụ nào thật sự quá ít."]