["Lôi Nặc cũng sửng sốt, không rõ dụng ý của Lai Sâm Đặc, hắn khách khí nói:","- Bệ hạ, Đạo Tư gia tộc thế lớn, việc trước đây căn bản không trách được vương quốc.","- Khụ khụ, không trách là tốt rồi, không trách là tốt rồi.","Lai Sâm Đặc xoa hai bàn tay, nói tiếp:","- Không biết thương thế của Kiệt Sâm đại sư thế nào? Có ... có trở ngại gì không, tên thích khách dám ám sát Kiệt Sâm đại sư, thật sự quá mức vô thiên vô pháp.","Lai Sâm Đặc tràn ngập tức giận trên khuôn mặt.","Mặc dù hắn đối với những chuyện tình Lôi Áo làm vô cùng phẫn nộ thế nhưng hiện giờ Thác Đức gia tộc đang như mặt trời ban trưa, nếu không có lão bất tử La Tư Đặc Hoàng Linh sư, lại thêm một Lôi Nặc, rồi còn Kiệt Sâm là Linh dược đại sư, đặc biệt Kiệt Sâm, Lai Sâm Đặc rất muốn tranh thủ hắn.","Hiện giờ ván đã đóng thuyền, cũng không còn cách nào nữa, Lạp Đế Căn gia tộc mất đi Ba Tư Tháp Đức và La Bỉ Ni Áo đã triệt để luân lạc xuống thành gia tộc nhất lưu của vương quốc, sợ rằng địa vị gia tộc nhất lưu cũng còn không chắc chắn, nếu như lấy tội mưu phản luận cho Thác Đức gia tộc, không nói Thác Đức gia tộc làm phản mà lúc đó vương quốc không còn một võ huân gia tộc chân chính nào. Với cả nhân mạch cùng địa vị của Thác Đức gia tộc sẽ cấp cho vương quốc một hồi chấn động khó có thể cứu vãn lại, đến lúc đó sợ rằng vương quốc sẽ bị tổn thương nguyên khí nghiêm trọng.","- Đa tạ bệ hạ quan tâm, tuy rằng Kiệt Sâm bị thương nặng thế nhưng tạm thời tính mạng không phải lo.","Lôi Nặc cũng không biết nói gì cho phải, chuyện tình phát triển ngoài ý liệu của hắn, Lai Sâm Đặc bệ hạ cư nhiên không quan tâm tới cái chết của Ba Tư Tháp Đức mà quan tâm tới thương thế của Kiệt Sâm, thật sự có chút lạ lùng.","- Bệ hạ, bệ hạ, người cần phải thay gia tộc Lạp Đế Căn ta làm chủ a!","Áo Bố Lý thấy tình hình không thích hợp, vội vàng dập đầu liên tục trên mặt đá cẩm thạch.","- Được rồi, chuyện này trẫm đã rõ ràng, Lôi Áo, tuy nguyên bản ý ngươi là tróc nã thích khách thế nhưng việc làm không chuẩn mực, tạo nên ảnh hướng ác liệt đến vương thành, lại ngộ sát Ba Tư Tháp Đức cùng La Bỉ Ni Áo của Lạp Đế Căn gia tộc. Trước khi chuyện tình điều ra rõ hoàn toàn, yêu cầu ngươi bế môn tự nhắc nhở trong nhà, không có mệnh không được bước ra khỏi phủ đệ một bước. Toàn bộ công việc thống lĩnh liên quan tạm thời giao cho quân bộ, chờ khi chuyện tình sáng rõ thì mới định đoạt.","- Bệ hạ anh minh, vi thần cam nguyện chịu phạt.","Lôi Áo cúi đầu nhận phạt, kỳ thật len lén nở nụ cười.","Trước khi đến đây, hắn đã dự định trước, nếu như Lai Sâm Đặc muốn xử lý Thác Đức gia tộc, Lôi Áo sẽ nhận tất cả trách nhiệm lên người mình, nhưng kết quả này…","Bế môn nghiền ngẫm và giao lại quân quyền đối với chuyện tình Lôi Áo nháo sự ra mà nói quả thật quá bé nhỏ không đáng kể. Hiện giờ đã không còn Lạp Đế Căn gai tộc, trong vương quốc sợ rằng không còn một gia tộc nào có thể chấn chỉnh các quân đoàn nữa, đến lúc đó sẽ do gia tộc của chính mình nắm giữ, ừm, nói không chừng còn phải cầm lấy quân quyền mấy năm nay bị Lạp Đế Căn gai tộc đoạt lấy.","- Bệ hạ… chuyện này … người nhất định phải cho Lạp Đế Căn gia tộc chúng ta một cái công đạo a…","Áo Bố Lý dập đầu như điên, tiếng thùng thùng vang khắp thiên điện, trong lòng tràn ngập cảm khái khó có thể tin:","- Nhưng, nhưng, Lôi Áo giết chết tộc trưởng Ba Tư Tháp Đức và La Bỉ Ni Áo của Lạp Đế Căn gia tộc ta a, sao chỉ có thể nghiêm phạt một người như vậy, chuyện này thật sự là …","Áo Bố Lý cảm giác ủy khuất vô cùng.","- Áo Bố Lý, ngươi yên tâm, sau khi chuyện tình điều tra rõ ràng, ta nhất định sẽ cấp cho gia tộc các ngươi một cái công đạo.","Thấy Áo Bố Lý còn muốn nói gì, Lai Sâm Đặc trầm trọng nói:","- Được rồi, việc này cứ như thế đi, ai cũng không cần nhiều lời! Sắc trời cũng không còn sớm, các ngươi trở về đi.","Dứt lời, Lai Sâm Đặc lắc lắc ống tay áo, xoay người đi vào trong thiên điện, Đế Lâm cũng đi ngay sát sau đó. Chỉ còn hai người Lôi Nặc và Lôi Áo ngây ngốc, còn có Áo Bố Lý cầu xin không được, thần sắc thất lạc. <a href=\"https://truyenfull.vn/\" style=\"color:white;font-size:1px;\">Đọc Truyện Kiếm Hiệp Hay Nhất: http://truyenfull.vn</a>","- Áo Bố Lý, nén bi thương a!","Lôi Áo đồng tình vỗ vai Áo Bố Lý:","- Ta tin tưởng sau khi bệ hạ điều tra rõ chân tướng, nhất định sẽ cấp cho gia tộc các ngươi một cái công đạo, ừm, nhất định sẽ.","- Phốc xuy!","Áo Bố Lý đỏ bừng khuôn mặt, máu huyết dâng trào không nhịn được phun ra một ngụm máu tươi.","…","- Phụ vương!","Sau khi Lai Sâm Đặc đi vào trong điện, đại vương tử Địch Áo Tư vội vã tiến lên.","- Địch Áo Tư, có chuyện gì vậy?","Thấy thần sắc trên mặt Địch Áo Tư, Lai Sâm Đặc nghi hoặc hỏi.","- Phụ vương, lúc trước Kiệt Sâm đại sư chính là người bắt được tên thích khách đưa vào trong vương cùng, còn bảo nhi thần giao tờ giáy này cho người.","Địch Áo Tư cầm tờ giấy gấp hoàn chỉnh đưa cho Lai Sâm Đặc.","Lai Sâm Đặc tiếp nhận, sau khi mở ra, trong nháy mắt thần sắc trở nên âm trầm, nói:","- Đế Lâm, ngươi lập tức dẫn người đi tới địa điểm kia, bắt lấy người trong phủ đệ cho ta, nhớ kỹ, cố gắng bắt giữ, ngàn vạn lần không được để lộ ra.","- Vâng, bệ hạ!","Đế Lâm ghi tạc địa điểm trong lòng xong, ánh mắt tuôn ra một đạo tinh mang, xoay người ra khỏi vương cung.","- Địch Áo Tư, ngươi đã xem qua nội dung trang giấy này chưa?","Lai Sâm Đặc nhìn đại vương tử hỏi.","- Nhi thần không dám!","- Ừm!","Lai Sâm Đặc gật đầu, một tay xé tan trang giấy thành từng mảnh, sau đó nói:","- Đi, đưa ta đến nhìn tên thích khách kia!","La Tư Đặc muốn trợ giúp bọn Lôi Áo, sau khi biết được Lôi Nặc dĩ nhiên đánh chết Ba Tư Tháp Đức và La Bỉ Ni Áo rồi phải vào cung yết kiến Lai Sâm Đặc xong, La Tư Đặc vô cùng lo lắng cho gia tộc.","La Tư Đặc biết Lôi Nặc giết Ba Tư Tháp Đức có ý nghĩa gì, điều này tuyệt đối gây nên chấn động lớn ở vương thành, chỉ sợ rằng gia tộc của chính mình trốn hơn mười năm sẽ gặp phải một hồi đại kiếp nạn.","Mà ngay khi La Tư Đặc lo lắng trong lòng, không biết nên làm thế nào cho phải thì hai người Lôi Áo và Lôi Nặc cư nhiên bình yên đi về phủ đệ của gia tộc.","Mà sau khi Lôi Áo nói Lai Sâm Đặc xử phạt bọn hắn xong, La Tư Đặc bị vây trong trạng thái lo lắng khiếp sợ ngây người.","Bế môn tự nghĩ? Giao lại quân quyền? Cái này tính là gì? Lôi Nặc giết chết quân vụ đại thần của vương quốc, phó bộ trưởng thống lĩnh, tộc trưởng của gia tộc Lạp Đế Căn đứng dầu vương quốc, nói không dễ nghe một chút, đối với một ít quý tộc, cho dù giết chết một vương tử của vương quốc so ra vẫn còn kém giêt chết Ba Tư Tháp Đức.","Thế nhưng bệ hạ Lai Sâm Đặc lại xử phạt Lôi Áo một cách nhẹ nhàng như vậy, điều này khiến cho La Tư Đặc cảm giác khó tin vô cùng.","Nếu không sau này còn có quý tộc đui mù nào muốn thử làm trò thì sao?","Lai Sâm Đặc không khỏi thầm nghĩ trong lòng, quả thật là một vốn bốn lời a, chỉ một buổi chiều, gia tộc bị phong bế hơn mười năm của chính mình đã giải quyết được vấn đề nan giải, còn có chuyện gì sảng khoái hơn nữa?"]