["Trên thực tế, nơi mà Huyễn Yêu Sợ Hãi chín đầu xuất hiện, trong phạm vi vài chục dặm sẽ không xuất hiện linh thú khác, Kiệt Sâm lo là có mạo hiểm giả khác đến gần.","Bọn Lâm Nham hồi lại tinh thần lập tức vây xung quanh Kiệt Sâm, căng thẳng nhìn nhất cử nhất động của Kiệt Sâm, thứ đáng sợ như vậy mà Kiệt Sâm cũng dám hấp thu, bọn Lâm Nham nghĩ mà đã thấy rùng mình.","Khiến bọn Lâm Nham giật mình là, hấp thu linh tâm cực kì nguy hiểm, cần phải uống rất nhiều linh dược tề phụ trợ, linh hoàn đẳng cấp càng cao, độ khó càng cao, đẳng cấp của linh dược tề cần thiết cũng càng cao, cho nên trong mọi người, cũng chỉ Ba Lạc Khắc mới có một viên linh hoàn, nhưng Kiệt Sâm trước khi hấp thu linh tâm, căn bản đến một bình linh dược tề phụ trợ cũng không uống, e rằng...","Quả nhiên, sau khi Kiệt Sâm hút linh tâm kia vào, cả người đột nhiên chấn động, mặt lộ thần sắc vô cùng đau đớn, sóng linh lực kịch liệt truyền ra từ trên người Kiệt Sâm, dưới luồng sóng linh lực này, trong cơ thể Kiệt Sâm dường như vang lên những tiếng nổ đì đùng, trên bề mặt thân thể Kiệt Sâm lập tức rỉ ra một tầng huyết châu, toàn thân run rẩy.","Trên thực tế, Kiệt Sâm không dùng dược tề phụ trợ cũng là có nguyên nhân, ở hậu thế hơn một ngàn năm sau, một thiên tài Linh sư phát biểu một luận văn, đó chính là, khi hấp thu linh hoàn, dược tề phụ trơ mặc dù nâng cao xác suất hấp thu linh hoàn thành công, giảm bớt nguy hiểm, nhưng cũng sẽ ít nhiều làm yếu uy lực linh hoàn sau khi hấp thu.","Sau này lý luận đó được giới Linh sư chứng thực, trở thành một lý luận quan trọng mới, nhưng trên thực tế, cho dù là thời đại Kiệt Sâm, cũng không có mấy người không dùng dược tề phụ trợ khi hấp thụ linh hoàn, dù sao tính nguy hiểm thật sự quá lớn, chỉ cần không cẩn thận, sẽ bị năng lượng cuồng bạo của linh tâm trúng kích mà chết.","- Đội trưởng, Kiệt Sâm hắn?","Nhìn thấy bộ dạng Kiệt Sâm, Trát Khắc lập tức lộ ra một tia lo lắng, những người khác cũng thần tình căng thẳng nhìn Ba Lạc Khắc, trong sáu người ở đây, cũng chỉ Ba Lạc Khắc sở hữu một viên tam giai linh hoàn.","Ba Lạc Khắc lắc lắc đầu, trầm giọng nói:","- Hấp thu linh hoàn cực kì đau đớn, thông thường cho dù sử dụng dược tề phụ trợ cũng khó có thể chịu đựng, không sử dụng dược tề giống như Kiệt Sâm hắn căn bản chưa từng nghe qua, đau đớn phải chịu đựng không cần nghĩ cũng biết, nhưng...","Nói đến đây, Ba Lạc Khắc không khỏi dừng lại:","- Với thân phận Kiệt Sâm, muốn có được dược tề phụ trợ căn bản không thành vấn đề, nếu hắn không dùng, chắc chắn là có ý đồ của hắn, hơn nữa ta tin hắn phải chắc chắn tuyệt đối mới có thể làm vậy, thời gian qua tiếp xúc với hắn, ta tin hắn có thể gắng gượng được.","Bọn Lâm Nham quay sang nhìn nhau, sắc mặt cũng trở nên trấn định hơn, Ba Lạc Khắc nói không sai, mạo hiểm giả thông thường có thể lo lắng về dược tề phụ trợ, nhưng Kiệt Sâm là ai? Với quan hệ của hắn với Bỉ Tư Pháp Mỗ và Tát Cáp đại sư, muốn có được dược tề phụ trợ hấp thu nhất giai linh hoàn căn bản dễ như trở bàn tay.","Liên tưởng đến những thần bí trước kia của Kiệt Sâm ở Thành Tháp Lâm, trong lòng Trát Khắc cũng yên tâm hơn, nhưng vẫn tương đối lo lắng, bởi vì hắn chẳng giúp được gì.","Trong lúc bọn Lâm Nham đang kinh hồn táng đảm lo cho Kiệt Sâm, thì lúc này trong người Kiệt Sâm cũng phát sinh biến hóa cực lớn, đau đớn mà hắn phải chịu chỉ có bản thân hắn biết.","Đứng trước năng lượng mà linh tâm Huyễn Yêu Sợ Hãi mang lại cho hắn, toàn thân Kiệt Sâm như bị ngàn vạn lưỡi đao cắt phải, kinh mạch, cơ bắp toàn thân dưới sự trùng kích của luồng năng lượng đó, vỡ tan từng chút một, lục phủ ngũ tạng vô cùng đau đớn, liên tục bị giằng xé dưới sự trùng kích của luồng năng lượng này.","Luồng năng lượng ẩn chứa trong linh tâm của Huyễn Yêu Sợ Hãi không phải quá lớn, cường đại nhất là linh hồn đáng sợ ẩn chứa trong linh tâm Huyễn Yêu Sợ Hãi, trong lúc thân thể Kiệt Sâm đang phải chịu đau đớn, linh hồn Kiệt Sâm, càng phải chịu năng lượng của linh hồn huyền yêu trùng kích.","Đầu Kiệt Sâm đau đớn vô cùng, không ngừng run rẩy dưới sự trùng kích của sức mạnh linh hồn Huyễn Yêu Sợ Hãi, kiếp trước kiếp này, vô số những hình ảnh đáng sợ lần lượt lóe lên trong đầu Kiệt Sâm.","Nếu như nói năng lượng trùng kích sẽ khiến kinh mạch trên người Kiệt Sâm đứt hết, nổ tung mà chết, thì trùng kích linh hồn, sẽ biến Kiệt Sâm thành kẻ ngốc, quan trọng hơn là, linh hồn sẽ tử vong, tính nguy hiểm sẽ mạnh hơn năng lượng trùng kích gấp trăm lần, dù sao năng lượng trùng kích còn có thể dùng dược tề phụ trợ tiến hành phụ trợ, còn trùng kích linh hồn, chỉ có thể dựa vào cường độ linh hồn để chống chọi.","Cảm nhận được những hình ảnh đáng sợ hiện lên trong đầu, trong đó có nỗi cô đơn khi còn là một cô nhi, có sự sợ hãi sau khi phát hiện ra mình không có linh sư thiên phú, cũng có hoảng hốt vô biên khi biết mình vì không có linh thức, vĩnh viễn không thể trùng kích dược thần cảnh giới, còn có khủng hoảng thâm uyên sau khi đạt đến linh lực ngũ cấp, bị gọi là phế vật, vĩnh viễn không thể trùng kích Linh lực cấp sáu.","Từng màn một, hiện lên trong đầu Kiệt Sâm, một khắc sau, Kiệt Sâm đột nhiên bật cười, một luồng tín niệm vô cùng cường đại lấp kín não hải Kiệt Sâm, đó chính là kiếp này, hoàn thành điều mong muốn mà mình ở kiếp trước còn chưa thực hiện được - Dược thần thập giai, ông trời ban cho mình cơ hội thứ hai, không có ai, cũng không có bất cứ thứ gì có thể ngăn cản được mình...","Ầm...","Trong đầu Kiệt Sâm phát ra một tiếng nổ lớn, một vầng sáng xuất hiện trong não hải Kiệt Sâm, bắn thẳng đến thiên môn, trong não hải Kiệt Sâm, ý niệm chưa bao giờ thông suốt đến vậy, thông thấu, vô cùng kiên định tiến đến mục tiêu.","Một đường kim sắc linh hoàn từ từ xuất hiện trên đỉnh đầu Kiệt Sâm, sau đó lơ lửng sau gáy.","Kiệt Sâm cuối cùng cũng hấp thu thành công linh hoàn!","Ở nhất giai, hấp thu linh tâm của Huyễn Yêu Sợ Hãi chín đầu sở hữu linh hồn cấp thánh, cũng chỉ có kẻ biến thái như Kiệt Sâm mới có thể làm được, trừ Kiệt Sâm ra, thế gian này không còn người thứ hai hấp thu linh tâm của Huyễn Yêu Sợ Hãi chín đầu giống như Kiệt Sâm.","Có thể hấp thu linh tâm của Huyễn Yêu Sợ Hãi chín đầu chỉ có cường giả Cấp Thánh Cửu giai, nhưng Huyễn Yêu Sợ Hãi ma đầu chỉ có nhất giai, cường giả cấp Thánh chân chính không thể hấp thu linh tâm chỉ có nhất giai.","Chỉ có kẻ biến thái cường độ linh hồn đã đạt đến cửu giai, nhưng thực lực bản thân mới chỉ có nhất giai như Kiệt Sâm, mới có thể chịu nổi linh hồn trùng kích của Huyễn Yêu Sợ Hãi, hơn nữa Kiệt Sâm tu luyện Bạo Lực Linh Sư nên có thể chống đỡ được năng lượng trùng kích ẩn chứa trong linh tâm, không đến mức nổ tung mà chết.","Có đủ hai điều kiện, nên Kiệt Sâm mới có thể thành công.","- Cái này... cái này là kim sắc linh hoàn...","Sau khi nhìn thấy linh hoàn sau gáy Kiệt Sâm, bọn Trát Khắc không kìm được hít ngược một ngụm lãnh khí, trong lòng vô cùng chấn động.","Thông thường xuất hiện kim sắc linh hoàn, chứng minh người hấp thu hấp thu linh tâm vượt quá năng lực chịu đựng bản thân, mới xuất hiện kim sắc linh hoàn che lấp màu sắc của linh hoàn cũ.","Nhưng đừng tưởng xuất hiện kim sắc linh hoàn là chuyện tốt, kim sắc linh hoàn mạnh thật, nhưng cũng chứng minh người hấp thu khi hấp thu kinh tâm, đã phải đấu tranh trong hiểm nguy sinh tử, chỉ cần không cẩn thận, sẽ vì sức mạnh ẩn chứa trong linh tâm quá cuồng bạo, khiến cho người hấp thu tử vong.","Hấp thu linh tâm, săn tìm linh hoàn vốn dĩ là việc nguy hiểm, cho nên phần lớn linh sư có năng lực hấp thu linh tâm đều tình nguyện hấp thu linh thú linh tâm yếu hơn, chứ không nguyện nguy hiểm tính mạng.","Linh lực cuồng bạo dần dần bình phục, Kiệt Sâm cẩn thận kiểm tra một lượt cơ thể, phát hiện ra một điều vô cùng ngạc nhiên, nhất giai linh lực vốn dĩ giống như một làn sương mù, bây giờ đã biến thành khí lưu bạch sắc, chảy trong kinh mạch, không hay không biết, Kiệt Sâm đã tấn cấp lên nhất giai trung cấp.","- Cái này... cái này cũng khoa trương quá...","Kiệt Sâm không kìm được thầm nghĩ.","Nhưng nghĩ đến việc mình tấn cấp nhất giai đê cấp đã ba tháng này, Kinh mạch cấp chín và Kinh mạch nhất giai tu luyện vận hành động thời, tốc độ vốn dĩ nhanh hơn người thường gấp năm lần, cộng thêm bản thân tu luyện là linh thần quyết, cùng với mình không ngừng tu luyện khắc khổ, ba tháng thời gian, tương đương một năm rưỡi gần hai năm tu luyện của người thường, bây giờ hấp thu linh tâm, tấn cấp trung cấp cũng không phải quá nhanh.","Miệng thở ra một ngụm khí dài, Kiệt Sâm mở mắt, đứng bật dậy.","- Kiệt Sâm ngươi hấp thu xong rồi? May mà ngươi không sao, đúng rồi, có thu hoạch được kĩ năng gì không? Nói nghe xem nào.","Nhìn thấy Kiệt Sâm đứng dậy, Trát Khắc lập tức chạy đến hỏi, lúc nãy bộ dạng đáng sợ của Kiệt Sâm khiến hắn sợ gần chết. <a href=\"https://truyenfull.vn/\" style=\"color:white;font-size:1px;\">Đọc Truyện Online Tại Truyện FULL</a>","Kiệt Sâm không nói gì, dùng ánh mắt sắc bén nhìn khắp một lượt những người xung quanh, một đường quang mang kì dị đột nhiên lóe lên trong mắt Kiệt Sâm.","- Tê...","Trong đám người nhất thời vang lên những tiếng xuýt xoa, không biết vì sao, sau khi nhìn thấy ánh mắt Kiệt Sâm, trong não hải mọi người đột nhiên lóe lên những hình ảnh vô cùng đáng sợ, cảm giác sợ hãi như dòng điện lan tràn nhanh chóng sắp người chúng nhân, thoáng rùng mình, Trát Khắc và Lộ Na, hai người có đẳng cấp thấp nhất không khỏi đăng đăng đăng lùi liền hai bước.","Còn Ba Lạc Khắc, Khố Lai Nhã và Lôi Tư thân hình cũng khẽ run lên, tim nhảy lên đến tận cổ, khó khăn lắm mới nuốt xuống được.","Trong chúng nhân chỉ có Lâm Nham là không cảm thấy khó chịu, nhưng vẫn nổi da gà, vô thức nắm chặt chuôi kiếm trong tay.","- Đây là cái gì, ánh mắt đáng sợ quá.","Chúng nhân không kìm được thở dài một tiếng, ánh mắt nhìn Kiệt Sâm tràn ngập sợ hãi.","- Ha ha.","Kiệt Sâm cười khẽ một tiếng, nói với Lâm Nham:","- Lâm Nham đại ca, tiểu đệ ta vừa hấp thu linh tâm Huyễn Yêu Sợ Hãi, có được một linh kỹ, xin mời Lâm Nham đại ca thử nghiệm.","- Đến đây.","Lâm Nham cũng khá hiếu kì Kiệt Sâm có được linh kỹ gì, tay cầm lợi kiếm đứng trước mặt Kiệt Sâm, cho dù Kiệt Sâm trước mắt mới chỉ là Linh đồ nhất giai, nhưng ánh mắt đáng sợ của Kiệt Sâm cùng con Huyễn Yêu Sợ Hãi khủng khiếp lúc nãy, khiến Lâm Nham không khỏi dùng hết hai mươi phần tinh thần.","- Vậy được, Lâm Nham đại ca chú ý.","Kiệt Sâm nhắc nhở một tiếng, một đường quang mang nhỏ đến không thể nhìn thấy lóe lên trên kim sắc linh hoàn sau gáy Kiệt Sâm.","- Linh hồn chấn nhiếp!","Một đường thần sắc quỷ dị lóe qua đáy mắt Kiệt Sâm, một đường gợn sóng vô hình bất ngờ khuếch tán, rơi xuống người Lâm Nham đang đứng trước mặt Kiệt Sâm.","Khi đường gợn sóng vô hình đó chạm vào người Lâm Nham, Lâm Nham vốn dĩ ngưng thần giới bị toàn thân đột nhiên rung mạnh, hai mắt đờ đẫn, không hề có lấy một chút linh khí, nhưng hiện tượng đó chỉ diễn ra trong giây lát, ngay sau đó ánh mắt Lâm Nham lại hồi phục lại vẻ thanh minh ban đầu.","Nhưng đợi Lâm Nham hồi lại thần, phát hiện lợi kiếm trong tay Kiệt Sâm đã kề lên cổ mình.","- Cái này...","Nhìn thấy Kiệt Sâm đang kề kiếm vào cổ mình, trong mắt Lâm Nham tràn ngập thần sắc khiếp sợ không gì tưởng tượng nổi.","Trước đó mất đi tri giác, hắn căn bản không biết rốt cục đã xảy ra chuyện gì, bọn Trát Khắc cũng trợn mắt há mồm kinh ngạc nhìn Kiệt Sâm.","Chỉ có Kiệt Sâm là thầm thở dài một tiếng, Linh hồn nhiếp chấn là một chiêu kĩ năng cực mạnh, với cường độ linh hồn của Kiệt Sâm, Đế linh sư bát giai cũng bị hắn làm cho hôn mê.","Nhưng thực lực hiện tại của Kiệt Sâm quá thấp, chỉ có nhất giai trung cấp nên nhiếp chấn tứ giai đê cấp Lâm Nham cũng chỉ có thể khiến hắn mất đi tri giác một lúc, hơn nữa, sau khi sử dụng linh hồn nhiếp chấn, Kiệt Sâm cảm thấy đầu óc mình hơi quay cuồng, vô cùng mệt mỏi, rõ ràng đối tượng nhiếp chấn đã vượt qua thực lực của mình quá nhiều, gây nên phản phệ.","Kiệt Sâm dám khẳng định, chiêu Linh hồn nhiếp chấn mượn dùng nhất giai trung cấp thực lực của mình, nếu nhiếp chấn một Tông linh sư ngũ giai, có thể khiến đối phương thất thần trong chớp mắt, nhưng bản thân lại bị đau đầu, nếu nhiếp chấn Tôn linh sư lục giai, e rằng đối phương chưa cảm thấy gì, mình đã hôn mê trước.","Vẫn là thực lực của mình chưa đủ, Kiệt Sâm thầm thở dài, mắt lóe ra một đường tinh quang, sau này, hắn càng phải nỗ lực tu luyện hơn nữa, nâng cao thực lực của mình.","Nhưng cho dù là vậy, kinh hồn nhiếp chấn khiến Kiệt Sâm thất vọng, trong mắt bọn Lâm Nham, vẫn là vô cùng đáng sợ.","Cái này...","Thực sự là quá nghịch thiên!","- Kiệt Sâm, ngươi ngày mai chuẩn bị cùng chúng ta đi tới Trấn Khoa Đa sao?","Trên con đường quan đạo dẫn từ sơn lâm đến Trấn Khoa Đa, bọn Lâm Nham sau khi dựng trại, nói với Kiệt Sâm.","Lúc trước trong sơn lâm đợi Kiệt Sâm hấp thu xong linh tâm của Huyễn Yêu Sợ Hãi, chúng nhân đem thi thể của mười ba người trong tiểu đội mạo hiểm Bá vương và thi thể của ba mạo hiểm giả còn lại chôn cất tử tế, rồi mới rời khỏi sơm lâm quay về quan đạo.","Thấy mặt trời đang ngả dần về hướng Tây, bọn Lâm Nham quyết định không lên đường nữa mà dừng lại cắm trại bên đường, nhớ lại chuyện xảy ra hôm nay, mấy người trong tiểu đội mạo hiểm Lưỡi dao sắc trong lòng không khỏi rùng mình.","Cho dù con Huyễn Yêu Sợ Hãi chín đầu đó đã bị giết, Kiệt Sâm cũng đã giải thích cho họ phương thức công kích linh hồn của con Huyễn Yêu Sợ Hãi chín đầu, nhưng tại sao Kiệt Sâm lại biết được nhược điểm này và có thể thi triển công kích kinh thiên động địa trong linh hồn huyễn cảnh thì Kiệt Sâm không nói, bọn Lâm Nham mặc dù hiếu kì, nhưng cũng không hỏi.","Cảm giác mà Kiệt Sâm mang lại cho bọn Lâm Nham bao giờ cũng khá thần bí, với thực lực thấp như vậy, vậy mà lại được Bỉ Tư Pháp Mỗ và Tát Cáp tiếng tăm lừng lẫy ở Thành Tháp Lâm cung kính gọi là đại sư, trên người hắn, trong mắt Lâm Nham lúc nào cũng bao phủ một tầng quang mang thần bí.","Trước đây còn đỡ, đặc biệt là hôm nay đánh chết con Huyễn Yêu Sợ Hãi mà mọi người đều bất lực, hơn nữa còn hấp thu linh tâm của Huyễn Yêu Sợ Hãi, giành được một linh kĩ thần bí, Lâm Nham thân là thiên linh sư, trước đây chỉ vì thái độ của Bỉ Tư Pháp Mỗ và Tát Cáp đối với Kiệt Sâm, cho nên mới nhìn nhận Kiệt Sâm bằng một con mắt khác, nhưng đến hôm nay, khi Lâm Nham nhìn Kiệt Sâm, trong lòng lại có thêm một tia tôn kính."]