["Một năm này, không thể nghi ngờ là một năm sóng gió tại Hỗn loạn chi thành, nhiều năm sau, rất nhiều cư dân tại Hỗn loạn chi vẫn nhớ năm này, ngữkhí vẫn y nguyên tràn đầy vẻ kích động.","Cái này là nói về một lọ Linh dược tề.","Đó là một loại Linh dược tề tên gọi là Thiên Linh dược tề, đây chỉ là một lọ Tứ giai thượng phẩm Linh dược tề, theo lý thuyết thì không đủ để khiến tất cả mọi người trong Hỗn loạn chi thành đều chú ý, nhưng người gởi bán bình Linh dược tề này trực tiếp gắn nhãn hiệu Vương, bán 50 vạn, hơn nữa yêu cầu cửa hàng bán chỉ đổi lấy tài liệu trân quý.","Hành động này bị tất cả mọi người trong trung tâm giao dịch Hỗn loạn chi thành khinh bỉ và trào phúng, không có người nào coi trọng Thiên Linh dược tề này, đều chờ ngày hôm sau chê cười người gửi bán này.","Ngày hôm sau, rốt cục chai Thiên Linh dược tề này cũng được bán ra ngoài, nhưng mà đồ vật giao dịch đến lại ngoài ý muốn tất cả mọi người.","Phượng Hoàng ngọc, Huyết Linh tinh, hai thứ này đều là tài liệu trân quý, giá trị hợp lại hơn ngàn vạn, coi như là tại Hỗn loạn chi lĩnh cũng đều cực kỳ quý hiếm, được thiếu niên An Đức Lỗ gia tộc Bối Lạp mang để trao đổi chai Thiên Linh dược tề này.","Trận giao dịch này lập tức khơi dậy một cơn sóng gió ngập trời tại Hỗn loạn chi thành. Thiếu gia An Đức Lỗ là đệ tử dòng chính gia tộc Bối Lạp, một trong tam đại gia tộc Hỗn loạn chi thành. Gần đây dùng sự thông minh cơ trí xuất hiện trước mặt tất cả mọi người tại Hỗn loạn chi thành, nhưng lần giao dịch này lại khiến hắn trực tiếp trở thành trò cười cho dân chúng Hỗn loạn chi thành.","Dùng tài liệu trân quý giá trị ngàn vạn đổi một lọ Tứ giai thượng phẩm Linh dược tề, hơn nữa lọ Linh dược tề này còn không nhất định có thể làm cho người phục dụng tấn cấp thành công. Trong nội tâm dân chúng, loại chuyện này có người não thiếu nếp nhăn mới làm ra.","Thân là đệ tử một đại gia tộc lại làm ra một việc oanh động như thế này, tự nhiên khiến đám cao tầng trong gia tộc Bối Lạp biết.","Ngay tại lúc tất cả mọi người cho rằng cao tầng gia tộc Bối Lạp sẽ nghiêm khắc răn dạy An Đức Lỗ, An Đức Lỗ sẽ bị thất sủng thì một tin tức từ trong gia tộc Bối Lạp truyền ra khiến tất cả mọi người đều khiếp sợ, chính là gia tộc Bối Lạp này chẳng những không phê bình An Đức Lỗ mà còn khiến AnĐức Lỗ mới 23 tuổi phụ trách tiếp quản bộ phận sản nghiệp của gia tộc Bối Lạp tại Hỗn loạn chi thành.","Tin tức này vừa ra, tất cả người chờ xem An Đức Lỗ bị phê bình đều trợn trừng mắt. Lúc bọn hắn hồn nhiên không rõ chuyện gì xảy ra thì một tin tức từ trong gia tộc Bối Lạp lại truyền ra, chính là ngay sau ngày An Đức Lỗ mua bình Thiên linh dược tề kia, bắt đầu từ Linh sư tam giai cao cấp tấn cấp thành công Thiên Linh tứ giai cấp thấp, trở thành một trong số ít những đệ tử dòng chính tấn cấp Thiên Linh sư tứ giai trước 25 tuổi trong gia tộc Bối Lạp.","Ánh mắt nhạy cảm cùng tính cách can đảm phấn đấu của An Đức Lỗ lập tức được cao tầng gia tộc Bối Lạp thưởng thức.","Một gia tộc luôn luôn giống như đi trên dòng nước, không tiến lên tất lùi. Gia tộc Bối Lạp với tư cách là một trong tam đại gia tộc đứng sừng sững mấy ngàn năm tại Hỗn Loạn chi lĩnh, cực kỳ coi trọng ánh mắt cùng tính cách của đệ tử trong tộc.","Một người làm việc cẩn trọng, khắp nơi đều cẩn thận từng li từng lí, cố gắng làm việc không chút sai sót thì tuy có thể giữ vững một vị trí trong gia tộc. Nhưng loại tính cách bảo thủ này cũng sẽ khiến gia tộc dần dần bị loại bỏ khỏi nơi vô cùng hỗn loạn như Hỗn loạn chi lĩnh này. Bởi vậy đại gia tộc cần những thành viên can đảm khí phách như An Đức Lỗ.","Tin tức như vây, lập tức khiến một nhóm người minh bạch được tầm quan trọng của Thiên linh dược tề đối với đệ tử đại gia tộc. Một ít người cười nhạo An Đức Lỗ, lúc này đúng là khóc không ra nước mắt.","Nếu như lúc trước người đoạt được Thiên Linh dược tề là bọn hắn thì chỉ sợ giờ phút này nhân vật gây sóng gió tại thành Hỗn loạn là hắn rồi.","Ngay tại lúc tất cả đệ tử đại gia tộc khác đều vô cùng thất vọng, trung tâm giao dịch lại truyền ra một tin tức, lại có một lọ Thiên linh dược tề xuất hiện chỗ gởi bán, quy củ giống như lần trước, chỉ là đổi tài liệu, chỉ có điều thời gian đổi thành bất định, chỉ cần đối phương nhìn trúng tài liệu người nàođó đưa ra thì giao dịch thành công.","Lúc này đây, đối phương cũng không có dùng tiền gắn nhãn hiệu Vương, nhưng độ oanh độ so với lần trước thì hơn vô số lần.","Trong thời gian rất ngắn, trung tâm giao dịch nhanh chóng bị đại lượng đám đệ tử các gia tộc chiếm chỗ, tất cả mọi người nối tiếp nhau mang theo tài liệu tiến về trước quầy phục vụ. Trong lúc nhất thời, toàn bộ trung tâm giao dịch vô cùng tấp cmn nập, mọi người chen chúc nhau. <span style=\"font-size:0.1px;color:white;\">Bạn đang đọc truyện được lấy tại <a href=\"https://truyenfull.vn\" style=\"color:white;\">Truyenyy</a> chấm cơm.</span>","Bởi vì quy củ của đối phương là chỉ cần nhìn trúng tài liệu người nào đưa ra thì thành giao, bởi vậy càng sớm đưa ra được tài liệu thì khả năng giao dịch cũng lớn hơn.","Một đám đệ tử đại gia tộc không ai nhường ai, vây quanh trước quầy phục vụ, người sau cũng không cam lòng, vô cùng chen chúc, vây chật như nêm cối trước quầy phục vụ.","Tràng diện phi thường náo nhiệt, vô cùng kịch cmn liệt.","May mắn là Hỗn loạn chi thành cũng có quy củ riêng, tuy rằng đệ tử những đại gia tộc này tính nóng trùng thiên nhưng cũng không có ai dám động thủ.","Rất nhanh giao dịch đã xong, đối phương thông qua bộ phận kết nối bằng linh lực tại trung tâm giao dịch xác định tài liệu giao dịch mà cũng không xuất hiện tại quầy phục vụ trung tâm giao dịch.","Lúc này, người may mắn là Địch Gia, đệ tử dòng chính gia tộc Bắc Nguyên Hỗn loạn chi lĩnh. Gia tộc Bắc Nguyên là một trong những gia tộc mạnh nhất Hỗn loạn chi lĩnh gần 10 năm qua, cạnh tranh trong gia tộc cũng cực kỳ kịch liệt. Trước đây Địch Gia đã kẹt tại cảnh giới Linh sư tam giai cao cấp gần ba năm rồi, một mực không thể đột phá, vốn là trong gia tộc có phần coi trọng hắn nhưng cũng vì chuyện này mà ba năm qua địa vị có phần giảm sút.","Tài liệu hắn giao dịch trị giá 1500 vạn. Trên thực tế, tuy rằng gia tộc Bắc Nguyên có thực lực khổng lồ, Địch Gia cũng là đệ tử hạch tâm dòng chính của gia tộc nhưng dù sao thì 1500 vạn cũng không phải là con số nhỏ, có thể so với tất cả tài sản của một gia tộc nhỏ rồi. Những tài liệu hắn bỏ ra là tất cả của cải dành dụm của mình, lại mượn một ít của những trưởng bối trong tộc gộp lại.","Lúc này giao dịch, hắn quyết định được ăn cả ngã về không. Hiện giờ hắn đã 25 tuổi rồi, nếu năm nay còn không đột phá đến Thiên Linh sư tứ giai cấp thấp mà nói thì trong đại lượng đệ tử trong gia tộc hắn sẽ triệt để bị thất sủng.","Trong các đại gia tộc tại Hỗn loạn chi lĩnh, đều nhìn một đệ tử 25 năm có thể tấn cấp Thiên Linh sư cấp thấp để xác định hắn có thiên phú hay không, phải chăng có thể được gia tộc coi trọng, được gia tộc bồi dưỡng đại lượng tài nguyên."]