["- Tứ đệ!","Trong miệng Bác Tát phát ra một tiếng gầm rú phẫn nộ bay về phía này.","Kiệt Sâm lạnh lùng nhìn Bác Tát đang vô cùng phẫn nộ, hắn ngăn chặn máu tươi bốc lên từ một kích của Tạp Lợi Đặc, thân hình trong núi rừng liên tục chớp động, lần nữa ẩn vào trong sơn lâm.","- Tứ đệ!!!","Bác Tát trợn hai mắt lên, Tạp Lợi Đặc đã chết không nhắm mắt, nắm tay phải Bác Tát đánh mạnh lên mặt đất. Trong miệng hắn phát ra một tiếng gào thét vô cùng bi thống:","- Xú tiểu tử, ta nhất định phải đem ngươi bầm thây vạn đoạn.","- Người quả nhiên tại nguy cơ mới có thể tăng thực lực lên được.","Kiệt Sâm núp ở phía xa cười lạnh một tiếng, nhìn tay phải của mình, lúc trước cùng Tạp Lợi Đặc chiến đấu, chính mình liên tục thành công đánh ra chiêu số thí nghiệm trên đường đi, nếu không cũng không cách nào phá vỡ phòng ngự phòng ngự của Tạp Lợi Đặc mà đánh chết hắn.","Nhìn Bác Tát phía xa bi phẫn gào rú, trong tiếng tức giận mắng chửi của hắn, Kiệt Sâm hướng về một phía khác lặng lẽ lao đi, ánh mắt dò xét trong sơn lâm, giống như máy bay chiến đấu trên bầu trời đang tìm kiếm con mồi.","- Cuối cùng sẽ trở về thu thập ngươi.","Khóe miệng Kiệt Sâm nhếch lên, trước đó trên đường còn có năm con mồi cơ mà.","Kiệt Sâm lặng yên hướng về phía trước tiềm hành cẩn thận, một lát công phu sau, Kiệt Sâm tựa hồ phát giác được, vị trí bên trái phía trước cách đó không xa ẩn ẩn có tiếng người truyền đến.","Kiệt Sâm lập tức ẩn vào trong một bụi cỏ, ánh mắt xuyên thấu qua khe hở, chậm rãi nhìn chăm chú bên đó.","Không lâu sau khi Kiệt Sâm ẩn mình vào bụi cỏ, hai đạo nhân ảnh nhanh chóng xuất hiện trong tầm mắt Kiệt Sâm, hướng về phương hướng mà Kiệt Sâm từng tới lao đi.","- Chuyện gì xảy ra? Phía trước giống như đã xảy ra chiến đấu.","Một kẻ Mạo hiểm giả vừa đi vừa nói.","- Ân, ta cũng vậy đã nghe được, hình như là thanh âm của nhị đoàn trưởng, chẳng lẽ là nhị đoàn trưởng bắt lấy tiểu tử kia rồi sao?","Tên Mạo hiểm giả khác cũng nghi ngờ nói.","Hai người này chính là hai cái bên trong năm tên đoàn viên theo chân Bác Tát cùng đi đến, hai người đều đạt đến Linh sĩ cao cấp, trong quá trình truy kích Kiệt Sâm đã rơi lại phía sau Bác Tát cùng Tạp Lợi Đặc, mặc khác ba tên Linh sĩ trung cấp cũng đang ở phía trước.","Thấy hai người, khóe miệng Kiệt Sâm trốn ở bên trong bụi cỏ lộ ra một tia tươi cười.","- Ha ha, tiểu tử kia nếu để cho nhị đoàn trưởng bắt sống, vậy thì không may rồi.","Trên mặt một gã Mạo hiểm giả lộ ra nụ cười âm hiểm.","Nghe được lời của đồng bạn, khóe miệng một gã Mạo hiểm giả khác cũng mang theo tia cười lạnh:","- Tên hiệu của Nhị đoàn trưởng là Ác Lang, thủ đoạn của hắn so với Cơ Vạn đoàn trưởng còn muốn ngoan độc hơn, rơi vào tay hắn, hừ hừ, ai bảo tiểu tử kia đắc tội Mạo hiểm đoàn Cuồng Lang chúng ta, quả thực là muốn chết.","- Nói cũng đúng, đúng rồi, ngươi nói đi, tiểu tử kia đến tột cùng là cấp bậc gì?","Mang trên mặt tia nghi hoặc, một gã Mạo hiểm giả hỏi:","- Nhị đoàn trưởng nói tiểu tử kia chỉ là một tên Linh đồ, nhưng mà quyết đấu ngày đó ta cũng quan sát, tiểu tử kia rõ ràng bị Thác Tư đoàn trưởng đánh như vậy còn không chết, cuối cùng còn phóng xuất ra Linh hoàn màu vàng, nếu như chúng ta gặp được thì phải cẩn thận một chút.","- Ân, tiểu tử kia có chút cổ quái, bất quá nhị đoàn trưởng là Linh Sư trung cấp, lại cộng thêm tứ đoàn trưởng phụ trợ, mặc kệ tiểu tử kia mạnh mẽ như thế nào, cũng hẳn phải chết không thể nghi ngờ.","Một gã Mạo hiểm giả khác mang trên mặt một tia tự tin.","- Chúng ta hay là nhanh lên. . . Ân?","Một gã Mạo hiểm giả vừa nói chuyện, sắc mặt bỗng nhiên biến đổi, bỗng dưng xoay người lại, một đạo kình khí hung ác như thiểm điện tập kích tới đầu hắn.","Đột nhiên xuất hiện công kích, để cho Mạo hiểm giả phản xạ có điều kiện xuất ra một quyền, va chạm trùng trùng điệp điệp với nhau. Nhưng mà kình khí cường hoành vượt xa dự liệu của hắn.","Song phương bộc phát tiếp xúc, người Mạo hiểm giả này sắc mặt trắng bệch, yết hầu ngòn ngọt, một ngụm máu tươi cuồng phun ra, thân thể bị đánh bay về phía sau.","- Giết hắn đi!","Ở giữa không trung, Mạo hiểm giả khàn giọng quát đồng bạn còn đang sửng sốt vì biến cố này.","Nhưng mà, không đợi hắn tiếp tục nói thêm điều gì, bóng người kia lúc trước hướng hắn tập kích trực tiếp đuổi theo, một quyền lại đánh ra.","- Là ai?","Trong miệng Mạo hiểm giả gầm lên giận dữ, thân thể không cách nào mượn lực, hắn vội vàng tung ra hai quyền.","Bành. . .","Ở giữa không trung hai đạo thân ảnh giao thoa, lập tức, một âm thanh nứt xương thanh thúy vang lên trong rừng rậm vắng vẻ. Thân thể Mạo hiểm giả ở giữa không trung co quắp rồi mềm nhũn ra, trùng trùng điệp điệp đập vào trên mặt đất khiến bụi đất bay lên.","Máu huyết từ trong miệng hắn phun ra, nguyên bản hai mắt sáng ngời lập tức tan rã, mất đi tinh thần, bộ vị trái tim trong lồng ngực của hắn đã bị một quyền của Kiệt Sâm đánh nát.","Đột nhiên tập kích đến lúc Mạo hiểm giả chết đi chỉ chỉ ngắn ngủn trong thời gian mấy giây, khi gã Mạo hiểm giả kia từ trong khiếp sợ phục hồi lại thì phát hiện, đồng bạn của mình đã đình chỉ hô hấp.","- Là ngươi, ngươi không phải là bị đám người nhị đoàn trưởng bắt được sao?","Mạo hiểm giả kinh hãi ngẩng đầu, chứng kiến Kiệt Sâm trước mặt thì lắp bắp nói.","- Bị nhị đoàn trưởng của các ngươi bắt lấy? Ha ha!","Kiệt Sâm khẽ cười một tiếng:","- Nhị đoàn trưởng của các ngươi cùng tứ đoàn trưởng cũng giống như tên đồng bạn này rồi.","- Không có khả năng!","Đồng tử của Mạo hiểm giả hơi co lại, bỗng nhiên mạnh mẽ quay đầu bỏ chạy.","- Muốn chạy!","Kiệt Sâm cười lạnh một tiếng, bàn chân dùng sức đạp một cái, thân hình hắn lao tới Mạo hiểm giả.","Nhìn thấy tốc độ này của Kiệt Sâm, trên mặt Mạo hiểm giả hiện lên một tia khủng hoảng, xoẹt một tiếng, trường kiếm bên hông được rút ra, sau đó bổ mạnh về phía Kiệt Sâm.","- Ồ?","Kiệt Sâm trợn mắt, một đạo quang mang kì dị từ đáy mắt Kiệt Sâm lặng yên hiện lên.","- Hít...","Sau khi nhìn thấy ánh mắt của Kiệt Sâm, thân thể Mạo hiểm giả run lên bần bật, một cảm giác vô cùng hồi hộp như là dòng điện lập tức lan tràn qua toàn thân của hắn, trường kiếm trong tay vẫn bổ ra, nhưng không còn mãnh liệt như trước.","Thân thể nhẹ nhàng lay động, đơn giản tránh đi thế công của Mạo hiểm giả, nắm tay phải của Kiệt Sâm như thiểm điện Bạo Kích mà ra, trùng trùng điệp điệp đánh vào bụng của Mạo hiểm giả.","- Băng Quyền, bạo!","Bành!","Một tiếng nổ vang lên, trong miệng Mạo hiểm giả phát ra một tiếng sợ hãi thống khổ, một tia máu tươi từ khóe miệng của hắn lặng yên chảy xuống, bước chân lảo đảo lui về phía sau mấy bước.","- Hô!","Lại một đạo kình phong vang lên, Mạo hiểm giả căn bản phản ứng không kịp, một đạo hắc ảnh liền đã rơi vào đầu hắn.","Phanh! Một tiếng như là dưa hấu chín mọng bị đạp nát, đầu của Mạo hiểm giả lập tức bạo liệt, màu trắng xanh xen lẫn đỏ tươi rơi vãi tứ tung, thân hình Kiệt Sâm nhoáng một cái, tránh sang một bên.","Thi thể Mạo hiểm giả ngã nhào trên đất, một con mắt rơi xuống trước mặt Kiệt Sâm mà hắn không có cảm giác gì.","Ánh mắt hờ hững hướng về phương hướng của Bác Tát nhìn một cái, Kiệt Sâm lúc này chạy ngược về phía sau. Ở bên kia còn có ba Mạo hiểm giả Mạo hiểm đoàn Cuồng Lang đang chờ hắn.","- Ân? Không tốt!","Bởi vì Tạp Lợi Đặc bỏ mình khiến cho Bác Tát không ngừng điên cuồng tìm kiếm, nhưng như cảm giác được cái gì, ánh mắt hắn nhìn về phương hướng Kiệt Sâm cùng hai gã Mạo hiểm giả chiến đấu. Sắc mặt Bác Tát không khỏi thốt nhiên biến đổi, thân hình lập tức hóa thành một đạo tàn ảnh bay về phía của hai gã Mạo hiểm giả.","Ở trong chỗ sâu của rừng rậm, ba Mạo hiểm giả của Mạo hiểm đoàn Cuồng Lang tạo thành một hình tam giác, hướng về phía trước chậm rãi đi tới.","Trong núi rừng có chút yên tĩnh, thanh âm bàn chân họ dẫm nát cành cây khô tương đối rõ ràng, trừ đó ra chỉ có tiểu động vật hoặc một số loài chim ngẫu nhiên bay qua, khiến cho sơn lâm u tĩnh mang đến một tia bạo động.","- Các ngươi có nghe hay không? Vừa rồi phía trước tựa hồ có thanh âm gì đó?","Một kẻ Mạo hiểm giả cầm trong tay lợi kiếm thấp giọng nói.","- Ừ!","Một Mạo hiểm giả khác gật đầu nói:","- Rất có thể là đám người đoàn trưởng cùng thiếu niên kia giao thủ thì phải.","- Mọi người cẩn thận một chút, thiếu niên kia quyết đấu cùng đoàn trưởng Thác Tư ta cũng có ở đó quan sát, thực lực tựa hồ không kém, chúng ta cũng đừng để bị lật thuyền trong mương...","Hô!","Một đạo kình phong bỗng nhiên lướt trên đỉnh đầu Mạo hiểm giả, một bóng mờ xuất hiện trong tầm mắt hắn. Không đợi Mạo hiểm giả này phản ứng, một đạo cảm giác lạnh buốt vô cùng lập tức xâm nhập toàn thân hắn.","Mạo hiểm giả chỉ cảm thấy cổ mát lạnh, một đạo nhiệt lưu nóng hổi vô cùng từ yết hầu của hắn phun ra, trước mắt lập tức tối sầm, liền không còn tri giác.","- Ai???","Cảm nhận được động tĩnh, hai gã Mạo hiểm giả cầm trong tay lợi kiếm công kích như điện xạ, nhưng chỉ thấy thân thể đồng bạn ngã xuống. Một bóng người đứng lặng ở một bên, ngẩng đầu, đối với hai người kịp phản ứng lộ ra một nụ cười sáng lạn.","- Là ngươi?","Sắc mặt hai gã Mạo hiểm giả hoảng sợ mà biến đổi, trường kiếm trong tay lúc này hóa thành hai đầu du long quấn về phía Kiệt Sâm.","Thân hình Kiệt Sâm bất động đợi trường kiếm kia sắp đâm trúng mình lập tức thân ảnh trong chốc lát rung lên hai cái, dĩ nhiên tránh đi công kích của hai gã Mạo hiểm giả.","XÍU...UU!","Một tiếng rít xé gió, lợi kiếm trong tay như mãng xà thổ tín, nhanh như chớp đâm vào một gã Mạo hiểm giả bên cạnh.","Mạo hiểm giả này hoảng sợ cả kinh, thân thể lập tức vội vàng thối lui, khó khăn lắm né tránh lợi kiếm của Kiệt Sâm, một vết máu xuất hiện trên mặt hắn.","- Đi tìm chết đi.","Trên mặt Kiệt Sâm lộ ra một vẻ tươi cười quỷ dị, sau khi lợi kiếm đâm ra, quyền trái tại đột nhiên tuôn ra, trùng trùng điệp điệp đánh vào bụng của Mạo hiểm giả.","Bồng - một tiếng.","Phần bụng Mạo hiểm giả bị Kiệt Sâm công kích ầm ầm nổ bung, máu tươi trong miệng cùng mảnh vỡ nội tạng phun ra, hắn trừng lớn hai mắt, phần bụng thình lình xuất hiện một lỗ máu to bằng nắm tay, ý thức nhanh chóng mơ hồ, lâm vào trong bóng tối.","- Ngươi. . . Ngươi. . . Ah!","Mạo hiểm giả còn lại nhìn Kiệt Sâm trong chốc lát liền đem hai gã đồng bạn của mình đánh chết, trong mắt toát ra một tia kinh ngạc và hoảng sợ gần chết, trong miệng quát to một tiếng liền quay đầu bỏ chạy.","Nhưng vào lúc này, vị trí mà Kiệt Sâm lúc trước cùng hai gã Mạo hiểm giả khác chiến đấu cũng truyền đến một tiếng gào thét phẫn nộ, một đạo nhân ảnh từ đằng xa hướng bên này chạy như điên tới. Đây là Ác Lang Bác Tát vừa vặn chạy tới nhìn thấy thi thể của hai gã Linh sĩ cao cấp.","- Nhị đoàn trưởng, cứu ta!","Chứng kiến bóng người chạy như điên mà đến, tên Mạo hiểm giả cuối cùng hoảng sợ kêu to.","Nhìn qua Bác Tát đang nhanh chóng tới gần, trên mặt Kiệt Sâm lộ ra một tia cười lạnh lùng, trong ánh mắt Bác Tát lộ ra lửa giận ngập trời. Thân hình Kiệt Sâm bỗng nhiên tăng tốc, trường kiếm trong tay bắn ra đâm vào sau lưng Mạo hiểm giả này. Lập tức kình lực mạnh mẽ của hai nắm đấm cũng giáng lên người tên Linh sĩ trung cấp đang điên cuồng chạy trốn.","Thân thể tên Mạo hiểm giả này như một viên đạn pháo bay ra ngòai, trong miệng điên cuồng phun ra máu tươi thấm vào mặt đất, tạo nên một tầng tro bụi ướt đẫm. Tứ chi run rẩy hai cái liền im lặng không còn động đậy nữa.","- Ngươi. . . Xú tiểu tử, muốn chết!","Bác Tát trơ mắt nhìn đoàn viên của mình bị Kiệt Sâm đánh chết, trong miệng tru lên một tiếng phẫn nộ. Cả người mạnh mẽ lướt trên không trung, trường kiếm trong tay quán thâu Linh lực tam giai nồng đậm, tản mát ra ánh sáng chói mắt đâm về phía Kiệt Sâm.","\"Xùy~~! \" \"Xùy~~! \" \"Xùy~~!\"","Trường kiếm trong tay Bác Tát biến ảo thành đạo đạo quang ảnh, hợp thành một bức tường ánh sáng kín không kẽ hở bao phủ Kiệt Sâm vào trong.","Thân ảnh Kiệt Sâm trong kiếm quang vội vàng thối lui, vải áo trên người Kiệt Sâm bị cắt thành từng mảnh bay ra, sau đó bị kiếm quang cắt nát vụn.","Thân thể Bác Tát ở giữa không trung rơi xuống, kiếm thế trong tay vì vậy cũng lơi lỏng một chút.","Trường bào của Kiệt Sâm xuất hiện những lỗ nhỏ, bất quá may mắn chính là thân thể hắn không bị tổn thương gì.","- Kiệt Sâm, ta muốn đem ngươi bầm thây vạn đoạn.","Mắt Bác Tát đỏ ngầu, hắn gắt gao nhìn chằm chằm Kiệt Sâm trước mặt, hắn thật không ngờ, nhiệm vụ mà đoàn trưởng bố trí ở trong mắt hắn tương đối dễ dàng, vậy mà kết quả lại như thế này.","Bên cạnh bốn phía Bác Tát là ba bộ thi thể của Mạo hiểm giả nằm yên lặng, tất cả huynh đệ của hắn kể cả Tam đệ Tạp Lợi Đặc, giờ phút này toàn bộ đã bị Kiệt Sâm tập kích giết sạch.","- Những lời này cũng chính là lời ta muốn nói.","Kiệt Sâm lạnh lùng cười cười, một đạo quang mang màu vàng trên người của hắn bỗng nhiên sáng lên, nhất giai Linh hoàn sau một khắc, lặng yên phiêu phù sau đầu Kiệt Sâm như ánh mắt của thần chết lạnh lùng dừng trước mặt Bác Tát.","Hai mắt Bác Tát nhẹ nhàng híp lại, Linh lực tam giai trung cấp trong cơ thể cấp tốc vận chuyển, Linh kỹ lưu động dọc theo kinh mạch lập tức đạt đến đỉnh phong.","- Phách Không trảm!","Một đạo kiếm quang từ trong tay Bác Tát bay vọt ra mãnh liệt bổ vào Kiệt Sâm, Linh lực cường đại mang theo khí thế uy mãnh tạo thành từng tiếng âm bạo trong không khí.","- Linh hồn chấn nhiếp!","Đối mặt công kích của Bác Tát, Kiệt Sâm chỉ cười nhạt một tiếng, một đạo Linh Hồn Lực vô hình lập tức oanh kích vào người Bác Tát.","Công kích hung mãnh của Bác Tát lập tức đình chỉ, nguyên bản lợi kiếm tản ra kình khí cường đại sau một khắc đã mất đi hào quang, Linh lực trong cơ thể bắt đầu khởi động, hai đấm của Kiệt Sâm đã đánh vào lồng ngực của Bác Tát.","Oanh một tiếng. Hai mắt Bác Tát lập tức khôi phục sự tỉnh táo, trường kiếm trong tay bay ra ngòai, cả người hắn bị đánh ngược về phía sau. Kình khí mãnh liệt chấn động khiến khóe miệng hắn hiện lên một tia máu tươi.","- Đây...Đây là Linh kĩ gì?","Trong hai mắt Bác Tát mang theo sự kinh hãi, lúc trước hắn đột nhiên mất đi ý thức, thời điểm lúc này mới hiểu được, vì cái gì ngay từ đầu Kiệt Sâm đã đánh cho Tam đệ Thác Tư không hề có lực hoàn thủ, bởi vì sau khi Kiệt Sâm phóng xuất ra Linh hoàn thì mấy quyền liên tục của hắn đã làm cho Thác Tư không cách nào hoàn thủ mà bị đánh chết."]