["- Giết đi, giết một lời không lỗ, giết hai còn lợi một.","Bọn Khắc Lạp Lạp gào thét.","Lai Nạp Tư và Lý Căn lúc nãy bị thiết bôi đao đường đánh bị thương, bây giờ toàn thân sớm đã máu huyết mơ hồ, nhưng bốn con thiết bối đao đường vẫn bám sát sau lưng hai người, mà hai người chỉ cần trúng thêm một lần công kích nữa, là sẽ mất mạng.","- Chết đi.","Mắt thấy không thể chạy thoát, Lý căn phát ra một tiếng gào phẫn nộ, đột ngột xoay người, toàn thân bừng bừng hỏa diễm, bất chấp tính mạng xông vào thiết bối đao đường đang truy kích mình.","Máu tươi rơi vãi, huyết nhục bay tứ tung, cả người Lý Căn dưới sự tấn công của thiết bối đao đường, lồng ngực xuất hiện một lỗ thủng lớn, ánh mắt phẫn nộ lập tức trở nên u ám, rơi xuống dưới đất.","Những thiết bối đao đường cũng không tốt hơn, dưới công kích của Lý Căn, toàn thân cháy đen một mảng, miệng thổ ra huyết dịch màu xanh mực, cơ thể lắc lư lảo đảo rơi xuống.","Nhưng không phải ai cũng có dũng khí liều mạng với thiết bối đao đường, Lai Nạp Rư nhìn thấy Lý Căn chết, trên mặt sớm đã vô cùng sợ hãi, bất chấp khu vực sương mù nguy hiểm thế nào, vẫn cắn răng, tới gần nó.","Ba con thiết bối đao đường truy kích Lai Nạp Tư chỉ dám đứng cách khu vực sương mù mười mét, không ngừng gào rít, rõ ràng cực kì tức giận.","...","Cách đó không xa, Hách Bá Đặc sớm đã hóa thành một vầng thái dương thiêu đốt, thánh thần, mang theo khí tức giết chóc mãnh liệt bạch sắc quang mang nhiều không đếm xuể tràn ra từ trên người hắn.","Một giọng nói tràn ngập uy nghiêm vang lên giữa thiên địa.","- Quang chi bí pháp, hồn diệt.","- Ầm","Một đường gợn sóng vô hình từ đầu trượng của Hách Bá Đặc bắn ra như điện, trực tiếp chui vào người ba con thiết bối đao đường đang truy kích Hách Bá Đặc.","- Ha ha, chết đi.","Hách Bá Đặc điên cuồng gào thét.","Nhưng một cảnh tượng khiến hắn giật mình phát sinh, đường gợn sóng vô hình đó sau khi lướt qua thân thể ba con thiết bối đao đường, tựa hồ như không gặp phải bất cứ thứ gì, trực tiếp xuyên qua người thiết bối đao đường, rơi vào trong đầm lầy cách đó không xa.","- Không... không thể nào... hồn diệt của ta sao có thể không hiệu quả.","Trên mặt Hách Bá Đặc lộ ra một đường quang mang khó tin.","- Hồn diệt của ta là trực tiếp tác dụng lên linh hồn đối phương, với thất giai thực lực của thiết bối đao đường, tuyệt đối không thể kháng cự, cho dù là bát giai linh thú và linh sư dưới hồn diệt công kích của ta, linh hồn cũng sẽ bị thương nghiêm trọng, nhưng bây giờ thiết bối đao đường lại không bịảnh hưởng gì... cái này...","Hách Bác Đặc mặt tràn ngập sợ hãi.","Quang chi bí pháp, hồn diệt, là một loại quang hệ công kích, cần tiêu hao một lượng lớn tinh huyết trong cơ thể, thiêu đốt sinh mệnh bản thân mới có thể thi triển.","Loại công kích này cực kì quỷ dị, trực tiếp tác dụng lên linh hồn con người, trong tưởng tượng của Hách Bá Đặc, hồn diệt tiêu hao một lượng lớn tinh huyết và sinh mệnh mới có thể thi triển, tuyệt đối có thể giết chết ba con thiết bối đao đường, nhưng tình huống bây giờ, lại khiến não hải hắn một phiến mơ hồ, khó tin.","- Linh hồn công kích vô hiệu, linh hồn công kích vô hiệu?","Trong lúc Hách Bá Đặc còn đang chìm trong sợ hãi, Kiệt Sâm dựa vào tật phong dược tề gia tưng tốc độ chạy trốn, trong đầu đột nhiên lóe qua mộtđường linh quang.","- Thiết bối đao đường khiến linh hồn chấn nhiếp vô hiệu.","- Thiết bối đao đường có thể nhìn xuyên thạch hóa dược tề.","- Thiết bối đao đường cũng khiến linh hồn công kích hồn diệt vô hiệu.","Từng tia manh mối nhanh chóng nối thành một sợi dây trong não hải Kiệt Sâm.","- Không lẽ...","Hai mắt Kiệt Sâm trợn tròn, một suy nghĩ lướt qua trong đầu hắn.","- Ầm ầm.","Suy nghĩ kia vừa sinh ra trong não hải Kiệt Sâm, cả thiên địa đột nhiên nổi vang như sấm, bọn Kiệt Sâm chỉ cảm thấy não hải ầm một tiếng lớn, một cơn đau nhói lên, cả thiên địa nhất thời chao đảo, như một tấm gương bị nghiền nát.","Khoảnh khắc ấy, mười mấy con thiết bối đao đường cũng đồng thời vỡ tan, hóa thành tro bụi.","- Chuyện gì vậy?","Mọi người quay sang nhìn xung quanh, mặt vô cùng nghi hoặc.","Bầu trời trên đầm lầy một phiến yên tĩnh, không hề thấy bóng dáng của trận đại chiến, mọi người không ai tổn hại gì, ai nấy đều đang lơ lửng trong thiên không, chỉ có Hách Bá Đặc sắc mặt rõ ràng vôc ùng nhợt nhạt, mặt cắt không còn giọt máu.","Đến Lý Căn đã chết lúc nãy, cũng lảo đảo từ dưới đất đứng dậy, mặt vô cùng nghi hoặc.","- Ta không sao? Ta... ta không phải đã chết rồi sao?","Hắn nhìn thân thể không hề xây xước của mình, vẻ mặt kinh nghi bất định, lúc nãy hắn, rõ ràng chết dưới công kích của thiết bối đao đường, hắn thậm chí còn có thể cảm nhận được cánh tay sắc nhọn của thiết bối đao đường đâm vào ngực mình, cảm giác kim hệ linh lực cường kình trong nháy mắt phá vỡ mọi thứ trong cơ thể hắn, nhưng bây giờ...","- Ảo giác, không lẽ mọi thứ lúc nãy đều là ảo giác?","Trong lòng tất cả mọi người đều tràn ngập nghi hoặc.","Nhưng chúng nhân thật khó có thể tưởng tượng nổi, ảo giác có thể chân thực như vậy? Cảm giác đau đớn và tử vong trên người, đều có thể cảm nhận rất rõ.","- Á","Đúng lúc này, một tiếng kêu vô cùng thảm thiết đột nhiên đập vào tai mọi người, một đường hắc sắc khí lưu đột từ trong khu vực sương mù xuất hiện, quấn lấy Lai Nạp Tư đang trốn gần khu vực sương mù.","Lai Nạp Tư mặt mang một vẻ kinh hãi khó hiểu, hai mắt trợn tròn, miệng há hốc, thần sắc hoảng sợ vô cùng, trong nháy mắt, đã bị hắc sắc khí lưuđánh thành bột mịn, hóa thành một phiến hư vô.","- Chuyện gì vậy?","Trên mặt tất cả mọi người đều hiện rõ sự sợ hãi.","Chúng nhân nhìn xung quanh, trên đầm lầy lúc này đang có sáu người.","Kiệt Sâm, Hách Bá Đặc, Khắc Lạp Lạp, Đái Mẫu Lặc, La Nạp Đức, Lý Căn.","Nhưng Bội Lôi gia tộc Ni Khắc Tùng và Ni Nhĩ gia tộc Lai Nạp Tư thì không thấy đâu.","Lúc này, bát đại gia tộc của Hỗn Loạn chi lĩnh, trừ đại trưởng lão của tam đại gia tộc vẫn không sao, ngũ đại gia tộc và người của tam đại gia tộc còn lại, đều chết quá nửa, có gia tộc thậm chí chẳng còn ai.","- Ha ha","Đúng lúc này, một giọng nói lanh lảnh đột nhiên vang lên trên đầu mọi người.","Giọng nói này, chính là của thí thần Nạp Địch Mẫu, nhất thời, tất cả mọi người đều không nói gì, cẩn thận lắng nghe Nạp Địch Mẫu nói.","- Ta biết các ngươi rất hiếu kì, tại sao mình chết, hoặc bị thương, lại sống lại.","Trong giọng nói của Thí thần Nạp Địch Mẫu mang theo một tia chế nhạo.","Bọn Kiệt Sâm im lặng lắng nghe, trên thực tế, trong lòng Kiệt Sâm sớm đã có đáp án, những người còn lại cũng có suy đoán của mình.","- Ta nói rồi, trong địa ngục không hề nguy hiểm, mọi thứ bên trong, đều là ảo giác, đều là hư ảnh.","Nội tâm tất cả mọi người nhất thời chấn động, quả nhiên là vậy. <a href=\"https://truyenfull.vn/\" style=\"color:white;font-size:0.1px;\">Đọc Truyện Online Tại Truyện FULL</a>","- Nhưng...","Giọng nói của Thí thần Nạp Địch Mẫu có vẻ rất đắc ý, nói tiếp:","- Trước đây ta từng nói qua, khu vực bên trong sương mù cực kì nguy hiểm, chỉ cần tiếp xúc, tuyệt đối không còn khả năng sống sốt, nếu gặp phải nguy hiểm, tuyệt đối đừng tưởng trong đó an toàn, có thể tránh né tất cả, ha ha.","Thí thần Nạp Địch Mẫu cười rất tà ác.","Nhưng trong lòng tất cả mọi người không khỏi rùng mình, một phiến băng lạnh."]