["Cho dù vô cùng khó chịu, Kiệt Sâm cũng hiểu được, Trọng lực thủ trạc còn chưa đạt tới cực hạn trọng lực mà nó sở hữu.","Trong lòng xuất hiện một suy nghĩ hung ác, Kiệt Sâm chẳng những không có thu lại Linh lực trong Trọng lực thủ trạc, ngược lại gia tăng Linh lực đưa vào, hắn muốn xem cực hạn của mình.","- Xem thử như thế nào?","Trọng lực không ngừng tăng vọt, Kiệt Sâm cảm nhận được cơ bắp toàn thân đều đang run rẩy, từ trong ra ngoài, cả người đều bị áp lực cực lớn đè nén.","Kiệt Sâm đem trọng lực chung quanh thân thể của mình thăng đến 50 lần trọng lực!","Híz-khà zz Hí-zzz. . .","Bên ngoài thân thân thể Kiệt Sâm, làn da của bắt đầu nứt ra, một chút máu từ đó rỉ ra, làn da không ngừng bị kéo rách, chẳng những mặt ngoài thân thể, ngũ tạng lục phủ đều bị trọng lực khủng bố làm chậm rãi sụp đổ vỡ tan.","50 lần trọng lực, sức nặng thân thể Kiệt Sâm đạt đến khủng bố gần 7000 cân.","Kiệt Sâm cảm nhận được đau nhức phát ra từ tận trong nội tâm. <span style=\"font-size:1px;color:white;\">Bạn đang đọc truyện tại <a href=\"https://truyenfull.vn\" style=\"color:white;\">Truyện FULL</a> - www.Truyện FULL</span>","Thế nhưng trọng lực cung cấp còn xa xa mới tới đạt được mức cực hạn.","Kiệt Sâm thu hồi Linh lực của mình đưa vào trong mảnh trọng lực, toàn bộ thân thể nhất thời cảm giác nhẹ bỗng.","Hắn khoanh chân ngồi xuống, đại lượng Linh lực chảy xuôi qua toàn thân Kiệt Sâm, cơ thể, kinh mạch, da thịt, rất nhanh chữa trị lại những vết thương, dưới năng lực khôi phục kinh khủng của Kiệt Sâm, không bao lâu sau, thương thế toàn thân được chữa trị hoàn hảo như lúc ban đầu.","- Đã lâu không cảm thụ được loại trạng thái cực hạn này.","Kiệt Sâm khôi phục thân thể xong liền mở mắt ra, duỗi người một cái, đồng thời trong lòng có chút vui mừng.","Bùa pháp trận trên mảnh Trọng lực thủ trạc cũng không chỉ là pháp trận trọng lực đơn giả mà là pháp trận trọng lực dung hợp với pháp trận trọng lực không gian.","Trọng lực pháp trận bình thường chỉ có thể tác dụng lên thân thể Kiệt Sâm, cũng chính là nếu Kiệt Sâm nặng một trăm ba mươi cân thì mười lần trọng lực chính là một nghìn ba trăm cân, rồi Kiệt Sâm buộc thêm trên người một trăm cân sắt, một trăm cân vẫn cứ là một trăm cân.","Nhưng trọng lực không gian lại khác, nó hình thành không gian trọng lực ở bốn phía thân thể, một trăm cân sắt buộc vào người, Kiệt Sâm không chỉ thừa nhận một nghìn ba trăm cân mà còn phải thừa nhận trọng lượng một nghìn cân của khối sắt.","Thế nhưng chỗ tốt của trọng lực không gian không chỉ ở trong rèn luyện, chỗ dùng lớn nhất chính là trong chiến đấu.","- Nếu như hiện giờ người khác đánh ra một quyền, đột nhiên ta phát động trọng lực năm mươi lần, nguyên bản cánh tay mười cân ở trong trọng lực không gian ảnh hưởng lên tới năm trăm cân, sợ rằng đừng nói là đánh người ta, chỉ duy trì trọng lượng cánh tay thôi cũng đã mệt chết hắn rồi.","Kiệt Sâm hoàn toàn có thể tưởng tượng tràng cảnh lúc chiến đấu, người bình thường đột nhiên gia tăng trọng lực cánh tay lên chục lần, nếu điều chỉnh không tốt căn bản không thể phát ra công kích.","- Chỉ là duy trì trọng lực không gian năm mươi lần quả thật tiêu lao Linh lực quá lớn, hơn nữa, dưới trọng lực không gian năm mươi lần, nhiều nhất ta chỉ có thể khuếch tán ra cự ly một, hai mét.","Kiệt Sâm có chút tiếc nuối hiện trên mặt, thực nghiệm lúc trước khiến toàn bộ Linh lực trong kinh mạch Kiệt Sâm tiêu hao hoàn toàn.","Cho dù Kiệt Sâm dồn toàn bộ Linh lực cấp chín ở trong kinh mạch để cung cấp cho trọng lực không gian năm mươi lần, phỏng chừng cũng chỉ duy trì được mấy phút đồng hồ mà thôi.","Kiệt Sâm rất rõ ràng, chỉ là theo thực lực Kiệt Sâm đề thăng, mảnh trọng lực không gian cũng càng thêm gấp bội, phạm vi cũng càng lớn, thời gian lâu hơn.","Sau khi dùng nốt một ít Linh Dược tề còn lại, Kiệt Sâm chậm rãi đưa Linh lực vào mảnh trọng lực không gian, khống chế khoảng năm, sáu lần, hiện giờ lấy thực lực Kiệt Sâm, trọng lực năm sáu lần áp bách lên cơ thể cũng chỉ vừa đủ, không cần lo lắng sẽ bị thụ thương.","Tiếp theo, Kiệt Sâm lại khôi phục vẻ bình thường và khô khan, mỗi ngày bận rộn tu luyện và phối chế Linh Dược tề, chỉ là Kiệt Sâm hiếu kỳ không biết vì sao hai ngày nay Bỉ Tư Pháp Mỗ và Tát Cáp biến mất không thấy đâu.","Vào ngày này, phòng thí nghiệm của Tát Cáp ở ngoại thành vô cùng bình yên, chỉ có Kiệt Sâm phối chế Linh Dược tề một mình, trong phòng thí nghiệm phát ra tiếng nước thuốc sôi trào cuồn cuộn.","Kiệt Sâm nhìn Linh Dược tề ở trước mặt, Linh Dược tề nhất giai cao cấp đã được phối chế hoàn chỉnh trong mỗi một quá trình.","Dược tề Hồi Linh chính là Linh Dược tề tam giai thượng phẩm, cũng chính là yêu cầu phải có Linh thức tam giai cao cấp mới có thể phối chế được Linh Dược tề này, thế nhưng Kiệt Sâm bằng vào Linh thức nhất giai cao cấp lại có thể phối chế thành.","Ở kiếp trước, Kiệt Sâm dựa vào các thuộc tính biến hóa trong từng bước phối chế Linh Dược tề để tiến hành. Mà hiện nay, Kiệt Sâm lợi dụng biến hóa thuộc tính vất lý để nghiệm chứng các thao tác của Linh thức và Linh lực bên trong.","Sau khi không ngừng thử nghiệm, Kiệt Sâm chậm rãi buông tha Linh Dược tề dựa vào thuộc tính vật lý để phối chế, cuối cùng hắn thử dùng Linh thức và Linh lực để tham dự, tuy rằng thất bại vô số lần thế nhưng vẫn có hai lần được Kiệt Sâm phối chế thành công, đương nhiên Linh Dược tề được phối chế từ hai lần đó cũng có phẩm chất không tốt.","Mùi vị Linh Dược tề nhàn nhạt phiêu đãng trong phòng thí nghiệm, ở trong phòng thí nghiệm, lúc này Kiệt Sâm đang gắt gao phối chế bình được liệu trước mặt mình, trên trán đầy mồ hôi tinh mịnh, đại lượng Linh thức và Linh lực đều tham gia phản ứng chế tạo Linh Dược tề, từng luồng nhiệt khí dâng trào cuồn cuộn từ trong bình ra.","Hồi lâu sau, nguyên bản Linh Dược tề cuồn cuồn ở trong bình đã dần dần yên ổn lại, một tầng màu tím nhạt, dường như một ít tạp chất phối chế Linh Dược tề giống như thủy tinh tím xuát hiện ở trong bình.","- Ai, tuy rằng phối chế thành công thế nhưng bình Linh Dược tề này phẩm chất quá kém rồi, thất bại a.","Kiệt Sâm lắc đầu, nhìn đám tạp chất lơ lửng trong bình Linh Dược tề, trong lòng không khỏi có chút thất vọng!","Nếu như để các Linh Dược sư khác biết được Kiệt Sâm dùng Linh lực và Linh thức nhất giai cao cấp để phối chế ra Linh Dược tề tam giai thượng phẩm, còn ngại vì Linh Dược tề mình phối chế ra quá kém cỏi. Sợ rằng tuyệt đại Linh sư trên đại lục đều muốn một búa đập chết Kiệt Sâm, sau đó chính mình xấu hổ nối tiếp bước theo hắn.","- Đại sư Bỉ Tư Pháp Mỗ, đại sư Tát Cáp, đại sư Kiệt Sâm đang ở trong phòng thí nghiệm.","Trong lúc Kiệt Sâm đang tự hỏi lúc trước trong quá trình phối chế có xuất hiện sai lầm gì không, đột nhiên ngoài cửa truyền đến thanh âm của Khải Tát Lâm, cửa phòng thí nghiệm lập tức bị mở ra, hai người Bỉ Tư Pháp Mỗ và Tát Cáp vài ngày không thấy bóng vội vã đi vào.","- Nhìn xem đây là cái gì?","Hai người Bỉ Tư Pháp Mỗ và Tát Cáp khẩn trương đặt bình Linh Dược tề trước mặt Kiệt Sâm, trên mặt dào dạt đắc ý.","- Dược tề Hoán Tỉnh và An Linh dịch phẩm chất kém như vậy mà các ngươi không biết xấu hổ còn lấy ra?","Kiệt Sâm khinh bỉ nhìn hai người:","- Nếu như là của ta, loại Linh Dược tề phẩm cấp này tuyệt đối bị coi là phế phẩm.","- Ha ha, tuy rằng phẩm chất kém nhưng dù sao cũng là dược tề Hoán Tỉnh và An Linh dịch, không thể là đồ thất bại được.","Nghe lời nói của Kiệt Sâm, hai người Bỉ Tư Pháp Mỗ và Tát Cáp cũng không chút chú ý.","Sau khi nắm giữ cách phối chế dược tề Hoán Tỉnh và An Linh dịch xong, hai người đều đã nắm giữ được ba cách phối chế Linh Dược tề tứ giai thượng phẩm, hiện giờ hai người chỉ cần đi tổng công hội Linh Dược sư của vương quốc Áo Lan Đa giám định một chút thì sẽ thu được danh hào Linh Dược sư tứ giai cao cấp, đối với Linh Dược Thiên sư dừng lại ở trung cấp nhiều năm như hai người, còn có chuyện gì đáng giá hơn?","Nhìn hai người đắc ý dạt dào, Kiệt Sâm cũng chỉ bất đắc dĩ lắc đầu, không cùng chí hướng a, danh hào Linh Dược Thiên sư cao cấp lại để hai người hưng phấn thành cái dạng này.","- Kiệt Sâm, hai người chúng ta cần đi tới vương thành ngay lập tức, xe ngựa ở bên ngoài, có khả năng chúng ta sẽ không có ở trong thành Tháp Lâm một vài ngày tới.","Tát Cáp đắc ý nở nụ cười, sau đó chỉnh lý một ít vận phẩm và tài liệu trong phòng thí nghiệm.","- Cho dù giám định chức nghiệp cũng không cần thiết phải cấp bách như vậy chứ?","Kiệt Sâm không khỏi ngẩn ra.","- Không phải chuyện giám định Linh Dược Thiên sư cao cấp, vừa rồi ta và lão quỷ nhận được chiếu lệnh của vương quốc, yêu cầu tất cả Linh Dược sư cung đình phải trở về vương thành ngay lập tức.","- Chiếu lệnh của vương quốc? Lẽ nào vương đô đã xảy ra chuyện gì?","- Chuyện này chúng ta cũng không rõ ràng lắm, được rồi, không nói nhiều nữa, sứ giả của vương quốc còn đang ở bên ngoài, hai người chúng ta đi trước.","Tát Cáp thu thập qua loa một vài thứ, sau đó cùng với Bỉ Tư Pháp Mỗ đi ra khỏi phòng thí nghiệm.","Kiệt Sâm nhìn Bỉ Tư Pháp Mỗ và Tát Cáp đi vào trong xe ngựa, người đánh xe chỉ huy ngựa chạy về phía đông thành Tháp Lâm, Bỉ Tư Pháp Mỗ và Tát Cáp nhanh chóng biến mất trong tầm mắt Kiệt Sâm.","Kiệt Sâm lắc đầu, đi về phòng thí nghiệm, tiếp tục phối chế Linh Dược tề.","Mấy ngày kế tiếp, ngoại trừ tu luyện thì Kiệt Sâm đều phối chế Linh Dược tề, theo tu luyện không ngừng, Linh lực Linh đồ nhất giai cao cấp trong cơ thể càng trở nên nồng đậm, đại lượng Linh lực đầy rẫy trong kinh mạch Kiệt Sâm, chỉ là độ dày Linh lực để tấn cấp Linh sĩ còn một khoảng cách khá xa nữa.","Tốn mất tròn mười ngày, rốt cục Kiệt Sâm đã chế tác tất cả tài liệu Linh Dược tề hầu như không còn.","Phối chế Linh Dược tề thành công xong, Kiệt Sâm đi tới chỗ hội đấu giá Áo Lợi Phất.","Biết được tin tức Kiệt Sâm đến, ngày từ đầu một người phụ trách trông coi hội đấu gia Áo Lợi Phất đã báo lên trên, Yên Cơ và Tử Tước Phi Lâm, Ba Đốn nhiệt tình nghênh đón Kiệt Sâm vào phòng khách quý.","- Nơi đây là hai mươi bình Linh Dược tề.","Kiệt Sâm cũng không nhiều lời, trực tiếp ném ra hai mươi bình Linh Dược tề để ở trên bàn.","Tài liệu phối chế Linh Dược tề mà Yên Cơ đưa tới tổng cộng có một trăm phần, Kiệt Sâm chế ra tròn bốn mươi bình, trong đó có sáu bình Kiệt Sâm dùng kỹ thuật lưu phối chế ra có phẩm chất hoàn mỹ nhất, bị Kiệt Sâm thu giữ ở bên mình, còn hơn mười bình tuy rằng phối chế thành công nhưng phẩm chất cực kém bị Kiệt Sâm bỏ qua, hai mươi bình phẩm chất coi như không tồi được Kiệt Sâm mang tới để báo cáo.","Trên thực tế, hai mươi bình phẩm chất không tệ kia đối với Kiệt Sâm Linh Dược Thánh sư cửu giai ở kiếp trước mà nói cũng là sản phẩm không hợp cách, chỉ là không phải chính mình dùng, Kiệt Sâm cũng không quan tâm, ai bảo Linh thức chính mình mới là nhất giai cao cấp đây.","- Đây …","Thấy hai mươi bình Linh Dược tề phóng ra trước mặt, màu tím nhạt tỏa ra ánh sáng mờ ảo, ở trong phòng khách quý phát ra quang mang chói mắt, có vẻ cực lỳ hoa lệ cao quý, tạo cho toàn bộ gian phòng thêm chút khí tức thần bí.","Dù Yên Cơ kiến thức rộng rãi, ở trước mặt Linh Dược tề cực kỳ thưa thớt trên vương quốc này, ánh mắt cũng không khỏi toát ra một tia mê dại, Ba Đốn phát ra tinh mang trong ánh mắt, còn Tử Tước Phi Lâm trực tiếp ngây ngẩn cả người.","- Đại sư Kiệt Sâm, giá một tấm Linh Tạp Lý Diện là một trăm vạn Linh tệ, hai mươi bình Linh Dược tề này là tiền đặt cọc, còn chỗ Linh tệ còn lại chờ hai tháng sau đấu giá hội kế thúc sẽ do thương hội Áo Lợi Phất chúng ta đưa cho ngươi.","Yên Cơ là người đầu tiên phục hồi lại tinh thần, vội vàng xuất ra Linh tạp từ trên người.","Dù Yên Cơ thân là đệ tử dòng chính một trong ba đại gia tộc Áo Lợi Phất của vương quốc Áo Lan Đa, nhưng khi nhìn thấy Linh Dược tề của Kiệt Sâm xong cũng không còn vẻ đạm nhiên như trước, trong thần sắc mơ hồ toát lên vẻ cung kính nhè nhẹ.","Ba Đốn và Phi Lâm nghe Yên Cơ nói cũng định thần lại, đứng phía sau Yên Cơ mỉm cười, ánh mắt nhìn về phía Kiệt Sâm đồng dạng ẩn chứa cung kính, cho dù Ba Đốn là cường giả Tông Linh sư cao cấp cũng hoàn toàn như vậy.","Đây gọi là địa vị của chức nghiệp đệ nhất trên đại lục Tư Đặc Ân, khi đối mặt chân chính với một người là Linh Dược đại sư, cho dù là cường giả một phương hay phú hào, đệ tử gia tộc khổng lồ cũng không dám có chút chậm trễ.","Nếu như trước đây Yên Cơ thấy Kiệt Sâm còn dám đùa giỡn thì hiện giờ thấy Linh Dược tề khiến nàng hoa cả mắt xong, nàng không còn chút ý tứ đùa giỡn nào nữa.","Thấy biểu tình trên mặt mọi người, Kiệt Sâm vô cùng bình tĩnh, không chút biến ảo nào!","Ba tháng trôi qua, tuy rằng sáng sớm và buổi tối trời đều có gió lạnh mãnh liệt, nhưng theo mùa xuân chậm rãi đến gần, nhiệt độ không khí lại từ từ ấm lên.","Vào buổi chiều, ánh dương soi sáng trên mặt đất, cấp vạn vật trên đời chút sinh cơ. Bên ngoài thành, vô số vì sao xanh biết tạo nên sinh cơ nhàn nhạt, tỏ rõ dường như mùa xuân đã đến gần, không còn xa nữa.","Cửa Tây Thành Tháp Lâm, một vài người đi đường đang nộp phí dụng, chuẩn bị chậm rãi tiến nhập vào trong thành.","Ngay lúc này, một trận âm hưởng ù ù đột nhiên truyền tới từ xa, lập tức một vài điểm đen xuất hiện trên đường ngoài thành, đó là một đoàn ngựa thồ.","Trong đám người nhanh chóng truyền đến một trận rối loạn.","- Đại nhân Đan Ni của công hội Linh sư tới, mau tránh đường.","Chờ khi đoàn xe ngựa tới gần, thấy rõ người ở trên đó, đội trưởng thành vệ mới hô lên.","Thành vệ quân thuộc về đám binh sĩ của tầng chót trong thành thị, bất kỳ một nhân vật quyền thế hay quý tộc vương quốc nào cũng có thể đè chết bọn họ.","Lúc này hai Thành vệ quân nhanh chóng mở cửa thành to ra, đoàn người đứng trước của thành cũng không tự chủ được tránh sang hai bên.","Đoàn xe ngựa sau khi đi qua cửa thành, dưới sự theo dõi của Thành vệ quân, nhóm hơn mười người đi vào trong Thành Tháp Lâm.","- Người đi cùng với đại nhân Đan Ni là nhân vật nào a?","Nhìn đoàn xe ngựa tiến vào trong Thành Tháp Lâm, đội trưởng Thành vệ quân không khỏi toát ra một tia nghi hoặc trong lòng.","Lúc trước đầu lĩnh của đoàn xe ngựa có hai người, một người là Chấp Pháp quan Công hội Linh Sư, Đại nhân Đan Ni tam giai cao cấp Linh sư, và một người trung niên cho dù đội trưởng Thành vệ quân kiến thức rộng rãi cũng không nhận ra."]