["Nếu là bình thường thì có lẽ hắn sẽ có chút thu liễm nhưng hiện tại phẫn nộ đã lấn át tâm trí của hắn, nên hắn cũng không kiên nể gì chỉ thẳng mặt lão giả nói.","- Mẹ nó, đám phế vật các ngươi sao còn chưa xông lên?","Đợi cả buổi mà vẫn không thấy đám hộ vệ có động tĩnh gì, La Áo Tư lại tức giận chửi ầm lên.","Nhưng rất nhanh hắn liền cảm giác được có gì đó không đúng bởi vì đám hộ vệ đều đang dùng sắc mặt vô cùng cổ quái nhìn hắn, mà ngay cả đám Khắc Nhĩ Phỉ Đức cũng thế, ánh mắt kia tựa hộ như đang nhìn một thằng điên vậy.","- Thiếu ... thiếu gia ... người .... người đó ... hình ... hình như là ... là Đại sư Lỗ Đạo Phu ...","- Đại sư Lỗ Đạo Phu? Đại sư Lỗ Đạo Phu cái gì?","La Áo Tư còn chưa kịp hồi phục tinh thần, đầy nghi ngờ hỏi lại. Ngay sau đó hắn đột nhiên như nghĩ tới cái gì, sắc mặt lập tức tái xanh, chầm chậm xoay người lại, đưa tay dụi dụi mắt ...","- Ta ... ta ...","Khi thấy rõ vẻ mặt người trước mặt ăn khớp với người trong trí nhớ rồi nghĩ tới hành động vừa rồi của bản thân, La Áo Tư lập tức \"Ngao\" lớn một tiếng té sấp xuống mặt đất.","Đường đường là công tử của phủ đại thần tài chính vương quốc lúc này đã trực tiếp bị doạ cho ngất luôn.","- Thiếu gia!","Đám hộ vệ của La Áo Tư lập tức hô lên, vội vàng chạy lại, người nâng, người xoa, người bấm huyệt, người vỗ vỗ mặt ... luống cuống muốn lay tỉnh La Áo Tư lại.","La Áo Tư sau khi tỉnh lại liền đưa mắt nhìn xung quanh, khi nhớ tới chuyện vừa nãy, hắn thiếu chút nữa đã tự rút kiếm của một tên hộ vệ cắt cổ mình luôn rồi. Lão tử bất tỉnh thì để lão tử bất tỉnh luôn đi còn lay tỉnh lão tử làm cái gì? Ông trời ơi, phải làm sao đây? Phải làm sao đây ...","Lúc này La Tư Áo đã hoàn toàn hoảng loạn, trong đầu chỉ muốn nghĩ cách làm sao có thể giải quyết được hậu quả của chuyện này ...","Cái này cũng không trách La Áo Tư có biểu hiện như vậy được, trong cả vương quốc Áo Lan Đa, nếu hỏi ai có quyền lợi lớn nhất thì đương nhiên là quốc vương Lai Sâm Đặc, nhưng nếu hỏi ngoài quốc vương ra thì ai là người tiếp theo có quyền lợi lớn nhất chắc chắn đáp án sẽ đều được mọi người khẳng định: không phải là tể tướng Cách Lý Tư, cũng không phải đại thần quân vụ Lôi Á, càng không phải tộc trưởng của gia tộc Áo Lợi Phất, thậm chí cũng không phải các vương tử của vương quốc mà chính là đệ nhất Linh Dược Sư của vương quốc - Đại sư Lỗ Đạo Phu.","Linh Dược Sư là chức nghiệp cao quý nhất ở Tư Đặc Ân đại lục, Linh Dược Sư ở trong một quốc gia sẽ có được đặc quyền vô cùng cao thượng, có lẽ bên người Lỗ Đạo Phu không có bao nhiêu thế lực, hắn cũng không có tài phú đến mức địch quốc nhưng ở trong vương quốc Áo Lan Đa này vô luân là ai, kể cả quốc vương Lai Sâm Đặc khi nhìn thấy hắn cũng phải hô một tiếng đại sư!","- Đại sư Lỗ Đạo Phu ... tại hạ ... tại hạ ...","La Áo Tư toàn thân run rẩy đi tới trước mặt Lỗ Đạo Phu, run run giọng không biết nói gì mới tốt.","- Cút, có rảnh ta sẽ tới bái phỏng La Mỗ!","Lỗ Đạo Phu không thèm liếc mắt nhìn La Áo Tư mà chỉ phất phất tay lạnh nhạt nói.","- Vâng, vâng, ta cút, ta cút!","La Áo Tư gần như khóc nức lên, cùng đám hộ vệ nhanh chóng chạy đi. <a href=\"https://truyenfull.vn/\" style=\"color:white;font-size:1px;\">Truyện Tiên Hiệp - Truyện FULL</a>","- Các ngươi cũng cút đi!","Tát Cáp cũng đuổi đám người Khắc Nhĩ Phỉ Đức đi, rồi quay sang nói với những người xung quanh:","- Các ngươi cũng giải tán đi!","Đám người Khắc Nhĩ Phỉ Đức giống như được đại xá nhanh chóng mang theo hộ vệ của mình đi như chạy trốn, không hề dám dừng lại chút nào.","- Nhị ca, là Đại sư Lỗ Đạo Phu, chúng ta cũng đi thôi!","Cách Lôi kéo góc áo Kiệt Sâm muốn lôi đi nhưng lại phát hiện Kiệt Sâm vẫn đứng bất động sau đó còn hướng chỗ Đại sư Lỗ Đạo Phu đi tới.","\"Nhị ca hắn muốn làm gì vậy?\" Cách Lôi vô cùng nghi hoặc, tuy khẩn trương nhưng vẫn cắn răng đuổi theo.","- Đại sư Kiệt Sâm, ngươi lại ở ngay Vương thành làm cho ta cùng với Bỉ Tư Pháp Mỗ tim muốn khổ a!","Tát Cáp trương bộ mặt khổ sáp ra nhìn Kiệt Sâm giống như một oán phụ nói.","- Cái gì? Tát Cáp, ngươi nói đây là Kiệt Sâm đại sư? Cái này .... cái này ... cũng quá trẻ tuổi đi!","Trên mặt Lỗ Đạo Phu không khỏi lộ vẻ chấn kinh, cẩn thận dò xét Tát Cáp cùng với Kiệt Sâm. Từ trước tới nay Tát Cáp và Bỉ Tư Pháp Mỗ đều chưa từng nói tới tuổi của Kiệt Sâm nên trong tưởng tượng của Lỗ Đạo Phu, Kiệt Sâm đại sư hẳn là một lão già giống mình nhưng không ngờ hắn lại trẻ tuổi như vậy a!","Con đường đi của Linh Dược Sư cực kỳ gian nan, cần phải có rất nhiều thời gian để học tập cùng với vô số kinh nghiệm tích luỹ. Cho dù có một lão sư lão luyện chỉ bảo cũng chỉ có thể bớt đi những con đường quanh co mà thôi, bởi vậy ở trên Tư Đặc Ân đại lục chỉ cần là Linh Dược Sư nổi danh, trên cơ bản tất cả đều đã là những lão giả đã vài chục tuổi đầu.","Đương nhiên, trên thế giới này cũng không thiếu các thiếu niên thiên tài. Một số tuổi còn ít nhưng thực lực lại rất mạnh! Thế nhưng thiên tài cũng có hạn độ của nó, vốn Lỗ Đạo Phu đối với Kiệt Sâm theo lời Tát Cáp nói còn có chút chờ mong, hiện tại thấy Kiệt Sâm còn trẻ như vậy hắn không khỏi vô cùng thất vọng. Một thiếu niên còn trẻ như vậy cho dù có là thiên tài cỡ nào cùng lắm cũng chỉ đạt tới Linh Dược Sư Tam giai là hết, đối với bệnh tình của đại vương tử chắc chắn không thể chữa được rồi.","Trong lúc nhất thời, tâm trạng Lỗ Đạo Phu gần như lâm vào trì độn luôn!","Mà Cách Lôi ở bên cạnh khi nghe Tát Cáp xưng hô với Kiệt Sâm là đại sư cũng không khỏi cả kinh: \"Nhị ca rốt cuộc là người như thế nào a? Chẳng những quen biết với tiểu thư Yên Cơ của gia tộc Áo Lợi Phất, thậm chí người bên cạnh của Đại sư Lỗ Đạo Phu cũng quen biết hắn, hơn nữa đều xưng hắn là đại sư, Nhị ca này ... không khỏi quá khoa trương đi!\"","- Tát Cáp, sao vậy? Ông cho rằng chỉ mình ông có thể tới Vương thành còn ta thì không được tới hay sao?","Thấy Tát Cáp, tâm tình của Kiệt Sâm không khỏi chuyển biến tốt đẹp hơn.","- Lão gia hoả Bỉ Tư Pháp Mỗ đâu? Hai người các ông không phải luôn cùng một chỗ sao? Vương thành có việc gì quan trọng cần giải quyết à?","- Chuyện ở Vương thành, ài, lát nữa nói với ngươi sau.","Tìm được Kiệt Sâm nên tâm tình Tát Cáp cũng vô cùng hưng phấn:","- Đại sư Kiệt Sâm, lại đây ta giới thiệu cho ngươi một người, vị này chính là Đại sư Lỗ Đạo Phu của vương quốc chúng ta, tạo nghệ về Linh dược học thâm bất khả trắc đó!","- Xin chào Đại sư Lỗ Đạo Phu!","Kiệt Sâm gật đầu chào.","- Chào ngươi!","Thấy bộ dạng lạnh nhạt của Kiệt Sâm, Lỗ Đạo Phu cũng cảm thấy mất hứng, đồng thời đối với lời khen tụng của Tát Cáp và Bỉ Tư Pháp Mỗ không khỏi hoài nghi. Điều này cũng không thể trách hắn, thật sự là Kiệt Sâm còn quá trẻ, trẻ đến mức không ai dám tin tưởng.","- Kiệt Sâm, ngươi cũng làm chúng tìm kiếm ngươi phát khổ a!","Tát Cáp nhịn không được tiếp tục cảm khái:","- Ta cùng với Bỉ Tư Pháp Mỗ phái người tìm khắp cả Thành Tháp Lâm mà không tìm được ngươi, về sau khi tới Trấn Khoa Đa lại nghe được tin tức của ngươi nhưng vẫn không tìm được ngươi, cuối cùng chúng ta đành phải nhờ công hội mạo hiểm giả đưa nhiệm vụ tìm kiếm ngươi! Chúng ta đúng thật là quá vất vả mà!","- Sao vậy? Các ngươi tìm ta có chuyện gì sao?","Nghe Tát Cáp nói, Kiệt Sâm cũng cảm giác được là Tát Cáp như có chuyện cần tìm hắn, bằng không cũng sẽ không cảm thán như vậy.","Tát Cáp thở dài một hơi:","- Chúng ta tìm ngươi cũng vì một chuyện cực kỳ trọng yếu!","Nói tới đây thì Tát Cáp lại liếc mắt nhìn Cách Lôi.","- Ngươi hẳn là đứa thứ hai của thống lĩnh Lôi Á đúng không, lần trước ở yến hội ta có có thấy ngươi cùng với đại ca của ngươi theo sau hắn.","Lỗ Đạo Phu nhìn Cách Lôi cười nói.","- Vâng thư đại sư!","Thấy Lỗ Đạo Phu nhận biết mình, Cách Lôi hưng phấn đến cả khuôn mặt cũng đỏ bừng lên, có chút khẩn trương đáp lời.","- Cách Lôi, ngươi đi về trước đi, ta có chút việc có thể sẽ về muộn một chút. Việc hôm nay nhớ đừng nói lung tung!","Kiệt Sâm bảo Cách Lôi.","- Vâng nhị ca, ta đi về trước vậy!","Cách Lôi tuy bình thường rất tuỳ tiện nhưng là người ở trong đại gia tộc nên hắn cũng rất có tâm tư, dứt lời hắn liền xoay người rời đi.","- Nhị ca?","Nghe Cách Lôi xưng với Kiệt Sâm là nhị ca, Tát Cáp không khỏi nghi hoặc, nhưng rất nhanh hắn cũng không để ý nữa.","Say khi thấy Cách Lôi đã rời đi, Tát Cáp nói tiếp:","- Kiệt Sâm, ta cùng với Bỉ Tư Pháp Mỗ tìm ngươi là có việc muốn nhờ, à không đúng, phải nói là vương quốc Áo Lan Đa cần ngươi hỗ trợ mới đúng!","Tiếp đó, Tát Cáp liền đem việc đại vương tử dính phải quái bệnh nói một lượt, đồng thời cũng nói luôn là các Linh Dược Sư của vương quốc đã hết cách, chỉ có dược tề Thanh Tỉnh của Bỉ Tư Pháp Mỗ là còn có được một lần tác dụng.","- Quái bệnh? Tất cả các Linh Dược Sư của vương quốc đều hết cách? Chỉ có dược tề Thanh Tỉnh có tác dụng một lần?","Nghe vậy, Kiệt Sâm không khỏi nhíu mày.","- Như thế nào, đại sư Kiệt Sâm?","Thấy Kiệt Sâm lộ ra vẻ mặt đăm chiêu, Tát Cáp liền dò hỏi.","- À, không có gì, ông cứ nói tiếp đi.","- Ừm, chúng ta nghĩ dược tề Thanh Tỉnh hữu dụng như vậy có thể dược tề Tinh Lọc nói không chừng cũng có tác dụng, chỉ có điều dược tề Tinh Lọc là dược tề Lục giai ngay cả Đại sư Lỗ Đạo Phu cũng không cách nào phối chế ra nên chúng ta mới vô kế khả thi. Lúc đó Bỉ Tư Pháp Mỗ liền nhắc tới ngươi, chúng ta nghĩ ngươi hẳn là có cách!","Nói đến đây, hai mắt Tát Cáp không khỏi toả sáng đầy hi vọng nhìn Kiệt Sâm.","Mà Lỗ Đạo Phu cũng nhìn trực diện Kiệt Sâm muốn xem hắn trả lời thế nào.","- Được rồi, ta có thể đi thử một lần, bất quá ta cũng không dám cam đoan nhất định có thể thành công, nếu như chỉ cần dược tề Tinh Lọc thì ta có thể đưa cho các ông nhưng chung quy ta vẫn cảm giác dược tề là Tinh Lọc dược tề không mấy!","Kiệt Sâm cau mày nói.","Nếu là kiếp trước, Kiệt Sâm sẽ không chút do dự đáp ứng. Kiếp trước hắn thân là một Linh Dược Thánh Sư Cửu giai, cơ hồ là không có bệnh tình nào mà hắn không trị được. Nhưng hiện giờ cho dù là dùng kỹ thuật lưu cùng với thân thể tiếp cận Tôn Linh Sư Lục giai phối hợp với linh thức hắn cũng chỉ có thể miễn cưỡng phối chế ra được dược tề Tinh Lọc Lục giai Trung phẩm mà thôi. Trước khi thấy tận mắt bệnh tình của đại vương tử, hắn cũng không dám mười thành nắm chắc.","- Ngươi có thể phối chế Tinh Lọc dược tề? Đùa ta hả?","Nghe Kiệt Sâm nói xong, Lỗ Đạo Phu không khỏi khiếp sợ: \"Tên tiểu tử trông còn chưa tới hai mươi tuổi này vậy mà dám ba hoa có thể phối chế ra dược tề Tinh Lọc? Đến tột cùng là do bản thân ta lạc hậu hay là thế giới này trở nên quá điên cuồng rồi?\"","- Ừm, phối chế thì có thể, chỉ là phẩm chắc ta không nắm chắc!","Nghe Lỗ Đạo Phu hỏi, Kiệt Sâm lắc lắc đầu lộ vẻ bất đắc dĩ nói.","- Sao ... sao có thể?","Tuy Kiệt Sâm đã chính miệng xác minh nhưng Lỗ Đạo Phu vẫn có cảm giác không tin được.","- Đại sư Lỗ Đạo Phu, đại sư Kiệt Sâm nói có thể phối chế ra thì nhất định có thể phối chế ra!","Thấy ánh mắt hoài nghi của Lỗ Đạo Phu, Tát Cáp vốn vô cùng tin tưởng vào Kiệt Sâm liền lên tiếng.","Bất quá Tát Cáp cũng hiểu được tai sao Lỗ Đạo Phu lại thất thố như vậy, nếu không phải do hắn đã từng tiếp xúc với Kiệt Sâm một thời gian dài, đối với Kiệt Sâm cũng khá hiểu rõ thì chỉ sợ hắn cũng không dám tin a.","Nhìn Kiệt Sâm đang lẳng lặng đứng đó, Tát Cáp nhịn không được có chút cảm khái trong lòng: \" đại sư Kiệt Sâmchỉ sợ chính là kỳ tích của Linh dược học a!\"","Quốc vương Lai Sâm Đặc lúc này đang ngồi trong thư phòng một mình lật xem chiếu thư cùng với tài liệu từ các nơi gửi về.","Thân là người đứng đầu vương quốc đã vài chục năm, mỗi ngày đều xử lý không ít vấn đề, bản thân Lai Sâm Đặc cũng rất có dã tâm. Cứ nhìn việc hắn dám lợi dụng gia tộc Đạo Tư - một trong tứ đại gia tộc của đế quốc Khai La gây áp lực để dần dần đè ép quyền lực của gia tộc Thác Đức xuống là biết.","Dĩ vãng, Lai Sâm Đặc xử lý mấy cái công văn bình thường như thế này chỉ mất một hai canh giờ là xong nhưng hôm nay hắn đã ngồi trong thư phòng tới trưa mà đống văn kiện chỉ mới xử lý được một chút ...","- Ài!","Lai Sâm Đặc thở dài một hơi thả cây bút trong tay xuống đưa mắt nhìn lên bức tường đối diện trầm ngâm.","Bệnh tình của đại vương tử Địch Áo Tư gần hai tháng nay luôn thắt chặt tâm tư của Lai Sâm Đặc, tại đại lục Tư Đặc Ân người thừa kế luôn là thuận vị từ trên xuống. đại vương tử thân là người thừa kế thuận vị đệ nhất cho tới nay Lai Sâm Đặc luôn bí mật bồi dưỡng hắn thành thái tử, mà năng lực của đại vương tử cũng khiến cho hắn vô cùng hài lòng.","Thế nhưng hiện tại đại vương tử lại lâm phải quái bệnh làm cho tâm tình của Lai Sâm Đặc vô cùng bực bội. Dĩ vãng hắn tao nhã bao nhiêu thì gần đây càng dễ tức giận bấy nhiêu, cả thân hình hắn trong gần hai tháng này cũng gầy mất một vòng.","- Bệ ha, Đại sư Lỗ Đạo Phu và Đại sư Tát Cáp ở bên ngoài cầu kiến!","Đúng lúc này ở bên ngoài cửa thư phòng truyền tới thanh âm.","Thật ra đối với chuyện đám người Đại sư Lỗ Đạo Phu thất thủ vô sách với bệnh tình của đại vương tử khiến cho Lai Sâm Đặc vô cùng căm tức đến mức thực sự muốn đem cả đám đê giai Linh Dược Sư ra chém đầu sau đó hung hăng dằn vặt Lỗ Đạo Phu một trận! Cả Linh Dược Sư điện cũng chỉ có Bỉ Tư Pháp Mỗ làm ra được chút tác dụng khiến Lai Sâm Đặc có chút thoả mãn!","Nhưng mà Linh Dược Sư không giống với Linh Sư, Lai Sâm Đặc chỉ có thể căm tức trong lòng chứ không thực sự dám chém đầu các Linh Dược Sư, trừ khi là hắn muốn làm công địch của cả vương quốc!"]