["Đối với mấy người đại vương tử bái phỏng lúc diễn ra trên đại hội dòng họ, sau đó Thác Đức gia tộc trước tiên tiến hành điều tra, Thác Đức gia tộc dầu gì cũng là một trong tam đại gia tộc vương quốc, hơn nữa chuyện tình đại vương tử trước đó vài ngày sinh bệnh cũng không phải là bí mật, rất nhanh toàn bộ người của Thác Đức gia tộc đều biết Kiệt Sâm chữa hết bệnh cho đại vương tử, sau đó lan truyền ra ngoài.","Đây chính là tật bệnh mà toàn bộ Linh Dược Sư của vương quốc vô số Linh Dược đại sư, kể cả đệ nhất Linh Dược Sư Lỗ Đạo Phu đại sư vương quốc đều không thể trị hết lại bị Kiệt Sâm cho thoáng cái chữa khỏi.","Lần thứ nhất, trong lòng Vi Ân đối với lời nói của Kiệt Sâm có thể trị được nguyền rủa của mình, làm cho mình khôi phục thực lực sinh ra một tia tin tưởng.","Nhưng để cho Vi Ân im lặng chính là, Kiệt Sâm tại hơn một tháng trước cáo tri với mọi người trong nội viện, hắn muốn bế quan tu luyện, sau đó liền trốn trong phòng rốt cục mãi không ra. <span style=\"font-size:1px;color:white;\">Bạn đang đọc truyện được lấy tại <a href=\"https://truyenfull.vn\" style=\"color:white;\">Truyenyy</a> chấm cơm.</span>","Mới bắt đầu, Vi Ân dù nóng lòng vẫn có thể đủ kiên nhẫn chờ đợi, nhưng mà nửa tháng sau, Vi Ân thật sự nhịn không được, vì vậy từ lúc đó liền bắt đầu mỗi sáng sớm, trên ghế dài trước cửa phòng Kiệt Sâm xuất hiện thân ảnh của Vi Ân.","Người không biết còn tưởng rằng Vi Ân là thay Kiệt Sâm thủ hộ, đối với Kiệt Sâm có người hầu trung tâm như Vi Ân không ngừng hâm mộ, trên thực tế, những người này lại không biết, Vi Ân mỗi ngày ở chỗ này đều đau khổ vô số lần, oán niệm cùng đợi.","- Thiệt là, sẽ không để cho Đế Linh Sư cao quý ta chờ tới một năm hay nửa năm chứ?","Vi Ân im lặng nhếch miệng, thân là Đế Linh Sư hắn trước kia cũng thường xuyên bế quan, dài đến một năm nửa năm cũng có, nhưng mà phiền muộn thuộc về phiền muộn, Vi Ân không có phương pháp xử lý, lại không dám đi gian phòng đánh thức Kiệt Sâm, nếu người ta tức giận, không trị liệu cho mình nữa thì xui xẻo rồi. Dù sao người ta cũng không thiếu nợ chính mình cái gì.","Nghĩ tới đây, Vi Ân đột nhiên chứng kiến cánh cửa mỗi ngày đều đóng kín vào lúc này đột nhiên mở ra.","Vi Ân không khỏi sững sờ, không đợi hắn có phản ứng, thì chứng kiến Kiệt Sâm trọn vẹn bế quan một tháng trong phòng từ trong phòng chậm rãi đi ra, nhìn sang ánh mặt trời tươi đẹp bên ngoài, Kiệt Sâm mang trên mặt một tia mỉm cười như trẻ con mới sinh.","- Ha ha, Kiệt Sâm ah, ngươi cuối cùng đã đi ra a.","Vi Ân vội vàng đi tới, mang trên mặt tươi cười nói.","- Vi Ân, ngươi tại sao lại ở chỗ này? Có việc gì thế?","Trên mặt Kiệt Sâm cũng mang theo một tia tươi cười, qua một tháng này liên tục tu luyện, Kiệt Sâm tại hai ngày trước rốt cục đem linh lực trong cơ thể mình đạt đến Linh sĩ trung cấp đỉnh phong, sau đó tại khuya ngày hôm trước thành công đột phá đã trở thành một gã cao cấp linh sĩ.","Bất quá sau khi đột phá Kiệt Sâm cũng không có lập tức đi ra, mà là ở bên trong dùng thời gian một ngày đem linh lực trong cơ thể mình chuyển hóa trở thành cao cấp linh sĩ, lúc này mới xuất quan.","Giờ phút này trong cơ thể Kiệt Sâm, cao cấp linh sĩ chi lực nồng đậm không ngừng lưu chuyển lên, mang đến cho Kiệt Sâm một loại cảm giác cường đại.","- Khục khục, cái này sao, ngươi không phải đã nói thay ta nghiên cứu một chút, kiểm tra một chút nha. . .","Vi Ân hơi ngơ ngác, cà lăm nói.","Kiệt Sâm nghe một chút liền hiểu, hắn mang trên mặt nụ cười, như mọt thủ trưởng an ủi cấp dưới, vỗ vỗ bả vai Vi Ân nói:","- Yên tâm đi, việc ta đã nói rồi, thì nhất định sẽ không nuốt lời.","- Vậy là tốt rồi, vậy là tốt rồi, ha ha, ta đã nói rồi!","Vi Ân hưng phấn cười to nói.","Nếu dĩ vãng, có ai dám can đảm vỗ bả vai của một bát giai cao cấp Đế Linh Sư Vi Ân thì nhất định hắn sẽ nộ khí trùng thiên, nhưng mà bây giờ đang ở trước mặt Kiệt Sâm, đối với Kiệt Sâm tràn đầy chờ mong lại không có cảm thấy chút nào không thỏa đáng, điểm này biến hóa vi diệu, mà ngay cả chính như Vi Ân cũng không có phát giác được.","Cảm thụ một chút trạng thái hoàn mỹ của chính mình, Kiệt Sâm nhẹ gật đầu, hướng về trong phòng thí nghiệm của mình đi đến, mà Vi Ân cũng thành thành thật thật đi theo sau lưng Kiệt Sâm.","- Hả?","Ngay tại thời điểm hai người đi đến cửa phòng thí nghiệm, vừa mới chuẩn bị đi vào, Kiệt Sâm đột nhiên nhíu mày nói:","- Vi Ân, ngươi có nghe được thanh âm gì hay không?","- Thanh âm? Đúng là có thanh âm gì đó.","Vi Ân sững sờ một chút, lập tức yên tĩnh lắng nghe rồi cau mày nói.","- Các ngươi muốn làm gì, mau cút đi cho ta, nếu không Kiệt Sâm thiếu gia chắc chắn không bỏ qua cho đám người các ngươi.","Một cái thanh âm quen thuộc vang lên trong cảm giác của Kiệt Sâm, tuy rằng thanh âm này bởi vì kinh hoảng mà có chút biến âm, nhưng mà Kiệt Sâm vẫn nhận ra đây là tiếng của thị nữ Cơ Lệ đã được phân phối cho mình.","- Ha ha, Kiệt Sâm thiếu gia? Hai người các ngươi nói mê sảng cái gì thế? Kiệt Sâm thiếu gia của các ngươi những ngày này cũng không biết chạy đi chỗ nào chết rồi, hơn nữa, hai người các ngươi chỉ là một thị nữ nho nhỏ, hắn sẽ bởi vì hai người thị nữ các ngươi mà đắc tội chúng ta sao? Ha ha, quả thực là hay nói giỡn.","Một thanh âm cuồng tiếu truyền đến, mang theo dâm đãng cùng hèn mọn bỉ ổi, làm cho người chán ghét.","- Đi, Vi Ân, chúng ta đi nhìn xem.","Kiệt Sâm mặt âm trầm, hướng về địa phương thanh âm truyền đến đi tới.","Tại ở bên trong một hoa viên cách biệt viện bên ngoài Kiệt Sâm không xa, Cơ Lệ cùng Khắc Lôi Nhã giờ phút này vô cùng khẩn trương tựa ở bên cạnh một tòa núi, vẻ mặt vô cùng kinh hoảng. Một số thiêu niên mang trên mặt nụ cười dâm đãng đang vây quanh hai người bọn họ, những thiếu niên này đúng là Đan Trữ Đốn và các ẹệ tử trong gia tộc Thác Đức.","- Đan Trữ Đốn thiếu gia, các ngươi muốn làm gì, mau tránh ra, bằng không thì ta sẽ kêu to lên.","Cơ Lệ cố giả bộ trấn định nói.","- Kêu, ha ha, kêu đi, cho dù ngươi có kêu nát cả cuống họng cũng vô ích mà thôi.","Đan Trữ Đốn dẫn đầu hung hăng nhổ một miếng nước bọt, cười độc ác nói:","- Cơ Lệ, vốn ngươi nên là thị nữ của ta, lại bị phân phối cho Kiệt Sâm, hừ, thật không biết gia tộc nghĩ như thế nào. Cơ Lệ, ngươi chớ phản kháng ngoan ngoãn đi theo thiếu gia ta mau, Kiệt Sâm bất quá là con của một ten gia hỏa bị trục xuất mà thôi. Theo bổn thiếu gia ta, ta cam đoan ngươi sau này toàn được ăn cao lương mĩ vị, vinh hoa phúa quý. Ha ha.","- Đúng đấy, Cơ Lệ ah, theo Đan Trữ Đốn thiếu gia tốt hơn cái tên Kiệt Sâm thiếu gia ấy nhiều.","Một số thiếu niên khác cũng cười ha ha nói.","Trong tiếng cười điên dại của mọi người, Đan Trữ Đốn duỗi ra bàn tay heo sờ sờ khuôn mặt của Cơ Lệ, khuôn mặt hắn mang theo nụ cười dâm đãng, trong khi nàng đang cố tránh nhưng không được.","- Bại hoại, cút ngay, không cho phép các ngươi khi dễ Cơ Lệ tỷ tỷ.","Khắc Lôi Nhã nãy giờ trốn ở một bên không nói gì mạnh mẽ vọt ra, hai tay hung hăng đẩy Đan Trữ Đốn ra."]