["Uy Tư vương quốc với tư cách là đệ nhất cường quốc Tây Bắc, tại tất cả phương diện đều trên Áo Lan Đa vương quốc một bậc, huống chi lần này người dẫn đội Linh Dược Sư đại hội của Uy Tư vương quốc là đệ nhất Linh Dược Sư Tây Bắc lục giai cấp thấp Linh Dược tôn sư Tây Nhĩ Đốn Đại Sư, mà hộ vệ dẫn đội là cao thủ thất giai trung cấp danh xưng Hoàng Linh Sư Nặc Duy Tư Cơ.","Cho dù là tất cả mọi người của đoàn đại biểu Áo Lan Đa vương quốc xuất động, chỉ sợ cũng căn bản không cách nào tạo thành tổn thương cho đối phương.","Kiệt Sâm không thèm để ý chút nào cười:","- Lỗ Đạo Phu đại sư, ngươi yên tâm, chuyện này là chuyện riêng của ta, do ta tự mình tới xử lý, cũng không có nghĩa là động thái của Áo Lan Đa vương quốc đối với Uy Tư vương quốc.","Lỗ Đạo Phu sắc mặt hơi biến đổi, giờ phút này trong lòng của hắn là vừa giận vừa tức vừa vội, lời này của Kiệt Sâm chính là biểu thị cho thái độ của hắn, nếu Lỗ Đạo Phu thật sự thờ ơ, mà để cho Kiệt Sâm một người xuất đầu thì cho dù trong lòng Kiệt Sâm không có bất mãn, nhưng quan hệ hắn cùng Kiệt Sâm và thái độ của Kiệt Sâm với Áo Lan Đa vương quốc vô cùng tốt chỉ e sau này sẽ vì thế mà cải biến.","- Dám can đảm làm tổn thương người của ta, ta sẽ khiến cho hắn phải hối hận vì đã sinh ra trên cái thế giới này.","Kiệt Sâm nói bằng giọng chém đinh chặt sắt, trong giọng nói mang theo sự kiên định không thể nào thay đổi. <a href=\"https://truyenfull.vn/\" style=\"color:white;font-size:1px;\">Truyện Tiên Hiệp - Truyện FULL</a>","Kiếp trước Kiệt Sâm thân là cô nhi, bên người căn bản không có một người thân, chỉ có những thủ hạ của hắn trung thành và tận tâm đi theo, đối với họ Kiệt Sâm không cảm thấy là gánh nặng gì.","Nhưng mà ở kiếp này, sau khi sống lại Kiệt Sâm tuy rằng có được gia tộc, nhưng đối với Thác Đức gia tộc, lòng trung thành của hắn cũng không mạnh, vì vậy đối với người bên cạnh, Kiệt Sâm đối đãi với họ như những người thủ hạ ở kiếp trước vĩnh viễn không buông bỏ, trung thành và tận tâm vô cùng quý trọng.","Hắn tuyệt không dễ dàng tha thứ bất luận kẻ nào xúc phạm tới người bên cạnh mình dù chỉ một chút.","- Điện hạ, điện hạ.","Kiệt Sâm cười lạnh một tiếng, ánh mắt đã rơi vào trên người La Bá Tỳ:","- La Bá Tỳ đại sư, lần này Uy Tư vương quốc đi theo đoàn đại biểu đến đây có rất nhiều vương tử sao?","La Bá Tỳ do dự một chút, lên tiếng nói:","- Ngoại trừ Bát vương tử Tư Lí Lan Tạp tham gia Linh Dược Sư đại hội thì vương tử cùng theo tới chỉ có Tam vương tử Mạt Lạp Khắc Uy Tư vương quốc mà thôi.","- Mạt Lạp Khắc, Mạt Lạp Khắc, hắc hắc!","Kiệt Sâm cười lạnh một tiếng, ngưng mắt nhìn phương xa, ánh mắt như là trực tiếp đã vượt qua khoảng cách không gian rơi xuống phủ đệ của Uy Tư vương quốc.","Kiệt Sâm cười lớn, ngay cả chào hỏi những người bên cạnh cũng không làm, thân hình trực tiếp nhoáng lên một cái ra khỏi trang viên hướng về phía xa đi tới.","Mà Vi Ân cũng không nhìn một ai, hai tròng mắt của hắn lập lòe tinh quang theo sát phía sau Kiệt Sâm.","Phản ứng của Kiệt Sâm để cho hắn có chút vui mừng, đối với hai người thị nữ của Kiệt Sâm, hắn đều coi như muội muội mà đối đãi. Những ngày này ở cùng với Khắc Lôi Nhã trong lòng Vi Ân càng có chút yêu thích thiếu nữ hay xấu hổ không có chút tâm cơ này.","Bởi vậy trước đó hắn nhìn thấy Khắc Lôi Nhã bị hôn mê, trong lòng cũng đã quyết định, mặc kệ đối phương là ai, mặc kệ thái độ của Kiệt Sâm là cái gì, hắn cũng muốn thay Khắc Lôi Nhã tìm về một cái công đạo.","Nếu là Kiệt Sâm bởi vì đối phương thế lớn mà không đi tìm đối phương gây phiền toái, Vi Ân tuy rằng đã quyết định đi theo Kiệt Sâm, nhưng mà trong lòng khó tránh khỏi một tia khó chịu, nhưng mà phản ứng của Kiệt Sâm hôm nay để cho hắn cảm nhận được vô cùng kích động.","Nhìn bóng lưng Kiệt Sâm rất nhanh, Lỗ Đạo Phu cùng Đế Lâm lập tức biến sắc nhìn nhau, trên mặt đều lộ ra một tia do dự.","Rốt cục, Lỗ Đạo Phu cắn răng, lên tiếng nói:","- Đế Lâm, chạy nhanh triệu tập nhân thủ, chúng ta cùng đi.","Đế Lâm nhẹ gật đầu, muốn rời đi, lại nghe Lỗ Đạo Phu nói:","- Được rồi Đế Lâm, ngươi cùng ta mau chóng đuổi theo, nếu là Kiệt Sâm có cái gì không hay xảy ra thì không tốt. Ngả Lệ Ti, ngươi tụ tập tất cả mọi người đuổi theo sau.","Tiếng nói vừa dứt, thân ảnh Lỗ Đạo Phu cùng Đế Lâm đồng dạng cũng rất nhanh biến mất ở trong trang viên chỉ để lại hai người La Bá Tỳ cùng Tạp Khoa Lý hai mặt nhìn nhau.","Nếu như Kiệt Sâm một người tiến đến có thể tính toán là chuyện cá nhân, nhưng mà Lỗ Đạo Phu cùng Đế Lâm cùng nhau tiến đến, đã đem sự tình thăng lên đến giữa quốc gia.","- Tạp Khoa Lý, ngươi lập tức theo sau họ, ta lập tức trở về đem chuyện này bẩm báo Tra Lý bệ hạ.","La Bá Tỳ suy nghĩ một lát, cũng ngưng trọng lên tiếng:","- Nhớ rõ, nếu như có thể thì tận lực đừng làm cho Kiệt Sâm xuất hiện cái gì ngoài ý muốn.","Tạp Khoa Lý kinh ngạc mắt nhìn La Bá Tỳ, bất quá hắn không nói thêm gì, thân ảnh nhoáng lên cũng đuổi theo.","Giờ phút này, đúng là sau giờ ngọ, mặt trời nghiêng nghiêng về phía tây có hương vị sắp tới lúc hoàng hôn.","Phủ đệ của đoàn đại biểu của Uy Tư vương quốc ngụ tại vương thành Tạp Mai, kéo dài ra đường phố phồn hoa. Nơi cửa ra vào có hai hộ vệ ánh mắt sáng ngời, nhất cử nhất động đều toát ra khí thế cường hãn nhìn người trên đường đi tới đi lui.","Trên thực tế, trong lòng những hộ vệ này đều coi chuyến đi Linh Dược Sư đại hội lần này là lần du ngoạn xuất ngoại khó mà có được, những lần tổ chức trước chẳng phải cũng thế sao?","Nhưng mà nguyên bản Bát vương tử Tư Lí Lan Tạp điện hạ hạ lời thề muốn đoạt chức quán quân cuối cùng chỉ về thứ hai khiến hào khí bên trong phủ đệ Uy Tư vương quốc lập tức thay đổi.","Những hộ vệ này nguyên bản vô cùng lười nhác cũng phải phấn chấn lại tinh thần, tuy rằng bọn họ cũng đều biết, căn bản không có khả năng có người dám can đảm mạo phạm phủ đệ Uy Tư vương quốc, nhưng mà sợ hãi vị đại nhân nào đó tâm tình không tốt thấy mình sẽ thóa mạ một trận, vì thế họ vẫn phải nghiêm khắc chấp hành nhiệm vụ thủ vệ.","Trên đường phố, người đi qua đi lại đều có thể cảm nhận được ánh mắt sắc bén đến từ hai gã hộ vệ này, khí thế cường đại của họ khiến cho trái tim đám người đó đập thình thịch, trong lòng không khỏi vì sự cường đại của Uy Tư vương quốc mà sinh ra một tia sợ hãi.","Đúng lúc này, trên một góc đường đột nhiên xuất hiện thân ảnh của hai người, hai người này từ vừa xuất hiện, ánh mắt liền nhìn chằm chằm vào phủ đệ của Uy Tư vương quốc.","Nhưng mà chính là ánh mắt thong dong này khiến cho hai gã hộ vệ có kinh nghiệm phong phú nổi lên một tia báo động, ở bên trong, cảm giác của bọn hắn, hai người trước mặt này như là hai ngọn núi lửa sắp phun trào, trên người họ tản ra một loại khí thế khiến cho người ta rung động.","Hai gã hộ vệ lập tức nhìn nhau, từ điệu bộ này của đối phương để cho bọn họ cảm nhận được một chút khí thế hung mãnh.","- Không phải là có người thực sự dám tới phủ đệ của Uy Tư vương quốc chúng ta nháo sự chứ?","Trong lòng hai người đồng thời toát ra một tia kinh ngạc, tiến lên trước một bước nói:","- Các ngươi...","Không đợi đám người đem lời hỏi xong, ánh mắt sắc bén của hai người đó đã lạnh lùng nhìn tới.","Giờ khắc này, hai gã hộ vệ cảm giác mình như là bị một đầu cự thú thời tiền sử theo dõi, da đầu rung lên từng cơn, lồng ngực kinh hoàng, ngay cả hô hấp cũng không tự chủ được mà ngừng lại.","- Hừ.","Trong mắt của những người đi đường, nguyên bản hai gã hộ vệ cực kì cường hãn đột nhiên sắc mặt trắng nhợt, phốc oành một tiếng, toàn bộ đều ngã ngồi ở trước cổng chính, trên mặt lộ vẻ vẻ hoảng sợ.","Người ra tay dĩ nhiên là Vi Ân đã được Kiệt Sâm khôi phục đến bát giai cấp thấp đế Linh Sư.","Vi Ân thân là bát giai đỉnh phong Đế Linh sư, một thân thực lực đăng phong tạo cực (*đạt tới đỉnh cao), tung hoành thiên hạ, hôm nay sau khi khôi phục thực lực, khí thế bễ nghễ thiên hạ phong vân một cõi lại một lần nữa lại xuất hiện trên người của hắn.","Đế Linh Sư chính là đế vương trong các Linh sư, những Linh Sư hộ vệ này trước mặt Vi Ân thì như là dân chúng nông thôn thấy được hoàng đế cao cao tại thượng, chỉ riêng khí thế đã có thể làm suy sụp cả hai người.","Tuy rằng trên thân thể hai gã hộ vệ không có bị tổn thương thực chất, nhưng mà tâm linh hai người bọn họ đã gặp phải bị thương nghiêm trọng chỉ sợ cuối cùng cả đời, cũng không cách nào tiến thêm trên con đường linh sư nữa.","Nhìn đại môn cực lớn đóng chặt, khóe miệng Kiệt Sâm nhếch lên một tia cười lạnh. Dưới ánh mắt kinh ngạc nhìn soi mói của vô số người, tay phải Vi Ân nhẹ nhàng nâng lên.","- Tạch tạch tạch...","Oanh!!!","Từng khối Hàn Băng nhanh chóng dùng tay phải của Vi Ân làm trung tâm lan tràn ra, lập tức liền đem cả đại môn đóng băng. Lập tức trong ầm ầm nổ vang, đại môn cực lớn trong chốc lát ầm ầm sụp đổ, biến thành đầy. Cho dù là một ngũ giai Tông Linh Sư đều không thể có thể một quyền phá vỡ trong chốc lát ầm ầm sụp đổ, biến thành vụn băng đầy đất.","Ánh mắt Kiệt Sâm toàn bộ bước qua vụn băng đầy đất nhìn toàn bộ trang viên.","Kế tiếp là một thanh âm như sấm sét giữa trời vang vọng trong toàn bộ trang viên, thanh âm này quanh quẩn mãi không dứt.","- Mạt Lạp Khắc, đi ra nhận lấy cái chết!!!","Thanh âm ầm ầm như tiếng lôi minh chấn động màng nhĩ của tất cả mọi người, thanh âm mang theo áp lực khiến họ răng đập vài nhau, màng tai đau nhức.","- Người nào, dám tới nơi này giương oai!","Trong trang viên, một ít hộ vệ nhanh chóng lướt đi tới cửa lớn, thấy Kiệt Sâm cùng Vi Ân hai người và cảnh cửa đại môn chỉ còn một mảnh toàn vụn băng, trên mặt đều tràn đầy vẻ phẫn nộ.","Uy Tư vương quốc với tư cách là đệ nhất cường quốc Tây Bắc, những hộ tống này hộ tống đoàn đại biểu Linh Dược Sư đến đây đa số là hộ vệ cung đình. Bất luận là tại vương quốc của mìn hau là chư quốc tây bắc đều quen thói hoành hành. Hôm nay thấy có người đánh tới tận cửa, lại hét lớn tên của tam vương tử đi ra chịu chết, lập tức nguyên một đám sắc mặt đỏ bừng, trong lòng phẫn nộ không thôi.","Trong lúc nhất thời, trước sau đuổi tới gần mười hộ vệ, toàn bộ đều lập tức rút lợi nhận bên hông ra nhìn chằm chằm vào hai người Kiệt Sâm.","Không khí trong nháy mắt ngưng đọng lại.","Trong miệng gần mười tên hộ vệ rống giận, linh lực quang mang chớp trên người chớp động, hung hăng đánh về phía Kiệt Sâm cùng với Vi Ân.","Mặc kệ đối phương là thân phận gì, trong lòng họ cũng đã hạ quyết tâm, trước bắt hai người này lại hảo hảo chăm sóc một phen rồi mới nói sau.","Gần mười hộ vệ cung đình cùng nhau công kích là dạng tình cảnh gì?","Vô số người đi dường đứng trước cửa chính nhìn tràng cảnh đó, lần đầu tiên họ được chứng tràng diện này.","Nhiều loại hào quang ở trên người mười tên hộ vệ đằng kia phát ra, linh lực bên trong không khí lập tức vô cùng nóng bỏng, toàn bộ Thiên Địa cũng thoáng chốc giống như tối sầm lại, trong không trung truyền đến từng cơn linh lực chấn động phát ra những tiếng ong ong.","Mấy người này đều là Linh Sư của Uy Tư vương quốc, tuy rằng phần lớn đều tứ giai Thiên Linh Sư, ngẫu nhiên còn có hai cái ngũ giai Tông Linh Sư, luận lực lượng thân thể, tuy rằng cường đại, nhưng còn chưa đủ để tạo nên bao nhiêu thanh thế, nhưng gần mười người công kích thì lại bất đồng.","Trong thiên địa đột nhiên phủ lên một hồi cuồng phong, theo cơn sóng gió ngập trời hướng về phía hai người Vi Ân cùng Kiệt Sâm mãnh liệt đánh úp lại.","Dưới cỗ sóng lớn này hai người Vi Ân cùng Kiệt Sâm tựa như một con thuyền nhỏ giữa biển cả bao la, trong giây lát muốn lật chìm nghỉm.","Những cảm giác này chỉ xuất hiện trong mắt những người đi đường mà thôi, Vi Ân trong gió lốc không có chút nào biểu lộ, khóe miệng mang theo một tia cười lạnh, tiến lên trước một bước, đang muốn xuất thủ thì...","- Dừng tay!","Một tiếng hét phẫn nộ kinh thiên đột nhiên từ phía xa truyền đến, thanh âm kia từ xa đến gần, lúc trước vẫn còn ở nơi hư vô, vậy mà trong nháy mắt đã đi tới phía trên đỉnh đầu của hai người Vi Ân cùng Kiệt Sâm. Ở bên trong, tiếng hét phẫn nộ một đạo linh lực màu đỏ rực tạo thành khí lãng, phô thiên cái địa đón nhận công kích của mười tên hộ vệ.","Trong ầm ầm nổ vang, Hỏa Hệ linh lực màu đỏ rực lan tràn về phía chân trời lập tức đem mười hộ vệ bao phủ vào, thanh âm kêu rên liên tiếp vang lên trong hồng mang.. Ánh sáng màu đỏ đến nhanh, đi cũng nhanh, một lát sau đã hoàn toàn biến mất, một đạo nhân ảnh chậm rãi xuất hiện trước mặt Vi Ân, tiếp đó là đám người Đế Lâm theo sát phía sau chạy tới.","Mà mười tên hộ vệ lúc trước hùng hổ, hung mãnh tiến tới thì hiện giờ ngã đứng ngã ngồi trên mặt đất, khóe miệng mang theo từng tia máu, trên mặt lộ ra vẻ hoảng sợ.","Nguyên bản theo suy đoán của bọn hắn thì đối phương chẳng qua là một tên gia hỏa to gan lớn mật tiến tới đây mà thôi. Nhưng mà đạo thân ảnh bay từ trên không xuống khiến cho họ biết rõ, chuyện này có sự nhúng tay của lực lượng mạnh nhất Tây Bắc vương quốc - thất giai Hoàng Linh Sư.","Xoạt!!","- Thất giai Hoàng Linh Sư, đối phương cũng có thất giai Hoàng Linh Sư.","- Đúng là cường giả của quốc gia đó, nhưng tại sao lại dám tiến vào phủ đệ của Uy Tư vương quốc đánh hộ vệ của họ?","- Trời ạ, chẳng lẽ Tây Bắc lại muốn bắt đầu loạn rồi sao?","Dân chúng chung quanh lập tức sôi trào, thất giai Hoàng Linh Sư chính là Tối Cường Giả của một quốc gia, toàn bộ Tây Bắc, cũng chỉ có lác đác hơn mười người. Mỗi một người đều là nhân vật thành danh đã lâu, dân chúng Tây Bắc nhắm mắt lại đều có thể đếm biết được, bất kỳ một ai cũng là đại biểu cho thể diện của một vương quốc. Hôm nay lại có thất giai Hoàng Linh Sư xông vào phủ đệ của Uy Tư vương quốc đả thương mười người hộ vệ của Uy Tư vương quốc, mặc kệ là nguyên nhân gì, loại giây máu trắng trợn này không phải bất kì một quốc gia nào cũng có thể dễ dàng tha thứ."]