["Điều này sao có thể?","Mà ngay cả bọn người Tây Nhĩ Đốn đại sư trên đài khách quý cũng khẩn trương nhìn dụng cụ của Kiệt Sâm chỗ, trong nội tâm nổi lên từng trận sóng lớn. Tư Lí Lan Tạp bọn hắn cũng đã là thiên tài không tệ lắm rồi, còn Kiệt Sâm 18 tuổi kia được xem là gì? Thiên tài siêu việt bọn hắn sao?","Thần đâu, ngươi đang đùa với mọi người sao!","Đinh!","Ngay khi trong nội tâm mọi người đang sợ hãi thán phục không thôi, một tiếng sai lầm lập tức truyền vào trong tai mọi người.","- Ha ha, ta nói rồi, Kiệt Sâm kia sao có thể một mực bảo trì hoàn mỹ được.","Lập tức trong đám người truyền ra một tiếng hô to.","- Ha ha, tiểu tử kia cuối cùng cũng không trụ được nữa, bất quá cũng coi như là thiên tài khó được rồi, chỉ là so với những thiên tài như Tư Lí Lan Tạp điện hạ vẫn còn kém một chút.","Một ít người xem thở phào một hơi như trút được gánh nặng, không thể chờ đợi được nghị luận lên.","- Cái kia, vừa rồi sai lầm tựa hồ là Lạc Khố Ân thì phải...","Trong đám người không biết ở đâu truyền đến một thanh âm yếu ớt.","- Lạc Khố Ân? Không có khả năng, tiểu tử ngươi nói đùa gì vậy, Lạc Khố Ân chính là tứ giai đê cấp Linh Dược Thiên Sư, phạm sai lầm sao có thể là hắn được!","- Đúng vậy!","Tất cả mọi người là khinh thường phát ra thanh âm khinh bỉ với người nọ, sau đó ngẩng đầu nhìn qua màn hình lên, trên mặt mang theo thần sắc xem thường với người nọ.","Nhưng sau khi bọn hắn nhìn thấy dòng chữ trên màn hình, biểu lộ của tất cả mọi người đều lập tức cứng lại, nguyên một đám trợn mắt há hốc mồm ngốc đứng đó, hóa đá tại chỗ.","Trên màn hình rõ ràng hiện ra mấy chữ sau \"Số 1, Tư Lí Lan Tạp, hoàn mỹ! \" \"Số 2, Lạc Khố Ân, tốt đẹp! \" \"Số 5, Kiệt Sâm, hoàn mỹ! \"","- Cái này... Cái này...","Trên mặt tất cả mọi người đều lộ ra thần sắc khó có thể tin, giống như gặp quỷ vậy, trong miệng thì thào lên tiếng:","- Ngay cả Lạc Khố Ân tứ giai đê cấp Linh Dược Thiên Sư cũng mắc sai lầm, Kiệt Sâm kia sao lại không vấn đề gì chứ? Trời ạ, không phải nói thực lực Kiệt Sâm so với Lạc Khố Ân còn mạnh hơn đấy chứ? Không có khả năng, điều đó không có khả năng!","Đinh!","Ngay khi tất cả mọi người kinh ngạc, lại tiếng sai lầm truyền tới.","- Cũng may, cũng may, Kiệt Sâm kia phạm phải sai lầm ngay sau Lạc Khố Ân, vận khí, nhất định là vận khí.","Trong lòng mọi người thở ra một hơi, lại phát hiện, mấy chữ hoàn mỹ đằng sau Tư Lí Lan Tạp điện hạ sau một khắc liền biến thành tốt đẹp, mà đằng sau Kiệt Sâm vẫn là chữ hoàn mỹ chướng mắt","Phạm phải sai lầm ngay sau Lạc Khố Ân cũng không phải là Kiệt Sâm bọn hắn vô cùng chờ mong, mà là người được mọi người coi trọng nhất, cảm thấy có hi vọng đoạt giải quán quân nhất, Tư Lí Lan Tạp.","Xoạt!","Cái này, chung quanh khán đài lập tức triệt để sôi trào lên, thật bất khả tư nghị? ... Cái này... Đinh... Một tiếng bén nhọn đột ngột vang lên giữa sân, cửa thứ ba chấm dứt, ba người Tư Lí Lan Tạp, Lạc Khố Ân, Kiệt Sâm lại lần nữa tiến nhập cửa thứ tư.","\"Cửa thứ ba hoàn mỹ thông qua, cửa thứ tư đang tiến hành... \" Nhìn dùng chữ đằng sau danh tự Kiệt Sâm, đám đại sư ngồi trên đài khách quý đều đưa mắt nhìn nhau, trong hai mắt toát ra vô cùng rung động.","Cho dù là bọn họ năm đó, lúc tham gia Linh Dược sư đại hội cũng không thể hoàn mỹ thông qua cửa thứ ba này a, càng quan trọng hơn là, đối phương hiện giờ mới chỉ có 18 tuổi thôi.","Thiên tài như vậy, sao lại hết lần này tới lần khác bị Áo Lan Đa vương quốc đạt được chứ? Nếu ở vương quốc của mình vậy thì tốt rồi.","Ngay khi bọn Tây Nhĩ Đốn đang vô cùng ghen ghét thì trên mặt Lỗ Đạo Phu lại lộ ra một tia cười khoan thai, trong nội tâm vô cùng đắc ý.","Đã bao lâu rồi, Áo Lan Đa vương quốc đã bao lâu chưa phát ra danh tiếng ở Linh Dược sư đại hội rồi!","Hôm nay, Lỗ Đạo Phu rốt cuộc đã tới giờ khắc này!","- Dĩ nhiên là ba người cùng nhau tiến vào cửa thứ tư.","- Tam đại thiên tài và đồng đài cạnh kỹ ah, Linh Dược sư đại hội lần trước, căn bản bản không có người nào có thể tiến vào cửa thứ tư, lúc này đây rõ ràng lại thoáng cái có ba người","- Cũng không biết tiếp theo trong ba người bọn hắn ai là người bị loại bỏ trước nữa?","Tất cả mọi người hai mặt nhìn nhau, lúc này đây, đã không còn người nào dám nói gì Kiệt Sâm nữa, Kiệt Sâm trẻ tuổi thì làm sao? Người duy nhất hoàn mỹ thông qua cửa thứ ba, đã khiến tất cả mọi người ở đây biết được thực lực của hắn.","Kế tiếp, tất cả người xem đều nhìn không chuyển mắt vào màn hình, thời gian trôi qua từng chút một, trong lòng của bọn hắn cũng càng ngày càng khẩn trương.","Đột ngột","Cơ... Phanh!","Dụng cụ Số 2 đột nhiên phát ra một hồi tiếng kêu, lập tức cửa kháo thí phanh một cái, đột nhiên bị mở ra.","Xoạt!","Toàn bộ khán đài thoáng cái triệt để rối loạn.","- Lạc Khố Ân, lại là Lạc Khố Ân, người thứ nhất bị loại bỏ khỏi cửa thứ tư lại là Linh Dược Thiên Sư Lạc Khố Ân của vương quốc chủ nhà!","Trong đám người phát ra trận trận thanh âm ông ông.","Lạc Khố Ân sau khi đi ra khỏi khảo thí khí, ánh mắt trước tiên liền rời vào vị trí Số 1 bên cạnh, trên dụng cụ Tư Lí Lan Tạp, sau khi thấy dòng chứ đang tiến hành cửa thứ tư, hai con ngươi của Lạc Khố Ân ngươi không khỏi ảm ảm.","Phanh!","Vừa lúc đó, lại là một tiếng tiếng oanh minh truyền đến, Tư Lí Lan Tạp lúc trước không phạm phải sai lầm cũng nhanh chóng sáng lên đèn đỏ, sau đó, Tư Lí Lan Tạp mặt mũi tràn đầy ảo não cũng đi ra từ trong khảo thí khí.","Sau khi đi ra khỏi khảo thí khí thấy được Lạc Khố Ân, trên gương mặt vốn ảo não của Tư Lí Lan Tạp lập tức lộ ra một tia nụ cười chiến thắng.","Theo Tư Lí Lan Tạp thấy thì trong tất cả tuyển thủ dự thi, cũng chỉ có hắc mã tứ giai đê cấp Linh Dược Thiên Sư Lạc Khố Ân này là có thể mang đến cho mình chút uy hiếp, hiện giờ nếu đối phương đã bị đào thải trước cả mình, như vậy mình có lẽ chính là đệ nhất hoàn toàn xứng đáng rồi.","- Aizz, cửa thứ tư này thật sự quá khó khăn, phân loại của nguyên tố thừa số quá nhiều, tốc độ phản ứng quá nhanh, thật không biết năm đó tiền bối đột phát đế cửa thứ năm đến cùng là làm sao làm được.","Vừa nghĩ tới tình hình cửa thứ tư, trong nội tâm Tư Lí Lan Tạp liền không khỏi sinh ra một tia cảm giác bị thất bại, quá khó khăn, thật sự là quá khó khăn. <span style=\"font-size:1px;color:white;\">Bạn đang đọc truyện được lấy tại <a href=\"https://truyenfull.vn\" style=\"color:white;\">Truyenyy</a> chấm cơm.</span>","Hai người Tư Lí Lan Tạp và Lạc Khố Ân lạnh lùng nhìn nhau một cái, lập tức vẻ mặt tươi cười nhìn về phía trong tràng, chuẩn bị tiếp nhận tiếng vỗ tay nhiệt liệt của toàn trường.","Nhưng mà... Đáp lại bọn hắn lại là một mảnh yên tĩnh tràn ngập quỷ dị.","Tất cả người xem ở đây, kể cả đám Tây Nhĩ Đốn đại sư, thậm chí là đám tuyển thủ, tất cả đều đứng thẳng người, duỗi cái cổ dài ra, con mắt gắt gao nhìn chằm chằm vào sau lưng hai người, không hề chớp mắt.","Giống như sau lưng hai người đang có một cực phẩm mỹ nữ đang cởi quần áo vậy, căn bản không chuyển ánh mắt dù chỉ một chút"]