["- Ai ui ...","Bị hai đấm của Kiệt Sâm nện trúng, đạo hắc ảnh kia lập tức truyền ra một hồi tiếng kêu thảm thiết, thân hình chớp động một cái đã thối lui tới cửa vào ký túc xá!","- Ặc, Kiệt Sâm ngươi cũng quá hung ác a, ta với ngươi nào có thâm cừu đại hận gì đâu chứ?","Hắc ảnh vừa lui đến cửa đột nhiên phát ra một tràng phàn nàn.","- Tạp La Đặc?","Kiệt Sâm xuống giường nhìn lại thì mới thấy người nọ chính là tên ở cùng phòng với mình, đồng thời cũng là tên hồi chiều ở trong phòng thí nghiệm đứng bên cạnh mình - Tạp La Đặc.","- Không phải là ta thì còn là ai? Kiệt Sâm, không ngờ ngươi ra tay cũng hung ác lắm a!","Nhẹ nhàng xoa xoa hai tay vừa mới tiếp quyền của Kiệt Sâm lúc nãy, Tạp La Đặc nghiến răng nghiến lợi muốn nói gì đó tiếp thì lập tức dùng ánh mắt nghi ngờ nhìn về chỗ Kiệt Sâm:","- Kiệt Sâm, ngươi ... ngươi ... linh lực của ngươi đã đột phá lên Lục giai?","Đối với một quyền vừa rồi của Kiệt Sâm, Tạp La Đặc cũng không quá để ý, nhưng lúc này sau khi đã hồi phục tinh thần thì hắn mới phát hiện có điều gì đó không đúng.","Lấy thực lực Cửu giai linh lực của Tạp La Đặc thì Kiệt Sâm với Ngũ giai linh lực cho dù toàn lực đánh hắn cũng không có bất kỳ tổn thương gì. Nhưng vừa rồi Kiệt Sâm chỉ tuỳ ý đánh ra một quyền lại làm cho hai tay của hắn đau đớn. Đây là một điều mà trước giờ Kiệt Sâm chưa từng làm được, huống chi vừa rồi Kiệt Sâm ngồi trên giường, rõ ràng là đang tu luyện a!","Khẽ gật gật đầu, thấy ánh mắt nghi hoặc của Tạp La Đặc cùng với cái chậu nước và một cái khăn trên bàn thì Kiệt Sâm đã minh bạch vừa rồi Tạp La Đặc đang làm gì:","- Cảm ơn!","Từ trong trí nhớ, Kiệt Sâm biết rõ trong cả học viện này người hiểu rõ bản thân nhất chỉ có cái tên Tạp La Đặc này. Trước kia, mỗi lần Kiệt Sâm tu luyện đến hôn mê thì đều do Tạp La Đặc lặng yên chiếu cố, cũng bởi vì Tạp La Đặc biết được Kiệt Sâm tu luyện thống khổ như thế nào nên mới không hề xem thường Kiệt Sâm như những người khác.","- Thôi đi, giữa huynh đệ chúng ta mà còn khách sáo cái gì, ngươi bệnh hả? Phì phì, không nói cái này, ha ha, việc vui lớn như vậy thì lần này tiểu tử ngươi nhất định phải mời khách đó. Nhất định phải hảo hảo chúc mừng một cái, để đám người kia sau này còn dám nói xấu ngươi hay không!","Tạp La Đặc nhào tới ôm chặt Kiệt Sâm một cái, trên mặt mang theo nụ cười vui sướng từ tận đáy lòng.","Đối với Kiệt Sâm, trong lòng Tạp La Đặc tràn ngập kính nể, mỗi lần hắn nhìn thấy Kiệt Sâm thống khổ trùng kích lên Lục giai mồ hôi nhễ nhại toàn thân và không ngừng co rúm cả người đến cuối cùng phải hôn mê đi thì Tạp La Đặc đều không khỏi tự hỏi bản thân nếu phải thừa nhận thống khổ như vậy thì hắn có thể giống như Kiệt Sâm trước sau như một vẫn không ngừng tu luyện để trùng kích lên Lục giai không?","- Cần phải để ý tới cái nhìn của người khác nhiều vậy sao?","Kiệt Sâm cười nhạt một tiếng, tuy đối với cái ôm này của Tạp La Đặc hắn có chút không quen nhưng lấy kinh nghiệm hai đời làm người của hắn thì hắn rõ ràng có thể cảm nhận được đây là sự quan tâm thật tình của Tạp La Đặc đối với hắn.","- Nói vậy thôi, để ý đám người vô vị đó làm gì! Nhừng mà lúc chiều ngươi chạy đi đâu đó? Khắc Lai Nhân lão sư tìm ngươi mà không thấy, mà ta cả buổi chiều cũng không tìm được ngươi. À, đúng rồi, cái Hoả nguyên tố trụ cột dịch kia ngươi học phối chế hồi nào mà ta không biết thế? Ngươi không biết đâu, lúc ngươi đi rồi, toàn bộ đám đồng học đều phát ngốc ra ha ha, lần này thì ngươi thật sự nổi danh trong Linh Dược Hệ rồi!","Nghe Kiệt Sâm nói vậy, Tạp La Đặc dùng một ánh mắt khác thường nhìn Kiệt Sâm. Hôm nay lúc ở trong phòng thí nghiệm, Tạp La Đặc cảm giác được Kiệt Sâm hôm nay có chút không giống với trước kia bất quá không giống ở chỗ nào thì lúc đó hắn không biết nhưng hiện giờ thì hắn rốt cục đã nhìn ra chỗ bất đồng rồi.","Kiệt Sâm trước kia và Kiệt Sâm lúc này đều rất lạnh nhạt, nhưng Kiệt Sâm trước kia lạnh nhạt là một loại lạnh nhạt không cách nào dung nhập và trong học viện, nói khác hơn thì chính là một loại lạnh lùng do thiếu tự tin bởi vì một mực luôn không thể tấn chức Lục giai được mà sinh ra tâm lý muốn bảo toàn bản thân. Nhưng Kiệt Sâm hôm nay trên mặt cũng đồng dạng lạnh nhạt nhưng lại là một loại lạnh nhạt của kẻ cao cao tại thượng, trong mơ hồ còn có một tia khinh thường phảng phất như hắn chính là một đại nhân vật nhìn đám tiểu hài đồng xung quanh vậy. Tạp La Đặc cũng không hiểu tại sao bản thân lại có cách nghĩ như vậy nữa.","- Khắc Lai Nhân lão sư tìm ta?","Kiệt Sâm hơi kinh ngạc.","- Hoả nguyên tố trụ cột dịch vốn là một loại dược tề rất đơn giản, chỉ cần cố gắng thì ai cũng có thể phối chế được.","Một lần nữa ngồi lại lên giường, Kiệt Sâm khoanh chân nhắm mắt lại không tiếp tục để ý tới Tạp La Đặc nữa.","Vừa mới đột phá lên Lục giai nên Kiệt Sâm hiện giờ cần nhất là phải thoáng củng cố tu vi và năng lượng linh lực trong kinh mạch, đồng thời còn phải trị liệu tổn thương thân thể do buổi chiều nay phối chế Hoả nguyên tố trụ cột dịch nữa.","- Ai cũng có thể phối chế được?","Tạp La Đặc thầm bĩu môi đưa mắt nhìn Kiệt Sâm đang ngồi khoanh chân trên giường một cái rồi hắn cũng bắt chước leo lên giường của mình khoanh chân lại, nhưng trong miệng vẫn lẩm bẩm:","- Xem ra ta cũng phải hảo hảo cố gắng, không có đạo lý nào ngay cả Nhất giai Linh Dược Đồ như ngươi phối chế được mà Ngũ giai Linh Dược Đồ như ta lại không phối chế ra, như vậy không phải là rất mất mặt sao?","Trong lúc củng cố tu vi, những thương tổn ban chiều trong cơ thể Kiệt Sâm rất nhanh đã khôi phục lại, tuy vẫn chưa hoàn toàn khôi phục nhưng ít ra cũng không vì vậy mà để lại di chứng gì.","Đối với cái thân thể suy yếu này của mình, Kiệt Sâm cũng không có biện pháp gì tốt. Muốn đề cao cường độ thân thể cũng không phải chuyện một sớm một chiều là được. Bản thân hắn kiếp trước cũng phải trải qua đại lượng huấn luyện kết hợp với các loại dược tề đặc thù chậm rãi bồi dưỡng mà thành.","Khiến cho Kiệt Sâm cảm thấy vui mừng chính là linh lực nồng đậm như chất lỏng màu trắng ngà trong kinh mạch của hắn sau khi đột phá lên Lục giai bởi vì lúc trước lượng tích luỹ quá lớn nên trong kinh mạch hiện giờ nồng độ linh lực vẫn không khác gì lúc trước. Với cường độ linh lực như vậy, Kiệt Sâm biết cho dù hiện tại bản thân hắn có tiếp tục trùng kích lên Thất giai cũng có nhất định nắm chắc thành công. <span style=\"font-size:1px;color:white;\">Bạn đang đọc truyện được copy tại <a href=\"https://truyenfull.vn\" style=\"color:white;\">Truyện FULL</a></span>"]