["Tuy một quán quán nho nhỏ của các tiểu quốc vùng Tây Bắc này còn lâu mới có thể so sánh cùng các thiên tài ở các đếquốc, tạo nghệ Linh Dược Sư cũng chưa chắc được bao nhiêu nhưng Áo Cổ Tư Đô biết địa vị của Linh Dược Sư ở trênđại lục rất cao, do đó hắn mới muốn bóp chết hết thảy từtrong trứng nước.","Cười lạnh một tiếng, thổ nguyên tố trong phạm vi ngàn mét xung quanh trở nên vô cùng bạo động, hai mắt Áo Cổ Tư Đô sát ý tung hoành.","Trong lòng Lôi Nặc cũng dâng lên sự phẫn nộ, kim hệ linh lực trong cơ thể đang bị Áo Cổ Tư Đô áp chế cũng bắt đầu khởi động.","Khiến cho Lôi Nặc ngoài ý muốn là La Tư Đặc cùng với vịhắc y nhân kia cũng không có rời đi, mộc hệ linh lực và phong hệ linh lực ở xung quanh cũng đồng thời bắt đầu hội tụ.","Chiến đấu sẽ hết sức gây cấn. Nhưng đúng lúc này...","- Chào mừng các vị khách quý từ gia tộc Đạo Tư của Khai La đế quốc từ phương xa đến!","Một thanh âm hùng hồn từ bên trong vương cung truyền ra, quốc vương của vương quốc Áo Lan Đa - Lai Sâm Đặc đứng thẳng tắp trên quảng trường trong hoàng cung. Trong tay cầm một thiết bị phóng đại âm thanh, xung quanh hắn đứngđầy các vệ sĩ cùng cấm vệ quân và thành viên của hoàng gia linh sư đoàn.","- Là quốc vương bệ hạ, là thanh âm của Lai Sâm Đặc bệhạ!","Dân chúng bên trong thành đang khẩn trương nhìn tình huống trên không trung khi nghe thấy thanh âm này thì trên mặt không khỏi lộ vẻ kích động.","Lai Sâm Đặc sắc mặt lạnh lùng quát lớn:","- Ta chính là quốc vương của vương quốc Áo Lan Đa, Lai Sâm Đặc, các ngươi nếu đến vương quốc Áo Lan Đa của ta du ngoạn thì ta kịch liệt hoan nghênh, kính mời các bị dời gót đến hoàng cung của ta. Khắp nơi trong hoàng cung sẽ bày yến tiệc mời chư vị khách quý từ phương xa tới dùng cơm tẩy trần, nhưng nếu...","Thanh âm của Lai Sâm Đặc đột nhiên trở nên lạnh lùng, hai mắt bắn ra tinh mang:","- Nếu các ngươi đến vương quốc Áo Lan Đa của ta để hoành hoành, gây sự muốn giết thần dân của vương quốc ta thì Lai Sâm Đặc ta tuyệt đối sẽ không thoải hiệp cùng các ngươi!","- Căn cứ theo hiệp định hoà bình và Song Tháp ước định củađại lục, bất luận cường giả nào đã đã ngoài Thất giai Hoàng Linh Sư cũng không được vô cớ động thủ với các chư quốc vùng Tây Bắc, nếu không mặc kệ hắn là ai chắc chắn đều bị tất cả các thế lực lớn trên đại lục dựa theo song tháp ước định mà xét xử. Hôm nay nếu các ngươiđộng thủ với người của võ huân gia tộc Thác Đức cũng chính là tuyên chiến với vương quốc Áo Lan Đa ta. Kính xin các vị đến từ gia tộc Đạo Tư tự trọng!","Thanh âm của Lai Sâm Đặc vang vọng trên không trung hồi lâu không dứt khiến cho nhiệt huyết của tất cả thần dânđang có mặt trong Vương thành đều sôi trào.","- Quyết không thoả hiệp! Quyết không thoả hiệp!","Tất cả mọi người đồng thời hô to lên, âm thanh chấn động thiên thanh như tiếng sấm giữa bầu trời nắng đánh tan tác mọi đám mây trên bầu trời.","Tuy đám dân chúng này không hiểu cái gì là hiệp định hoà bình của đại lục, cái gì Song Tháp ước định, cũng không biết Đạo Tư gia tộc là gia tộc thế nào nhưng ý tứ trong lời nói của Lai Sâm Đặc bọn họ cũng hiểu. Đó chính là một quốc gia chi chủ vì muốn bảo vệ thần dân của mình mà tuyên bố sự bất khuất đối với cường địch.","Chính những lời tuyên bố hùng hồn này đã kích thích huyết dịch của dân chúng, làm sống dậy linh hồn của một quốc gia đứng lên cùng nghênh đón cường địch.","- Hừ, im miệng!","Nghe được thanh âm gào thét bên dưới, Áo Cổ Tư Đô xanh cả mặt, quát lớn một tiếng kèm theo linh lực cường đại của bản thân phủ xuống đem thanh âm hô hào của dân chúng bên dưới đánh tan tác.","- Tên Lai Sâm Đặc này...","Sát khí trong mắt Áo Cổ Tư Đô bắn ra bốn phía như đao phong sắc bén quét qua không gian chiếu thẳng về phía Lai Sâm Đặc đang đứng trong hoàng cung. Thổ nguyên tố trong không khí cũng bắt đầu khởi động giống như nổi giận muốn ra tay với Lai Sâm Đặc vậy.","- Áo Cổ Tư Đô, dừng tay!","Tam trưởng lão Tát Lợi ở một bên lập tức quát lớn một tiếng, đưa tay trái vỗ lên bả vai vủa Áo Cổ Tư Đô ngăn cản hành động của hắn.","Tát Lợi nghiêm khắc nói:","- Không nên quên Song Tháp ước định, ngươi nếu ra tay giết tên Lai Sâm Đặc kia thì ngươi bị huỷ diệt cũng không sao nhưng đừng làm liên luỵ tới cả gia tộc. Chuyện này nếuđể Song Tháp biết được thì cho dù vị tiền bối dạy bảo Vưu Lợi Á cùng với đế quốc cũng không cách nào bảo vệ gia tộc chúng ta được!","Tát Lợi sở dĩ dùng nguyên nhân liên quan tới gia tộc chính là muốn nhanh chóng ngăn cản tên biến thái Áo Cổ Tư Đô này lại.","Toàn thân Áo Cổ Tư Đô run lên, cắn chặt hàm răng, hai mắt cơ hồ như phún hoả.","Mấy người Lôi Nặc tuy cũng không biết Song Tháp ở trong lời nói của Lai Sâm Đặc là cái gì nhưng khi nhìn thấy biểu lộ của Áo Cổ Tư Đô thì không khỏi thầm vui mừng.","- Hảo, Lai Sâm Đặc ngươi giỏi lắm!","Áo Cổ Tư Đô lạnh lùng lên tiếng, sau đó lạnh lùng nhìn Lôi Nặc:","- Ta không ra tay nhưng ngươi đừng tưởng rằng ngươi có thể thoát được! Nội Nam, Bá Tác Nhĩ!","Áo Cổ Tư Đô quát lớn lên.","Hai trung niên nhân vẫn một mực theo sau Áo Cổ Tư Đô và Tát Lợi lập tức bay tới.","- Lai Sâm Đặc ngươi nhìn đi, hai tên này cũng chỉ là Thất giai trung kỳ Hoàng Linh Sư, cũng không vi phạm Song Tháp ước định, Áo Cổ Tư Đô ta đã muốn giết người thì hôm nay ai cũng không thể ngăn cản được!","Sắc mặt Lai Sâm Đặc lập tức đại biến, trong quy định của Song Tháp, Bát giai Đế Linh Sư không thể ra tay với chư quốc Tây Bắc nhưng không hề ràng buộc đối với Hoàng Linh Sư. Lần này Lai Sâm Đặc hắn cũng hết cách rồi.","- Tốc độ nhanh lên một chút cho ta!","Trên mặt Áo Cổ Tư Đô lộ ra nụ cười âm tàn:","- Hai người các ngươi đem ba người bọn chúng đều giết hếtđi, ta muốn cho tên Lai Sâm Đặc kia biết làm cho Áo Cổ Tư Đô ta mất hứng sẽ có hậu quả gì. Đó chính là cái này, ta muốn cho cả vương quốc Áo Lan Đa không còn bất kỳ một Hoàng Linh Sư nào!","Trong lòng Áo Cổ Tư Đô, ngoài trừ Lôi Nặc, hai người còn lại tuy là Thất giai trung kỳ Hoàng Linh Sư nhưng Hoàng Linh Sư trong một tiểu quốc như vậy làm sao có thể so được với Hoàng Linh Sư do đại gia tộc như Đạo Tư bồi dưỡng ra? Về phần tên Lôi Nặc chỉ có thực lực Thất giai sơ kỳ Hoàng Linh Sư thì Áo Cổ Tư Đô đã trực tiếp xem hắn như đã chết rồi!","Nghe Áo Cổ Tư Đô lớn lối như vậy, La Tư Đặc không khỏi giận dữ nói:","- Lôi Nặc, hôm nay sinh tử của chúng ta xem ý trời đi!","- Giết!","Hai mắt Lôi Nặc xẹt một một đạo hàng quang quát lên.","Ám Ảnh cũng đã lặng yên nắm lấy chuôi kiếm tuỳ thân của mình.","- Hai chúng ta giết ba người bọn hắn?","Nội Nam và Bá Tác Nhĩ nhìn nhau cười cười.","Những Thất giai Hoàng Linh Sư trong Đạo Tư gia tộc như bọn hắn thường xuyên luận bàn với nhau để xác minh thực lực bản thân. <span style=\"font-size:1px;color:white;\">Bạn đang đọc truyện tại <a href=\"https://truyenfull.vn\" style=\"color:white;\">Truyện YY</a> - http://truyenfull.vn</span>","Nhưng thỉnh thoảng cũng có thể được một cường giả Bát giai Đế Linh Sư trong gia tộc chỉ điểm, công pháp cùng các loại linh kĩ bọn hắn tu luyện cũng là thuộc loại cao cấp trênđại lục, tuyệt đối không phải những Hoàng Linh Sư ở trong các tiểu gia tộc, tiểu quốc gia như mấy người La Tư Đặc có thể so sánh!","- Vèo!","Trong tay Nội Nam và Bác Tác Nhĩ bỗng nhiên xuất hiện một thanh trường kiếm, hai người đứng thẳng giữa không trung như hai tên chiến thần, thiên địa nguyên tố xung quanh lập tức điên cuồng bạo động.","- Vút... vút....","Hai người trực tiếp hoá thành hai đại hắc ảnh giết thẳng tới ba người Lôi Nặc.","Lôi Nặc tập trung tinh thân đứng đó, trường kiếm trong tay ông ông tác hưởng, kim mang chói mắt lập tức biến ảo thành vô số đạo kiếm khí nhỏ màu vàng kim mang theo khí thế như có thể huỷ diệt vạn vật đột nhiên xông thẳng tới một người bên đối phương khiến tiếng xé gió vang lên cực kỳ chói tai.","Kim Chi Áo Nghĩa - Vạn Kiếm Quy!","Linh lực trên người đối phương cũng lập tức hoá thành một khối hắc sắc cự thạch bên trên lưu chuyển hào quang thổ nguyên tố dày đặc ngênh đón công kích của Lôi Nặc.","Vô số âm thanh va đập vang lên, vố số kiếm khí vàng kim của Lôi Nặc chém thẳng lên khối cự thạch kia vang lên những tiếng bang bang không dứt. Khối cự thạch không ngừng bị cắt ra từng khối nhỏ nhưng ngay sau đó liền được thổ nguyên tố bù đắp khôi phục lại.","Linh lực chấn động cực kỳ cường liệt khiến không gian xung quanh cũng muốn lắc lư theo. Trên bầu trời, vô số vầng sáng màu vàng kim cùng với những tiếng nổ lớn liên tục vang lên.","Đối thủ của Lôi Nặc đi thẳng tới trước mặt hắn, hắc sắc cựthạch biến mất, thân hình hắn bạo lộ ra, trong mắt ánh lên vẻ lạnh lùng, trường kiếm như thiểm điện chém xuống.","\"Ầm! Ầm!...\"","Lôi Nặc cảm thấy thiên địa như tối sầm lại, bầu trời như muốn sụp đổ, thổ nguyên tố phô thiên cái địa ập xuống người hắn khiến cho hắn gần như không kịp thở.","- Chết!","Trong miệng Lôi Nặc phát ra một tiếng cuồng hống, trên người xuất hiện đạo đạo hoàng sắc kiếm quang, hoàng sắc vụ khí vờn quanh Lôi Nặc, ẩn ẩn bên trong đó, thân hình Lôi Nặc giống như đã biến thành một thanh cự kiếm màu vàng kim phóng thẳng lên trời.","Biết rõ bản thân vừa mới tấn chức Thất giai sơ kỳ Hoàng Linh Sư tuyệt đối không phải là đối thủ của đối phương nên giờ phút này Lôi Nặc cũng không cần để ý tới trường kiếmđang chém xuống của đối phương nửa mà dùng chiêu lấy mạng đổi mạng tiến thẳng tới phía trướ.c","Sắc mặt trung niên nhân kia lập tức biến đổi, một kiếm này của hắn tuy có thể giết chết Lôi Nặc nhưng bản thân hắn cũng sẽ bị công kích của đối phương làm cho trọng thương, thậm chí còn có thể mất mạng cho nên hắn lập tức trì hoãn thế công, thân hình nhanh chóng lui lại.","- Tới đây, tới đây đi, ngươi không phải muốn giết ta sao? Tới giết ta đi!","Lôi Nặc quát lớn một tiếng, hai mắt toả ra sát ý điên cuồng.","Kim chí cương chí dương, một kích toàn lực phóng ra không hề sợ hãi tuyệt đối không lưu thủ!","Giờ phút này Lôi Nặc đã đem toàn bộ linh lực của bản thân dùng trên lần công kích này, không hề lãng phí một chút nàođể phòng ngự cả!","Trung niên nhân kia vô cùng phẫn nộ, nhưng chỉ có thể né tránh, tuy hắn có vô số lần có cơ hội giết chết Lôi Nặc đang không hề phòng ngự kia nhưng nếu hắn giết chết Lôi Nặc thì hắn cũng sẽ phải bồi mạng theo a!","Tuy thực lực của hắn mạnh hơn Lôi Nặc một bậc nhưng đối phương ôm tâm tư muốn đồng quy vu tận, đem hết toàn lựcđổ vào một kích này, do đó mới khiến song phương rơi vào tình trạng giằng co như vậy.","Bên kia, La Tư Đặc cùng với Ám Ảnh thấy Lôi Nặc đã cuốn lấy một người thì hai người khẽ liếc mắt nhìn nhau đồng thời trong mắt loé lên một cái. Một người thì linh lực trong cơ thể vụng trộm vận chuyển, một người thì triền đấu với trung niên nhân còn lại để chuẩn bị cho một kích trí mạng.","Trên không trung, Nội Nam cùng với Lôi Nặc nhất thời khó phân thắng bại, bên kia Bá Tác Nhĩ cùng với hai người Ám Ảnh và La Tư Đặc cũng hỗn loạn thành một đoàn.","Bá Tác Nhĩ tu luyện là hoả hệ công pháp nên mỗi lần giơ tay nhấc chân đều mang theo hoả hệ nguyên tố nóng cháy nhuộm thiên không thành một màu đỏ lòm.","Mà La Tư Đặc tu luyện chính là mộc hệ công pháp, thân hình chớp động, mộc hệ nguyên tố màu lục theo đó chớpđộng liên hồi kèm theo sinh mệnh khí tức nồng đậm. Tuy lực công kích của hắn không mạnh nhưng được cái bên bĩ, công kích liên tu bất tận không chút nào ngừng.","Còn Ám Ảnh chính là một Linh Sư Phong thuộc tính, nương theo sự đặc biệt của thuộc tính, tốc độ của hắn viễn siêu Bá Tác Nhĩ.","Hành tung của Ám Ảnh vô hình vô phòng, không ngừng di chuyển lần lượt tránh thoát công kích của Bá Tác Nhĩ, thỉng thoảng còn dựa theo công kích của La Tư Đặc bồi thêm một cái.","Bá Nhĩ Tác này chính là người mạnh nhất trong đám hộ vệcủa Đạo Tư gia tộc, tuy Nội Nam cũng là Thất giai trung kỳ Hoàng Linh Sư như hắn nhưng hắn bước vào Thất giai trung kỳ Hoàng Linh Sư lâu hơn, ẩn ẩn đã sắp tới gần lúc đột phá Thất giai hậu kỳ Hoàng Linh Sư cho nên hắn mới có thểdùng lực một người đấu ngang tay với hai người La TưĐặc và Ám Ảnh.","- Nhanh lên!","Thấy năm người triền đấu như vậy, cả buổi vẫn chưa phân ra thắng bại, Áo Cổ Tư Đô không khỏi bất mãn nhíu mày quát.","Nội Nam và Bác Tác Nhĩ đều có chút gấp gáp, một người thì bị công kích của Lôi Nặc làm cho vướng víu tay chân, một người thì đối mặt với đồng thời hai Thất giai trung kỳ Hoàng Linh Sư, mà Ám Ảnh còn am hiểu phong hệ hệ công pháp, mặc dù lực công kích của Bá Tác Nhĩ hắn rất cao nhưng nói về tốc độ thì hắn không thể nào theo kịp Ám Ảnh được.","Ngay hai người đang lo lắng thì...","\"Ầm! Ầm!...\"","Toàn thân La Tư Đặc đột nhiên tản ra một đạo lục sắc quang mang, một đạo linh hoàn từ trên đỉnh đầu hắn hiện ra, vô số đạo mộc nguyên tố linh lực nhanh chóng ngưng tụ lại thành hình dạng từng đạo dây leo. Nắm lấy thời cơ, hai mắt La Tư Đặc bắn ra tinh quang, trực tiếp bao phủ Bá Tác Nhĩ trong đám dây leo kia.","Linh kỹ của Ngũ giai linh hoàn - Mộc chi triền nhiễu!","- Chết đi!","Trong mắt của Ám Ảnh cũng hiên lên vẻ điên cuồng, toàn thân hiện lên những dòng xoáy nhỏ màu xanh, phút chốcđã ngưng tụ thành một cái phong nhận cự đại nhắm thẳng Bá Tác Nhĩ mà chém xuống.","- Ông!","Dưới một kích này, không gian cũng bị chấn động kịch liệt, từng tiếng rít bén nhọn vang lên, phong nhận với tốc độ cực nhanh đẩy bạt không khí sang hai bên chém xuống Bá Tác Nhĩ.","Phong Chi áo nghĩa - Không gian liệt!","Hai mắt Bá Tác Nhĩ lập tức trợn tròn, vô số địa hoả trên người tuôn ra, hoả nguyên cường đại chấn động mãnh liệt muốn thoát khỏi sự quấn nhiễu của Mộc chi triền nhiễu.","- Ba... ba... ba...","Vố số sợi dây leo do mộc nguyên tố ngưng tụ thành đã bịhoả hệ linh lực của Bá Tác Nhĩ cắn nuốt thiêu huỷ, khoé miệng La Tư Đặc tràn ra một tia máu tươi nhưng hắn vẫn cắn răng lần nữa ngưng tụ lại đám dây leo kia.","- Ông... ông... ông..."]