["Chỉ vài phút ngắn ngủi, bên trong trú địa của Thạch Bạc mạo hiểm đoàn đã không còn một mạo hiểm giả nào do tên Bố Lỗ kia mang tới cả!","Vi Ân do không nhận được mệnh lệnh từ Kiệt Sâm nên cũng không ra tay ngăn cản đám mạo hiểm giả kia. Đối với hắn thì người mạnh nhất trong đám mạo hiểm giả kia chính là Mông Kỳ cũng chỉ có thực lực Tứ giai hậu kỳ Thiên Linh Sư, nếu quả thật Vi Ân hắn phải ra tay thì đám mạo hiểm giả kia chắc chắn sẽ bị hành hạ đến chết a!","Chỉ cần Kiệt Sâm không bảo hắn động thủ thì cho dù đám mạo hiểm giả kia có chủ động muốn tìm chết đến công kích Vi Ân hắn thì hắn cũng lười động thủ!","- Kiệt Sâm, ngươi không sao chứ?","Thấy khoé miệng Kiệt Sâm rướm máu, sắc mặt tái nhợt, hai cánh tay đầm đìa máu tươi, Vi Ân không khỏi quan tâm hỏi.","- Ta không sao!","Kiệt Sâm lắc lắc đầu nói. Trong lòng hắn hiện tại bởi vì có thể tự tay đánh chết một tên Ngũ giai trung kỳ Tông Linh Sư mà vô cùng hưng phấn, nhưng đồng thời cũng có một tia lo lắng.","Cổ quái lực trong cơ thể hắn vẫn như trước, sau khi hắn bị công kích của Bố Lỗ làm cho bị thương lại tự động chạy ra chữa trị các vết thương cho hắn. Nhưng không biết có phải là do lần này vết thương không quá nghiêm trọng hay là còn có nguyên nhân gì khác mà cổ quái lực kia lần này trị thương lại chậm chạp hơn trước không ít!","Hơn nữa khi vết thương trong cơ thể hắn đã được chữa trị tầm bảy tám thành thì Kiệt Sâm đồng thời phát hiện một tia lực lượng cổ quái màu đen cực kỳ nhỏ bé do hấp thu Bất Tử Hoả Phượng Linh Tâm kia rõ ràng bị giảm mất khoảng một phần trăm!","Điều này khiến cho Kiệt Sâm minh bạch, cổ hắc sắc quái lực này tuy nghịch thiên nhưng tuyệt đối không phải vạn năng, nói không chừng nếu bản thân hắn bị thương quá nặng, cổ quái lực này cũng không cách nào có thể trị hết được!","\"Xem ra cần phải nhanh chóng đề cao thực lực hơn nữa mới được. Nếu hiện tại ta có thực lực Tứ giai Thiên Linh Sư thì cho dù công kích của tên Bố Lỗ kia có cường đại thế nào, bản thân ta cũng sẽ không bị thương nặng như vậy a!","Kiệt Sâm thầm nhắc nhở chính mình một phen, đồng thời hai mắt hướng về chỗ cái hố sâu bên kia nhìn lại.","Thi thể của Bố Lỗ vẫn lẳng lặng nằm đó, mà ở bên cạnh thanh trọng kiếm màu đen của hắn bị khảm sâu vào nền đất cũng vẫn nằm im nơi đó.","Lông mày Kiệt Sâm không khỏi nhíu lại một chút, hắn nhớ là khi hắn thi triển trăm lần trọng lực thì lúc đó Bố Lỗ thi triển linh kỹ Phệ Kim Khủng thú cũng thiếu chút nữa không khống chế được thanh trọng kiếm này, điều này khiến Kiệt Sâm không khỏi sinh ra hiếu kỳ với nó.","- Ào ào...","Khi Kiệt Sâm vừa tiếp xúc với thanh trọng kiếm này hoả hệ linh lực của Bất Tử Hoả Phượng trong cơ thể hắn giống như ăn phải thuốc kích thích, tốc độ vận hành cũng như hấp thu hoả nguyên tố trong không khí nhanh hơn rất nhiều. Loại cảm giác vui sướng của hoả hệ linh lực trong cơ thể Kiệt Sâm giống như một tiểu hài đồng được người ta cho kẹo vậy khiến Kiệt Sâm không khỏi sững sờ.","- Cái này có điểm cổ quái a!","Kiệt Sâm nhướng mày, vươn tay phải ra nhấc nó lên, nhưng sức nặng của thanh trọng kiếm này không khỏi khiến hắn chấn động. <a href=\"https://truyenfull.vn\" style=\"color:white;font-size:1px;\">Nguồn: http://truyenfull.vn</a>","Bởi vì thường xuyên rèn luyện dưới trọng lực không gian, hơn nữa bản thân là một Linh Dược Sư nên sự mẫn cảm đối với trọng lượng vật thể của Kiệt Sâm rất cao. Khi vừa mới nhấc thanh kiếm này lên, hắn đã biết rõ thanh kiếm này nặng đúng một trăm lẻ tám cân.","Một chươi cự kiếm dùng thép tinh luyện tạo thành cũng chỉ nặng khoảng sáu bảy mươi cân mà thanh trọng kiếm này không biết dùng tài liệu gì luyện thành mà cơ hồ nặng gần gấp đôi cự kiếm dùng thép tinh luyện tạo thành. Với trọng lượng như vậy cộng thêm một trăm lần trọng lực thì trọng lượng của nó cũngd dạt tới một vạn lẻ tám trăm cân, khó trách tại sao thân là Ngũ giai trung kỳ Tông Linh Sư mà Bố Lỗ lúc đó cũng không nắm được nó trong tay.","- Đây là Huyền Tinh Thiết?","Linh thức của Kiệt Sâm tỉ mỉ dò xét thanh trọng kiếm một lúc thì phát hiện thanh trọng kiếm này hoàn toàn dùng một loại tài liệu cực kỳ quý hiếm gọi là Huyền Tinh Thiết tạo thành, nhưng tựa hồ lại có chút không giống khiến cho một đại sư luyện kim cùng luyện dược như Kiệt Sâm nhất thời cũng không cách nào phân biệt được!","- Kiệt Sâm, sao vậy? Không phải chỉ là một thanh huyền thiết trọng kiếm sao?","Vi Ân đứng một bên thấy biểu tình ngốc trệ của Kiệt Sâm thì không khỏi hiếu kỳ hỏi.","- À, không có gì!","Kiệt Sâm từ trong suy nghĩ hồi phục tinh thần lại, tiện tay đem thanh trọng kiếm này ném vào trong không gian giới chỉ. Mất đi cảm ứng với thanh trọng kiếm, hoả hệ linh lực trong cơ thể Kiệt Sâm lại khôi phục trạng thái vận hành bình thường.","- Đa tạ ân cứu mạng của hai vị, Thạch Bạc mạo hiểm đoàn chúng tôi suốt đời không quên! Sau này nếu hai vị có gì cần Thạch Bạc mạo hiểm đoàn chúng tôi hỗ trợ thì chúng tôi nhất định tận lực!","Lạp Đế Tư sau khi được trị thương một chút cũng có thể đứng lên, khom người đầy cảm kích nói với hai người Kiệt Sâm và Vi Ân.","Đám mạo hiểm giả của Thạch Bạc mạo hiểm đoàn trên mặt cũng đầy vẻ cảm kích và kích động cảm tạ hai người.","...","- Cái gì? Bố Lỗ bị một tên thiếu niên giết chết?","Phủ thành chủ Uy Thạch Thành, một tiếng gầm rung trời từ bên trong đột nhiên vang lên, một lão giả đầy vẻ uy nghiêm lúc này đang vô cùng giân dữ vỗ mạnh lên cái bàn gỗ bên cạnh khiến cả cái bàn lập tức nát bấy.","Ở trước mặt hắn lúc này là một binh sĩ của phủ thành chủ lúc trước cũng theo chân Bố Lỗ tới trú địa của Thạch Bạc mạo hiểm đoàn, lúc này bọn họn toàn thân run rẩy, vẻ mặt đầy sợ hãi.","Lão giả này chính là thành thủ Uy Thạch Thành - Cáp Tư Mạn bá tước!","- Nói cho ta nghe đến tột cùng là chuyện gì xảy ra?","Cáp Tư Mạn bá tước hít sâu một hơi, miễn cưỡng áp chế lửa giận trong lòng rồi mới từ từ ngồi xuống, hai mắt lạnh như băng nhìn binh sĩ trước mặt.","Dưới áp lực của Cáp Tư Mạn, binh sĩ kia lập tức đem chuyện phát sinh ở trú địa của Thạch Bạc mạo hiểm đoàn từ đầu tới cuối nói lại một lượt.","- Thiếu niên tên Kiệt Sâm và một trung niên nhân tên Vi Ân?","Ánh mắt Cáp Tư Mạn mặc dù vẫn lạnh như băng, nội tâm vẫn tràn ngập phẫn nộ nhưng đồng thời cũng ẩn ẩn có chút phát lạnh.","Nghe binh sĩ kia miêu tả thì thực lực của trung niên nhân tên Vi Ân rất mạnh, chỉ một chiêu đã đánh chết mười mấy mạo hiểm giả, thực lực đó tuyệt đối không yếu hơn so với Bố Lỗ, mà thiếu niên kia càng thêm kinh tài tuyệt diễm, có thể một chọi một giết chết được Bố Lỗ.","- Đi, lập tức điều động tất cả binh sĩ trong thành, ta muốn nhìn xem hai tên kia rốt cuộc có địa vị gì!","Cáp Tư Mạn đột nhiên đứng lên, lạnh lùng nói.","Hắn cũng giống như Bố Lỗ khi nghe cái tên Kiệt Sâm cũng có chút kinh ngạc nhưng cũng không nghĩ đối phương là vị thiên tài đoạt quán quân Linh Dược Sư đại hội kia. Vởi vì Linh Dược Sư đại hội chỉ vừa mới chấm dứt, vị thiếu niên kia không có cả năng một mình xuất hiện tại Uy Thạch Thành này."]