["Lật tay một cái, kim hệ linh lực vô cùng sắc bén gian nan ngưng tụ, hóa thành một thanh cự kiếm màu vàng đánh nát bấy tất cả công kích của Áo Bố Lí, sau đó mãnh liệt chém xuống một kiếm.","- Oanh!","Trong hai tròng mắt Áo Bố Lí tràn đầy kinh hãi, cả người dưới một kiếm này bị trùng trùng điệp điệp quăng ra ngoài, trước người có một lổ thủng cực lớn xuyên qua thân thểhắn.","Trước khi chết, trong ánh mắt của hắn toát ra một tia hối hận thật sâu, lập tức đầu nghiêng một cái liền tắt thở.","- Lạp Đế Căn gia tộc, thì ra là thế, thì ra là thế.","Trên quảng trường trong hoàng cung, Lai Sâm Đặc được mọi người tầng tầng hộ vệ lúc này đã phẫn nộ đến mức hai tròng mắt như muốn bắn ra lửa, không ai có thể hình dung phẫn nộ trong lòng hắn lúc này.","Vốn là ngày cả nước chúc mừng, Lai Sâm Đặc đang chờ bọn người Lỗ Đạo Phu trở về sau thành công ở Linh Dược sư, đột nhiên vì sự xuất hiện của bọn người Áo Cổ Tư Đô của Đạo Tư gia tộc mà triệt để phá hủy hết toàn bộ","Có thể tưởng tượng, chỉ sợ không qua mấy ngày nữa, chuyện xảy ra trong vương thành hôm nay sẽ như mọc cánh, nhanh chóng truyền khắp từng một ngỏ ngách trên toàn vương quốc, thậm chí là toàn bộ Tây Bắc chư quốc cũng sẽ thu được tin tức đầy rung động này.","Nhưng cái này vẫn không phải là chủ yếu, coi như toàn bộ Tây Bắc chư quốc biết rõ, bởi vì lợi ích chung của mọi người nên Lai Sâm Đặc cũng không sợ các vương quốc khác sẽ như thế nào, dù sao coi như là Uy Tư vương quốc mạnh nhất cũng không thể làm gì được Áo Lan Đa vương quốc vốn cũng là một trong ngũ đại vương quốc cả.","Lai Sâm Đặc sợ nhất chính là toàn bộ đế quốc trên đại lục sẽ dời chú ý đến chỗ này, coi như những đề quốc này bình thường đều không chú ý đến động thái của Tây Bắc tiểu quốc, nhưng theo phản ứng của Áo Cổ Tư Đô và Tát Lợi đối với Vi Ân là có thể biết được, Băng Đế Vi Ân này năm đó rõ ràng ở Khai La đế quốc cũng là cường giả đỉnh tiêm.","Như vậy, đạo sư của Kiệt Sâm hẳn cũng là một đại sư nàođó của Khai La đế quốc rồi, mà nếu hấp dẫn ánh mắt của những đế quốc kia tới thì tranh đoạt giữa các đế quốc cũng không phải một Tây Bắc tiểu quốc như Áo Lan Đa vương quốc có thể cản được.","Càng nghĩ vậy, trong nội tâm Lai Sâm Đặc lại càng phẫn nộ.","Chợt ――","- Tất cả con dân của Áo Lan Đa vương quốc nghe đây, LạpĐế Căn gia tộc cấu kết ngoại quốc, tội đáng chết vạn lần, trẫm giờ phán nó tử tội, tất cả con dân của vương quốc đều có trách nhiệm phải bắt chúng vê quy án, nếu phát hiện có ai tư tàng thành viên của Lạp Đế Căn gia tộc thì cả nhà tịch thu tài sản giết kẻ phạm tội, trẫm sẽ không chút lưu tìnhđâu.","Dưới sự khuếch đại âm thanh của linh lực thoại đồng, thanh âm của Lai Sâm Đặc bệ hạ vang vọng trên khắp toàn bộ không trung Vương thành.","Toàn bộ Vương thành lập tức sôi trào.","- Lạp Đế Căn gia tộc này, đáng chết","- Rõ ràng lại dẫn địch nhân mạnh như vậy đến Áo Lan Đa vương quốc, thật sự là tội đáng chết vạn lần.","- Giết, giết, giết sạch người của Lạp Đế Căn gia tộc.","Dân chúng phẫn nộ lên tiếng, một ít Linh Sư tự xưng là thực lực không tệ nhao nhao bay về phía phủ đệ Lạp Đế Căn gia tộc.","- Nhanh, nơi này có một thành viên của Lạp Đế Căn gia tộc, nhanh bắt hắn lại!","- Tiểu tử, ngươi chạy đi đâu thế?","- Còn dám phản kháng, thực là muốn chết!","Trong lúc nhất thời, toàn bộ Vương thành như sôi trào lên, tất cả thành viên của Lạp Đế Căn gia tộc chạy tứ tán bốn phía đều bị dân chúng đang phẫn nộ tìm được.","Một gia tộc to như vậy, vốn ở Áo Lan Đa vương quốc có thểcoi là gia tộc cao cấp nhất, cứ như vậy trước mặt dân chúng phẫn nộ, trong chốc lát thành viên gia tộc người thì chết người lại bị bắt, trong khoảnh khắc bị diệt hết toàn bộ.","Đến khi thành vệ quân của vương quốc bắt đầu thanh lý Vương thành đã bị hư hại không nhỏ thì dân chúng mới mang theo sự rung động còn sót lại trong nội tâm, từng người vô cùng có kỷ luật về lại nhà mình.","...","Phủ đệ Thác Đức gia tộc, trong viên tử của La Tư Đặc, cơ hồ tất cả có uy tín danh tự của Thác Đức gia tộc giờ phút nàyđều vây quanh bên ngoài phòng của La Tư Đặc chờ đợi tin tức.","Cũng không biết đã qua bao lâu, ngay khi mọi người nóng lòng đến toàn thân đổ mồ hôi thì hai người Kiệt Sâm và LỗĐạo Phu cuối cùng cũng đi ra.","- Kiệt Sâm, Lỗ Đạo Phu đại sư, thúc công hắn sao rồi.","Lôi Áo với tư cách là tộc trưởng gia tộc, giờ phút này tiến lên trước một bước, lên tiếng hỏi.","Kiệt Sâm mang trên mặt một tia âm trầm, lên tiếng nói:","- Thái Thúc công hắn chịu một kích toàn lực của Bá Tác Nhĩ, hỏa khắc mộc, trong cơ thể Thái Thúc công còn lưu lại không ít hỏa độc, cũng may Mộc hệ linh lực cũng có hiệu quả rất lớn đối với việc trị liệu thân thể hắn, chỉ cần điều dưỡng mộtđoạn thời gian thì tánh mạng của Thái Thúc công sẽ không có vấn đề gì, chỉ là thực lực... trước khi thực lực bị khu trừhoàn toàn thì chỉ sợ sẽ tạm thời giảm xuống một chút.","Lỗ Đạo Phu ở một bên cũng nhẹ gật đầu.","Trên thực tế, đối với loại trừ hỏa độc, Kiệt Sâm ngược lại cũng có không ít biện pháp, nhưng mà La Tư Đặc lại bị trúng công kích của thất giai trung cấp Hoàng Linh Sư Bá Tác Nhĩ, hỏa độc lưu lại trong cơ thể cũng là thất giai hỏa hệ linh lực, chỉ có Linh Dược Sư đã ngoài thất giai mới có thể hoàn toàn loại trừ đi những hỏa độc này, nếu như Kiệt Sâm không bịthương thì còn có thể nếm thử một chút, nhưng hiện giờ hai tay Kiệt Sâm cũng bị thương không nhẹ.","Vậy nên cũng chỉ có thể chế biến ra một ít Linh Dược tề xua tan hỏa độc bình thường để La Tư Đặc chậm rãi khôi phục thương thế.","Cũng may La Tư Đặc tuy rằng bị thương nặng, nhưng sinh mệnh lực của Mộc hệ Linh Sư cũng là loại ương ngạnh nhất trong các Linh Sư, chỉ cần lẳng lặng điều dưỡng thì ước chừng nửa năm là đã có thể khỏi hẳn rồi.","- Tánh mạng không sao là được.","Sau khi nghe được Kiệt Sâm nói thì bọn người Lôi Áo không khỏi thở dài một hơi, Lôi Áo tuy rằng thân là tộc trưởng, nhưng trụ cột của Thác Đức gia tộc trên thực tế lại là La TưĐặc, nếu như La Tư Đặc xảy ra chuyện gì, tuy rằng ThácĐức gia tộc hiện giờ căn bản không cần lo lắng Lai Sâm Đặc bệ hạ sẽ gây bất lợi với mình nhưng toàn bộ Thác Đức gia tộc chỉ sợ vẫn sẽ chấn động không thôi.","Những nhân vật trọng yếu của Thác Đức gia tộc sau khi nhận được tin tức đều là âm thầm kính nể nhìn Kiệt Sâm, sau đó nhao nhao tản ra, lần này nếu không phải có Kiệt Sâm thì chỉ sợ gia tộc đã gặp phải tình trạng còn nghiêm trọng hơn mấy năm trước rồi.","- Kiệt Sâm.","Đúng lúc này, Vi Ân từ đằng xa đã đi tới","Chứng kiến Vi Ân, những đệ từ của Thác Đức gia tộc trên mặt đều tràn đầy vẻ cung kính, bát giai Đế Linh Sư, trong lịch sử của Tây Bắc chư quốc về cơ bản đều là nhân vật trong truyền thuyết cả, như La Tư Đặc đã là nhân vật có thiên phú cao nhất cả gia tộc trong những năm gần đây rồi, nhưng đời này đoán chừng cũng chỉ dừng lại ở cảnh giới thất giai trung cấp Hoàng Linh Sư thôi.","- Kiệt Sâm, ngươi cảm thấy sao rồi?","Linh thức của Vi Ân nhanh chóng dò xét hai tay Kiệt Sâm một chút sau đó lên tiếng hỏi thăm.","Vi Ân lúc trước đã hấp thu hoàn toàn Hàn Băng chi lực của Băng Linh Thánh Quả trên tay Kiệt Sâm nhưng cơ bắp và kinh mạch bị phá hư của Kiệt Sâm thì Vi Ân lại bất lực.","- Không có việc gì!","Kiệt Sâm cười cười, hiệu quả trị liệu siêu cường của lực lượng màu đen cổ quái kia, hai tay của hắn cũng không có gì nghiêm trọng, tuy rằng vẫn còn có chút không tiện, nhưng chỉ cần điều dưỡng một đoạn thời gian là có thể khôi phục lại rất nhanh.","Chỉ có điều vì thương thế nghiêm trọng của hai tay nên khiến cho tia lực lượng màu đen cổ quái trong cơ thể Kiệt Sâm đã cơ hồ tiêu hao cơ hồ hầu như không còn rồi, chỉ còn lại một tia cực kỳ yếu ớt lưu lại trong cơ thể hắn thôi.","- Kiệt Sâm, chỉ sợ những ngày này ta phải rời đi!","Hai người im im lặng lặng đi về phía gian phòng của Lôi Nặc, Vi Ân ở một bên đột nhiên lên tiếng nói.","- Đi? Ngươi muốn đi đâu?","Kiệt Sâm không khỏi sững sờ.","- Ta muốn đi Bắc Cực Băng Nguyên, có lẽ ở đó thực lực của ta mới càng có hi vọng đề cao a.","Vi Ân chậm rãi lên tiếng nói:","- Lần này nếu không phải nhờ Linh Dược tề của người, chỉ sợđể ta tự mình tu luyện thì không biết phải bao lâu mới có thể khôi phục lại cảnh giới cao cấp Đế Linh Sư đây.","Kiệt Sâm cười cười, trên thực tế, Vi Ân năm đó là một gã cường giả bát giai đỉnh phong Đế Linh Sưm nếu không phải vì tình huống khẩn cấp, căn bản không có thời gian thì đợiđến khi Kiệt Sâm tìm được một ít tài liệu khác, bằng vào công hiệu cường đai của Băng Linh Thánh quả, tuyệt đối có thể khiến Vi Ân khôi lại thực lực năm đó, nhưng Linh Dược tềhiện giờ dưới sự phối chế vội vàng, tuy rằng cũng đạt đến tiêu chuẩn thất giai Linh Dược tề nhưng lại chỉ có thể giúp Vi Ân khôi phục đến cảnh giới bát giai cao cấp, khoảng cách với bát giai đỉnh phong vẫn còn kém một tia.","Kiệt Sâm im im lặng lặng nhìn qua Vi Ân không nói gì, hắn biết rõ, Vi Ân lúc này lựa chọn rời đi nhất định là có nguyên do của hắn.","Trong ánh mắt của Kiệt Sâm, thanh âm của Vi Ân lộ ra có chút trầm thấp:","- Kiệt Sâm, ngươi cũng biết thế lực song tháp cao cấp nhất trên đại lục này chứ?","- Song tháp?","Kiệt Sâm không khỏi lắc đầu, đại lục kiếp trước sau khi bịLinh Đấu Đế quốc nhất thống nhất thì chỉ có một quái vật khổng lồ là Linh Đấu Đế quốc, về phần ba ngàn năm trướcđến tột cùng có thế lực lớn nào thì Kiệt Sâm lại không rõ lắm.","- Mấy thế lực cao cấp nhất đại lục hiện giờ theo thứ tự là song tháp tam thành tứ đế quốc. Song tháp này chính là Linh Sư tháp và Dược sư tháp, mà tam thành, chính là tamđại thành trì phân bố trên đại lục, về phần tứ đế quốc thì chính là tứ đại đế quốc trên đại lục rồi. Về phần các loại như mạo hiểm giả công hội, đại lục tam đại hiệp hội buôn bán tuy rằng cũng là thế lực khổng lồ, nhưng nếu so với cửu đại thếlực ở trên thì không chỉ kém hơn một cấp.","- Linh Sư tháp? Dược sư tháp?","Kiệt Sâm nhíu mày lên tiếng.","- Ân.","Vi Ân nhẹ gật đầu, chậm rãi giảng giải nói:","- Linh Sư tháp, danh như ý nghĩa, chính là thánh địa của tất cả Linh Sư trên đại lục, bên trong cường giả như mây, Linh Sư công hội ở các nơi trên đại lục chính là cấp dưới của nó, mà Dược sư tháp lại là thánh địa của Linh Dược sư, Linh Dược sư công hội chính là thế lực của Dược sư tháp.","- Song tháp này chính là thế lực cao cấp nhất toàn bộ đại lục, cho dù là tứ đại đế quốc, cũng không dám đắc tội.","- Mà ta tên bát giai cao cấp Đế Linh Sư Hắc Cách ta đánh chết năm đó nghe nói chính là đệ tử của một vị đại nhân nàođó trong Linh Sư tháp, nếu tin tức ta xuất hiện bị vị đại nhân này biết được, chỉ sợ sẽ có bất lợi với Áo Lan Đa vương quốc, nếu ta rời đi thì vị đại nhân này chắc hẳn cũng sẽ đối phó với một tiểu vương quốc như Áo Lan Đa vương quốcđâu.","- Thì ra là thế!","Trong nội tâm Kiệt Sâm không khỏi giật mình, lúc này hắn cũng muốn nhớ tới Tát Lợi trước lúc rời khỏi đã nói Vi Ân sát hại đệ tử của vị đại nhân nào đó.","- Ha ha.","Nói đến đây, Vi Ân không khỏi ha ha cười cười, cười vang nói:","- Bất quá ngươi yên tâm đi, ta lần đi Bắc Cực Băng Nguyên nếu đột phá cũng may, cho dù không đột phá, mười năm sau ta cũng sẽ cùng ngươi đi đến Đạo Tư gia tộc một lần, nghe nói quyền pháp áo nghĩa Thiên Tướng Bôn Liệt của tộc trưởng Lạp Áo Đạo Tư gia tộc có thể sụp đổ diệt thế gian vạn vật, ta còn chưa từng lĩnh giáo qua","Trong hai tròng mắt Vi Ân không nhịn được hiện lên một đạo tinh quang trùng thiên, chiến ý bành trướng tỏa ra từ người hắn, vô cùng khí phách."]