["- Kiệt Tư đại sư, ta…","Hoàng tử Đề Da Lợi Á vội đưa mắt nhìn qua Kiệt Sâm, trong ánh mắt tràn ngập vẻ cảm kích vô hạn.","Trở thành Hổ Huyết linh sư duy nhất của gia tộc suốt ba ngàn năm nay, Đề Da Lợi Á có thể tưởng tượng ra được tương lai của mình mỹ hảo như thế nào, mà hết thảy đều nhờ Kiệt Tư đại sư mang đến cho hắn.","Đối với Kiệt Sâm, trong lòng Đề Da Lợi Á cảm kích thật khó nói nên lời.","Bởi vì hắn biết rõ Kiệt Sâm đã mang đến cho hắn không chỉ đơn giản là thực lực, mà còn là một tương lai quang minh!","- Hoàng tử điện hạ không cần phải khách khí, Giác Tỉnh huyết mạch dược tề cũng không phải là linh dược tề quá quý báu gì, trùng hợp là ta biết được mà thôi!","Kiệt Sâm cười cười cũng không nói thêm lời gì.","Kiệt Sâm biết rõ có một số việc căn bản không cần nhiều lời, nó đã tự nhiên tồn tại, hơn nữa trị liệu cho hoàng tử Đề Da Lợi Á cũng chỉ vì vận mệnh của hắn có chút giống mình ở kiếp trước mà thôi, cũng không phải hắn muốn đạt được chỗ tốt gì từ đối phương.","So sánh với hạnh vận của hoàng tử Đề Da Lợi Á khi gặp được hắn mà nói, kiếp trước Kiệt Sâm hoàn toàn chỉ dựa vào một trái tim bất khuất không chịu dễ dàng buông tay mới từng bước một đi tới huy hoàng cuối cùng, hơn nữa thân thể Kiệt Sâm ở kiếp trước tựa hồ trời sinh đã không cách nào có được linh lực, dù sau khi hắn đã đạt tới linh dược thánh sư cửu giai, cũng không thể thay đổi thể chất của mình để trở thành linh sư.","Điều này đối với hắn mà nói không thể không nói đó là một loại bi ai, thật giống như một đại phu diệu thủ hồi xuân, bằng vào kỹ thuật siêu phàm của mình trị liệu vô số người bệnh nan y, nhưng không cách nào cứu được tính mạng của chính mình, đó là một sự tiếc nuối vô hạn.","- Không…Kiệt Tư đại sư…điều này đối với ngươi mà nói có lẽ chỉ là một lần động tay đơn giản, nhưng đối với ta mà nói lại là ân huệ vĩnh viễn ghi khắc trong lòng…","Nhìn thấy biểu lộ thản nhiên của Kiệt Sâm, hoàng tử Đề Da Lợi Á nắm chặt hai tay Kiệt Sâm, thật kích động nhìn hắn nói, nỗi kích động kia thật không cách nào hình dung.","Cũng không thể trách hắn kích động đến như thế, thật sự là Giác Tỉnh huyết mạch dược tề mà Kiệt Sâm đưa cho hắn thật quá mức trọng yếu, cơ hồ xem như Kiệt Sâm đã thay đổi hoàn toàn vận mệnh của hắn ngày sau.","Cảm thụ linh lực tứ giai bành trướng trong thân thể, hoàng tử Đề Da Lợi Á tuy những năm gần đây chưa từng buông tha khả năng tu luyện, nhưng hắn cũng chưa từng nghĩ tới chính mình thật sự có một ngày trở thành linh sư.","Ngay khi một món đồ vật mà bất cứ người nào cũng tha thiết ước mơ từ khi sinh ra, rốt cục thực sự xuất hiện ngay trước mặt mình, loại kích động này, loại hưng phấn này thật sự đúng là cả đời khó quên.","Trên mặt Ba Liên Đạt Nhân đại sư cũng tràn đầy dáng tươi cười, với tư cách là tùy tùng của hoàng tử điện hạ, tự nhiên hắn hi vọng vị hoàng tử mà mình đi theo càng cường đại càng tốt.","Trước kia Ba Liên Đạt Nhân chỉ vì cách đối nhân xử thế cùng sự thông minh của hoàng tử Đề Da Lợi Á mà lựa chọn đi theo hắn, nhưng hôm nay đối mặt với vị hoàng tử duy nhất thừa kế huyết mạch linh sư suốt ba ngàn năm của gia tộc Ách Đức, Ba Liên Đạt Nhân đại sư biết rõ tuy hôm nay thực lực của hoàng tử còn chưa thuộc cao thủ, chỉ tới thiên linh sư tứ giai, nhưng đã trở thành vị hoàng tử rất có khả năng hi vọng được thừa kế ngôi vị hoàng đế của Bỉ Đắc bệ hạ.","Không có một trong!","- Hoàng tử điện hạ, nếu như ngài đã thành công trở thành Hổ Huyết linh sư, như vậy tại hạ cũng xin cáo từ!","Kiệt Sâm lên tiếng nói với hoàng tử.","- Không…không…Kiệt Tư đại sư, ngài không thể đi, hôm nay bổn hoàng tử phải thiết yến cảm tạ sự trợ giúp của đại sư…","Hoàng tử Đề Da Lợi Á vội vàng giữ lại nói.","- Không thể được!","Kiệt Sâm cười lắc đầu:","- Hoàng tử điện hạ, tại hạ đã ngừng chân tại Phỉ Nhĩ gia tộc đã lâu, tộc trưởng Khải Tư Đặc bọn họ thậm chí cũng theo tại hạ dừng lại tại Xích Viêm Thành đã lâu rồi, cũng tới thời điểm nên đi trở về, về phần ý tốt của hoàng tử điện hạ, tại hạ xin tâm lĩnh!","Hoàng tử Đề Da Lợi Á giữ lại hồi lâu nhưng thấy Kiệt Sâm nhất định phải đi, không còn cách nào hắn chỉ đành thở dài một hơi nói:","- Nếu như đại sư đã nhất định phải đi, như vậy ta cũng không dám giữ lại thêm nữa, hai ngày sau ta cũng phải quay về đế đô, về sau đại sư có chuyện gì cần ta hỗ trợ xin cứ đến đế đô, Đề Da Lợi Á xin dùng danh nghĩa hoàng tử thề, chỉ cần có thể làm được tuyệt đối không chối từ!","- Về phần Mạc Lý gia tộc, chỉ cần ngày nào còn Đề Da Lợi Á, Thiên Hồng Thành Mạc Lý gia tộc vẫn sẽ mãi mãi thịnh vượng!","Hoàng tử Đề Da Lợi Á son sắt nói!","Nhìn ánh mắt kiên định cùng thành khẩn của hoàng tử Đề Da Lợi Á, trong lòng Kiệt Sâm thầm gật đầu, hắn muốn chính là điều này mà thôi.","Hoàng tử Đề Da Lợi Á cùng Ba Liên Đạt Nhân đại sư đưa tiễn Kiệt Sâm ra tới tận cửa, lúc này mới nghe lời khuyên của hắn quay trở về.","Trở lại trong phòng, cảm thụ thân thể tràn ngập lực lượng của mình, trên mặt Đề Da Lợi Á vẫn không dám tin tưởng.","- Chúc mừng hoàng tử điện hạ!","Ba Liên Đạt Nhân ở một bên cười nói.","- Ha ha…","Hoàng tử Đề Da Lợi Á cười lớn hài lòng.","- Đúng rồi, Ba Liên Đạt Nhân, việc ta trở thành Huyết Mạch linh sư ngàn vạn lần đừng cho ai biết!","Vẻ mặt Đề Da Lợi Á thật nghiêm túc nói.","Ba Liên Đạt Nhân đại sư gật đầu, thực lực của hoàng tử hiện tại còn chưa được, chuyện như vậy nếu để cho những hoàng tử khác của đế quốc biết được, khó tránh khỏi sẽ mang đến nguy hiểm cho hoàng tử điện hạ.","- Về chuyện của Kiệt Tư đại sư, chúng ta cũng phải thay hắn nghiêm khắc giữ kín bí mật thân phận, nếu tài năng của đại sư bị truyền ra ngoài, nhưng lại không có được vũ lực cường đại thủ hộ, chỉ sợ sẽ gặp phải phiền toái!","Trong lòng hoàng tử Đề Da Lợi Á thoáng lo lắng, có thể đem bệnh của mình trị khỏi hoàn toàn trong khi toàn bộ linh dược đại sư trong Linh Dược Sư viện cung đình không ai trị được, tạo nghệ linh dược học của Kiệt Sâm thật không biết cường đại đến thế nào.","Ba Liên Đạt Nhân đại sư cũng hiểu rõ, nhưng trong lòng hắn cũng đồng dạng nghi hoặc, với tuổi tác của Kiệt Sâm, bệnh của hoàng tử điện hạ ngay cả mình là hoàng linh sư trung cấp cũng không thể nhìn ra được nguyên nhân, nhưng Kiệt Sâm lại hiểu biết thật rõ ràng.","Hơn nữa trước đó khi kiểm tra Giác Tỉnh huyết mạch dược tề mà Kiệt Sâm đưa tới, căn cứ theo năng lượng tán phát ra ngoài mà xem, tựa hồ chỉ là linh dược tề ngũ giai, nhưng công hiệu lại khủng bố đến dọa người.","Ba Liên Đạt Nhân căn bản không biết Kiệt Sâm vì qua mặt linh dược đại sư như hắn, tận lực bỏ vào thêm vài loại tài liệu bên trong linh dược tề giác tỉnh, chỉ vì để cho Ba Liên Đạt Nhân đại sư không cách nào phân biệt ra được cấp bậc chính thức cũng Giác Tỉnh huyết mạch dược tề, nếu không để Ba Liên Đạt Nhân biết được Kiệt Sâm chỉ bằng chừng ấy tuổi đã có thể chế biến ra hoàng cấp dược tề thất giai, như vậy khó tránh khỏi sẽ dẫn tới thật nhiều phiền toái không cần thiết.","Một gã hoàng linh sư thất giai hai mươi tuổi, ở trên Tư Đặc Ân đại lục có thể được gọi là thiên tài trong linh sư, nhưng một gã linh dược hoàng sư hai mươi tuổi, vậy không còn gọi là thiên tài mà là yêu nghiệt!","Rốt cục giải quyết xong chuyện của hoàng tử Đề Da Lợi Á, Kiệt Sâm chào tạm biệt tộc trưởng A Lỗ Địch Ba, cùng người của Mạc Lý gia tộc rời khỏi Xích Viêm Thành hướng Thiên Hồng Thành đi trở về.","- Đợi đưa Lạc Khố Ân bọn họ quay về Thiên Hồng Thành rồi ta nên cáo từ rời khỏi là vừa lúc đi!","Kiệt Sâm cưỡi ngựa đi giữa đoàn người, trong nội tâm âm thầm tự nhủ.","Bởi vì giải quyết việc của hoàng tử Đề Da Lợi Á nên Kiệt Sâm phải ở lại Xích Viêm Thành thêm nửa tháng, trong lòng càng thêm nôn nóng quay về chư quốc tây bắc thêm mãnh liệt.","Mà nhóm người Khải Tư Đặc cũng đang suy tính chuyện nên làm trong thời gian sắp tới khi về Thiên Hồng Thành, chuyến đi Xích Viêm Thành lần này đã mang đến chỗ tốt thật lớn cho Mạc Lý gia tộc bọn họ, làm cho hắn khó có thể tưởng tượng, cần hắn phải kỹ lưỡng an bài.","Ngay khi trong lòng mọi người còn nghĩ đầy tâm sư, đột nhiên…","Một đạo kình phong thổi qua, ngay giữa quan đạo rộng lớn đột nhiên xuất hiện một trung niên nhân mặc trường bào màu vàng, hắn im lặng đứng yên nơi đó, ánh mắt bình tĩnh nhìn về phương hướng nhóm người Kiệt Sâm ở phía trước.","Trung niên nhân chỉ đứng yên nơi đó đã cho người ta loại cảm giác hắn như dung hợp vào trong thiên địa, làm cho người ta không tự chủ được sinh ra tia kính sợ tận sâu trong linh hồn.","- Các hạ là ai?","Khải Tư Đặc đi phía trước đội ngũ chợt cả kinh, trong miệng khẽ quát.","Trung niên nhân ngẩng đầu, ánh mắt bình tĩnh nhìn Kiệt Sâm, sau đó…","- Xuy…","Tay phải của hắn thẳng tắp bổ ra, một đạo linh mang vàng nhạt như quỷ mị xuyên phá không khí mang theo tiếng rít chói tai thoáng chốc đã đi tới trước mặt Kiệt Sâm.","- Sư phụ…","- Kiệt Tư đại sư…","Lạc Khố Ân, Khải Tư Đặc bọn họ kinh hãi kêu lên.","Kim quang chói mắt tuy thật nhỏ nhưng lại tán phát ra uy áp khủng bố, làm nhóm người Khải Tư Đặc cơ hồ không thở nổi.","- Choang…","Trong tích tắc, cả người Kiệt Sâm nhảy lên khỏi lưng ngựa, hắc sắc trọng kiếm sau lưng bỗng nhiên bắn lên, ô quang lóe trong không khí, hung hăng đụng vào linh mang kim sắc kia.","- Phốc!","Ngay lập tức liền bị tiêu tan, linh mang kim sắc tiếp xúc hắc sắc trọng kiếm trong tay Kiệt Sâm như đâm trúng bọt xà phòng, lập tức tan vỡ, không để lại chút dấu vết.","- Đương đương đương…","Trong đội xe lập tức vang lên thanh âm rút kiếm, nhóm người Lạc Khố Ân, Khải Tư Đặc cùng Lạc Khắc đều rút nhanh trường kiếm bên hông, nhìn chằm chằm trung niên nhân đứng ngay giữa đường.","Cho dù trung niên nhân trước mặt mang đến cho họ cảm giác áp lực cường đại, nhưng ở trước mặt nguy hiểm nhóm người Khải Tư Đặc không ai lui bước.","Ánh mắt của bọn họ vô cùng kiên định, toát ra vẻ kiên nghị liều chết, nếu như trung niên nhân bất lợi với Kiệt Sâm, chỉ phải giẫm lại thi thể bọn họ bước qua.","- Sư phụ, ngài không sao chứ?","Vẻ mặt Lạc Khố Ân vô cùng lo lắng nhìn Kiệt Sâm, chỉ thấy Kiệt Sâm cầm kiếm đứng yên nơi đó, đôi mắt yên lặng nhìn phía trước, trong ánh mắt không hề có vẻ phẫn nộ mà mang theo cảm giác thân thiết.","- Kỳ quái? Ánh mắt sư phụ… <span style=\"font-size:0.1px;color:white;\">Bạn đang đọc truyện được lấy tại <a href=\"https://truyenfull.vn\" style=\"color:white;\">T.r.u.y.e.n.y.y</a> chấm cơm.</span>","Ngay khi trong lòng Lạc Khố Ân cảm thấy vô cùng nghi hoặc…","- Ha ha…","Trung niên nhân đột nhiên phá lên cười lớn, theo tiếng cười của hắn, kim hệ linh nguyên tố trong phạm vi vài dặm chung quanh đều sôi trào lên, linh lực uy áp khủng bố đè xuống, bao phủ cả bầu trời.","- Chỉ hơn một năm không gặp, tiểu tử ngươi không ngờ đã phát triển tới tình trạng này rồi, không tệ, không tệ!","Trung niên nhân áo vàng phát ra dáng tươi cười xuất từ sâu trong nội tâm.","- Phụ thân, cha cũng đã tấn cấp đế linh sư bát giai!","Trong đội ngũ, trên mặt Kiệt Sâm cũng hiện lên nụ cười sáng lạn, trong ánh mắt ẩn chứa tia kích động.","- Phụ thân?","Nghe Kiệt Sâm xưng hô, ngay lập tức làm Lạc Khố Ân bọn họ ngây ngẩn cả người.","- Sao lại thế này? Trung niên nhân toàn thân tản ra uy áp đứng trước mặt lại là phụ thân của Kiệt Tư đại sư sao?","- Mọi người thu lại vũ khí đi!","Kiệt Sâm lên tiếng, sau đó trực tiếp đi về phía Lôi Nặc đang đứng giữa đường.","Mà Lôi Nặc cũng mang theo thần sắc kích động đi tới.","- Phanh!","- Phanh!","Hai người dùng một quyền kích lên lồng ngực đối phương, sau đó ôm chặt lấy nhau.","Đã hơn một năm, gần hai năm thời gian không gặp làm song phương đều thật lo lắng cho đối phương, đây là một cảm giác thân tình ruột thịt, theo thời gian không gian cách trở không ngừng càng sâu sắc, thật sự rất trân quý.","Trong ánh mắt họ đều mang theo vẻ kích động, ẩn ẩn nước mắt.","- Tiểu tử thúi ngươi, vừa đi đã gần hai năm, không hề có chút tin tức nào, cha còn tưởng rằng con đã sớm trở về, không nghĩ tới con vẫn ở lại Xích Nhĩ hành tỉnh!","Trong miệng Lôi Nặc lớn tiếng trách cứ.","- Hắc hắc…","Kiệt Sâm cười gãi gãi đầu, cũng chỉ ở trước mặt Lôi Nặc hắn mới biểu lộ dáng vẻ của một đứa trẻ.","- Đúng rồi phụ thân, sao cha lại đi ra?","Kiệt Sâm hiếu kỳ lên tiếng.","- Nhớ nhà!","Lôi Nặc trầm mặc hồi lâu, chậm rãi lên tiếng:","- Cũng đã gần ba năm không về, muốn trở về nhìn xem!","Hắn cùng Kiệt Sâm rời khỏi Áo Lan Đa vương quốc cũng đã gần ba năm, đối với tuyệt đại đa số người mà nói cũng không phải là một thời gian ngắn ngủi, năm đó Kiệt Sâm mang theo hắn đến Hỗn Loạn Lĩnh trị liệu cánh tay, Lôi Nặc căn bản không hề nghĩ tới mình sẽ ở lại nơi đó thời gian dài như vậy.","Nhưng ba năm này đã mang đến thật nhiều thứ cho Lôi Nặc, lúc trước hắn chỉ là một gã hoàng linh sư thất giai đê cấp, cánh tay gãy, ý chí tinh thần sa sút, đằng đằng sát khí, nhưng hôm nay hắn đã lấy được Thí Thần Nạp Địch Mỗ truyền thừa, còn trở thành một gã đế linh sư bát giai đê cấp, thực lực siêu quần.","- Nhớ nhà sao?","Trong lòng Kiệt Sâm cũng hồi tưởng lại từng hình ảnh ở Áo Lan Đa vương quốc, nhưng đầu tiên hiện lên trong lòng hắn lại là thị nữ của hắn, Khắc Lôi Nhã.","- Thật không biết cô gái nhỏ kia đã như thế nào rồi!","Khóe môi Kiệt Sâm không khỏi hiện lên tia tươi cười nhàn nhạt.","Đột nhiên Kiệt Sâm như nhớ ra điều gì, nhìn Lôi Nặc nói:","- Phụ thân, cha làm sao biết con ở chỗ này?","Trên mặt hắn tràn đầy nghi hoặc.","- Làm sao biết con ở nơi này hay sao? Ha ha…","Lôi Nặc cười to nói:","- Kiệt Tư đại sư đại danh đỉnh đỉnh, hôm nay ở Xích Nhĩ hành tỉnh của Tái Luân đế quốc có ai mà không biết đây!","Ngày đó Lôi Nặc ở trong tửu quán vô tình nghe được tin tức của Kiệt Sâm, liền đi tới Thiên Hồng Thành tìm hiểu tin tức về Kiệt Tư đại sư, hỏi thăm vài dân chúng Thiên Hồng Thành, nghe được bọn họ miêu tả tướng mạo của Kiệt Tư đại sư, Lôi Nặc rốt cục khẳng định hắn chính là Kiệt Sâm.","Vì vậy Lôi Nặc cũng không dừng lại, sau khi biết Kiệt Sâm đang ở Xích Viêm Thành, liền suốt đêm chạy đi, nhưng chỉ có điều lúc đó Kiệt Sâm đang ở bên trong phủ đệ của Phỉ Nhĩ gia tộc."]