["Có một ít Linh dược đại sư cường đại, bọn hắn thường thường đều có thể tổng kết ra kinh nghiệm và cách điều chế của mình, dĩ nhiên là muốn đạt tới trình độ này thì ít nhất cũng phải là Linh dược hoàng sư thất giai mới có thể làm được.","Hơn nữa không phải tài liệu gì cũng có thể thay thế, muốn điều chế mỗi một Linh dược tề cần một vài tài liệu mấu chốt, những tài liệu này thường thường là là mấu chốt quyết định Linh dược tề có công hiệu hay không, không cách nào thay thế được.","Tài liệu gì có thể thay thế, tài liệu nào có thể đổi, sau khi thay thế thì hiệu quả Linh dược tề như thế nào, có tác dụng phụ hay không, ... Những cái này đều là những học vấn vô cùng thâm ảo.","Sau khi nhìn thấy Cam Đạo Phu đại sư mang tài liệu đến, Kiệt Sâm không khỏi nhẹ gật đầu. Cam Đạo Phu này quả thật làm việc tốt. Mỗi một chủng tài liệu đều lấy một lượng tương đương, hơn nữa mỗi chủng tài liệu cũng đều được bày đặt rất có chủ ý, không hổ là Linh dược tông sư ngũ giai.","- Cái này... Chủ nhân đây là muốn làm gì vậy? Chẳng lẽ là muốn cho Cam Đạo Phu đại sư phối chế linh dược tề sao?","- Không đúng, nhìn bộ dáng chủ nhân đứng trước bàn thí nghiệm này, có lẽ nào...","Hai người Địch Á Tư và Thái Sâm còn căn bản không biết Kiệt Sâm còn là một gã Linh Dược sư, sau khi nhìn thấy cử động của Kiệt Sâm thì lập tức tràn đầy nghi hoặc trong nội tâm.","Mà Cam Đạo Phu đại sư ở bên cạnh thì vô cùng kích động, ngày hôm qua tại phường thị, chứng kiến Kiệt Sâm lý giải đối với dược tề Thú hóa thì trong nội tâm đều cực kỳ tràn đầy chờ mong.","Sau khi xử lý đơn giản tất cả tài liệu thì Kiệt Sâm vung tay lên, chỉ thấy những tài liệu biến mất lúc trước liền xuất hiện trên mặt bàn thí nghiệm.","Bên cạnh một đống tài liệu kia là một bộ dụng cụ phối chế tử thủy tinh chiết xạ ra hào quang vô cùng mỹ lệ, đúng là phần thưởng Kiệt Sâm đạt được tại đại hội Linh dược sư từ tay Tư Lý Lan Tạp.","Thoáng cái, hai mắt Cam Đạo Phu đại sư đã tròn xoe lên.","- A, trời ạ! Dược Thần tại thượng, ta nhìn thấy gì thế này, ta đang nằm mơ hay sao? Đây là Tử thủy tinh dụng cụ, đây là tử thủy tinh dụng cụ! Ta rõ ràng thấy được tử thủy ting dụng cụ a!","Cam Đạo Phu kích động run rẩy, thân thể gầy yếu lắc lư bất định như cỏ lau trong gió, trên mặt tràn đầy cơ giật.","- Sẽ không có chút lực cản với linh thức xuyên thấu Linh dược sư, tài liệu sẽ không sinh ra chút biến hóa nào, có thể đề cao tính ổn định và tính mẫn cảm của linh thức Linh dược sư, không cần lo lắng nhiệt độ cao hay nhiệt độ thấp ảnh hưởng, chống chấn động, cường độ cực cao, có được tính chất dẻo kéo dài cực độ.","Cam Đạo Phu thất hồn lạc phách thì thào tự nói, cả người lâm vào trong một loại cuồng nhiệt.","Đối với một gã Linh dược sư có được dụng cụ phối chế phụ trợ thì tương đương với Linh sư có một kiện vũ khí, cực kỳ trọng yếu. Mà dụng cụ Tử thủy tinh đối với Linh Dược sư mà nói thì tương đương với Linh sư có được thần khí, vô cùng trân quý.","Trên đại lục, dụng cụ Tử thủy tinh tương đương với không gian giới chỉ, là báu vật vô giá, một gã Linh sư cường đại muốn có cũng vô cùng khó khăn. Vậy mà thiếu niên trẻ tuổi thập phần khó hiểu trước mặt này lại có được.","Cài này, cái này...","Lúc này Cam Đạo Phu triệt để bị chấn động, dụng cụ tử thủy tinh khiến nội tâm hắn xoay chuyển, so với ngày hôm qua Kiệt Sâm phối chế ra dược tềThú biến ngũ giai hạ phẩm thì còn rung động hơn nhiều.","- Không phải là một bộ dụng cụ tử thủy tinh sao? Làm gì mà giật mình như vây.","Nạp Đức Tư ở một bên nhìn Cam Đạo Phu giật mình, không nhịn được lẩm bẩm lên tiếng.","Mà bọn người Địch Á Tư cũng không hiểu nhiều lắm về Linh dược học cũng nhìn ánh mắt ngốc trệ, thần sắc khẩn trương của Cam Đạo Phu ở một bên với vẻ không hiểu. Trong ánh mắt bọn hắn tràn đầy nghi hoặc, hoàn toàn không thể hiểu được.","- Không phải là một bộ dụng cụ tử thủy tinh?","Cam Đạo Phu nghe được câu này, cả người kích động thiếu chút nữa đã nhảy dựng lên, dùng ngón tay chỉ thẳng vào người Nạp Đức Tư ở bên cạnh, trợn trừng mắt lên, gào thét:","- Xú tiểu tử ngươi biết cái gì, đây chính là dụng tử thủy tinh, tử thủy tinh nghe chưa? Ngươi biết giá bộ dụng cụ này trên đại lục như thế nào không mà nói?","Nạp Đức Tư ngượng ngùng không dám nói tiếp nữa, hắn thật đúng là chưa từng nghe nói qua dụng cụ tử thủy tinh này là đồ vật giá trị cỡ nào, cẩn thận nhỏ giọng dò hỏi:","- Cái gì cơ? Chẳng lẽ là mấy trăm vạn linh tệ? Ách, hay là một hai ngàn vạn linh tệ?","Đối với Nạp Đức Tư thì 2k vạn linh tệ cơ hồ là tương đương với toàn bộ tài sản gia tộc hắn rồi, một bộ dụng cụ nho nhỏ mà đáng giá chừng này thì tương đối kinh thiên động địa rồi.","- Một hai ngàn vạn linh tệ? Hắc hắc.","Khóe mắt Cam Đạo Phu run rẩy hai cái, khóe miệng cười ra tiếng, trong ánh mắt tràn đầy khinh thường, nhìn Nạp Đức Tư như nhìn hai lúa lên tỉnh.","- Một hai ngàn vạn linh tệ mà muốn mua bộ dụng cụ này? Chỉ sợ muốn mua mảnh vỡ cũng còn không được.","Lực chú ý của bọn người Địch Á Tư liền lập tức tập trung tới. Bọn hắn cũng rất tò mò giá trị bộ dụng này bao nhiêu mà khiến Cam Đạo Phu đại cấp bậc Tông linh sư giật mình như thế.","Cam Đạo Phu cười lạnh lên tiếng:","- Báu vật vô giá, là báu vật vô giá, nghe rõ chưa? Dù ngươi có tiền cũng không mua được, dụng cụ tử thủy tinh không phải có tiền là mua được.","Nhìn thấy bộ dáng trợn mắt há hốc mồm của bọn người Nạp Đức Tư, Cam Đạo Phu cười lạnh, nói:","- Dụng cụ phối chế tử thủy tinh chia làm bảy màu đỏ cam vàng xanh lam chàm tím. Mà trong bảy màu này, màu đỏ là kém nhất mà màu tím là tốt nhất. Lúc trước lão phu phải bỏ ra 500 vạn linh tệ mới có thể mua được một bộ dụng cụ màu xanh.","- Theo lão phu biết, toàn bộ Hỗn loạn chi lĩnh, đại gia tộc đỉnh tiêm Cư Lí có một bộ dụng cụ thanh thủy tinh tổ truyền, có giá trị 2000 vạn linh tệ. Bất quá coi như là có 2000 vạn linh tệ cũng chưa chắc có thể mua được một bộ dụng cụ thanh thủy tinh tại đại lục, những vật này cũng không phải dùng linh tệ là có thể mua được.","Theo Cam Đạo Phu giảng thuật, ánh mắt bọn người Địch Á Tư nhìn Kiệt Sâm lại lần nữa thay đổi. Ngay từ đầu lúc bọn hắn phát hiện báu vật không gian giới chỉ vô giá của Kiệt Sâm thì đã vô cùng rung động rồi, hiện giờ phát hiện chủ nhân rõ ràng còn là Linh dược sư, hơn nữa còn vô cùng tinh thông, lại còn có được một bộ dụng cụ tử thủy tinh mà toàn bộ đại lục đều mơ ước. Giờ phút này bọn hắn đã không cách nào hình dung cảm giác của mình đối với Kiệt Sâm trong nội tâm rồi.","Trên người Kiệt Sâm tựa hồ như có vô số tầng sương mù. Bọn hắn mở ra được một tầng thì tự cho là có thể thấy rõ diện mục đối phương, lại phát hiện sau khi khai mở tầng sương mù này thì đám sương mù trên người Kiệt Sâm lại tựa hồ trở nên dày đặc hơn, khiến bọn hắn không cách nào nhìn rõ hay lý giải được. ..."]