["Trong phủ đệ Khang Tư gia tộc, Lôi Nặc cầm trong tay bình Cảm Ngộ dược tề nhũ bạch sắc mà Kiệt Sâm phối chế, cảm nhận khí tức phát ra, thoáng vẻ kinh ngạc.","Đây là một loại khí tức tinh thần cực kỳ tinh khiết, linh hồn Lôi Nặc vốn đang bị thương cảm nhận được vô cùng khoan khoái dễ chịu.","Lôi Nặc có thể cảm nhận được, bản thân chỉ cần phục dụng bình linh dược tề này thì thương thế linh hồn chẳng những phục hồi đỉnh phong mà còn có tăng trưởng nhất định.","- Đây là Cảm Ngộ dược tề con vừa phối chế, có tác dụng tẩm bổ đối với linh hồn rất lớn, người mau phục dụng.","Kiệt Sâm thúc giục,, Thái Sâm cùng Cam Đạo Phu cũng nhìn Lôi Nặc vẻ chờ đợi.","Lôi Nặc khẽ gật đầu, không nói lời nào, dốc thẳng bình linh dược tề vào miệng.","- Ừng ực!","Lôi Nặc lập tức cảm nhận được một lực lượng vô cùng tinh khiết tiến nhập thân thể, sau đó nhanh chóng tới trên não hải tinh thần của ông.","- Xuy xuy.","Linh hồn bị trọng thương tựa như hoa màu hút được chất dinh dưỡng, điên cuồng sinh trưởng, khôi phục lại thương thế, tốc độ nhanh đến kinh người.","- Linh dược tề này............,","Lôi Nặc kinh hỉ, ông vừa định lên tiếng thì một lực lượng kim hệ cường đại bộc phát.","Một linh lực chấn động như thủy triều, lấy thân thể Lôi Nặc làm trung tâm, khuếch tán ra bốn phía.","Trong phòng tràn đầy linh nguyên tố cuồng bạo, tạo thành một vòng xoáy cực đại trong phạm vi trăm mét điên cuồng hướng về Lôi Nặc ở trung tâm, sau đó được ông hấp thu.","Linh lực kim hệ cường đại tung hoành bốn phía khiến mấy người Kiệt Sâm nhịn không được lui ra, không dám tới gần quá mức.","- Quá............","Lôi Nặc kinh ngạc, trong cảm giác của ông, tất cả linh nguyên tố trong thiên địa hiện giờ đều có liên hệ với mình, hơn nữa theo thời gian càng lúc càng sâu sắc.","Vô số linh nguyên tố không ngừng lưu động chung quanh ông, dường như đã trở thành tay chân khu sử, không hề có cảm giác trở ngại.","Đồng thời, theo đại lượng linh lực không ngừng tiến vào thân thể, linh lực thất giai trung cấp cũng dần tràn đầy kinh mạch, không ngừng ngưng tụ cùng một chỗ, tựa hồ phát sinh biến hóa nào đó.","- Cảm giác này.","Hai mắt Lôi Nặc tỏa sáng.","Lúc này, ông cảm giác được bản thân đã trở thành một thể với thiên địa, thiên địa là thân thể của ông, ông trở thành hạch tâm của thiên địa, tùy ý khống thế linh nguyên tố.","Loại cảm giác này khiến cho tinh thần Lôi Nặc hoàn toàn đắm chìm trong đó, kìm lòng không được vươn hai tay ra.","Tất cả kim hệ nguyên tố trong thiên địa tại phạm vi trăm mét đều chuyển thành kim hệ linh lực, không trung lập tức tràn ngập đạo đạo quang mang màu vàng.","Linh lực trong cơ thể Lôi Nặc vốn là thất giai trung cấp cũng lập tức sôi trào, chuyển thành một loại linh lực càng cường đại hơn.","Một khí thế cường đại từ thân thể Lôi Nặc gào thét mà ra, áp chế tất cả thành viên gia tộc Khang Tư trong vòng trăm mét.","- Đây là thất giai cao cấp Hoàng Linh Sư sao? Loại lực lượng hoàn toàn dung hợp cùng thiên địa............","Lôi Nặc thì thào tự nói, hào quang trong mắt ông càng ngày càng thịnh rồi cười lớn: - Ha ha! Không","Tiếng cười vang lên như sấm động toàn bộ Hỗn Loạn Chi Thành, một đạo tinh khí trùng thiên từ đỉnh đầu Lôi Nặc bay thẳng mà ra.","- Lôi đại nhân, Lôi đại nhân…","Cảm nhận được uy áp cường đại từ Lôi Nặc, Thái Sâm cùng Cam Đạo Phu giật mình nói không nên lời, nhìn vào Kiệt Sâm.","- Có thể phối chế ra linh dược tề làm cho một thất giai trung cấp Hoàng Linh Sư tấn cấp cao cấp Hoàng Linh Sư, Kiệt Tư đại sư thật sự là, thật sựphải.....","Thái Sâm cùng Cam Đạo Phu cũng không còn lời nào để diễn tả chấn động trong lòng.","Trên thực tế, hai người đi theo Kiệt Sâm lâu như vậy nên bọn họ cũng có thói quen không quá giật mình khi chứng kiến một số chuyện kỳ lạ nhưng lần trùng kích này vượt quá tưởng tượng của bọn họ.","- Phụ thân rốt cục tấn cấp thất giai cao cấp Hoàng Linh Sư rồi!","Kiệt Sâm bên cạnh cũng mừng rỡ.","Cảm Ngộ dược tề kỳ thật chỉ là một loại linh dược tề để cho Linh Sư cảm ngộ cảnh giới. Thân là trung cấp Hoàng Linh Sư, Lôi Nặc sau khi phục dụngđến cảnh giới cao cấp Hoàng Linh Sư, nói cho cùng cũng chỉ là cảm ngộ sớm mà thôi, không giống như Linh Tôn dược tề, phá hoàng dược tề, cực hạn dược tề có thể trực tiếp lại để cho Linh Sư tấn cấp hay tăng xác suất tấn cấp. Nhưng trùng hợp là Lôi Nặc khi tu luyện trong không gian kim hệ đã sớm đạt tới thất giai trung cấp Hoàng Linh Sư đỉnh phong.","Trong không gian đặc biệt kia, mức độ linh lực dồi dào khiến cho tốc độ tu luyện gấp 10 lần ngoại giới, hơn nữa chỉ chuyên tâm tu luyện.","Ở trong đó, ông không ngừng thi triển linh kĩ cảm ngộ từ kim hệ Linh Sư Cơ Sở Chưởng Khống bí pháp, qua hai tháng có thể so với Linh Sư khác tu luyện 4, 5 năm.","Hơn nữa qua lần chiến đấu sinh tử với bọn người Đái Mỗ Lặc, Hách Bá Đặc lại khiến cho thực lực của ông đạt đến cực điểm, phục dụng Cảm Ngộ dược tề chính là bước cuối cùng.","Cũng không nên xem thường bước cuối cùng này, nếu không có Cảm Ngộ dược tề thì với thiên phú của Lôi Nặc tuy nói đột phá không thành vấn đềnhưng cũng cần một đoạn thời gian.","Lôi Nặc từ trên trời hạ xuống, tươi cười về tới trong sân.","Xa xa, một đạo lưu quang hỏa hồng sắc nhanh chóng bay tới trước mặt mọi người, chính là Lí Căn tộc trường của Bắc Nguyên gia tộc.","- Chúc mừng Lôi đại nhân, chúc mừng Lôi đại nhân.","Cảm nhận được chấn động linh lực cường đại thu liễm trên người Lôi Nặc, Lí Căn tươi cười chúc mừng nhưng lại nhìn vào Kiệt Sâm.","U Hồn thảo là do Lí Căn tự mình đưa tới nên biết rõ nguyên nhân Lôi Nặc tấn cấp, trong lòng càng thêm bội phục tạo nghệ phối chế linh dược tề của Kiệt Sâm. <span style=\"font-size:0.1px;color:white;\">Nguồn truyện: <a href=\"https://truyenfull.vn\" style=\"color:white;\">Truyện FULL</a></span>","Lúc trước tới đây hắn còn thấy Lôi Nặc trọng thương nhưng lúc này chẳng những thương thế đã lành mà thực lực cũng đã tấn cấp đến cao cấp Hoàng Linh Sư hai trăm năm chưa từng xuất hiện ở Hỗn Loạn Chi Thành, hết thảy đều vì bình Hoàng cấp dược tề của Kiệt Sâm.","Nghĩ tới bản thân đi theo Kiệt Sâm cũng có cơ hội như vậy, trong lòng Lí Căn khó ngăn được kích động.","- Kiệt Tư đại sư, dư nghiệt Bối Lạp gia tộc cùng Bội Lôi gia tộc trong Hỗn Loạn Chi Thành đã bị tại hạ tiêu diệt gần hết. Về phần La Nạp gia tộc, Khố Lợi Kì gia tộc cùng với Tạp Nhĩ gia tộc trước kia bị hai đại gia tộc kia thu phục đều co đầu rút cổ trong phủ đệ của mình, cũng không có bất luận dịđộng.","Mấy gia tộc này vốn bị Bối Lạp gia tộc cùng Bội Lôi gia tộc chèn ép tới mất gốc rễ, không dậy nổi bất kỳ sóng gió, giờ chỉ sợ Kiệt Sâm bất mãn ngộ sát.","- Không tệ, Lí Căn, ngươi làm không tệ! Kiệt Sâm nhìn qua Lí Căn gật đầu, lộ ra thần sắc tán dương, toát ra uy áp khó hiểu.","Lúc này, Kiệt Sâm dường như trở về phong phạm cường giả kiếp trước, hành động lẫn lời nói đều cực kỳ tự nhiên.","Cảm nhận được uy áp trên người Kiệt Sâm, Lí Căn bất giác cúi đầu, cảm giác sợ hãi với sự bình thản của thiếu niên này.","Lí Căn thấp giọng nói:","- Kiệt Tư đại sư, đây là số bảo vật mà Bối Lạp gia tộc mang theo. Tại hạ cũng đã phái người trông coi phủ đệ của bọn chúng. Không biết đại sư định xử lý mấy đại gia tộc kia thế nào. Nếu thả cho bọn họ đi thì với ảnh hưởng của bọn họ tại Hỗn Loạn Chi Lĩnh, dù đại sư có khống chế cả Hỗn Loạn Chi Thành thì cũng sẽ có rất nhiều phiền toái.","Địa vực của Hỗn Loạn Chi Lĩnh tổng cộng gần ngàn vạn Km2, tương đương với một phần ba tổng diện tích các nước Tây Bắc, một nửa diện tích bất kỳ đế quốc nào của đại lục, có hơn ba trăm tòa thành trì lớn nhỏ, tổng nhân khẩu hơn hai ức.","Các gia tộc như Khố Lợi Kì với tư cách Bát đại gia tộc khống chế Hỗn Loạn Chi Lĩnh, thế lực cực lớn. Ngay cả Bối Lạp gia tộc cùng Bội Lôi gia tộc cũng không thể trong vòng một tháng tiếp thu toàn bộ. Tuy Tộc trưởng cùng một ít trưởng lão thực lực cường đại của bọn họ đã bị đánh chết nhưng dư lực trong Hỗn Loạn Chi Lĩnh cũng không thể nhanh chóng trừ hết.","Bởi vậy Kiệt Sâm tuy hoàn toàn khống chế Hỗn Loạn Chi Thành trong tay, nhưng cũng không có nghĩa là hắn khống chế toàn bộ Hỗn Loạn Chi Lĩnh,điều này còn cần một quá trình gian khổ.","Kiệt Sâm khẽ gật đầu, dĩ nhiên hắn biết rõ điều mà Lí Căn vừa nói. Bọn Thái Sâm cũng không phải đồ ngốc, tự nhiên cũng là minh bạch, bất quá với thực lực của Khang Tư gia tộc hiện giờ thì chiếm cứ Hỗn Loạn Chi Thành không có vấn đề, nhưng muốn chiếm lĩnh khắp Hỗn Loạn Chi Lĩnh lại không khác si nhân nằm mơ.","Lôi Nặc quả thật là cường đại nhưng cũng không thể giết chết toàn bộ thành viên Bát đại gia tộc trong hơn ba trăm tòa thành trì.","Hơn nữa Kiệt Sâm cũng không có hứng thú với chuyện tranh đoạt. Sở dĩ hắn khống chế Hỗn Loạn Chi Thành chỉ là vì đây là căn cứ hậu cần tài liệu của Hỗn Loạn Chi Lĩnh mà thôi.","Nhưng lúc này, trong lòng Kiệt Sâm lại có chủ ý khác."]