["Thân ảnh Kiệt Sâm vừa xuất hiện trong sân khảo thí, hai người Tư Lí Lan Tạp và Lạc Khố Ân đã tiến lên nghênh tiếp.","- Ha ha, Kiệt Sâm tiểu huynh đệ, chúc mừng chúc mừng, một đường hoàn mỹ đột phá lục đại quan khẩu, tạo nghệ của tiểu huynh đệ về mặt chân lý Linh Dược tuyệt đối là đệ nhất nhân trong giới trẻ mấy trăm năm qua ah!","Lạc Khố Ân tiến lên cười lên ha hả, trên mặt nhìn Kiệt Sâm mang theo nụ cười vô cùng thân thiết.","Tuy rằng Lạc Khố Ân nói rất kính nể Kiệt Sâm, nhưng vẫn cường điệu tạo nghệ của Kiệt Sâm về mặt chân lý Linh Dược.","Tư Lí Lan Tạp cũng tiến đến","- Ngươi, rất không tồi, bất quá, ta sẽ cho ngươi biết, phối chế Linh Dược tề chính thức, không chỉ là hiểu rõ về phương diện chân lý Linh Dược, phương diện khác, cũng cực kỳ trọng yếu, quán quân lần này, nhất định sẽ là của ta.","Tư Lí Lan Tạp kiêu căng nhìn qua Kiệt Sâm, trong ánh mắt tuy rằng mang theo kính nể, nhưng cũng tràn đầy tự tin và không phục.","Từ sau Linh Dược sư đại hội lần trước, Tư Lí Lan Tạp dùng hai mươi mốt tuổi đoạt giải quán quân, cho tới nay, Tư Lí Lan Tạp ở Tây Bắc chư quốc đều được xưng tụng là đệ nhất thiên tài Linh Dược sư, nhưng hôm nay, Kiệt Sâm liền ngang trời xuất thế xông sáu quan, khiến hắn vô cùng kính nể, đồng thời dưới áp lực cực lớn của Kiệt Sâm, trong nội tâm cũng bộc phát ra ngạo khí mãnh liệt và tín niệm bất khuất.","Bọn họ đều là người nổi bật của vương quốc, từ nhỏ đã vô cùng kiêu ngạo, tự nhiên sẽ không dễ dàng nhận thua, lĩnh ngộ của Kiệt Sâm ở mặt chân lý Linh Dược rất mạnh, nhưng dù hắn cường thịnh trở lại cũng không thể thay đổi được sự thật hắn mới có 18 tuổi. Tư Lí Lan Tạp và Lạc Khố Ân đều tin tưởng, ở phương diện khác của Linh Dược học, mình nhất định mới là người người mạnh nhất đại hội lần này.","- Kiệt Sâm, chúc mừng, hi vọng của Áo Lan Đa vương quốc chúng ta lúc này tất cả đều đặt lên người ngươi rồi.","Ngả Lệ Ti cũng tiến đến, mặt mũi tràn đầy dáng tươi cười, thần sắc biểu hiện ra thoạt nhìn cực kỳ bình tĩnh, nhưng trong lòng lại là sóng cả kích động khó có thể áp chế.","Cho đến giờ phút này, Ngả Lệ Ti mới rốt cục minh bạch, vì sao đại ca mỗi lần nói tới Kiệt Sâm, thần sắc đều lộ ra kích động như vậy, hưng phấn như vậy, mà ngay cả phụ vương và Lỗ Đạo Phu đại sư, khi nói đến Kiệt Sâm, ngữ khí đều thân thiết như vậy.","Thiếu niên thoạt nhìn cũng không lớn này, trên người quả thật có được mị lực và tự tin người khác khó có thể chống được.","Những người dự thi còn lại của Áo Lan Đa vương quốc vốn tràn đầy ghen ghét và phẫn hận với Kiệt Sâm, lúc này đã không còn chút phẫn hận nào nữa, có chẳng, cũng chỉ là sùng bái và cuồng nhiệt mà thôi.","- Kiệt Sâm, Kiệt Sâm!","Khán giả dưới đài cũng rống to lên cổ vũ, thanh âm cực lớn quanh quẩn khắp toàn bộ quảng trường, đinh tai nhức óc.","Mà ngay cả bọn Tây Nhĩ Đốn đại sư, lúc Kiệt Sâm vừa đi ra khỏi khảo thí khí cũng nhịn không được chạy lên đài tỷ thí đài hảo hảo hỏi một chút xem Kiệt Sâm đến tột cùng là làm sao để hoàn mỹ đột phá cửa thứ sáu.","Sau khi do dự một lát, bọn Tây Nhĩ Đốn cuối cùng vẫn nhịn được xúc động, ra vẻ trấn định ngồi ở trên ghế trọng tài, trong nội tâm âm thầm thuyết phục mình: Trấn định, Ân, trấn định, chúng ta đều là giám khảo của đại hồi lần này, là Linh Dược sư cao cấp nhất của Tây Bắc chư quốc, nhất định phải trấn định, hoàn mỹ đột phá sáu quan cũng không có gì cả, đúng, chỉ là lĩnh ngộ đối với phương diện chân lý Linh Dược thôi, cũng không phải là nói, tiểu tử có bao nhiêu tạo nghệ về mặt Linh Dược học cả! \"","\"Đúng, không gì hơn cái này, chúng ta đều là đại sư, phải có phong độ, phong độ. \"","Tất cả chúng đại sự điều kiếm chế ngứa ngáy trong lòng, nghiêm trang ngồi ở đó, ngẫu nhiên còn liếc qua Lỗ Đạo Phu một cái, trong ánh mắt không thể nào giấu được vẻ ghen ghét.","\"Ông trời đâu, thiên tài như vậy vì sao lại không phải đến từ v ương quốc chúng ta a, thiên tài như vậy nếu như bị lôi kéo đến vương quốc chúng ta thì tốt rồi. \"","Những đại sư trong nội tâm xoắn xuýt đến phát điên lên.","Mà Lỗ Đạo Phu và Đế Lâm chỉ ngồi tủm tỉm ở chỗ kia, nhìn qua Kiệt Sâm ở trên đài, mặt mũi tràn đầy vui vẻ.","- Cái này... Chuyện gì xảy ra?","Đối mặt với mọi người đang vô cùng điên cuồng khắp toàn trường, Kiệt Sâm vừa mới lĩnh ngộ được chân lý Linh Dược đầu lại đầy sương mù","Bất chấp suy nghĩ người trong toàn trường sao lại dùng ánh mắt phức tạp như vậy nhìn mình, Kiệt Sâm đi đến trước mặt người chủ trì lên tiếng dò hỏi:","- Đúng rồi, trận này ta thông qua được chưa?","Khóe miệng người chủ trì không khỏi run rẩy thoáng một phát, xoa xoa mồ hôi lạnh trên trán, vội vàng gật đầu nói:","- Thông qua rồi, thông qua rồi!","Nghĩ đến ngay từ đầu Kiệt Sâm hỏi thăm quy tắc, mình có phần trêu chọc hắn: Nếu như ngươi muốn... thì có thể thử thông qua toàn bộ sáu quan! \" Khi nhớ lại những lời này, người chủ trì này trong nháy mắt ngay cả tâm tư muốn khóc cũng có.","Câu hỏi thăm này của Kiệt Sâm, vô tình cũng đánh thức những người khảo thí và người chủ trì, hiện giờ vẫn đang tiến hành khảo thí Linh Dược sư đại hội đấy.","Lập tức, người chủ trì phục hồi tinh thần lại cầm thoại đồng lớn tiếng quát lên:","- Mọi người im lặng, xin mọi người im lặng, hiện giờ trận đấu còn đang tiến hành, xin mọi người không nên làm ảnh hưởng đến thi đấu của các tuyển thủ.","Mà đám tuyển thủ đã thông qua khảo thí như Kiệt Sâm, Tư Lí Lan Tạp, Lạc Khố Ân thì bị dẫn đến một góc lôi đài, im im lặng lặng khoanh chân ngồi đó, hồi tưởng lại khảo thí lúc trước hoặc là điều chỉnh trạng thái, chờ đợi trận tỷ thí tiếp theo.","Chỉ tiếc là sau khi có chuyện Kiệt Sâm phá liền sáu quan thì các khán giả cũng không thèm để ý đến những tuyển thủ còn lại nữa, mà đều ở bên dưới nhao nhao thảo luận xem ai là người có khả năng đoạt được quán quân lần này.","Lúc này đây, cho dù là Kiệt Sâm lúc trước như thần hoàn mỹ phá liền sáu quan, thì vẫn chỉ có một phần ba người cho rằng Kiệt Sâm có thể đoạt giải quán quân, còn lại tuyệt đại bộ phận người xem đều coi trọng hai người Tư Lí Lan Tạp và Lạc Khố Ân.","Trong lịch sử Linh Dược sư đại hội các lần trước, xác xuất tuyển thủ dẫn đầu khảo thí đầu tiên đạt được quán quân là rất lớn, nhưng cũng chỉ là rất lớn mà thôi, nói thí dụ như một lần Linh Dược sư đại hội nào đó, tất cả tuyển thủ đều thất bại ở cửa thứ ba, có một tuyển thủ tiến nhập cửa thứ tư, như vậy tuyển thủ tiến vào cửa thứ tư kia, chí ít có một nửa xác suất trở thành quán quân đại hội lần này.","Nhưng Kiệt Sâm vẻn vẹn chỉ mới 18 tuổi, thật sự là quá trẻ tuổi.","Khảo thí trận đầu, là khống chế linh thức của mọi người ở cùng một trình độ, khảo thí chính là lĩnh ngộ đối với chân lý Linh Dược, mà Linh Dược sư chính thức, ngoại trừ phương diện này ra, còn phải hiểu rõ đối với linh dược học, hiểu rõ đối với tài liệu học, khống chế đối với linh thức, linh lực, độ mẫn cảm đối với phản ứng Linh Dược tề, rát nhiều phương diện, phối chế Linh Dược tề là một quá trình phức tạp mà một Linh Dược sư bình thường đều là các đại sư bác học cả."]