["Cùng lúc đó, trong lòng Đế Lâm và Tạp Khoa Lý cũng nổi sóng, thân pháp của đối phương cực nhanh, thu liễm khí tức cực mạnh, chính mình không hề phát hiện được chút nào.","Nếu không phải hai mắt thấy thân ảnh của đối phương xuất hiện trong phòng, chính hắn – một người mạnh nhất vương quốc, thất giai đê cấp Hoàng Linh sư sợ rằng còn không biết trong lòng khách có nhiều thêm một người.","Trong kinh hãi, ánh mắt hai người cảnh giác nhìn đạo nhân ảnh trước mặt, tay phải đặt lên chuôi kiếm bên hông, chỉ chờ đối phương hơi di động sẽ động thủ.","Không chỉ Đế Lâm và Tạp Khoa Lý cả kinh, hai người Lỗ Đạo Phu và La Bá Tỳ cũng giật mình, chỉ là sau khi Lỗ Đạo Phu và Đế Lâm nhìn thấy khuôn mặt của người nọ, cả hai thoáng cái đều ngẩn người.","Lúc này người đứng trước mặt bộn họ chính là hộ vệ Vi Ân vẫn đi theo người Kiệt Sâm, thế nhưng hai người không biết người này vẫn luôn điệu thấp, biểu hiểu hiện không hề chói mắt. Nói một cách khác, thực lực của Vi Ân bày ra không kém thực lực của Đế Lâm một chút nào.","Đặc biệt là Lỗ Đạo Phu, hắn nhận thức Vi Ân cũng không phải một ngày hai đêm, từu lúc ở vương thành, Lỗ Đạo Phu đã thấy Vi Ân ở bên cạnh Kiệt Sâm, thế nhưng hắn không biết thực lực của Vi Ân lại mạnh mẽ như vậy.","Tuy rằng trong lòng Đế Lâm giật mình, thế nhưng sau khi nhìn thấy đối phương là ai, nguyên bản thần sắc đang căng thẳng liền thả lỏng trong lòng. Mặc dù vẫn có chút cảnh giác thế nhưng trong ánh mắt đã không còn địch ý.","Đột nhiên Vi Ân xuất hiện ở chỗ này, tự nhiên sẽ không gây bất lợi cho đám Lỗ Đạo Phu đại sư, bằng không dọc theo con đường có nhiều cơ hội như vậy, khẳng định đối phương sớm đã động thủ.","- Vi Ân, vì sao ngươi qua đây?","Kiệt Sâm nhìn thấy Vi Ân cũng có chút giật mình, lập tức nhướng mày, nói:","- Vì sao? Đã xảy ra chuyện gì sao?","Hắn biết bản tính Vi Ân, Vi Ân tuyệt đối sẽ không vô duyên vô cớ quấy rối chính mình.","- Khắc Lôi Nhã bị người đánh thương, hiện giờ hôn mê bất tỉnh, sinh tử bất minh!","Vi Ân lạnh giọng nói, trong đó để lộ một cỗ hàn ý băng lãnh khiến hai thất giai Hoàng Linh sư là Đế Lâm và Tạp Khoa Lý không khỏi cảm giác rung động trong lòng.","- Cái gì?","Kiệt Sâm đứng dậy, trầm giọng nói:","- Vậy Khắc Lôi Nhã ở đâu?","- Ở trong phòng cô ta!","Vi Ân lạnh lùng nói.","Kiệt Sâm khẽ gật đầu, ngay cả bắt chuyện cũng không quay sang đám người La Bá Tỳ, thân hình khẽ động đi ra khỏi phòng khách trong nháy mắt…","Thân hình Kiệt Sâm như điện, chi thoáng chốc đã xuyên qua mấy tòa kiến trúc đi tới trang viên sâu nhất trong khu dân cư.","Rất xa, Kiệt Sâm liền thấy được cửa phòng Khắc Lôi Nhã đang mở rộng ra, bên trong ngẫu nhiên có bóng người đi tới đi lui, Kiệt Sâm không ngừng lại, trực tiếp vọt lên đi vào trong.","Khi hắn đi vào phòng, người đầu tiên nhìn thấy là Khắc Lôi Nhã đang im lặng nằm trên giường, mà Ngả Lệ Ti thì chờ đợi ở một bên, còn có một Y sư đang kiểm tra tình trạng của Khắc Lôi Nhã.","Sau khi chứng kiến Kiệt Sâm đi vào, Ngả Lệ Ti lập tức đứng lên nhưng không nói gì, trên mặt lộ ra một tia áy náy, ngập ngừng muốn nói cái gì đó, rồi lại không nói nên lời.","Kiệt Sâm không để ý đến nàng, chỉ bước nhanh đi tới cạnh giường của Khắc Lôi Nhã. Hắn lấy tay đặt lên người Khắc Lôi Nhã kiểm tra, còn Y Sư đang kiểm tra tình trạng cho Khắc Lôi Nhã thấy hành động của Kiệt Sâm, lúc này cũng biết điều lui bước.","Cũng giống như lúc trước Vi Ân đã kiểm tra, trong cơ thể Khắc Lôi Nhã, Kiệt Sâm cảm nhận được một cỗ lực lượng kì dị, cỗ lực lượng này ban đầu ở Thác Đức gia tộc lần đầu tiên nhìn thấy Khắc Lôi Nhã, hắn cũng đã nhận ra, vì thế lúc đó mới lựa chọn nàng làm thị nữ của mình.","Ngoại trừ lực lượng này, thoáng qua trong cảm giác thì Kiệt Sâm không có phát hiện chút nào tổn thương, nhưng mà Khắc Lôi Nhã vẫn nằm im lặng hô hấp, biểu hiện ra không hề giống có cái gì nguy hiểm tánh mạng, nhưng mà tánh mạng trong cơ thể nàng thì như có như không, điều này làm trong lòng Kiệt Sâm không khỏi cảm thấy được một tia nghi hoặc.","Mấy bóng người nhoáng lên, đám người Lỗ Đạo Phu đã xuất hiện trong phòng, Đế Lâm cùng Lỗ Đạo Phu liếc mắt nhìn nhau, lạnh lùng lên tiếng nói:","- Hai huynh đệ La Tây, La Đông đâu? Ta không phải để cho hai người bọn họ đi theo bên người bảo hộ các ngươi sao?","Trong ánh mắt Đế Lâm xuất hiện một tia lửa giận, nếu là hai gã hộ vệ bảo hộ bất lực, mà làm cho Khắc Lôi Nhã bị thương thì cho dù Kiệt Sâm không hỏi, Đế Lâm cũng sẽ không tha cho bọn hắn.","Ngả Lệ Ti mang trên mặt vẻ áy náy, nói:","- Hai người bọn họ đều bị thương, hiện tại có lẽ đang được cứu chữa.","Lỗ Đạo Phu cùng Đế Lâm lại liếc mắt nhìn nhau một cái nữa, lông mày hai người đều hơi hơi nhíu lại, thực lực của hai người La Đông cùng La Tây, bọn họ đều nhất thanh nhị sở (hiểu biết tới từng chân tơ kẽ tóc), lần này hộ tống đoàn đại biểu Linh Dược Sư tới trừ Đế Lâm mạnh nhất thì hai người đó đều đạt đến ngũ giai Tông Linh Sư.","Hôm nay nghe Ngả Lệ Ti nói đối phương có thể dưới sự bảo hộ của La Tây, La Đông đánh Khắc Lôi Nhã bị thương thành như vậy, còn đánh hai người La Tây, La Đông bị thương, chứng tỏ đối phương cũng không phải là nhân vật đơn giản.","Lỗ Đạo Phu nhìn sắc mặt âm trầm của Kiệt Sâm, hắn hướng về Ngả Lệ Ti nhíu mày hỏi:","- Ngả Lệ Ti, đến tột cùng đã xảy ra chuyện gì?","Ngả Lệ Ti cắn răng, đem chuyện đã xảy ra kể lại như đã kể với Vi Ân, mỗi câu nói của đối phương, mỗi một cử động của họ đều nói cặn kẽ không thêm mắm thêm muối cùng vặn vẹo sự thật.","Mà chính là bởi vì Ngả Lệ Ti nói cẩn thận như thế lại khiến cho đám người Lỗ Đạo Phu như lạc vào một đoàn sương mù, đặc biệt nghe Ngả Lệ Ti nói mình đã nhượng bộ, còn đối phương sau khi nghe Khắc Lôi Nhã kêu lên Kiệt Sâm thiếu gia thì thần sắc đại biến, xông lên đánh cho Khắc Lôi Nhã một cái tát. Đám người Lỗ Đạo Phu cùng Đế Lâm liếc mắt nhìn nhau, trong lòng đã hiện lên một cái ý niệm.","- Sẽ không phải đối phương là hướng về phía Kiệt Sâm tới chứ?","Thần sắc hai người Lỗ Đạo Phu cùng Đế Lâm lập tức ngưng trọng lên, nếu như chỉ ngoài ý muốn xung đột vậy cũng may, nếu là đặc biệt chú ý Kiệt Sâm thì cần phải được toàn bộ Áo Lan Đa vương quốc coi trọng.","Không nói Kiệt Sâm biểu hiện ra ngoài thiên phú cùng với tiềm lực tương lai, hiện tại, chỉ cần bối cảnh sau lưng của Kiệt Sâm cũng đủ làm cho cả Áo Lan Đa vương quốc bảo vệ hắn rồi.","Nghe Ngả Lệ Ti nói Khắc Lôi Nhã rõ ràng có thể ngăn trở công kích mà La Tây, La Đông không thể làm được, trong lòng mọi người đều lộ ra một tia khó có thể tin, người tên Vi Ân bên cạnh Kiệt Sâm không có tiếng tăm gì lúc trước đã biểu hiện thực lực cường đại, nhưng một thị nữ nho nhỏ cũng mạnh mẽ như thế thì thật làm cho người ta khó mà tưởng tượng nổi.","Huống chi, lúc trước Kiệt Sâm tại thời điểm đại hội ở Thác Đức gia tộc đã chọn trúng Khắc Lôi Nhã, bản thân họ trên đại hội cũng có mặt, lúc đó Khắc Lôi Nhã xác thực chính là thị nữ Thác Đức gia tộc an bài cho đệ tử trong gia tộc của chính mình, không ngờ mới hai tháng qua đi nàng ta đã trở nên cường đại như vậy.","Lỗ Đạo Phu vô cùng kinh hãi nhìn Kiệt Sâm, nguyên bản hắn cho là mình đã nhìn thấu Kiệt Sâm, nhưng mà suy đoán hôm nay, cái mình gọi là thấu triệt đó chỉ là một góc thực lực của Kiệt Sâm mà thôi.","Rốt cục, Ngả Lệ Ti đem chuyện đã trải qua từ đầu chí cuối nói một lần, mọi người lập tức đem ánh mắt đều tập trung vào trên người Kiệt Sâm bên cạnh giường.","Nhưng mà, vượt quá dự kiến của tất cả mọi người, trên mặt Kiệt Sâm vô cùng bình tĩnh, tựa như đang nghe một không hề liên quan tới mình. Mọi người liếc nhau một cái, nhưng trong lòng thì không hiểu sao lại dâng lên một cảm giác lạnh lẽo.","- Ngả Lệ Ti, biết rõ đối phương là người nào không?","Sau nửa ngày, âm thanh lạnh như băng từ trong miệng Kiệt Sâm truyền ra, trong lời nói mang theo một cỗ lạnh lẽo thấu xương khiến cho tất cả mọi người nơi này không khỏi rùng mình.","- Còn chưa nhìn rõ thì Khắc Lôi Nhã đã bị như vậy.","- Kiệt Sâm, lai lịch của đối phương ta cũng không rõ, chỉ có điều ta nhìn thấy xe ngựa đám người đó cưỡi cũng giống chúng ta, đều là đại biểu chuyên dụng, về phần nguyên nhân gây ra xung đột ta cũng không có thấy, ta nghe đến Khắc Lôi Nhã kêu lên và lao ra thì đã thấy Khắc Lôi Nhã té trên mặt đất rồi.","Ngả Lệ Ti lắc đầu, trên mặt cũng đã hiện lên một tia tức giận, nàng thân là công chúa của Áo Lan Đa vương quốc, từ nhỏ đến lớn đã được vô số người yêu thương, cả nước cao thấp không ai dám hô to gọi nhỏ, nhưng hôm nay, nàng lại lần thứ nhất nếm được tư vị chịu nhục, đặc biệt là khi ánh mắt của Kiệt Sâm nhìn về phía nàng kèm theo vẻ lạnh như băng, trong lòng của nàng lại cảm thấy đau đớn.","Lông mày của Kiệt Sâm có chút nhíu lại, mặc dù nói mục tiêu đã tập trung vào đoàn đại biểu tới tham gia Linh Dược Sư đại hội, nhưng mà các quốc gia lần này tham gia Linh Dược Sư đại hội nhiều không kể xiết, nếu muốn tìm từng cái thì độ khó quá lớn.","- Kiệt Sâm, nếu có cái gì cần thì Đông Thăng vương quốc chúng ta thân là chủ nhà sẽ giúp đỡ ngươi một chút.","Đúng lúc này, La Bá Tỳ ở một bên lên tiếng nói, trong giọng nói tràn đầy vẻ thành khẩn.","Tra Lý bệ hạ để cho hắn hảo hảo kết bạn Kiệt Sâm, trước mắt không phải là một cơ hội tốt sao? Loại chuyện này đối với Kiệt Sâm đến từ bên ngoài rất khó, nhưng mà đối với chủ nhà như Đông Thăng vương quốc thì không tính là gì.","- Vậy thì phiền toái La Bá Tỳ đại sư rồi.","Kiệt Sâm đối với La Bá Tỳ lộ ra một tia thần sắc cảm kích, dù sao làm loại chuyện này, nếu truyền ra ngoài, Đông Thăng vương quốc cũng sẽ đắc tội với người khác.","- Đúng rồi Kiệt Sâm.","Ngả Lệ Ti làm như nghĩ tới điều gì, đột nhiên lên tiếng nói:","- Hai tên hộ vệ của Đông Thăng vương quốc có lẽ biết chút ít bởi vì Khắc Lôi Nhã vì cái gì cùng đối phương phát sinh xung đột, bọn họ đứng bên ngoài chắc chắn sẽ biết.","- Vậy còn chờ cái gì, mau dẫn ta đi qua đó tìm họ.","Kiệt Sâm gật gật đầu, nếu là hộ vệ của Đông Thăng vương quốc thì chuyện tìm manh mối càng thêm dễ dàng hơn.","Ngả Lệ Ti đứng lên, dẫn đầu đi ra phòng, Kiệt Sâm cùng Vi Ân theo sát phía sau, mọi người còn lại nhìn nhau rồi cũng nện bước đi theo.","Rất nhanh về sau, mọi người liền đi ra khỏi khu sứ quán, ở bên trong dịch quán phủ đệ Đông Thăng vương quốc an bài, Ngả Lệ Ti liếc mắt liền thấy được hai gã hộ vệ.","Hai người kia mặt lộ thần sắc lo lắng đứng ở bên trong dịch quán đang bàn luận cái gì đó, thấy đám người Ngả Lệ Ti đi tới thì biến sắc, không khỏi hướng lui về phía sau hai bước, giống như là muốn đi, nhưng mà cuối cùng không dám mà vẫn đứng tại chỗ vẻ mặt cầu xin.","- Chư vị đại nhân, tiểu nhân đáng chết, không nên thấy chết mà không cứu.","Không đợi Kiệt Sâm câu hỏi lên tiếng, một hộ vệ trong đó được Đa Bảo Các lưu thủ đã bịch một tiếng quỳ xuống, mặt xám như tro, đặc biệt là nhìn đến trong đám người lại có La Bá Tỳ đại sư cùng Tạp Khoa Lý đại nhân của vương quốc chính mình thì càng sợ tới mức toàn thân run rẩy.","Sự tình hắn lo lắng nhất đã xảy ra, nguyên bản hộ vệ thủ hộ xe ngựa chỉ cho rằng Khắc Lôi Nhã chỉ là một thị nữ, hơn nữa đối phương ngay từ đầu cũng không có động thủ nên không có tiến lên cứu viện, hôm nay nhìn thấy một đám người đến, hắn mới biết mình đã sai mười phần rồi.","Lông mày La Bá Tỳ cùng Tạp Khoa Lý đều không khỏi nhăn lại, cả hai tiến lên một bước hỏi:","- Nói, đến tột cùng chuyện gì xảy ra?","Người nọ thân là hộ vệ của Đông Thăng vương quốc, đối mặt với đệ nhất cao thủ Tạp Khoa Lý của vương quốc không dám dấu diếm, đem chuyện trải qua từ đầu tới cuối nói lại.","Sắc mặt Kiệt Sâm theo thời gian dần trôi qua trở nên âm trầm, trong lòng của hắn rốt cục đã chứng thực suy đoán, rốt cục một cỗ lửa giận khó có thể áp chế bốc lên, cỗ lửa giận này từ nhỏ thành lớn, trong một lát đã tạo thành Liệu Nguyên Chi Thế trong đầu Kiệt Sâm.","Mà La Bá Tỳ cùng Tạp Khoa Lý hộ vệ do chính mình an bài rõ ràng thấy chết mà không cứu thì ánh mắt họ như biến thành một đầu mãnh hổ muốn ăn thịt người:","- Nói, người nọ là ai?","Âm thanh Tạp Khoa Lý lần nữa lạnh lùng nói, hắn hiểu rõ thủ hạ của mình không phải bởi vì Khắc Lôi Nhã là thị nữ mà không đi cứu viện, nhất định là sợ hãi chọc phải phiền toái nào đó.","- Tạp Khoa Lý đại nhân, tiểu nhân... Tiểu nhân thấy trong đám người kia có Vưu Lý, Vưu Lý lúc trước vương quốc an bài phân phối bảo hộ cho Uy Tư vương quốc...","Hộ vệ kia run rẩy nói.","- Uy Tư vương quốc?","Nguyên bản mọi người nộ khí đằng đằng, sát khí tràn ngập lập tức trở nên trầm mặc. Uy Tư vương quốc tuy rằng cùng Đông Thăng vương quốc, Áo Lan Đa vương quốc đồng dạng đều một trong ngũ đại cường quốc, nhưng mà với tư cách đệ nhất cường quốc chính thức ở Tây Bắc. Uy Tư vương quốc đối với các quốc gia khác có lực uy hiếp cực lớn.","- Đồ vô dụng, làm xấu mặt cả vương quốc chúng ta.","Tạp Khoa Lý tức giận mắng, lập tức đối với Kiệt Sâm nói:","- Kiệt Sâm, người này muốn xử trí như thế nào, ngươi cứ tự nhiên!","Hộ vệ kia quỳ dập đầu bịch bịch xuống mặt đất, trong ánh mắt tràn đầy sợ hãi vẻ, trong lòng run rẩy, đáy lòng hắn hiện giờ vô cùng hối hận.","Nhưng mà Kiệt Sâm thì không thèm liếc mắt hắn lấy một cái, sau đó đem ánh mắt quăng về một phương hướng. Tất cả mọi người biết rõ, đó là phủ đệ mà Đông Phương vương quốc chiêu đãi đoàn đại biểu Uy Tư vương quốc.","Trong ánh mắt Kiệt Sâm, sát ý sâm lãnh không che dấu chút nào điên cuồng tuôn ra.","Sắc mặt Lỗ Đạo Phu lập tức biến đổi:","- Kiệt Sâm, ngươi cần phải nghĩ lại ah!"]