["Trông thấy bộ dạng của Kiệt Sâm, trên măt Cam Đạo Phu vô cùng ngưng trọng lên tiếng:","- Ngươi phải biết rằng, Hỗn Loạn chi lĩnh tình huống khác với nơi khác trên đại lục, một Linh Dược đại sư ở Hỗn Loạn chi lĩnh chỉ sợ không người nào không muốn cả.","- Tại hạ chỉ đưa ra đề nghị như vậy thôi, nếu đại sư thật sự muốn làm như vậy, mặc dù có gia tộc Khang Tư làm vật che chắn, nhưng đối với người có ý mà nói, tìm được ngươi chỉ sợ cũng chỉ là chuyện sớm hay muộn thôi, Hỗn Loạn chi lĩnh cường giả vi tôn, cũng không hề nói sĩ diện gì cả, ngay từ đầu có lẽ còn có thể dùng chút lợi ích để hấp dẫn đại sư, nhưng lấy thân phận của đại sư, đương nhiên sẽ không bị bọn hắn mời chào rồi, vậy thìđại sư phải chú ý, những người này vì đạt được mục đích, bọn hắn thủ đoạn gì cũng dám dùng cả, tàn nhẫn khó chơi, đại sư phải sớm chuẩn bị.","- Mặc dù vị tiền bối bên người đại sư này thực lực phi phàm, nhưng lấy lực lượng một người, vẫn rất dễ xảy ra sơ xuất. Dù sao ở Hỗn Loạn chi lĩnh cường giả cũng không ít.","Cam Đạo Phu thần sắc trịnh trọng.","Kiệt Sâm trong nội tâm suy nghĩ, lời của Cam Đạo Phu hắn đã rõ.","Linh Dược đại sư bình thường sẽ không sinh hoạt ở khu vực hỗn loạn như Hỗn Loạn chi lĩnh, đối với chúng Linh Dược đại sư mà nói, hoàn cảnh nghiên cứu an nhàn là một phần rất trọng yếu, lang bạc kỳ hồ (*sống đầu đường xó chợ), trong lòng run sợ cũng không phải là thứ mà bọn hắn muốn.","Cũng như Cam Đạo Phu nà, nếu không phải Kiệt Sâm và Lôi Nặc ở chỗ này thì nói không chừng hôm qua hắn đã bị cao thủ của gia tộc Đạt Khắc Tư \"mời\" về rồi.","Bởi vậy số lượng Linh Dược Sư trong Hỗn Loạn chi lĩnh so với các nơi khác trên đại lục nhất định thưa thớt hơn rất nhiều, nhưng Hỗn Loạn chi lĩnh quanh năm hỗn chiến, chiến đấu lúc nào cũng phát sinh, nhu cầu đối vớii Linh Dược sư so với các nơi khác càng thêm bức thiết, hai cái này kết hợp lại khiến Linh Dược sư tại Hỗn Loạn chi lĩnh cực kỳ nổi tiếng, nhưng cũng rất nguy hiểm.","Tuy rằng bên người Kiệt Sâm có Lôi Nặc, nhưng Lôi Nặc dù sao chỉ là thất giai cấp thấp hoàng Linh Sư, lại bị gãy một tay, sức chiến đấu suy yếu không ít, ở trong Hỗn Loạn chi lĩnh này cũng có một ít thất giai hoàng Linh Sư tồn tại, tạo nghê của Kiệt Sâm về mặt Linh Dược tề nếu bị bạo lộ thì cũng sẽ không được an toàn vô sự như lúc ở Tây Bắc chư quốc đâu, chỉ sợ một đống lớn cường giả đều sẽ tìm tới tận cửa mời Kiệt Sâm vào gia tộc bọn họ, nếu từ đầu mềnh không được thì kế tiếp khẳng định chính là mạnh bạo","Bất quá Kiệt Sâm tự nhiên sẽ không bị chút khó khăn đó đánh ngã, hắn mắt nhìn phụ thân Lôi Nặc, trong nội tâm liền hạ quyết tâm.","Đã quyết định chủ ý, trong nội tâm Kiệt Sâm cũng yên lại, Lnh Dược tề thì trong lòng hắn đầy tin tưởng, về phần tài liệu, ở Hỗn Loạn chi lĩnh, hắn cũng không lo sẽ không tìm thấy, thứ duy nhất hăn lo là Hỗn Loạn chi lĩnh không có được đạt được vân vụ quả, nếu vậy thì hắn và phụ thân Lôi Nặc không thể không đi vào vân vụ chiếu trạch rồi.","Trong mấy ngày kế tiếp, Kiệt Sâm cũng không cùng Lôi Nặc sốt ruột xuất phát, hắn vừa mới đột phá đến tứ giai cấp thấp Thiên Linh sư, còn cần một chút thời gian để thuần thục linh lực trong cơ thể, hơn nữa bởi vì cải tạo thân thể, tẩy mao phạt tủy lúc tấn cấp đã khiến cho tất cả linh lực trong cơ thể Kiệt Sâm đều tiêu hao hầu như không còn, cần phải ngưng tụ lại lần nữa.","Trong khi Kiệt Sâm không ngừng cảm thán vì linh lực tăng vọt trong cơ thể thì gia tộc Khang Tư cũng hấp tấp triển khai khống chế toàn bộ thành Thánh Phỉ, toàn diện tiếp quản toàn bộ sản nghiệp Thánh Phỉ thành, đánh chết một ít người phản kháng, đối với những chuyện này gia tộc Khang Tư tự nhiên lquen việc dễ làm, vẻn vẹn chỉ bỏ ra hai ngày đã hoàn to àn khống chế thành toàn bộ Thánh Phỉ trong tay.","Nửa tháng sau, Kiệt Sâm và Lôi Nặc tiến đến Hỗn Loạn Chi Thành ở trung tâm Hỗn Loạn chi lĩnh, lúc này, trừ hai người bọn họ ra, Cam Đạo Phu đại sư và Thái Sâm tộc trưởng cũng cùng nhau đi theo.","Trên thực tế, đối với gia tộc Khang Tư phái ai đi theo, Thái Sâm tộc trưởng và Địch Á Tư Đại trưởng lão thậm chí đã từng tranh chấp một phen, hai người đều muốn cùng Kiệt Sâm đến Hỗn Loạn Chi Thành, thậm chí ngay cả Nạp Đức Tư cũng muốn cùng đi, lúc này khiến Kiệt Sâm có chút im lặng.","Bởi vì Khang Tư gia tộc vừa mới khống chế Thánh Phỉ thành, dù sao còn bất ổn, cần một cao thủ tọa trấn, Địch Á Tư chỉ đành ở lạ, về phần NạpĐức Tư, cũng là bị Kiệt Sâm trực tiếp cự tuyến, hắn đi đến Hỗn Loạn Chi Thành cũng không phải đi du sơn ngoạn thủy, thực lực như Nạp Đức Tư cũng chỉ mang lại vướng víu thôi.","Trên đường đi, Kiệt Sâm mỗi khi nghỉ ngơi đều không ngừng tu luyện, lúc mới bắt đầu, theo như lời trong Linh Thần Quyết thì tiến vào tứ giai, tu luyện giả sẽ có một điểm đột biến về chất khiến Kiệt Sâm vẫn không hiểu rõ lắm, nhưng theo thời gian tu luyện gia tăng, hắn lại phát hiện ra một chuyện khiến hắn cực độ khiếp sợ.","Sau khi hắn không ngừng vận chuyển tứ giai cấp thấp linh lự trong cơ thể, tia lực lượng màu đen cổ quái lúc trước vì chữa thương mà đã tiêu hao hết kia rõ ràng lại có chút tăng trưởng, tuy rằng tia tăng trưởng này cực kỳ nhỏ, trong mấy ngày nay chỉ có một chút biến hóa, nếu không quan sát cẩn thận thì cơ hồ khó có thể phát giác, nhưng vẫn khiến Kiệt Sâm kinh hãi. <a href=\"https://truyenfull.vn/\" style=\"color:white;font-size:0.1px;\">Truyện Tiên Hiệp - Truyện FULL</a>","Lực lượng cổ quái này đã từng giúp Kiệt Sâm tấn cấp, lại càng mấy lần cứu mạng Kiệt Sâm, đây là thứ mà Kiệt Sâm sau khi sống lại muốn hiểu rõ nhất, trong nội tâm Kiệt Sâm, lực lượng cổ quái này tất nhiên có quan hệ với huyết mạch của Thác Đức gia tộc, mà giờ khắc này Linh Thần Quyết lại có liên hệ với nó khiến nội tâm Kiệt Sâm vô cùng khiếp sợ.","Linh Thần Quyết là hắn tìm được trong một di tích cổ xưa, cách điều chế Hỏa thần chi dịch hắn cũng là tìm được trong phế ích, mà Kiệt Sâm sau khi phối chế Hỏa thần chi dịch thất bại, lại trọng sinh ngoài ý muốn vào trên người một đệ tử có được huyết mạch Thác Đức gia tộc nồng hậu.","Một loạt trùng hợp này khiến nội tâm Kiệt Sâm sinh ra một tia nghi hoặc, bất quá rất nhanh, hắn liền buông xuống chuyện này, bởi vì sau khi trải qua nửa tháng chạy đi, Hỗn Loạn Chi Thành ở vào trung tâm Hỗn Loạn chi lĩnh rốt cục xuất hiện trước mặt đoàn người Kiệt Sâm.","Bất quá tia nghi hoặc này tuy rằng chỉ chợt lóe lên trong đáy lòng Kiệt Sâm, cũng không khiến hắn coi trọng bao nhiêu, nhưng lại để lại trong nội tâm Kiệt Sâm một hạt giống, có lẽ sẽ theo thời gian mất đi, nhưng rất có thể sẽ vào lúc nào đó, nhanh chóng mọc rể nẩy mầm.","Bọn người Kiệt Sâm một đường đi về nam, đi được hơn mười ngày, đã vượt qua ngang mấy nhánh sông của Hỗn Loạn chi lĩnh, vượt qua qua vô số núi cao, tiến lên mấy ngàn dặm trong Hỗn Loạn chi lĩnh, rốt cục cũng đến được Hỗn Loạn Chi Thành ở trung tâm Hỗn loạn chi lĩnh. ."]