["Hai ngày nay Lôi Nặc vẫn luôn bế quant u luyện, củng cố cảnh giới hoàng linh sư thất giai cao cấp của chính mình, mà Kiệt Sâm đang chuẩn bị phối chế một ít linh dược tề, hai người đều tự bận rộn chuyện của mình.","Bởi vậy sau khi nhận được tin tức của Kiệt Sâm, Lôi Nặc liền đi tới.","Vẻ mặt Kiệt Sâm tươi cười đi ra đón phụ thân vào đại sảnh.","Hôm nay Hỗn Loạn Lĩnh cơ hồ đã hoàn toàn bị Khang Tư gia tộc khống chế, quan hệ giữa Kiệt Sâm cùng Lôi Nặc cũng không cần quá chú ý như trước. Mọi người cũng đã nhìn ra quan hệ của hai người tựa hồ không giống như quan hệ giữa thiếu gia cùng hộ vệ bình thường, nhưng những người có chút khôn khéo cũng đều giả vờ như không hay biết gì, sẽ không có người nào ngây ngốc đi dò hỏi.","Sau khi tất cả mọi người đều đã đến đông đủ, Kiệt Sâm cùng Lôi Nặc ngồi giữa đại sảnh, nhìn mọi người bên dưới lên tiếng nói:","- Tốt rồi, nếu như tất cả mọi người đã đến, như vậy ta cũng không cần nhiều lời, lần này gọi mọi người tới là có chuyện cần nói…","Trong khi nói chuyện Kiệt Sâm vung tay phải, năm bình linh tôn dược tề lập tức xuất hiện trên mặt bàn trước mặt hắn.","- Đây là…","Nhìn thấy Kiệt Sâm phất tay đem năm bình linh dược tề giống nhau như đúc đặt lên bàn, nhóm người Lý Căn sững sờ, đồng thời một ý nghĩ lóe lên trong đầu mọi người.","- Không phải là Kiệt Tư đại sư chế biến ra linh dược tề nào đó muốn đưa cho chúng ta đi?","Trong nội tâm nhóm người Lý Căn đều đang suy đoán, nhưng ý nghĩ này vừa hiện ra liền bị bọn hắn bác bỏ.","- Nếu Kiệt Tư đại sư đã triệu tập mọi người tới sau lấy ra thứ này, như vậy cấp bậc cùng công hiệu của linh dược tề nhất định sẽ không kém, loại linh dược tề như vậy trên đại lục bình thường đều có giá trên trời sao lại đơn giản đưa cho chúng ta đây? Chỉ sợ hẳn là đưa cho Mã Lợi Á bọn hắn đặt trong Linh Dược Sư hiệp hội trấn hội đi…","Trong nội tâm bọn họ thầm nhủ.","Mà khác với ý nghĩ của nhóm người Lý Căn chính là nhóm linh dược sư như Mã Lợi Á cùng Cam Đạo Phu chú ý nhất không phải nguyên nhân Kiệt Sâm lấy ra linh dược mà là cấp bậc cùng công hiệu của linh dược tề.","Trong cảm giác của bọn họ, năm bình linh dược tề màu xanh lam tạo cho mọi người cảm giác cực kỳ cường đại, ngay cả linh dược tôn sư lục giai đê cấp như Mã Lợi Á đều nhìn không thấu cấp bậc của năm bình linh dược tề, chỉ thấy được có một loại cảm xúc mà họ không cách nào lý giải ẩn chứa bên trong.","Trên mặt bọn họ đều lộ ra vẻ giật mình nhìn Kiệt Sâm, đồng thời trong nội tâm không ngừng nhảy mạnh.","- Chư vị, năm bình linh dược tề này là do ta phối chế ra linh tôn dược tề lục giai thượng phẩm…","Kiệt Sâm thản nhiên lên tiếng.","- Lục giai thượng phẩm? Linh tôn dược tề…","Trong lòng mọi người kinh hãi, nhưng trên mặt không có gì biến hóa, Kiệt Sâm xuất hiện tại Hỗn Loạn Lĩnh đã được một thời gian không ngắn, ngay cả hoàng cấp dược tề thất giai cũng đã phối chế qua hai lần, linh tôn dược tề lục giai, chỉ nói về cấp bậc đã không còn làm cho mọi người quá mức chấn kinh.","- Công hiệu của linh tôn dược tề chỉ đơn giản, có thể làm cho bất luận linh sư nào dưới cấp bậc tôn linh sư lục giai cao cấp sau khi uống vào lập tức tăng lên một cấp, hơn nữa xác suất thành công là trăm phần trăm, không hề có bất kỳ tác dụng phụ…","Kiệt Sâm lại mở miệng lần nữa.","Trên mặt Kiệt Sâm tràn đầy vẻ bình tĩnh, đối với hắn mà nói linh tôn dược tề lục giai thượng phẩm tuy được xem là thứ tốt nhưng đã không còn cách nào đánh động tới hắn.","Nhưng so sánh với vẻ bình tĩnh của Kiệt Sâm, đám người bên dưới chấn động ngây người.","- Cái gì? Có thể làm cho linh sư cấp bậc dưới tôn linh sư lục giai cao cấp uống vào sẽ lập tức tăng lên một cấp, vậy…cái này…","Trên mặt mọi người tràn đầy vẻ giật mình, trong miệng khiếp hãi kêu lên.","Những người ở đây đều thuộc đại gia tộc tiếng tăm lừng lẫy Hỗn Loạn Lĩnh, linh dược tề có thể đề cao tốc độ tu luyện của người khác, hoặc đề cao xác suất tấn cấp bọn họ đều được nghe qua, thậm chí từng nhìn thấy một ít, nhưng loại linh tôn dược tề có tác dụng mạnh như vậy, còn có thể trăm phần trăm lập tức tăng lên một cấp bậc, lại không hề có bất kỳ hạn chế hay tác dụng phụ, đây là lần đầu tiên được nghe nói tới.","Ngay lập tức toàn bộ đại sảnh giống như nổ tung oa, cũng may đang ở ngay trước mặt Kiệt Sâm cho dù nội tâm bọn họ vô cùng khiếp sợ, nhưng kiệt lực khắc chế xuống vẫn có thể bảo trì trấn định, nhưng trên mặt bọn họ vẫn hoàn toàn biểu đạt ra nội tâm chấn động.","Cũng không thể trách họ, công hiệu của linh tôn dược tề thật sự là quá mạnh mẽ, cũng quá mức nghịch thiên.","Lúc trước Kiệt Sâm ở trong hội đấu giá Áo Lợi Phất của Áo Lan Đa vương quốc nhìn thấy vẻ phong cuồng, cùng với biểu hiện điên cuồng của các đại sư trong giao dịch của linh dược sư đại hội đến từ các nước tây bắc, cũng có thể thấy được oanh động của linh tôn dược tề.","Đồng thời vấn đề hiếu kỳ tò mò trước đó lại xông ra lần nữa, Kiệt Tư đại sư lấy ra linh tôn dược tề là muốn làm gì?","Dưới ánh mắt như lửa nóng sáng quắc của mọi người, Kiệt Sâm lên tiếng nói:","- Lần này sở dĩ ta đem năm bình linh tôn dược tề lấy ra, chủ yếu chỉ có một mục đích…","Mọi người đều ngừng hô hấp, nhìn về phía Kiệt Sâm, toàn bộ đại sảnh phút chốc vô cùng yên tĩnh thậm chí cây kim rơi xuống đất cũng có thể nghe thấy được rõ ràng.","- Năm bình linh tôn dược tề này, hôm nay ta sẽ cấp cho năm vị có mặt tại đây…","Lời này của Kiệt Sâm vừa thốt ra, ngay lập tức chẳng khác nào ném một quả bom nặng cân, làm toàn bộ hào khí trong đại sảnh lập tức nổ tung lên.","- Đây là…đây là…đem năm bình linh tôn dược tề lục giai thượng phẩm kia ban cho năm người tại đây, ta không nghe lầm đi? Kiệt Tư đại sư thật sựnói như vậy sao…","- Trời ạ, đây là linh dược tề nghịch thiên có thể làm cho bất cứ linh sư nào tấn một cấp a, không ngờ Kiệt Tư đại sư muốn miễn phí cấp cho chúng ta…","Trong đám người đều tràn ngập vẻ kinh hãi, trợn mắt há hốc mồm nhìn vẻ mặt bình tĩnh của Kiệt Sâm, miệng há to, trong nội tâm không ngừng nhảy mạnh.","Trong đầu mọi người đều đang tưởng tượng, nếu như mình nhận được linh tôn dược tề này là một việc mỹ diệu đến thế nào.","Nhưng chờ khi họ nhìn thấy trên bàn chỉ có năm bình linh tôn dược tề, trong lòng liền như bị chậu nước lạnh xối vào, lập tức lạnh lẽo, thay vào cảm giác khẩn trương cùng tâm thần bất định.","Chỉ có năm bình linh tôn dược tề, Kiệt Tư đại sư nói chỉ cho năm vị tại đây, thế nhưng trong đại sảnh có tới vài chục người, năm bình linh dược tề kia Kiệt Tư đại sư sẽ cho ai đây?","Đây là một vấn đề nghiêm túc mà bọn hắn không thể không đối mặt.","Trong nội tâm mọi người đều đang âm thầm suy nghĩ, chính mình có cơ hội hay không.","Đây là linh dược tề lục giai thượng phẩm, loại linh tôn dược tề như vậy tuyệt đối không phải a miêu a cẩu đều có cơ hội có được, Kiệt Tư đại sư ban xuống nhất định là người có thực lực tương đối mạnh nơi này, hơn nữa rất cần thiết, đương nhiên trọng yếu nhất là người có quan hệ thân mật nhất với Kiệt Tư đại sư.","Trong lúc nhất thời Cư Lý gia tộc Mã Lợi Á, Nặc An các trưởng lão cùng với Áo Thác và bốn gã trưởng lão tôn linh sư lục giai trung cấp của Bắc Nguyên gia tộc trong nội tâm đều tâm thần bất định không thôi.","Thực lực của bọn họ đều nằm ở tôn linh sư lục giai, thật sự vô cùng đỏ mắt linh tôn dược tề kia, chỉ cần lấy được bọn họ đều sẽ từ trung cấp lục giai tiến tới cao cấp lục giai, kiếp này có lẽ còn có cơ hội nhìn tới cảnh giới hoàng linh sư thất giai, điều này đối với bọn họ mà nói thật sự là quá mức hấp dẫn.","Không cần nói gì khác, chỉ nói tới tuổi thọ, bình thường tôn linh sư nếu không bị nội thương nghiêm trọng trong đời, đều có thể sống đến hơn một trăm tuổi, nhưng lâu nhất chỉ sống tới một trăm năm mươi tuổi.","Một khi tấn cấp hoàng linh sư thất giai, có thể tăng lên hai trăm tuổi, đối với một cường giả mà nói, không thể nghi ngờ là một cảm giác thật nghịch thiên.","Trong lòng mọi người tại đây người có lòng trấn định nhất chỉ sợ là hoàng linh sư thất giai đê cấp Lý Căn, linh tôn dược tề đối với hắn căn bản không có hiệu quả, nhưng dù là như thế Lý Căn cũng bị sự quyết đoán cùng phách lực của Kiệt Sâm làm khiếp sợ cùng khó thể tin.","Đây không phải là linh dược tề bình thường cấp bậc không cao, cũng không phải là đồ cao đẳng nhưng hiệu quả không tốt như vậy, như linh tôn dược tề này, dù cầm tới trung ương đại lục tứ đại đế quốc, tuyệt đối vẫn có thể bán được giá trên trời, đổi được đại lượng vật phẩm quý hiếm.","Nhưng Kiệt Tư đại sư thật tùy ý đem ra, thật giống như ban cho mọi người chỉ là đồ vật bình thường không hề có ý nghĩa gì, không hề để trong lòng chút nào, khí phách như vậy làm Lý Căn hoàn toàn khuất phục.","Nếu như hỏi mọi người đang có mặt tại đây, ai kích động cùng khẩn trương nhất phải kể tới chính là Cư Lý gia tộc Mã Lợi Á, hiện tại đã trên năm mươi tuổi, lúc này đã hưng phấn tới mức trái tim sắp nhảy ra khỏi cổ họng.","Trên thế giới này có hai loại linh dược sư, một là thiên phú linh sư cao hơn thiên phú linh dược, linh sư đẳng cấp nếu cao hơn linh dược đẳng cấp không ít, tỷ như lục trưởng lão Nặc An của Cư Lý gia tộc, thân là tôn linh sư lục giai trung cấp nhưng hắn chỉ mới là linh dược tông sư ngũ giai trung cấp, mà La Kiệt phó đoàn trường của Mạt Nhật Hoàng Hôn mạo hiểm đoàn thân là tông linh sư ngũ giai cao cấp nhưng chỉ mới là linh dược thiên sư tứgiai đê cấp mà thôi.","Bọn họ có được thiên phú của linh dược sư, nhưng trên đẳng cấp không đuổi kịp đẳng cấp của linh sư.","Còn có một loại linh dược sư trái lại, linh dược thiên phú cực cao, vượt qua khỏi thiên phú linh sư, nhưng đẳng cấp linh dược sư lại chỉ bị cực hạn ở linh sư.","Tỷ như đệ nhất linh dược sư Lỗ Đạo Phu của Áo Lan Đa vương quốc, linh dược sư một mực bị chế ngự tại đẳng cấp tông linh sư ngũ giai cao cấp, mà khi mua được linh tôn dược tề của Kiệt Sâm, hắn liền tấn cấp tôn linh sư lục giai đê cấp, trải qua nghiên cứu cùng học tập, đẳng cấp của linh dược sư liền có thể đuổi theo lên, trở thành linh dược tôn sư lục giai đê cấp.","Mà Mã Lợi Á là loại thứ hai.","Hôm nay mặc dù nàng mới là linh dược tôn sư lục giai đê cấp, nhưng trên thực tế trong thiên phú linh dược học nàng còn hơn cả Bì Ai Nhĩ tộc trưởng, nhưng rất không may thiên phú linh sư của nàng chênh lệch quá nhiều với hoàng linh sư thất giai đê cấp tộc trưởng Bì Ai Nhĩ, cấp bậc linh sư hôm nay cũng chỉ là lục giai đê cấp, bởi vậy đẳng cấp linh dược sư cũng không cách nào tăng lên.","Vì điều này trong lòng nàng vẫn luôn vô cùng phiền muộn, đã không ngừng khổ tu, nhưng không đạt được bao nhiêu hiệu quả.","Mà giờ khắc này Kiệt Sâm lấy ra linh tôn dược tề làm nội tâm cô quạnh của nàng bỗng chốc dao động lên thật lớn.","- Kiệt Tư đại sư, trong năm người này nhất định phải có ta…","Hai mắt Mã Lợi Á gắt gao nhìn chằm chằm vào linh tôn dược tề trên bàn, trong nội tâm không ngừng hò hét, khẩn trương cực độ.","- Được rồi, nếu như mọi người đã biết công dụng của linh tôn dược tề, ta cũng không cần nói thêm nhiều, hiện tại người được đọc tên thì đi lên nhận một bình linh tôn dược tề đi!","Trong lúc nội tâm mọi người đang bất định, kích động, hưng phấn, khẩn trương, Kiệt Sâm cảm thụ được cảm xúc trong lòng mọi người, lên tiếng lần nữa.","Lập tức mọi người thu liễm ánh mắt như lửa nóng, nguyên một đám người làm ra vẻ trang nghiêm đoan chính, chờ mong Kiệt Sâm có thể đọc lên tên của mình.","- Thái Sâm!","Kiệt Sâm đưa mắt nhìn vào Thái Sâm đầu tiên.","- Dạ, Kiệt Tư chủ nhân!","Thái Sâm vội vàng tiến lên một bước, ánh mắt sáng ngời, thần sắc vô cùng nghiêm túc.","- Ngươi lấy đi một bình!","Kiệt Sâm nhàn nhạt lên tiếng.","Trong đôi mắt Thái Sâm hiện lên tia kích động, vội vàng tiến lên hai bước cầm đi một bình linh tôn dược tề, quỳ một chân trên đất lớn tiếng nói:","- Đa tạ Kiệt Tư chủ nhân, Thái Sầm xin thề tùy tùng chủ nhân, vì chủ nhân xông pha khói lửa không từ!","Giờ phút này trong nội tâm Thái Sâm tràn đầy kích động, nhưng cũng không phải vì hắn có được linh tôn dược tề, có thể tăng lên thực lực, mà là bởi vì Kiệt Sâm đầu tiên gọi tên hắn.","Đây là Kiệt Sâm khẳng định hắn, đối với hắn mà nói điều này còn trọng yếu hơn bất cứ thứ gì.","Mọi người chỉ dùng ánh mắt như lửa nóng hâm mộ nhìn Thái Sâm, nhưng chỉ hâm mộ mà thôi, không ai có lòng bất bình.","Vô luận là theo thực lực, hay theo thân phận tộc trưởng Khang Tư gia tộc, Thái Sâm đạt được một bình đều là chuyện hợp tình hợp lý.","- Cam Đạo Phu!","Thái Sâm lui ra sau, Kiệt Sâm lại lên tiếng.","Cam Đạo Phu vội vàng tiến lên một bước, thân hình run nhẹ biểu lộ nội tâm kích động của hắn hiện tại.","- Ngươi cũng lấy một bình đi!","- Dạ, Kiệt Tư đại sư!","Cam Đạo Phu tiến lên hai bước, đè nén kích động nhưng hô hấp gấp gáp đã đem nội tâm hưng phấn cùng khẩn trương của hắn hoàn toàn lộ rõ.","Hắn cầm lên một bình trên bàn, hai tay cẩn thận ôm lấy, cảm giác kia phảng phất như ôm vật báu vô giá.","Bị hành động của Cam Đạo Phu kích thích, mọi người cũng hô hấp dồn dập lên, nhưng Cam Đạo Phu đạt được trong lòng họ đã sớm có chuẩn bị.","Tuy Cam Đạo Phu chỉ mới là tông linh sư ngũ giai trung cấp, nhưng chỉ cần có linh tôn dược tề, nói không chừng trong thời gian ngắn có thể trở thành một gã linh dược tông sư ngũ giai cao cấp.","Quan trọng hơn là quan hệ giữa Cam Đạo Phu với Kiệt Sâm mọi người đều biết, trong mọi người chỉ có hắn cùng Thái Sâm có quan hệ chặt chẽ nhất với Kiệt Sâm mà thôi.","Ánh mắt Mã Lợi Á bọn họ khao khát nhìn chằm chằm vào ba bình linh tôn dược tề còn lại, không dám có chút phân thần.","- Địch Á Tư, lấy một bình đi!","Đúng lúc này Kiệt Sâm lại báo ra một danh tự.","- Ặc, Địch Á Tư chỉ mới là tôn linh sư lục giai cấp thấp thôi a…","Nghe danh tự này, mọi người chợt sững sờ, lập tức trong nội tâm không nhịn được kêu rên.","Địch Á Tư tuy là đại trưởng lão của Khang Tư gia tộc, nhưng chỉ là tôn linh sư lục giai đê cấp, còn lớn tuổi nhất, không có tiềm lực gì, dù uống linh tôn dược tề cũng chỉ có thể đột phá tới trung cấp lục giai mà thôi.","Bình thứ ba bị Địch Á Tư lấy được, vận may của hắn không khỏi làm mọi người vạn phần ghen ghét.","- Ai, nếu ta cũng là người của Khang Tư gia tộc thì thật tốt, chỉ sợ ta nhất định sẽ có một bình đi…","Một ít tôn linh sư của Cư Lý cùng Bắc Nguyên gia tộc không nhịn được thở dài.","Trong ánh mắt ghen tỵ của mọi người, Địch Á Tư run rẩy cầm đi bình thứ ba, so với Thái Sâm cùng Cam Đạo Phu, Địch Á Tư càng thêm kích động.","Trước khi Kiệt Sâm gọi tên hắn, hắn cũng nghĩ mình chưa chắc có được, nhưng chính hắn cũng không nghĩ tới mình cũng được cân nhắc bên trong.","Nhìn thấy trên đài còn sót hai bình, mọi người đều có chút nóng nảy, nhất là trưởng lão của Bắc Nguyên gia tộc.","Nhìn hai bình kia, đoán chừng Mã Lợi Á đại sư sẽ có một, dù sao cấp bậc của nàng là tôn linh sư lục giai đê cấp, còn là linh dược tôn sư lục giai đê cấp.","Bình cuối cùng có thể sẽ rơi vào trong số các trưởng lão Bắc Nguyên gia tộc, dù Cư Lý gia tộc đều là linh dược sư, nhưng luận tầm quan trọng,đương nhiên là khó thể so sánh với Bắc Nguyên gia tộc.","Điều này làm cho họ có chút nản lòng thoái chí, nhưng không muốn buông tha hi vọng, đều nhìn chằm chằm Kiệt Sâm, như đứa bé bị ủy khuất, bộ dáng đáng thương tới cực điểm."]