["Trong phủ đệ Cư Lí gia tộc, thành viên toàn gia tộc ngồi theo vị trí trong đại sảnh nghị luận ầm ĩ.","- Ngũ Trưởng lão, theo ta thấy, không bằng phái người tới cầu hòa Khang Tư gia tộc, để cho chúng ta hai đại gia tộc cùng nhau hợp tác, khống chếHỗn Loạn Chi Lĩnh.","Một lão giả râu tóc hoa râm lên tiếng.","Người nọ là Lục trưởng lão, thực lực ngũ giai trung cấp linh dược Tông Sư , tên là Nặc An.","- Nặc An, tên phản đồ này, Khang Tư gia tộc có tư cách gì cùng chúng ta hợp tác. Luận tư lịch, Khang Tư gia tộc chỉ là một tiểu gia tộc không biết từđâu chui ra. Cư Lí gia tộc là đại gia tộc khống chế Hỗn Loạn Chi Lĩnh mấy ngàn năm. Gần như một nửa cao cấp Linh Dược Sư đều từ chúng ta mà ra. Muốn nói hai gia tộc hợp tác cũng phải để Cư Lí gia tộc nắm giữ chủ động, Khang Tư gia tộc chỉ có thể là phụ trợ. <span style=\"font-size:0.1px;color:white;\">Bạn đang đọc truyện được lấy tại <a href=\"https://truyenfull.vn\" style=\"color:white;\">Truyenyy</a> chấm cơm.</span>","Một lão giả khác cũng đứng dậy, là Tam trưởng lão Nạp Nhĩ Tư, có thực lực ngũ giai cao cấp linh dược Tông Sư, địa vị trong gia tộc gần với Ngũ Trưởng lão Mã Lợi Á.","- Tam trưởng lão.","Nặc An lạnh nhạt nhìn sang:","- Ngươi cần rõ thế cục bây giờ, Khang Tư gia tộc tuy nhỏ yếu, nhưng Kiệt Tư đại sư cùng Lôi đại nhân cũng không phải ăn chay, hiện giờ có ai trong gia tốc chống lại được bọn họ sao? Bối Lạp gia tộc cùng Bội Lôi gia tộc chẳng phải lúc trước là tam đại gia tộc, hôm nay đã thành vong hồn dưới đao bọn họ, thậm chí ngay cả Bắc Nguyên gia tộc cùng Khang Tư gia tộc đã tiến hành hợp tác, hiện tại đang ngang nhiên đồ sát thành viên Bối Lạp gia tộc cùng Bội Lôi gia tộc. Với thủ đoạn của Kiệt Tư đại sư cùng Lôi đại nhân thủ đoạn, Nạp Nhĩ Tư, ngươi hại chính ngươi không có việc gì, cũng đừngđem toàn bộ Cư Lí gia tộc chôn cùng.","- Nặc An.","Nạp Nhĩ Tư khinh miệt:","- Ngươi cứ luôn nói Kiệt Tư đại sư, Lôi đại nhân, đồ chết nhát. Người ta chưa tới đây đã hận không thể ôm chân, quả thực là vất đi mặt mũi gia tộc. DùĐại Trưởng lão cùng Tộc trưởng mất, nhưng sản nghiệp của Cư Lí gia tộc cũng không có bất kỳ tổn thất nào, thành viên Linh Dược Sư trải rộng toàn bộ Hỗn Loạn Chi Lĩnh, huống chi có Mã Lợi Á Ngũ Trưởng lão, ta xem Kiệt Tư cùng Lôi sao dám động thủ với Cư Lí gia tộc?!","Nạp Nhĩ Tư tiếp tục cười lạnh nói:","- Đừng nhìn này Khang Tư gia tộc hiện tại phong quang, tuy mấy đại gia tộc trọng thương nhưng cơ nghiệp bên trong vẫn còn, nếu hợp lại phản kích thì chưa chắc Khang Tư gia tộc có thể vững chân ở đây đâu.","- Lí Căn tộc trường cũng là kẻ đần, nếu là ta, đã sớm thừa dịp này Lôi bị thương, liều mạng giết đi, còn chạy tới hợp tác với Khang Tư gia tộc. Hừ, ta xem tử kỳ của Lí Căn tộc trường cũng sắp đến rồi, chờ sau khi Lôi khôi phục thực lực tuyệt đối sẽ giết hắn.","Vào lúc Nạp Nhĩ Tư cùng Nặc An đang tranh cái thì những thành viên trực hệ trong đại sảnh cũng hoảng sợ thảo luận, Mã Lợi Á ngồi trên thủ vị vô cùng bực bội.","Với tư cách tối cường giả hiện giờ của gia tộc, Mã Lợi Á là chỗ dựa cho các thành viên nhưng nghĩ đến tương lai lại khiến bà mơ hồ.","Trong đám người, cũng cũng chỉ có A Cơ Mễ Đức ngồi sau cùng là không có bất kỳ áp lực, ngược lại có chút sung sướng.","Được linh dược trúc thể của Kiệt Sâm trợ giúp, A Cơ Mễ Đức vốn chỉ là tam giai cấp thấp Linh Sư, trong thời gian hai tháng đã đạt đến cảnh giới tam giai cao cấp Linh Sư cảnh giới, thiếu một chút nữa là đột phát tứ giai, trong lòng tràn ngập cảm kích với Kiệt Sâm.","Về phần tranh cãi trong đại sảnh, có lẽ do không có bao nhiêu lòng trung thành với Cư Lí gia tộc nên A Cơ Mễ Đức ngược lại vô cùng tỉnh táo.","- Dám nói Lí Căn là người ngu, lại còn nói ta sẽ giết hắn, chậc chậc, chuyện này bản thân ta còn chưa biết, sao có người đã biết?","Mọi người đang nhao nhao nghị luận thì một giọng mạnh mẽ truyền từ bên ngoài vào.","Toàn bộ trong đại sảnh thoáng chốc hoàn toàn yên tĩnh, tất cả mọi người đều nhìn ra chỗ cửa lớn.","Dưới ánh mắt của mọi người, mấy người Kiệt Sâm ung dung tiến vào, Lôi Nặc đi sau nhìn Tam trưởng lão Nạp Nhĩ Tư, vẻ mặt tựa như cười như không.","Nạp Nhĩ Tư còn đang gân cổ, sắc mặt lập tức trắng bệch.","- A!","Thấy Kiệt Sâm, A Cơ Mễ Đức há miệng lộ vẻ kinh hỉ.","Kiệt Sâm cười cười với hắn rồi nhìn vào Mã Lợi Á ngồi trên chủ vị.","- Kiệt Tư đại sư, Lôi đại nhân, Lí Căn tộc trường, không biết mấy vị đến Cư Lí gia tộc có chuyện gì.","- Thấy Kiệt Sâm sao không có ai thông báo?","Mã Lợi Á ra vẻ giận dữ, bà có thể nghĩ ra mấy thủ vệ bên ngoài giờ thế nào.","Kiệt Sâm nhìn qua một vòng, nói:","- Từ hôm nay trở đi, Cư Lí gia tộc trở thành gia tộc phụ thuộc của Khang Tư gia tộc.","Kiệt Sâm không hề lòng vòng, tựa như ban bố mệnh lệnh, nói luôn ý định.","Mọi người chết lặng, thậm chí mấy người Cam Đạo Phu, Lí Căn cũng ngạc nhiên nhìn qua hắn, Kiệt Sâm quá mức quyết đoán khiến mọi người nhất thời khó có thể hoàn hồn.","- Cái gì?","Có người kinh hô.","- Gia tộc phụ thuộc? Để cho chúng ta trở thành gia tộc phụ thuộc của Khang Tư gia tộc?","Tất cả thành viên của Cư Lí gia tộc đều biến sắc. Bọn họ đều nghĩ tới kết quả trở thành gia tộc phụ thuộc của mấy gia tộc như Khố Lợi Kì, đều bị Bội Lôi gia tộc cùng Bối Lạp gia tộc thu hoạch hết thế lực cùng tài vật, chỉ còn lại hư danh.","- Kiệt Tư đại sư, Lôi đại nhân, ta kính nể thực lực của các ngươi, nhưng Cư Lí gia tộc cũng không phải mặc người vò xéo.","Sắc mặt mấy người Mã Lợi Á đều vô cùng khó coi.","Đối với sở hữu thuộc gia tộc mình, bọn họ nghĩ qua rất nhiều tình huống, trước đây cũng có thảo luận, cũng từng có ý định hợp tác với Khang Tư gia tộc nhưng tuyệt đối không có ý định hợp nhất.","Ngay cả Bối Lạp gia tộc cùng Bội Lôi gia tộc cũng không dám đơn giản có dị động với Cư Lí gia tộc, khẩu vị của tiểu gia tộc như Khang Tư gia tộc không khỏi cũng hơi quá. Cư Lí gia tộc không giống với mấy đại gia tộc khác, bọn họ có con bài riêng.","Tại Tư Đặc Ân đại lục, địa vị Linh Dược Sư cực cao, Bối Lạp gia tộc cùng Bội Lôi gia tộc sở dĩ không dám đơn giản hành động cũng là bởi vì thân phận Linh Dược Sư của Cư Lí gia tộc. Cư Lí gia tộc với tư cách linh dược thế gia truyền thừa mấy ở Hỗn Loạn Chi Lĩnh, cơ hồ một nửa cao cấp Linh Dược Sư toàn bộ Hỗn Loạn Chi Lĩnh xuất từ Cư Lí gia tộc, hơn nữa đại đa số linh dược tề ở đây cũng do thành viên Cư Lí gia tộc phối chế.","Cư Lí gia tộc không giống với gia tộc khác, nếu đồng dạng tiêu diệt nó như Bội Lôi gia tộc cùng Bối Lạp gia tộc thì sẽ làm cho dân chúng Hỗn Loạn Chi Lĩnh làm phản.","Trên thực tế, bởi vì chuyện La Nạp Đức cùng Bì Ai Nhĩ Tộc trưởng mà Kiệt Sâm không có hảo cảm với Cư Lí gia tộc. Cũng bởi vì cùng là Linh Dược Sư, tăng thêm khả năng kế tiếp cần dùng đến bọn họ nên Kiệt Sâm không đuổi tận giết tuyệt, nhưng phản ứng lúc này của Cư Lí gia tộc lập tức đểcho sắc mặt Kiệt Sâm chìm xuống.","- Kiệt Tư đại sư, ta tôn ngươi một tiếng đại sư. Nạp Nhĩ Tư đứng lên nói:","- Để cho chúng ta Cư Lí gia tộc cùng Khang Tư gia tộc hợp tác thì có thể, nhưng nếu là trở thành gia tộc phụ thuộc Khang Tư gia tộc, xin thứ cho chúng ta làm không được, thân là Linh Dược Sư, chúng ta có tôn nghiêm riêng.","Nạp Nhĩ Tư nói dõng dạc, dẫn tới không ít người đồng ý nhưng cũng có không ít sắc mặt trở nên trắng bệch, sợ nhắm trúng cơn giận của bên Kiệt Sâm.","Kiệt Sâm nhịn không được, khẽ lắc đầu. Trên thế giới này, vì cái gì luôn luôn nhiều người không thức thời như vậy, hắn liếc sang Lí Căn.","- Véo!","Minh bạch ý tứ của Kiệt Sâm, Lí Căn quả quyết phất tay, một đạo Hỏa Diễm Đao mang như thiểm điện bắn về Nạp Nhĩ Tư, linh lực hỏa hệ cường đại mãnh liệt bành trướng, nhiệt độ trong đại sảnh đột nhiên tăng cao mấy chục lần.","- Tam trưởng lão, coi chừng!","Trong đám người có người lên tiếng kinh hô.","Nạp Nhĩ Tư giật mình, hắn căn bản không ngờ Lí Căn nói động thủ liền động thủ, linh lực trong cơ thể phụt lên muốn ngăn trở, đồng thời la lên:","- Kiệt Tư đại sư, ta…","Hắn còn chưa nói xong thì đạo linh mang hỏa hồng sắc đã bổ vào khi vòng phòng hộ còn chưa khởi động xong.","Đã có được Long Viêm Đao, thực lực Lí Căn đã gần bằng thất giai trung cấp Hoàng Linh Sư, Nạp Nhĩ Tư chỉ là lục giai trung cấp Tôn Linh Sư, hơn nữa một bên súc thế ra tay, một bên vội vàng chống cự, vòng phòng hộ linh lực trước mặt Nạp Nhĩ Tư tan vỡ như bọt xà phòng.","Linh mang hỏa hồng sắc sau đó khí thễ không giảm mà cứ thế chém Nạp Nhĩ Tư thành hai nửa.","Mùi da thịt bị hỏa diễm đốt cháy khét lẹt thoáng chốc tràn ngập, sắc mặt của mọi người đều trắng bệch.","- Ngươi...... Lí Căn tộc trường, ngươi thật sự là quá làm càn.","Trong đại sảnh, lập tức lại có mấy lão giả đứng phắt dậy, giậ dữ nhìn đám Kiệt Sâm quát lớn.","Bọn họ đều là nhân vật quyền lực trong Cư Lí gia tộc, tuy không phải Trưởng lão nhưng địa vị trong gia tộc rất cao. Từ mắt Lôi Nặc chợt bắn ra haiđạo tinh mang, trong trời đêm mỹ lệ đến cực điểm nhưng sát ý âm lạnh, khiến đại sảnh vừa nóng lên do Lí Căn ra tay chợt lạnh toát như hầm băng."]