["Chẳng lẽ nói là có một vương quốc nào không để ý tới hiệp nghị Hòa Bình đại lục nhiều năm phát động chiến tranh cùng với có Tây Bắc đệ nhất cường quốc danh xưng là Uy Tư vương quốc rồi sao?","- Ồ, thiếu niên kia hình như là quán quân Kiệt Sâm của Linh Dược Sư đại hội thì phải?","Đúng lúc này, trong đám người đột nhiên có người nhận ra thân phận của Kiệt Sâm.","- Quả nhiên là Kiệt Sâm, ta đã từng gặp trên đại hội Linh Dược Sư.","- Kiệt Sâm làm sao lại cùng Tam vương tử Ba Lạp Khắc điện hạ của Uy Tư vương quốc xung đột?","- Kiệt Sâm? Xảy ra chuyện gì? Đây không phải là thiên tài Linh Dược Sư của Áo Lan Đa vương quốc sao?","- Kiệt Sâm ah, ta nghe nói qua đây chính là nhân vật có thể so với Ai Lôi Lợi đại sư Thần Thoại Tây Bắc chúng ta đó.","- Thôi đi, nói như vậy mà cũng nói, thiên phú của Kiệt Sâm tại Linh Dược học thậm chí so Ai Lôi Lợi đại sư còn lợi hại hơn. Phải biết, lúc trước Ai Lôi Lợi đại sư tại Linh Dược chân lý trận này, cũng mới đột phá đến đệ ngũ quan, mà Kiệt Sâm hoàn mĩ thông qua đệ lục quan.","Nếu như nói hôm nay thanh danh của ai vang dội nhất vương thành Tạp Mai thì không ai có thể qua được Kiệt Sâm ngày hôm qua tại Linh Dược Sư đại hội đoạt được quán quân, tại vương thành Tạp Mai cơ hồ nhà nhà nói chuyện phiếm nghị luận chủ đề cũng có liên quan tới thiếu niên thiên tài Kiệt Sâm ngang trời xuất thế này.","Tại thế giới cường giả vi tôn này, mọi người càng cần thiên tài, càng cần nữa anh hùng, mà Kiệt Sâm biểu hiện ra ngoài thiên phú Linh Dược học vượt qua Thần Thoại Tây Bắc Ai Lôi Lợi đại sư Tây Bắc làm cho tất cả mọi người sùng bái không thôi, có người coi hắn là thần tượng.","- Thất giai Hoàng Linh Sư không phải Áo Lan Đa vương quốc - Đế Lâm sao?","- Quả thật là hắn.","- Ah, Lỗ Đạo Phu đại sư cũng đã tới, còn có Tạp Khoa Lý đại nhân của vương quốc chúng ta.","- Này... Cuối cùng là đã xảy ra chuyện gì?","Trong khi đám người nghị luận thì lại có hai bóng người xâm nhập phủ đệ của Uy Tư vương quốc, đúng là Lỗ Đạo Phu đại sư cùng Tạp Long theo sát phía sau đã tới.","Kiệt Sâm mắt nhìn ba người Đế Lâm, trên mặt lộ ra một tia kinh ngạc, lập tức trong lòng cảm thấy khó hiểu vô cùng.","Trên thực tế, tại thời điểm Kiệt Sâm quyết định trước đến báo thù căn bản không có nghĩ đến Đế Lâm cùng Lỗ Đạo Phu cũng sẽ theo tới, bởi hai người bọn họ đại biểu cho toàn bộ Áo Lan Đa vương quốc.","Càng quan trọng hơn là ở chỗ này còn có một kẻ được xưng đệ nhất cao thủ Tây Bắc thất giai trung cấp Hoàng Linh Sư Nặc Duy Tư Cơ, biết rõ thực lực của Vi Ân Kiệt Sâm tự nhiên không e ngại, nhưng mà đám người Đế Lâm thì không biết nên vẫn đi theo.","Giờ khắc này, nếu nói là trong lòng Kiệt Sâm không hề có cảm xúc thì không có khả năng.","Mặc kệ đối phương tới đây mang trong lòng mục đích hoặc tâm tư gì. Nhưng chỉ cần bọn họ chạy tới, đối với Kiệt Sâm mà nói chính là một cái thiên đại nhân tình, nhân tình mãi không thể quên.","Nhìn sang mười tên hộ vệ Uy Tư vương quốc té trên mặt đất, miệng phun máu tươi, mang trên mặt vẻ kinh hãi, Kiệt Sâm giẫm chận một cái, hắn dùng thanh âm lạnh lùng nói:","- Nói, Ba Lạp Khắc ở nơi nào?","Cho dù hiện tại trong lòng Kiệt Sâm vô cùng phẫn nộ, nhưng mà lần này hắn tới đây chỉ là muốn tìm Ba Lạp Khắc tên đầu sỏ gây phiền toái. Về phần những hộ vệ này chỉ là những người vô tội, Kiệt Sâm cũng không muốn tùy ý lấy tính mạng của người khác. Đương nhiên nếu như đối phương cố ý cản trở, Kiệt Sâm không ngại để cho chúng trở thành thi thể trên con đường mình báo thù.","Trên mặt những hộ vệ này đều mang theo vẻ khủng hoảng, ánh mắt không tự giác nhìn về phía tòa kiến trúc to lớn nhất đằng sau lưng.","- Lỗ Đạo Phu đại sư, Đế Lâm, chẳng lẽ đây chính là đạo đãi khách của Áo Lan Đa vương quốc các ngươi sao? Các ngươi vô cớ xâm nhập nơi đóng quân của Uy Tư vương quốc ta, luôn miệng nói muốn giết Tam vương tử điện hạ của Uy Tư vương quốc ta, không phải các ngươi đoạt được quán quân Linh Dược Sư đại hội thì không để Uy Tư vương quốc chúng ta vào mắt sao?","Trong lúc đám người Kiệt Sâm đang muốn tiếp tục đi tới thì từ chỗ sâu trong trang viện đột nhiên truyền tới một hồi thanh âm cực lớn. Lập tức, một đoàn người từ sâu trong trang viên đi ra. Người đầu lĩnh chính là Hi Nhĩ Đốn Đại Sư của Uy Tư vương quốc, mà đi theo sau lưng hắn chính là đệ nhất nhân danh xưng là Nặc Duy Tư Cơ của Tây Bắc.","Đám người này đi tới trước mặt đám người Kiệt Sâm, nhìn hộ vệ ngã trên mặt đấy, lại thấy được đại môn bị nghiền nát thành vô số mảnh vụn thì trong ánh mắt đều xẹt qua một thần sắc phẫn nộ vô cùng.","Mặc kệ cho tam hoàng tử điện hạ đã làm chuyện gì khiến họ phẫn nộ như thế, nhưng mà hành vi của đám người Lỗ Đạo Phu coi như đã hung hăng đánh thật mạnh vào mặt Uy Tư vương quốc, nếu như Uy Tư vương quốc còn có thể nhẫn nhịn thì thanh danh của họ ở tây bắc chỉ sợ sẽ rớt xuống ngàn trượng.","Hậu quả như vậy, là Hi Nhĩ Đốn Đại Sư tuyệt đối không cho phép, cũng không phải mình hắn có thể gánh chịu.","- Hi Nhĩ Đốn Đại Sư, ta tôn kính ngươi, tôn xưng ngươi là đại sư thì kính xin ngươi hãy giao Tam vương tử Ba Lạp Khắc ra đây, nếu không...","Kiệt Sâm tiến lên trước một bước, trong ánh mắt mang theo một tia lạnh lùng. Chứng kiến Kiệt Sâm xuất đầu, mà không phải Lỗ Đạo Phu, đám người Hi Nhĩ Đốn vốn là sững sờ, lập tức sắc mặt lộ ra vẻ lạnh băng, hắn hừ lạnh một tiếng nói:","- Nếu không thì cái gì? Hừ, Kiệt Sâm, ngươi tuy rằng đã lấy được quán quân Linh Dược Sư đại hội lần này quân, nhưng mà nói thật, ngươi bây giờ còn chưa có tư cách cùng ta đàm điều kiện, để cho Lỗ Đạo Phu đi ra nói chuyện.","Kiệt Sâm cười nhạt một tiếng:","- Đã như vậy thì đừng trách ta không khách khí, các ngươi không muốn giao hắn ra thì ra tự tìm lấy hắn.","Kiệt Sâm không có để ý tới người trước mặt mà là hướng về trong trang viên đi đến.","- Đứng lại!","Dưới con mắt của Hi Nhĩ Đốn, một hộ vệ trong đám người khí thế bưu hãn mạnh mẽ đứng dậy, ngăn ở trước mặt Kiệt Sâm, trên mặt xuất hiện một tiếng cười độc ác, hắn đưa tay chụp tới Kiệt Sâm, linh lực màu vàng đất giữa ngón tay chấn động mang theo khí thế mãnh liệt.","- Làm càn...","Tại thời điểm hộ vệ kia vừa có động tác thì Đế Lâm ở bên cạnh đã sớm chú ý đến, thân hình Đế Lâm nhoáng một cái, trong lúc hét vang, bàn tay của nàng lập tức biến thành hỏa hồng như máu. Hỏa Hệ công pháp của thất giai cấp thấp Hoàng Linh Sư biểu hiện vô cùng tinh tế, toàn bộ linh lực Hỏa Hệ trong thiên địa lập tức điều động đi ra, chen chúc về phía Đế Lâm.","Sóng nhiệt cuồn cuộn hướng về bốn phía lan tràn ra, mọi người lập tức cảm nhận được giờ phút này mình tựa như đưa thân vào trong lò lửa, mà ngay cả hô hấp, cũng hít vào hơi nóng rực.","Phanh!!!","Bàn tay hai người tương giao, gã hộ vệ chính diện tấn công Đế Lâm, trong miệng kêu một tiếng trầm muộn rồi chật vật lui về phía sau trên đầu truyền đến một mùi cháy khét lẹt."]