["La Ni không biết vì sao khi nhìn thấy Kiệt Sâm lại cảm thấy Kiệt Sâm rất quen mắt giống như đã gặp ở đâu đó nhưng hắn thuỷ chung không hề liên hệ Kiệt Sâm với người thần bí đưa Hồi Linh dược tề ra đấu giá lúc chiều!","Sau khi Hiền Giả thạch đã vào tay, Kiệt Sâm và Tiếu Ba liền trở về học viện. Kiệt Sâm sau khi xác nhận với Tiếu Ba là ngày mai sẽ trả lại tiền cho hắn thì lập tức trở về ký túc xác của mình tỷ mỉ xem xét Hiền Giả thạch.","Một tia vụ khí màu đen chậm rãi di động bên trong Hiền Giả thạch giống như một con cá nhỏ đang bơi lội trông rất linh động, khi rọi dưới ánh đèn còn loé ra quang mang rất mỹ lệ.","Khí vụ màu đen này được các hiền giả đời sau chứng thực là có thể chứa đựng linh lực, hơn nữa nó đối với linh lực còn có sự bảo toàn rất mạnh.","Nhẹ nhàng đem một tia linh lực trong cơ thể truyền vào trong Hiền Giả thạch, Kiệt Sâm liền cảm giác được tia linh lực của mình ở bên trong Hiền Giả thạch vận chuyển không khác gì bên trong kinh mạch mình, không hề có chút trở ngại nào.","Dùng linh thức đảo qua trên Hiền Giả thạch một lúc, Kiệt Sâm khẽ gật gật đầu. Khối Hiền Giả thạch này không những thể tích lớn mà khí vụ màu đen bên trong cũng rất nhiều. Vô luận là thể tích hay phẩm chất đều vượt xa so với ba khối Hiền Giả thạch hắn thấy ở kiếp trước.","- Hắc hắc!","Kiệt Sâm khẽ cười hắc hắc một tiếng rồi đem Hiền Giả thạch cất kỹ, trong lòng tràn ngập vui sướng. Dùng một vạn linh tệ mua được khối Hiền Giả thạch này đúng là quá lời. Kiếp trước dù Kiệt Sâm muốn mua cũng không có mà mua, mặc dù lúc đó đừng nói là một vạn linh tệ, ngay cả ức vạn hắn cũng chưa chắc có thể mua được! Bởi vì Hiền Giả thạch chính là bảo vật vô giá, cơ hồ không có người nào nguyện ý đem ra bán cả!","Sau khi cất kỹ Hiền Giả thạch, Kiệt Sâm bỏ vào thùng tắm hai giọt Trúc thể linh dịch rồi leo vào khoanh chân ngồi tiếp tục tu luyện.","Lúc chiều, do thời gian không đủ nên Kiệt Sâm vẫn chưa thể đem tất cả kinh mạch Cấp bẩy đều mở rộng ra cho nên hiện tại Kiệt Sâm quyết định trong đêm nay phải hoàn thành nhiệm vụ gian khổ này.","Từng đạo linh lực cường đại hung hăng trùng kích những đường kinh mạch yếu ớt trong cơ thể Kiệt Sâm khiến hắn rên hừ hừ, mặc cho mồ hội chảy ròng ròng, hắn vẫn khống chế linh lực không ngừng không ngừng trùng kích ...","Sáng sớm hôm sau, sau khi chấm dứt tu luyện, Kiệt Sâm cảm nhận những đường kinh mạch đã rộng mở với linh lực tràn đầy trong cơ thể thì trên mặt không khỏi tươi cười. Cả một đêm thống khổ để được kết quả như lúc này thì thoáng cái bao nhiêu mệt nhọc đều biến mất hết, trong lòng chỉ còn lại cảm giác vô cùng thành tựu mà thôi.","Kiếp trước Kiệt Sâm là một tên linh lực phế vật cho nên kiếp này khi lão thiên đã một lần nữa cho mình cơ hội thì hắn vô cùng quý trọng.","Vì vậy, mấy ngày kế tiếp Kiệt Sâm liên tục ở trong ký túc xác mất ăn mất ngủ vùi đầu tu luyện, ngẫu nhiên cũng có đi phường thị xem có thứ gì mua được không hoặc là tới phòng thí nghiệm phối chế một ít Linh dược tề.","- Kiệt Sâm, Kiệt Sâm ....","Hôm nay, sau khi Kiệt Sâm vừa mới rửa mặt xong, còn chưa kịp đi ra ngoài ăn điểm tâm thì ngoài cửa đã vang lên tiếng gọi của Tiếu Ba.","- Chỉ mới hai ngày chưa đem tiền qua cho ngươi mà ngươi có cần phải sáng sớm đã chạy tới quấy nhiễu giấc mộng đẹp của người khác thế không hả?","Kiệt Sâm vừa mở cửa ra thấy Tiếu Ba ngoài cửa thì lập tức đưa ra vẻ mặt khinh bỉ nói.","- Ấn tượng của Tiếu Ba ta trong mắt tiểu tử ngươi chỉ có vậy thôi hả?","Tiếu Ba dùng ánh mắt đầy vô tội nhìn Kiệt Sâm, nói tiếp:","- Ta tìm ngươi là có chính sự, đi theo ta tới một nơi!","- Thôi đi, tên tiểu tử nhà ngươi thì có gì mà chính sự? Ta còn chưa có ăn điểm tâm sáng đây!","Kiệt Sâm mặc quần áo chỉnh tề rồi theo Tiếu Ba ra khỏi phòng.","- Được rồi được rồi, ta mời ngươi đi ăn là được chứ gì? Không phải chỉ là một bữa điểm tâm sao! Tiếu Ba ta cái gì thiếu chứ riêng tiền là không thiếu!","Tiếu Ba hùng hồn nói.","- Thực hả? Ừm, vậy một vạn linh tệ kia để sau này ta trả ngươi ...","- Đừng! Ta hiện tại nghèo rơi nghèo rụng rồi, ngay cả cơm còn không có mà ăn ...","Tiếu Ba vội vàng đổi giọng nói.","- ...","...","- Đây là đâu?","Sau khi ăn điểm tâm với Tiếu Ba, Kiệt Sâm bị Tiếu Ba dẫn tới một toà nhà màu nâu trông rất bình thường ở phía sau học viện.","Là học viện duy nhất ở thành Tháp Lâm nên khoảng cách từ Học viện Tây Tư tới thành Tháp Lâm cũng không xa nhưng chiếm diện tích lại rất lớn. Bên trong các loại kiến trúc mọc lên san sát, Kiệt Sâm tuy đã ở đây hơn hai năm nhưng thực tế vẫn còn rất nhiều nơi hắn chưa từng đặt chân tới.","Tiếu Ba cười thần bí với Kiệt Sâm rồi lập tức đẩy cửa bước vào. Lập tức một loạt tiếng trầm trồ xôn xao truyền thẳng vào tai Kiệt Sâm, một gian phòng rộng ước chừng trăm mét vuông xuất hiện trước mặt hắn.","Cả gian phòng cực kỳ rộng rãi, bên trong có một tiểu hình lôi đài hiện giờ đang có hai người đang thi đấu ở bên trong phát ra tiếng hét vang vọng. Mà ở xung quanh có kê không ít các quầy bar để mọi người tụ tập nhìn hai người đang thi đấu trên lôi đài.","- Tiếu Ba, hôm nay tới sớm a!","Thấy Tiếu Ba đi tới, hai người ngồi trước cửa ra vào liền cười nói, trên mặt còn mang theo một tia kính ý, đồng thời liếc mắt nhìn Kiệt Sâm sau đó lại chuyển mắt về lôi đài.","Trong tầm mắt của Kiệt Sâm, cả gian phòng tổng cộng có mười mấy người, tất cả đều là đệ tử trong học viện, cũng có không ít người Kiệt Sâm nhận biết, bất quá những người này không ai không đạt tới Linh lực cấp chín, là những đệ tử tiếng tăm lừng lẫy trong học viện. Kiệt Sâm trước kia có biệt danh là học viện đệ nhất phế vật nên căn bản không có tụ tập với những người này bao giờ.","Khi thấy ánh mắt hoài nghi của Kiệt Sâm, Tiếu Ba cười nói:","- Đây là Tinh Anh Đường của học viện. Vì muốn sớm đột phá lên Nhất giai nên mỗi ngày đều có không ít học viên tới Tinh Anh Đường này trao đổi kinh nghiệm, thậm chí là luận bàn kiểm chứng thực lực.","Kiệt Sâm khẽ gật đầu:","- Tinh Anh Đường thì ta cũng có nghe nói qua là chỉ có đạt tới Cấp chín mới có thể tiến vào!","Đối với cái Tinh Anh Đường này của học viện, Kiệt Sâm cũng có nghe qua, nhưng trước kia hắn luôn phiền não vì việc đột phá lên Cấp sáu nên đối với đám Tinh Anh Đường này cũng không để ý. Mà căn cứ theo kinh nghiệm kiếp trước của Kiệt Sâm thì không chỉ riêng học viện Tây Tư, mà tất cả các học viện trên đại lục cơ hồ đều có những tổ nhóm dạng như Tinh Anh Đường này để cho các học viên ưu tú có thể trao đổi với nhau.","Hơn nữa, đối với những học viên nổi bật này, học viện còn có thể căn cứ theo tình huống tiến bộ mà ban thưởng cho để kích thích ý thức cạnh tranh của học viên. Thử nghĩ, cả đám học viên thực lực mạnh mẽ cùng một chỗ tu luyện, cạnh tranh, trao đổi thì tốc độ tu luyện có thể chậm sao?"]