["Tuy rằng Ngả Tát Khắc là hội trưởng Linh Sư công hội, địa vị tại Thành Tháp Lâm cũng cực cao thế nhưng so với hai người Bỉ Tư Pháp Mỗ và Tát Cáp thì trên các phương diện còn có chênh lệch không nhỏ.","Quên đi, buổi chiều chính mình đi Linh Dược sư công hội một chuyến xem sao, Tát Cáp cũng không phải người không biết nói lý, chỉ là không biết cái giá cho việc này là bao nhiêu thôi.","Cũng không biết Kiệt Sâm kia đến tột cùng là nhân vật nào, cư nhiên khiến cho hai lão gia hỏa Bỉ Tư Pháp Mỗ và Tát Cáp nổi giận.","Ngả Tát Khắc tính toán trong lòng, chuyện tình bất ngờ này khiến hắn phiền phức suốt hai ngày qua.","- Thùng thùng thùng …","Vào lúc này, ngoài cửa phòng làm việc của Ngả Tát Khắc đột nhiên truyền đến thanh âm đập cửa:","- Ngả Tát Khắc hội trưởng, tiểu nhân Mại Khắc có việc bẩm báo.","- Vào đi.","Ngả Tát Khắc cất cao giọng nói, lập tức xua Mai Tây sang một bên, ở trước mặt người khác, Ngả Tát Khắc rất quan tâm tới mặt mũi thủ hạ của mình.","Mại Khắc đẩy cửa ra, lập tức cẩn thận đi vào trong phòng.","- Nói đi, có chuyện gì?","Ngả Tát Khắc nhàn nhạt nói, nghe nói Mại Khắc này hôm trước có mặt ở hiện trường, cuối cùng khi Trát Khắc và Kiệt Sâm đi trở về mà hắn vẫn không có chuyện gì xảy ra, điều này khiến cho Ngả Tát Khắc có chút hiếu kỳ.","Ngày hôm trước đám người ở Kiểm Sát thự làm ra không ít chuyện tình, cái gì mà chân quét tước, chạy bưng bê lặt vặt đều bị đám người kia xử lý hết, Khắc Lai Nhân biết bọn họ chỉ nghe lệnh hành sự cho nên đám Khắc Lai Nhân cũng không làm khó dễ.","- Hội trưởng đại nhân, ngày hôm qua tiểu nhân thấy Kiệt Sâm đi tới Linh Sư công hội.","Ngẩng đầu nhìn Ngả Tát Khắc, Mại Khắc không khỏi nhỏ giọng nói.","- Kiệt Sâm? Hắn đến để làm gì?","Ngả Tát Khắc đứng dậy, hiện giờ hắn nghe được cái tên này rất đau đầu:","- Có ai đi cùng hắn?","Ngả Tát Khắc không nhịn được bồn chồn trong lòng, không phải hôm qua tới tìm phiền toái chứ, vậy không ổn rồi, nếu Bỉ Tư Pháp Mỗ và Tát Cáp yêu cầu chính mình giao Mai Tây ra, vậy chính mình nên làm cái gì bây giờ?","- Không có người khác theo, hắn chỉ tới một mình, dường như là đi Giám Định thính.","- Một mình? Lại còn đi Giám Định thính? Hắn đến đề làm gì, thật kỳ quái.","Ngả Tát Khắc cau mày, nghe Kiệt Sâm chỉ tới một mình, trong lòng không khỏi thở ra một hơi, không nghĩ tới nguyên do liền quay sang phất tay với Mai Tây:","- Đi, chúng ta đi xem.","Nếu như hôm nay công hội còn không có mắt đắc tội tên kia lần nữa, chính mình sẽ khóc không ra nước mắt mất, nghĩ tới đây, bước chân Ngả Tát Khắc càng nhanh hơn đi về phía Giám Định thính.","Tại Giám Định thính của Linh Sư công hội, Kiệt Sâm đang hiếu kỳ nhìn xung quanh.","Ngày hôm trước cáo biệt với mọi người xong, Kiệt Sâm không hề nghỉ ngơi, lập tức củng cố linh lực vừa tấn cấp của mình, chờ đến sáng ngày hôm sau tỉnh lại, hắn phát hiện thương thế trên người đã khôi phục hoàn toàn, hơn nữa trải qua quá trình tẩy mao phạt tủy, dấu vết thụ thương trên người Kiệt Sâm cũng đã biết mất không còn gì, điều này khiến cho Kiệt Sâm âm thầm lấy làm kỳ lạ.","Sau khi phối chế một bình Linh Dược tề cho Lâm Đạt xong, buổi chiều còn bị Bỉ Tư Pháp Mỗ và Tát Cáp kéo đi nghiên cứu, bất đắc dĩ Kiệt Sâm đành phải thừa nhận bình Linh Dược tề ngà trước ở Áo Lợi Phất đấu giá hội là kiệt tác của chính mình.","Điều này khiến cho Bỉ Tư Pháp Mỗ nhịn không được mà ngây ngốc, cho tới bây giờ hắn vẫn cho rằng mặc dù Kiệt Sâm có tạo nghệ cao ở Linh Dược tề thế nhưng cũng chỉ là lý giải Linh Dược tề và tài liệu mà thôi, dù sao trước đây khi thảo luận với Kiệt Sâm, hắn thường thường hướng chính mình thỉnh giáo một ít vận dụng linh thức trong chuyện phản ứng của Linh Dược tề.","Mà khi biết Kiệt Sâm có thể tự mình chế ra Linh Dược tề cấp bậc tam giai thượng phẩm xong, Bỉ Tư Pháp Mỗ mới hiểu được thì ra từ trước tới giờ chính mình vẫn còn xem thường Kiệt Sâm.","Mà trải qua chuyện tình ngày hôm qua, Kiệt Sâm cũng hiểu ra rất nhiều, hiện giờ chính mình không phải Linh dược thánh sư cửu giai như kiếp trước nữa mà chỉ là một Linh đồ nhất giai, chỉ có cách bày ra một bộ phận thực lực mới được người khác tôn trọng.","Tròn một buổi chiều, Kiệt Sâm cùng Bỉ Tư Pháp Mỗ và Tát Cáp thảo luận rất nhiều vấn đề, Kiệt Sâm cần học tập cách vận dụng linh thức để phối chế Linh Dược tề mà Bỉ Tư Pháp Mỗ và Tát Cáp học tập lại rất nhiều, hậu thế phát triển ba nghìn năm, kinh nghiệm phối chế Linh Dược tề và lý luận là vô cùng khổng lồ, Bỉ Tư Pháp Mỗ và Tát Cáp căn bản không thể tưởng tượng nổi.","Kết quả là hai người càng thảo luận càng kích động, mở miệng là Kiệt Sâm đại sư, Kiệt Sâm đại sư liên tục khiến cho Kiệt Sâm choáng váng đầu óc, đến cuối cùng, Kiệt Sâm vất vả chỉ điểm cho Bỉ Tư Pháp Mỗ về cách phối chế Linh Dược tề tứ giai thượng phẩm mới đuổi được hai người bừng bừng đi làm thí nghiệm.","Tuy rằng gây mâu thuẫn một ít với Linh Sư công hội thế nhưng ngày hôm nay Kiệt Sâm đạt được nhất giai, hắn quyết định tới Linh Sư công hội đển tiến hành giám định.","Phía trước Giám Định thính của Linh Sư công hội có bày một cái bàn mộc, có vài cánh cửa nhỏ đóng chặt, mà ở bốn vách tường của Giám Định thính là một vài bức tranh tinh mỹ.","Mấy nữ phục vụ của Linh Sư công hội ngồi quây tròn buôn chuyện với nhau, bình luận về một ít đề tài thú vị, còn không nhịn được cười khanh khách không ngừng.","Thấy Kiệt Sâm tiến đến, mấy nữ phục vụ viên nhìn thoáng qua Kiệt Sâm, không thèm để ý tới, nhanh chóng thu hồi ánh mắt, tiếp tục bàn về đề tài mình đang nói.","Kiệt Sâm chỉ mặt một bộ áo vải màu than chì, ở dưới là chiếc quần vài bố màu nâu, có vẻ giống như lão nông dân.","Tuy rằng kiếp trước Kiệt Sâm thân là Linh Dược Thánh Sư cửu giai nhưng ngay cả Linh đồ nhất giai cũng không đạt được, chính vì vậy hắn tương đối xa lạ với Giám Định thính của Linh Sư công hội, có chút hiếu kỳ đứng đó nhìn xung quanh.","Mấy nữ phục vụ kia có thể đi làm ở Linh Sư công hội tự nhiên cũng không bình thường, ngoại trừ dung mạo không quá nổi bật ra thì đều tương đối diễm lệ, dáng vẻ thướt tha, thấy Kiệt Sâm tiến đến chỉ tùy tiện coi là người thường, không thèm để ý đến.","Cho dù biết người ta qua đây giám định nhưng thấy bộ dáng như dế nhũi, bọn họ cũng không nguyện tiến lên, trong lòng các nàng, chỉ có cường giả cao giai hoặc là quý tộc công tử ca tuổi còn trẻ mới làm các nàng thích thú.","Hai người dung mạo không được tốt lắm thấy Kiệt Sâm vẫn đứng đó quan sát tranh vẽ trên tường, sau khi do dự một chút liền tiến lên.","- Xin chào tiên sinh, xin hỏi có thể giúp gì không?","Phục vụ viên đi tới bên cạnh Kiệt Sâm, vẻ mặt tươi cười hỏi.","- Ta tới đây để giám định Linh đồ nhất giai, vậy cần những thủ tuc nào?","Đối với ánh mắt khinh thường của người nữ phục vụ, Kiệt Sâm rất rõ ràng, thế nhưng Kiệt Sâm sở hữu hai linh hồn, tự nhiên sẽ không lưu ý tới những việc này.","- A, ngươi đến để giám định Linh đồ nhất giai sao? Xin mời tới nơi này điền vào biểu mẫu một chút."]