["Mạt Lạp Khắc cũng thiệt là, hảo hảo làm vương tử không đi làm, lại đi đắc tội với thị nữ của Kiệt Sâm làm gì. Hiện tại người ta không có việc gì, chính mình lại bị giết, chuyện này không khỏi cũng quá xui xẻo.","Những người này tại cảm thán Mạt Lạp Khắc không may đồng thời trong lòng cũng âm thầm khuyên bảo chính mình, ngàn vạn đừng mắc phải sai lầm đồng dạng như Mạt Lạp Khắc, tới lúc đó có chết cũng chẳng ai thương.","Trong chớp mắt, ba ngày vội vàng qua đi, rất nhanh, đại hội trao đổi của Linh Dược Sư đại hội long trọng nhất đã bắt đầu.","Loại phương thức cử hành đại hội trao đổi này cũng không phải là như một loại đấu giá hội, mà là dùng phương thức tự do trao đổi, tổ chức một cái chợ, sau đó Linh Dược Sư bọn họ có thể tự do thảo luận trả giá, nói đơn giản giống như đi mua thức ăn vậy.","Sáng sớm, các thương nhân cùng Linh Dược Sư đến từ các nơi Tây Bắc đều đã bày sạp hàng tại vương thành Tạp Mai bên ngoài Linh Dược Sư công hội, không khí lộ ra vẻ vô cùng náo nhiệt.","Những thương nhân này cùng đám Linh Dược Sư đều là đến từ các quốc gia ở Tây Bắc, những món đồ mà họ bày ra trên cơ bản đều một ít tài liệu cùng Linh Dược Tề quý trọng.","Thường thường tại đấu giá hội một vương quốc cỡ lớn sẽ có không ít vật phẩm áp trục, ở chỗ này, xác thực nhìn mãi mà quen mắt.","Dù sao đấu giá hội tiến tới đấu giá những vật phẩm quý hiếm ở ôột vương quốc chưa chắc sẽ có giá cao bởi vì cũng không có nhiều người có thực lực đấu giá, nhưng mà tại đây thịnh hội bốn năm một lần, những Linh Dược Sư này đều đến từ những người nổi bật từ Tây Bắc chư quốc, tiền tài trên người tự nhiên là không thể ít được.","Nếu là thật sự nhìn thấy một món đồ tốt thì đám người cũng tuyệt đối sẽ không keo kiệt, nếu là có vài tên Linh Dược Sư cường đại đồng thời vừa ý bảo bối đó thì thương nhân kia xuất ra bảo bối sẽ phải cười tới mức không ngậm miệng được rồi.","Mà Kiệt Sâm đã sớm chờ mong lần giao dịch hội này, dĩ vãng đều trốn trong phòng yên lặng tu luyện lúc này đây thì sớm đi tới trên quảng trường, như là thợ săn sưu tầm con mồi ánh mắt tại tất cả quầy hàng dò xét.","Ngược lại mà nói, sau khi đi dạo hơn phân nửa quảng trường, thật đúng là bị Kiệt Sâm thấy được không ít thứ tốt.","Hôm nay trong linh tạp có tiền, Kiệt Sâm tự nhiên không chút khách khí, hết thảy đem những vật này mua sạch. Trong chốc lát trong linh tạp Yên Cơ cho Kiệt Sâm sáu ngàn một trăm vạn linh tệ, đã bị hắn dùng hế hơn hai ngàn vạn, nhưng mà Kiệt Sâm lại không có chút nào đau lòng.","Ồ!!!","Ngay tại Kiệt Sâm đi dạo bốn phía thì trong lúc này một cái quầy hàng hấp dẫn chú ý khiến hắn không tự chủ được mà tiến tới.","Đây là một viên cầu màu hổ phách to cỡ nắm tay, chính giữa viên cầu có một giọt nước giống như Huyết Tích Tử đỏ rực, tuy nó nằm yên lặng giữa viên cầu, nhưng lại ẩn ẩn tản mát ra một cỗ khí tức vô cùng cường đại.","- Đây là? Phong ấn linh tâm?","Hai mắt Kiệt Sâm nhìn kỹ vào viên cầu, trên mặt hắn lập tức lộ ra một tia thần sắc kinh ngạc, trong miệng nghi hoặc tự hỏi.","Huyết Tích Tử hình giọt nước bên trong viên cầu rõ ràng chính là linh tâm của một đầu Linh Thú sau khi tử vong mà thành.","Nói như vậy, linh tâm chính là năng lượng trong cơ thể Linh Thú sau khi Linh Thú tử vong chừng một canh giờ, còn chưa ngưng kết thành linh hạch, năng lượng ẩn chứa trong đó đầy sinh mạng và sức sống, không có năng lượng cuồng bạo như là bên trong hạch.","Đúng lúc này, nếu như Linh Sư giết chết Linh Thú có cấp bậc giống nó thì có thể hấp thu linh hoàn hoàn, nhưng mà theo thời gian trôi qua, bình thường ở trong một canh giờ, nếu như không hấp thu thì như vậy linh tâm sẽ ngưng tụ trở thành hạch thể rắn.","Chính là bởi vì có nhiều điều kiện hạn chế như vậy, hơn nữa thời điểm hấp thu linh tâm phải thừa nhận phong hiểm cực lớn, vì thế tuyệt đại đa số Linh Sư đều không có linh hoàn.","Nhưng mà một ít thuật sư luyện kim vì vượt qua nan đề này đã từng nghiên cứu chế tạo qua không ít phương pháp xử lý, phong ấn linh tâm chính là một loại trong những phương pháp xử lý đó.","Đây là một loại kết quả luyện kim thuật của thời cổ đại, một thuật sư luyện kim trong lúc vô tình phát hiện, lợi dụng một loại tài liệu Thánh Hoàng Ngọc Tinh đặc thù có thể ngăn cản linh tâm hóa thành linh hạch, khiến cho linh tâm một mực bảo trì trạng thái lỏng. Hơn nữa Linh Thú sư bọn họ cũng đồng dạng phát hiện, Linh Thú tự nhiên tử vong hoặc là bởi vì có chút nguyên nhân đặc thù tử vong thì linh tâm sau khi được hình thành sẽ có thể để cho mọi Linh Sư hấp thụ được.","Chỉ là bởi vì trên cái thế giới sản lượng Thánh Hoàng Ngọc Tinh rất hiếm, thuật sư luyện kim bọn họ đồng dạng phát hiện, chỉ có một chút linh tâm của Linh Thú cường đại bị phong ấn mới có thể bảo tồn công năng linh hoàn, càng quan trọng hơn là nếu gặp phải một đầu Linh Thú cường đại nhiên tử vong hoặc là tử vong đặc thù thì xác suất thật sự là quá thấp, bởi vậy toàn bộ đại lục tồn tại phong ấn linh tâm vẫn rất ít, hơn nữa tuyệt đại đa số đám Linh sư, đều không biết trên cái thế giới này còn có phong ấn linh tâm tồn tại.","Kiếp trước Kiệt Sâm là cửu giai Thánh Linh sư cũng đã từng hấp thu một phong ấn linh tâm, bởi vậy Kiệt Sâm mới có thể hiểu rõ đối với nó, chỉ liếc mắt là nhìn ra.","- Bằng hữu ngươi quả nhiên biết hàng!","Thấy có người nhận ra viên cầu này, người bán hàng lập tức ngẩng đầu lên, trên mặt lộ ra một tia tươi cười, bất quá khi nhìn thấy người đối diện là ai thì người bán hàng thoáng cái ngây ngẩn cả người. <span style=\"font-size:1px;color:white;\">Bạn đang đọc truyện được lấy tại <a href=\"https://truyenfull.vn\" style=\"color:white;\">Truyenyy</a> chấm cơm.</span>","- Kiệt Sâm đại nhân?","Trên mặt người nọ lộ ra một tia kinh ngạc, lập tức thần sắc cũng có chút kính cẩn.","Hôm nay thanh danh của Kiệt Sâm tại vương thành Tạp Mai có thể nói không người nào không biết, không người nào không nghe thấy. Danh hiệu quán quân Linh Dược Sư đại hội lần này để cho hắn đã trở thành mục tiêu cùng thần tượng phấn đấu của tất cả Linh Dược Sư tuổi trẻ Tây Bắc chư quốc. Mà hai ngày trước đánh chết Tam vương tử điện hạ Mạt Lạp Khắc Uy Tư vương quốc càng khiến trong lòng tất cả mọi người lòng đối với hắn sinh ra một tia sợ hãi.","- Sao? Đây quả nhiên đúng là phong ấn linh tâm.","Chứng kiến trên mặt người bán hàng lộ vẻ kinh ngạc, Kiệt Sâm nhếch miệng mỉm cười, ngồi xổm xuống, nhẹ nhàng đem viên cầu màu hổ phách cầm vào trong tay.","Kiệt Sâm vừa tiếp xúc với viên cầu màu hổ phách, một cỗ cảm giác quen thuộc khó hiểu lập tức sinh ra trong đầu Kiệt Sâm. Ở bên trong cảm giác của Kiệt Sâm, linh tâm phong ấn trong viên cầu này tựa như là có sinh mạng, không ngừng hấp dẫn lấy Kiệt Sâm khiến cho hắn có cảm giác cực kì quái lạ.","Càng làm cho Kiệt Sâm giật mình chính là thời điểm phong ấn linh tâm rơi vào trong tay hắn thì thân thể của hắn lại có loại xúc động muốn trực tiếp đem nó hấp thu. Loại phản ứng bản năng này trực tiếp đến từ ở trong chỗ sâu trong óc Kiệt Sâm mà căn bản không chịu sự khống chế của hắn","- Ân? Xảy ra chuyện gì đây?","Kiệt Sâm khẽ chau mày, hắn cũng không có nghe nói khi cầm lấy phong ấn linh tâm sẽ có cảm giác này.","- Ngươi biết linh tâm bên trong phong ấn linh tâm là của loại Linh Thú nào không?","Kiệt Sâm ngẩng đầu, lên tiếng hỏi.","- Kiệt Sâm đại nhân, cái này tiểu nhân cũng không rõ lắm.","Đại hán trung niên bày quầy bán hàng có chút chất phác trả lời, nhưng trên người ẩn ẩn tản ra một tia linh lực ba động cường đại, xem ra giống như là ngũ giai Tông Linh Sư, nhưng mà tại trước mặt Kiệt Sâm, hắn lại lộ ra vẻ tương đối khẩn trương và câu nệ.","Cho dù là ai biết được thiếu niên mới chỉ có mười tám tuổi là một thiên tài Linh Dược Sư hiếm có, hơn nữa có một bát giai đế Linh Sư làm hộ vệ thì chỉ sợ còn khẩn trương và cẩn thận hơn.","- Phong ấn linh tâm này là đồ vật truyền thừa của tổ tiên ra, tổ tiên ta trước kia là một luyện kim thế gia, căn cứ nội dung truyền thừa ta đọc được thì nghe nói hấp thu linh tâm này thì có thể có được lực lượng bất tử.","Đại hán trung niên hướng về Kiệt Sâm giải thích.","- Bất tử lực lượng?","Kiệt Sâm cười cười, lắc đầu, phong ấn linh tâm là đồ tốt nhưng đại hán trung niên nói cũng không tránh khỏi quá khoa trương một chút, bất quá bất luận bên trong linh tâm của người này có cái gì, thì chỉ riêng Thánh Hoàng Ngọc Tinh bên ngoài cũng đủ để để cho Kiệt Sâm động tâm rồi.","- Nói đi, cái phong ấn linh tâm này ngươi ra giá bao nhiêu?","Kiệt Sâm mở miệng hỏi.","- Cái này...","Đại hán trung niên do dự một chút, mắt nhìn Kiệt Sâm, cẩn thận mà nói:","- Kiệt Sâm đại nhân, nếu có thể thì cho ta hai bình Linh Dược Tề, nếu không, 50 vạn linh tệ cũng thành?","Nói xong những lời này, đại hán trung niên có chút thấp thỏm không yên nhìn phía Kiệt Sâm, phong ấn linh tâm đích thật là truyền thừa của tổ tiên hắn không giả, nhưng mà đối với hắn không có tác dụng gì, hắn cũng không tỏ tường giá trị của thứ này, lần này lấy ra cũng chỉ thử tìm vận may mà thôi.","Nếu như gặp con dê béo nào mà nói thì đại hán trung niên khẳng định không chút do dự thì làm thịt, nhưng mà trước mặt Kiệt Sâm, hắn cũng không dám có chút làm càn.","- Ta dùng chai Linh Dược Tề này đổi cho ngươi.","Chứng kiến ngữ khí đại hán trung niên cẩn thận từng li từng tí thương lượng, Kiệt Sâm không khỏi cảm nhận được một tia buồn cười, hắn trực tiếp từ trên người lấy ra một lọ dược tề màu vàng kim nhạt đặt ở trước mặt đại hán trung niên.","Kiệt Sâm cho đại hán chính là một lọ ngũ giai thượng phẩm Khủng Kim Dược Tề, Khủng Kim Dược Tề này là một loại Linh Dược Tề chuyên môn cho kim hệ Linh Sư phục dụng. Sau khi phục dụng có thể có thể làm cho kim hệ Linh Sư tăng độ hấp thu cùng lĩnh ngộ kim hệ linh không tố trong không khí. Trong thời gian ngắn khôi phục toàn bộ linh lực của một gã ngũ giai cao cấp kim hệ Tông Linh Sư, hơn nữa tại trình độ nhất định còn có thể xúc tiến kim hệ Linh Sư tấn cấp.","Khủng Kim Dược Tề là Kiệt Sâm luyện chế cho phụ thân của mình Lôi Nặc, hôm nay nhìn đại hán trung niên cũng là kim hệ Linh Sư, Kiệt Sâm liền đem nó cho hắn.","- Đây là? Khủng Kim Dược Tề?","Chứng kiến Linh Dược Tề trước mặt mình, trên mặt đại hán lập tức lộ ra một tia vui mừng, vội vàng đem Khủng Kim Dược Tề để vào trong ngực, liên tục gật đầu nói:","- Ta đổi, ta đổi.","Trên mặt của hắn tràn đầy thần sắc vô cùng kích động, ánh mắt nhìn về phía Kiệt Sâm cũng tràn đầy cảm kích, ngũ giai thượng phẩm Khủng Kim Dược Tề đối với một gã kim hệ Tông Linh Sư mà nói, thật sự là quá mức trân quý rồi, nếu một khi gặp được nguy cơ linh lực tiêu hao hầu như không còn thì có một lọ Khủng Kim Dược Tề như vậy thì cơ hồ tương đương nhiều hơn một tánh mạng, cũng khó trách đại hán lại kích động như thế.","Kiệt Sâm cười cười, đem phong ấn linh tâm thu vào trong không gian giới chỉ, thẳng đến thời điểm lúc này xúc động bản năng muốn đem phong ấn linh tâm hấp thu Kiệt Sâm mới dần dần biến mất không thấy gì nữa.","Thời gian kế tiếp Kiệt Sâm lại tiếp tục đi dạo trên quảng trường, tất cả chủ quán chứng kiến Kiệt Sâm hoặc nhận thức hắn thì có người to gan nhao nhao hướng Kiệt Sâm làm động tác chào mời, trong giọng nói tràn đầy cung kính.","Sau khi dạo quanh cơ hồ tất cả các quầy hàng, lại tại mấy cái quầy hàng Kiệt Sâm tìm được một ít tài liệu Linh Dược Tề i quý hiếm cùng trọng yếu thật khiến cho tâm tình Kiệt Sâm rất sung sướng.","Mà biết được uy danh của Kiệt Sâm, những người này tại thời điểm đem tài liệu bán cho Kiệt Sâm, cơ hồ tất cả mọi người đều bán lỗ vốn, còn có một chút người thậm chí còn bán mà như tặng, ngược lại trở thành một trường hợp hiếm thấy trên quảng trường.","Ngay khi Kiệt Sâm đem tất cả quầy hàng trên quảng trường đều đi dạo xong không lâu thì Lỗ Đạo Phu từ trong Linh Dược Sư công hội cách đó không xa đi tới trước mặt Kiệt Sâm lên tiếng nói:","- Kiệt Sâm, đại sư giao dịch hội sắp bắt đầu rồi, chúng ta cùng nhau qua tham gia thôi.","Ánh mắt Kiệt Sâm không khỏi híp lại, hắn nhẹ gật đầu, đi theo Lỗ Đạo Phu tiến vào Linh Dược Sư công hội, hắn cũng biết lần giao dịch tối trọng yếu nhất của Linh Dược Sư đại hội sắp bắt đầu rồi.","Đại sư giao dịch hội, danh như ý nghĩa, chính là do nhân vật lĩnh đội tất cả quốc gia cùng tổ chức tham gia Linh Dược Sư đại hội lần này đi ra giao dịch với nhau, mà trừ đó ra thì sáu gã tuyển thủ tuổi trẻ như Kiệt Sâm, Ngả Lệ Ti... tiến vào đến chung kết Linh Dược Sư đại hội cũng có tư cách tham gia, về phần những người khác thì vô duyên tham dự rồi.","Những Linh Dược đại sư này đều là đến từ Tây Bắc chư quốc các nơi, cơ hồ mỗi người đều là đệ nhất Linh Dược Sư của mỗi quốc gia, bảo bối có được trong tay tự nhiên cũng không phải người bán mấy quầy hàng bên ngoài bằng được.","Xuyên qua từng đạo hành lang của Linh Dược Sư công hội, Kiệt Sâm đi vào trong đại sảnh lần trước tham gia lễ trao giải Linh Dược Sư đại hội.","Lúc này, khuôn viên trong đại sảnh đã bị hoàn toàn cải biến, toàn bộ đại sảnh đặt một cái bàn gỗ tròn.","Hiện tại, trong đại sảnh đã ngồi không ít người, sau khi Lỗ Đạo Phu mang theo Kiệt Sâm đi vào, hết thảy mọi người trong đại sảnh đều đứng lên, lên tiếng hướng hai người Lỗ Đạo Phu cùng Kiệt Sâm người ân cần thăm hỏi, đặc biệt là khi hỏi tới Kiệt Sâm thì những người này đều lộ vẻ mặt nhiệt tình cùng tươi cười, tựa hồ Kiệt Sâm là bằng hữu cũ nhiều năm chưa từng gặp lại của bọn hắn.","Mà ngay cả hai người Tây Nhĩ Đốn Đại Sư cùng với Tư Lí Lan Tạp, đối với Kiệt Sâm cũng vô cùng nhiệt tình tựa hồ chuyện tình Mạt Lạp Khắc hai ngày trước căn bản cũng không có phát sinh.","Chung quanh các Linh Dược đại sư đối với thái độ nhiệt tình của Tây Nhĩ Đốn Đại Sư đối với Kiệt Sâm cũng không có chút nào kinh ngạc, lộ ra cực kỳ tự nhiên, tựa hồ đã sớm đã biết trước kết quả này.","Dưới sự dẫn dắt của Lỗ Đạo Phu, Kiệt Sâm tới gần một cái bàn trong ngồi lên ghế, mà Lỗ Đạo Phu cũng ngồi ở bên cạnh Kiệt Sâm."]