["- Sửu bát quái (người xấu xí kì dị), ngươi đi lên xem náo nhiệt gì, chẳng lẽ ngươi cũng muốn ca ca sủng hạnh ngươi một chút? Ha ha, đáng tiếc ngươi quá xấu rồi, con mẹ nó, Kiệt Sâm cũng thiệt là, rõ ràng còn chuyên môn chọn mặt hàng như ngươi, khẩu vị thật đúng là đặc biệt ah, ha ha. . .","Chứng kiến Khắc Lôi Nhã lao tới, Đan Trữ Đốn tiện tay vung lên một tát.","- Khắc Lôi Nhã, coi chừng. . .","Trong miệng Cơ Lệ phát ra một tiếng thét kinh hãi.","Đan Trữ Đốn tuy rằng chỉ có mười tám tuổi, nhưng được gia tộc bồi dưỡng, hiện tại cũng đã đạt đến thực lực Linh sĩ trung cấp, Khắc Lôi Nhã chỉ là một người thị nữ bình thường thì làm sao có thể làm được gì Đan Trữ Đốn, chỉ sợ còn không có chạy đến trước mặt Đan Trữ Đốn đã bị một cái tát của Đan Trữ Đốn đánh bay.","Phanh!!!","Một thanh âm vang dội phát ra, Khắc Lôi Nhã dưới một kích này của Đan Trữ Đốn trùng trùng điệp điệp té ngã trên mặt đất, nhưng mà làm cho ở đây tất cả mọi người giật mình chính là, Đan Trữ Đốn là Linh sĩ trung cấp, đồng dạng cũng bị Khắc Lôi Nhã đẩy lui về sau hai bước, mất thăng bằng rồi đặt mông ngã trên mặt đất.","- Điều này sao có thể?","Trong đầu tất cả mọi người phát ra một hồi kinh hô.","- Gái điếm thúi, ngươi muốn chết.","Trong miệng Đan Trữ Đốn phát ra một tiếng gào thét phẫn nộ, cả người mạnh mẽ nhảy lên, linh lực trong cơ thể thốt nhiên bộc phát, xông về phía Khắc Lôi Nhã đang nhìn mình chằm chằm với ánh mắt quật cường, hắn giận dữ hét:","- Ta muốn giết ngươi.","Lúc trước Khắc Lôi Nhã đẩy ngã mình đã khiến Đan Trữ Đốn nổi giận.","- Không!","Cơ Lệ thét lên một tiếng kinh hãi, hai tay không tự chủ được che khuất ánh mắt của mình, không dám nhìn xuống dưới.","Mà hai con ngươi màu bạc của Khắc Lôi Nhã liều mạng nhìn chằm chằm vào Đan Trữ Đốn đang mãnh liệt mà đến, trong hai mắt không sợ hãi chút nào.","- Hô.","Ngay tại thời điểm nắm đấm của Đan Trữ Đốn sắp đánh trúng Khắc Lôi Nhã thì một tiếng rít không khí vang lên, tức một bóng người như thiểm điện xuất hiện trước mặt Khắc Lôi Nhã, một phát bắt được nắm đấm do Đan Trữ Đốn ngưng tụ.","- Ai con mẹ nó dám quản hảo sự của bổn thiếu gia... <a href=\"https://truyenfull.vn\" style=\"color:white;font-size:1px;\">Nguồn: http://truyenfull.vn</a>","Cảm nhận được chỗ cổ tay truyền đến đau nhức kịch liệt, Đan Trữ Đốn tức giận mắng lên tiếng, nhưng chờ hắn chứng kiến đứng ở trước mặt mình chính là ai thì thanh âm đang mắng chửi ngưng lại.","Kiệt Sâm không để ý đến Đan Trữ Đốn, ánh mắt đã rơi vào trên người Khắc Lôi Nhã người, trong thần sắc mang theo ân cần ôn nhu nói:","- Khắc Lôi Nhã, ngươi không sao chớ?","Lúc trước phát sinh hết thảy Kiệt Sâm ở phía xa đều thấy được, hắn thật không ngờ, Cơ Lệ lúc nguy nan - thiếu nữở trước mặt mình thì ngay cả nói chuyện cũng thẹn thùng không thôi lại có thể bộc phát ra dũng khí cùng lực lượng như thế.","- Kiệt Sâm thiếu gia, ta không sao.","Dưới ánh mắt quan tâm của Kiệt Sâm Khắc Lôi Nhã thẹn thùng cúi đầu mình xuống khẽ nói.","- Kiệt Sâm thiếu gia!","Cơ Lệ một bên đúng lúc này cũng mở mở mắt ra, trong miệng mừng rỡ hoảng sợ nói.","Kiệt Sâm nhẹ gật đầu, ánh mắt lạnh lùng sau một khắc đã rơi vào Đan Trữ Đốn trước mặt.","- Kiệt Sâm, ngươi muốn làm gì, còn không mau buông tay ta ra.","Cổ tay phải Đan Trữ Đốn một mực bị Kiệt Sâm bóp chặt, mặc kệ bằng Đan Trữ Đốn phát lực như thế nào đều không thể giãy giụa, hắn cảm nhận được ánh mắt lạnh như băng của Kiệt Sâm thì ngoài mạnh trong yếu hé lớn.","- Muốn làm gì?","Kiệt Sâm khẽ cười một tiếng, sau đó:","BA~! một tiếng, một cái tát của Kiệt Sâm hung hăng quất vào trên gương mặt của Đan Trữ Đốn, một tát này trực tiếp đánh bay Đan Trữ Đốn ra ngoài.","- Ngươi dám đối với ta như vậy? ! Kiệt Sâm ngươi điên rồi, ta cho ngươi biết. . .","Đan Trữ Đốn chật vật từ trên mặt đất đứng lên, trong miệng phun ra một cái răng, hai mắt đỏ thẫm giận dữ hét.","\"BA~! \" một tiếng, Kiệt Sâm lại hung hăng tát một cái vào mặt Đan Trữ Đốn, lần nữa đánh bay hắn ra ngoài. Này đây, Đan Trữ Đốn giữa không trung trực tiếp hộc ra một ngụm máu tươi.","Sau khi rơi xuống đất, trên mặt Đan Trữ Đốn xuất hiện đôi má sưng phồng như bánh bao, dùng mắt thường cũng có thể thấy được tốc độ bầm tím.","- Lần này chỉ là một cảnh cáo, sau này người của ta các ngươi đừng có động vào. Nếu không, trong gia tộc ai cũng không thể bảo vệ được các ngươi.","Ngữ khí lạnh như băng của Kiệt Sâm vang lên trong hoa viên như là tuyên ngôn của thẩm phán, ánh mắt hắn lạnh lùng quét qia tất cả đệ tử gia tộc ở đây.","Dưới ánh mắt sắc bén, sâm lãnh của Kiệt Sâm soi mói, những đệ tử gia tộc này câm như hến, không dám phát ra một chút âm thanh,","Kiệt Sâm chính là nhân vật tại luyện võ tràng dễ dàng đánh bại cả tam giai cao cấp Linh Sư Khải Lợi đại ca. Trong lòng những đám đệ tử gia tộc này cũng biết, cho dù là người nơi này toàn bộ lên một lượt cũng không có khả năng là đối thủ của Kiệt Sâm, Đan Trữ Đốn chính là tấm gương tốt nhất.","Nhìn sang bóng lưng của Kiệt Sâm ngăn cản ở trước mặt mình, trong lòng Khắc Lôi Nhã đột nhiên sinh ra một tia tình cảm khó hiểu. Một câu kia \"Sau này người của ta các ngươi đừng động vào\" khiến cho trong mắt Khắc Lôi Nhã, bóng lưng Kiệt Sâm trong nháy mắt trở nên vô cùng lớn, đó là một loại cảm giác vô cùng yên ổn như là về tới nhà được mẫu thân ôm ấp.","- Chúng ta đi thôi!","Kiệt Sâm nói dứt lời ánh mắt đã rơi vào trên người Khắc Lôi Nhã cùng Cơ Lệ trong nháy mắt trở nên ôn hòa, sau đó lập tức hướng về biệt viện của mình đi đến.","Mấy cái thiếu gia trong gia tộc lập tức như là gặp quỷ tiếp trước tản ra nhường một con đường rộng lớn, trong ánh mắt Kiệt Sâm tràn đầy sợ hãi.","Vì hai người thị nữ, này Kiệt Sâm rõ ràng không chút lựa chọn đem thiếu gia dòng chính gia tộc đánh một trận, ra tay không có chút nào chần chờ, quá kinh khủng, thật sự là quá kinh khủng, Kiệt Sâm chẳng lẽ không sợ chế tài của gia tộc sao?","Tất cả thiếu niên ở đây nhìn tràng cảnh này mà tim đập thình thịch.","Một bên Vi Ân xa xa nhìn thủ đoạn dứt khoát lưu loát của Kiệt Sâm, trên mặt ra một tia tươi cười, thấp lẩm bẩm nói:","- Có một kẻ thiếu gia bao che khuyết điểm như vậy, tựa hồ cũng không tệ ah!","Trong tiếng lẩm bẩm, Vi Ân quay người đuổi theo Kiệt Sâm đằng xa.","- Kiệt Sâm thiếu gia!","Trong viện của Kiệt Sâm, Khắc Lôi Nhã cùng Cơ Lệ giờ phút này cúi đầu, không dám lên tiếng, Khắc Lôi Nhã là không hiểu, Cơ Lệ thì biết rõ, hành vi lúc trước của Kiệt Sâm đã mang đến cho hắn bao nhiêu phiền toái trong gia tộc, nghĩ đến nguyên nhân gây ra là bởi vì chính mình, trong lòng Cơ Lệ liền cảm thấy một tia áy náy.","Mà Khắc Lôi Nhã cái gì cũng đều không hiểu, chỉ lo cúi đầu, trong lòng thì như có một đầu tiểu lộc đang bang bang nhảy loạn.","- Ha ha, không có việc gì rồi, hai người các ngươi sau này có chuyện gì thì nói cho ta biết, các ngươi nếu là thị nữ của ta, vậy thì là người của ta, ta phải bảo vệ an toàn của các ngươi, ở trên đời này, ta là tuyệt đối sẽ không cho phép bất luận kẻ nào xúc phạm tới người của Kiệt Sâm ta.","Trong mắt Kiệt Sâm mang theo một tia ân cần."]