["Sau khi ngồi xuống, ánh mắt Kiệt Sâm dò xét qua lại đám người ở bên trong đại sảnh này, lúc này hắn mới phát hiện, chỗ ngồi của mỗi người dường như có một sự chú ý đặc biệt.","Những cái bàn gần đây chỉ có sáu cái ghế dựa, ngồi trên ghế là đám người đệ nhất Linh Dược Sư Tây Bắc ngũ đại cường quốc: Tây Nhĩ Đốn, Lỗ Đạo Phu..trừ họ ra chỉ có Kiệt Sâm. <a href=\"https://truyenfull.vn/\" style=\"color:white;font-size:1px;\">Truyện Tiên Hiệp - Truyện FULL</a>","Còn lại Linh Dược Sư của các quốc gia khác thì căn cứ theo cấp bậc bản thân hoặc là thực lực của vương quốc, căn cứ từng cái trận doanh phân ngồi ở trong đại sảnh, về phần Tư Lí Lan Tạp, Lạc Khố Ân... những thiên tài tiến vào đến chung kết của Linh Dược Sư đại hội thì có hơi câu nệ ngồi ở dãy cuối cùng.","Cảm nhận được ánh mắt của Kiệt Sâm, Tư Lí Lan Tạp bên trong đám người nhẹ gật đầu, đối với Kiệt Sâm mỉm cười, trong ánh mắt toát ra một tia chấp nhất khó hiểu, đó là một loại cảm giác không tức giận chút nào tuy vô cùng kiên định nhưng không có oán hận.","Chứng kiến ánh mắt này, Kiệt Sâm không khỏi cảm thấy Mạt Lạp Khắc sống tại vương thất thật đáng buồn đồng thời cũng âm thầm cảm thán tâm tính kiên định của Tư Lí Lan Tạp, với tư cách một gã Linh Dược Sư, muốn có thành tựu nhất định thì nhất định phải không sợ bất luận cái gì khó khăn, có tâm tính của cường giả thì đối với sự vật trước mặt tuy có kính sợ nhưng không phải e ngại.","Bởi vì chuyện tình hai ngày trước, cho dù là những Linh Dược đại sư ở đây cũng có thái độ đối với Kiệt Sâm đều vô cùng khách khí. Trong ánh mắt một số người thậm chí còn toát ra một tia muốn nịnh nọt, nhưng mà thái độ của Tư Lí Lan Tạp tuy rằng hữu hảo, nhưng trong ánh mắt toát ra quang mang kiên định không hề lui bước.","Kiệt Sâm tỏ tường, dùng thiên phú cùng tâm tính của Tư Lí Lan Tạp biểu hiện trên phương diện Linh Dược học, chỉ cần sau này hắn không bị ngăn trở gì ngoài ý muốn thì sinh thời tuyệt đối có thể đạt tới cảnh giới của Tây Nhĩ Đốn giới, thậm chí rất có thể có thành tựu còn cao hơn cả Tây Nhĩ Đốn.","Trong giây lát, tất cả mọi người tới đông đủ, Đông Nam Vương cùng Bặc Hàm Kiết cất cao giọng nói:","- Tất cả mọi người đã tới đông đủ, như vậy lúc này đây, giao dịch hội đại sư hiện tại bắt đầu.","- Quy củ ta cũng không muốn nói nhiều, chư vị từ xa đến đều là khách, ta làm chủ nhà đành phải bêu xấu một phen.","Tiếng nói của La Bá Tỳ vừa ra thì một thị nữ mỹ mạo bưng trong tay một cái mâm tròn tới, sau đó tiến lại gần cái bàn tròn đặt lên trên đó một số thứ.","Lập tức nguyên bản bên trên bàn tròn trống trơn xuất hiện hơn mười kiện vật phẩm, đều là một ít linh hạch quý hiếm, tinh thạch, dược liệu, Linh Dược Tề... Còn có một chút đồ vật khác, chủng loại đa dạng, nhưng mà giống nhau chính là những vật này không có chỗ nào mà không phải là trân phẩm, cầm đi ra bên ngoài hội đấu giá cỡ lớn, ít nhất cũng phải là vật phẩm đấu giá áp trục cuối cùng.","Mọi người đều yên lặng trầm tư sau nửa ngày dò xét qua toàn bộ những vật phẩm đó, rốt cục Linh Dược đại sư của một tiểu quốc đi tới lấy ra một khối khoáng thạch màu vàng nâu đặt ở bên cạnh một gốc cây dược thảo.","Trước đó, Kiệt Sâm đã thăm dò quy củ của giao dịch hội, đó chính là nếu có người nhìn trúng đồ vật trên bàn tròn thì cứ lấy vật phẩm mà mình cho rằng đáng giá trao đổi để ở bên cạnh.","Nếu người ta đồng ý trao đổi vậy thì coi như giao dịch thành công, nếu như không đồng ý trao đổi thì thu hồi lại vật phẩm, mặt khác mọi người cũng có thể cạnh tranh cùng một vật phẩm. Xem ai đặt vật phẩm có thể đánh động tâm tư của người sở hữu vật phẩm thì thành công.","Đại sư giao dịch hội cực kỳ có đặc sắc đó chính là tất cả vật phẩm đều lấy vật đổi vật, mà không phải dùng linh tệ đến định giá, dù sao đối với những đệ nhất Linh Dược Sư các vương quốc này thì linh tệ đối với họ mà nói chỉ là vật ngoài thân, chỉ có vật phẩm quý trọng mới là đồ mà họ muốn.","Đã có một người xuất thủ rất nhanh về sau liền có không ít người nhao nhao từ trên người lấy ra vật phẩm, đặt ở bên cạnh đồ đạc chính mình hợp ý.","Không bao lâu hơn mười kiện vật phẩm trên cái bàn tròn đã nhiều hoặc ít đi vài kiện, cũng có một hai kiện vật phẩm trước sau vẫn không có đồ vật để bên cạnh, rất hiển nhiên không có ai đối với vật này cảm thấy hứng thú.","Hơn mười năm vật phẩm tất cả đều mang lên, Kiệt Sâm trước tiên đều nhìn tất cả một lần, ở bên trong, hơn mười vật phẩm cũng không có món nào hắn cần khiến trong lòng của hắn không khỏi có chút thất vọng.","Ngược lại cũng không phải nói những vật này không trân quý, trong hơn mười kiện vật phẩm cơ hồ đều đều quý hiếm hơn đồ đạc Kiệt Sâm đã mua iwr bên ngoài, nhưng mà đồ vật quý hiếm bên trên toàn bộ đại lục toàn bộ đại lục thật sự là nhiều lắm. Dùng thực lực bây giờ của Kiệt Sâm không có khả năng lấy tất cả mọi thứ đó vào trong tay, hiện tại chỉ có thể mua sắm những thứ nào có trợ giúp với mình.","Chứng kiến tất cả mọi người đã trở lại chỗ ngồi, La Bá Tỳ đi đến phía trước, nhẹ nhàng chuyển động bàn tròn. Nếu như thoả mãn vật phẩm người khác trao đổi thì hắn lấy đi, nếu như không hài lòng, liền đem vật phẩm của mình lấy lại.","Theo động tác của La Bá Tỳ, trên mặt các Linh Dược đại sư trong đám người xuất ra vật phẩm trao đổi lộ ra thần sắc hoặc là mừng rỡ hoặc là tiếc nuối.","Sau khi La Bá Tỳ chọn lựa kết thúc, tất cả mọi người đều lên lấy vật phẩm của mình xuống, sau đó bắt đầu vòng thứ hai...","Toàn bộ quá trình vì để đạt được mục đích, công bằng, ngoại trừ người trao đổi không nhìn được hàng, có thể nói rõ tác dụng cùng giá trị của vật phẩm chính mình xuất ra, còn lại thời điểm đều lặng yên im ắng, không có ai dùng ngôn ngữ trao đổi. Đây là vì đề cao tính công bình càng lớn, mà phòng ngừa một số người âm thầm thương lượng với nhau.","Đương nhiên, trên thực tế quy củ dù có định như thế nào cũng sẽ có địa phương công bằng, ít nhất Kiệt Sâm liền phát hiện, chỉ cần là đệ nhất Linh Dược Sư như Tây Nhĩ Đốn Đại Sư thuộc Tây Bắc ngũ đại cường quốc vừa ý đồ vật nào thì các Linh Dược đại sư tiểu quốc dù có hợp ý vật đó ra sao cũng quyết định không tranh giành.","Mà có vật phẩm bị đám người Tây Nhĩ Đốn Đại Sư vừa ý xuất ra vật trao đổi khiến cho Linh Dược Sư xuất ra vật phẩm không rất ưa thích cũng phải hảo hảo mà châm chước xem có đồng ý trao đổi hay không.","Địa vị càng cao, thực lực càng mạnh, như vậy tại hình thức giao dịch hội nhất định sẽ chiếm được tiện nghi.","- Ồ!","Hai đợt giao dịch trước, Kiệt Sâm đều không nhìn thấy đồ vật mình cần, chờ vòng thứ ba lúc mới bắt đầu, một cái rễ cây có màu sắc hoàng kim hơi mờ ảo lập tức hấp dẫn sự chú ý của hắn.","- Đây là... Thái Tuế mộc?","Trên mặt Kiệt Sâm không khỏi lộ ra một tia vui mừng, Thái Tuế mộc là một loại vật phẩm cực kỳ quý hiếm cùng kỳ lạ trên đại lục Tư Đặc Ân.","Nó có được năng lực khép lại rất mạnh, công kích đơn giản không thể tạo thành thương tổn với nó, hơn nữa thời gian còn sống thật dài, là một tài liệu quan trọng nhất của dược tề Trường Sinh bát giai Linh Dược Tề, sau khi phục dụng có thể kéo dài thêm tuổi thọ một người mười hai năm, có thể nói là vật phẩm nghịch thiên.","Đối với một gã cường giả hoặc là đế vương của Đế Quốc sắp gần đất xa trời mà nói thì mười hai năm tuổi thọ đối với bọn hắn chính là một khao khát, cơ hồ họ nguyện ý dùng bất luận một cái giá lớn để trao đổi. Cho dù là không có bát giai Linh Dược đế sư chế thành Trường Sinh dược tề, chỉ cần một gã tứ giai Linh Dược Sư Linh Dược Thiên Sư trở lên đơn giản đem nó luộc lên thì sau khi phục dụng cũng có công hiệu kéo dài tuổi thọ.","Sự quý trọng của Trường Sinh dược tề tới nỗi kiếp trước Kiệt Sâm từng nghe nói Linh Đấu Đế Quốc Á Lịch Sơn Đại Đại Đế tại đấu giá hội tiểu lục địa dùng một khối lãnh địa giàu có và đông đúc của Đế Quốc lấy được một lọ Trường Sinh dược tề từ trong tay một bát giai Linh Dược đế sư tiếng tăm lừng lẫy.","Kiệt Sâm dùng ánh mắt mê hoặc nhìn phía Linh Dược đại sư thuộc một tieur vương quốc vùng tây bắc. Hắn ta là một gã ngũ giai cấp thấp Linh Dược tông sư, trong lòng Kiệt Sâm như thế nào cũng không nghĩ ra, rõ ràng còn có Linh Dược Sư đưa đồ vật tốt như vậy tiến hành đấu giá.","Nhưng mà chuyện làm cho Kiệt Sâm giật mình còn ở phía sau, sợ tất cả mọi người cạnh tranh Thái Tuế mộc này mà cân nhắc chính mình nên dùng cái gì đó để trao đổi, nhưng hắn phát hiện tất cả các Linh Dược đại sư rõ ràng không có một ai cảm thấy hứng thú với Thái Tuế mộc, đợi đến lúc giao dịch đã xong mà bên cạnh mộc còn là không có một vật phẩm của Linh Dược đại sư nào đặt cạnh.","Mắt thấy phiên giao dịch này sắp kết thúc, Kiệt Sâm nghĩ mãi mà không rõ cũng không cần biết nhiều như vậy, trực tiếp đứng lên, đi tới trước mặt Thái Tuế mộc, trong lòng châm chước một chút, mới lấy ra một lọ ngũ giai Linh Dược Tề đặt ở bên cạnh Thái Tuế mộc.","Cử động của Kiệt Sâm lập tức đưa tới chú ý của mọi người trong toàn bộ đại sảnh, tất cả mọi người đều dùng ánh mắt nghi hoặc nhìn phía Kiệt Sâm.","Kiệt Sâm bề ngoài mặt không biểu tình, tất nhiên là không để ý tới, lẳng lặng ngồi ở chỗ kia, trong lòng lại bắt đầu có chút thấp thỏm không yên cực kì hiếm thấy.","Rất nhanh về sau, phiên giao dịch này đã xong, tất cả những vật phẩm đặt lên đã được các Linh Dược đại sư nhao nhao tiến lên cầm xuống. Vật phẩm người khác muốn trao đổi mà không hài lòng đấy, thì đem vật phẩm của mình cầm xuống dưới.","Thần sắc Kiệt Sâm như thường, tâm thần thì toàn tâm chú ý trên người Linh Dược đại sư của tiểu quốc đó. Không biết hắn có đồng ý lần trao đổi này có đồng ý hay không.","Linh Dược đại sư đi đến trước nhìn sang Linh Dược Tề Kiệt Sâm đặt ở bên cạnh, trong hai tròng mắt có một tia nóng bỏng, nhưng mà sắc mặt thì có vẻ do dự. Sau nửa ngày vẫn không lấy đi bình Linh Dược Tề.","Trong lòng Kiệt Sâm không khỏi trầm xuống.","- Khục, Kiệt Sâm đại sư, ngươi thật sự rất muốn vật này sao?","Vượt quá dự kiến của Kiệt Sâm chính là Linh Dược đại sư cũng không có đem Thái Tuế mộc lấy về, mà ra quay đầu nhìn phía Kiệt Sâm hỏi một câu.","Kiệt Sâm nao nao, dựa theo đạo lý, giao dịch hội là không cho phép lên tiếng đấy, bất quá đối phương hỏi thăm, hơn nữa cũng không có ai phản đối, Kiệt Sâm tự nhiên hồi đáp:","- Đúng vậy, hơn nữa vị đại sư này nếu như đối với Linh Dược Tề của ta lấy ra không hài lòng thì còn có thể thương lượng tiếp.","Linh Dược đại sư nghe Kiệt Sâm nói như vậy thì lập tức thần sắc có chút kích động, nhưng mà rất nhanh đã khắc chế tâm tình của mình, hắn lên tiếng nói:","- Kiệt Sâm đại sư, tại hạ là Tháp La vương quốc Hoắc Khắc, vật phẩm này tại hạ vô tình lấy được trong mấy năm trước, cảm thấy có chút kì lạ, căn cứ kinh nghiệm của tại hạ mà phán đoán thì hẳn là hẳn là tài liệu tương đối rất thưa thớt nào đó, chỉ là không biết công dụng của nó là cái gì.","- Nếu Kiệt Sâm đại sư cần như thế thì coi như đây là lễ gặp mặt của ta tặng cho Kiệt Sâm đại sư, bất quá ta cũng có hi vọng...nếu có thể fhi Kiệt Sâm đại sư có thể cho tại hạ biết công dụng công dụng của vật phẩm này, để tại hạ mở rộng tầm mắt. Về phần Linh Dược Tề này xin Kiệt Sâm đại sư thu hồi lại.","Nói xong, ánh mắt ánh mắt Hoắc Khắc nhìn ngũ giai Linh Dược Tề của Kiệt Sâm ở trên bàn, trong ánh mắt lúc lơ đãng toát ra một tia không nỡ.","Kiệt Sâm lập tức không khỏi sững sờ, cảm thụ được ánh mắt chân thành của đối phương cùng với cùng với toàn bộ Linh Dược Sư trong đại sảnh, kể cả đám người Tây Nhĩ Đốn cũng nghi hoặc, dùng ánh mắt để hỏi thăm, trong lòng của hắn nhất thời không khỏi có chút dở khóc dở cười.","Kiệt Sâm một mực hiếu kỳ đối phương vì cái gì nguyện ý đem Thái Tuế mộc lấy ra giao dịch, mà toàn bộ Linh Dược Sư ở trong đại sảnh lại không có một ai cầm vật phẩm đi đổi. Làm mình lo sợ cả buổi trời, nguyên lai tất cả mọi người ở đây rõ ràng không ai biết rõ công dụng của Thái Tuế mộc này, về phần Hoắc Khắc lúc trước do dự, chỉ là muốn đem Thái Tuế mộc tặng cho mình, rồi lại không nỡ bỏ bình ngũ giai Linh Dược Tề.","Cũng khó trách tại sao Hoắc Khắc sẽ nguyện ý đem Thái Tuế mộc lấy ra rồi.","Cảm nhận được tất cả mọi người trong đại sảnh đều biểu lộ ánh mắt mê hoặc, Kiệt Sâm mở miệng nói","- Vật này tên là Thái Tuế mộc, là một loại tài liệu tương đối quý hiếm, nó không phải sinh vật cũng không phải thực vật, trải qua phối chế thì người được phục dụng có thể kéo dài tuổi thọ, một người bình thường nếu như có thể đeo vật này trên người thì không cần sợ ốm đau.","Kiệt Sâm cũng không có tùy tiện chém gió ra một cái lý do, mà đem tên thật của Thái Tuế mộc nói ra, cũng không sợ bọn họ biết rõ danh tự sẽ tra ra được cái gì.","Trên thực tế, Thái Tuế mộc trên đại lục thật sự là quá mức quý hiếm, nhìn chung lịch sử toàn bộ đại lục tổng cộng cũng mới xuất hiện vài Tuyệt đại đa số tài liệu sách sử Linh Dược học đều không có ghi lại Thái Tuế mộc, nếu không toàn bộ Linh Dược đại sư đến từ Tây Bắc chư quốc nhiều như vậy tập trung trong đại sảnh này mà không có một ai nhận ra nó.","Nghe được Kiệt Sâm thích, mọi người đều bừng tỉnh đại ngộ nhẹ gật đầu, trong lòng không khỏi đều cảm khái lên tiếng, có một đạo sư lợi hại chính là điều tốt như thế đấy. Thái Tuế mộc này toàn bộ đại sư đến từ Tây Bắc chư quốc nhiều như vậy cũng không biết được, vậy mà một thiếu niên mười tám tuổi như Kiệt Sâm lại nhận thức rõ như lòng bàn tay, đây chính là chênh lệch a.","- Thì ra là thế!","Hoắc Khắc nhẹ gật đầu, đem Thái Tuế mộc cùng bình ngũ giai Linh Dược Tề trực tiếp đưa tới trước mặt Kiệt Sâm nói:","- Kiệt Sâm đại sư quả nhiên kiến thức rộng rãi, Thái Tuế mộc này kính xin đại sư xin vui lòng nhận cho."]