["Vào lúc Lôi Nặc đang cố gắng xông qua cửa thứ ba của Kim Thông Điện, Kiệt Sâm đang bất tỉnh vì hấp thu viên cầu màu vàng thì tại Hỗn Loạn Chi Lĩnh lại loạn thành một đoàn.","Chuyện Bốn người Đái Mỗ Lặc, Hách Bá Đặc, Khắc Lạp Lạp, Lí Căn trở về, đối với dân chúng bình thường trong Hỗn Loạn Chi Thành có lẽ cũng không rõ ràng nhưng với cửu đại gia tộc thì đã nhận được tin tức.","- Làm sao có thể......","Lai Nạp Tư Tộc trưởng đại nhân sao không ra khỏi Tử Vong Mê Cung.","Trong đại sảnh gia tộc, mấy Đại Trưởng lão của Tạp Nhĩ gia tộc đều ngồi bên bàn tròn, lộ vẻ khiếp sợ lẫn khó tin.","Mấy Trưởng lão này đều là người nắm quyền trong gia tộc, trên cơ bản đều là đạt đến thực lực lục giai Tôn Linh Sư, trong đó thậm chí có hai Trưởng lão t đạtđến lục giai cao cấp Tôn Linh Sư, đối với một gia tộc bình thường hay là một đại gia tộc bình thường thì đã đủ, nhưng đối với Tạp Nhĩ gia tộc khống chế Hỗn Loạn Chi Lĩnh mấy trăm năm thì lộ ra vẻ nghèo túng.","Thất giai Hoàng Linh Sư căn bản để Bát đại gia tộc đứng chân được tại Hỗn Loạn Chi Lĩnh, mấy trăm năm trước, Tạp Nhĩ gia tộc từng có mấy thất giai Hoàng Linh Sư, cứ thế truyền thừa liên tục nhưng hôm nay Lai Nạp Tư Tộc trưởng biến mất khiến gia tộc lâm vào nguy cơ cực lớn.","- Không có khả năng, không có khả năng, Tử Vong mê cung tuy nguy hiểm nhưng qua mấy ngàn năm, dường như rất ít có thất giai Hoàng Linh Sư chết ở trongđó, sao giờ......","Các Trưởng lão của Tạp Nhĩ gia tộc đều biết chuyện Linh Thần bảo tàng, sở dĩ để cho Tộc trưởng Lai Nạp Tư tiến vào, một là Linh Thần bảo tàng quá mức hấp dẫn, hai là mấy ngàn năm qua, mặc dù có vô số người đã bị chết tại Tử Vong Mê Cung nhưng tỷ lệ tử vong của thất giai Hoàng Linh Sư vẫn cực ít.","Giờ tin tức Lai Nạp Tư Tộc trưởng vẫn lạc khiến cho cả Tạp Nhĩ gia tộc như nằm mơ.","- Làm sao bây giờ?","Đám trưởng lão của Tạp Nhĩ gia tộc đều ngơ ngác.","- Đại Trưởng lão, Văn Sâm Đặc Tộc trưởng của Bội Lôi gia tộc bái kiến...... Đúng lúc này, một người hầu vội vàng tới ngoài đại sảnh bẩm báo.","- Văn Sâm Đặc Tộc trưởng của Bội Lôi gia tộc?","Mấy vị trưởng lão đều nhìn nhau cười khổ, đối phương đúng lúc này bái phỏng, đối với Tạp Nhĩ gia tộc đã mất đi thất giai Hoàng Linh Sư tọa trấn, tuyệt đối không thể xem như một chuyện tốt.","- Để cho Văn Sâm Đặc Tộc trưởng phải chờ rồi.","Một lão giả râu tóc hoa râm lên tiếng, chính là Đại Trưởng lão có quyền uy nhất của Tạp Nhĩ gia tộc ngoài Lai Nạp Tư Tộc trưởng.","- Ha ha, mấy vị, không cần, xin thứ cho Văn Sâm Đặc mạo muội mà đến.","Ngoài đại sảnh đột nhiên vang lên một tràng cười bá đạo.","Văn Sâm Đặc Tộc trưởng từ bên ngoài long hành hổ bộ đi vào, tuy nói lời khiêm tốn nhưng thần sắc và biểu hiện khiến cho người cảm giác vô cùng tự đắc.","Văn Sâm Đặc Tộc trưởng sau khi đi vào đại sảnh của Tạp Nhĩ gia tộc liền đặt mông ngồi xuống vào ghế trước kia của Lai Nạp Tư Tộc trưởng.","Mấy vị trưởng lão của Tạp Nhĩ gia tộc đều lộ vẻ phẫn nộ, nếu Lai Nạp Tư Tộc trưởng còn đang ở đây, Bội Lôi gia tộc tuy là một trong tam đại gia tộc của Hỗn Loạn Chi Lĩnh nhưng Tạp Nhĩ gia tộc dù sao cũng là một trong Bát đại gia tộc, Văn Sâm Đặc sao dám hung hăng càn quấy như thế.","Nhưng biểu hiện hôm nay của Văn Sâm Đặc lại khiến trong lòng các Trưởng lão rét lạnh.","Bất quá dù mọi người ở đây cực kỳ bất mãn với biểu hiện của Văn Sâm Đặc nhưng không ai dám lên tiếng, với thực lực thất giai cấp thấp Hoàng Linh Sư củađối phương, đủ dùng lực lượng một người tàn sát hết thảy.","- Không biết Văn Sâm Đặc Tộc trưởng lần này đến đây có gì chỉ giáo.","Đại Trưởng lão của Tạp Nhĩ gia tộc trầm giọng.","Văn Sâm Đặc không đếm xỉa tới, ánh mắt sắc bén nhìn qua mọi người, nói thẳng:","- Chỉ giáo không thể nói, chỉ là nghe nói Lai Nạp Tư Tộc trưởng của gia tộc chư vị thân vẫn tại Tử Vong Mê Cung. Đã mất đi chỗ dựa cường đại như thế , với quyền khống chế quyền lợi cùng tài vật của gia tộc tại Hỗn Loạn Chi Lĩnh nhất định cực kỳ nguy hiểm, cho nên tại hạ có lòng tốt đưa ra cho chư vị một đề nghị.","Mọi người nhìn cả vào Văn Sâm Đặc.","Văn Sâm Đặc cười nói:","- Tạp Nhĩ gia tộc có thể gia nhập Bội Lôi gia tộc chúng ta, trở thành gia tộc phụ thuộc. Bội Lôi gia tộc có thể cam đoan, tuyệt đối sẽ không thủ tiêu danh hào Tạp Nhĩ gia tộc, hơn nữa nếu như Tạp Nhĩ gia tộc đã trở thành gia tộc phụ thuộc, Bội Lôi gia tộc cũng sẽ ủng hộ quyền lợi gia tộc chư vị.","- Ngươi......","Một trưởng lão của Tạp Nhĩ gia tộc đứng phắt dậy, tràn đầy phẫn nộ.","Chư vị Trưởng lão ở đây cũng không phải ngu ngốc, điều mà Văn Sâm Đặc Tộc trưởng vừa nói rõ ràng chính là muốn nuốt trọn những gì mà Tạp Nhĩ gia tộc có.","- Như thế nào? Vị trưởng lão này, chẳng lẽ ngươi có ý kiến gì?","Văn Sâm Đặc nhìn đối phương, cười tủm tỉm lên tiếng, nhưng ánh mắt đột nhiên bắn ra hàn mang bức người.","- Văn Sâm Đặc, đừng cho là chúng ta không biết ngươi lòng muông dạ thú, ta cho dù chết, cũng tuyệt đối sẽ không khuất phục ngươi.","Trưởng lão kia đỏ bừng mặt quát lớn.","- A.","Văn Sâm Đặc cười nhạt, vừa dứt lời thì một đạo kiếm khí hỏa hồng sắc đột nhiên từ tay hắn bắn ra trước mặt lão giả kia.","- Tam trưởng lão, coi chừng.","Có người lên tiếng kinh hô.","Lão giả kia hiển nhiên không ngờ rằng Lai Sâm Đặc dám ra tay tại đại sảnh của gia tộc, bản thân mới chỉ là lục giai cấp thấp Tôn Linh Sư, lại bất ngờ khôngđề phòng, nên dù có người nhắc nhở,nhưng căn bản không kịp phản ứng.","Trong ánh mắt kinh ngạc của lão giả, kiếm khí hỏa hồng sắc xuyên thẳng qua người lão, chém thành hai nửa.","Mùi da thịt cháy khét thoáng chốc tràn ngập đại sảnh, sắc mặt mọi người đều tái nhợt.","- Ngươi, Văn Sâm Đặc Tộc trưởng, ngươi thật sự là hơi quá đáng.","Lại có hai Trưởng lão đứng phắt dậy, dù trên mặt vẫn tràn đầy phẫn nộ nhưng cũng mang theo một tia bất đắc dĩ.","- A, ta quá phận sao? Ta chỉ là cho chư vị một cái đề nghị mà thôi. Chư vị có thể lựa chọn tiếp nhận hay không, bất quá ta cũng nói rõ, nếu có người không tán thưởng, cũng đừng trách ta hạ thủ không lưu tình.","Văn Sâm Đặc gác chân lên bàn, đảo mắt nhìn quanh vẻ khinh miệt, nhìn hai Trưởng lão không hề che dấu sát cơ lạnh như băng.","Hung hăng càn quấy, vô cùng hung hăng càn quấy.","Văn Sâm Đặc căn bản cũng không đem mấy Đại Trưởng lão của Tạp Nhĩ gia tộc để vào mắt, tựa hồ mục đích lần này của hắn là thông tri, mà không phải đềnghị.","Hoàn toàn chính xác, với thực lực thất giai cấp thấp Hoàng Linh Sư của hắn đủ để quét ngang mọi người ở đây.","- Lão Tứ, lão Ngũ, hai người các ngươi ngồi xuống.","Đại Trưởng lão của Tạp Nhĩ gia tộc quát lớn.","Lão nhìn vào Văn Sâm Đặc.","- Văn Sâm Đặc Tộc trưởng, ta đại biểu Tạp Nhĩ gia tộc, nguyện ý trở thành gia tộc phụ thuộc của Bội Lôi gia tộc nước.","Đại Trưởng lão thống khổ lên tiếng.","- Đại Trưởng lão.","Mọi người đồng thanh, vẻ không thể tưởng tượng nổi.","- Tất cả im miệng cho ta.","Đại Trưởng lão trợn mắt.","Nếu bàn về thống khổ, Đại Trưởng lão càng thống khổ hơn ai hết, cũng biết ý vị trở thành gia tộc phụ thuộc có nghĩa là gì nhưng vì an nguy cho toàn gia tộc mà lú này không thể không làm như vậy.","Thân là một trong Bát đại gia tộc của Hỗn Loạn Chi Lĩnh, không giống như đại gia tộc bình thường, hôm nay đã mất đi trụ cột, miếng thịt mỡ này nếu Bội Lôi gia tộc không tiến vào cướp đoạt sẽ có gia tộc khác.","- Ha ha.","Văn Sâm Đặc cười to:","- Đại Trưởng lão không hổ là Đại Trưởng lão, quả nhiên thức thời, có quyết đoán. Ta cũng chỉ thông tri trước, chút nữa sẽ có nhân viên Bội Lôi gia tộc đến thương lượng. Lúc đó, kính xin Tạp Nhĩ gia tộc hợp táct, nếu không hậu quả, ta không cần nói, chư vị cũng là nên biết, ha ha, ha ha ha","Trong tiếng cười lớn, Văn Sâm Đặc đã đi ra khỏi đại sảnh của Tạp Nhĩ gia tộc, để lại một đám lão giả thống khổ.","Chuyện như vậy, cũng không chỉ phát sinh ở Tạp Nhĩ gia tộc.Sau khi bọn người Đái Mỗ Lặc, Hách Bá Đặc trở về chưa đến hai ngày thì những Bát đại gia tộc hôm nay đã mất đi thất giai Hoàng Linh Sư che chở đều tao ngộ chuyện này.","Tuyệt đại đa số gia tộc đều ngoan ngoãn dâng tất cả quyền lợi cùng với tài vật thuộc sở hữu. <span style=\"font-size:0.1px;color:white;\">Nguồn truyện: <a href=\"https://truyenfull.vn\" style=\"color:white;\">Truyện FULL</a></span>","La Nạp gia tộc, Khố Lợi Kì gia tộc phân biệt đã trở thành gia tộc phụ thuộc của Bối Lạp gia tộc còn Tạp Nhĩ gia tộc là gia tộc phụ thuộc của Bội Lôi gia tộc.","Khải Kỳ gia tộc đã mất đi Ni Cổ Lạp Tư Tộc trưởng không khuất phục dưới sự cảnh cáo của Bội Lôi gia tộc mà thầm chuyển hết tài vật cùng thành viên ra khỏi Hỗn Loạn Chi Lĩnh.","Sau khi bọn người Đái Mỗ Lặc trở lại Hỗn Loạn Chi Lĩnh nửa tháng thì một tràng chiến đấu phát sinh ở ngoài mười dặm của Hỗn Loạn Chi Thành. Một bên là Khải Kỳ gia tộc, bên kia là Bội Lôi gia tộc.","Trận chiến ấy do Đái Mỗ Lặc Đại Trưởng lão cùng Văn Sâm Đặc Tộc trưởng của Bội Lôi gia tộc tự mình ra tay, mấy trăm thành viên trực hệ của Khải Kỳ gia tộc muốn vụng trộm thoát khỏi Hỗn Loạn Chi Lĩnh chỉ trong một canh giờ hầu như bị diệt tuyệt.","Trên đường nhỏ ngoài Hỗn Loạn Chi Thàn, xác chết thành núi, máu chảy thành vũng, cực kì khủng bố.","Một trận chiến này làm cho toàn bộ dân chúng của Hỗn Loạn Chi Lĩnh biết đến biến hóa của mấy đại gia tộc.","Nhưng gió tanh mưa máu còn chưa chấm dứt.","Lúc này, toàn bộ Hỗn Loạn Chi Lĩnh, trừ Bội Lôi gia tộc cùng Bối Lạp gia tộc, chỉ có ba gia tộc trước kia còn may mắn còn sống sót. Một là Cư Lí gia tộc trước kia từng là một trong tam đại gia tộc, còn lại là Bắc Nguyên gia tộc và Khang Tư gia tộc."]