["Trong cảm tri của Kiệt Sâm, lúc này mình giống như một người ngoài cuộc, đang quan sát cuộc chém giết trước mắt, thậm chí Kiệt Sâm có cảm giác, nếu Thiết Bối địa long xô vào mình, bản thân cũng sẽ không bị tổn thương.","- Các ngươi mau chạy!","Khoảnh khắc Thiết Bối địa long xông đến, một tiếng rống giận dữ vang lên từ sau lưng Thiết Bối địa long, một thân ảnh lấp lánh bạch mang xuất hiện sau lưng Thiết Bối địa long, trường kiếm trong tay tỏa ra quang mang lập lòe, phát ra những tiếng xé gió xùy xùy, chính là Lâm Nham lúc nãy bị Thiết Bối địa long đả thương.","- Hô...","Một đường kiếm ảnh hiện lên, Thiết Bối địa long đột nhiên đung đưa cái đuôi dài, quất nhanh về phía Lâm Nham sau lưng.","Tinh thần Lâm Nham chưa bao giờ tập trung như vậy, thân ảnh đột nhiên nhoáng một cái, chật vật tránh khỏi công kích của cái đuôi Thiết Bối địa long, nhảy lên đầu nó, trường kiếm trong tay điên cuồng chặt chém, tạo thành những vết thương trên đầu Thiết Bối địa long.","- Rống...","Dưới công kích của Lâm Nham, Thiết Bối địa long rống lên một tiếng giận dữ, đầu lắc mạnh, cái đuôi một lần nữa hóa thành một đường hư ảnh, đến bên cạnh Lâm Nham.","Bịch một tiếng, trên đầu Thiết Bối địa long, năng lực tránh né của Lâm Nham giảm xuống, bị cái đuôi của Thiết Bối địa long hung hăng quất trúng, nặng nề rơi xuống trước mặt bọn Kiệt Sâm, tạo thành một cái hố lớn trên mặt đất.","- Các... các ngươi... mau... mau chạy...","Thân thể Lâm Nham bị trúng một đòn lúc nãy sớm đã hoàn toàn vặn vẹo, miệng liên tục thổ huyết, không ngừng nôn ra những mảnh nội tạng vỡ.","- Đội trưởng!","- Đội trưởng!","Trát Khắc và Lộ Na gào thét phẫn nộ, nước mắt không ngừng chảy ra từ khóe mắt họ, họ đều có thể nhìn ra, Lâm Nham trọng thương như vậy, căn bản không thể cứu chữa.","Thấy Lâm Nham sắp chết trước mặt mình, cảm giác quỷ dị đó khiến Kiệt Sâm cảm thấy càng lúc càng mãnh liệt, đột nhiên, ánh mắt Kiệt Sâm vô tình nhìn xuống nơi Lâm Nham, Ba Lạc Khắc và liêm sư thú chiến đấu lúc nãy, thi thể Liêm sư thú, lúc này đã biến mất quỷ dị.","Kiệt Sâm thoáng rùng mình, trong đầu đột nhiên hiện lên một khả năng, ánh mắt nhanh chóng tìm kiếm trong sơn lâm, ba thi thể mạo hiểm giả vốn dĩ cách họ không xa, lúc này cũng đã biến mất, không biết đi đâu.","- Thì ra là vậy, mình sớm đã nghĩ đến, thì ra là vậy, thì ra là vậy...","Phát hiện tình huống này Kiệt Sâm không kìm được lẩm bẩm thành tiếng.","- Á...","Nhìn đội trưởng Lâm Nham đang thổ huyết, Trát Khắc rống lên giận dữ, nắm chặt cự kiếm trong tay, lao về phía Thiết Bối địa long.","Đúng lúc này, một bàn tay đột nhiên đặt lên vai hắn, kéo thân ảnh Trát Khắc lại.","- Để cho ta.","Sau lưng Trát Khắc, Kiệt Sâm mặt mày bình thản nhìn Thiết Bối địa long hung mãnh xông tới,","- Để cho ta, để ta đánh phá thứ hư huyễn này.","Nói xong, không đợi Trát Khắc phảm ứng, Kiệt Sâm đã lao về phía Thiết Bối địa long.","Ầm... <span style=\"font-size:1px;color:white;\">Bạn đang đọc truyện tại <a href=\"https://truyenfull.vn\" style=\"color:white;\">Truyện FULL</a> - www.Truyện FULL</span>","Thân ảnh Kiệt Sâm và Thiết Bối địa long bỗng nhiên va vào nhau, phát ra một chuỗi những tiếng nổ lớn, dưới luồng lực va chạm cực mạnh này này, thân thể Kiệt Sâm như một quả đạn pháp va trúng nham thạch.","- Kiệt Sâm...","Trát Khắc hét lớn, nếu bị Thiết Bối địa long toàn lực xô vào, cho dù là Ba Lạc Khắc đại ca đã đạt tới tam giai cao cấp của mình cũng bị thương nặng, huống hồ Kiệt Sâm bây giờ chỉ có nhất giai đê cấp e rằng lục phủ ngũ tạng sẽ dập nát hết, khóe mắt Trát Khắc chảy xuống một hàng lệ.","Ai nói nam nhi không rơi lệ, chỉ là chưa đủ thương tâm!","Đối diện với tình huống tiểu đội mạo hiểm Lưỡi Dao Sắc toàn quân bị diệt, đối diện với tình huống hảo hữu Kiệt Sâm của mình sẽ chết, vậy mà mình không thể cứu vãn được gì, giờ này khắc này, cho dù là hán tử thiết huyết mạnh mẽ như Trát Khắc, cũng phải rơi lệ.","- Ta còn chưa chết, tiểu tử ngươi đã gọi hồn rồi.","Đúng lúc này, từ trong đống nham thạch vang lên giọng nói của Kiệt Sâm, trước ánh mắt ngỡ ngàng của bọn Trát Khắc, Lộ Na và Lâm Nham, Kiệt Sâm từ từ đi ra từ trong đống nham thạch vụn, trên người ngoài bụi đất ra, chẳng có một vết thương nào.","- Cái này... sao có thể, nó là Thiết Bối địa long ngũ giai đấy!","Tất cả mọi người đều trợn tròn mắt, thần sắc lộ vẻ khó tin.","- Ha ha.","Kiệt Sâm cười khẽ một tiếng, phủi phủi bụi đất trên người, nhìn con Thiết Bối địa long vẫn đang tiếp tục chạy đến thấp giọng nói:","- Trong thế giới tinh thần của ta, là là Linh dược thánh sư cửu giai, cho dù không có lực công kích, nhưng sức mạnh cơ thể ta, kiếp trước đã được rèn luyện đến cực chí, cho dù bị Thánh Linh sư Cửu giai công kích cũng không chết, một con Thiết Bối địa long ngũ giai ngươi sao có thể tổn thương được ta.","- Nhưng...","Nói đến đây, sắc mặt Kiệt Sâm đột nhiên lộ ra một tia kiên nghị,","- Mục tiêu hôm nay của ta chính là Dược thần thập giai, muốn hoàn thành mục tiêu này, phải trở thành Thánh Linh sư Cửu giai trước, cho nên, bây giờ ta sẽ cho ngươi nếm mùi công kích của Thánh Linh sư Cửu giai La Các trong thế giới tinh thần ta...","Trong những tiếng lẩm bẩm, trong ánh mắt kinh ngạc của bọn Trát Khắc, trên người Kiệt Sâm đột nhiên nổi lên một luồng khí thế kinh thiên, luồng khí thế này tung hoành trong thiên địa, cuộn trào mãnh liệt về phía Thiết Bối địa long, Thiết Bối địa long vốn đang rất hung hăng, sau khi cảm nhận được luồng khí thế này, miệng phát ra một tiếng rên khe khẽ, toàn thân khựng lại, không nhừng run rẩy, tứ chi tráng kiện thấp bé khụy xuống, ngã nhào trên đất.","Luồng khí thế ấy đúng là rất cường đại, cho dù Kiệt Sâm không thi triển với bọn Trát Khắc, nhưng dưới sự ảnh hưởng vô tình của nó, bọn Trát Khắc cũng phải toàn thân run rẩy, ánh mắt tràn ngập sợ hãi, cơ thể không nghe theo sự điều khiển của mình, cũng không còn nổi một chút sức lực.","- Kiệt Sâm... hắn... cái này...","Bọn Trát Khắc nghĩ mãi không ra, tại sao Kiệt Sâm lại đột nhiên thay đổi như vậy, dưới ảnh hưởng của luồng khí thế kinh thiên, lúc này đầu óc họ hoàn toàn trống rỗng, đến cảm giác vui mừng vì được cứu cũng không thể sản sinh, tất cả chỉ là một mảng hư vô.","- Chết!","Kiệt Sâm hừ nhẹ một tiếng, tay phải chỉ về phía trước, một vầng sáng kinh thiên từ ngón tay Kiệt Sâm bắn ra ngoài, bắn thẳng lên cơ thể Thiết Bối địa long.","Hư vô!","Không có một tiếng nổ nào vang lên, dưới công kích của vầng sáng kinh thiên, cả con Thiết Bối địa long trong nháy mắt hoàn toàn hóa thành hư vô, biến mất trước mắt mọi người.","Ầm...","Khoản khắc Thiết Bối địa long biến mất, bọn Trát Khắc chỉ cảm thấy trong đầu mình như có một tiếng nổ lớn, đau đớn mãnh liệt, cả thiên địa như chấn động trong phút chốc, sau đó cả sơn lâm lại quat về vẻ yên tĩnh ban đầu.","- Chuyện... chuyện gì vậy? Ta không phải bị thương nặng sao?","Sau một giây yên tĩnh, trong sơn lâm đột nhiên vang lên một tiếng hét kinh ngạc.","Trong ánh mắt ngỡ ngàng của bọn Trát Khắc và Lộ Na, Lâm Nham vốn dĩ toàn thân bê bết máu, y phục rách nát, thân thể vặn vẹo liêu xiêu đứng dậy, nhìn hai tay và thân thể hắn, ánh mắt tràn ngập vẻ khó tin.","Trên người Lâm Nham trừ một ít bụi đất, căn bản hoàn toàn nguyên vẹn, cả người không có lấy một vết thương nào.","- Ta... ta không phải cũng trọng thương sao?","- Đã xảy ra chuyện gì vậy?"]