["La Tư Đặc vừa nghe thấy bọn họ nhận biết Kiệt Sâm, thoáng cái liền hiểu ra. Chuyện này tám phần mười có quan hệ với Kiệt Sâm! Hơn nữa nhất định là do Kiệt Sâm đắc tội với các vị đại sư này ở nơi nào, nhìn mấy vị tới tận cửa tìm, xem ra họa Kiệt Sâm gây ra còn không nhỏ.","- Khụ khụ, các vị đại sư, chuyện là như này, Thác Đức gia tộc chúng ta quả thật có một người tên gọi Kiệt Sâm, chỉ là hắn…","Lôi Áo không khỏi có chút đau đầu, không biết nói gì thay Kiệt Sâm cho phải.","Đúng lúc này, Khắc Lao Đức ở một bên lao ra:","- Y Nội Tư đại sư a, ngươi nói Kiệt Sâm kia ta biết, hắn là hậu đại của Lôi Nặc trước kia bị gia tộc ta trục xuất. Chuyện tình của Lôi Nặc chắc các vị đại sư cũng từng nghe thấy, chỉ có điều lúc đó Kiệt Sâm còn không chính thức gia nhập gia tộc, vì vậy không tính là thành viên của gia tộc chúng ta. Nhưng các vị đại sư yên tâm, có phải tiểu gia hỏa này gây họa ở bên ngoài không? Các người yên tâm, chúng ta sẽ cho người lôi hắn qua đây, bắt dập đầu trước mặt cá vị đại nhân, mặc cho các vị đại nhân xử trí!","- Khắc Lao Đức ngươi nói chó má gì vậy!","Dù Lôi Áo hàm dưỡng tốt, lúc này cũng không nhịn được, rõ ràng Khắc Lao Đức đang châm lửa, Lôi Áo lo lắng vội vàng quay sang đám Y Nội Tư nói:","- Các vị đại sư, Kiệt Sâm chỉ là một tiểu hài tử. Không biết chuyện nên đắc tội, các vị đừng nóng giận, hắn chỉ là trẻ con, nên tha thứ một chút.","- Lôi Áo, có phải ngươi muốn hại chết gia tộc hay không, hừ, ta sớm nói rồi, không nên để Kiệt Sâm về gia tộc, người vô thiên vô pháp như vậy sớm muộn cũng sẽ gặp rắc rối.","Khắc Lao Đức ở một bên hừ lạnh nói.","- Được rồi, đừng đùa nữa.","La Tư Đặc giận dữ hét lên một tiếng, sau quay sang đám người Y Nội Tư hỏi","- Không biết mấy vị đến tìm Kiệt Sâm là có chuyện gì?","La Tư Đặc thân là một gã Hoàng Linh sư thất giai trung cấp, ở trong Thác Đức gia tộc có bối phận cao nhất, Thực lực thậm chí còn cao hơn một cấp so với đệ nhất cao thủ Hoàng Linh sư Đế Lâm thất giai sơ cấp. Tuy rằng vô cùng cung kính với đám Y Nội Tư, nhưng để chuyện tình được rõ ràng, ít nhất mấy ngày trước mình cũng đã đáp ứng để Kiệt Sâm trở vè gia tộc. Tuy rằng còn không tuyên bố trước mặt mọi người nhưng đã là chuyện tình rõ ràng.","La Tư Đặc làm việc cực kỳ công chính, nếu như Kiệt Sâm đã là thành viên của gia tộc, tự nhiên sẽ không giống như lời Khắc Lao Đức nói. Tùy tiện cho người xử lý, cho dù bọn Y Nội Tư cũng không được, nếu không Thác Đức gia tộc đặt uy nghiêm ở đâu?","- Chuyện này….","Nghe bọn Lôi Áo nói, Y Nội Tư chỉ biết là đã có hiểu lầm, đang chuẩn bị giải thích, nhưng không chờ Y Nội Tư mở miệng, lại thấy người hầu kia hớt hơ hớt hải chạy vào, cắt đứt âm thanh của Y Nội Tư.","- Hỗn trướng, chuyện gì xảy ra? Rốt cuộc ngươi có hiểu cấp bậc lễ nghĩa không?","La Tư Đặc hận không thể tát người hầu kia một cái, tức giận vỗ bàn quát.","- Việc này… việc này…","Người hầu kia sợ tới mức lạnh run, run giọng nói:","- Lỗ Đạo Phu đại sư ở bên ngoài, cũng nói muốn tới chúc mừng…","- Cái gì? Lỗ Đạo Phu đại sư?","Một lần nữa trong đại sảnh truyền ra tiếng chấn động, đừng nhìn Lỗ Đạo Phu chỉ là một người, hắn thân là đệ nhất Linh Dược sư của vương quốc, uy vọng trong vương quốc vô cùng lớn, chuyện hắn tới ngay cả La Tư Đặc cũng chấn kinh.","- Nhanh, mau nhanh ra tiếp.","Đám người La Tư Đặc xôn xao một tiếng, tất cả đều đứng lên, đi thẳng tới phòng khách, ngay cả đám Y Nội Tư cũng đều đứng lên, đi qua hỏi.","Chỉ thấy cách đó không xa ở phòng khách có một lão giả được một người hầu dẫn đi về phía phòng khách, đây chính là Lỗ Đạo Phu mà Kiệt Sâm gặp mặt mấy ngày trước.","Nhìn thấy La Tư Đặc từ xa, Lỗ Đạo Phu đi tới gần, chắp tay nói:","- Chúc mừng, chúc mừng a!","Bọn người La Tư Đặc sửng sốt, câu nói mở đầu này của Lỗ Đạo Phu thế nào lại không khác gì so với bọn Y Nội Tư a, ngày hôm nay thực sự có quỷ rồi.","- Ha ha, Lỗ Đạo Phu đại sư quá khách khí rồi, ngày hôm nay cơn gió nào đưa Lâm Đạt đến đây, thật sự khiến cho Thác Đức gia tộc chúng ta vẻ vang a.","La Tư Đặc vội vàng hoàn lễ.","- Ha ha, đâu đâu, nghe nói ngày hôm nay là Đại hội Tông tộc mà Thác Đức gia tộc cử hành, lão nhân ta đặc biệt đển chúc mừng a. Thác Đức gia tộc thân là võ huân thế gia của vương quốc. Vì vương quốc mà khổ cực tạo rất nhiều công lao, thật là khổ cực rồi a.","Con mẹ nó, giả, thật quá giả tạo, đến tột cùng ngày hôm nay đã có chuyện gì xảy ra, La Tư Đặc hầu như có chút vỡ tan,… những Linh Dược sư cung đình này… Trước đây bao giờ thấy đi tới, ngày hôm nay thoáng cái liền tụ tập xuất hiện, mỗi người đều chúc mừng đệ tử gia tộc cử hành lễ thành niên, người thì chúc mừng gia tộc cử hành Đại hội Tông tộc…. chẳng lẽ mẫy ngày nhãn rỗi không có việc gì làm cho nên tùy tiện đi tới chơi sao?","La Tư Đặc không khỏi đau khổ trong lòng, cười khách khí hai câu, mọi người lại lần nữa đi vào trong phòng khách, vị trí vẫn như cũ, còn Lỗ Đạo Phu trực tiếp ngồi bên cạnh bọn Y Nội Tư.","Sau khi ngồi xuống xong, Lỗ Đạo Phu cười nói:","- Lôi Áo công tước, ta nghe nói Thác Đức gia tộc có một đệ tử tên Kiệt Sâm, vì sao ngày hôm nay Đại hội Tông tộc lại không thấy a?","Kiệt Sâm, lại là Kiệt Sâm, La Tư Đặc thiếu chút nữa vỡ tan ra, rốt cuộc Kiệt Sâm này đã làm chuyện tình oán trách gì mà khiến tất cả Linh Dược sư cung đình đều đến tìm ngươi như vậy?","Chẳng lẽ hắn đã hỏa thiêu mấy phòng thí nghiệm của các Linh Dược đại sư này sao?","Khắc Lao Đức đắc ý nhìn Lôi Áo, miệng như muốn nói cho Lôi Áo nghe, Lôi Áo a Lôi Áo, ngươi triệt để xong đời rồi, còn muốn che chở Kiệt Sâm nữa sao, ta thấy ngươi rốt cuộc không bảo vệ được. Chỉ là Kiệt Sâm kia cũng không khỏi quá ngưu bức, cư nhiên để cho Lỗ Đạo Phu đại sư tự mình tìm tới, nói thật, hiện giờ Khắc Lao Đức có chút bội phục Kiệt Sâm, mặc kệ đến tột cùng Kiệt Sâm đã làm ra chuyện tày đình gì, chỉ là nếu như có thể dẫn Lỗ Đạo Phu đại sư tới, ở trong vương quốc Áo Lan Đa cũng coi như thanh danh hiển hách rồi.","- Khụ khụ, Lỗ Đạo Phu đại sư, Kiệt Sâm đã làm ra chuyện gì, nếu đúng là vậy, La Tư Đặc tuyệt đối không bao che.","Hiện giờ La Tư Đặc cũng không còn biện pháp nào, địa vị của Lỗ Đạo Phu đại sư trong vương quốc Áo Lan Đa thật sự rất cao. Nếu như trước đây, lấy uy vọng của Thác Đức gia tộc còn có thể chu toàn một chút, thế nhưng mầy năm gần đây, Thác Đức gia tộc vẫn bị Lai Sâm Đặc bệ hạ chèn ép, thế lực gia tộc lại không lớn như trước, nếu như còn đắc tội Lỗ Đạo Phu này nữa, sợ rằng sẽ khó đi lại nửa bước trong vương quốc Áo Lan Đa.","- Làm chuyện sai lầm?","Lỗ Đạo Phu sửng sốt, lập tức lộ một tia nghi hoặc trên mặt, ánh mắt rơi vào trên mặt bọn Y Nội Tư:","- Lẽ nào Kiệt Sâm đã làm sai chuyện gì sao?","Đám người Y Nội Tư cười khổ lắc đầu."]