["Ngay cả Kiệt Sâm, trên mặt cũng lộ vẻ kinh ngạc, bệ hạ Lai Sâm Đặc vì muốn mượn hơi mình thật dám bỏ ra a.","Không gian giới chỉ cực kỳ hi hữu, toàn bộ số lượng không gian giới chỉ của vương quốc tuyệt đối không vượt qua một bàn tay, thậm chí ngay cả Thác Đức gia tộc trong tam đại gia tộc cũng không có một cái, toàn bộ vương thành cũng chỉ có mỗi trên người Lỗ Đạo Phu có một cái.","Không ai ngu xuẩn đi bán không gian giới chỉ, không gian giới chỉ căn bản không phải thứ tiền tài có thể mua được. <a href=\"https://truyenfull.vn/\" style=\"color:white;font-size:1px;\">Đọc Truyện Online Tại Truyện FULL</a>","Không gian giới chỉ này một khi hấp thu máu tươi nhận chủ xong, những người khác căn bản không thể mở ra, đây là một kho báu di động tốt nhất. Đương nhiên còn có một biện pháp khác để mở ra không gian giới chỉ, đó chính là giết chết đối phương, đối phương đã chết, tự nhiên không gian giới chỉ là vật vô chủ. Đến lúc đó chỉ cần lấy máu nhận chủ một lần nữa là có thể mở ra không gian giới chỉ.","- Không sai, Lai Sâm Đặc tiền bối quả nhiên tinh tường, đây chính là một cái không gian giới chỉ được cất kỹ trong quốc khố.","Địch Áo Tư mỉm cười trên mặt, đẩy hộp gấm kia tới phía Kiệt Sâm.","Địch Áo Tư buông tha chiếc nhẫn kia ra xong, trong ánh mắt cũng toát lên một tia không muốn, thứ này cho dù hắn là đại vương tử của vương quốc Áo Lan Đa cũng không có a.","Kiệt Sâm cầm lẫy chiếc nhân trong hộp gấm, linh lực trong cơ thể chợt chồm lên, một giọt máu tươi rơi từ ngón tay hắn lên chiếc nhẫn cổ xưa, giống như nước ngấm vào cát nhanh chóng biến mất, sau đó chiếc nhận liền nằm yên trên ngón tay mình.","Một tia linh thức tiến nhập vào trong giới chỉ, dưới sự cảm nhận của Kiệt Sâm, một không gian ước chừng mười thước xuất hiện trong đầu hắn.","Nguyên bản Địch Áo Tư còn định hướng dẫn cách sử dụng không gian giới chỉ này, chợt trên mặt mỉm cười nói:","- Phụ vương nói, Kiệt Sâm đại sư thân là Linh Dược sư, trên người thường sẽ có một ít Linh Dược tề và tài liệu quý trọng, sở hữu không gian giới chỉ này, tự nhiên về sau sẽ tiện hơn rất nhiều.","Kiệt Sâm không khỏi thỏa mãn gật đầu, cho tới nay hắn vẫn luôn muốn có một cái không gian giới chỉ, làm một gã Linh Dược sư, một ít tài liệu phối chế yêu cầu phải bảo tồn cực kỳ nghiêm ngặt, nếu không sẽ rất dễ mất đi hiệu lực mà bị hỏng. Có mai không gian giới chỉ này, về sau sẽ tiện hơn rất nhiều.","Lai Sâm Đặc và Lôi Áo đều đỏ mắt nhìn không gian giới chỉ trên tay Kiệt Sâm, trong lòng không khỏi giật mình vì địa vị Kiệt Sâm trong lòng bệ hạ Lai Sâm Đặc.","- Đại vương tử điện hạ, không biết bệ hạ còn nói cái gì không?","Kiệt Sâm dò hỏi.","Kiệt Sâm nghĩ rằng Lai Sâm Đặc sẽ không vô duyên vô cớ đưa ra một thứ đồ như vậy, nếu đã đưa ra tất có yêu cầu.","- Khụ khụ, là thế này…","Địch Áo Tư vội ho mấy tiếng, sau đó nói:","- Còn một tháng nữa, các vương quốc Tây Bắc cử hành đại hội Linh Dược sư bốn năm một lần, phụ vương ta hi vọng lần này Kiệt Sâm đại sư có thể đại diện cho vương quốc Áo Lan Đa xuất chiến, đoạt cho vương quốc Áo Lan Đa ta một phần vinh quang.","- Đại hội Linh Dược sư?","Lai Sâm Đặc và Lôi Áo ở bên cạnh không khỏi sửng sốt, lập tức dùng một loại nhãn thần cổ quái nhìn về phía Kiệt Sâm.","Đại hội Linh Dược sư của các vương quốc Tây Bắc đã cử hành không biết bao nhiêu năm, cứ bốn năm là cử hành một lần, mỗi địa điểm cử hành đều do các quốc gia thống nhất, sau mỗi lần đại hội kết thúc thì sẽ tuyên bố địa điểm tổ chức nơi tiếp theo.","Chư quốc Tây Bắc tổ chức đại hội Linh Dược sư với ý đồ là tăng cường giao lưu giữa Linh Dược sư các nước, cộng đồng cùng nhau tiến bộ.","Thế nhưng theo thời gian thay đổi, hòa bình trải khắp đại lục, mỗi một lần đại hội Linh Dược sư đều trở thành tiêu điểm để các quốc gia so đấu thực lực với nhau, có thể đoạt được đệ nhất trên đại hội Linh Dược sư đại biểu cho sự cường thịnh của vương quốc, chính trị của vương quốc đó trong Tây Bắc chư quốc cũng có quyền phát ngôn nhiều hơn.","Trước đây trong các kỳ đại hội Linh Dược sư, vương quốc Áo Lan Đa đêu phái Lỗ Đạo Phu đại sư ngũ giai cao cấp Linh Dược sư, nhưng hiện giờ nghe đại vương tử Địch Áo Tư nói dương như muốn cho Kiệt Sâm cơ hội này, đây là tình huống gì?","Tuy rằng bọn họ đều nghe nói Kiệt Sâm chữa trị được bệnh tình của đại vương tử mà chư vị Linh Dược sư của vương quốc đều thúc thủ vô sách, đối với Kiệt Sâm là một gã Linh Dược sư cũng có lý giải, hơn nữa Lỗ Đạo Phu có quan hệ với Kiệt Sâm rất tốt, thế nhưng hai người bọn họ không cho rằng Kiệt Sâm ở trên phương diện Linh Dược học có thể cao hơn Lỗ Đạo Phu.","Phải biết rằng, hiện giờ Kiệt Sâm mới có mười tám tuổi a!","Chỉ là hai người suy nghĩ đến chuyện Lôi Nặc bị phế mười tám năm còn có thể khôi phục thực lực, thậm chí còn có thể đề thăng lên cảnh giới thất giai Hoàng Linh sư, hơn nữa liên tưởng tới thái độ cung kính của Lỗ Đạo Phu đại sư đối với Kiệt Sâm, cùng với chuyện Lai Sâm Đặc bệ hạ coi trọng hắn, trong lòng hai người mơ hồ toát lên một ý niệm điên cuồng trong đầu.","- Không phải Kiệt Sâm có tạo nghệ trên Linh Dược học cao hơn đệ nhất Linh Dược sư Lỗ Đạo Phu đại sư của vương quốc chứ? Nếu như quả thật là vậy, mọi thái độ của Lai Sâm Đặc bệ hạ đều có thể giải thích được.","Hai người lặng lẽ nhìn nhau, đều có thể thấy được một tia khiếp sợ và khó tin trong ánh mắt đối phương.","- Lỗ Đạo Phu đại sư thì sao?","Kiệt Sâm dò hỏi.","Địch Áo Tư cười nói:","- Tự nhiên Lỗ Đạo Phu đại sư sẽ đi đi trước ngươi, để Đế Lâm thống lĩnh bảo đảm an toàn cho các ngươi.","Kiệt Sâm có chút bất đắc dĩ nhếch miệng nói:","- Vậy cũng được!","- Thật sự là gây khó dễ người khác, Lai Sâm Đặc bệ hạ đưa một cái không gian giới chỉ, dù sao cũng phải giúp người ta một chút.","Kiệt Sâm thầm nghĩ trong lòng.","Thế nhưng nguyên nhân trọng yếu hơn mà Kiệt Sâm đáp ứng chính là đại hội Linh Dược sư hắn có biết, mỗi bốn năm một lần tổ chức đại hội, ngoại trừ so đấu của các vương quốc Tây Bắc ra thì là một hồi thịnh hội khó có được.","Một ít tài liệu phối chế Linh Dược tề quý hiếm đều trải rộng khắp đại lục, sở hữu đầy đủ các đặc tính của các khu vực đặc biệt, ở trên đại hội Linh Dược sư, các Linh Dược sư đến từ các vương quốc Tây Bắc đều dùng một ít tài liệu hoặc Linh Dược tề mình phối chế ra đến đây trao đổi. Đây mới là mục đích tham gia chính của Kiệt Sâm.","- Ha ha, ta đây đợi tin tốt của Kiệt Sâm đại sư trên đại hội Linh Dược sư.","Lúc này Địch Áo Tư lộ ra dáng vẻ tươi cười trên khuôn mặt:","- Nếu như Kiệt Sâm đại sư có việc gì cần nói, chỉ cần vương quốc có thể làm được, ta và phụ vương sẽ cố gắng giúp ngươi hết sức.","Hoàn thành nhiệm vụ Lai Sâm Đặc bố trí xong, lúc này trong lòng hắn vô cùng cao hứng.","- Còn có một tháng nữa, ừm, cũng đủ ta tiêu trừ trớ chú giúp Vi Ân.","Lúc này trong lòng Kiệt Sâm cũng nổi lên suy nghĩ."]