["- La Bá Tỳ đại sư, Kiệt Sâm có phải là thiên tài hay không?","Lúc này Tra Lý đã thu hồi dáng vẻ tươi cười ấm áp của một người già hiền hậu, uy nghiêm của một bậc quân vương phát ra từ trong thân thể, tạo nên một loại cảm giác áp bách thật lớn.","- Dường như là vậy, thiên phú của Kiệt Sâm kia cũng là lần đầu tiên ta gặp, hơn nữa lĩnh ngộ của hắn trên Linh Dược học và tiền đồ quả thật không thể đo lường a. Thậm chí so với thần thoại Tây Bắc chư quốc Ai Lôi Lợi đại sư cũng không kém chút nào.","La Bá Tỳ cảm thán, biểu hiện ngày hôm nay của Kiệt Sâm quả thật khiến hắn thân là Linh Dược Tông sư ngũ giai vô cùng chấn động.","- Thần thoại chư quốc Tây Bắc, thần thoại chư quốc Tây Bắc…","Nghe La Bá Tỳ đánh giá Kiệt Sâm xong, Tra Lý không khỏi động dung:","- Xem ra Áo Lan Đa vương quốc chuẩn bị quật khởi rồi a, đệ nhất cường quốc Tây Bắc, hơn một trăm năm sau lại sắp xuất hiện lần thứ hai rồi sao?","- Bệ hạ, có muốn vi thần…","Tạp Khỏa Lạp ngẩng đầu, trong mắt lóe lên một tia tinh mang.","- Câm miệng!","Tra Lý thốt nhiên nói:","- Kiệt Sâm này đó là nhân tài Tây Bắc của ta, Kiệt Sâm có khả năng chính là Tây Bắc ta có khả năng, năm đó Ngả Lôi Á đại sư hiển lộ phong mang, các ngươi có nghe nói có vương quốc nào ở Tây Bắc phái người chặn giết không? Đó là thời kỳ cường thịnh nhất của Ngả Lợi Đạt, Ai Lôi Lợi có quyền thế to lớn, hầu như có thể thống trị toàn bộ Tây Bắc, các ngươi đã từng nghe ai nói Tây Bắc bởi vì vậy mà diệt vong chưa?","- Tây Bắc, Tây Bắc…Tra Lý thì thào nói:","- Chư quốc Tây Bắc hợp thành nhất thể a, cùng vinh quang, cùng tổn hại.","- Kiệt Sâm đại sư, chúc mừng ngươi đã đoạt cho Áo Lan Đa vương quốc chúng ta vinh dự khó có được.","Trên đường đi về, Ngả Lệ Ti ngồi trên xe ngựa, mặt mang theo dáng vẻ tươi cười, trong đôi mắt sáng sủa to tròn lóe ra một tia quang mang nóng cháy.","Tuy rằng Ngả Lệ Ti và Kiệt Sâm cạnh tranh với nhau, cuối cùng xông vào trận chúng kết thế nhưng mỗi một trận đấu, Ngả Lệ Ti thân là tam giai cao cấp Linh Dược sư đều trải qua rất nhiều khó khăn, hơn nữa phải có chút vận khí mới thu được thứ hạng đệ tứ.","Độ khó của Linh Dược sư đại hội càng lúc càng gia tăng, Ngả Lệ Ti thân là tam giai cao cấp Linh Dược sư hiểu rất rõ ràng, bởi vậy nàng có thể lý giải được Kiệt Sâm cường đại đến mức nào.","Tuy rằng bởi vì có phụ thân Lai Sâm Đặc chiếu cố cho nên Ngả Lệ Ti vẫn còn duy trì một tia tôn kính. Tuy nhiên ở sâu trong lòng nàng, từ nhỏ nàng đã có thiên phú rất mạnh, đồng thời được chọn là công chúa, trong lòng mơ hồ có một tia muốn tỷ thí với Kiệt Sâm.","Thế nhưng kết quả cuối cùng lại khiến nàng bội phục từ đáy lòng.","- Ha ha, Ngả Lệ Ti, ngươi đừng nói nữa, ta nghĩ sau khi trở về, Lai Sâm Đặc bệ hạ biết được ngươi thu được đệ tứ nhất định sẽ cười toe toét. Không lâu sau, Áo Lan Đa vương quốc chúng ta sẽ xuất hiện một nữ Linh Dược đại sư, Lỗ Đạo Phu đại sư ngươi nói có phải không? Ha ha!","Kiệt Sâm cười nói.","Lỗ Đạo Phu ngồi ở bên cạnh hai người Kiệt Sâm, cười mà như không cười.","Ngả Lệ Ti bị Lỗ Đạo Phu đại sư nhìn, khuôn mặt trắng nõn nhất thời đỏ lên, có chút co quắp nói:","- Kiệt Sâm đại sư sẽ không cười ta chứ, so với ngươi, Ngả Lệ Ti ta kém xa, sau này.. sau này ta còn có rất nhiều thứ muốn gặp ngươi để học tập đây.","Đến lúc này, Ngả Lệ Ti triệt để hạ thấp đầu xuống, khuôn mặt đỏ bừng không dám ngẩng lên.","Lời này của nàng có chút quá rõ ràng, cũng là tìm được một cái cớ để sau này tìm Kiệt Sâm.","Nguyên vốn tưởng rằng Kiệt Sâm sẽ nói gì, Ngả Lệ Ti chờ nửa ngày vẫn không thấy Kiệt Sâm nói, nàng không khỏi nghi hoăc ngẩng đầu lên nhìn, phát hiện Kiệt Sâm đang nhắm mắt tu luyện trong xe ngựa.","Ngả Lệ Ti có chút hơi hối hận trong lòng, đột nhiên cảm giác Lỗ Đạo Phu đại sư ở bên cạnh dùng một loại biểu hiện cười mà không cười nhìn mình, nhất thời gương mặt lại đỏ lên.","Ngả Lệ Ti hít sâu vào một hơi, thu liễm tâm tình xong lại chợt thấy giật mình.","Lẽ nào Kiệt Sâm tuổi trẻ như thế mà đã có thành tích lớn như vậy là do hắn luôn luôn nắm chắc thời gian tu luyện mọi lúc mọi nơi. Còn chính mình thì chỉ miên man suy nghĩ, thực sự không có tiền đồ.","Nghĩ tới đây, Ngả Lệ Ti không khỏi cảm thấy một tia hổ thẹn trong lòng, nhìn thoáng qua Kiệt Sâm, đôi môi đỏ mọng hơi cắn lại, cũng nhắm mắt tu luyện.","Xe ngựa nhanh chóng đi đến phủ đệ của đám Lỗ Đạo Phu đại sư, ba người vừa xuống xe ngựa, Vi Ân và Đế Lâm đã đi đón, phia sau bọn họ toàn thể nhân viên của vương quốc Áo Lan Đa. Trên mặt mỗi người đều là dáng vẻ tươi cười xuất phát từ nội tâm.","- Lỗ Đạo Phu đại sư…","- Lỗ Đạo Phu đại sư…","- Kiệt Sâm…","- Kiệt Sâm…","- Ngả Lệ Ti công chúa…","- Ngả Lệ Ti công chúa…","Thấy ba người đi xuống xe ngựa, đám người nhất thời bộc phát ra một trận hoan hô thành tiếng, nguyên bản những tuyển thủ khác chán ghét Kiệt Sâm cũng hoan hô kịch liệt, đặc biệt khi nhìn thấy Kiệt Sâm, tiếng hô của bọn họ càng vang dội.","- Ha ha!","Kiệt Sâm cười cười vươn tay xoa đầu Khắc Lôi Nhã:","- Khắc Lôi Nhã, ngươi cũng rất tốt!","Ngả Lệ Ti ở bên cạnh thấy chuyện này, không hiểu vì sao đột nhiên trong lòng toát ra một loại cảm giác nếu chính mình là Khắc Lôi Nhã thì thật là tốt a!","Hơi lắc đầu, Ngả Lệ Ti cố gắng trục xuất suy nghĩ này ra khỏi đầu.","Vào ban đêm, trong sân của Áo Lan Đa vương quốc cử hành yến tiệc long trọng, thấy yến hội to lớn xôn xao, Lỗ Đạo Phu và Đế Lâm tràn đầy dáng vẻ tươi cười trên khuôn mặt.","Đã bao nhiêu năm, trước đây mỗi lần bọn họ tới tham dự Linh Dược sư đại hội, sau khi đại hội kết thúc đều nặng nề vô cùng, thế nhưng hôm nay lại là một ngày đáng chúc mừng a.","Chỉ là bởi vì hắn.","Ánh mắt Lỗ Đạo Phu lướt quá mọi người, rơi vào Kiệt Sâm đang đứng trong một góc phòng.","Đây là một nam nhân chuyên gia sáng tạo kỳ tích!","Một cỗ linh lực tam giai đê cấp cực kỳ cường đại đang du đãng trong cơ thể Kiệt Sâm, tốc độ di chuện cực nhanh, mỗi lần di chuyển đều cọ rửa kinh mạch Kiệt Sâm.","Từ lúc tao ngộ ám sát, Kiệt Sâm dùng Lệnh Tôn dược tề lục giai lên tam giai đê cấp, lại dùng tam giai trung phẩm Cuồng Bạo dược tề cùng các loại Linh Dược tề khác, linh lực trong cơ thể linh lực đã đạt đến mức tam giai trung cấp.","Chỉ có điều bởi vì linh lực của những Linh Dược tề này cho nên Kiệt Sâm cũng không nóng lòng đột phá cảnh giới tam giai trung cấp, mà một mực yên lặng củng cố.","Dục tốc bất đạt, tuy rằng Kiệt Sâm có năng lực trùng kích tam giai trung cấp thế nhưng sau khi trùng kích thành công, tuy rằng không nhìn ra điều gì nhưng tu luyện sau này sẽ sản sinh ra ảnh hưởng không tốt.","Tại đại hội ngày hôm qua, bởi vì linh ngộ được chân tích linh dược mà trong quá trình trắc thi linh lực và linh thức ở vòng hai, Kiệt Sâm có thể nháy mắt tăng trưởng tốc độ của linh lực lên chục lần. Cuối cùng Kiệt Sâm cảm nhận được chính mình tích lũy mấy ngày qua đã đến đỉnh phong, giờ là lúc nên trùng kích vào tam giai trung cấp Linh Dược sư."]