["- Kiệt Sâm, ngươi yên tâm đi, có ta ở đây sẽ không cho bất luận người nào đến gần hắn!","La Tư Đặc hung hăng lên tiếng.","Khi nãy Kiệt Sâm gặp phải ám sát, hắn là một hoàng linh sư thất giai cao cấp lại không giúp được gì, nếu không phải thực lực của chính bản thân Kiệt Sâm cường đại, chỉ sợ hiện tại hắn đã chết rồi, điều này làm La Tư Đặc vốn đã nhận được không ít chỗ tốt từ Kiệt Sâm càng cảm thấy xấu hổ không sao chịu nổi.","Nếu như ngay cả nhiệm vụ hiện tại Kiệt Sâm nhờ vả hắn cũng làm không xong, chỉ sợ bản thân hắn cũng không còn mặt mũi gặp lại đứa cháu này nữa.","Kiệt Sâm gật gật đầu, nhìn Đế Lâm lên tiếng nói:","- Chúng ta đi!","Dứt lời Thiểm Lôi Dực sau lưng Kiệt Sâm mạnh mẽ thi triển ra, cả người xông lên thiên không, hướng hoàng cung Áo Lan Đa vương quốc bay vút đi, ở sau lưng hắn Lôi Nặc cùng Đế Lâm cũng mạnh mẽ phóng lên cao.","Khoảng cách Thác Đức gia tộc đến hoàng cung cũng không xa, dùng Thiểm Lôi Dực phi hành thoáng chốc Kiệt Sâm đã đi tới trên không hoàng cung, hắn dùng linh thức lướt qua trong vương cung, lập tức tìm được chỗ của Lai Sâm Đặc bọn họ, hắn dừng lại trước một tòa đại điện rơi xuống đất.","- Đế Lâm đại nhân, Kiệt Sâm đại sư, Lôi Nặc đại nhân!","Giờ phút này hộ vệ cung đình đang rải người phòng ngự chặt chẽ, ánh mắt sắc lạnh.","Nhìn thấy Kiệt Sâm cùng Lôi Nặc, chứng kiến ba người rơi xuống bọn họ liền lập tức cung kính lên tiếng.","- Bệ hạ cùng Ám Ảnh đâu? Người đang ở nơi nào?","Đế Lâm lành lạnh lên tiếng hỏi.","- Đế Lâm đại nhân, bệ hạ đang ở bên trong tẩm điện, Lỗ Đạo Phu đại sư đang trị liệu cho Ám Ảnh đại nhân, bệ hạ có phân phó nếu như đại nhân trở lại thì cho tiểu nhân lập tức đưa ngài đi vào!","Dưới sự dẫn dắt của thủ lĩnh hộ vệ, ba người Kiệt Sâm đi vào trong tẩm điện.","Trong một căn phòng bên ngoài tẩm điện, Lai Sâm Đặc đang lo lắng đi tới đi lui, nhìn thấy Đế Lâm xuất hiện, lúc này mới lên tiếng nói:","- Đế Lâm, cuối cùng ngươi đã trở về rồi!","Nhưng tích tắc hắn nhìn thấy Kiệt Sâm cùng Lôi Nặc đi sau lưng Đế Lâm, sắc mặt không khỏi lộ ra tia vui mừng:","- Kiệt Sâm đại sư, Lôi Nặc đại nhân, hai người cũng đã tới sao?","- Lai Sâm Đặc bệ hạ, ta cùng phụ thân nghe nói chuyện xảy ra nơi đây nên mới tới nhìn xem!","Kiệt Sâm lên tiếng nói.","- Tốt tốt, Kiệt Sâm đại sư, có ngươi tới là tốt rồi!","Thần sắc trên mặt Lai Sâm Đặc kích động, vốn đang lo lắng nhưng hiện tại đã giảm bớt không ít.","Dưới sự dẫn dắt của Lai Sâm Đặc, mọi người đi vào trong phòng, chỉ thấy do Lỗ Đạo Phu dẫn đầu, vài linh dược sư của Linh Dược Sư điện đang cau chặt mày nhìn Ám Ảnh nằm trên giường bệnh, không có biện pháp.","Ở trong đó có không ít người quen của Kiệt Sâm, có Y Nội Tư đại sư, Bố Lỗ đại sư, mà Tát Cáp cùng Bỉ Tư Pháp Mỗ cũng có mặt bên trong. <span style=\"font-size:0.1px;color:white;\">Bạn đang đọc truyện tại <a href=\"https://truyenfull.vn\" style=\"color:white;\">Truyện FULL</a> - www.Truyện FULL</span>","- Kiệt Sâm!","Nhìn thấy Kiệt Sâm, trên mặt họ đều lộ ra vẻ vui mừng, thần sắc kích động, thật giống như đang lạc đường trên biển rộng bao la lại nhìn thấy hải đăng chỉ dẫn phương hướng, cảm giác tìm lại được hi vọng liền bộc phát ra ngoài.","- Đúng rồi, hiện tại Ám Ảnh ra sao?","Kiệt Sâm lên tiếng hỏi thăm.","- Kiệt Sâm đại sư, tổn thương trên người Ám Ảnh cực kỳ nghiêm trọng, theo sự quan sát của chúng tôi, tựa hồ đã bị loại linh lực nào đó xâm nhập vào trong thân thể, cỗ lực lượng kia cực kỳ cường đại, mấy người chúng tôi thật sự…","Trên mặt nhóm người Lỗ Đạo Phu đều lộ ra thần sắc xấu hổ.","Trước đó bọn họ đã kiểm tra cho Ám Ảnh, đối với tổn thương trên người hắn lại cảm thấy cực kỳ khó giải quyết, chỉ có thể dùng một ít dược tề trụ cột tiến hành trị liệu đơn giản cho Ám Ảnh.","- Để cho ta nhìn xem!","Kiệt Sâm gật nhẹ đầu, không nói thêm lời gì, đi tới bên giường Ám Ảnh, nhóm người Lỗ Đạo Phu vội vàng nhường chỗ để Kiệt Sâm có không gian kiểm tra.","Trong lúc nhất thời ánh mắt của mọi người trong phòng đều tập trung lên trên người Kiệt Sâm, chờ đợi kết quả.","Bộ dạng của Ám Ảnh Kiệt Sâm cũng từng gặp qua, là một trung niên nhân chính trực tráng niên, khuôn mặt có chút anh tuấn, cho người ta một loại cảm giác cương nghị, lúc trước khi nhóm người Áo Cổ Tư Đô của Đạo Tư gia tộc đến gây phiền phức, Ám Ảnh còn giúp Lôi Nặc cùng Kiệt Sâm không ít chuyện.","Nhưng hôm nay Kiệt Sâm nhìn vẻ mặt của Ám Ảnh lại thấy vô cùng tiều tụy, sắc mặt vàng như nến, bờ môi khô quắt hai mắt nhắm nghiền, đã sớm không còn cảm giác cương nghị như trước kia, giống như một lão giả bệnh nặng.","Kiệt Sâm không chút do dự trực tiếp phóng xuất linh thức quan sát tình huống của Ám Ảnh.","- Ồ!","Chỉ thoáng điều tra một chút, trong miệng Kiệt Sâm không nhịn được kêu lên kinh nghi.","Bên trong thân thể của Ám Ảnh có một cỗ lực lượng cực kỳ âm lãnh đang tùy ý mạnh mẽ tàn phá, không ngừng ăn mòn sinh cơ của hắn, làm cho Kiệt Sâm cảm thấy giật mình chính là thuộc tính của cỗ lực lượng kia lại là lực lượng ám thuộc tính cực kỳ hiếm thấy.","Phát hiện này lập tức làm Kiệt Sâm không khỏi chau mày.","Bên trong hết thảy các thuộc tính linh lực, ám thuộc tính không thể nghi ngờ là làm linh dược sư cảm thấy đau đầu nhất, nó có một ít tính năng cổ quái, không dễ dàng xua tan như loại linh lực bình thường.","Cũng giống như trước kia Vi Ân bị Hắc Cách nguyền rủa, cùng tử vong nguyền rủa của Địch Áo Tư đại vương tử, loại tổn thương như vậy thật sự làm cho linh dược sư vô cùng luống cuống.","Sau hồi lâu, Kiệt Sâm thu hồi tay mình, ánh mắt nhìn Ám Ảnh lâm vào trong trầm tư.","Đối với linh dược sư bình thường mà nói, tổn thương bởi ám thuộc tính rất khó trị liệu, mà đối với linh dược thánh sư cửu giai như Kiệt Sâm mà nói, cũng chỉ khá phiền toái mà thôi, cũng không tính là đặc biệt khó khăn.","Từng cử động của Kiệt Sâm làm nội tâm mọi người đang có mặt vô cùng khẩn trương, mà Lai Sâm Đặc càng không dám hô hấp, nhìn chằm chằm Kiệt Sâm không dời mắt.","Thấy Kiệt Sâm đã thu tay trở lại, lúc này Lai Sâm Đặc lo lắng lên tiếng nói:","- Kiệt Sâm đại sư, Ám Ảnh thế nào rồi?","Kiệt Sâm nhíu mày nói:","- Lai Sâm Đặc bệ hạ, căn cứ theo ta kiểm tra, Ám Ảnh đã gặp phải một gã hoàng linh sư thất giai ám hệ công kích nên mới bị biến thành hình dạng này, hơn nữa năng lượng ám thuộc tính lưu lại trong thân thể Ám Ảnh rất mạnh mẽ hơn nữa còn không ngừng ăn mòn sinh cơ của Ám Ảnh, nếu như cho tới thời gian này ngày mai, còn chưa thể đưa ám hệ linh lực trong thân thể hắn tiêu trừ, chỉ sợ Ám Ảnh hắn…","Kiệt Sâm nói tới đây cũng không nói tiếp, nhưng tất cả mọi người đều hiểu được ý của hắn.","- Kiệt Sâm đại sư, vậy Ám Ảnh còn cứu được không…","Trái tim Lai Sâm Đặc không khỏi trầm xuống, vô cùng lo lắng hỏi, trong ánh mắt mang theo vẻ khẩn cầu chờ mong.","Ám Ánh là cận vệ của hắn còn là phụ tá đắc lực, Lai Sâm Đặc vô cùng tín nhiệm hắn, hôm nay nghe được tính mạng của hắn gặp nguy cơ, trong lòng Lai Sâm Đặc chẳng khác gì bị trúng thương.","- Bệ hạ yên tâm đi!","Kiệt Sâm nhíu mày lên tiếng nói:","- Phương pháp xử lý trị liệu cho Ám Ảnh thì ta có, nhưng một ít tài liệu phụ trợ lại không dễ dàng tìm được…"]