["Tiếng rống của La Tư Đặc vừa dứt, nguyên bản đệ tử gia tộc đang nhao nhao nghị luận, tất cả đều như ong vỡ tổ tản ra, nếu chọc cho lão tổ tông tức giận, vậy chính mình sắp xui xẻo rồi.","Một lát sau, nguyên bản luyện võ trường vừa đầy ắp người, một đám người trở về từ đường thương nghị, sau đó phái người đưa Khải Lợi trở về trị liệu, La Tư Đặc bao hàm thâm ý nhìn Kiệt Sâm, mang theo mọi người một lần nữa về tới Từ Đường.","- Tốt rồi, đã Kiệt Sâm hắn đã thông qua được khảo hạch, như vậy thì theo như giao ước lúc trước, Kiệt Sâm ngươi dập đầu ba cái với liệt tổ liệt tông trong từ đường trở thành thành viên của gia tộc, hai ngày nữa trên đại hội dòng họ tuyên bố thân phận của ngươi, không cần làm nghi thức nữa.","La Tư Đặc cũng không dài dòng, nói thẳng.","- Tam thúc công!","Khắc Lao Đức một bụng nộ khí lại đứng dậy nói:","- Kiệt Sâm tiểu tử này tại luyện võ tràng ra tay độc ác, đánh Khải Lợi trọng thương, căn bản cũng không có cân nhắc chuyện là người trong tộc, người như vậy sao có thể để hắn trở về gia tộc được.","- Khắc Lao Đức, nếu là luận võ thì khó tránh khỏi có chỗ tổn thương, chẳng lẽ chỉ cho Khải Lợi xuất thủ, Kiệt Sâm không được đánh trả sao?","Lôi Áo phẫn nộ phản bác.","Kiệt Sâm mắt nhìn Khắc Lao Đức, thầm nghĩ:","- Khắc Lao Đức tìm một cái lí do quá ngu ngốc rồi.","Khắc Lao Đức giải thích:","- Ta không phải có ý tứ này. . .","- Khắc Lao Đức ngươi còn gì muốn nói, nếu là luận võ, song phương khó tránh khỏi sẽ có tổn thương.","Ngay cả La Tư Đặc cũng nổi giận, thấy kiến Khắc Lao Đức còn muốn nói điều gì, hắn chán ghét khoát tay áo nói:","- Được rồi, chuyện đã qua, ngươi cũng đừng nói nữa, có nói ta cũng không muốn nghe, chuyện này quyết định như vậy đi.","Chứng kiến bộ dạng của La Tư Đặc, nguyên bản đám người Tạp Lan nhảy ra muốn nói cái gì đều không dám nói, tại Gia tộc Thác Đức, quyền uy của La Tư Đặc là tuyệt đối.","- Được rồi, Kiệt Sâm, ngươi có yêu cầu gì không vậy?","Chờ Kiệt Sâm dập đầu xong, La Tư Đặc hỏi.","- Cha ta có thể cũng trở về gia tộc hay không?","Kiệt Sâm lên tiếng hỏi.","- Đúng vậy a, thúc công. . .","Lôi Áo cũng đứng dậy nói.","- Không được, không được, chuyện này không cần thương lượng.","La Tư Đặc lắc đầu nói.","Kiệt Sâm cũng không nói thêm gì, hắn xem như đã nhìn ra, Gia tộc Thác Đức là hình thức gia tộc điển hình của đại lục, đừng nhìn cái gì tộc trưởng, Trưởng lão đoàn có quyền lợi tiết chế ngươi, nhưng đến cùng chính là thực lực vi tôn.","Từ trên người La Tư Đặc, Kiệt Sâm đã nhìn ra, trước mặt tối Cường Giả trụ cột trong gia tộc, cái gì cái tộc trưởng, Trưởng lão đoàn, tất cả đều qua một bên đi, toàn bộ Gia tộc Thác Đức căn bản chính là do La Tư Đặc khống chế.","Chỉ cần đến lúc đó thực lực của chính mình mạnh lên, để cho phụ thân quay trở lại gia tộc, đến lúc đó sẽ là một chuyện vô cùng đơn giản.","- Được rồi, ngươi đã không có chuyện gì, mọi người cũng giải tán đi, Kiệt Sâm, buổi sáng ngày mai ngươi đến đây một chuyến, đừng có quên.","Chứng kiến sự tình giải quyết viên mãn, La Tư Đặc để lại một câu, sau đó trực tiếp rời đi.","Ngay tại thời điểm Kiệt Sâm tiếp nhận khảo hạch ở Gia tộc Thác Đức thì trong vương cung Vương quốc Áo Lan Đa một gian phòng vàng son lộng lẫy, có chút đại khí đại phú. Một người trung niên gầy gò sắc mặt vàng như nến đang nằm trên một chiếc giường hoa lệ.","Người này đúng là đại vương tử Địch Áo Tư điện hạ của Vương quốc Áo Lan Đa.","Mà ở bên cạnh đầu giường là quốc vương Lai Sâm Đặc - Vương quốc Áo Lan Đa tràn đầy yêu thương nhìn đại nhi tử của mình. Sắc mặt hắn mang theo một tia lo lắng, nhìn sau nửa ngày, Lai Sâm Đặc âm thầm thở dài một hơi, nhỏ giọng dặn dò Địch Áo Tư nghỉ ngơi thật tốt rồi rời khỏi phòng, đi tới một tòa thiên điện ở vương cung.","Tại tòa thiên điện, mấy cái lão giả giờ phút này một mực cung kính đứng ở nơi đó, chứng kiến Lai Sâm Đặc sau khi đi vào, lập tức dùng thanh âm cung kính hành lễ:","- Bệ hạ!","Ở bên trong mấy người này có có hai bằng hữu của Kiệt Sâm là Bỉ Tư Pháp Mỗ cùng Tát Cáp, đầu lĩnh của họ chính là Lỗ Đạo Phu Linh Dược tông sư ngũ giai cao cấp đệ nhất Linh Dược Sư Vương quốc Áo Lan Đa.","- Chư vị đại sư miễn lễ.","Lai Sâm Đặc khoát tay áo, lập tức hắn ên mặt một tia ân cần dò hỏi:","- Chư vị đại sư, bệnh tình đại vương tử hiện tại đến tột cùng như thế nào?","Nghe được câu hỏi của Lai Sâm Đặc trên mặt tất cả mọi người đều nhíu mày, Lỗ Đạo Phu đầu lĩnh lúc này tiến lên trước một bước nói:","- Bệ hạ, bệnh tình của đại vương tử cực kỳ cổ quái, chúng ta đã thử qua nhiều loại biện pháp, ngoại trừ Thanh Tỉnh Dược do Tề Bỉ Tư Pháp Mỗ phối chế đối với bệnh tình đại vương tử có chút áp chế, còn lại một ít dược tề trị liệu, tựa hồ cũng không có có tác dụng gì, trước mắt chúng ta đang tích cực nghĩ biện pháp, chỉ là...","Chứng kiến bộ dáng khó xử của Lỗ Đạo Phu, Lai Sâm Đặc lập tức đau lòng, mặc dù đối với đại nhi tử Địch Áo Tư lo lắng vô cùng, nhưng mà những Linh Dược Sư này trước mặt chính là nhân vật đầu lĩnh trong đám Linh Dược Sư cung đình vương quốc, Lai Sâm Đặc thân là quốc vương một quốc gia cũng không nên chỉ trích, lúc này hắn an ủi:","- Chư vị đại sư cũng không nên tự trách, hi vọng chư vị đại sư còn có thể nghĩ ra sách lược trị liệu tốt cho bệnh tình của Địch Áo Tư.","Sau khi Lai Sâm Đặc ly khai, mấy người bên trong đại điện lập tức nhao nhao nghị luận.","- Ai, đại vương tử điện sao lại mắc phải quái bệnh như thế, hơn nữa các loại dược tề chữa bệnh đều không hề có tác dụng, phải làm sao mới được đây?","Trong đám người, một lão giả mặt mũi tràn đầy u sầu nói.","Ở bên trong Linh Dược Sư cung đình toàn bộ Vương quốc Áo Lan Đa, mạnh nhất là Linh Dược tông sư ngũ giai cao cấp Lỗ Đạo Phu, trừ ra, còn có ba gã Linh Dược tông sư ngũ giai đê cấp, cùng với năm tên Linh Dược Thiên Sư tứ giai cao cấp, người vừa rồi nói chuyện chính là một người trong ba gã Linh Dược tông sư đê cấp.","Mà Bỉ Tư Pháp Mỗ cùng với Tát Cáp trước đó được Kiệt Sâm chỉ điểm cũng thuận lợi đột phá đến Linh Dược Thiên Sư tứ giai cao cấp, bởi vậy cũng tiến vào trong trung tâm đội Linh Dược Sư vương quốc, trở thành hai trong năm tên cao cấp Linh Dược Thiên Sư.","- Đúng vậy a, bệnh này của đại vương tử, thật sự là quá mức cổ quái, trước kia chưa từng gặp, nếu như không phải Bỉ Tư Pháp Mỗ phối chế ra Linh Dược Tề Thanh Tỉnh tứ giai thượng phẩm còn có chút tác dụng kiềm chế thì chỉ sợ hiện giờ đại vương tử đã...","- Nếu có Dược Tề Tịnh Hóa lục giai thì tốt rồi, Dược Tề Thanh Tỉnh hữu dụng, như vậy Dược Tề Tịnh Hóa lục giai suy đoán là có thể trị hết bệnh tình cho đại vương tử, chỉ là vương quốc mặc dù có tài liệu phối chế Dược Tề Tịnh Hóa lục giai, lại không có Tôn Linh Sư lục giai, cho dù cộng thêm vương quốc cùng công quốc phụ cận cũng chỉ có Linh Dược tông sư cao cấp mạnh nhất là Lỗ Đạo Phu thôi. Ai! Thật là...","- Được rồi, lại thở dài cũng vô dụng, mọi người hay là ngẫm lại xem có còn cách nào có thể đem bệnh của đại vương tử chữa cho tốt a, ít nhất hiện tại được Dược Tề Thanh Tỉnh áp chế, bệnh tình đại vương tử tuy rằng một mực chuyển biến xấu, nhưng mà tối thiểu còn có thể kiên trì một thời gian ngắn.","Lỗ Đạo Phu thân là Linh Dược Sư đệ nhất cung đình lên tiếng, lập tức đem ánh mắt rơi vào hai người Bỉ Tư Pháp Mỗ cùng Tát Cáp:","- Bỉ Tư Pháp Mỗ, Tát Cáp, đại sư Kiệt Sâm theo lời hai người các ngươi đến có thể đến vương thành không?","- Đúng vậy, Bỉ Tư Pháp Mỗ, đại sư Kiệt Sâm đến tột cùng lúc nào có thể từ thành Tháp Lâm tới, ta nhớ sứ giả vương quốc được phái đi đã xuất phát hơn nửa tháng rồi, theo lý mà nói cũng phải có tin tức rồi chứ.","Bên trong điện tất cả mọi người đều đem ánh mắt chuyển tới người Bỉ Tư Pháp Mỗ cùng Tát Cáp, trong lòng họ đối với đại sư Kiệt Sâm theo lời bọn hắn rất hiếu kì.","Lúc trước đại vương tử Địch Áo Tư nhiễm bệnh đám người Lỗ Đạo Phu đóng ở cung đình thúc thủ vô sách, Lai Sâm Đặc lúc này phát ra mệnh lệnh, để cho đội Linh Dược Sư cung đình của vương quốc tới vương thành nghĩ biện pháp. Dù sao thuật nghiệp có chuyên môn riêng, Lỗ Đạo Phu mặc dù là một gã Linh Dược tông sư cao cấp, nhưng mà mỗi một tên Linh Dược Sư đủ khả năng phối chế, học tập Linh Dược Tề cũng không giống nhau, bởi vậy Bỉ Tư Pháp Mỗ cùng Tát Cáp hai người cũng bị triệu trở về.","Vừa lúc mới bắt đầu, mọi người còn không có lưu ý đến hai người Bỉ Tư Pháp Mỗ cùng Tát Cáp, nhưng chờ mọi người đối với bệnh tình đại vương tử Địch Áo Tư không có biện pháp, thời điểm vô kế khả thi thì Bỉ Tư Pháp Mỗ lấy ra một lọ Dược Tề Thanh Tỉnh tứ giai thượng phẩm kềm chế bệnh tình của đại vương tử, mọi người lúc này mới chú ý tới, vẻn vẹn nửa năm không gặp hai người Bỉ Tư Pháp Mỗ cùng Tát Cáp trong thời gian này không ngờ đều tấn cấp đến cảnh giới Linh Dược Thiên Sư cao cấp, điều này làm cho mọi người không khỏi chấn động.","Nhưng sau đó bệnh tình đại vương tử ngày từng ngày nặng thêm, ngoại trừ Dược Tề Thanh Tỉnh có chút tác dụng thì toàn bộ đội Linh Dược Sư cung đình không có biện pháp, đúng lúc này, hai người Bỉ Tư Pháp Mỗ cùng Tát Cáp vô kế khả thi nghĩ tới Kiệt Sâm, hai người nghĩ sâu tính kỹ thời gian thật dài, cuối cùng bất đắc dĩ nói ra tên Kiệt Sâm, bất quá hai người đều không có nhiều lời, chỉ nói là ở thành Tháp Lâm gặp một thiên tài Linh Dược Sư, thực lực phi phàm, hai người trong nửa năm tấn cấp Linh Dược Thiên Sư cao cấp có quan hệ rất lớn tới sự chỉ điểm của thiên tài Linh Dược Sư đó.","Thấy được hi vọng mọi người lúc này để cho Bỉ Tư Pháp Mỗ cùng Tát Cáp phái ra đội ngũ tiến về thành Tháp Lâm, đồng thời cũng đối với người tên là Kiệt Sâm được xưng danh thiên tài Linh Dược Sư tràn ngập tò mò, có thể trợ giúp hai gã Linh Dược Thiên Sư trung cấp tại trong vòng thời gian nửa năm đột phá đến Linh Dược Thiên Sư cao cấp, thực lực như vậy, cho dù là Lỗ Đạo Phu Linh Dược Sư đệ nhất nhân Linh Dược tông sư cao cấp đại sư của vương quốc cũng căn bản không làm được a.","Không ít người trong lòng cũng đang lo lắng, chờ thiên tài Linh Dược Sư tên là Kiệt Sâm tới kinh thành, có phải hay không thì không cần biết, chỉ cần chỉ điểm họ một chút, nói không chừng cũng có thể tấn cấp một bậc.","Chứng kiến ánh mắt chờ mong của tất cả mọi người, Bỉ Tư Pháp Mỗ không khỏi lắc đầu, nói:","- Đội ngũ phái đi thành Tháp Lâm buổi sáng hôm nay vừa vừa trở về, bất quá, truyền về tin tức nói Đại sư Kiệt Sâm đã không có ở đây Thành Tháp Lâm rồi, hơn nửa tháng trước rời đi Thành Tháp Lâm, không biết đi nơi nào, ta đã phái người tới công hội Mạo Hiểm Giả ban bố nhiệm vụ tìm người, hi vọng có thể tìm được Đại sư Kiệt Sâm a.","- Ai...","Tất cả mọi người thất vọng thở dài.","- Mọi người không nên nản chí, nghĩ kỹ biện pháp a, Bỉ Tư Pháp Mỗ, những ngày này ngươi lại tiếp tục phối chế Dược Tề Thanh Tỉnh, ta cũng thử phối chế Dược Tề Tịnh Hóa, lúc trước ta đã phái người đi thương hội Áo Lợi Phất để cho bọn họ thu mua Dược Tề Tịnh Hóa trên đại lục rồi, chỉ cần dưới sự nỗ lực, chắc chắn sẽ có hi vọng đấy.","Lỗ Đạo Phu tổng kết nói.","- Chỉ đành như thế.","Trong lòng tất cả mọi người đều yên lặng lên tiếng.","Bất quá tất cả mọi người biết rõ, tuy rằng Đại sư Kiệt Sâm theo lời Bỉ Tư Pháp Mỗ cùng Tát Cáp nghe lợi hại, nhưng chưa hẳn thật có thể trị hết bệnh cho Địch Áo Tư, dù sao hai người Bỉ Tư Pháp Mỗ cùng Tát Cáp ngay cả thực lực chân chính của Kiệt Sâm đều không nói ra. Mà đại sư Lỗ Đạo Phu thử phối chế Dược Tề Tịnh Hóa cũng không có yên lòng, nếu như Dược Tề Tịnh Hóa là Linh Dược Tề lục giai hạ phẩm còn có một tia hi vọng, nhưng Dược Tề Tịnh Hóa lại là Linh Dược Tề lục giai trung phẩm, chỉ có để cho thương hội Áo Lợi Phất thu mua trên đại lục còn một chút hi vọng. Chỉ là trước đừng nói người bình thường sẽ không bán Dược Tề Tịnh Hóa, cho dù là có, giá cả của Linh Dược Tề lục giai cũng không phải một con số nhỏ.","...","Phủ Gia tộc Thác Đức, trong đại sảnh trạch viện tộc trưởng Lôi Áo, Lôi Áo cùng Lôi Nặc ngồi đối diện nhau, mặt mũi tràn đầy thần thái dáng vẻ vui mừng.","- Nhị đệ ah, hôm nay ngươi cùng Kiệt Sâm sẽ ở trong trạch viện này, ta đã để cho phu nhân ra lệnh người dưới dọn dẹp sạch sẽ hai gian phòng, ngày mai ta lại mang Kiệt Sâm tìm một cái tiểu viện mới. Kiệt Sâm tốt xấu cũng tiến nhập gia tộc quyền lợi hạch tâm, điểm ấy vẫn phải có, Khắc Lao Đức hôm nay đúng là tiền mất tật mang a.","Lôi Áo tràn đầy tươi cười nói, thỉnh thoảng nhìn Kiệt Sâm, đối với biểu hiện của Kiệt Sâm hôm nay, trong lòng Lôi Áo rất giật mình, còn có mừng rỡ, mà nhiều hơn là vui mừng.","- Vậy thì phiền toái đại ca, sau này Kiệt Sâm trong gia tộc, cần phải đại ca chăm sóc rồi.","Trên mặt Lôi Nặc cũng mang theo vẻ mừng rỡ.","- Nhị đệ ngươi nói cái gì vậy, có ta ở đây, Kiệt Sâm trong gia tộc nhất định sẽ thuận buồm xuôi gió, lại nói Nhị đệ ngươi ở đây cũng có thể chiếu cố tốt hắn nha, bất quá dùng biểu hiện của Kiệt Sâm hôm nay, chỉ sợ trong gia tộc cũng không ai dám trêu chọc hắn.","- Ha ha, ta thì không được.","Lôi Nặc mang trên mặt vẻ tươi cười:","- Ta đã quyết định, chờ mấy ngày nữa, Kiệt Sâm ở gia tộc an định lại rồi, ta cũng chuẩn bị đi trở về.","- Nhị đệ ngươi. . .","Lôi Áo sững sờ một chút, khuyên nhủ:","- Kiệt Sâm như là đã trở về gia tộc, ngươi ở trong gia tộc, cũng không còn người dám nói điều tiếng gì, nếu như nếu ai dám nói cái gì, ta tuyệt đối sẽ không tha thứ cho hắn.","Lôi Nặc không nói gì, mang trên mặt tươi cười, hắn chỉ nhẹ khẽ lắc đầu.","- Phụ thân!","Kiệt Sâm từ phụ trong ánh mắt mang theo tươi cười của phụ thân mà nhìn ra một tia nhàn nhạt sầu bi.","- Ai. . . Nhị đệ, ngươi đã quyết định thì ta không ngăn cản nữa."]