["Cảm nhận được có vài cỗ khí tức cường đại không kém gì mình ở bên trong phủ đệ của Phỉ Nhĩ gia tộc, Lôi Nặc không muốn bại lộ chính mình nên không tùy tiện tiến vào, chỉ im lặng tiềm phục ở đó chú ý từng cử động của Kiệt Sâm, âm thầm bảo hộ lấy hắn.","Hôm nay Kiệt Sâm rời khỏi Xích Viêm Thành chuẩn bị trở về Thiên Hồng Thành, Lôi Nặc mới xuất hiện trước mặt Kiệt Sâm.","- Mấy vị này hẳn là người của Mạc Lý gia tộc đi!","Lôi Nặc đi tới trước mặt nhóm người Khải Tư Đặc, mang theo vẻ tươi cười nói:","- Khuyển tử Kiệt Tư, những ngày qua đã nhờ các vị chiếu cố!","Nếu Kiệt Sâm đã dùng tên Kiệt Tư, vậy Lôi Nặc cũng giúp hắn che giấu.","Giờ phút này Lôi Nặc đã tấn thăng đế linh sư bát giai đê cấp, tuy linh lực bát giai cường đại đã sớm thu liễm bên trong thân thể, nhưng giơ tay nhấc chân vẫn tản mát ra một loại uy thế cường đại, làm cho người ta có một cỗ áp lực khó hiểu.","Hơn nữa lúc Lôi Nặc ở tại Hỗn Loạn Lĩnh cũng là người có thói quen nhất ngôn cửu đỉnh, hắn chưởng quản toàn bộ Hỗn Loạn Lĩnh, trong lời nói cử chỉ càng có một cỗ khí thế cường đại chỉ có thượng vị giả mới có, khiến cho người ta không dám nhìn thẳng.","- Đại nhân thật quá lời, không dám nhận không dám nhận…","Nghe được Lôi Nặc vừa nói như vậy nhóm người Khải Tư Đặc càng thêm hoảng sợ, cuống quýt khoát tay liên tục:","- Đại nhân, Mạc Lý gia tộc chúng tôi toàn bộ đều nhờ vào Kiệt Tư đại sư chiếu cố, nếu như không có Kiệt Tư đại sư Mạc Lý gia tộc chúng tôi đã sớm bị tiêu diệt không biết bao nhiêu lần…","- Ha ha, được rồi, mọi người đều là người một nhà, cũng không cần khách sáo như vậy.","Kiệt Sâm đi tới cười nói, giới thiệu:","- Chư vị, vị này chính là phụ thân của ta, Lôi Nặc!","- Khải Tư Đặc(Lạc Khắc, Lạc Khố Ân) bái kiến Lôi Nặc đại nhân!","Nhóm người Khải Tư Đặc vội vàng hành lễ, đồng thanh cung kính lên tiếng.","- Phụ thân, vị này chính là tộc trưởng Khải Tư Đặc của Mạc Lý gia tộc, vị này chính là Lạc Khắc đại sư.","Kiệt Sâm cũng hướng Lôi Nặc giới thiệu nhóm người Khải Tư Đặc.","- Về phần người này là đệ tử thứ hai con thu tại Xích Nhĩ hành tỉnh, tên là Lạc Khố Ân.","- Vãn bối Lạc Khố Ân, bái kiến tiền bối!","Lạc Khố Ân vội vàng quỳ xuống trước mặt Lôi Nặc, cung kính lên tiếng.","Linh thức cường đại của Lôi Nặc lướt nhanh qua trên người Lạc Khố Ân, sau đó thỏa mãn gật đầu:","- Ngươi mới thu nhận đệ tử thực lực quả nhiên không tệ, bằng chừng ấy tuổi đã đạt tới cảnh giới tôn linh sư lục giai đê cấp!","Đang lúc nói chuyện, hào quang trên chiếc nhẫn phong cách cổ xưa trên tay trái Lôi Nặc chợt lóe lên, một bình linh dược tề lập tức xuất hiện trên tay trái hắn.","Không gian giới chỉ này của Lôi Nặc trên thực tế là của đại trưởng lão Đới Mỗ Lặc Bội Lôi gia tộc ở Hỗn Loạn Lĩnh, nhưng sau khi Đới Mỗ Lặc chết đi, không gian giới chỉ đương nhiên thuộc về Lôi Nặc.","- Không gian giới chỉ?","Nhìn thấy động tác của Lôi Nặc, trong lòng nhóm người Khải Tư Đặc giật mình, nhưng rất nhanh lực chú ý của họ chuyển sang bình linh dược tề trên tay hắn.","Đó là một bình linh dược tề màu xanh ngọc, dưới ánh mặt trời chiếu xuống tản mát ra ánh sáng xanh lam, tạo thành từng đạo huyễn ảnh quanh thân mọi người, sáng lạn thần bí.","- Ngươi đã là đệ tử của Kiệt Tư, lần đầu gặp mặt ta cũng không có thứ tốt gì cho ngươi, đây là một bình linh tôn dược tề lục giai thượng phẩm, dưới tu vi tôn linh sư lục giai cao cấp sau khi uống vào có thể tăng lên cấp bậc, xem như ta đưa cho ngươi làm quà gặp mặt đi!","Lôi Nặc nói. <a href=\"https://truyenfull.vn/\" style=\"color:white;font-size:0.1px;\">T.r.u.y.ệ.n.Y.Y.c.o.m</a>","- Có thể tăng lên cấp bậc sao?","Nghe được lời giải thích của Lôi Nặc về công hiệu của linh dược tề, nhóm người Khải Tư Đặc kinh ngạc đồng thời cũng nghi hoặc tăng tu vi đến tột cùng là tăng bao nhiêu.","Nhưng nếu như đều có hiệu quả đối với tôn linh sư lục giai, nghĩ đến hẳn phải tăng lên mấy tháng tu luyện của một linh sư đi! Trong lòng nhóm người Khải Tư Đặc thầm nghĩ.","Linh tôn dược tề trên thực tế là mười bình dược tề mà Kiệt Sâm phối chế lúc trước, năm bình giao cho A Cơ Mễ Đức bọn họ, còn năm bình giao cho phụ thân Lôi Nặc, để cho hắn căn cứ theo biểu hiện của thuộc hạ tại Hỗn Loạn Lĩnh mà ban thưởng.","Kiệt Sâm rời khỏi hơn một năm, Lôi Nặc đem ba bình phân cho Mã Lợi Á bọn họ, còn thừa lại hai bình vẫn chưa dùng, hôm nay nhìn thấy Lạc Khố Ân liền đưa ra.","- Tạ tiền bối, tạ tiền bối!","Lạc Khố Ân đưa mắt nhìn Kiệt Sâm, thấy hắn gật đầu trên mặt tràn đầy kích động vội vàng lên tiếng cảm tạ, nhận lấy linh tôn dược tề trong tay Lôi Nặc.","- Không cần cảm ơn ta, muốn tạ thì tạ sư phụ ngươi đi!","Lôi Nặc cười to nói.","Trên mặt Lạc Khố Ân mang theo vẻ mờ mịt nhìn Kiệt Sâm đứng bên cạnh.","- Muốn tạ thì tạ sư phụ? Có ý tứ gì? Chẳng lẽ linh tôn dược tề này là do sư phụ phối chế sao?","Đối diện với ánh mắt nghi hoặc của Lạc Khố Ân, Kiệt Sâm chỉ cười cười không giải thích.","- Muốn uống thì hiện tại uống ngay đi!","Cảm nhận được ánh mắt chờ đợi của Lạc Khố Ân, Kiệt Sâm cười lên tiếng.","- Dạ!","Trên mặt Lạc Khố Ân hiện lên vẻ vui mừng, mở nắp bình sau đó uống cạn.","Một cỗ dược vị nồng đậm lập tức tràn ngập khắp chung quanh, đồng thời bên trong cỗ dược vị lại toát ra một cỗ tinh thần ý chí cường hãn bất khuất khó hiểu.","- Đây là…?","Vì sao trong linh dược tề này lại có cảm giác ẩn chứa một cỗ tinh thần cường đại như vậy? Nhóm người Khải Tư Đặc lập tức đem ánh mắt ngưng tụ trên người Lạc Khố Ân, mà trong nội tâm Lạc Khắc đại sư càng toát ra tia nghi hoặc, với tư cách là một linh dược tông sư ngũ giai cao cấp, hắn chưa bao giờ nghe nói qua trong linh dược tề có thể ẩn thứa tinh thần ý chí.","- Oanh long long…","Một đạo ý chí cùng lực lượng vô cùng cường đại mạnh mẽ toát ra từ trên người Lạc Khố Ân, một cỗ lực lượng cực lớn khó thể hình dung đột nhiên hàng lâm trên quan đạo, tạo thành một cỗ phong bạo linh lực cực lớn.","Cứng rắn!","Bất khuất!","Vĩnh viễn không buông bỏ!","Ba đạo tinh thần ý chí cường hãn mạnh mẽ dâng lên từ trên đỉnh đầu Lạc Khố Ân, ầm ầm xông thẳng lên trời, giống như ba đạo kình thiên vân trụ, thanh thế thật lớn, quả thật rợn người.","Đồng thời năng lượng chấn động trên người Lạc Khố Ân cũng không ngừng thăng lên.","Lục giai trung cấp…","Lục giai cao cấp!","Cỗ linh lực phong bạo đến thật nhanh đi cũng thật nhanh, chỉ trong chốc lát toàn bộ quan đạo đã khôi phục lại vẻ bình tĩnh, nhưng một màn hùng vĩ vừa rồi lại ghi khắc thật sâu trong lòng mỗi người.","- Ta…không ngờ ta lại tấn cấp tôn linh sư lục giai cao cấp…ta không phải đang nằm mơ đi?","Trong ánh mắt ngây ngốc của Khải Tư Đặc cùng Lạc Khắc, Lạc Khố Ân chậm rãi đứng dậy, trên mặt mang theo vẻ kinh ngạc, miệng thì thào lẩm bẩm…","Mà Khải Tư Đặc cùng Lạc Khắc nghe được những lời này của Lạc Khố Ân, lập tức hóa đá tại chỗ.","Một năm rưỡi trước Lạc Khố Ân chỉ là một thiên linh sư tứ giai đê cấp, chỉ một năm rưỡi từ trung cấp lên ngũ giai đê cấp tông linh sư, sau đó được Mộc Linh Trì trợ giúp tấn thăng tôn linh sư lục giai đê cấp, hiện tại được linh dược tề trợ giúp đã lên tới lục giai cao cấp, đã trở thành người có cảnh giới cao nhất trong Mạc Lý gia tộc!"]