["Ưng Nhãn Sư Thứu, mấy chục con Ưng Nhãn Sư Thứu","Ưng Nhãn Sư Thứu thuộc về lục giai linh thú, vô cùng hung tàn, lực lớn vô cùng, cơ hồ là lục giai linh thú mà Linh Sư không muốn gặp nhất.","Ở Tư Đặc Ân đại lục, nếu như linh thú cùng Linh Sư ngang giai thì thực lực linh thú cao hơn một đoạn. Ưng Nhãn Sư Thứu loại lục giai linh thú cườngđại nhất, một Ưng Nhãn Sư Thứu không kém bao nhiêu so với thất giai cấp thấp Hoàng Linh Sư.","Gặp phải quần thể Ưng Nhãn Sư Thứu, dù là thất giai cao cấp Hoàng Linh Sư cũng vô cùng đau đầu.","- Mọi người coi chừng, đám Ưng Nhãn Sư Thứu là từ khói độc khu bay tới, mọi người đáp xuống mặt đất, làm thành một vòng, Kiệt Tư đại sư, Mạn Phất Lí Đức, hai người các ngươi ở bên trong.","Hách Bá Đặc ngưng trọng, hét lớn.","Cư Lí gia tộc La Nạp Đức Đại Trưởng lão cùng Bội Lôi gia tộc Đái Mỗ Lặc Đại Trưởng lão trên mặt cũng là vô cùng ngưng trọng, tất cả mọi người làđáp xuống trên mặt đất.","Khi tới gần, Kiệt Sâm mới phát hiện đám Ưng Nhãn Sư Thứu có thân thể sư tử, cánh thương ưng, móng vuốt sắc bén, mắt màu đỏ, khí tức bạo ngược.","Đám Ưng Nhãn Sư Thứu sống trong khói độc của Vân Vụ chiểu trạch nên bị ảnh hưởng, tính cách hung tàn càng trở nên khát máu.","- NgAO rống......","Đám Ưng Nhãn Sư Thứu phát ra tiếng gầm như sư tử, cặp mắt đỏ ngầu nhìn chằm chằm vào mọi người, hiển nhiên đã chú ý tới con mồi. Chỉ thấy tốcđộ của chúng thoáng chốc đề cao mấy lần, bay thẳng đến mọi người.","- Đái Mỗ Lặc, La Nạp Đức, Lôi huynh, chúng ta lên.","Hách Bá Đặc trầm giọng.","Hách Bá Đặc vừa nói xong, Hách Bá Đặc, Đái Mỗ Lặc, La Nạp Đức cùng với Lôi Nặc liền phóng về bầy Ưng Nhãn Sư Thứu, những người khác đương nhiên sẽ không cậy mạnh, làm thành một vòng.","- Vù vù.........","- Vèo......","- Phốc phốc","- Rống","Hách Bá Đặc trong tay cầm một thanh linh trượng, linh lực quang hệ trên người bành trướng. Từ linh trượng không ngừng bắn ra luồng quang mang vào bầy Ưng Nhãn Sư Thứu khiến chúng gầm rú thê lượng, huyết nhục trên người bắt đầu thối rữa.","Trong tay La Nạp Đức là một thanh chiến đao màu đên, một đao chém xuống, hào quang màu vàng đất nhanh chóng phát ra, hai con Ưng Nhãn Sư Thứu ở giữa lập tức hóa thành huyết vũ đầy trời, vài con Ưng Nhãn Sư Thứu bên cạnh lảo đảo, dĩ nhiên cũng đã bị thương.","Linh Mãng tiên của Đái Mỗ Lặc sau khi Lôi Nặc phá huỷ thì hôm nay đổi dùng linh trượng. Lão phất tay, vô số lục khí quanh quẩn, một số lớn dây leo màu xanh quấn về đám Ưng Nhãn Sư Thứu khiến một số không thể tiến lên.","Về phần Lôi Nặc tương đối bình lặng, linh lực chấn động trên người nhỏ nhất, ánh mắt bình tĩnh, chỉ là trường kiếm trong tay mỗi một lần vung trảmđều tạo ra kiếm quang màu vàng vút ra chém rụng đầu một con Ưng Nhãn Sư Thứu. Ông phất tay mấy lần đã có ba con Ưng Nhãn Sư Thứu bị chết ở dưới kiếm.","Trùng sát.","Chỉ trong một nhịp thở, trên bầu trời đã bốc mùi máu tanh nồng nặc. Vẻn vẻn một khắc đối mặt đã có mười con Ưng Nhãn Sư Thứu bị chết trong tay bốn người, số bị thương còn nhiều hơn.","Chỉ có điều số lượng Ưng Nhãn Sư Thứu quá lớn, khoảng chừng năm sáu mươi con, tất cả đều đỏ ngầu mắt liều chết xông tới.","Lập tức có hai ba mươi con Ưng Nhãn Sư Thứu đột phá vòng phòng ngự của bốn người ngoài cùng, xông vào đám người bên trong.","- Giết giết giết......","Đám người Lí Căn cùng gào thét.","Kiếm quang, đao mang cùng hào quang linh lực liên tiếp bùng lên, bắn về đám Ưng Nhãn Sư Thứu, đồng thời vô số phong nhận cũng đột nhiên xuất hiên trên đỉnh đầu mọi người.","Ưng Nhãn Sư Thứu thuộc về phong hệ linh thú, thiện về công kích phong nhận đơn thể.","- Không hay, tất cả mọi người tản ra, tản ra......","Bên trong có người hét to.","Bên này có tám thất giai cấp thấp Hoàng Linh Sư, thêm vào Kiệt Sâm cùng Mạn Phất Lí Đức, tuy đã hợp lại phòng ngự chắc chắn nhưng bị phong nhận công kích với số lượng lớn thì căn bản không thể nào phòng ngự kín kẽ.","- Phốc phốc......","Vô số huyết hoa trong không khí tách ra, huyết vụ đầy trời, có máu của Ưng Nhãn Sư Thứu, cũng có máu người.","Sau một lần giao phong, mọi người và Ưng Nhãn Sư Thứu bắt đầu cận chiến. Kiệt Sâm cùng Mạn Phất Lí Đức dĩ nhiên cũng bị công kích, tất cả Ưng Nhãn Sư Thứu không e ngại sinh tử, điên cuồng đánh tới.","Điên cuồng, bạo ngược, khát máu","- Giết giết giết......","Tiếng gào rú cực lớn vang lên, đám Ni Khắc Tùng, Lí Căn nhìn thấy máu cũng trở nên điên cuồng.","Bọn họ khác với bốn người Lôi Nặc, chỉ là thất giai cấp thấp Hoàng Linh Sư, mà Ưng Nhãn Sư Thứu với tư cách một trong những lục giai linh thú mạnh nhất phóng xuất ra công kích cũng có thể làm thương tổn tới bọn họ. Nếu vài con Ưng Nhãn Sư Thứu đồng thời phát động công kích, thậm chí có thể làm cho bọn họ vẫn lạc.","Kiệt Sâm tản ra đầu tiên, bay vút sang bên cạnh. May mắn chỉ có một con Ưng Nhãn Sư Thứu bám theo.","Ưng Nhãn Sư Thứu chỉ là lục giai linh thú, sở dĩ có thể bay là vì cánh trên ngườ, không giống thất giai linh thú có thể câu thông linh khí thiên địa nên tốc độ chỉ tương đương với Thiểm Lôi chi dực của Kiệt Sâm, thậm chí còn thoáng kém hơn.","- Véo, véo.........","Đạo đạo phong nhận theo sát bên người Kiệt Sâm đều bị linh thức nhạy cảm của hắn phát giác né tránh.","- Ông......","Đang phi hành, Kiệt Sâm bỗng dưng xoay người, trong ánh mắt xẹt qua một đạo sóng quỷ dị.","Ưng Nhãn Sư Thứu đang bay nhanh đột nhiên cứng đờ.","- Ầm.","Sau một khắc, một thanh trọng kiếm cực lớn màu đen đã trùng trùng điệp điệp bổ vào đầu Ưng Nhãn Sư Thứu, lực lượng kim hệ cường đại nhanh chóng chui đầu nó.","- Một kích trí mạng","Ưng Nhãn Sư Thứu rên một tiếng, miệng phun máu, loạng choạng rơi xuống đất.","- Ông......","Linh hồn chấn nhiếp lần nữa phóng ra.","Ngay sau đó, Kiệt Sâm lại bổ thêm một kiếm vào đầu con Ưng Nhãn Sư Thứu khiến nó vỡ toác nhưng vẫn chưa chết mà giãy dụa thống khổ trên mặtđất.","- Véo!......","Một đạo kiếm quang màu vàng đột nhiên từ đằng xa lướt đến, triệt để lấy mạng con Ưng Nhãn Sư Thứu.","Cấp bậc trong linh thú cực kỳ nghiêm khắc, Cửu Đầu Khủng Cụ Huyễn Yêu thuộc về Tinh Thần Hệ Thánh cấp linh thú, bởi vậy linh hồn chấn nhiếp mới có thể hữu hiệu với Ưng Nhãn Sư Thứu. Hơn nữa lục giai linh thú trí lực cũng không cao, bởi vậy Kiệt Sâm mới có thể dễ dàng kích thương, thậm chí đánh chết.","Nếu đem đối thủ của Kiệt Sâm đổi thành một lục giai Tôn Linh Sư, chỉ sợ cũng không phải là dễ dàng như vậy. Hơn nữa lúc này đồng thời có hai đầu Ưng Nhãn Sư Thứu đuổi giết thì hắn cũng chỉ có thể chạy trối chết.","Kiệt Sâm ngẩng đầu, chỉ thấy phụ thân cách đó không xa vừa một kiếm đánh chết một con Ưng Nhãn Sư Thứu, đồng thời đang trông lại mình. Hắn biết phụ thân vẫn luôn theo dõi, nếu như có nguy hiểm nhất định sẽ kịp thời chạy đến.","Trải qua gần 10 phút chiến đấu, toàn bộ tràng diện đã gần đến lúc kết thúc. Mọi người ra sức chém giết, năm sáu mươi con Ưng Nhãn Sư Thứu chết gần bốn mươi, chỉ còn lại có hơn mười con Ưng Nhãn Sư Thứu rên rĩ biến mất trong mây mù.","Trên mặt đất một đống bừa bộn, máu tươi giàn giụa, chật vật nhất vừa rồi chính là Mạn Phất Lí Đức. Hắn mới chỉ là lục giai cấp thấp Tôn Linh Sư nênchỉ lo ôm đầu chạy thục mạng, nhưng trên người vẫn khó tránh khỏi để lại mấy vết thương, nếu không cóNi Khắc Tùng thủy chung thủ hộ thì chắcđã toi mạng.","Ngoại trừ Mạn Phất Lí Đức, mấy người còn lại ít nhiều cũng đều bị thụ thương, thậm chí phần bụng của Tạp Nhĩ Văn Tộc trưởn của Khố Lợi Kì còn bịthủng một lỗ lớn, là dấu tích của ba con Ưng Nhãn Sư Thứu đồng thời công kích lưu lại.","- Kỳ quái, hôm nay đã vào tháng chín, khói độc sâu trong Vân Vụ chiểu trạch đã tản rất nhiều, hơn nữa giờ vẫn chưa hoàn toàn tiến vào sâu, sao có nhiều Ưng Nhãn Sư Thứu như vậy.","Hách Bá Đặc ngưng trọng.","Đám người Đái Mỗ Lặc cũng khẽ gật đầu.","Mấy đại gia tộc bọn họ cứ cách tám năm đều sẽ phái người tiến vào Tử Vong Mê Cung thăm dò một phen. Tuy mỗi lần đều gặp linh thú tập kích, nhưng ở chỗ sâu chưa bao giờ gặp cả bầy lục giai linh thú Ưng Nhãn Sư Thứu như vừa rồi.","Nếu như không có thất giai Hoàng Linh Sư tọa trấn, chỉ sợ đội ngũ đã bị Ưng Nhãn Sư Thứu tiêu diệt toàn quân.","Trong lúc mọi người ngồi khoanh chân chữa thương cùng đầy bụng nghi hoặc, Kiệt Sâm lại đi thu thập linh hạch Ưng Nhãn Sư Thứu, thứ này nếu bán ở đại lục là một món lớn. Tuy hiện giờ hắn rất nhiều tiền nhưng nào có ai chê tiền nhiều.","- Các vị.","Qua một lát, Hách Bá Đặc đứng lên:","- Mọi người đừng ở lâu chỗ này, ta cảm giác kỳ quái.","Hách Bá Đặc trầm giọng:","- Ta, Đái Mỗ Lặc, hai người chúng ta ở phía trước, Lôi huynh, ngươi cùng La Nạp Đức ở hậu phương, những người khác ở chính giữa...... Nếu như phía trước xuất hiện linh thú gì thì ta, Đái Mỗ Lặc ra tay, nếu như ở hậu phương thì là Lôi huynh, La Nạp Đức ra tay, những người khác tốt nhất đừng cậy mạnh. Nếu như chúng ta đánh không lại liền chạy ngay.","- Lôi huynh, Đái Mỗ Lặc, La Nạp Đức, các ngươi có ý kiến?","Trên đường đi, Hách Bá Đặc giống như thủ lĩnh.","- Ta không có ý kiến.","Đái Mỗ Lặc lãnh đạm nói.","- Ta cũng không thành vấn đề.","La Nạp Đức lên tiếng.","Lôi Nặc trực tiếp lắc đầu.","- Vậy là tốt rồi, chúng ta chạy nhanh xuất phát, mau chóng đến Tử Vong Mê Cung, căn cứ kinh nghiệm, sau khi tới bên ngoài Tử Vong Mê Cung thì không có linh thú qua lại.","Hách Bá Đặc nghiêm túc nói.","Hách Bá Đặc, Đái Mỗ Lặc cầm đầu, Lôi Nặc cùng La Nạp Đức bọc hậu, những người khác ở chính giữa, đoàn người cứ vậy tiến vào khu khói độc màu hồng phấn, hướng Tử Vong Mê Cung bay đi.","......","Sâu không biết bao nhiêu trong Vân Vụ chiểu trạch, tại một sơn động vô danh, trong không gian đen kịt đột nhiên mở ra một đôi đồng tử màu vàng.","- Mấy chục con ruồi lục giai bị đánh lui nhanh như vậy.....","Môt thanh âm lanh lảnh như kim loại vang lên:","- A..., lúc này đây có hơn mười tiểu gia hỏa thất giai, xem ra sau khi bảo tàng của chủ nhân từ lần trước bị người phát hiện đã gây chú ý. Không biết trong đây có người hữu duyên như chủ nhân nói?","- Ừ, dựa theo chủ nhân phân phó, căn cứ thực lực của bọn hắn, dọc theo con đường này vẫn cứ làm ra một điểm trở ngại.","Trong sơn động, cự nhãn màu vàng khép lại, sơn động lại lâm vào một mảnh đen kịt."]