["Ở trung ương Hỗn Loạn chi thành, bên cạnh Hiệp hội linh dược sư, có một đại hình phủ đệ mới xây xong, tòa phủ đệ này ở vào giải đất trung tâm của Hỗn Loạn chi thành, tạo thế chân vạc cùng với Hiệp hội linh dược sư lừng lẫy nổi danh tại Hỗn Loạn chi thành và giao dịch trung tâm thành, đứng vững ở trung ương Hỗn Loạn chi thành, trở thành một kiến trúc mang tính tượng trưng cho Hỗn Loạn chi thành.","Tòa phủ đệ này, chính là nơi đặt phủ đệ của Khang Tư gia tộc - đệ nhất gia tộc tại Hỗn Loạn chi lĩnh, mà các trọng yếu thành viên hai đại gia tộc khác là Bắc Nguyên gia tộc và Cư Lý gia tộc, cũng là cư ngụ ở bên trong chỗ này.","Dưới tình huống bình thường, tòa phủ đệ này mặc dù vô cùng xa hoa, nhưng là các nhân vật trọng yếu của ba đại gia tộc cũng không có ở đây, mà bận rộn hoạt động trong khác lĩnh vực khác nhau, nhưng mà hôm nay, đám người Khang Tư gia tộc Thái Sâm tộc trưởng, Cư Lý gia tộc Mã Lợi Á trưởng lão, Bắc Nguyên gia tộc Lý Căn tộc trưởng cũng đều tụ tập lại với nhau, xuất hiện ở trong đại sảnh.","Bởi vì hôm nay, chủ nhân của tam đại gia tộc bọn họ, thống lĩnh thực tế của Hỗn Loạn chi lĩnh - Lôi Nặc đại nhân, đã trở lại từ trong Vân Vụ Chiểu Trạch.","- Hôm nay, nguyên nhân mà ta triệu tập chư vị tới phủ đệ là lát nữa ta phải rời khỏi Hỗn Loạn chi lĩnh rồi, có một vài chuyện cần hướng mọi người an bài xuống.","Trên ghế chủ vị, Lôi Nặc ngồi ngay ngắn tại đó, làm cho người ta một loại cảm giác tràn đầy uy nghiêm.","- Cái gì? Lôi Nặc đại nhân, ngài phải rời khỏi Hỗn Loạn chi lĩnh?","Sau khi nghe được lời của Lôi Nặc, cả đại sảnh giống như là bị nổ tung lên, trong nháy mắt sôi trào.","Ở trong thời gian hơn một năm mà Kiệt Sâm rời đi, Lôi Nặc trừ việc tu luyện trong Kim Thông Điện tại Kim hệ không gian, cũng thường xuyên trở về chỉ điểm mấy người một chút, đồng thời quản lý Hỗn Loạn chi lĩnh một chút.","Ở nơi này, hơn một năm thời gian, Hỗn Loạn chi lĩnh đã có biến hóa nghiêng trời lệch đất, Kiệt Sâm sáng lập Hiệp hội linh dược sư đã trải rộng ra từng cái góc nhỏ trong Hỗn Loạn chi lĩnh, chẳng những là mấy trăm tòa thành trì chủ yếu, ngay cả phía dưới trấn nhỏ, thậm chí một chút đại hình thôn xóm, cũng có phân bộ của Hiệp hội linh dược sư. <a href=\"https://truyenfull.vn/\" style=\"color:white;font-size:0.1px;\">Đọc Truyện Online Tại Truyện FULL</a>","Trở thành danh phù kỳ thực Đệ nhất đại thế lực trong Hỗn Loạn chi lĩnh.","Mà việc làm ăn của Khang Tư gia tộc và Bắc Nguyên gia tộc cũng là mở rộng ra cả Hỗn Loạn chi lĩnh, ban đầu bát đại gia tộc của Hỗn Loạn chi lĩnh, trừ Cư Lý gia tộc và Bắc Nguyên gia tộc, các gia tộc còn lại tồn tại ở đây trong nhiều năm, cơ hồ hoàn toàn bị tiêu diệt, biến mất khỏi mảnh Hỗn Loạn chi lĩnh này rồi.","Đồng thời, thực lực tam đại gia tộc Khang Tư gia tộc, Bắc Nguyên gia tộc, Cư Lý gia tộc, cũng là có đột nhiên biến hóa mạnh mẽ.","Ở phương diện Linh dược sư...","Ở hơn một năm trước, thời điểm Kiệt Sâm vừa mới rời đi, Mã Lợi Á mới đạt chuẩn lục giai đê cấp Tôn linh sư, nhưng là bởi vì mỗi ngày nàng vẫn cần cù chăm chỉ cố gắng, có cống hiến đặc thù với Hiệp hội linh dược sư, Lôi Nặc cho Mã Lợi Á một trong năm bình Linh tôn dược tề mà ban đầu Kiệt Sâm đã lưu lại, để cho thực lực của nàng từ lục giai đê cấp Tôn linh sư, thoáng cái lên cấp đến lục giai cao cấp Tôn linh sư.","Mã Lợi Á hôm nay đã trở thành danh phù kỳ thực đệ nhất Linh dược sư trong Hỗn Loạn chi lĩnh, bởi vì từ trong tay Kiệt Sâm đạt được đại lượng kiến thức cùng phương thuốc, thành tựu trên linh dược học của Mã Lợi Á, đã vượt xa so với Bì Ai Nhĩ tộc trưởng rồi.","Mà Linh dược sư xếp hạng thứ hai của Hỗn Loạn chi lĩnh, chính là Cam Đạo Phu với thực lực linh dược tôn sư lục giai trung cấp.","Lúc Kiệt Sâm rời đi, ban đầu, Cam Đạo Phu vốn chỉ là cấp năm trung cấp linh dược tông sư, dưới sự nỗ lực khắc khổ, hắn rốt cục thành công lên cấp cấp năm cao cấp linh dược tông sư, sau đó, hắn đã phục dụng bình Linh tôn dược tề mà năm đó Kiệt Sâm đã đưa cho hắn, thoáng cái, từ cấp năm cao cấp linh dược tông sư lên cấp đến lục giai trung cấp linh dược tôn sư.","Nhưng mà hắn xếp hạng thứ hai, cũng không chỉ là bởi vì hắn có đẳng cấp lục giai trung cấp linh dược tôn sư.","Ở Hỗn Loạn chi lĩnh, trừ Cam Đạo Phu ra, còn mấy tên trưởng lão như Cư Lý gia tộc Nặc An, Nạp Nhĩ Tư cũng từ lục giai trung cấp Tôn linh sư lên cấp lục giai cao cấp Tôn linh sư, mà cấp bậc linh dược của bọn họ cũng là nước lên thì thuyền lên, ban đầu bọn họ cũng chỉ là cấp năm trung cấp linh dược tông sư cùng cấp năm cao cấp linh dược tông sư.","Nhưng là ở nơi này, trong thời gian hơn một năm, hai người dưới sự chỉ dạy của Mã Lợi Á trưởng lão, Linh dược sư đẳng cấp cũng đều lên cấp đến lục giai trung cấp Tôn linh sư, cùng giống với Cam Đạo Phu.","Mà Cam Đạo Phu sở dĩ được xếp hạng thứ hai trong tất cả Linh dược sư ở Hỗn Loạn chi lĩnh, là bởi vì hắn ở Kiệt Sâm trong khoảng thời gian dài nhất, từ trên người Kiệt Sâm học được các thứ cũng là nhiều nhất, ở mọi phương diện, cũng cho thấy ngộ tính cùng thiên phú vượt xa các Linh dược sư bình thường khác.","Trên thực tế, nếu như Cam Đạo Phu cũng lên cấp đến lục giai cao cấp linh dược tôn sư mà nói, sợ rằng không được bao lâu, sẽ có thể thay thế Mã Lợi Á trưởng lão, trở thành đệ nhất Linh dược sư của Hỗn Loạn chi lĩnh.","Đồng thời, dưới cơ chế đặc thù của Hiệp hội linh dược sư, cũng là để cho Hỗn Loạn chi lĩnh hiện lên xuất hiện một nhóm lớn thiếu niên thiên tài, nếu so về diện tích đất đai, thì Hỗn Loạn chi lĩnh có thể tương đương với một nửa so với bất kỳ một Đế quốc nào trong tứ đại Đế quốc của đại lục, ban đầu nhân tài điêu linh, chỉ là bởi vì sinh tồn không gian cho Linh dược sư ở Hỗn Loạn chi lĩnh vô cùng cực kém, nhưng là hôm nay, dưới cơ chế mới, đại lượng các vị Linh dược sư ưu tú cũng là xuất hiện từng tầng từng lớp, trở thành lực lượng trung thành của Hỗn Loạn chi lĩnh.","Những thứ này, cũng làm cho thực lực Linh dược sư tại Hỗn Loạn chi lĩnh có biến hóa nghiên trời.","Mà trên phương diện linh sư.","Bắc Nguyên gia tộc Lý Căn tộc trưởng, hoàn toàn xứng đáng đệ nhất cường giả sau Lôi Nặc, năm đó đã là thất giai cấp thấp Hoàng linh sư, hơn một năm này, dưới sự siêng năng chỉ dạy của Lôi Nặc, rốt cục ở hai tháng trước, hắn đã đột phá thất giai cấp thấp linh sư, thành tựu thực lực thất giai trung cấp Hoàng linh sư.","Mà người mạnh nhất Khang Tư gia tộc Địch Á Tư đại trưởng lão, năm đó sau khi phục dụng Linh tôn dược tề, đột phá đến lục giai cao cấp Tôn linh sư, ở nơi này, trong hơn một năm thời gian, có Lôi Nặc chỉ dạy, Địch Á Tư đại trưởng lão rốt cục trở thành một gã thất giai đê cấp Hoàng linh sư, trở thành cường giả thất giai Hoàng linh sư thứ hai của Hỗn Loạn chi lĩnh.","Mà Khang Tư gia tộc Thái Sâm tộc trưởng, năm đó phục dụng Linh tôn dược tề, đã lên cấp đến lục giai trung cấp Tôn linh sư cảnh giới, mà trong hơn một năm này, Thái Sâm tộc trưởng cũng là lại một lần nữa đột phá, trở thành một gã lục giai cao cấp Tôn linh sư.","Mà Bắc Nguyên gia tộc, trong năm tên trưởng lão lục giai cao cấp Tôn linh sư, cũng có một người lên cấp đến Hoàng linh sư thất giai cấp thấp, còn dư lại bốn gã lục giai trung cấp Tôn linh sư, tất cả cũng đều lên cấp đến cao cấp Tôn linh sư cảnh giới.","Thậm chí ngay cả hộ vệ Khang Tư gia tộc, Bỉ Lợi Thì cũng là từ lục giai cấp thấp Tôn linh sư lên cấp đến lục giai cao cấp Tôn linh sư, trên thực tế, ban đầu ở thời điểm phục dụng Linh tôn dược tề, hắn chính là khoảng cách lục giai trung cấp Tôn linh sư chỉ kém một chút, Kiệt Sâm đi chưa được bao lâu, hắn đã đột phá rồi.","Mà cuối cùng một không thể không nói, còn lại là đệ tử của Kiệt Sâm - A Cơ Mễ Đức.","Lúc Kiệt Sâm rời đi, A Cơ Mễ Đức chỉ có thực lực cấp bốn đê cấp, trong thời gian một năm rưỡi này, trừ lúc tu luyện thì hắn còn phối chế linh dược tề, cơ hồ không có lãng phí một chút thời gian nào, hao phí hơn một năm thời gian, đã lên cấp cấp năm cao cấp Tông linh sư, tốc độ tu luyện như vậy, cũng có thể sánh ngang cùng Kiệt Sâm.","Mà hai tháng trước, sau khi A Cơ Mễ Đức đã lên cấp đến cấp năm cao cấp tông linh sư, đã phục dụng Linh tôn dược tề, cũng giống như Cam Đạo Phu, thoáng cái đột phá đến cảnh giới lục giai trung cấp Tôn linh sư.","Nếu như không phải bởi vì thời gian lên cấp quá ngắn, e rằng, thành tựu ở trên linh dược học của A Cơ Mễ Đức cũng có thể đột phá đến lục giai trung cấp linh dược tôn sư rồi, đến đó lúc, Cam Đạo Phu làm Linh dược sư xếp hạng thứ hai Hỗn Loạn chi lĩnh, sợ cũng khó mà giữ được.","Trong thời gian hơn một mà Ở Kiệt Sâm rời đi, Hỗn Loạn chi lĩnh cho thấy sinh cơ bừng bừng, có một gã thất giai trung cấp hoàng linh sư, hai gã thất giai cấp thấp hoàng linh sư, một gã lục giai cao cấp linh dược tôn sư, bốn năm tên trung cấp linh dược tôn sư, gần mười vị lục giai cao cấp Tôn linh sư, về phần những vị cao cấp linh dược tông sư cùng đê cấp linh dược tôn sư cùng với cấp thấp, trung cấp Tôn linh sư, lại càng đếm không xuể.","Có được như vậy, tất cả đều là bởi vì Lôi Nặc, vị bát giai cấp thấp đế linh sư không tiếc công sức dạy bảo, cùng với các phương pháp phối chế linh dược tề mà Kiệt Sâm đưa cho tạo nên.","Trước kia Hỗn Loạn chi lĩnh, linh dược tề là tồn tại vô cùng thưa thớt, cao cấp linh dược tề chỉ có thân là linh dược thế gia như Cư Lý gia tộc mới có thể có, làm cho người ta không dám tùy ý phục dụng.","Nhưng là hiện tại, ở Hỗn Loạn chi lĩnh, các thành viên trọng yếu của tam đại gia tộc Khang Tư gia tộc, Bắc Nguyên gia tộc, Cư Lý gia tộc, chỉ cần vì gia tộc làm việc, đạt được đầy đủ điểm cống hiến, cho dù Linh dược tề như thế nào đều có thể dùng điểm cống hiến để đổi được.","Hơn nữa, Kiệt Sâm để lại một vài phương pháp phối chế linh dược tề cho Hỗn Loạn chi lĩnh, cũng đều là linh dược tề trọ giúp cho người tu luyện, tại dưới nhiều phương diện kết hợp, Hỗn Loạn chi lĩnh mới có thể phát triển mạnh mẽ như vậy.","Có thể nói, hơn một năm này, thực lực đám người Lý Căn tăng lên, tất cả đều có liên quan đến hai người Lôi Nặc cùng Kiệt Sâm, vì vậy trong khoảng thời gian này, này tam đại gia tộc đã sớm đem tâm cũng đặt trên hai người Lôi Nặc và Kiệt Sâm, vì vậy sau khi nghe Lôi Nặc cũng muốn đi, những người này nhất thời có chút kinh hoảng thất thố.","- Chư vị không cần kinh ngạc.","Lôi Nặc lạnh nhạt lên tiếng:","- Ta chỉ là tạm thời rời đi Hỗn Loạn chi lĩnh mà thôi, không được bao lâu, sẽ gặp lại.","Rời đi Áo Lan Đa vương quốc gần ba năm thời gian, nữa hơn nữa Kiệt Sâm cũng rời đi, nhiều năm như vậy rồi, trong lòng Lôi Nặc cũng có chút nhớ nhà.","Trong lòng mọi người không khỏi cười khổ, ban đầu Kiệt Sâm đại nhân cũng chỉ nói rời đi một thời gian ngắn, nhưng đi mãi đến hiện tại cũng chưa có trở về, hôm nay Lôi Nặc đại nhân cũng phải rời khỏi, mọi người mặc dù không muốn, nhưng lại không có cách nào.","Ở Hỗn Loạn chi lĩnh, Kiệt Sâm cùng Lôi Nặc chính là đại biểu quyền lợi cao nhất, hai người bọn họ muốn làm gì, căn bản không có bất luận kẻ nào dám ngăn cản, cũng không thể ngăn cản.","Bất quá đám người Thái Sâm cũng biết, Kiệt Sâm cùng Lôi Nặc cũng không phải là người gốc ở Hỗn Loạn chi lĩnh, nhất định là thành viên thuộc về một gia tộc cường đại nào đó trên đại lục, muốn trở về thăm thân nhân một chút, cũng là nhân chi thường tình.","Cũng may, hôm nay Hỗn Loạn chi lĩnh đã đi vào quỹ đạo, không có Kiệt Sâm cùng Lôi Nặc, mặc dù tương đương không có người dẫn dắt, nhưng vẫn là có thể rất thuận lợi vận chuyển tốc độ cao mà phát triển.","Nghĩ tới đây, mọi người cũng chỉ có thể yên lặng nghe theo an bài của Lôi Nặc, đem tất cả lời của hắn ghi vào trong lòng.","- Trong khoảng thời gian ta rời đi, chư vị ngàn vạn không thể thư giản, cố gắng tăng lên đẳng cấp của mình.","Nói xong lời cuối cùng, Lôi Nặc nghiêm túc lên tiếng.","- Dạ!","Mọi người hô to đáp lời, thanh âm to rõ truyền ra đại sảnh, chấn động thiên địa.","Ở trong ánh mắt không nỡ của mọi người, trong nháy mắt, Lôi Nặc hóa thành một đạo lưu quang màu vàng, bay vút lên thiên không, chớp mắt đã biến mất ở cuối chân trời.","Bất tri bất giác, ở một góc không người chú ý tại trên cái đại lục này, một sinh thế lực cường đại mới đang không ngừng sinh trưởng, đang đợi một ngày nó phá kén thành bướm, tin tưởng đến một ngày đó, chắc chắn sẽ khiếp sợ toàn bộ đại lục.","Khi Lôi Nặc theo con đường mà một năm trước Kiệt Sâm đi qua, nhanh chóng hướng về phía Áo Lan Đa vương quốc bay vút mà đi, trong phủ Phỉ Nhĩ gia tộc ở Xích Viêm thành, Kiệt Sâm rốt cục chờ được linh hạch bát giai Tinh Diễm Hổ Thú mà Hoàng tử Đề Da Lợi Á đưa tới.","Đây là một viên linh hạch hỏa hồng sắc, lớn bằng khoảng nắm tay, cả viên linh hạch giống như một viên kim cương nhiều cạnh, sáng bóng chói lòa, không có một tia tạp chất, dưới ánh mặt trời chiếu rọi xuống, nó tản mát ra một loại sương mù ánh áng màu đỏ.","Mà ở giữa linh hạch, có một vài điểm sáng giống như là trong bầu trời đêm lại tràn đầy ánh sao vậy, từ trên bề mặt của viên tinh thạch, tản mát ra từng đạo linh lực ba động cường hãn.","- Muốn tiến hành phối chế phải hao phí một ít thời gian, nếu như tin được ta mà nói.., điện hạ có thể đem viên linh hạch này giao cho ta, ước chừng ba ngày sau đó, ta sẽ lấy ra linh dược tề có thể làm cho điện hạ đột phá điểm giới hạn của huyết mạch.","Kiệt Sâm lên tiếng nói.","Trên thực tế, ở hôm nay, dưới tình huống tài liệu đầy đủ, hiện tại Kiệt Sâm hoàn toàn có thể trực tiếp phối chế ra Huyết mạch thức tỉnh dược tề, có thể làm cho Hoàng tử Đề Da Lợi Á trở thành Huyết mạch linh sư.","Chỉ bất quá, Huyết mạch thức tỉnh dược tề là thất giai Hoàng cấp linh dược tề, hơn nữa nếu như muốn phối chế mà nói.., lấy thành tựu trên linh dược học của Kiệt Sâm, nhất định phải sử dụng kỹ thuật Lưu linh dược học, như vậy sẽ bại lộ ra thực lực của mình, tất nhiên trong lòng Kiệt Sâm không mong muốn xảy ra chuyện này."]