["Cơ bắp nát bấy, kinh mạch đứt đoạn những đau đớn ấy Kiệt Sâm ta đều đã nếm trải qua, chút đau đớn này đối với ta có là gì!","Keng một tiếng, trường kiếm đẫm máu bị Kiệt Sâm rút cả ra ngoài, rơi xuống đất, một tia máu tươi rỉ ra từ miệng vết thương bắn ra ngoài mà Kiệt Sâm chẳng hề quan tâm.","Khoảng khắc Kiệt Sâm sắp bị lợi kiếm của Bác Khắc đâm trúng, có dùng tay phải điều chỉnh vị trí bị đâm, tránh không tổn thương bộ vị khí quan trọng yếu, đem lợi kiếm kẹt giữa hai xương sườn, hơn nữa còn dùng cơ bắp cứng như sắt của mình kẹp chặt lưỡi kiếm, khiến Bác Khắc không thể rút ra.","Sinh tử một đường, sinh mệnh cầu trong nguy hiểm, Kiệt Sâm dùng thân thể máu thịt của mình làm mồi câu, đả thương Bác Khắc thân là trung cấp linh đồ.","- Các ngươi còn ai muốn lên, thì lên đi!","Kiệt Sâm nhìn ba người Đặc Lặc Y, thần sắc bình thản lạnh lùng nói, ánh mắt như hai lưỡi dao nhọn, chỉ vào ba người Đặc Lặc Y.","- Đúng là một hảo hán tử.","Thấy Kiệt Sâm kiêu mãnh như vậy, Mại Khắc bên cạnh không khỏi lên tiếng cảm thán.","Ở thế giới thực lực vi tôn này, thân là linh sư họ tôn kính nhất chính là những kẻ dũng mãnh không hề biết sợ, Kiệt Sâm tuổi còn nhỏ mà tính cách đã cương nghị như vậy, thực sự đã làm chấn động tất cả mọi người.","- Đáng chết, bảo hai người các ngươi bắt một Linh lực cấp bẩy mà cũng không bắt được, phế vật, các ngươi đều là đám phế vật.","Khải Đặc cũng bị cử động của Kiệt Sâm làm cho chấn động, lập tức chửi ầm lên.","Thiếu niên kia mới chỉ có Linh lực cấp bẩy? Nghe Khải Đặc nói, những người xung quanh bắt đầu nhao nhao nghị luận, ánh mắt nhìn Kiệt Sâm, tất cả đều là bội phục.","- Bắt tiểu tử đó cho ta, hai người các ngươi cùng lên!","Đặc Lặc Y nhíu mày, nói với hai hộ vệ bên cạnh.","Hai hộ vệ của Đặc Lặc Y, một là Linh đồ Trung cấp, người còn lại là Linh đồ cao cấp, bất cứ ai đối phó với Linh lực cấp bẩy đều dễ như trở bàn tay, nhưng lúc nãy nhìn thấy Kiệt Sâm quỷ dị đánh bại hai Linh đồ Trung cấp, Đặc Lặc Y cũng không khỏi không cẩn thận.","- Vâng, thiếu gia.","Hai hộ vệ sau khi nhận được mệnh lệnh lập tức tiến lên một bước, sau đó quay sang nhìn nhau, cũng không nói gì, trường kiếm trong tay không ngừng run rẩy, bao vây xung quanh Kiệt Sâm.","Phốc, phốc, phốc...","Xùy, xùy, xùy...","Trước sự tấn công của một Linh đồ Trung cấp, một Linh đồ cao cấp, thân ảnh Kiệt Sâm khó khăn tránh né kiếm quang, nhưng vẫn bị đánh trúng liên tục, từng tia máu tươi phiêu tán trong không trung, cả người Kiệt Sâm vô cùng thảm hại, quần áo tả tơi, ánh mắt thì kiên nghị chưa từng có.","- Bắt hắn lại cho ta, đừng làm chết.","Thấy Kiệt Sâm toàn thân đẫm máu, Đặc Lặc Y nhíu mày lên tiếng.","- Vâng, thiếu gia.","Hai hộ vệ quay sang nhìn nhau, đồng thời thu hồi trường kiếm trong tay, là người trong cuộc chúng biết Kiệt Sâm trước sau trúng của mình bao nhiêu kiếm, người thường bị thương như vậy, sớm đã ngã lăn ra đất, nhưng Kiệt Sâm kia vẫn đứng vững, khiến hai hộ vệ trong lòng không khỏi sinh ra một tia bội phục.","Nhưng mệnh lệnh của thiếu gia chúng đương nhiên không dám cãi lời, biết tiếp tục làm vậy Kiệt Sâm sẽ vì vết thương chảy máu quá nhiều mà chết, lập tức thu hồi trường kiếm, vô cùng cẩn thận, phối hợp với nhau cùng tiến lên.","Cho dù Kiệt Sâm đã bị thương nặng, nhưng hai người bọn chúng vẫn phải nâng cao tinh thần, kết cục của hai hộ vệ trước, hai người bọn chúng không muốn nếm thử.","Bành bành bành...","Những tiếng đấm đá ẩu đả liên tục vang lên trong tràng, Kiệt Sâm bị kẹp giữa hai người, khóe miệng không ngừng rỉ máu, vạt áo trên người sớm đã bị máu tươi nhuộm đỏ, vẫn nghiến chặt răng, từ đầu đến cuối không hề ngã xuống, thỉnh thoảng lại phát ra một trận phản kích.","- Chân hán tử, chân hán tử...","Trong đám đông không ngừng phát ra những tiếng bàn luận xôn xao, tất cả mọi người đều bị ý chí không chịu khuất phục của Kiệt Sâm làm cho chấn động, một số người thậm chí không kìm được phải quay đầu đi.","Nhưng toàn tràng không một ai dám đứng ra, dù sao đối phương cũng là công tử của Nam tước Cáp Duy trưởng quan Thành vệ quân thành Tháp Lâm và Tử tước Tư Đế Nhĩ thự trưởng kiểm sát thự, kẻ nào bước lên kẻ đó sẽ chết.","- Kiệt Sâm, là ngươi à? Các ngươi làm gì vậy, ai dám bắt nạt huynh đệ Trát Khắc ta!","Đúng lúc này, trong đám người đột nhiên phát ra một tiếng hét lớn, ngay sau đó, một bóng người từ trong đám đông vọt thẳng ra ngoài, bay đến trước mặt Kiệt Sâm, chặn đứng công kích của hai hộ vệ.","Một đại hán thân cao một mét tám mấy đứng trước mặt Kiệt Sâm, nhìn Kiệt Sâm sau lưng toàn thân đẫm máu, trên mặt tràn ngập phẫn nộ.","Hôm nay Trát Khắc đến linh sư công hội chuẩn bị nghiệm chứng đẳng cấp của mình, đột nhiên nghe nói phường thị bên cạnh có người chiến đấu, náo nhiệt lắm nên cũng hào hứng đến xem, ai ngờ đợi hắn chen được vào trong vừa nhìn thấy ngườ bị đánh chính là Kiệt Sâm, lập tức đỏ mắt.","Cho dù Trát Khắc quen biết Kiệt Sâm chưa lâu, nhưng trong lòng tương đối bội phục Kiệt Sâm, sớm đã coi Kiệt Sâm là bạn tốt của mình, hôm nay nhìn thấy Kiệt Sâm bị bắt nạt, đương nhiên không thể khoanh tay đứng nhìn.","- Trát Khắc, là ngươi sao.","Nhìn thấy Trát Khắc, Kiệt Sâm nở một nụ cười tươi tắn, nói:","- Ngươi mau đi đi, ở đây không có việc của ngươi.","Kiệt Sâm biết đối thủ của mình là ai, cho nên không muốn kéo Trát Khắc vào, Trát Khắc nói thế nào cũng chỉ là một kẻ mạo hiểm, đắc tội Khải Đặc và Đặc Lặc Y, tuyệt đối không có kết cục tốt.","- Hừ, ngươi nói gì vậy, chúng ta là huynh đệ, việc của Kiệt Sâm ngươi, chính là việc của Trát Khắc ta.","Nghe Kiệt Sâm nói vậy, Trát Khắc không khỏi có chút phẫn nộ.","Kiệt Sâm không khỏi cười khổ một tiếng, người như Trát Khắc, trong lòng đã nhận định chuyện gì, tuyệt đối bất chấp tất cả quán triệt nó.","- Ngươi là ai?","Đặc Lặc Y thấy Trát Khắc đột nhiên xuất hiện, nhíu mày nói:","- Ở đây không có việc của ngươi, mau cút đi cho ta, nếu không sẽ xử lý cả hai.","- Trát Khắc, thành viên đội mạo hiểm Lưỡi Dao Sắc, các ngươi cứ việc vào đây.","Trên mặt Trát Khắc lộ ra một nụ cười tàn nhẫn, mặc kệ bọn Đặc Lặc Y có định buông tha cho hắn hay không, Trát Khắc cũng không chuẩn bị buông tha cho chúng, bắt nạt huỵnh đệ ta, Trát Khắc ta tuyệt đối không tha thứ.","- Hắn chính là Trát Khắc, trước đây nghe nói hắn cực kì phóng khoáng, quả nhiên hảo hán tử.","- Đội dong binh Lưỡi dao sắc, đội trưởng Lâm Nham hình như là một Thiên linh sư.","- Thiên linh sư, thật hay giả vậy? Vậy trong Thành Tháp Lâm này chắc phải tiếng tăm hiển hách lắm.","- Hừ, sao có thể là giả được, đội mạo hiểm Lưỡi Dao Sắc là một trong ba đội mạo hiểm sơ hữu danh hiệu đội mạo hiểm ba sao của Thành Tháp Lâm, thực lực rất mạnh.","...","Nhìn thấy Trát Khắc đi ra, những người lúc nãy cảm thấy bất bình thay cho Kiệt Sâm nhao nhao nghị luận.","Rống!","Hai hộ vệ kia rút vũ khí, thần sắc phòng bị lùi về trước mặt Đặc Lặc Y, Trát Khắc quát lên một tiếng lớn, đưa tay rút cự kiếm sau lưng, mang theo hai tiếng phá không vô cùng lớn, gào thét tấn công hai tên kia."]