["- Ha ha, vậy là tốt rồi, vậy là tốt rồi, ta đã nói nha, người có thực lực như Kiệt Sâm đại sư, làm sao có thể bị đuổi học đâu, hắn kỳ thật chỉ là ẩn giấu thực lực mà thôi, Khắc Lai Nhân thấy không, làm người phải học tập giống như Kiệt Sâm đại sư, ngàn vạn lần không thể quá mức rêu rao, đại sư Kiệt Sâm nói có phải hay không đây?","Nhìn thấy thần tình tươi cười của Bỉ Tư Pháp Mỗ, giờ khắc này trong lòng Khắc Lai Nhân có cỗ xúc động muốn đi chết cho xong, rất dọa người, đây quả thật là rất dọa người!","- À này Kiệt Sâm đại sư, lúc nãy ngươi nói trong Cuồng Ma huyết dịch có cuồng bạo nhân tử, vậy có biện pháp gì…tốt hơn để giải quyết vấn đề này hay không?","Bỉ Tư Pháp Mỗ cười nịnh, hướng Kiệt Sâm hỏi thăm.","- Việc này sao, có thì có, bất quá có điểm khó khăn, tỷ như chúng ta có thể sử dụng…","Coi thường Khắc Lai Nhân đang đứng một bên, Kiệt Sâm cùng Bỉ Tư Pháp Mỗ thật giống như hai lão hữu đã lâu không gặp mặt, hồn nhiên thảo luận không ngừng.","Ở trước mặt Kiệt Sâm, Bỉ Tư Pháp Mỗ đã hoàn toàn quên mất hắn chỉ là một thiếu niên mới mười bảy tuổi, cũng không xem hắn là học viên của mình, mà đem hắn trở thành một vị đại sư cùng mình nghiên cứu về tễ thuốc, thậm chí còn là lão sư có thể chỉ điểm thêm tri thức cho mình.","Khắc Lai Nhân đứng một bên, nghe xong một lát, cho dù với trình độ về Linh Dược học như nàng nhưng đã hoàn toàn không theo kịp lối suy nghĩ của hai người trước mặt.","Hôm nay nàng đem Kiệt Sâm tới đây chỉ là tò mò về thủ pháp phối chế hôm qua của Kiệt Sâm, muốn cho đạo sư của mình nhìn qua một lần, nếu như có thể để đạo sư của mình chỉ điểm Kiệt Sâm một chút, nhưng kết quả phát triển hoàn toàn vượt ngoài dự liệu của Khắc Lai Nhân.","Nhìn Bỉ Tư Pháp Mỗ đang lắng nghe giảng giải của Kiệt Sâm, trong lòng nàng có chút nghi hoặc, đây thực sự là lão sư của nàng sao?","Khắc Lai Nhân hoàn toàn không biết chính là thiên phú của Bỉ Tư Pháp Mỗ trong Linh Dược học kỳ thật không cao, mà sở dĩ hắn có thể đạt tới cấp bậc Linh Dược thiên sư trung cấp tứ giai là có quan hệ thật lớn tới tính cách khiêm tốn của hắn cùng không chấp nhất tới thân phận của người hắn tiếp xúc.","Loại tính cách này của hắn đã chú định hắn trở thành một Linh Dược sư không hề tầm thường, mà sự tiến bộ của hắn trong Linh Dược học cũng tuyệt đối không chỉ dừng ở cấp bậc hiện tại.","Khi Kiệt Sâm đi ra khỏi phòng viện trưởng học viện, cả học viện đã bao phủ trong bóng đêm, trong mông lung con đường lát đá trong học viện sáng ngời lên ma pháp đăng dọc hai bên đường, làm cho người ta có loại cảm giác mê ly mộng ảo.","Sờ sờ vào bụng ăn quá no của mình, nhìn Bỉ Tư Pháp Mỗ tiễn hắn ra tận cửa vẫy vẫy tay, đối mặt với vị viện trưởng tràn đầy nhiệt tình này trong lòng Kiệt Sâm thật sự không chịu nổi.","Lúc chiều, Kiệt Sâm cùng Bỉ Tư Pháp Mỗ cùng nhau tâm tình về dược lý tài liệu và Linh Dược tề tới chạng vạng, thấy sắc trời đã dần tối, Bỉ Tư Pháp Mỗ thật ân cần mời Kiệt Sâm dùng cơm chiều, cũng dặn Khắc Lai Nhân làm một bữa tối thật phong phú.","Sau khi ăn xong cơm tối, Bỉ Tư Pháp Mỗ lưu luyến mời Kiệt Sâm tiếp tục tiến hành nghiên cứu thảo luận, xem điệu bộ của hắn rất có ý tứ tối nay không cần nghỉ ngơi, nếu không phải Kiệt Sâm thoái thác nói buổi tối mình còn việc gấp, chỉ sợ hôm nay vị viện trưởng kia không quấn quýt đòi lưu lại hắn là không bỏ qua.","Trên thực tế khi hai người thảo luận nghiên cứu suốt buổi chiều, Kiệt Sâm chỉ giảng giải đại bộ phận, nhưng từ chỗ Bỉ Tư Pháp Mỗ hắn cũng học được rất nhiều tri thức mà trước kia chưa từng biết đến, có thể nói được ích lợi không nhỏ.","Trên thế giới này nếu so sánh trình độ về kỹ thuật Linh Dược học, vô luận là cổ kim xưa nay, đều không có một người nào, không có ai lợi hại hơn được Kiệt Sâm từng sáng tạo ra kỹ thuật Linh Dược học ở ba ngàn năm sau, mà nếu so sánh về phương diện tri thức tài liệu cùng Linh Dược tề trong Linh Dược học, ở thời đại này cũng không ai so với Kiệt Sâm càng thêm hiểu rõ ràng hơn.","Nhưng nếu cần dùng linh thức tiến hành phối chế Linh Dược tề, thời đại này bất kỳ một Linh Dược sư chính thức nào cũng có thể trở thành lão sư của Kiệt Sâm, ở đời sau khi hắn lợi dụng kỹ thuật Linh Dược học trở thành Linh Dược thánh sư cửu giai, cấp bậc linh thức của hắn cũng chỉ đạt tới Linh Dược cấp năm, ngay cả Linh Dược đồ cũng không thể đạt tới.","Mà kiếp trước chính là bởi vì Kiệt Sâm ở phương diện linh thức thật sự không có thiên phú, bởi vậy về sau cho dù bên người hắn có thật nhiều Linh Dược sư cường đại đi theo, Kiệt Sâm cũng không hề hỏi bọn họ về cách vận dụng linh thức trong lúc phối chế Linh Dược tề.","Vì vậy ở phương diện này, hiện tại có thể nói Kiệt Sâm hoàn toàn trống rỗng, mà ở đời này hắn có được thiên phú linh thức, vì vậy muốn hướng tới người khác học tập tri thức liên quan tới việc dùng linh thức phối chế Linh Dược tề.","Kiệt Sâm đi thẳng về ký túc xá của mình, bạn cùng phòng của hắn Tạp La Đặc vẫn chưa về, bên trong ký túc xá không một bóng người, bên trong đêm tối yên tĩnh có vẻ cực kỳ im lìm.","Ở bên trong học viện Tây Tư Linh Lực, những đệ tử Linh Dược cửu cấp hoặc linh lực cửu cấp như Tạp La Đặc cùng Tiếu Ba hoàn toàn không bị hạn chế tự do, bọn họ chỉ cần mỗi tuần đăng ký một lần trong học viện là xong, nếu như bọn họ có việc gì cần rời khỏi một thời gian, cũng có thể xin phép với học viện, chủ yếu đều được đồng ý.","Mà đệ tử giống như Kiệt Sâm thì không được, bọn họ cần theo lịch dạy học mỗi ngày, hàng ngày đều có chuyện cần làm, hơn nữa cách một đoạn thời gian mỗi khoa còn phải tiến hành kiểm tra đánh giá, có thể nói là tương đối nghiêm khắc.","Sau khi trở về Kiệt Sâm thu xếp một lúc, đổ đầy nước vào trong thùng gỗ. <a href=\"https://truyenfull.vn/\" style=\"color:white;font-size:1px;\">Truyện Sắc Hiệp - http://truyenfull.vn</a>","Ngay lập tức Kiệt Sâu lấy ra trúc thể linh dịch đã phối chế trong phòng thí nghiệm học viện hôm nay, nhẹ nhàng mở nắp bình, một cỗ năng lượng dao động kịch liệt nhất thời từ trong bình truyền ra, tràn ngập cả phòng tắm ký túc xá.","Trong đôi mắt hiện lên một tia chờ mong, tay phải Kiệt Sâm khẽ động, một giọt trúc thể linh dịch màu đỏ từ trong bình tễ thuốc nhỏ xuống bên trong thùng gỗ.","Chỉ sau một lát, nguyên bản thùng gỗ chứa đầy nước trong đã hoàn toàn biến thành màu đỏ.","Đem phần trúc thể linh dịch còn lại cất đi, Kiệt Sâm cởi quần áo, thần sắc thật thản nhiên nhẹ nhàng bước vào ngồi xếp bằng bên trong thùng gỗ, hai tay kết thành một đạo ấn kết ngay bụng, miệng thở ra một hơi thật dài, nhắm lại hai mắt, lục cấp linh lực trong cơ thể trong nháy mắt vận chuyển với tốc độ cao.","Vận hành lục cấp linh lực cũng không phải hấp thu linh lực bên ngoài đem linh lực ngưng tụ bên trong kinh mạch đề cao hàm lượng linh lực tu luyện, mà là đem dòng khí màu trắng nhạt trong kinh mạch chảy ngược về cấp năm mà thôi.","Linh lực cấp sáu dù sao vẫn mạnh mẽ hơn linh lực cấp năm một cấp bậc, khi toàn bộ linh lực cấp sáu tiến vào trong kinh mạch của Kiệt Sâm, hắn nhất thời cảm thấy được bên trong kinh mạch truyền tới một cỗ đau đớn kịch liệt, trong kinh mạch tràn ngập linh lực lục cấp bị áp súc tới cực điểm."]