["Từ rất xa, Kiệt Sâm thấy được Khắc Lao Đức đang cùng một thiếu niên ước chừng hai mươi tuổi nói thầm cái gì đó. Ánh mắt còn thỉnh thoảng đảo qua đây, khóe miệng mang theo nụ cười lạnh.","- Khải Lợi, thấy không, đó chính là Kiệt Sâm, có được nồng độ huyết mạch gia tộc 50% trở lên. <span style=\"font-size:1px;color:white;\">Nguồn truyện: <a href=\"https://truyenfull.vn\" style=\"color:white;\">Truyện FULL</a></span>","Đợi đến lúc đám người Kiệt Sâm đi tới luyện võ trường, Khắc Lao Đức cố ý nói lớn tiếng:","- Lát nữa ngươi sẽ cùng hắn luận võ tại trọng lực tràng, hắn nhỏ hơn ngươi hai tuổi. Thực lực tuy kém nhưng mà tương đối lợi hại, lát nữa phải thỉnh giáo hắn cẩn thận, không được làm mất mặt Gia tộc Thác Đức chúng ta.","- Yên tâm đi gia gia, con nhất định sẽ hảo hảo \" thỉnh giáo \" người ta.","Khải Lợi nhìn Kiệt Sâm, cố ý đem hai chữ thỉnh giáo nhấn mạnh, khóe miệng hắn hiện lên một nụ cười lạnh.","- Lôi Áo tộc trưởng, gấp 10 lần trọng lực tràng đã chuẩn bị xong.","Một quản sự gia tộc đi đến bên người Lôi Áo nói.","Lôi Áo nhìn La Tư Đặc bên cạnh, La Tư Đặc gật gật đầu, tuyên bố:","- Vậy thì bắt đầu a.","Sau khi La Tư Đặc tuyên bố bắt đầu, Khải Lợi nhảy lên hai bước đã bước lên luyện võ trường, sau đó khiêu khích nhìn Kiệt Sâm trong đám người bên dưới.","- Kiệt Sâm!","Lôi Nặc có chút lo lắng nắm chặt tay Kiệt Sâm.","- Yên tâm đi phụ thân.","Kiệt Sâm vỗ vỗ mu bàn tay Lôi Nặc, hắn đi ra phía trước, đình chỉ sử dụng Linh lực bên trong Trọng lực thủ trạc, Kiệt Sâm không có màu mè hoa lá giống Khải Lợi, mà chỉ đi từng bước một chậm rãi bước lên luyện võ trường.","Cảm thụ được áp lực vô hình như có như không truyền tới, cơ hồ phát giác không đến gấp 10 lần trọng lực, Kiệt Sâm không đặt chú ý tới Khải Lợi trước mặt mà đánh giá toàn bộ trọng lực tràng này.","Vẻn vẹn chỉ là xem xét, Kiệt Sâm cũng không khỏi tán thưởng tâm tư Gia tộc Thác Đức tốn hao như thế nào, muốn cho một sân bãi tải thêm trọng lực không gian, phương pháp tốt nhất là thiết kế pháp trận trọng lực điêu khắc trên toàn bộ mặt đất của luyện võ trường. Nhưng nó cũng có một cái khuyết điểm trí mạng chính là thời điểm chiến đấu rất dễ dàng phá hư điêu khắc pháp trận trọng lực trên mặt đất.","Vì thế Gia tộc Thác Đức cũng không có áp dụng phương pháp này, mà là tại bốn góc trên luyện võ tràng phân biệt điêu khắc pháp trận trọng lực, hiệu quả thiết lập hướng vào bên trong tràng, hơn nữa vừa vặn có thể đem toàn bộ luyện võ trường bao trùm, đồng thời bốn cái pháp trận còn trọng điệp ảnh hưởng lẫn nhau.","Điều này đối với người điêu khắc pháp trận mà nói không chỉ đơn giản là ở sân bãi điêu khắc trọng lực, độ khó đề cao không chỉ gấp mười lần, người kiến tạo trọng lực tràng này đúng là một đại sư trận pháp. Bởi vậy cũng nhìn ra được chỗ tổn hao tâm tư của Gia tộc Thác Đức.","- Ồ. Nhìn kìa, tiểu tử này rõ ràng đứng vững trong lực tràng, hiện tại trọng lực tràng đã gấp mười lần rồi mà?","Thấy Kiệt Sâm đứng yên trên luyện võ tràng, đệ tử gia tộc Thác Đức trong đám người dưới đài lập tức truyền đến thanh âm nghị luận sôi nổi, những người này đều nghe được tin tức mà tới xem náo nhiệt.","- Nghe nói tiểu tử kia mới chỉ có mười tám tuổi ah, chẳng lẽ hắn cũng là Linh Sư tam giai? Đúng rồi, tiểu tử kia đến tột cùng là ai vậy?","- Ta cũng không biết rõ lắm, nghe nói là hậu duệ của một đệ tử bị trục xuất khỏi gia tộc, hiện giờ muốn trọng hồi gia tộc đó.","- Hắc, mặc kệ tiểu tử này là ai, chống lại Khải Lợi, tiểu tử này không gặp may rồi.","- Đúng thế, dùng thực lực của Khải Lợi đại ca chỉ sợ chỉ cần mấy chiêu có thể phân ra thắng bại a, thật không có nhiều hứng thú.","- Đó là khẳng định rồi, Khải Lợi đại ca là đệ nhất nhân trong đệ tử đời thứ ba được gia tộc tài bồi trọng điểm, tu luyện Phần Thiên bí quyết, đây chính là tinh giai trung phẩm công pháp, tiểu tử này cho dù có thiên phú, nhưng ở bên ngoài không có gia tộc trợ giúp thì ngay cả so với chúng ta còn kém, nói chi tới Khải Lợi đại ca.","Trong đám người không ít người tại hưng phấn nghị luận, nội dung thảo luận đại đa số đều xoay quanh vấn đề Khải Lợi dùng mấy chiêu có thể đánh bại Kiệt Sâm, sau đó có \"Quyền uy nhân sĩ \" làm ra lời tiên đoán tinh chuẩn nhất, trong vòng nhân sĩ.","Ngoại trừ những đệ tử gia tộc bên ngoài thì các trưởng lão cũng chú ý mật thiết tình huống bên trên đài, Lôi Áo cùng Lôi Nặc là vô cùng khẩn trương đài, mà Khắc Lao Đức cùng một đám người thì mặt mũi tràn đầy tươi cười.","...","- Xem ra cũng không tệ lắm, không nghĩ tới là ngươi còn có thể đứng được. Cảm giác thế nào, dưới tình huống gấp 10 lần trọng lực bình thường, bản thân ta muốn nhìn xem, ngươi chịu được bao lâu đây?","Chứng kiến Kiệt Sâm vừa lên tràng cũng không quan tâm tới mình, chỉ lo nhìn chung quanh, Khải Lợi giống như cười mà không phải cười nói.","Trong suy nghĩ của Khải Lợi, hiện tại Kiệt Sâm chỉ ra vẻ nhẹ nhõm, Linh Sư đê cấp bình thường có khả năng thừa nhận trọng lực gấp 10 lần, cho dù là chính hắn một Linh Sư cao cấp, dưới trọng lực này cũng cảm thấy trói buộc thật lớn. Mà cái tên Kiệt Sâm trước mặt này chỉ sợ phải dùng Linh lực toàn thân dùng để chống cự trọng lực. Nói không chừng hắn hiện tại, trong cơ thể căn bản ngay cả một tia Linh lực cũng không thể điều động rồi.","- Như thế nào là như thế nào? Chẳng qua là gấp 10 lần trọng lực, đối với ta, căn bản không có bất luận cảm giác gì.","Kiệt Sâm này mới chú ý tới Khải Lợi trước mặt, vẻ mặt hắn vẫn thản nhiên nói.","- Ít gạt người đi, ta biết rõ ngươi chỉ đang phô trương thanh thế mà thôi.","Khải Lợi cười lạnh nói.","- Phải phô trương thanh thế hay là không, cứ thử không phải sẽ biết sao?","- Vậy thì tốt, để cho ta thưởng thức cái không có cảm giác của ngươi như thế nào.","Khải Lợi cười độc ác, Linh lực trong cơ thể theo thời gian bắt đầu sôi trào, một tia hồng sắc quang mang nhạt từ bên ngoài thân thể Khải Lợi bộc phát, hai nắm đấm trở nên đỏ bừng.","- Viêm quyền!","Khải Lợi quát lớn một tiếng, cả người hướng phía Kiệt Sâm vọt tới, nắm tay phải mang theo năng lượng ẩn chứa nhiệt kình hung hăng đánh vào má trái của Kiệt Sâm.","Hô!","Căn bản không cần hao tâm tốn sức, Kiệt Sâm nhẹ nhàng ngửa ra sau, liền nhẹ nhõm tránh khỏi công kích của Khải Lợi. Dưới trọng lực mười lần, giờ phút này tốc độ của Khải Lợi tương đương với một kẻ Linh đồ, căn bản đối với Kiệt Sâm không tạo được uy hiếp.","- Hả?","Cảm nhận được một quyền của mình đánh hụt, Khải Lợi hơi sững sờ, bất quá rất nhanh hắn từ ngây người phục hồi tinh thần lại, trong miệng gầm lên giận dữ, hai nắm đấm lập tức như là cuồng phong bão táp đánh úp Kiệt Sâm.","Ah! Ah! Ah! Ah! Ah. . .","Khải Lợi rống to, hai nắm đấm quán chú Linh lực của Phần Thiên bí quyết thoáng chốc hóa thành một màu đỏ như lửa, sau đó bao trùm cả người Kiệt Sâm vào bên trong, Linh lực tam giai cao cấp mạnh mẽ phát ra, thanh thế làm cho người ta sợ hãi.","- Này. . . Đây là Hỏa Thiêu Vân Quyền của Khải Lợi, tiểu tử kia gặp xui rồi.","Trong đám người trong đám người lập tức phát ra một tiếng thét kinh hãi, cơ hồ tất cả mọi người đều có dự cảm, sau một khắc khi quyền ảnh màu đỏ kết thúc, thiếu niên kia sẽ bay ra ngoài, toàn thân cháy đen, ngã xuống mặt đất không dậy nổi.","Nhưng mà để cho tất cả mọi người mở rộng tầm mắt chính là, hai đấm của Khải Lợi biến ảo thành ráng đỏ từ yếu thành mạng cuối cùng biến mất, Kiệt Sâm không có từ đó ngã bay ra ngoài, sau khi ảo ảnh biến mất, Kiệt Sâm vẫn khí định thần nhàn đứng ở trước mặt Khải Lợi, ngay cả vị trí dưới chân cũng không thay đổi.","- Đây là chuyện gì xảy ra?","Trong lòng tất cả mọi người đều toát ra một tia nghi hoặc, sau một khắc một chuyện khó tin xảy ra khiến cho ai cũng phải rung động.","Kiệt Sâm đứng ở đó một mực vẫn không nhúc nhích, sau khi công kích của Khải Lợi dừng lại thì đột nhiên bay lên đá một cước, Khải Lợi được xưng đệ nhất nhân gia tộc Tam đại đệ tử, thực lực đạt đến Linh Sư cao cấp căn bản ngay cả phản ứng cũng không kịp, liền trực tiếp bị một cước đạp bay ra ngoài.","Dưới mười lần trọng lực, cả người Khải Lợi bị đá bay ra ngoài mười thước, thân thể trùng trùng điệp điệp kéo lê trên luyện võ tràng phát ra những tiếng soàn soạt ê răng.","- Này. . . Chuyện gì xảy ra vậy?","Trong đám người đột nhiên phát ra một tiếng nổ vang, nguyên bản Khắc Lao Đức ngồi ở trên khán đài mặt mũi tràn đầy mỉm cười thoáng cái đứng lên.","Nhưng người vô cùng khiếp sợ nhất vẫn là Khải Lợi nằm ở trên đài, hắn có thể tỏ tường cảm nhận được, lúc trước mấy trăm quyền hắn đánh ra không có một quyền đánh trúng tên gia hỏa nhìn như vô hại kia. Mà một cước kia của Kiệt Sâm đá ra, Khải Lợi thậm chí cũng không có thể thấy rõ.","- Gặp quỷ rồi, chuyện gì xảy ra thế này?","Khải Lợi gian nan đứng dậy, nhìn sang Kiệt Sâm khuôn mặt rung động, đầu óc hắn giờ phút này có vẻ như ngưng trệ vận chuyển rồi.","Kiệt Sâm vẻ mặt lạnh nhạt lắc lắc đầu, trước vẻ sôi nổi của mọi người, hắn vô cùng thản nhiên nói với Khải Lợi:","- Ta nói rồi, ta không phải đang phô trương thanh thế.","Kiệt Sâm không thể không thừa nhận, có được Tinh giai trung phẩm công pháp Phần Thiên bí quyết, thực lực Khải Lợi đạt tới cao cấp Linh Sư khi dánh ra quyền đầu rất có uy lực. Bất quá bởi vì phải chịu gấp 10 lần trọng lực, tốc độ công kích của Khải Lợi phần lớn đều chỉ tương đương với Linh đồ, miễn cưỡng lắm thì đạt tới Linh sĩ đê cấp, tự nhiên không thể làm tổn thương Kiệt Sâm nửa cọng lông. Cho dù uy lực có lớn hơn cũng vô dụng.","\"Xoạt! \" trong đám người một mảnh xôn xao, Lôi Áo khó có thể tin nhìn phía Lôi Nặc, mà Lôi Nặc cũng nghi hoặc đầy đầu. Nói thực ra, thực lực chân chánh của Kiệt Sâm, ngay cả người làm cha như hắn cũng không biết.","Đám người Khắc Lao Đức giờ phút này sắc mặt tái nhợt, đám người này dù thế nào cũng không ngờ được rằng thực lực Kiệt Sâm lại có thể mạnh đến trình độ này, nhưng mà hắn rõ ràng mới chỉ có mười tám tuổi ah!","Toàn bộ luyện võ trường có lão gia hỏa La Tư Đặc trên mặt không biểu tình híp mắt ngủ ở đằng kia.","- Ngươi. . . Ta muốn ngươi chết!","Nghe được phía dưới một mảnh thanh âm xôn xao, từ nhỏ đến lớn, Khải Lợi thuận buồm xuôi gió, được coi là thiếu niên thiên tài trong gia tộc, chính là viên minh châu được nâng niu như bảo bối. Đây là lần đầu tiên hắn nếm thử tư vị nhục nhã, một loại cảm giác khó tả từ đáy lòng của hắn bay vọt lên, nỗi tức giận che lấp lí trí, cảm giác khuất nhục làm thần trí của hắn bị đánh mất.","- A!!!","Trong miệng Khải Lợi phát ra một tiếng gào rú, toàn bộ khuôn mặt trướng lên đỏ bừng, một cỗ Linh lực cực kỳ cường đại ba động từ trên người của hắn lập tức khuếch tán ra.","Ông!!!","Linh lực rung động lắc lư trong không khí, ba đạo Linh hoàn màu đỏ rực lớn nhỏ khác nhau từ đỉnh đầu Khải Lợi nhanh chóng lơ lửng tạo thành ba quang hoàn chói mắt.","Tuy rằng gia gia của mình Khắc Lao Đức phân phó của mình đánh cái tên trước mặt này tàn phế, có thể phế bỏ tay chân của hắn để nửa người dưới của hắn không thể sinh hoạt, nhưng mà giờ phút này trong đầu Khải Lợi chỉ có một ý niệm, đó chính là -- giết hắn đi!","Ba đạo quang ảnh hư huyễn không ngừng hiện ra sau đầu Khải Lợi, theo thứ tự là một đầu Cự Lang màu đỏ rực, phần đuôi bốc lên lên hỏa diễm, một con man ngưu một sừng và một con chim màu đỏ rực.","Ba đầu Linh Thú do Linh lực biến ảo thành nhuộm đỏ cả luyện võ trường, trong tiếng rống giận dữ của Khải Lợi Linh lực chung quanh điên cuồng tiến vào trong thân thể hắn, mà ngay cả ba đầu Linh lực biến ảo thành hư ảnh Linh Thú cũng hóa thành đạo đạo hồng sắc khí lưu tiến nhập trong cơ thể Khải Lợi.","- Trời ạ, đây là bí pháp Phần Thiên bí quyết. Khải Lợi điên rồi.","- Khải Lợi không muốn sống nữa, bí pháp lợi hại là lợi hại, nhưng đối với thân thể tạo thành tổn thương không thể trị hết, một cuộc tỷ thí mà thôi, phải dốc sức liều mạng như vậy đáng sao?","- Quá kinh khủng, quá kinh khủng.","Đám người bên dưới như muốn nổ tung lên, náp loạn thành một đoàn.","- Giết hắn đi, giết hắn đi.","Khắc Lao Đức trừng mắt đỏ bừng, thực lực Kiệt Sâm lúc trước để cho hắn cảm nhận được một tia lo lắng, nếu là thật sự để cho Kiệt Sâm thông qua được khảo hạch, vậy chính mình chính là lấy đá đập chân. Bởi vậy cho dù nhìn tôn tử của mình thi triển bí pháp, Khắc Lao Đức mặc dù có chút đau lòng, nhưng lại không để cho hắn đình chỉ.","Trên mặt Lôi Nặc cùng Lôi Áo nguyên vốn cả chút trầm tĩnh lại lần nữa hiện đầy vẻ lo lắng, thân là tộc trưởng gia tộc, Lôi Áo biết rõ, bí pháp Phần Thiên bí quyết đến tột cùng kinh khủng đến cỡ nào.","- Ha ha.","Trong miệng Khải Lợi phát ra một tiếng cười dài chói tai, cả người được bao bọc trong Linh lực Hỏa hệ hóa thành một đoàn hồng mang chói mắt.","- Đi chết đi!","Khải Lợi quát lớn, quang đoàn màu đỏ như một đóa hoa sen tràn ra xoay tròn hướng về phía Kiệt Sâm hung mãnh đánh tới.","- Phần Thiên bí quyết bí mật pháp -- Hồng Liên Phần Thiên!","Tất cả mọi người trong tích tắc này đều giống như đình chỉ hô hấp, La Tư Đặc nguyên bản híp mắt, tựa hồ giờ phút này cũng đã mở ra.","Ở bên trong luyện võ trường hiện giờ vô cùng bình tĩnh, có thể nói là Kiệt Sâm đứng bên trên tại luyện võ tràng đối mặt với hồng mang cực lớn bao trùm gần nửa luyện võ trường, trừ phi chính hắn nhảy xuống luyện võ trường, nếu không căn bản tránh cũng không thể tránh, bất quá, Kiệt Sâm căn bản cũng không có nghĩ tới tránh né.","Đối mặt với Hồng Liên đang mạnh mẽ tràn tới.","Ông!!!","Một đạo Linh lực cực lớn xuất hiện và ba động trên luyện võ tràng, hai đạo kim sắc Linh hoàn mạnh mẽ từ đỉnh đầu Kiệt Sâm bay vọt lên cao rồi lơ lửng sau đầu hắn.","Quang mang màu vàng chiếu lên trên thân thể hắn, dưới hồng mang chiếu rọi khiến Kiệt Sâm có một tia khí tức thần thánh.","Trong đôi mắt La Tư Đặc bỗng dưng hiện lên một tia tinh mang.","- Đây là? Linh hòa màu vàng, hơn nữa còn là hai đạo.","Trong đám người một lần nữa truyền ra một hồi thanh âm kinh ngạc.","- Đạo Linh hoàn màu vàng thứ hai bên cạnh hắn nói lên đó là Linh sĩ nhị giai? Làm sao có thể?","Từ hình thái của Linh hoàn có thể nhìn ra được thực lực của một người, nếu nói thực lực Kiệt Sâm là tam giai, hoặc là tam giai trở lên, nếu như không có Linh hoàn tam giai, hoặc là nói Linh hoàn tam giai không có phóng thích thì bên ngoài Linh hoàn sẽ có một đạo hư ảnh. Mà hiện tại sau đầu Kiệt Sâm Linh hoàn nhị giai không có hư ảnh, nói cách khác hắn chỉ có thực lực nhị giai."]