["Yên Cơ cười cười, nói:","- Nghe nói Đại sư Kiệt Sâm từng tại Áo Lợi Phất Thành Tháp Lâm đấu giá ba bình Dược Tề Hồi Linh, sắp tới thương hội Áo Lợi Phất chúng ta cử hành một hồi đấu giá hội cỡ lớn tại vương thành, hi vọng Đại sư Kiệt Sâm có thể cung cấp một ít Dược Tề Hồi Linh, Áo Lợi Phất chúng ta sẽ không thu bất luận phí tổn gì. Dược Tề Hồi Linh đấu giá đoạt được khoản tiền chắc chắn sẽ đưa cho ngươi toàn bộ, không biết đại sư có tính toán như thế nào?","- Kháo, ta đã nói mà, quả nhiên là Dược Tề Hồi Linh, hai lão vương bát đản Bỉ Tư Pháp Mỗ, Tát Cáp, khó trách ngày hôm qua khi mình hỏi về Yên Cơ thì biểu lộ của họ lại cổ quái như thế, nguyên lai đã đem lão tử đi bán.","Kiệt Sâm nhịn không được trong lòng căm giận, nhưng trên mặt lại bất động thanh sắc:","- Dược Tề Hồi Linh ta có thể phối chế, chẳng qua nếu như ta giúp thương hội Áo Lợi Phất là các ngươi, ta sẽ có chỗ tốt gì đây?","Kiệt Sâm rất rõ ràng ý đồ của Gia tộc Áo Lợi Phất, Dược Tề Hồi Linh tuy rằng chỉ là Linh Dược Tề tam giai thượng phẩm, nhưng mà độ khó phối chế đối với Linh Dược Sư niên đại này mà nói thì rất khó. Nhưng hết lần này tới lần khác dược hiệu của Dược Tề Hồi Linh đối với Linh Sư lực có lực hấp dẫn thật lớn, Gia tộc Áo Lợi Phất liền muốn dùng vật phẩm đấu giá đề cao nhân khí của đấu giá hội cỡ lớn lần này.","Kiệt Sâm cũng không thiếu tiền, đối với sinh hoạt xa hoa không có truy cầu, hơn nữa Dược Tề Hồi Linh với tư cách là hàng hiếm, lúc nào xuất hiện, đều có giá trị đều cực cao, nếu mang đến đấu giá hội một lượng lớn thì giá cả tuy rằng tương đối cao, nhưng sẽ rất phiền toái. Đối với người lười chảy thây như Kiệt Sâm mà nói thì thêm một chuyện còn không bằng ít đi một sự tình.","Nghe được Kiệt Sâm nói, sắc mặt Yên Cơ thay đổi, mà Ba Đốn một bên cũng hơi có chút động dung.","Đấu giá hội lần trước ở Thành Tháp Lâm xuất hiện Dược Tề Hồi Linh trước tết dương lịch đã hấp dẫn sự chú ý của Gia tộc Áo Lợi Phất, dù sao Linh Dược Sư với tư cách là chức nghiệp tôn quý nhất đại lục, địa vị một gã cao đẳng giai Linh Dược Sư bên trong gia tộc so với địa vị của một gã Linh Sư cường đại thì mạnh hơn rất nhiều.","Trải qua một phen điều tra kín đáo, tình báo Gia tộc Áo Lợi Phất đa có kết quả, người chế tác Dược Tề Hồi Linh cùng hội trưởng Tát Cáp Linh Dược Sư công hội Thành Tháp Lâm có quan hệ, trải qua nghiên cứu, Gia tộc Áo Lợi Phất liền quyết định để cho Yên Cơ đến thử thời vận.","Gia tộc Áo Lợi Phất với tư cách là gia tộc giàu có nhất vương quốc đồng thời còn là thương hội đệ nhất vương quốc Áo Lan Đa. Bỉ Tư Pháp Mỗ thân là Linh Dược Sư cung đình cùng với Tát Cáp có quan hệ vô cùng tốt, bị Yên Cơ quấn quít chặt lấy, Bỉ Tư Pháp Mỗ cùng Tát Cáp cuối cùng đem tin tức Dược Tề Hồi Linh là do Kiệt Sâm phối chế nói cho Yên Cơ, vì thế nàng mới tới tiệc tối kết bạn với Kiệt Sâm đồng thời giải vây một màn kia cho hắn.","Chỉ là tuy rằng Bỉ Tư Pháp Mỗ cùng Tát Cáp nói Dược Tề Hồi Linh là Kiệt Sâm chế ra, nhưng trong lòng Yên Cơ vẫn còn có chút hoài nghi, dù sao Kiệt Sâm quá trẻ tuổi, muốn chế ra Dược Tề Hồi Linh phẩm chất cao, cho dù là Lỗ Đạo Phu đại nhân thân là đệ nhất Linh Dược Sư vương quốc cũng chưa chắc có thể làm được.","Hôm nay từ trong miệng Kiệt Sâm lấy được khẳng định, khó trách Yên Cơ cùng Ba Đốn sẽ động dung, trẻ tuổi như vậy mà có thể chế biến ra Dược Tề Hồi Linh. Đúng là thiên tài Linh Dược Sư, đừng nói là tại Áo Lan Đa vương quốc rồi, cho dù là tứ đại đế quốc trên đại lục xưng bá nhiều năm cũng là một nhân vật kinh tài tuyệt diễm.","- Không biết Đại sư Kiệt Sâm muốn hồi báo như thế nào?","Yên Cơ mang trên mặt tươi cười, bất kể là xuất phát từ lần đấu giá này hay là nguyên nhân khác, có thể nhanh chóng kết giao cùng thiên tài Linh Dược Sư như Kiệt Sâm, Gia tộc Áo Lợi Phất cũng muốn trả giá một chút.","- Ách...","Cái này đến phiên Kiệt Sâm trợn tròn mắt, hắn không nghĩ tới Yên Cơ sẽ đá quả bóng lại cho hắn. Trầm tư một lát, Kiệt Sâm nói:","- Vậy cứ như thế a, ta sắp tới cần một lọ huyết dịch Linh Thú tứ giai Thổ Hệ, cùng với một ít Lam Tinh cát, dùng con đường của thương hội Áo Lợi Phất các ngươi có lẽ không có vấn đề a, đương nhiên, ta sẽ dựa theo giá gốc mua sắm.","Kỳ thật mặc kệ có lợi hay không, Kiệt Sâm đều giúp Yên Cơ một chút, dù sao Yên Cơ ngày hôm qua cũng đã giúp mình tại dạ tiệc. Hơn nữa thiết lập quan hệ với đệ nhất thương hội Áo Lợi Phất của vương quốc, sau này cần một ít vật phẩm đặc thù cùng tài liệu, cũng dễ dàng hơn một ít. <span style=\"font-size:1px;color:white;\">Nguồn truyện: <a href=\"https://truyenfull.vn\" style=\"color:white;\">Truyện FULL</a></span>","Kiệt Sâm nhưng không muốn bởi vì thời điểm phối chế Linh Dược Tề, vì tìm kiếm một hai kiện tài liệu mà chạy khắp Áo Lan Đa vương quốc, chẳng những lãng phí thời gian, cũng lãng phí tinh lực.","- Không có vấn đề, trong ba ngày sẽ đưa đến cho ngươi.","Yên Cơ đứng lên, đưa tay ra:","- Hợp tác vui vẻ.","Huyết dịch Tứ giai Thổ Hệ Linh Thú rất dễ dàng tìm, thật sự không được thì phát ra một nhiệm vụ cho đội mạo hiểm đi lấy. Mà Lam Tinh cát tuy rằng tương đối thưa thớt, nhưng đối với thương nhân trải rộng toàn bộ vương quốc, gia tộc buôn bán đệ nhất mà nói thì không khó chút nào.","- Hợp tác vui vẻ.","Kiệt Sâm nhẹ nhàng nắm bàn tay mềm mại không xương của Yên Cơ, trước khi thả ra nàng còn gãi gãi vào lòng bàn tay của hắn.","Nhìn bộ dạng điềm nhiên như không có việc gì của Kiệt Sâm, trên mặt Yên Cơ lộ ra một tia tươi cười mập mờ.","Biết rõ Yên Cơ là có chủ tâm khiêu khích mình, trong lòng Kiệt Sâm âm thầm lắc đầu, vưu vật kiều diễm như thế, người bình thường chỉ sợ sẽ bị đùa chơi chết, chính mình vẫn cẩn thận một chút thì hơn.. Đương nhiên nếu như đối phương khi dễ hắn là thiếu niên không hiểu thế sự thì coi chừng sẽ đùa với lửa.","- Đúng rồi, tài liệu của Dược Tề Hồi Linh cũng do bán đấu giá Áo Lợi Phất các ngươi cung cấp.","Kiệt Sâm thản nhiên nói.","Trong tài liệu phối chế Dược Tề Hồi Linh cũng không có vật phẩm quý trọng, đi mua không khó, chỉ là Kiệt Sâm thật sự lười phải đi ra ngoài tìm.","- Chuyện này không thành vấn đề.","- Đại sư Kiệt Sâm, sau này có cái gì cần giúp đỡ cứ tìm chúng ta, nếu trong khả năng thì Ba Đốn ta sẽ nhất định giúp đỡ.","Chứng kiến Kiệt Sâm đã đáp ứng thỉnh cầu của Yên Cơ, Ba Đốn tươi cười nói, trong ánh mắt mang theo vẻ tôn kính.","Nếu như nói ngày hôm qua tại dạ tiệc, Ba Đốn gọi Đại sư Kiệt Sâm chỉ là bởi vì khách sáo thi hôm nay, hắn đã mang theo một tia cung kính và chân thành, ánh mắt nhìn Kiệt Sâm giống như khi nhìn thấy đại sư Bỉ Tư Pháp Mỗ. Thậm chí là ngước lên nhìn tôn kính chứ không phải coi Kiệt Sâm như một vãn bối.","Đối mặt với một Linh Dược Sư thiên tài với chừng ấy tuổi đã có thể phối chế ra Dược Tề Hồi Linh, Ba Đốn hắn mặc dù là Tông Linh Sư cao cấp cũng không dám có tư tưởng kiêu ngạo."]