["Mọi người lập tức nhìn cả vào Khắc Lạp Lạp.","- Chúng ta thân là người cầm đầu Hỗn Loạn Chi Lĩnh, quy củ của trung tâm giao dịch lúc trước là do chúng ta hiện ra, hôm nay bản thân chúng ta lại muốn phá vỡ nó. Hừ, nếu quy củ này nói thành lập là thành lập, nói phá vỡ là phá vỡ vậy thì còn danh dự nào đáng nói.","Khắc Lạp Lạp cười lạnh:","- Tuy chúng ta được xưng là Hỗn Loạn Chi Lĩnh, thế lực các nơi đấu đá hỗn chiến không thôi nhưng hết thảy đều tuân thủ quy tắc ngầm do Bát đại gia tộc chúng ta sáng lập. Hôm nay lại muốn phá vỡ vậy chẳng phải quy củ trước kia dưới lợi ích nhất định sẽ bị phá vỡ?","Lúc trước, Lí Căn tộc trường của Bắc Nguyên gia tộc lên tiếng thì lập tức có người phản bác nhưng Khắc Lạp Lạp nói như vậy lại khiến tất cả lặng ngắt.","Bối Lạp gia tộc thân là một trong tam đại gia tộc của Hỗn Loạn Chi Lĩnh, thực lực vô cùng mạnh mẽ, trong mấy đại gia tộc ở đây cũng chỉ có Bội Lôi gia tộc cùng Cư Lí gia tộc có tư cách nói chuyện.","- Khắc Lạp Lạp Tộc trưởng nói sai rồi.","Bì Ai Nhĩ cười nhạt:","- Chính vì quy củ này không thể tùy ý phế lập, bởi vậy tại hạ mới triệu tập mọi người thương nghị. Hơn nữa đề nghị này của tại hạ tuyệt đối là vì lợi ích của toàn bộ Hỗn Loạn Chi Lĩnh mà không phải vì riêng Bát đại gia tộc, càng không phải vì riêng Cư Lí gia tộc.","- Chúng ta chỉ muốn tra ra thân phận người nọ. Nếu hắn là thế lực của Hỗn Loạn Chi Lĩnh chúng ta vậy thì tốt rồi. Cư Lí gia tộc tuyệt sẽ không làm ra chuyện gì tổn hại hình tượng Bát đại gia tộc. Nhưng nếu như người gửi bán không phải là thế lực của Hỗn Loạn Chi Lĩnh, ôm lòng hiểm ác để phá hư trật tự và lợi ích của chúng ta vậy thì quyết không thể khoanh tay đứng nhìn.","Bì Ai Nhĩ nói hiên ngang lẫm liệt, thần sắc vô cùng chính nghĩa.","Văn Sâm Đặc Tộc trưởng của Bội Lôi gia tộc cũng lạnh nhạt:","- Bì Ai Nhĩ Tộc trưởng nói rất phải. Linh dược tề đột nhiên xuất hiện quá không tầm thường, có thể nói quan hệ tới lợi ích của toàn bộ Hỗn Loạn Chi Lĩnh chúng ta. Thân là người đứng đầu Bát đại gia tộ, tuyệt đối có quyền lợi nên biết thế lực đột nhiên này từ đâu mà đến.","- Qua vài ngày nữa, chưa vị đều cùng nhau tiến vào Tử Vong Mê Cung, nếu một số thế lực bên ngoài muốn có ý đồ với Hỗn Loạn Chi Lĩnh, dĩ nhiên chúng ta không thể để cho bọn chúng thực hiện được.","Trong mắt Văn Sâm Đặc lóe lên ngoan độc, vài ngày trước hai đại thất giai Hoàng Linh Sư đánh lén ban đêm Bội Lôi gia tộc của hắn khiến Bội Lôi gia tộc tổn thất một Trưởng lão cùng một ngoại tịch đệ tử. Tổn thất như vậy đối với một quái vật khổng lồ như Bội Lôi gia tộc mà nói, kỳ thật cũng không tính là gì nhưng tương đương với một cái tát vào mặt, khiến Bội Lôi gia tộc thành trò cười ở Hỗn Loạn Chi Lĩnh.","Điều này làm cho cả Bội Lôi gia tộc vô cùng phẫn nộ.","- Đúng vậy, Bì Ai Nhĩ Tộc trưởng cùng Văn Sâm Đặc Tộc trưởng nói rất đúng.","- Qua vài ngày nữa, các đại gia tộc chúng ta đều phải điều nhân thủ tinh anh tiến về Tử Vong Mê Cung, nếu bị người thừa dịp sấn vào vậy thì quá không ổn rồi.","- Đúng vậy, ta cũng thấy phải điều tra rõ, nếu đối phương là thế lực bản thổ của Hỗn Loạn Chi Lĩnh chúng ta thì nói không chừng Bát đại gia tộc lại thêm đồng bạn, thành cửu đại gia tộc rồi.","Đã có Bì Ai Nhĩ cùng Văn Sâm Đặc xung phong, một vài Tộc trưởng cũng hùa vào. Bọn họ cũng rất muốn biết người gửi bán thần bí đột nhiên xuất hiện đến tột cùng là ai.","- Vậy được, ngay cả Bội Lôi gia tộc vài ngày trước cũng bị người đánh trộm. Không biết hai Hoàng Linh Sư đến tột cùng đến từ gia tộc nào, nếu có người thừa dịp chúng ta không có ở đây lại có vài tên Hoàng Linh Sư, chỉ sợ......","Bản ý của Tộc trưởng Tạp Nhĩ Văn Khố của Lợi Kì gia tộc vốn muốn phụ họa Văn Sâm Đặc Tộc trưởng, còn chưa đợi hắn nói xong thì đã thấy ánh mắt lạnh lẽo của Văn Sâm Đặc nhìn sang.","Tạp Nhĩ Văn lạnh toát, lập tức ngậm miệng.","Chuyện này là sỉ nhục của Bội Lôi gia tộc, trong lòng mấy người ở đây đều biết rõ nhưng đều lờ đi. Không ngờ Tạp Nhĩ Văn Tộc trưởng lại không thức thời còn lấy ra rao giảng, dĩ nhiên chạm trúng nỗi phẫn nộ của Văn Sâm Đặc.","Thấy các tộc trưởng đều hùa vào, Khắc Lạp Lạp cũng hơi do dự.","Bì Ai Nhĩ nhìn sang Khắc Lạp Lạp:","- Khắc Lạp Lạp Tộc trưởng, ngươi cảm thấy như thế nào?","Một lát sau, Bì Ai Nhĩ lại nói:","- Đương nhiên, nếu là số linh dược tề đó là do gia tộc nào trong đây đưa ra thì chỉ cần nói một câu, mọi người chúng ta liền lập tức giải tán, tuyệt không hỏi thêm một câu.","Tất cả các Tộc trưởng đều hai mặt nhìn nhau, loại khả năng này thậm chí tính là lớn nhất.","- Mọi người nói như vậy, ta cũng không có ý kiến, nhưng nếu tra ra thân phận của đối phương mà có người muốn làm ra chuện gì trái với quy tắc thì Bối Lạp gia tộc ta sẽ lấy tư cách của tam đại gia tộc, tuyệt sẽ không bỏ qua.","Khắc Lạp Lạp lạnh lùng lên tiếng, chuyện xảy ra hai ngày trước tại Bội Lôi gia tộc là tiếng cảnh báo với toàn bộ gia tộc của Hỗn Loạn Chi Lĩnh.","- Tốt rồi, chư vị, chúng ta đi thôi.","Bì Ai Nhĩ mỉm cười.","Các tộc trưởng của Bát đại gia tộc nhanh chóng bay về trung tâm giao dịch.","......","Phủ đệ của Khang Tư gia tộc.","Cam Đạo Phu đại sư cùng Thái Sâm tộc trưởng vẫn luôn chú ý tới thiết bị cộng hưởng linh lực tại trung tâm giao dịch.","Thiết bị cộng hưởng linh lực do trung tâm giao dịch nghiên cứu chế tạo ra, thông qua nó có thể xem xét tại chỗ ủy thác, thương phẩm. Tin tức trên này hoàn toàn đồng bộ với trung tâm giao dịch, ngày trước đổi linh dược tề lấy tài liệu chính là hoàn thành nhờ thiết bị này.","Đại gia tộc bình thường đều trang bị một đài, chỉ có điều giá tiền quả thực không rẻ, cần một trăm vạn linh tệ, gia tộc trung đẳng như Khang Tư gia tộc tuyệt đối sẽ không vì một máy đọc thẻ như vậy mà tốn hao một trăm vạn linh tệ. Bất quá đối với Kiệt Sâm mà nói, chút tiền ấy căn bản không tính là gì.","- Chủ...... Chủ nhân......","Trong giây lát, Thái Sâm cao giọng kêu lên.","Trên thiết bị rõ ràng hiện ra, có người tại trung tâm giao dịch dùng một quả Vân Vụ linh quả giao dịch Phá hoàng dược tề vừa gửi bán.","- Cho hoàn thành giao dịch.","Kiệt Sâm nghe được cũng thoáng kích động.","Lôi Nặc bên cạnh vốn lạnh như băng, lúc này trong mắt cũng lấp lánh.","Thấy bốn chữ giao dịch thành công xuất hiện trên thiết bị, Kiệt Sâm thở ra một hơi thật dài. Phụ thân và hắn trải qua thiên sơn vạn thủy chính là vì Vân Vụ linh quả, hôm nay rốt cục đã được, tảng đá trong lòng đã gỡ xuống. Có Vân Vụ linh quả, hắn tuyệt đối nắm chắc đem làm lại cánh tay phải của phụ thân. <a href=\"https://truyenfull.vn/\" style=\"color:white;font-size:0.1px;\">Truyện Tiên Hiệp - Truyện FULL</a>","Về phần trao đổi Phá hoàng dược tề, tuy rằng cầm về Thác Đức gia tộc nói không chừng có thể làm cho Lôi Áo đại bá tấn cấp đến thất giai Hoàng Linh Sư nhưng so với chuyện phục sinh cánh tay thì không đáng kể chút nào.","- Chủ nhân, ta thay người cầm Vân Vụ linh quả, còn cả mấy bình linh dược tề kia.","Thái Sâm đứng lên nói.","- Không cần, chúng ta cùng nhau đi thôi Kiệt Sâm bình thản trở lại.","......","Trung tâm giao dịch của Hỗn Loạn Chi Thành vẫn đang hừng hực. Không ít người nhận được tin tức nháo nhào chạy đến muốn xem Phá hoàng dược tề trong truyền thuyết. Nếu bị người giao dịch xong thì sẽ không còn cơ hội.","- Ô, trên danh sách của trung tâm giao dịch tại sao không có phá hoàng dược tề?","Đúng lúc này, một thanh âm nghi hoặc đột nhiên vang lên trong trung tâm giao dịch.","- Đã không có? Không có khả năng?","Có người lên tiếng, không ít người vội vàng tìm trong thiết bị đầu cuối.","- Thật đúng là đã không có","- Của ta cũng thế.","- Không phải đâu, chẳng lẽ là có người hối đoái đi rồi hả?","- Phi hành dược tề, Giải độc dược tề cùng Uẩn hàm linh dược tề cũng không thấy rồi.","Có người lên tiếng kinh hô.","Tất cả mọi người đều nhìn lại, quả nhiên thấy bốn bình linh dược tề đều đã biến mất khỏi danh sách gửi bán, quả thật đã bị người khác hối đoái.","- Xem ra vẫn là Phá hoàng dược tề lợi hại, vừa ra đã bị người lấy đi, dùng một quả Vân Vụ linh quả đổi lấy một lọ Phá hoàng dược tề, con bà nó, nếu là lão tử thì tốt biết mấy.","Có người làu bàu.","- Đáng tiếc, không biết là bị gia tộc nào đổi đi.","- Người gửi bán này cũng thật là, sao đem cả ba bình linh dược tề kia đi. Nếu ta tìm được Vân Vụ linh quả, đổiPphi hành dược tề cũng là tốt.","Tin tức nhanh chóng truyền ra từ trung tâm giao dịch......","Sau một lát, một nhóm bốn người thông qua kiểm tra của hộ vệ ở cửa tiến vào trung tâm giao dịch, chính là bốn người Kiệt Sâm tới lấy Vân Vụ linh quả cùng ba bình linh dược tề còn lại.","- Chúng ta tới lấy vật phẩm gửi bán.","Kiệt Sâm đứng trước quầy giao dịch, đem ra mấy ngọc bài có linh lực đặc thù.","- Số a607,s663,4k27 cùng jk92.","Phục vụ viên dùng dụng cụ kiểm tra đo lường một lát rồi nói với mấy người Kiệt Sâm:","- Mấy vị kính xin chờ một lát.","Sau một lát, phục vụ viên cầm bốn cái hộp gỗ đàn hương tới trước mặt bốn người, nhìn bọn họ vẻ kinh dị.","- Ừ?","Kiệt Sâm nhận lấy hộp gỗ, trong lòng cảm giác không ổn.","Tất cả vật phẩm của trung tâm giao dịch đều bảo quản nghiêm mật, không thể đánh số tùy ý, phục vụ viên bình thường căn bản không biết số thứ tựcủa hộp gỗ đại biểu cho thứ gì. Nhưng vừa rồi ánh mắt của phục vụ viên lại cực kỳ giật mình.","- Hừ","Đúng lúc này, Lôi Nặc vẫn một mực lẳng lặng đứng đó đột nhiên hừ lạnh một tiếng, ngẩng đầu bắn ra một đạo tinh quang bên cạnh quầy phục vụ.","Một đoàn lão giả chậm rãi từ bên đó đi tới. Tất cả bọn họ trên mặt đều đầy nếp nhăn, thoạt nhìn tuổi già sức yếu nhưng trên người toát ra một khí thếcường đại khó hiểu khiến mọi người không dám nhìn gần."]