["Ngay khi mọi người đang suy đoán không thôi, khách nhân của phòng đấu giá cũng theo thời gian trôi qua mà ngày càng nhiều thêm.","Sau hơn một giờ, trong phòng đấu giá đã sớm không còn chỗ ngồi, đầu người một mảnh đông nghịt, những người này, y phục trên người đều tương đối hoa lệ và tinh mỹ, không ít người có bộ dáng đại tài khí thô.","Nếu như ở đấu giá hội của địa phương, các tiểu quý tộc dưới đáy này có lẽ đều là khách quý, nhưng ở đấu giá hội cỡ lớn do Áo Lợi Phất thương hội tổ chức ở Vương thành thì bọn họ cũng chỉ giống như bình dân bình thường trong các buổi đấu giá ở địa phương thôi, cũng phải ngồi vào ghế bình thường.","Bất quá các tiểu quý tộc này lại không ngang ngược chút nào cả, đồng thời với chen lấn đến toát cả mồ hồi để vào được chỗ ngồi thì thần sắc cũng dương dương đắc ý, cảm thấy rất có mặt mũi.","Theo một tiếng chuông thanh thúy ở trung tâm phòng đấu giá vang lên, thanh âm ồn ào bên dưới dần yếu đi, đấu giá sư đi lên đài nói hai câu ngắn gọn liền bắt đầu lần đấu giá hội được nhiều người chờ mong nhất này.","Vật phẩm đấu giá đầu tiên được mang lên chính là một Linh Sức có thể khiến Linh Sư hấp thu linh khí chung quanh nhanh hơn trong lúc tu luyện.","Căn bản không cần đấu giá sư tốn nhiều miệng lưỡi, hào khí hiện trường liền tự động trở nên sôi nổi.","Đối với những Linh Sức chiến đấu chức nghiệp mà nói, vật phẩm trấn quý nhất không thể nghi ngờ chính là Linh Dược Tề phẩm chất cao, mà vật trân quý thứ hai chính là công pháp linh kỹ phù hợp với bản thân, trân quý thứ ba, chính là vũ khí tiện tay cùng với các loại Linh Sức có thể tăng lên thực lực. Thậm chí đối với một ít Linh Sư mà nói, Linh Sức trân quý thậm chí còn trọng yếu hơn cả vũ khí.","Giá cả kiện linh sức kia rất nhanh liền từ năm vạn linh tệ tăng vọt lên đến 35 vạn, cuối cùng bị một quý tộc trẻ tuổi lưng đeo trường kiếm đoạt được.","Kiệt Sâm đang nhàm chán quan sát cũng là không khỏi âm thầm tắc luỡi, giá cả của kiện vật phẩm thứ nhất này, ở đấu giá hội của Tháp Lâm thành đã là cấp bậc áp trục rồi.","Nhưng khiến hắn giật mình hơn vẫn là giá cả, lấy nhãn lực của Kiệt Sâm, tự nhiên có thể nhìn ra được loại linh sức này tuy rằng rất thưa thớt, cũng ít khi thấy, nhưng giá trị chính thức cũng chỉ chừng hai mươi vạn kim tệ thôi, nhưng ở chỗ này lại thoáng cái tăng lên gần gấp đôi rồi.","Dù sao những quý tộc đến từ các nơi trên vương quốc, thậm chí là các nước khác này đều không thiếu tiên, nếu như nhìn trúng đồ tốt, dùng nhiều tiền một chút để đoạt được căn bản cũng chẳng coi vào đâi, nhưng lại có thể được thêm thể diện, cớ sao lại không làm chứ?","Cái này khiến trong nội tâm Kiệt Sâm không khỏi bắt đầu lung lay, mình có nên luyện chế vài kiện sau đó mang ra đấu giá không đây, lấy tạo nghệ có thể luyện chế trọng lực thùy sức, luyện chế một ít linh sức nhỏ như vậy, chỉ cần có tài liệu thì không có vấn đề gì khó rồi.","Đương nhiên Kiệt Sâm cũng chỉ tùy tiện ngẫm thế thôi, nếu thực sự thiếu tiền thì hắn tùy tiện phối chế hai bình Linh Dược tề thì đã kiếm được tiền nhanh hơn nhiều rồi.","Rất nhanh, nguyên một đám vật phẩm đấu giá đều bị đưa lên, sau đó dùng một cái giá hơn mười vạn, trên trăm vạn bị đấu giá mất.","Thời gian đấu giá hội cỡ lớn lần này chỉ có một ngày ngắn ngủi, khiến quý tộc các nơi trên cả nước cùng với quý tộc nước khác đều đến tham gia, đồ vật được mang lên tự nhiên cũng không chênh lệch rồi, mà nếu có một ít đồ tương đối tầm thương, Áo Lợi Phất trong mấy ngày này mỗi ngày đều cử hành mấy đấu giá hội cỡ nhỏ, những quý tộc này cũng có thể tham gia đấu giá.","Trên đấu giá hội, thanh âm đấu giá sôi nổi nhất bạo phát, chính là một ít Linh Dược Tề quý hiếm, cùng với các loại linh kỹ công pháp... Mà một ít tác phẩm nghệ thuật cực kỳ có giá trị sưu tầm như cổ họa, điêu khắc, cùng với một ít châu báu trân quý, giá bán ra đều cao nhất cả.","Hai mươi bình Hồi linh dược tề mà Kiệt Sâm phối chế cho Áo Lợi Phất đấu giá hội đã tạo ra một hồi phong bạo nho nhỏ, hai mươi bình Hồi linh dược tề bị Áo Lợi Phất chia ra 5 bình một đợt, tổng cộng 4 đợt để lấy ra đấu giá.","Giá cả thành cao cuối cùng, nhóm thấp nhất là 150 vạn, nhóm cao nhất đạt đến gần 200 vạn, giá tiền còn nhiều hơn gấp đôi ở đấu giá hội Tháp Lâm thành khiến Kiệt Sâm hơi hưng phấn một chút, rồi lại cảm nhận được trận trận im lặng.","Theo từng kiện từng kiện vật phẩm đấu giá lên đài, rất nhanh, hai giờ đã qua đi, không khí trong toàn bộ đấu giá hội rất nhiệt liệt, lộ ra cảnh tượng khí thế ngất trời, thanh âm đấu giá vang lên liên tiếp, giá cả của rất nhiều vật phẩm đấu giá hơn xa giá trị thực của quả thực khiến Áo Lợi Phất thương hội lời được một khoản kết sù.","Bất quá trên thực tế, Áo Lợi Phất thương hội đồng thời thu được lợi nhuận thì những quý tộc này cũng không có gì thiệt thòi cả, dù sao những vật này, bình thường cũng không phải có tiền là mua được, không ít đồ vật đều là các loại cực kỳ quý hiếm, Áo Lợi Phất thương hội cũng phải góp nhặt trong thời gian rất dài mới có được","Ngay khi đấu giá hội cử hành đến khí thể ngất trời thì Kiệt Sâm nằm trên ghế dài mềm mại không khỏi ngáp lên một cái, ngoại lúc đấu giá Hồi linh dược tề hắn còn hơi chú ý ra, còn lại đại đa số thời điểm, Kiệt Sâm đều nằm ra đó.","- Đồ vật tiếp theo chúng ta muốn đấu giá nghĩ đến mọi người cũng đều thấy được, đúng rồi, cái này là một thanh kiếm, nhưng là. . .","Đấu giá sư giơ cái khay trên tay lên cao cao, vô cùng kích động hét to nói:","- Đây không phải một thanh kiếm bình thường mà là một thanh cổ kiếm truyền lưu hơn một ngàn năm, hơn nữa chủ nhân của nó đã từng phi thường nổi danh, nếu có người hiểu lịch sử thì... có lẽ đã nghe qua danh tiếng của vị chủ nhân này, Quang Minh kỵ sĩ Đa La. . .","Kiệt Sâm nguyên bản đang mơ mơ màng màng chớp mắt ở đằng kia, khi nghe đến Quang Minh kỵ sĩ Đa La thì cả người mạnh mẽ ngồi dậy, ánh mắt nhanh chóng rơi vào thanh kiếm trên khay trong tay đấu giá sư.","Sau khi nhìn thấy bộ dạng thanh kiếm kia, trong hai tròng mắt Kiệt Sâm mạnh mẽ bắn ra một đoàn tinh quang, lập tức cả người tràn ngập hưng phấn.","- Đúng vậy. . .","Đấu giá sư vẫn còn kích động hống lớn lên:","- Đây chinh là phối kiếm của Quang Minh kỵ sĩ Đa La-- Quang Minh Chi Kiếm, thân thanh kiếm này là do tài liệu hi hữu Quang Minh tinh thiết tạo thành, trải qua ngàn năm vẫn không hư hại, tại chuôi kiếm, kiếm ngạc còn khảm nạm nhiều miếng quang hệ tinh thạch, trên thân kiếm có khắc quang hệ linh trận, đã từng sưu tầm nó là một gã quý tộc cổ xưa, nếu không phải hiện giờ người ta cần tiền cấp, chỉ sợ thanh kiếm nầy vẫn không thể tái hiện hậu thế, tốt, đồ vật này chỉ giới thiệu đến đây thôi, hiện giờ, thỉnh mọi người tự do báo giá đi.","Đấu giá sư vung tay lên, đấu giá bắt đầu.","- Vi Ân, mau ném bình rượu trong tay ngươi đi cho ta, bây giờ lập tức đoạt lấy thanh kiếm trong tay đấu giá sư đi.","Kiệt Sâm lập tức phân phó nói."]