["- Phanh!","Cả người Kiệt Sâm đập mạnh vào bức tường phía sau, cái còng tay bên phải cũng bị gãy đôi.","- Ha ha, tiếp tục!","Khắc Nhĩ Phỉ Đức lại một cước đá tới.","- Ông!","Một đạo hào quang quỷ dị từ trong mắt Kiệt Sâm hiện lên, linh hồn lực cường đại thoáng chốc đã hoá thành một đạo tinh thần công kích bắn thẳng tới Khắc Nhĩ Phỉ Đức.","Khắc Nhĩ Phỉ Đức bị trúng phải linh hồn chấn nhiếp của Kiệt Sâm, hai mắt lập tức tối sầm lại, cả thân hình cũng bị chững lại.","- Khắc Nhĩ Phỉ Đức cẩn thận!","Khắc Lạc Y thấy vậy liền hô lên nhưng đã không còn kịp ngăn cản động tác của Kiệt Sâm.","Chỉ nghe một tiếng \"Chát!\" thật to vang lên, trong tích tắc này tinh thần của Khắc Nhĩ Phỉ Đức cũng đã hồi phục lại, hắn chỉ cảm thấy một bóng đen loé lên trước mặt rồi bên má trái truyền tới sự đau nhức vô cùng khó chịu, cả người đã bị Kiệt Sâm tát bay thẳng ra ngoài.","- Ngươi ... ngươi ...","Khắc Nhĩ Phỉ Đức ôm má trái từ dưới đất bò dậy, bên tai vẫn còn nghe tiếng \"ông ông ...\" liên hồi, trên má trái của hắn lộ rõ dấu ấn hình bàn tay đỏ tươi, khoé miệng cũng rướm máu!","Khắc Nhĩ Phỉ Đức toàn thân run rẩy, trên mặt lộ ra thần sắc không thể tin được nhưng chỉ thoáng cái đã chuyển thành vô cùng phẫn uất.","Từ nhỏ đến lớn, hắn với tư cách là nhi tử của Ba Tư Tháp Đức tộc trưởng gia tộc Lạp Đế Căn nên chưa từng chịu thiệt thòi qua. Một cái tát trời đánh như vậy đúng là lần đầu tiên hắn bị đánh, ngay cả phụ thân hắn cũng chưa từng tát hắn lần nào. Loại khuất nhục này thậm chí so với giết hắn còn khiến hắn khó tiếp nhận hơn!","- Ta ... ta muốn giết ngươi!","Khắc Nhĩ Phỉ Đức gầm lên, hai mắt đỏ bừng, quát với đám hộ vệ bên cạnh:","- Đánh hắn cho ta, đánh mạnh vào, nếu ai dám không động thủ ta giết người đó!","Khắc Lạc Y định lên tiếng nói gì đó nhưng đã thấy Khắc Nhĩ Phỉ Đức với vẻ mặt vô cùng phẫn nộ quay về phía hắn nói:","- Khắc Lạc Y đại ca, ngươi đừng cản ta, nếu không chúng ta sau này không còn huynh đệ gì nữa. Việc hôm nay một mình lão tử gánh chịu, ngươi không cần phải lo!","Nhìn vẻ mặt điên cuồng của Khắc Nhĩ Phỉ Đức, Khắc Lạc Y muốn nói lại thôi.","- Lạo xạo ...","Đúng lúc này, bên ngoài đột nhiên truyền tới một hồi tiếng bước chân rất nhỏ, rồi cánh cửa phòng thẩm vấn giống như bị trúng phải trọng kích.","Một tiếng \"Phanh!\" cực lớn vang lên, cánh cửa đã trực tiếp bị đá văng ra. Đằng sau cánh cửa chính là một trung niên nhân với nhãn thần lăng lệ ác liệt, thân hình giống như một thành trường thương đứng thẳng nơi đó, ánh mắt hung lệ như một thanh bảo đao đã được rút ra khỏi vỏ tản ra hào quang sắc bén chíu lên từng người trong phòng thẩm vấn.","Trong tay phải của hắn còn đang xách theo một tên binh sĩ của nha môn giống như một đống bùn nhão không chút phản kháng nào.","Khi ánh mắt của trung niên nhân kia rơi trên ngượ Kiệt Sâm thì hô hấp đột nhiên dồn dập hơn!","In sâu trong mắt Lôi Nặc lúc này chính là bộ dáng vô cùng chật vật của Kiệt Sâm.","Kiệt Sâm sau khi tao ngộ ám sát thì trường bào trên người sớm đã bị phá nát, trên người cũng có rất nhiều vết thương, tuy hiện tại đã được cổ quái lực kia chữa trị hết nhưng những vệt máu hắn vừa phun ra lúc nãy cùng với những vết máu khô lúc trước vẫn còn dính đầy trên người, không khác gì một huyết nhân.","Hiện tại trên người Kiệt Sâm vô cùng dơ dấy bẩn thỉu, y phục rách nát, toàn thân đều là vết máu loang lỗ, đặc biệt là trên lồng ngực còn lưu lại rất nhiều dấu chân, chỗ tay bị còng cũng vẫn còn đang rướm máu ...","Một cảm giác đau lòng mãnh liệt từ trong đáy lòng Lôi Nặc bất giác hiện lên khiến cho một cường giả Thất giai Hoàng Linh Sư như Lôi Nặc cũng có cảm giác phải rơi lệ.","Phẫn nộ! Vô cùng phẫn nộ! Nhìn quanh đám người trong phòng thẩm vấn, sự phẫn nộ của Lôi Nặc càng lúc càng bốc cao.","- Ngươi là ai? Sao dám xâm nhập vào nha môn, không muốn sống nữa sao?","Thấy Lôi Nặc đột nhiên xông vào, Khắc Nhĩ Phỉ Đức gào lên, trong ánh mắt vẫn mang theo vẻ ngạo nghễ. Là nhi tử của tộc trưởng gia tộc Lạp Đế Căn nên hắn quả thật có tư cách để kiêu ngạo!","Lôi Nặc không hề để ý tới Khắc Nhĩ Phỉ Đức mà quăng mạnh tên binh sĩ trong tay xuống, cất bước về phía Kiệt Sâm.","Bị khí thế cường đại áp bức của Lôi Nặc nên tất cả mọi người đều không tự chủ được nhường ra một con đường cho Lôi Nặc đi qua, ngay cả Khắc Nhĩ Phỉ Đức cũng không ngoại lệ.","- Kiệt Sâm, phụ thân đến rồi đây!","Ngữ khí Lôi Nặc có chút run rẩy, hốc mắt vương đầy lệ quang, tay phải nhẹ nhàng cầm lấy chỗ cổ tay rướm máu của Kiệt Sâm nói.","Một tiếng \"Rắc!\" vang lên, cái còng tay bằng thép tinh đã bị Lôi Nặc bẻ gãy đoạn.","Sau khi nghe Lôi Nặc nói, Khắc Nhĩ Phỉ Đức đang trong cơn phẫn nộ không khỏi cười lạnh:","- Nguyên lai ngươi là phụ thân của tiểu tử này, hảo, hảo, bổn thiếu gia chính là nhi tử của Ba Tư Tháp Đức tộc trưởng gia tộc Lạp Đế Căn. Con của ngươi hành hung người ở trong Vương thành, hơn nữa còn khảng kháng chống lệnh của nha môn, đả thương bổn thiếu gia, hừ hừ, ta cho ngươi biết, con của ngươi lần này chết chắc rồi!","Khắc Nhĩ Phỉ Đức lúc này vô cùng hung hăng càn quấy. Cũng không trách được hắn như vậy, hiện nay gia tộc Thác Đức và gia tộc Lạp Đế Căn ở tại vương quốc Áo Lan Đa mỗi nhà một vẻ. Kiệt Sâm chỉ là một tiểu đệ tử chi thứ trong gia tộc Thác Đức, mà hắn lai chính là nhi tử của tộc trưởng gia tộc Lạp Đế Căn, địa vị tự nhiên là khác nhau một trời một vực. Thêm nữa hiện tại Khắc Nhĩ Phỉ Đức đang phẫn nộ nên nói năng cũng không thèm suy nghĩ, vô cùng liều lĩnh uy phong!","Lôi Nặc chậm rãi dứng dậy, xoay người dùng ánh mắt vô cùng bình tĩnh nhìn Khắc Nhĩ Phỉ Đức thản nhiên nói:","- Vừa rồi ta nghe có người muốn giết nhi tử của ta, người đó hẳn là ngươi phải không?","Kiệt Sâm rất quen thuộc với phụ thân mình nên khi thấy bộ dáng bình tĩnh đó của phụ thân hắn đã biết phụ thân hắn đã thực sự động sát tâm rồi.","- Mẹ nó, chính là lão tử, đừng nói là con ngươi, ngay cả lão gia hoả ngươi dám tự tiện xông vào nha môn cũng chuẩn bị chờ hậu sự đi!","Hiện tại Khắc Nhĩ Phỉ Đức vẫn còn vì cái tát vừa rồi của Kiệt Sâm mà vô cùng phẫn nộ, ngữ khí cũng càng thêm ác liệt.","Khắc Lạc Y đứng một bên cảm thấy tình hình có chút không đúng, lúc trước Lôi Nặc chỉ dùng ngón tay khẩy nhẹ đã phá huỷ cái còng tay của Kiệt Sâm, tuy nói cái còng lúc trước đó bị Kiệt Sâm làm cho rạn nhưng trình độ cứng rắn của nó vẫn rất cao, cứ nhìn việc Kiệt Sâm liên tục giãy dụa lâu như vậy mà vẫn không gãy là có thể thấy. Nhưng mà trung niên nhân kia chỉ khẽ dùng sức một cái đã gãy thì đến tột cùng hắn có thực lực như thế nào?","- Hảo!","Lôi Nặc không nói thêm gì mà chỉ gật đầu một cái.","Đột nhiên, một đạo tàn ảnh loé lên, một tếng \"Chát!\" cực lớn vang lên trong phòng thẩm vấn. Lôi Nặc vung tay tát một cái ngay mặt Khắc Nhĩ Phỉ Đức khiến Khắc Nhĩ Phỉ Đức bay thẳng ra sau đập mạnh lên vách tường rồi ngã phệch xuống đất như cái bao tải vậy.","Một tát này so với một tát vừa rồi của Kiệt Sâm còn hung ác hơn nhiều. Khắc Nhĩ Phỉ Đức ngồi phệt ngay góc tường không ngừng phún huyết, má phải cũng nhanh chóng sưng phòng lên, vẻ mặt có chút ngơ ngác như phát mộng.","- Thiếu gia!","- Khắc Nhĩ Phỉ Đức!","Hai gã hộ vệ của Khắc Nhĩ Phỉ Đức cùng với Khắc Lạc Y không khỏi kinh hoảng thốt lên. Hai gã hộ vệ xoau người lại hung hăng đánh về phía Lôi Nặc, nếu như Khắc Nhĩ Phỉ Đức xảy ra chuyện gì thì hai người bọn họ tuyệt đối sẽ không có ngày nào được sống yên ổn cả!","- Chát! Chát!","Lại hai âm thanh thanh thuý vang lên, không đợi mọi người kịp phản ứng, hai gã hộ vệ lúc rồi còn đang sinh long hoạt hổ hiện giờ miệng phun huyết, hai mắt trợn trắng, vị trí trái tim trước ngực xuất hiện một lỗ máu, máu tươi cũng không ngừng từ trong đó túa ra.","Khắc Lạc Y hai mắt trợn ngược lên, nhưng hắn biết rõ thực lực của Khắc Nhĩ Phỉ Đức cùng với hai gã hộ về đều là Tam giai hậu kỳ Linh Sư, vậy mà chỉ một chiêu của trung niên nhân cũng không tiếp được đã bị đánh chết ngất ... Đây ... đây ... là cái dạng thực lực gì?","- Ngăn hắn lại cho ta!","Đang lúc sợ hãi, Khắc Lạc Y rống lên, nhanh chóng nâng Khắc Nhĩ Phỉ Đức dậy hướng bên ngoài chạy đi.","Đối mặt với một cao thủ hung hãn như vậy, hắn và Khắc Nhĩ Phỉ Đức đều là Tam giai hậu kỳ Linh Sư, nếu thật sự chiến đấu cũng tuyệt đối rơi vào hạ tràng như hai tên hộ vệ kia. Hiện tại chỉ có thể nhanh chóng chạy tới trở sở trưởng nương nhờ Y Tư Mạn thúc thúc có tu vi Ngũ giai hậu kỳ Tông Linh Sư thì may ra mới còn đường sống.","Mấy tên binh sĩ trong phòng thẩm vấn nghe lệnh của Khắc Lạc Y cũng lập tức rống lên rút trường kiếm bên hông ra hướng Lôi Nặc tấn công. Ngay cả hai gã binh sĩ đang giữ Vi Ân cũng bỏ qua Vi Ân nhào đến.","Trong lúc nhất thời, cả phòng thẩm vấn tràn ngập sát khí lạnh lẽo, mấy tên binh sĩ của nha môn tuy chỉ có thực lực cấp Linh Sĩ nhưng lại nhiều người hơn, khí thế cũng bành trướng mãnh liệt.","- Hô!","Đột nhiên, một đạo kình phong xuất hiện bên trong phòng thẩm vấn, một tiếng nổ lớn theo đó vang lên, kiếm quang chỉ chớp động một cái thì cả phòng thẩm vấn liền rơi vào yên tĩnh, chỉ còn lại mấy thanh âm \"leng keng ...\" đứt quảng do mấy thanh trường kiếm của đám binh sĩ từ từ rơi xuống đất vang lên, sau đó mấy tên binh sĩ đều bụm chặt lấy cánh tay vừa bị chặt đứt của mình kêu rên thảm thiết.","- Muốn chạy?","Khoé miệng Lôi Nặc hiện lên nụ cười lạnh, tay phải làm chưởng bổ về phía trước một cái.","Một đạo hào quang thẳng tắp từ trong lòng bàn tay Lôi Nặc phóng ra đánh mạnh lên vách tường phòng thẩm vấn. Sau một tiếng \"Ầm! Ầm! ...\" chấn động liên hồi, cả vách tường bằng cứng rắn liền xuất hiện một cái lỗ cực lớn.","Hai tiếng \"Bịch! Bịch!\" từ bên ngoài truyền vào kèm theo hai âm thanh kêu gào vô cùng thê lương.","Khắc Lạc Y và Khắc Nhĩ Phỉ Đức đang thống khổ lăn lộn bên ngoài hành lang, bắp chân của bọn hắn vừa rồi đã bị kiếm quang của Lôi Nặc chém thành thịt vụn nát bấy.","Vi Ân loạng choạng đứng dậy, đoạn đối thoại vừa rồi của Khắc Nhĩ Phỉ Đức và Kiệt Sâm hẵn cũng nghe ra, đồng thời cũng hiểu được tình cảnh hiện tại của bản thân. Khi thấy Lôi Nặc xuất hiện, trên mặt hắn không khỏi lộ vẻ nhẹ nhõm như thoát nạn.","Dùng thực lực Thất giai Hoàng Linh Sư của Lôi Nặc cũng đủ để tung hoành cả vương quốc Áo Lan Đa.","- Không ... không ... đừng giết ta, ta là trưởng tử của tộc trưởng gia tộc Lạp Đế Căn, các ngươi không thể giết ta! Nếu không cha ta nhất định sẽ không bỏ qua cho các ngươi!","Đưa mắt nhìn ba người Lôi Nặc đang từ từ tới gần, Khắc Nhĩ Phỉ Đức đang kêu rên trên mặt đất, trong mắt đầy vẻ hoảng sợ lên tiếng nói.","- Muốn đối phó với nhi tử của ta thì phải có giác ngộ chuẩn bi chết!","Ngữ khí của Lôi Nặc vô cùng lạnh nhạt, chậm rãi giơ tay phải lên.","- Đừng ... đừng ... cứu mạng ... cứu mạng a ... ta van cầu ngươi ... đừng ... đừng giết ta!","Khắc Nhĩ Phỉ Đức kịch liệt giãy dụa cầu xin.","- Dừng tay!","Đúng lúc này, từ xa xa đột nhiên truyền tới một tiếng gào thất thanh. Một bóng người cũng theo dó lướt nhanh tới, theo sát phía sau hắn là rậm rạp binh sĩ của nha môn, chít ít cũng phải mấy trăm người, trong tay cầm theo vũ khí bao vây toàn bộ chỗ hành lang mấy người Lôi Nặc đang đứng chật như nêm cối.","Người tới chính là sở trưởng của nha môn, Ngũ giai hậu kỳ Tông Linh Sư, người của gia tộc Lạp Đế Căn - Y Tư Mạn bá tước.","- Ngươi là ai mà dám can đảm xông vào nha môn phủ của Vương thành, còn tuỳ ý ra tay đả thương người? Trong mắt ngươi có còn vương pháp hay không?","Y Tư Mạn khi nhận được tin có người xông vào nha môn thì lập tức chạy tới đây. Khi nhìn thấy một đống bừa bộn trong phòng thẩm vấn cùng với đám người nằm rên rỉ trên mặt đất, còn có Khắc Nhĩ Phỉ Đức và Khắc Lạc Y với bắp chân bị chặt nát thì hắn không khỏi phẫn nộ, quát lên với Lôi Nặc.","Việc Khắc Nhĩ Phỉ Đức và Khắc Lạc Y tới phòng thẩm vấn giáo huấn tên đệ tử của gia tộc Thác Đức kia Y Tư Mạn cũng đã ngầm đồng ý. Hắn nghĩ chỉ cần không náo đến chết người thì đến khi gia tộc Thác Đức đến nhận người chỉ cần thuận miệng tìm vài lý do gì đó cho qua là xong.","Nhưng khi hắn đang thảnh thơi nghỉ ngơi trong phòng làm việc thì đột nhiên bị hai tên binh sĩ cuống quýt chạy vào đánh thức. Sau khi nghe hai tên binh sĩ báo cáo là có một trung niên nhân xông vào nha môn hỏi người tên Kiệt Sâm vừa bị bắt vào đang ở đâu, sau đó không nói rõ trắng đen gì đã xông thẳng vào phòng thẩm vấn, còn đả thương mấy binh sĩ ngăn cản.","Nghe vậy Y Tư Mạn không khỏi nổi giận, tên gia tộc Thác Đức này thực sự không hiểu quy củ mà. Mặc dù nói hai gia tộc thường xuyên có mâu thuẫn nhưng chỉ vì một tên đệ tử nho nhỏ lại phái người xông thẳng với nha môn lại còn đả thương thủ hạ của mình, cái này cũng không khỏi quá kiêu ngạo đi, tính không đem sở trưởng nha môn như mình để vào mắt sao?","Ngay sau đó, Y Tư Mạn dẫn theo cả đám thủ hạ chạy tới, từ xa xa đã nghe được tiếng kêu thất thanh của Khắc Nhĩ Phỉ Đức, khi tới nơi thấy bộ dáng thảm hại của hai người Khắc Nhĩ Phỉ Đức và Khắc Lạc Y thì hắn càng thêm phẫn nộ.","Đặc biệt là khi chứng kiến trung niên nhân kia còn muốn đánh chết Khắc Nhĩ Phỉ Đức, hắn đã không kiềm chế được sự phẫn nộ nửa rồi.","Khắc Nhĩ Phỉ Đức là ao? Chính là trưởng tử của tộc trưởng Ba Tư Tháp Đức, là hòn ngọc quý của gia tộc Lạp Đế Căn đó. Nếu hắn xảy ra chuyện gì ở chỗ này thì cả Vương thành sẽ không được yên ổn rồi!","Khi thấy Y Tư Mạn chạy tới, Khắc Nhĩ Phỉ Đức như tìm được cái phao cứu mạng, nước mắt giàn giụa kêu:","- Tư Mạn thúc thúc, cứu ta, cứu ta a, thúc thúc nhanh nhanh đem bọn chúng giết hết đi, nhanh cứu ta ra ngoài a!","Khắc Nhĩ Phỉ Đức vừa kêu vừa dùng hai tay ôm chân Y Tư Mạn, trông vô cùng chật vật."]