["Là ai?","- Người nào?","Cảm nhận được khí thế cường đại, trên bầu trời, Đái Mỗ Lặc cả kinh, thôi không hướng về Lôi Nặc mà năm đạo trảo nhắm ngay người mới tới.","- Ầm!","Trong tiếng nổ rung trời, Đái Mỗ Lặc cảm giác được ba luồng linh lực cường đại, luồng sau mạnh hơn luồng trước liên tiếp đánh vào bình chướng linh lực của mình, lập tức rút lui hơn mười mét.","- Các hạ là ai? Hãy xưng tên ra.","Đái Mỗ Lặc hừ lạnh, vẻ mặt giận dữ.","Hắn có thể cảm nhận được, công kích đối phương vừa thi triển cũng không phải quá mạnh. Ngay cả đạo thứ ba mạnh nhất cũng không quá lục giaiđỉnh phong, ẩn ẩn tới gần thất giai cấp thấp Hoàng Linh Sư mà thôi, nhưng giờ bản thân đã bị trọng thương, không thể không thối lui để tiêu giảm lực công kích của đối phương.","Dân chúng bên dưới cũng quay đầu nhìn lại. Tốc độ người tới vừa rồi quá nhanh, hơn nữa cả người cơ hồ hóa thành một đạo hỏa diễm hỏa hồng sắc nên lúc đầu nhìn chưa rõ.","- Hỏa hệ Linh Sư? Chẳng phải là Lí Căn tộc trường?","Có người suy đoán, hôm nay trong Hỗn Loạn Chi Lĩnh cũng chỉ có Lí Căn tộc trường của Bắc Nguyên gia tộc là hỏa hệ Hoàng Linh Sư.","Nhưng không ai chú ý tới Lôi Nặc vừa nghe thanh âm thì cả người thoáng cái ngây dại, ánh mắt nhìn bóng người chìm trong sương mù linh nguyên tố vẻ chờ mong.","Sươn mù linh nguyên tố sinh ra do linh lực cường đại oanh kích dần dần tán đi, để lộ một thân ảnh tuấn tú hơi gầy.","- Ngươi...... Ngươi......","Thấy rõ khuôn mặt người nọ, Đái Mỗ Lặc cùng Hách Bá Đặc đều hoảng sợ như gặp quỷ, lui mạnh về sau mấy chục thước.","- Kiệt Tư đại sư......","- Lại là Kiệt Tư đại sư.","- Chẳng phải Kiệt Tư đại sư đã bị chết sao?","Có người biết Kiệt Sâm lên tiếng, tất cả đều tràn đầy nghi hoặc. Vừa rồi bọn họ nghe lời của Đái Mỗ Lặc cùng Lôi Nặc đã biết sở dĩ Lôi đại nhân tửchiến với Bội Lôi gia tộc cùng với Bối Lạp gia tộc là vì Đái Mỗ Lặc cùng Hách Bá Đặc Đại Trưởng lão đã giết chết Kiệt Tư đại sư.","Hiện giờ Kiệt Sâm xuất hiện, lập tức khiến cho dân chúng nghi hoặc.","- Ha ha, ta biết ngay Kiệt Tư chủ nhân không có việc gì.","- Kiệt Tư chủ nhân, Kiệt Tư chủ nhân trở về rồi!","Thái Sâm cùng Cam Đạo Phu vô cùng kích động, thì thào lên tiếng, nước mắt nhỏ xuống như mưa.","- Kiệt Sâm......","Trên bầu trời, Lôi Nặc sau khi thấy đúng là Kiệt Sâm thì sững sờ. Ánh mắt ông tràn ngập yêu thương, khóe miệng khẽ động như muốn nói điều gì nhưng lại không thể.","Tình thương không thể diễn tả, khóe mắt của Lôi Nặc nhạt nhòa.","- Phụ thân......","Kiệt Sâm cũng nhìn sững vào Lôi Nặc đang đầy người máu tươi, không khỏi cay mũi.","- Đái Mỗ Lặc, Hách Bá Đặc......","Kiệt Sâm nghiến răng, phẫn nộ nhìn vào Đái Mỗ Lặc cùng Hách Bá Đặc như muốn phun ra lửa.","- Kiệt Tư, ngươi, chẳng phải ngươi đã chết rồi sao......","Đái Mỗ Lặc rung giọng nói.","- Chết, hừ, hai người các ngươi không chết, sao ta lại chết.","Ánh mắt của Kiệt Sâm lạnh lẽo giống như đến từ Cửu U địa ngục.","- Ngươi không chết, ngươi không chết? Chắc là chỗ cầu thang còn có lối ra.?","Đái Mỗ Lặc mơ hồ, lão và Hách Bá Đặc từng tự mình đi tới chỗ khí lưu màu đen, nhìn khắp cũng không thấy Kiệt Sâm.","Bởi vậy trong lòng bọn họ đều cho rằng Kiệt Sâm đã bị chết, dù sao khí lưu màu đen quá cường đại, bọn Đái Mỗ Lặc nhớ lại vẫn cảm thấy vô cùng sợ hãi.","Trên thực tế, lúc này Đái Mỗ Lặc cũng không tin Kiệt Sâm đi vào vào phạm vi khí lưu màu đen mà không chết mà tìm được cơ quan nào đó trên cầu thang mà thôi.","- Ha ha, ha ha ha!","Đang ngây ngốc, Đái Mỗ Lặc chợt cười ha hả:","- Tốt, rất tốt, Kiệt Tư, nếu ngươi trốn đi, ta thật đúng không biết ngươi rõ ràng còn sống, giờ ngươi tới đây rồi, vừa lúc để ta tiễn ngươi và Lôi cùng đi, trên đường xuống hoàng tuyền cũng có bạn.","Toàn gia tộc gần như bị diệt, Văn Sâm Đặc bị đánh chết, bản thân bị trọng thương Đái Mỗ Lặc lúc này ngoại trừ giết chết Kiệt Sâm cùng Lôi Nặc thì trong đầu không nghĩ gì hơn.","- Kiệt Tư, con đi mau, ta ngăn bọn chúng. Lôi Nặc lướt qua, chắn trước mặt Kiệt Sâm.","Tuy Đái Mỗ Lặc cùng Hách Bá Đặc đều bị trọng thương, thực lực chưa bằng ba thành bình thường nhưng ông cho rằng thực lực Kiệt Sâm vẫn chưađủ chống lại.","- Muốn đi? Đã muộn!","Đái Mỗ Lặc cùng Hách Bá Đặc một lần nữa ép sát, chuyện đã đến bước này cũng chỉ có thể làm đến tận cùng.","- Ta có nói phải đi sao?","Kiệt Sâm liếc Lôi Nặc, nhìn vào Đái Mỗ Lặc, lạnh như băng lên tiếng.","- Ông!","Một đạo linh hoàn màu vàng đột nhiên phát ra lơ lửng trên đầu Kiệt Sâm, đồng thời viên cầu trong não hải tinh thần của hắn cũng xoay tròn nhanh hơn. Một đạo linh lực kim hệ màu vàng nhạt, cơ hồ trong suốt bắt ra thân thể, tạo thành một viên cầu chừng mười mét, bao cả Lôi Nặc bên trong.","- Cái này......","Lôi Nặc vốn sững sờ, sau đó cuồng hỉ. Ông đột ngột phát hiện, trong viên cầu này, tốc độ khôi phục kim hệ linh lực nhanh ít nhất gấp mười lần so với trước, có cảm giác như đang tu luyện ở kim hệ không gian trong Kim Thông Điện.","Thấy biểu lộ của Lôi Nặc, Đái Mỗ Lặc cùng Hách Bá Đặc cảm thấy không ổn. Tuy không biết Kiệt Sâm phóng xuất ra viên cầu làm gì nhưng hai ngườiđã quyết định không dây dưa.","Đái Mỗ Lặc liếc Hách Bá Đặc.","- Vèo! vèo!","Hai người hóa thành hai đạo tia chớp, linh lực gào thét, phóng thẳng đến Lôi Nặc cùng Kiệt Sâm.","- Ầm ầm!","Một đạo linh lực Mộc hệ từ tay Đái Mỗ Lặc xuất ra, như một đầu giao long ầm ầm xông tới kết giới linh lực của Kiệt Sâm.","Hách Bá Đặc huy kiếm chém ra, một đạo quang trụ như ngân hà rơi từ cửu thiên chém vào Lôi Nặc.","Vì muốn nhanh chóng đánh chết Lôi Nặc cùng Kiệt Sâm nên hai người dốc hết linh lực, bất kể thương thế đang nặng.","Điều khiến cả hai người khiếp sợ là công kích của bọn họ đánh vào viên cầu đều bị một lực lượng thần kỳ nào đó giảm nhỏ. Linh lực Mộc hệ như giao long lại biến thành mãng xà, thất luyện bạch sắc quang hệ như Ngân Hà biến thành một dòng suối nhỏ.","Trong kết giới, hai mắt Lôi Nặc bắn ra tinh quang, ngưng tụ thành hai đạo kiếm quang.","- Đi!","Hai đạo kiếm quang của Lôi Nặc va chạm vào công kích của hai người Đái Mỗ Lặc, đồng thời trừ khử ở vô hình.","- Vèo!","Vào lúc song phương động thủ, Kiệt Sâm đồng thời cũng vẫy Thiểm Lôi chi dực, xông về Đái Mỗ Lặc cùng Hách Bá Đặc.","Cự ly ngắn ngủi mấy chục thước nhanh chóng được rút ngắn, kết giới mà Kiệt Sâm phóng xuất đã bao lấy cả hai.","- Sao vậy?","Đái Mỗ Lặc cùng Hách Bá Đặc đang bị trọng thương lập tức cảm thấy bị trói buộc, hấp thu Mộc hệ linh nguyên tố cùng Quang hệ linh nguyên tố thoáng chốc giảm xuống một mảng lớn.","Hai người đều khiếp sợ.","- oanh!","Đúng lúc này, kiêm quang của Lôi Nặc tiếp tục công kích.","Đái Mỗ Lặc cùng Hách Bá Đặc phu máu, bay vút về sau.","- Viên cầu!","Hai người liếc nhau, cảm nhận sợ hãi khó có thể diễn tả.","- Ầm!","Hai người lại ra tay, lần này nhắm ngay Kiệt Sâm đang ở giữa viên cầu, mặc cho Lôi Nặc ra sức ngăn cản.","Đái Mỗ Lặc cùng Hách Bá Đặc đã phát giác ra, viên cầu do Kiệt Tư phóng xuất sẽ đẩy nhanh tốc độ hồi phục của Lôi Nặc còn chiến lực của hai người sẽ giảm xuống nghiêm trọng.","- Không thể nào.","Hai người thầm khiếp sợ, tiếp tục như thế sẽ khiến Lôi Nặc khôi phục thực lực nhanh hơn, đủ để đánh chết hai người.","Đái Mỗ Lặc cùng Hách Bá Đặc suy nghĩ rất nhanh rồi liếc nhìn nhau.","- Phốc phốc!","Hách Bá Đặc phun ra một ngụm máu tươi vào miếng quang hệ linh hạch trên linh trượng.","Một đạo hư ảnh cực lớn phù lướt tại đỉnh đầu của lão, trên người lại phát ra đạo đạo quang mang chói mắt.","- Quang chi bí pháp – Hồn Diệt.","- Ầm!","Một đạo vô hình ba văn từ đầu trượng Hách Bá Đặc bắn về Lôi Nặc.","- Đã xong!","Sắc mặt Lôi Nặc lập tức trở nên một mảnh trắng bệch."]