["- Ầm!","Trong tiếng nổ đì đùng, bức tường nhất thời nhộn nhạo, sau đó đổ sụp xuống.","Trong lúc Lôi Nặc trong lòng một trận cuồng hỉ, thì bức tường kia trong nháy mắt lại hợp lại như cũ, đồng thời một lượng lớn hình vẽ điêu khắc và văn tự lại xuất hiện trước mặt hắn.","- Nhiệm vụ truyền thừa cửa thứ nhất hoàn thành, thời gian sử dụng hai canh giờ, bây giờ bước vào nhiệm vụ truyền thừa cửa thứ hai.","- Yêu cầu nhiệm vụ: Trong vòng một tháng học được đệ nhị thức.","- Nhiệm vụ truyền thừa thành công, bước sang cửa tiếp theo, thất bại, tử vong.","- Cái gì... còn... có có cửa thứ hai? Học đệ nhị thức trong vòng một tháng?","Ánh mắt vốn dĩ đang cực kì hưng phấn của Lôi Nặc nhất thời sầm xuống. <a href=\"https://truyenfull.vn/\" style=\"color:white;font-size:0.1px;\">Đọc Truyện Kiếm Hiệp Hay Nhất: http://truyenfull.vn</a>","Thân thể hắn run rẩy, vừa rồi học được đệ nhất thức, khiến hắn cảm thấy công kích lực của mình chí ít nâng cao mấy lần, nhưng lúc này trong lòng hắn không hề cảm thấy vui vẻ.","Một lúc sau, hắn lại ngẩng đầu từ trong thất vọng, ánh mắt một lần nữa trở nên vô cùng kiên định.","Lúc nãy không ngừng lĩnh ngộ và thử nghiệm đệ nhất thức, khiến hắn biết, với thực lực hiện tại của hắn, căn bản không thể phá vỡ không gian mà thí thần Nạp Địch Mẫu thiết trí, chỉ có thể tiếp tục làm theo yêu cầu của người ta, mới có hi vọng sống sót.","- Một tháng sao? Một tháng, hừ, vậy mình sẽ nắm bắt đệ nhị trùng trong một ngày.","Ánh mắt Lôi Nặc lóe lên một tia quang mang cố chấp.","Chỉ nhìn hình ảnh và văn tự điêu khắc cũng biết, độ khó của đệ nhị thức cao hơn đệ nhất thức mười mấy lần, điều này cũng có thể nhìn ra từ thời gian giới hạn.","Nhưng trong lòng Lôi Nặc thì lại tràn ngập tự tin.","Thân thể thoát thai hoán cốt, khiến hắn có được thiên phú vô cùng cường đại trên kim hệ lĩnh ngộ, hôm nay rốt cục cũng dần dần tách ra.","...","Thời gian trôi qua từng chút một.","Ở một kim sắc mật thất khác bên trong Kim Thông Điện.","- Ầm.","Ni Cổ Lạp Tư một kiếm chém mạnh lên bức tường kim sắc trước mặt, nhưng bức tường kim sắc đó chỉ khẽ lắc lư, sau đó lại hồi phục nguyên dạng.","- Không.... không thể nào?","Trán Ni Cổ Lạp Đức lấm tấm mồ hôi, mặt vô cùng lo lắng.","- Đệ nhất thức có lẽ là thi triển như vậy, đem tất cả kim hệ linh lực tập trung vào một điểm, sau đó phong thích ra, tại sao, tại sao bức tường này vẫn không phá được?","Ni Cổ Lạp Đức lẩm bẩm nói, hắn không sao hiểu nổi.","- Lúc nãy Nạp Địch Mẫu nói, trong vòng một ngày nếu không thể lĩnh ngộ đệ nhất thức thì sẽ thất bại, thất bại chính là tử vong, bây giờ mười hai canh giờ đã sắp trôi qua...","Ni Cổ Lạp Đức trong lòng vô cùng lo lắng.","Trong mật thất này, cơ thể lúc nào cũng được bổ sung đầy đủ kim hệ linh lực nồng đậm, không giống như bên ngoài, sau khi kim hệ linh lực tiêu hao hết, Ni Cổ Lạp Tư phải tu luyện đúng một ngày mới có thể khiến linh lực một lần nữa lấp đầy kinh mạch trong người.","Nhưng trong mật thất này, căn bản không cần cố ý hấp thu, bất luận thi triển bao nhiêu lần công kích, kim hệ linh lực trong linh mạch lúc nào cũng ở trạng thái căng đầy, khiến thực lực Ni Cổ Lạp Tư tăng lên rất nhanh.","Hắn có thể cảm nhận được, một ngày tu luyện trong mật thất này tương đương mười ngày tu luyện bên ngoài, hơn nữa trong hoàn cảnh kim hệ linh lực đậm đặc như vậy, cực kì có lợi cho lĩnh ngộ bản thân, nhưng hắn vẫn không thể nắm bắt được đệ nhất thức.","- Ầm","- Ầm","- Ầm","Hết lần này đến lần khác, Ni Cổ Lạp Tư dốc toàn lực dùng lực công kích.","- Phá phá phá cho ta...","Ni Cổ Lạp Tư gào thét cuồng loạn.","Nhưng bức tường từ đầu đến cuối chỉ là lắc lư, chưa từng bị vỡ.","- Thời gian đến.","Đúng lúc này, một giọng nói tràn uy nghiêm đột nhiên vang lên trong kim hệ không gian.","- Người tiếp nhận truyền thừa, không thể nắm bắt kim hệ khống chế bí pháp đệ nhất thức, nhiệm vụ thất bại, người tiếp nhận truyền thừa - loại bỏ.","- Không...","Ni Cổ Lạp Tư rú lên một tiếng tuyệt vọng.","Trong nháy mắt","Bên trong kim hệ không gian đột nhiên lóe lên vô số đường kim sắc quang mang.","Ni Cổ Lạp Tư tuyệt vọng, há miệng tự hồ như muốn phát ra một tiếng rên thống khổ, nhưng hắn đến thanh âm cũng không kịp phát ra, bị kim sắc quang mang bao phủ cả người, trực tiếp loại bỏ.","Nhưng trong gian mật thất kia Lôi Nặc vẫn không hề hay biết, hoàn toàn chìm đắm trong cảm ngộ của mình.","...","Chúng nhân bay trên đầm lầy đúng một ngày, giữa đường, Kiệt Sâm mới là tứ giai đê cấp thiên linh sư, còn chưa hoàn toàn nắm bắt thiểm lôi chi dực không thể không dừng lại nghỉ ngơi hai lần, những chúng nhân vẫn cam tâm tình nguyên dừng lại đợi hắn, không biết trong lòng đang có âm mưu gì.","- Đầm lầy này, cũng không biết nơi đầu là bờ.","Trong thiên không, Đái Mẫu Lặc lên tiếng phàn nàn.","Ban đầu, chúng nhân còn hết sức cẩn thận, không dám có chút phân thần, nhưng sau khi phi hành một ngày, không gặp điều gì nguy hiểm, chúng nhân cũng thấy yên tâm hơn.","Nơi mà thí thần Nạp Địch Mẫu gọi là địa ngục, lại không có nguy hiểm sao?","Về phần sương mù hai bên, không ngừng bốc lên cuồn cuộn, thỉnh thoảng còn tăng vọt mấy mét, sau đó lại thu hồi lại.","Chỉ có điều vùng đất xung quanh đầm lầy một phiến trống trải, không có lấy một đụn sương mù nào, không ai ngu ngốc đến mức bay vào khu vực sương mù, chỉ cần không cẩn thận bị sương mù bạo trướng nuốt chửng, vậy thì thật oan uổng.","Nhưng Đái Mẫu Lặc vừa lên tiếng trách móc, đột nhiên, một luồng khí tức quen thuộc, cực kì nguy hiểm từ phía sau đột nhiên ép lên người tất cả mọi người.","- Chuyện gì xảy ra vậy?","Chúng nhân quay đầu nhìn.","Chỉ thấy sau lưng không xa, bầu trời trống trải nơi lúc nãy mọi người vừa bay qua, hơn mười con thiết bối đao đường giống như bọ ngựa, trên lưng có ba đôi cánh trong suốt, giáp xác trên người ngăm đen sáng loáng, hai cánh tay như hai lưỡi cưa sắc bén, đang dùng đôi mắt kim sắc của mình, lạnh lùng quan sát chúng nhân.","- Thiết... thiết bối địa đường...","Ánh mắt chúng nhân hiện lên vẻ sợ hãi.","Chính là thiết bối địa đường.","Bọn Kiệt Sâm gặp phải thiết bối địa đường trong đầm lầy sương mù, thiết bối địa đường thân là thất giai linh thú, tốc độ cực nhanh, công kích cũng rất mạnh, phòng ngự cũng không tệ, nếu giống như ở đầm lầy sương mù, chỉ cần ba con, mặc dù ở đây còn lại chín người, nhưng còn có thể liều mạng, chỉ có bọn Đái Mẫu Lặc ba thất giai trung cấp hoàng linh sư, nhưng bây giờ...","Trong lòng tất cả mọi người đều nổi lên một tia tuyệt vọng.","Chúng nhân nuốt nước bọt, sau đó quay sang nhìn nhau.","- Chạy...","Tất cả mọi người giống như đã thương lượng trước, trong nháy mắt bay vọt về phía trước.","- Rống.","Thiết bối địa đường sau lưng chúng nhân phát ra một tiếng rống hưng phấn, điên cuồng đuổi theo chúng nhân.","- Thí thần Nạp Địch Mẫu, không phải ngươi nói bầu trời trên đầm lầy không có nguy hiểm sao? Cái này mà gọi là không có nguy hiểm à?","Đái Mẫu Lặc giận dữ mắng.","Thiết bối đao đường trong các loại thất giai linh thú tốc độ có thể coi là cực cường, mặc dù mọi người bay rất nhanh, nhưng chớp mắt, mười mấy con thiết bối đao đường đã đuổi kịp hai người cuối cùng là Lý Căn và Lai Nạp Tư."]