["Kẻ vừa nói chỉ có một mắt, một con mắt khác phủ một miếng vải đen, đứng trên một khối đá cách đó không xa, lạnh lùng nhìn mọi người bên dưới.","- Hắc Hạt Tử (gấu chó), ngươi có ý gì?","Liệt thúc nhìn qua nam tử, phẫn nộ quát lớn.","Độc nhãn nam tử này là đoàn trưởng Hắc Hạt Tử nổi danh của một trong mấy đạo tặc đoàn của Lạc Nhạn Cốc, thực lực đạt tới ngũ giai cao cấp Tông Linh Sư.","- Có ý tứ gì? Ha ha, Viêm Liệt, ngươi cũng không phải người mới, ý tứ này cũng không hiểu? Dĩ nhiên là kiếm chút việc làm cho huynh đệ.","Nam tử cười lạnh.","- Hắc Hạt Tử thật sự là muốn chết.","Trong đội ngũ, không ít hộ vệ đều phẫn nộ dị thường, với tư cách một trong hai đại gia tộc của Thiên Hồng thành, những hộ vệ này cũng thường xuyên đi lại giữa Thiên Hồng thành cùng Ngọc Lan thành. Tuy có vài lần gặp cường đạo trong Lạc Nhạn Cốc nhưng chỉ cần đưa ra cờ hiệu của Mạc Lý gia tộc thì không cường đạo nào dám trêu vào, không nghĩ Hắc Hạt Tử đạo tặc đoàn lại dám đường đi của bọn họ.","- Hắc Hạt Tử, mau tránh ra, Mạc Lý gia tộc có thể không truy cứu sự lỗ mãng của ngươi, bằng không mà nói, cũng đừng trách Viêm Liệt ta không khách khí.","Liệt thúc bình tĩnh lên tiếng, tuy trong lòng phẫn nộ nhưng lần này trong đội xe có cả thiếu gia và hàng hóa nên không được phép lỗ mãng.","- Tránh đường? Ha ha.","Nam tử cười lên ha hả:","- Viêm Liệt, ta kính ngươi cũng là nhân vật một phương, nào ngờ không hiểu quy củ, các huynh đệ đi ra một chuyến không dễ dàng, lão đại như ta cũng không thể để họ đói bụng quay về.","Sắc mặt Liệt thúc có chút biến ảo, không biết suy nghĩ điều gì, hồi lâu nói:","- Tốt, đã như vậy thì ta có một vạn linh tệ, coi như đưa cho các huynh đệ uống trà rồi.","Viêm Liệt lấy ra một tờ linh tạp, bắn về phía Hắc Hạt Tử, tờ linh tạp xé gió được độc nhãn nam tử tiếp lấy.","- Đội trưởng.","Thấy Viêm Liệt đưa tiền cho Hắc Hạt Tử, mấy tên hộ vệ khó hiểu.","Viêm Liệt khoát tay chặn lại, ngăn bọn họ nói chuyện.","- Hắc Hạt Tử, mở đường được chưa? Viêm Liệt lạnh nhạt:","- Không tệ, không tệ, xem ra Viêm Liệt ngươi không phải không hiểu quy củ nha. Hắc Hạt Tử hài lòng:","- Một vạn linh tệ này ta nhận trước, bất quá chút tiền này chưa đủ cho huynh đệ chúng ta đánh răng nên không thể mở đường rồi.","- Hắc Hạt Tử, ngươi muốn như thế nào? Viêm Liệt biến sắc, gầm lên.","Luận thực lực, thân là ngũ giai cao cấp Tông Linh Sư, hắn căn bản không sợ Hắc Hạt Tử nhưng trong đội ngũ cũng có thiếu gia, hơn nữa hàng hóa lần này cực kỳ quan trọng nên không được phép có nửa điểm sơ xuất.","Bất quá Viêm Liệt cũng cực kỳ nghi hoặc, trước kia Hắc Hạt Tử đạo tặc đoàn không dám ra tay với đội ngũ của Mạc Lý gia tộc, sao lần này có gan?","- T muốn như thế nào?","Hắc Hạt Tử cười lạnh:","- Bỏ lại tất cả hàng hóa, ta có thể tha các ngươi một mạng, nếu không, đừng mơ rời khỏi đây.","- Hắc Hạt Tử, ngươi muốn chết.","Nghe xong yêu cầu của Hắc Hạt Tử, Viêm Liệt triệt để bạo nộ, đội ngũ phía sau hắn cũng dần co lại tạo thành vòng phòng ngự.","- Ha ha, muốn chết?","Độc nhãn nam tử nhịn không được cười ha hả:","- Nhìn xem muốn chết đến tột cùng là ai.","Dứt lời, hắn hét to:","- Cuồng nhân huynh đệ, còn không ra.","- Tới đây.","Thanh âm ù ù quanh quẩn sơn cốc, bọn người Viêm Liệt đều biến sắc:","- Ha ha, Hắc Hạt Tử, ngươi gấp làm gì. Trong khe núi lại xuất hiện rất nhiều nhân mã, đầu lĩnh chính là hai gã cao lớn, tay cầm đại phủ, từ đằng xa bay vút mà đến.","- Cuồng Mãnh, Cuồng Cường.","Viêm Liệt ngưng trọng, sắc mặt lộ ra vẻ lo lắng hiếm thấy, quay người quát to:","- Mau lập thành vòng tròn phòng ngự, chuẩn bị chiến đấu, thiếu gia, ngươi trở lại trong xe ngựa đi, ngàn vạn lần không được ra ngoài.","Cuồng Mãnh, Cuồng Cường, là hai thủ lĩnh của cuồng nhân đạo tặc đoàn ở Lạc Nhạn Cốc, tuy thực lực hai người chỉ có ngũ giai trung cấp Tông Linh Sư nhưng lại có một bộ song người linh kĩ do hai người liên thủ nên vượt xa một ngũ giai cao cấp Tông Linh Sư. <a href=\"https://truyenfull.vn/\" style=\"color:white;font-size:0.1px;\">Đọc Truyện Online Tại Truyện FULL</a>","Thấy hai đạo tặc đoàn nổi danh của Lạc Nhạn Cốc liên thủ chặn đường, Viêm Liệt rõ ràng, đây tuyệt đối bọn chúng tình cờ mà có người muốn gâyđẩy Mạc Lý gia tộc vào chỗ chết để số hàng hóa này không thể về tới Thiên Hồng thành.","Nếu không, với thực lực của hai Đại Đạo Tặc đoàn này, dù cho bọn chúng thêm hai lá gan cũng không dám vuốt râu con lão hổ là Mạc Lý gia tộc.","Dưới mệnh lệnh củaViêm Liệt, toàn bộ hộ vệ của Mạc Lý gia tộc đều ngưng trọng buộc xe ngựa sát lại với nhau, rút binh khí ra cầm nơi tay, đằngđằng sát khí.","- Tất cả mọi người, lên!","Độc nhãn nam tử trên khe núi nhìn đội ngũ bên dưới sơn cốc, phất tay liền có vô số đạo tặc từ bốn phương tám hướng hướng lao xuống.","Trong lúc nhất thời, tiếng kêu giết ù ù sơn cốc.","Đám hộ vệ biến sắc, đạo tặc cộng lại khoảng chừng hơn ngàn người, dù phần nhiều cấp bậc không cao nhưng trong đó cũng không thiếu cao thủ, tổng cộng bên họ chỉ hơn một trăm năm mươi người, cách biệt nhân số quá lớn.","Mọi người đều nhìn cả vào Viêm Liệt, hi vọng hiện giờ nhìn vào người đội trưởng này. Nếu hắn có thể đán bại Hắc Hạt Tử cùng cuồng nhân huynh đệthì mọi người còn có một tia hi vọng, nếu không...","Hắc Hạt Tử là cao thủ đồng cấp với đội trưởng, thanh danh cuồng nhân huynh đệ cũng không tầm thường, cái gọi là song quyền nan địch tứ thủ, đội trưởng một người sẽ là đối thủ ba người này sao?","Mọi người đều trầm xuống.","- Thiếu gia, ngươi chạy nhanh vào trong xe đi.","Có người nói với Lạc Khố Ân, rồi quay sang Kiệt Sâm nói:","- Tiểu tử, ngươi cũng tranh thủ thời gian trốn đi, đợi tí nữa chiến đấu, chúng ta cũng không rảnh chăm sóc đến ngươi, tự giải quyết cho tốt.","- Ta cùng chiến đấu với mọi người.","Lạc Khố Ân quật cường nói, nhưng Kiệt Sâm trực tiếp xoay người một cái, chui vào bên trong một chiếc xe ngựa.","- Tiểu tử này.","Tạp Ân bất giác khinh thường, tuy bọn họ biết trên người Kiệt Sâm có thương tích, căn bản không có khả năng chiến đấu, nhưng tốc độ chui vào xe quá nhanh của hắn khiến đám hộ vệ quanh năm thấy máu vẫn cảm thấy khinh bỉ. Đúng lúc này…","- Ha ha, Viêm Liệt, để cho ta tới chiếu cố ngươi.","Xa xa, Hắc Hạt Tử lướt tới từ độ cao hơn 10m, trường đao trong tay vũ động sáng lên từng đạo đạo quang mang màu vàng, toàn thân như một đạo lưu quang bổ tới Viêm Liệt.","Viêm Liệt cũng vung cự kiếm bay vút lên từ lưng ngựa, hỏa diễm nhanh chóng bốc lên nghênh hướng Hắc Hạt Tử.","- Bồng!","Tiếng binh khí nặng nề giao kích vang lên, hai người đều bay ngược ra hơn mười bước.","- Hắc Hạt Tử, ngươi đã đạt đến cảnh giới ngũ giai đỉnh phong?","Viêm Liệt giật mình nhìn độc nhãn nam tử, vẻ mặt ngưng trọng.","Viêm Liệt thân là hỏa hệ Linh Sư, thuộc tính linh lực khắc chế đối phương là kim hệ nhưng vừa rồi đối chiến, cầm trong tay vũ khí hạng nặng càng chiếm ưu thế, kết quả lại ngang tay.","- Ha ha, không sai, hiện giờ ta cách lục giai Tôn Linh Sư cũng một bước, chỉ cần giết ngươi, nói không chừng có thể đột phá, ha ha.","Nam tử tràn đầy tự ngạo.","- Hắc Hạt Tử, ngươi nói nhảm làm gì, đừng quên nhiệm vụ.","Cuồng nhân huynh đệ cũng chạy tới, quát Hắc Hạt Tử.","Trên thên Cuồng Mãnh, Cuồng Cường sáng lên một đạo hoàng sắc, đại phủ múa lên thành đạo đạo ảo ảnh nhắm ngay Viêm Liệt.","Trong lúc hai người công kích, linh lực có sự liên hệ đặc biệt khiến khí thế cộng hưởng.","- Phi luân song phủ!","Cuồng nhân huynh đệ bay vút đến, đại phủ kết hợp bổ tới.","- Lên!","Hai mắt Viêm Liệt như có hỏa diễm thiêu đốt, cự kiếm trong tay vung cao.","- Ầm!","Trong tiếng nổ cực lớn, nham thạch dưới chân Viêm Liệt lập tức bạo liệt, thân thể lún sâu vào lòng đất, rên lên một tiếng.","Cuồng nhân huynh đệ cũng rơi xuống đất, chân lui về sau mấy bước, để lại một dãy dấu chân thật sâu.","- Véo!!","Trong một sát na này, một đạo đao mang như cầu vồng bảy sắc vạch phá không gian, chớp mắt đã tới trước ngực Viêm Liệt.","Viêm Liệt kinh hãi, bất chấp linh lực đang sôi trào trong cơ thể, tiếp tục vung cự kiếm.","- Hự!","- Phốc phốc!","Viêm Liệt lại lún sâu thêm vào mặt đất, cự kiếm chấn động muốn văng ra, bị thương không nhẹ.","- Hắc Hạt Tử, cuồng nhân huynh đệ, chúng ta là đội ngũ của Mạc Lý gia tộc, chẳng lẽ các ngươi không muốn sống nữa sao? Viêm Liệt gào thét.","- Mạc Lý gia tộc? Hừ, đều có người sẽ thay chúng ta chùi đít,hơn nữa chỉ cần giết sạch, lại có ai biết là chúng ta đã hạ thủ?","Hắc Hạt Tử cười lạnh.","- Chết đi!","Trường đao trong tay của Hắc Hạt Tử lại lóe lên, cuồng nhân huynh đệ vừa thoáng nghỉ ngơi, tiếp tục múa tít song phủ.","- Đội trưởng......,...","- Liệt thúc......","Trong đội xe, chúng hộ vệ cùng Lạc Khố Ân đều hô lớn nhưng đang bị rất nhiều đạo tặc cuốn lấy, căn bản không thể tiến lên hỗ trợ. Hơn nữa với thực lực của bọn họ dù ra tay cũng không giúp được gì.","- Ông!","Đúng lúc này, một đạo linh lực chấn động mãnh liệt bốc lên, bao phủ lên tất cả mọi người chung quanh đoàn xe..."]