["Nhưng tất cả dân chúng Thánh Phỉ thành đều như không có phát sinh chuyện gì, đến tối cứ bình thương, từng người đi ngủ, đối với bọn hắn mà nói, đợi ngày mai xem gia tộc nào đi ra tuyên bố thế lực của hắn là được rồi.","Cái này là Hỗn Loạn Chi Lĩnh, nhân mạng như rơm rác. Cùng thời điểm, Kiêt Sâm cùng Lôi Nặc ở Hỗn Loạn Chi Lĩnh đang tìm kiếm vân vụ linh quả. . .","Đại lục Tư Đặc Ân phương bắc là bắc hải vô biên, trong hải vực bắc hải phương bắc, có một tòa băng đảo, được gọi là Bắc Cực Băng Nguyên.","Diện tích băng đảo cũng không lớn, ước chừng tương đương với diện tích Tây Bắc chư quốc, nhưng mà ngoài một ít linh thú bên trong, toàn bộ Bắc Cực Băng Nguyên nhân loại xác thực rất thưa thớt, mà ở phương bắc băng đảo này, lại có thêm một băng quốc.","Trong băng quốc này, cơ hồ tuyệt đại đa số thuộc tính Linh Sư cơ bản đều là Băng Hệ Linh Sư, bởi vì không khí nơi này tràn ngập đại lượng nguyên tố Băng Hệ linh lực.","Ở phương bắc Băng đảo, băng sơn mênh mông bát ngát không ngớt, ở chỗ này, ngày đêm nhiệt độ đều là dưới âm năm mươi độ, thời điểm lạnh nhất là dưới âm một trăm độ, người bình thường căn bản không cách nào sinh tồn được, coi như là một ít Linh Sư Băng Hệ cường đại, cũng không thểchịu đơợc khí hậu giá rét như thế.","Bất quá gian khổ loại này, hoàn cảnh tĩnh mịch, lại khiến một ít tiềm tu giả cư trú ở đây.","- Vù vù!","Gió lạnh như dao cắt, tại băng sơn, quanh năm nhiệt độ cực thấp, khiến hằn băng này cứng rắn vô cùng.","Một tòa băng sơn chi quỹ cao gần vạn mét, một trung niên nhân, trên thân cơ bắp cường tráng, đang nhắm mắt xếp bằng ở kia, trên thân thể hắn bịtầng tầng hàn băng dày đặc bao khỏa, tựu như là một tòa băng điêu.","Người này chính là Vi Ân, sau khi ly khai Kiệt Sâm đã đến Bắc Cực Băng Nguyên.","- Hô!","Cũng không biết đã qua bao lâu, một đạo linh lực từ trên người Vi Ân bành trướng lóe lên, đồng thời hai con ngươi đóng chặt kia bỗng nhiên mở ra.","- Oanh!","Hàn băng trên người Vi Ân ầm ầm bạo liệt, sau đó hắn đứng lên, nhìn qua băng sơn xa xa, trong mắt mang theo một tia thích thú.","- Bây giờ vẫn chưa đến hai tháng, vậy mà ta lại có thể khôi phục đến cảnh giới bát giai đỉnh phong, Kiệt Sâm, chờ ta, ngày ta đột phá, là ngày Vi Ân ta trở lại đại lục Tử Đặc Ân.","Lập tức, thân ảnh Vi Ân lóe lên, biến mất trong băng tuyết mênh mông.","Thời gian buổi đêm dần qua, cuối cùng thì màn giết chóc cũng kết thúc, toàn bộ thành đô Thánh Phỉ trở lại vẻ yên tĩnh. Trong không khí vẫn còn mơ hồ tràn ngập mùi huyết tinh, nhưng lúc này trong phủ đệ gia tộc Khang Tư thì lại vô cùng náo nhiệt, đèn đuốc sáng trưng.","Đám người bận rộn trong phủ đệ đi tới đi lui, trên mặt mang theo vẻ mừng rỡ không thể che dấu, không ít người đều toét miệng cười lớn, vì ngày hôm nay gia tộc Khang Tư bọn hắn đã trở thành đệ nhất gia tộc tại thành phố Thánh Phỉ, thống trị toàn bộ Thánh Phỉ thành.","Từng rương trân bảo của gia tộc Đạt Khắc Tư được mang vào trong phủ đệ gia tộc Khang Tư, nhao nhao chồng chất trong một gian phòng. Tổng cộng có hơn 10 cái rương lớn, đại bộ phận trong đó là trân bảo của gia tộc Đạt Khắc Tư, có một ít là của một gia tộc khác tại thành Thánh Phỉ, gia tộc Ni Nhĩ.","Đáng thương cho gia tộc Đạt Khắc Tư vừa tiêu diệt gia tộc Ni Nhĩ, mang theo trân bảo của gia tộc Ni Nhĩ hồi gia, còn chưa kiểm kê tốt thì đã bị gia tộc Khang Tư tiêu diệt, hết thảy cái này cũng tự nhiên tiện nghi cho gia tộc Khang Tư.","- Cam Đạo Phu đại sư, hai vị đại nhân đâu? Tại hạ đã chuyển tất cả trân bảo về, kính xin hai vị đại nhân kiểm kê.","Tại cửa sân trong phủ đệ gia tộc Khang Tư, Địch Á Tư trưởng lão và Thái Sâm tộc trưởng cung kính đứng ở đó, lên tiếng hỏi thăm Cam Đạo Phu.","Tuy rằng gia tộc Khang Tư giành được thắng lợi cuối cùng, nhưng Địch Á Tư và Thái Sâm cũng không tự đại, bọn hắn minh bạch trong nội tâm ai đã chuyển biến hoàn cảnh thiếu chút nữa là diệt vong trở nên ngày hôm nay cho gia tộc bọn hắn.","Tuy rằng hứa hẹn Kiệt Sâm và Lôi Nặc làm chủ, chỉ là lúc trước Nạp Đức Tư đã nói với Kiệt Sâm, sau này Địch Á Tư và Thái SÂm biết, chẳng những không trách cứ Nạp Đức Tư mà ngược lại còn tán thưởng hắn làm đúng.","- Hai vị đại nhân đã nghỉ ngơi, ngày mai đại trưởng lão và Thái Sâm tộc trưởng hãy đến tìm bọn hắn a.","Cam Đạo Phu rất là thỏa mãn với thái độ của Địch Á Tư và Thái SÂm, điều này nói rõ hai người này cũng không bị thắng lợi làm xông đầu váng não.","Dùng thực lực hai vị đại nhân kia, có thể cứu bọn hắn, tự nhiên cũng có thể phất tay tiêu diệt bọn hắn.","- Hai vị đại nhân đã nghỉ ngơi, như vậy tại hạ không quấy rầy nữa.","Địch Á Tư cung kính nhẹ gật đầu. Lúc quay người chuẩn bị rời đi, lại đột nhiên ngừng lại, do dự một chút, cẩn thận hỏi từng li từng tí:","- Cam Đạo Phu đại sư, thực lực vị đại nhân kia...","- Hừ, ngươi hỏi cái này để làm gì?","Biểu lộ Cam Đạo Phu rất nghiêm túc.","- Địch Á Tư, Thái Sâm. Hai người các ngươi đều là người thông minh, nhưng ngàn vạn lần đừng làm ra việc gì ngu ngốc.","Cam Đạo Phu trầm mặt, lên tiếng nhắc nhở. <span style=\"font-size:0.1px;color:white;\">Bạn đang đọc truyện được copy tại <a href=\"https://truyenfull.vn\" style=\"color:white;\">Truyện FULL</a></span>","Đối với gia tộc Khang Tư, trong lòng hắn vẫn tương đối có cảm tình, bằng không thì ngày hôm qua cũng sẽ không khẩn cầu Kiệt Sâm đến giải cứu. Hôm nay mặc dù thái độ Địch Á Tư và Thái Sâm không tệ, nhưng hắn lo lắng hai người này không biết trời cao đất dày là gì, cuối cùng hắn vẫn nhịn không được lên tiếng khuyên bảo.","Địch Á Tư biến sắc, vội vàng khoát tay nói:","- Kính xin Cam Đạo Phu đại sư không nên hiểu lầm, tại hạ chỉ hỏi thăm một chút mà thôi, thỉnh đại sư yên tâm. Địch Á Tư không phải là người không biết tốt xấu, gia tộc Khang Tư có ngày hôm nay đều là do hai vị đại nhân ban cho. Từ lúc hai vị đại nhân xuất hiện thì gia tộc Khang Tư đã thuộc về hai vịđại nhân rồi, gia tộc Khang Tư tự nhiên sẽ bày tỏ thái độ của mình.","- Các ngươi biết rõ là tốt rồi!","Cam Đạo Phu gật gật đầu, lúc này sắc mặt mới hòa hoãn một chút, lên tiếng nói:","- Thực lực vị đại nhân kia tuyệt đối không đơn giản như các ngươi có thể tưởng tượng được. Đừng trách ta không nhắc nhở các ngươi, đã có vị đại nhân kia ủng hộ thì gia tộc Khang Tư các ngươi mới có thể thống trị thành Thánh Phỉ này. Nếu không, hừ, dùng thực lực gia tộc Khang Tư các ngươi bây giờ thì bất luận cỗ thế lực quanh thân nào cũng đều có thể tiêu diệt gia tộc Khang Tư các ngươi.","Địch Á Tư và Thái Sâm liên tục gật đầu, đồng thời ánh mắt cũng càng ngày càng sáng ngời, vốn trong lòng bọn hắn Lôi Nặc có thể một kiếm chém chết Mã Nhĩ Gia vừa mới tấn cấp Tôn linh sư trung cấp kia, hẳn là một vị Tôn linh sư lục giai cao cấp cực kỳ lợi hại, hôm nay lại nghe Cam Đạo Phu đại sư này nói.","Hai người Địch Á Tư và Thái SÂm nhìn nhau một cái, trong ánh mắt đều lộ ra một tia rung động cùng kinh hỉ, chợt đồng thời nhìn về phía Cam Đạo Phu."]