["- Áo Đức Lâm Cổ Lôi Tư này có quan hệ gì với Cổ Lôi Tư gia tộc của Linh Đấu Đế Quốc?","Kiệt Sâm nghi hoặc.","Đời trước của hắn một lòng nghiên cứu linh dược học nên cũng không hiểu nhiều về gốc gác các gia tộc cường đại, thậm chí ngay cả nguyên nhân khiến đại lục một ngàn năm sau bộc phát chiến tranh cũng không hiểu rõ ràng nên dĩ nhiên không thể biết Cổ Lôi Tư gia tộc. <a href=\"https://truyenfull.vn/\" style=\"color:white;font-size:0.1px;\">Truyện Tiên Hiệp - Truyện FULL</a>","Bất quá rất nhanh, hắn xếp lại nghi hoặc này.","Đối với phát nguyên các gia tộc, Kiệt Sâm cũng không muốn biết rõ ràng. Đời trước của hắn, đứng trên đỉnh phong của đại lục, gia tộc nào trước mặt hắn mà không nơm nớp lo sợ. Ở kiếp này hắn đặt mục tiêu trở thành Dược thần, càng không muốn hao phí tâm lực vào mấy bàng chi này.","Bất quá trong cảm giác của Kiệt Sâm, Cổ Lôi Tư này rất không có khả năng liên quan với Cổ Lôi Tư gia tộc sau này.","Bởi vì trong trí nhớ của Kiệt Sâm, Cổ Lôi Tư gia tộc sau này trước lúc thành lập Linh Đấu Đế Quốc là một thế lực cường đại.","Trong đế quốc như Tái Luân đế quốc, có hai loại Thành chủ, một loại là như là người cầm quyền chân chính ở Thiên Hồng thành, nếu như bản thân Khải Tư Đặc muốn có được tước vị vậy có thể hướng đế quốc xin trở thành Thiên Hồng thành Thành chủ, nếu như đế quốc thông qua thì Khải TưĐặc là Thành chủ.","Thành chủ như vậy chẳng những có được danh tiếng Thành chủ mà bản thân gia tộc khống chế lấy thành trì, có thể nói là hô phong hoán vũ, không gì làm không được.","Một loại khác là như tình huống hiện giờ của Thiên Hồng thành. Thiên Hồng thành là do Lạc Cơ gia tộc cùng Mạc Lý gia tộc hai đại gia tộc khống chế, sau đó đế quốc lại phái một Thành chủ tới.","Thành chủ như vậy trên trên danh nghĩa là Thiên Hồng thành đệ nhất nhân, đại biểu đế quốc chưởng quản Thiên Hồng thành, mỗi gia tộc đều phải nể mặt nhưng ngầm hiểu chính thức khống chế Thiên Hồng thành chính là Mạc Lý gia tộc cùng Lạc Cơ gia tộc, không phải Thành chủ trên danh nghĩa như hắn.","Nếu như thành chủ này có dã tâm lớn thì khó tránh khỏi sẽ cùng thế lực bản thổ như Mạc Lý có một hồi long tranh hổ đấu, nhưng Áo Đức Lâm tuổi đã cao mà mới chỉ là lục giai cấp thấp Tôn Linh Sư nên cũng không có dã tâm lớn như vậy, an phận mỗi ngày làm tốt phận sự.","Nói dễ nghe thì Áo Đức Lâm là người có địa vị ở Thiên Hồng thành, nói khó nghe thì hắn là một khôi lỗi, có danh tiếng Thành chủ nhưng quyền lực thực tế không có bao nhiêu.","Nếu như Áo Đức Lâm thật sự là tiền bối của Cổ Lôi Tư gia tộc đời sau thì không có nhiều khả năng. Một gia tộc cường đại như vậy không có khảnăng có một gia tộc tại một thành trì nho nhỏ.","Kiệt Sâm đang suy nghĩ thì đám Khải Tư Đặc Tộc trưởng đã nghênh tiếp Áo Đức Lâm Thành chủ.","- Khải Tư Đặc Tộc trưởng, không cần nói nhiều, mọi người đã tới thì thi đấu thôi.","Bá Khắc Bỉ Tộc trưởng bên kia đứng lên cao giọng.","Hắn cũng không nghênh đón Áo Đức Lâm Thành chủ, nếu như trước kia thì khác nhưng giờ nắm chắc sẽ dẫm Mạc Lý gia tộc dưới chân nên không thể chờ đợi rồi.","Khải Tư Đặc có chút khó coi, hừ lạnh nói: - Bá Khắc Bỉ, ngươi đã vội vã muốn chết, ta đây sẽ thanh toàn cho ngươi.","- Muốn chết? Ha ha, còn không biết là ai muốn chết, vài ngày trước ta đã từng nói qua, Khải Tư Đặc, ta sẽ khiến cho ngươi biết, ai mới là đệ nhất gia tộc ở Thiên Hồng thành.","Bá Khắc Bỉ cười âm hiểm, tràn đầy tự tin.","- Bá Khắc Bỉ tự tin như thế, tuyệt đối có cổ quái.","Khải Tư Đặc trầm ngâm.","Bình thường mà nói, thế lực hai đại gia tộc biểu hiện ngang nhau, nhưng Bá Khắc Bỉ lộ ra tin tưởng như vậy, tuyệt đối đã ẩn tàng con bài. Hơn nữa con bài này trong lòng hắn hẳn là xác định vững chắc, có thể làm cho hắn thắng được lần thi đấu này.","- Quản không được nhiều như vậy.","Khải Tư Đặc nói với Lạc Khắc:","- Lạc Khắc đại sư, kính xin ngươi lên đài.","Lạc Khắc gật gật đầu, sau đó đứng dậy bước lên đài tỉ thí.","- Đây là Lạc Khắc đại sư, khách khanh của Mạc Lý gia tộc, ngũ giai trung cấp linh dược Tông Sư.","Có người biết Lạc Khắc, nói.","- Nhìn xem Lạc Cơ gia tộc là ai đi ra, Mã Nhĩ Tháp đại sư của họ cũng là một ngũ giai trung cấp linh dược Tông Sư, tại cửa này chắc hai gia tộc bất phân thắng bại.","Mọi người nhìn vào Lạc Cơ gia tộc, thấy Mã Nhĩ Tháp đại sư im im lặng lặng ngồi đó nhưng không hề có ý đứng dậy.","- Cát Nhĩ Tư đại sư, xin nhờ ngươi rồi.","Giọng Bá Khắc Bỉ đột nhiên vang lên, mọi người ngơ ngác","- Cát Nhĩ Tư đại sư? Đây là ai, ở Thiên Hồng thành chúng ta có Cát Nhĩ Tư đại sư sao?","Có người nghi hoặc.","Đám Khải Tư Đặc đều thấy không ổn.","- Giao cho lão hủ a.","Chỉ thấy trên dãy ngồi của Lạc Cơ gia tộc đột nhiên có một lão giả mặc áo bào đen đứng dậy, hốc mắt hõm sau, đôi mắt đục ngầu, lạnh lùng nhìn Lạc Khắc, rồi sau đó đi lên đài.","- Cát Nhĩ Tư là ai, trước kia chưa thấy qua à?","- Lạc Cơ gia tộc đã không cho Mã Nhĩ Tháp đại sư tiến lên, ngược lại để cho Cát Nhĩ Tư đại sư tiến lên, tạo nghệ linh dược học của người này chắc chắn cao hơn Mã Nhĩ Tháp đại sư.","Có người nhạy cảm phân tích.","Trên thực tế, căn bản không cần hắn phân tích, chỉ cần không phải người ngu ngốc đều có thể nghĩ ra đạo lý đơn giản như vậy.","- Cát Nhĩ Tư, hình như đã nghe nói qua ở đâu đó?","Khải Tư Đặc cau mày.","Cát Nhĩ Tư sau khi lên đài không hề liếc Lạc Khắc, cao ngạo nhìn quanh bốn phía rồi lấy ra một huy chương của công hội Linh Dược Sư.","- Lão hủ Cát Nhĩ Tư, khách khanh của Lạc Cơ gia tộc, ngũ giai cao cấp linh dược Tông Sư, đây là cấp bậc huy chương của lão hủ ở công hội Linh Dược Sư.","Cát Nhĩ Tư giơ tấm huy chương trong tay lên cao. Dưới ánh mặt trời, tấm huy chương chiếu rọi hào quang chói mắt, một số Linh Sư có nhãn lực tốtđều thấy rõ cấp bậc của tấm huy chương.","- Xoạt!","Trên quảng trường lập tức huyên náo, sắc mặt đám Khải Tư Đặc bỗng dưng trở nên như tro tàn.","- Ngũ giai cao cấp linh dược Tông Sư, Na Cát Nhĩ Tư lại là ngũ giai cao cấp linh dược Tông Sư, Lạc Cơ gia tộc tìm đâu ra gia hỏa này, không có khảnăng, không có khả năng, với thực lực của Lạc Cơ gia tộc căn bản không có khả năng mời được ngũ giai cao cấp linh dược Tông Sư.","Trong Xích Nhĩ hành tỉnh, lục giai linh dược tôn sư chỉ có bát giai Đế Linh Sư A Lỗ Địch Ba thân là tộc trưởng Phỉ Nhĩ gia tộc có được, mà ngũ giai cao cấp linh dược Tông Sư chỉ có mấy gia tộc có thất giai Hoàng Linh Sư mới có, với thực lực của Lạc Cơ gia tộc căn bản không thể.","Mạc Lý gia tộc vốn cho rằng Lạc Khắc dưới sự trợ giúp của Kiệt Sâm tấn cấp ngũ giai cao cấp linh dược Tông Sư, nhất định sẽ dành thắng lợi trong lần thi đấu này nhưng Cát Nhĩ Tư khiến kết quả không dám xác định.","- Ha ha, Khải Tư Đặc, ngoan ngoãn chạy trở về cho ta, Lạc Khắc mới chỉ là ngũ giai trung cấp linh dược Tông Sư, căn bản không cách nào so sánh với Cát Nhĩ Tư đại sư. Về phương diện Linh Dược Sư, Mạc Lý gia tộc còn có lời gì nói?","Bá Khắc Bỉ đứng phắt dậy, đắc ý hét to.","- Ai, xem ra Mạc Lý gia tộc thua về phương diện Linh Dược Sư rồi.","- Thật không nghĩ tới, Lạc Cơ gia tộc lại có thể mời đến ngũ giai cao cấp linh dược Tông Sư, Mạc Lý gia tộc thua rồi.","Dân chúng bên dưới nhao nhao nghị luận.","- Bá Khắc Bỉ, nếu Lạc Cơ gia tộc thắng thì chớ quên lời hứa của ngươi.","Một lão giả bên cạnh nói giọng trầm thấp.","- Yên tâm đi, Lạp Tắc Đức Trưởng lão, chỉ cần Lạc Cơ gia tộc giành được thắng lợi thì danh nghạch tiến vào Linh Trì bí cảnh nhất định sẽ dành cho Nạp Đốn gia tộc các ngươi, Bá Khắc Bỉ ta quyết không nuốt lời. Bá Khắc Bỉ thấp giọng nói.","- Vậy là tốt rồi.","Lão giả khẽ gật đầu, không nói gì thêm.","- Hừ, Bá Khắc Bỉ, ngươi đắc ý cái gì, Lạc Cơ gia tộc còn chưa thắng đâu.","Khải Tư Đặc hừ lạnh.","- Chư vị.","Lạc Khắc đứng trên đài lên tiếng.","- Tại hạ Lạc Khắc, khách khanh của Mạc Lý gia tộc, ngũ giai cao cấp linh dược Tông Sư, đây là cấp bậc huy chương của công hộ Linh Dược Sư.","Lạc Khắc cũng lấy ra một tấm huy chương giơ lên cao.","- Cái gì, ta không nghe lầm chứ? Lạc Khắc đại sư là ngũ giai cao cấp linh dược tông sư từ lúc nào?","- Thật là ngũ giai cao cấp linh dược Tông Sư, ngươi đừng vân bên cạnh huy chương, ba đạo vân màu bạc, giống như của Cát Nhĩ Tư.","- Lạc Khắc đại sư, Lạc Khắc đại sư!","Đám người lập tức truyền ra trận trận hoan hô.","- Lạc Khắc này, không có khả năng.","Bên cạnh đài đá, sắc mặt Bá Khắc Bỉ tái nhợt.","Trên đài đá, Áo Đức Lâm Thành chủ nói lớn:","- Trận đầu, thi đấu Linh Dược Sư thi đấu, Linh Dược Sư của Lạc Cơ gia tộc cùng Mạc Lý gia tộc đều là ngũ giai cao cấp linh dược Tông Sư, trận này, Lạc Cơ gia tộc cùng Mạc Lý gia tộc đánh ngang, hiện tại, tiến vào trận thứ hai, giao đấu Linh Sư.","Áo Đức Lâm Thành chủ vừa nói xong, Cát Nhĩ Tư lạnh lùng nhìn Lạc Khắc, ánh mắt lóe lên một tia oán độc rồi đi xuống bên cạnh dãy chỗ ngồi của Lạc Cơ gia tộc.","Lần này gia tộc để hắn đến là để trợ giúp Lạc Cơ gia tộc, vốn trong lòng Cát Nhĩ Tư cho rằng chỉ cần mình xuất hiện thì Mạc Lý gia tộc phải thua không thể nghi ngờ, nhưng Lạc Khắc xuất hiện khiến kết quả không phân định được, điều này khiến hắn cực kỳ khó chịu.","Lạc Khắc lúc này cũng về tới chỗ dãy ngồi của Mạc Lý gia tộc."]