["Hai vệ sĩ đi theo sau lưng Cáp Duy lúc này cũng đã nhảy ra, rút vũ khí muốn xông tới định xử lý Kiệt Sâm.","- Chỗ này là học viện Tây Tư! Nam tước Cáp Duy, chẳng lẽ ngươi muốn phá hư quy củ quyết đấu của giới Linh Sư sao?","Lão sư Phong Diệp và lão sư Khắc Lai Nhân đột nhiên chắn giữa Kiệt Sâm và hai tên vệ sĩ kia.","Mà mấy tên lão sư khác chỉ biết đực mặt ra ngơ ngác nhìn nhau tại chỗ!","Cả luyện võ trường lúc này đột nhiên tràn ngập một bầu không khí nồng nặc thuốc súng, hào khí giữa song phương giống như cây cung đã kéo căng, hết sức căng thẳng!","Đưa mắt nhìn Phong Diệp và Khắc Lai Nhân đang ngăn trước người Kiệt Sâm, nam tước Cáp Duy nhìn thật sâu vào mắt của Kiệt Sâm, cho dù hắn thân là trưởng quản thành vệ quân nhưng nơi này là học viện Tây Tư nên hắn cũng không dám làm càn.","- Chúng ta đi!","Biết rõ hiện tại không thể làm gì được, Cáp Duy nghiến răng lên tiếng rồi ôm lấy Khải Đặc đang hôn mê lên đi ra ngoài luyện võ trường.","Hai gã vệ sĩ luôn đi theo Cáp Duy sau khi nghe được mệnh lệnh thì lập tức thu hồi vũ khí, thầm thở phào một hơi liếc mắt nhìn nhau một cái rồi nhanh chóng đi theo sau lưng Cáp Duy ra ngoài.","Thực lực của hai vệ sĩ này cũng chỉ mới là Linh Đồ Nhất giai Thượng phẩm mà thôi, ở trong thành vệ quân tuy thực lực của hai người không thấp nhưng đối mặt với cao thủ Linh Sư Tam giai Thượng phẩm như Phong Diệp, hai người vô cùng khẩn trương, trong lòng bàn tay đã ướt nhẹp mồ hôi từ lâu rồi.","Nếu thật sự động thủ, với thực lực của Phong Diệp chỉ cần mấy chiêu là có thể hạ gục cả hai người không chút mất sức nào.","- Lão sư Phong Diệp, lão sư Khắc Lai Nhân, cám ơn!","Kiệt Sâm ôm quyền đa tạ hai vị lão sư. Thấy hai người vì việc nghĩa không hề chùn bước đứng trước mặt mình, nội tâm Kiệt Sâm không khỏi cảm động.","Nếu là kiếp trước Kiệt Sâm gặp phải tình huống như thế này thì người muốn đứng ra vì hắn có thể nói là nhiều không đếm xuể, nhưng hiện tại thân phận hắn chỉ là một đệ tử bình thường trong học viện mà thôi nhưng Phong Diệp và Khắc Lai Nhân vẫn đối với hắn yêu mến không tồn tại bất cứ tư tâm nào.","Là một người ân oán phân minh, Kiệt Sâm đã đem phần cảm kích này chôn sâu vào đáy lòng, về sau nếu có cơ hội nhất định sẽ báo đáp ân tình lần này. <span style=\"font-size:1px;color:white;\">Nguồn truyện: <a href=\"https://truyenfull.vn\" style=\"color:white;\">Truyện FULL</a></span>","Liếc mắt nhìn qua Lộ Tây có chút luống cuống tay chân đang ngây người ở một bên, trên mặt Kiệt Sâm không hề có chút biểu lộ gì ngoảnh mặt đi thẳng ra ngoài trong ánh mắt hâm mộ và kinh ngạc của những học viên xung quanh.","Một đường đi qua, tất cả các học viên đều không tự chủ được tự động nhường ra một con đường cho Kiệt Sâm đi qua. Lúc này trong ánh mắt của bọn họ chỉ còn lại sự kinh sợ, vô cùng kính sợ!","Tại cái thế giới thực lực vi tôn này, người có thể một chiêu đánh bại Khải Đặc với linh lực đã đạt tới Cấp tám như Kiệt Sâm thì ở trong học viện tuyệt đối có thể xếp vào danh sách những nhân vật đứng đầu. Phải biết rằng, đám học trưởng đã đạt tới linh lực Cấp chín cũng chưa chắc có thể trong một chiêu liền có thể đánh bại Khải Đặc với linh lực Cấp tám a!","Huống chi, mới cách đây không lâu, Kiệt Sâm vẫn là người bị xem là học viên đệ nhất phế vật thiếu chút nữa đã bị học viện đuổi học, thực lực vẫn luôn dừng lại ở Cấp năm gần hai năm dài.","Trong suy nghĩ của những học viên ở đây lúc này thì giờ phút này trên người Kiệt Sâm ngoài trừ sự cường hãn ra thì chỉ còn lại quầng sáng thần bí khó lường.","Nhìn bóng lưng Kiệt Sâm chậm rãi biến mất sau cánh cửa của luyện võ đường, Phong Diệp và Khắc Lai Nhân liếc mắt nhìn nhau, trên mặt đồng thời lộ ra vẻ vui mừng.","Trước trận đấu, trong lòng hai người đối với trận đấu này cũng không mấy tin tưởng, nhưng Kiệt Sâm đã dùng hành động thực tế nói cho bọn họ biết việc hắn tiếp nhận khiêu chiến cũng không phải do nhất đời máu nóng dồn lên não!","Giờ phút này, Phong Diệp và Khắc Lai Nhân cũng không biết được sự quan tâm của hai người đối với Kiệt Sâm lúc này ở trong tương lai sẽ mang lại cho bọn họ không biết bao nhiêu là lợi ích!","- Đây không phải là Lộ Tây sao?","- Đúng là Lộ Tây, ta nghe nói Kiệt Sâm và Khải Đặc quyết đấu tựa hồ là vì nàng mà ra!","- Quả là hồng nhan hoạ thuỷ a. Vừa rồi Kiệt Sâm học trưởng phát huy thực lực khiến Khải Đặc học trưởng không có mười ngày nửa tháng dưỡng thương là không thể rời giường đâu! hiện tại Khải Đặc học trưởng đã được phụ thân hắn mang đi chỉ còn lại nàng ta một mình chỗ này, không biết trong lòng có hối hận không đây? Lại nói, một chiêu cuối cùng kia Kiệt Sâm học trưởng, chậc chậc, uy lực thực sự là lợi hại!","- Điều này cũng không có gì là lạ, dù sao lúc trước Kiệt Sâm học trưởng là đang ở vào thời kỳ ngủ đông hay có thể nói là ở ẩn, còn Khải Đặc học trưởng có thực lực Cấp tám cộng thêm phụ thân là trưởng quản thành vệ quân nên nhất thời hồ đồ cũng là việc thường. Có trách thì cũng có thể trách nàng không có mắt thôi, hắc hắc, ta thì ta đã sớm nhìn ra Kiệt Sâm học trưởng không đơn giản rồi!","- Ngươi? Cút, khoác lác vừa thôi, trước khi quyết đấu là ai đánh cuộc với ta xem phế vật sẽ bị đánh bại trong mấy chiêu hả?","- Hừ, cơm có thể ăn bậy nhưng nói thì không được nói lung tung!","Tên học viên kia khi nghe đồng bạn phản bác lập tức bịt mồm đối phương lại rồi đưa mắt láo liên nhìn bốn phía, sau đó buông giọng nói:","- Ta đây nói cho ngươi biết, Kiệt Sâm học trưởng chính là thần tượng của ta đó ...","Lộ Tây đứng bên cạnh đấu tràng, thần sắc có chút nhợt nhạt, khi nghe lời bàn tán của các học viên xung quanh thì chóp mũi có chút đau xót, khoé mắt một mảnh ướt át, trong nội tâm nhất thời tràn ngập đắng chát!","Hối hận sao? Lộ Tây thầm hỏi chính mình. Không có câu trả lời, nàng chỉ biết là, tư thế oai hùng của Kiệt Sâm một thoáng khi đánh bại Khải Đặc đã khắc sâu vào trong đáy lòng nàng cũng giống cái tư thế hiên ngang của vị thiên tài Kiệt Sâm năm đó đã đi vào lòng nàng vậy.","Sau khi ra khỏi luyện võ trường, bước chân của Kiệt Sâm không hề dừng lại mà trực tiếp đi tới chỗ phòng thí nghiệm của Linh Dược hệ. Sau khi nộp lệ phí nhất định cho lão sư trông nom nơi đó, Kiệt Sâm lập tức đi vào phòng thí nghiệm cá nhân vừa mới thuê đó.","Sau khi đã vào trong phòng thí nghiệm, chuyện đầu tiên Kiệt Sâm làm là ngồi xếp bằng trong một góc phòng.","Vừa mới đột phá lên Cấp bẩy, Kiệt Sâm hiện tại cần phải làm là củng cố linh lực Cấp bẩy trong cơ thể. Sau khi đã nghiên cứu qua hệ thống lý luận tu luyện linh lực, Kiệt Sâm vô cùng rõ ràng, sau mỗi lần tấn cấp nhất định phải củng cố cho vững chắc thì đối với việc tu luyện sau này sẽ có lợi ích rất lớn.","Linh lực trong cơ thể Kiệt Sâm lần lượt dựa theo lộ tuyến vận chuyển cố định đi qua tất cả các bộ vị trong cơ thể, một chu thiên lại một chu thiên cứ không ngừng tự động vận hành lập đi lập lại, mà trong đầu Kiệt Sâm lúc này lại đang hồi tưởng lại quá trình chiến đấu vừa rồi."]