["Từ trước tới nay chưa từng có một lần Vân Vụ linh quả gây ra ảnh hưởng thật lớn tại Hỗn Loạn Chi Lĩnh như vậy. Toàn bộ Hỗn Loạn Chi Lĩnh đềuđiên cuồng.","Nói như vậy, Vân Vụ linh quả dù thần kỳ cùng quý hiếm thế nào nhưng dù sao cũng chỉ là nguyên vật liệu, nếu vào tay một Linh Dược Sư cường đại có thể phối chế ra linh dược tề thần kỳ nhưng vẫn phải qua quá trình phối chế.","Điều nà cũng tựa như Kiệt Sâm phối chế thiên linh dược tề, các tài liệu trước đó tuy đắt đỏ như Mộng Li Hành nhưng cũng chỉ trị giá mấy trăm vạn linh tệ, sau khi phối chế dưới điều kiện đặc biệt lại có thể đổi lấy hơn một tỷ linh tệ, hết thảy hoàn toàn là vì công hiệu phối chế.","Tuy Vân Vụ linh quả cùng Mộng Ly hành bất đồng, sau khi phối chế, phục dụng sẽ có trợ giúp thật lớn với Linh Sư nhưng giá trị của nó nhiều nhất cũng chỉ bằng ngũ giai thượng phẩm Phi hành dược tề.","Nhưng liên tiếp linh dược tề đẳng cấp cao xuất hiện, mục đích chỉ vì trao đổi một quả Vân Vụ linh quả, thật giống như một người cầm một quả đạn hạt nhân trao đổi với các quốc gia có Uranium U làm giàu, chỉ có kẻ đần mới có thể không muốn trao đổi.","Mỗi người đều nghe ngóng xem gia tộc có được Vân Vụ linh quả, thậm chí có một gia tộc trung đẳng khống chế một tòa thành trì bị người phát hiện ra mười năm trước từng có qua một quả Vân Vụ linh quả. Ngay buổi tối liền bị mấy thế lực chung quanh liên thủ diệt tộc, mục đích chỉ là vì tìm Vân Vụ linh quả này.","Trong lúc nhất thời, toàn bộ Hỗn Loạn Chi Lĩnh hỗn chiến không thôi, một số mạo hiểm đoàn cỡ lớn và đại gia tộc khẩn cấp điều nhân thủ tinh anh tiến về sâu trong Vân Vụ chiểu trạch, tìm kiếm Vân Vụ linh quả.","Vào xế chiều, tại trung tâm giao dịch của Hỗn Loạn Chi Thành, tiếng người huyên náo.","Ngày thứ ba sau khi Uẩn linh dược tề xuất hiện, người vào trung tâm giao dịch càng tăng, phóng nhãn nhìn lại chỉ nhìn thấy đông nghịt, trò chuyện vui vẻ, hiển nhiên là biết nhau.","Những người này cơ bản đều là đệ tử của một số đại gia tộc, thậm chí còn có một số Tộc trưởng, Trưởng lão của các tiểu gia tộc, tới trung tâm giao dịch tìm hiểu tin tức và quan sát phải chăng có linh dược tề bị người trao đổi.","Thời gian xuất hiện bình linh dược tề đầu tiên đã qua mười ngày, trong thời gian đó còn chưa có bình linh dược tề nào bị người dùng Vân Vụ linh quảtrao đổi.","Toàn bộ trung tâm giao dịch vô cùng náo nhiệt, bất quá theo thời gian, vào lúc chừng xế chiều thì dần lắng xuống. Tất cả mọi người đều dồn ánh mắt vào màn hình cỡ lớn của trung tâm giao dịch. Theo như kinh nghiệm của ba lần xuất hiện trước, cứ hai ngày sẽ có một bình linh dược tề tiếp theo.","Cũng căn cứ theo quy luật, mỗi bình linh dược tề mới sẽ có cấp bậc cao hơn lần trước. Không ít người là hoài nghi phải chăng có bình linh dược tềthứ tư xuất hiện, tuy nhiên vẫn có vô số người chờ đợi, sợ bỏ lỡ một màn.","- Thời gian gần đến rồi?","Có người lên tiếng.","- Đúng vậy, sao chưa xuất hiện?","- Quá hai giờ rồi, mấy lần trước đều đúng hai giờ, chắc hôm nay không có bình thứ tư rồi.","- Ta cũng thấy thế, nếu xuất hiện thêm bình thứ tư thì chắc là lục giai thượng phẩm Linh Tôn dược tề, lục giai thượng phẩm, hắc hắc, ta còn chưa nghe nói qua Hỗn Loạn Chi Lĩnh xuất hiện qua linh dược tề cấp bậc cao như thế.","Trong đám người có chút xao động.","Thời gian từng giây từng phút trôi qua.","- Ai, xem ra là không có.","Một lão giả ăn mặc sang trọng tiếc nuối lên tiếng.","- Về thôi, lục giai thượng phẩm linh dược tề, ta thấy dù dùng đầu ngón chân suy nghĩ cũng không có khả năng.","Một đại hán tự giễu lên tiếng.","Trong đại sảnh của Trung tâm giao dịch lại bắt đầu ầm ĩ. Một số người mất đi kiên nhẫn, thật sự là lục giai thượng phẩm linh dược tề quá mức chấnđộng, cũng không có khả năng. Trong thâm tâm bọn họ cũng không mấy tin tưởng.","- Gấp cái gì mà gấp, chờ một chút đi.","Thấy có người chuẩn bị đi ra, bên cạnh có người khuyên giải.","- Chờ cái gì, có ngu ngốc mới tin tưởng có cái bình thứ tư lục giai thượng phẩm.","Một đại hán mặt đầy sẹo làu bàu.","Hắn còn chưa nói xong.","- Ồ","Trong đại sảnh của trung tâm giao dịch đột nhiên truyền đến một hồi kinh hô như bài sơn đảo hải.","- Xuất hiện rồi, xuất hiện rồi.","- Bình linh dược tề thứ tư xuất hiện.","- Ở đâu?","- Là linh dược tề gì?","Đại hán vốn chuẩn bị rời đi giật thót, vội vàng quay đầu nhìn lên màn hình lớn.","Nguyên một đám cực lớn phụ đề bắt đầu hiện ra trên màn hình lớn.","- Phá -- hoàng -- dược -- tề","Từng chữ xuất hiện trên màn hình, đại hán kia thì thào.","Trên thực tế, Kiệt Sâm cũng không tốn 50 vạn mua danh hiệu Tiêu Vương tại trung tâm giao dịch nhưng nhờ chấn động của ba bình linh dược trước nên lần này dù hắn không mua danh hiệu Tiêu Vương thì chữ trên màn hình lớn xuất hiện cả nửa canh giờ.","Càng độc hơn chính là bình thường với danh hiệu Tiêu Vương sẽ hiển thị toàn bộ tên vật phẩm, công hiệu và quy tắc gửi bán nhưng lúc này chỉ xuất hiện bốn chữ Phá hoàng dược tề.","- Phá hoàng dược tề? Đây là linh dược tề gì?","- Cấp bậc ra sao? Mau hiển thị ra đi.","- Ta muốn xem công hiệu, công hiệu, Phá hoàng dược tề đến tột cùng có công hiệu gì.","Mọi người phía dưới đều nín thở, ngong ngóng nhìn lên màn hình, một số hiếu kỳ không nhịn được mắng:","- Con bà nó, bán thứ gì thế, lão tử chờ đến bốc hỏa rồi.","Mấy người thâm trầm cũng không giấu được vẻ chờ mong trong mắt.","- Lục, giai, thượng...... Phẩm, linh, dược, tề","- Ồ......","Lúc mấy chữ trước xuất hiện, người phía dưới mới chỉ ồ lên. Đến khi chữ thượng hiện ra thì tất cả bùng lên như sấm.","- Quả thật là lục giai thượng phẩm linh dược tề.","- Cái này...... Cái này......","- Không có khả năng, thật không thể giải thích.","- Theo ta nhớ, đây là lần đầu tiên tại Hỗn Loạn Chi Lĩnh xuất hiện lục giai thượng phẩm linh dược tề gửi bán?","Tất cả mọi người đều khiếp sợ, lòng hiếu kỳ bị kích thích đến tận cùng. Bọn họ thậm chí biết được công hiệu của lục giai thượng phẩm phá hoàng dược tề là gì.","- Phá hoàng, phá hoàng, công hiệu linh dược tề này chẳng lẽ...... <span style=\"font-size:0.1px;color:white;\">Bạn đang đọc truyện được copy tại <a href=\"https://truyenfull.vn\" style=\"color:white;\">Truyện FULL</a></span>","Có người thì thào nói nhỏ, vẻ khó tin.","- Phá hoàng dược tề, lục giai thượng phẩm linh dược tề, có thể làm cho bất luận lục giai cao cấp Tôn Linh Sư trùng kích cảnh giới thất giai cấp thấp Hoàng Linh Sư, đề cao ba thành xác xuất thành công, công hiệu có thể cộng hưởng với linh dược tề khác loại, cũng có thể cộng hưởn xác suất tấn cấp của Linh Sư.","Đọc thấy công hiệu của Phá hoàng dược tề công hiệu, toàn bộ trung tâm giao dịch đều điên cuồng.","- Cái này...... Cái này......","Trên màn hình lớn hiện ra công hiệu của Phá hoàng dược tề có thể làm cho lục giai cao cấp Tôn Linh Sư tấn cấp thất giai cấp thấp Hoàng Linh Sư, xác xuất thành công chỉ ba thành. Nhưng đừng xem thường chỉ có ba thành, bên trên viết rõ công hiệu có thể cộng hưởng.","Nói cách khác, một lục giai Tôn Linh Sư vốn trùng kích thất giai cấp thấp Hoàng Linh Sư chỉ có hai thành xác xuất thành công, sau khi phục dụng Phá hoàng dược tề, có thể đạt tới năm thành. Nếu năm thành chưa hẳn có thể thành công thì phục dụng Phá hoàng dược tề sẽ đạt tới tám thành, chỉ cần không có gì bất ngờ xảy ra, chắc chắn thành công.","Công hiệu như thế, có thể nói nghịch thiên.","Thất giai Hoàng Linh Sư, đây chính là chiến lực cao nhất tại Hỗn Loạn Chi Lĩnh.","Tại Hỗn Loạn Chi Lĩnh, chỉ cần một gia tộc có được Hoàng Linh Sư liền có thể trở thành thế lực đỉnh cấp. Ngoại trừ tam đại gia tộc, toàn bộ Hỗn Loạn Chi Lĩnh còn có năm gia tộc có được thất giai cấp thấp Hoàng Linh Sư, năm gia tộc này cùng tam đại gia tộc được xưng bát đại thế lực của Hỗn Loạn Chi Lĩnh, khống chế hai phần ba địa vực và thành trì của Hỗn Loạn Chi Lĩnh.","Ngoại trừ bát đại thế lực, còn có hơn mười gia tộc có được lục giai cao cấp Tôn Linh Sư, là thế lực trung đẳng tại Hỗn Loạn Chi Lĩnh. Đừng nhìn lục giai cao cấp Tôn Linh Sư cùng thất giai cấp thấp Hoàng Linh Sư chỉ kém một cấp, nhưng hơn mười thế lực có được lục giai cao cấp Tôn Linh Sư cũng chỉ tương đương với một trong bát đại thế lực mà thôi. Bởi vậy có thể thấy được tầm quan trọng của thất giai Hoàng Linh Sư.","Phá hoàng dược tề quả thực vô cùng quý giá, nếu như sử dụng thỏa đáng có thể làm cho một thế lực nhị lưu trực tiếp nhảy lên thành thế lực đỉnh phong trong Hỗn Loạn Chi Lĩnh.","Còn bát đại thế lực đã có Hoàng Linh Sư tự nhiên cũng không phiền khi gia tộc của mình có thêm Hoàng Linh Sư, bất kỳ một Hoàng Linh Sư nào cũng vô cùng trân quý đấy.","Nếu như nói Phi hành dược tề, Giải độc dược tề, Uẩn linh dược tề chỉ có thể trọng yếu với một số tiểu gia tộc và thế lực trung đẳng trong Hỗn Loạn Chi Lĩnh, còn chưa đủ hấp dẫn với bát đại thế lực thì Phá hoàng dược tề xuất hiện, đủ để cho những gia tộc này điên cuồng.","Tất cả mọi người đều hai mắt đỏ bừng, thở hào hển nhìn vào dòng chữ màu đỏ giải thích công hiệu của phá hoàng dược tề.","- Quy tắc giao dịch, chỉ trao đổi Vân Vụ linh quả.","- Ặc, quả nhiên......","- Thực *** chó","Không ít người bên dưới nhao nhao tức giận, vẻ mặt phẫn nộ cùng uể oải.","- Mau nhìn, phía dưới còn có ghi chú đặc biệt.","Đúng lúc này, lại có người lên tiếng kinh hô.","- Ghi chú đặc biệt? Ghi chú gì?","Toàn bộ người trong đại sảnh đều vô cùng nghi hoặc, ba bình linh dược tề lúc trước cũng không nghe nói có ghi chú gì.","- Ghi chú đặc biệt: Phá hoàng dược tề là bình linh dược tề cuối cùng, cùng Phi hành dược tề, Giải độc dược tề, Uẩn linh dược tề cùng nhau gửi bán, có được Vân Vụ linh quả sẽ có thể tiến hành giao dịch. Một khi giao dịch thành công thì đình chỉ trao đổi ba bình linh dược tề còn lại.","Dòng chữ nhỏ bên dưới này khiến tất cả thoáng chốc trợn tròn mắt."]