["- Bảo các ngươi rời đi thì không đi, lại đứng ở chỗ này ngăn cản các khách nhân khác thì làm sao bây giờ?","Một người làm thấy bọn Khải Tư Đặc còn không rời đi, trên mặt ngay lập tức lộ ra chút không vui, không khách khí chút nào lên tiếng nói:","- Hôm nay là sinh nhật A Lỗ Địch Ba tộc trưởng đại nhân, chỉ có người có địa vị ở đế quốc mới có thể tiến vào phủ đệ, các ngươi nếu như là vì nịnh bợ tộc trưởng đại nhân mà đến, ta khuyên các ngươi đừng uổng phí tâm tư, hai ngày nay các tiểu gia tộc đến đây đều muốn nịnh bợ tộc trưởng đại nhân, cũng không phải chỉ có các ngươi.","- ....","Kiệt Sâm thiếu chút nữa sặc nước miếng mà chết, hắn rất muốn biện giải cho mình vài câu, thế nhưng vừa nhìn thấy thần sắc của người hầu trẻ tuổi kia, Kiệt Sâm biết rõ giải thích cũng vô ích, bởi vì trong ánh mắt của bọn người làm này, mình đã thành một người không được hoan nghênh.","Nếu là trước kia, Kiệt Sâm sẽ quay người rời đi, dù sao cùng mấy người hầu trẻ tuổi gây khó dễ cũng không ra cái gì, hơn nữa yến hội vẫn là chỗ mà hắn luôn không thích, bất quá bây giờ lại không được, Kiệt Sâm đến đây, chủ yếu là để gia tộc Mạc Lý ở Hành Tỉnh Xích Nhĩ tạo quan hệ tốt với gia tộc Phỉ Nhĩ, hơn nữa nhất định phải có được thanh danh, để sau này mình rời khỏi đi đến Đế Quốc Tái Luân, gia tộc Mạc Lý cũng có một cái chỗ dựa, không đến mức đột nhiên bị một cường giả làm cho lúng túng.","Hơn nữa Kiệt Sâm tham gia yến hội sinh nhật của A Lỗ Địch Ba , cũng có ý trả nhân tình trước kia của A Lỗ Địch Ba, Kiệt Sâm không muốn thời điểm mình rời khỏi Hành Tỉnh Xích Nhĩ mà vẫn thiếu không trả được ân tình của người khác.","- Lạc Khố Ân.","ĐÚng lúc này, một thanh âm dễ nghe như phong linh vang lên bên tai mọi người, mọi người quay đầu nhìn lại, liền thấy Phỉ Lộ Đặc mặt mũi tràn đầy kinh hỉ từ đằng xa đi tới, mà ở bên cạnh nàng, Thành Chủ Áo Đức Lâm và một trung niên nhân có mái tóc dài tử sắc đang đàm tiếu cùng nhau đi tới.","Đây là một trung niên nhân thần sắc cực kỳ ôn hòa, có một đôi đồng tử lam sắc, mà ở trán của hắn, bên cạnh hai lông mày, có hai hạt đan chu màu đỏ, dáng tươi cười điềm tĩnh, làm cho người ta cảm giác cực kỳ tao nhã.","- Khải Tư Đặc tộc trưởng , Kiệt Tư, như thế nào trùng hợp như vậy?","Thành Chủ Áo Đức Lâm cười lên tiếng, người cùng một thành trì đi ra rõ ràng còn có thể gặp được ở cửa ra vào, đây là một sự tình rất tình cờ.","- Thành Chủ Áo Đức Lâm.","Khải Tư Đặc nhìn thấy Áo Đức Lâm, trên mặt ngay lập tức nổi lên dáng tươi cười, đối với thân phận chân chính của Áo Đức Lâm hắn cũng không rõ ràng, nhưng biết rõ là sẽ tuyệt đối không đơn giản, hơn nữa lúc trước thời điểm A Lỗ Địch Ba đại nhân mời dự tiệc, cũng là cùng nhau mời hai người bọn họ một lúc đấy, nếu như Thành Chủ Áo Đức Lâm ở chỗ này, đi vào đại sảnh yến hội chắc không có vấn đề gì rồi.","- Mục, vị này chính là Khải Tư Đặc tộc trưởng gia tộc Mạc Lý Thành Thiên Hồng, mà người đang đứng trước mặt hắn, chính là Kiệt Tư ta đã nói với ngươi , tuổi còn trẻ, một thân thực lực đã đạt đến thất giai cảnh giới, có thể nói là rất nghịch thiên, mà thiếu niên bên cạnh hắn là gia tộc Mạc Lý Lạc Khố Ân, năm nay mới mười chín tuổi, cũng là đạt đến cảnh giới Lục Giai Đê Cấp Tôn Linh Sư người tuổi trẻ bây giờ, không thể không nhìn vào a.","Áo Đức Lâm lộ ra thần sắc đầy cảm khái.","- Các ngươi tốt.","Trung niên nhân mỉm cười gật nhẹ đầu đối với đám người Kiệt Sâm, ánh mắt cố ý dừng một lúc trên hai người Kiệt Sâm và Lạc Khố Ân, không thể không nói, thực lực của Kiệt Sâm và Lạc Khố Ân, ở trong những người bạn cùng lứa tuổi, đủ để xem là siêu cấp thiên tài .","Kiệt Sâm cũng nhẹ gật đầu, xem như đã chào hỏi, tuy trung niên nhân này thu liễm linh lực, nhưng dùng trực giác nhạy cảm của Kiệt Sâm, vẫn có thể cảm giác được, trung niên nhân này tuyệt đối không đơn giản.","- Đúng rồi, Kiệt Tư, tất cả mọi người đều đứng ở cửa ra vào làm gì vậy? Sao không đi vào yến hội trong đại sảnh?","Thành Chủ Áo Đức Lâm nhíu mày, nghi hoặc lên tiếng:","- Các ngươi là khách nhân được tự mình A Lỗ Địch Ba tộc trưởng mời, ta nghĩ A Lỗ Địch Ba tộc trưởng biết tin tức ngươi tới, nhất định sẽ thật cao hứng đấy.","- Cái này...cái này... <span style=\"font-size:0.1px;color:white;\">Bạn đang đọc truyện tại <a href=\"https://truyenfull.vn\" style=\"color:white;\">Truyện FULL</a> - www.Truyện FULL</span>","Kiệt Tư cũng không nói cái gì, chỉ bất đắc dĩ cười cười.","Nhìn thấy sự bất đắc dĩ này, Thành Chủ Áo Đức Lâm như thế nào lại không rõ?","- Bị ngăn ở bên ngoài không cho vào?","Thành Chủ Áo Đức Lâm mang theo dáng tươi cười nhìn về phía vài tên người hầu ở cửa, trên mặt hắn tràn đầy dáng tươi cười, nhưng mấy người hầu đối diện lại toát mồ hôi lạnh đầy người.","- Vị tiên sinh này, chúng ta... Chúng ta thật sự không biết, mấy vị tiên sinh này nhận thức ngài...","Mấy người hầu đều bị dọa hết hồn, bọn hắn cũng không thể ngờ, mấy người nông dân hai lúa kia rõ ràng là khách nhân A Lỗ Địch Ba tộc trưởng tự mình mời.","Mặc dù vài tên người hầu này cũng không nhận ra Áo Đức Lâm, nhưng người trung niên nhân bên người Áo Đức Lâm, vài tên người hầu này lại biết rất rõ đấy, đó chính là hảo huynh đệ của A Lỗ Địch Ba tộc trưởng đại nhân, tỉnh đốc Hành Tỉnh Đa La Mục tiên sinh.","Thật sự rất kỳ lạ rồi...","Mục tiên sinh là người nào? Đây chính là bát giai trung cấp đế Linh Sư, luận thực lực, so tộc trưởng đại nhân cũng mạnh hơn một ít, đồng dạng lại là một nhà luyện kim đại sư nổi tiếng lừng lẫy toàn đế quốc, tuy thoạt nhìn cực kỳ ôn hòa, nhưng địa vị tại đế quốc, lại vô cùng cao quý.","Lão giả này có thể cùng một chỗ cười cười nói nói với Mục tiên sinh, thì lão giả này cũng phải có thân phận rất tốt. Lời hắn nói, đương nhiên không làm bộ tý nào, nói cách khác, mấy tên nông dân trước mặt này, thật sự là khách nhân tộc trưởng đại nhân tự mình mời tới...","- Mấy vị tiên sinh, vừa rồi thật là có lỗi chúng ta cũng không biết ngài là khách quý tộc trưởng đại nhân tự mình mời là mấy người chúng ta không có mắt, đắc tội mấy vị, tội đáng chết vạn lần, tội đáng chết vạn lần...","Mấy người hầu lắp bắp lên tiếng.","Mồ hôi lạnh chảy như mưa ở đằng sau lưng, sắc mặt mấy người hầu trắng bệch, thời điểm bọn hắn nhìn qua Kiệt Tư, trong ánh mắt mơ hồ nhiều hơn thần sắc cầu xin tha thứ.","Bọn hắn biết rõ, nếu đối phương ghi hận, chỉ cần tùy tiện nói một hai cầu trước mặt A Lỗ Địch Ba tộc trưởng, mấy người bọn hắn chịu không nổi rồi.","- Không có gì, bất quá lần tới phải nhận biết rõ ràng đấy.","Đương nhiên Kiệt Sâm cũng không có khả năng chấp nhặt cùng với mấy người hầu này, chẳng qua là cười cười rồi bỏ qua sự tình:","- Thành Chủ Áo Đức Lâm , chúng ta cùng nhau đi vào thôi.","- Tốt.","Thành Chủ Áo Đức Lâm cũng không nói thêm gì, mọi người cùng nhau đi vào đại sảnh yến hội.","Yến hội trong đại sảnh, giờ phút này đã đứng đầy người là người, rất nhiều thị nữ xinh đẹp tay bưng chén đĩa xuyên qua đám người, giống như hồ điệp nhảy múa nhẹ nhàng, khiến cho đại sảnh trở nên vô cùng sống động."]