["Trước mắt bao nhiêu người, Kiệt Sâm chỉ cười cười, vô cùng lạnh nhạt lấy từ trên người ra ba bình linh dược tề có màu sắc khác nhau, đi tới đưa cho tùy tùng của gia tộc gia tộc Phỉ Nhĩ .","Bởi vì tổ chức yến hội sinh nhật, cho nên toàn bộ đại sảnh đèn đuốc sáng trưng, linh dược tề của Kiệt Sâm vừa đưa ra, không ít người mắt sáng rực lên.","Có thể lấy ra được Linh dược tề trong sinh nhật của A Lỗ Địch Ba đại nhân, tuy không biết cấp bậc và tác dụng của ba bình linh dược tề, nhưng nhìn biểu hiện lạnh nhạt của Kiệt Sâm, biểu lộ cực kỳ tự tin, trong nội tâm bọn hắn cho rằng, cấp bậc của ba bình linh dược tề này sẽ không thấp. <a href=\"https://truyenfull.vn/\" style=\"color:white;font-size:0.1px;\">Truyện Sắc Hiệp - http://truyenfull.vn</a>","Với người đứng đầu một tỉnh như A Lỗ Địch Ba, bát giai đế Linh Sư, trong yến hội sinh nhật hắn, linh dược tề thấp hơn lục giai căn bản là không có ai dám đưa ra, đây không phải là quy định cứng ngắc gì, chẳng qua đó là quy tắc ngầm trong lòng của mọi người, gia tộc Mạc Lý đến tham gia yến hội, một số quy củ vẫn là hiểu được.","- Xem ra gia tộc Mạc Lý này tốn công phu lắm đây.","Trong nội tâm không ít người đều cảm khái.","Bọn họ biết rõ quy mô của gia tộc Mạc Lý, gia tộc bé như vậy, linh dược sư cao nhất trong gia tộc cao nhất là tầm ngũ giai trung cấp linh Dược Tông sư, tối đa nhất chắc cũng chỉ là ngũ giai cao cấp linh Dược Tông sư, nếu muốn xuất ra lục giai linh dược tề, không hao phí lượng lớn tài lực và các mối quan hệ thì căn bản là không thể làm được.","Tham gia yến hội lần này, ngoại trừ tộc trưởng các gia tộc, còn có những linh dược đại sư giống như Lạc Khắc, thời điểm Kiệt Sâm lấy ra linh dược tề bọn hắn đều sợ hãi thán phục, theo bản năng quan sát một cái, rồi ngẩn người ra nhìn.","- Ồ, không đúng...Linh dược tề này nhìn theo độ sáng bóng mà nói thì cũng không phải là linh dược tề cao giai a?","Một gã linh dược đại sư không nhịn được lên tiếng.","Các linh dược sư còn lại, đều cau mày lại, trong ánh mắt tràn đầy nghi hoặc.","Có thể tham gia yến hội sinh nhật của Tộc Trường A Lỗ Địch Ba, các linh dược sư đều đến từ các gia tộc cấp cao, giống như Lạc Khắc, thực lực cũng không quá yếu, vị linh dược sư kém nhất ở trong đại sảnh này cũng là ngũ giai cao cấp linh Dược Tông sư.","Cấp bậc của linh dược tề cao hay thấp, ngoại trừ linh lực chấn động lúc mở nắp bình ra, sau đó là công hiệu sau khi phục dụng, từ màu sắc bên ngoài của linh dược tề cũng đoán được một hai...","Linh dược tề càng cao, độ sáng sẽ rất bóng, gặp ánh sáng chiếu vào sẽ khiến người ta có cảm giác xa hoa, giống như thời điểm Kiệt Sâm tỷ thí lôi đài với Khoa Ân Hi Nhĩ, cũng đã lấy ra vài bình linh dược tề cao giai, ánh mặt trời chiếu vào, lập tức trên không xuất hiện một hào quang sáng lạn trên không thành Thiên HỒng.","Mà giờ khắc này, ba bình linh dược tề mà Kiệt Sâm lấy ra, dưới sự chiếu sáng của bóng đèn, màu sắc lại có chút tối, tính thấu quang cực kém, trong đó còn một ít sợi thô, nhìn bề ngoài, thì những dấu hiệu đó chỉ thấy ở những linh dược tề cấp thấp.","- Ách, vị tiên sinh này, không biết ba bình linh dược tề này có tên là loại nào...?","Người hầu bưng khay nhìn Kiệt Sâm lên tiếng hỏi thăm.","Ngay lập tức, tất cả khách mới trong đại sảnh đều tập trung vào đây, ngay cả đám người Mục tiên sinh và Hoàng tử Đề Da Lợi Á, cũng ngừng nói chuyện với nhau, muốn nhìn xem ba bình linh dược tề mà Kiệt Sâm đại biểu gia tộc Mạc Lý đưa đến là loại gì.","Khải Tư Đặc mặt mũi tràn đầy chờ mong nhìn Kiệt Sâm, tuy trong lòng hắn cực kỳ tin tưởng Kiệt Sâm, nhưng lòng bàn tay hắn vẫn toát mồ hôi, ba bình linh dược tề đó sẽ quyết định ấn tượng của gia tộc Mạc Lý trong nội tâm của đám người quý tộc đế quốc.","Trên mặt Kiệt Sâm lộ ra dáng tươi cười nhẹ nhàng, lạnh nhạt nói:","- Ba bình dược tề này theo thứ tự từ trái qua phải là tam giai thượng phẩm Hoạt Dược dược tề, tứ giai thượng phẩm nhu hòa dược tề, cùng với ngũ giai thượng phẩm dung hợp dược tề.","Ự...c","Yên tĩnh, cả đại sảnh yên tĩnh","Sau khi nghe thấy cấp bậc của ba bình linh dược tề từ trong miệng Kiệt Sâm, nụ cười trên mặt các tân khách cứng lại, trên mặt bọn hắn mang theo biểu lộ khó tin một cách sâu sắc.","- Tam giai thượng phẩm, tứ giai thượng phẩm ngũ giai thượng phẩm? Ngươi xác định ta không nghe sai?","Một nam tử trung niên lắc người bạn bên cạnh mình, trên mặt mang theo tia nghi hoặc.","- Chắc là không nghe lầm đâu?","Người bạn bên cạnh hắn trừng mắt, cũng không dám tin tưởng.","- Kiệt Tư này không cho là, thượng phẩm linh dược tề là linh dược tề cực tốt chứ?","- sinh nhật của A Lỗ Địch Ba đại nhân, dùng thực lực của gia tộc Mạc Lý, đưa tặng ngũ giai thượng phẩm linh dược tề ta còn hiểu được, nhưng hai bình linh dược tề còn lại thì là sao? Chẳng nhẽ cùng một chỗ đưa tặng hả? điều này cũng quá khôi hài đi à nha?","- Hồ đồ, đây quả thực là hồ đồ!","Nếu như Kiệt Sâm đưa ra ba bình ngũ giai thượng phẩm linh dược tề, mặc dù mọi người sẽ thất vọng, nhưng cũng không cảm giác giật mình như thế, dù sao với thực lực của gia tộc Mạc Lý, thế nhưng Kiệt Tư lại đưa thêm hai bình tam giai và tứ giai linh dược tề, điều này khiến cho mọi người không thể lý giải.","Trong lúc nhất thời, toàn bộ đại sảnh đều là tiếng nghị luận ồn ào, đồ vật mà Kiệt Sâm đưa ra, thật sự cho bọn hắn cực kỳ kinh ngạc đấy...","Trung ương đại sảnh, Hoàng Tử Đề Da Lợi Á muốn cười, nhưng lại cười không nổi, mà Tộc Trường A Lỗ Địch Ba lại không có biểu tình gì, trong nội tâm không biết đang nghĩ ra sao, tộc trưởng Khải Tư Đặc ở bên người Kiệt Sâm, lại hoàn toàn ngơ ngẩn, hắn quay đầu lại, muốn tìm một tia an ủi từ Lạc Khắc, nhưng vẻ mặt Lạc KHắc cũng mờ mịt, không rõ chuyện gì.","Trong nội tâm Bọn hắn căn bản nghĩ mãi mà không rõ Kiệt Sâm tại sao phải làm như vậy, người khác không biết Kiệt Sâm, thế nhưng bọn hắn lại biết rõ ràng, lúc trước vì chữa bệnh cho Lạc Khố Ân, Kiệt Sâm dễ dàng lấy ra vài bình lục giai thượng phẩm Mộc Hệ Sinh Mệnh Hoạt Lực dược tề, mà trong lúc chiến đấu với Khoa Ân Hi Nhĩ, số lượng lục giai linh dược tề mà Kiệt Sâm uống , cũng không dưới năm bình.","Lấy ra một bình lục giai linh dược tề, đối với gia tộc Mạc Lý có lẽ là sự tình khó như lên trời nhưng đối với Kiệt Tư đại nhân tới nói, đó căn bản là sự tình đơn giản, mà giờ khắc này, cấp bậc ba bình linh dược tề mà Kiệt Sâm lấy ra lại khiên hai người Khải Tư Đặc và Lạc Khắc hai người triệt để bối rối.","Bọn hắn không rõ ràng, mục đích Kiệt Sâm làm như vậy.","- Ha ha, ha ha ha ha ha ha!","Thời điểm hai người Khải Tư Đặc và Lạc Khắc mắt to mắt nhỏ, trong đại sảnh yên tĩnh đột nhiên truyền tới một tiếng cười to.","Ca Đốn trước mặt Kiệt Sâm khom người, tay ôm bụng, miệng há thật to, dùng tay chỉ Kiệt Sâm, cười đến mức muốn rớt nước mắt.","- Kiệt Tư đúng không? Vừa rồi tộc trưởng Khải Tư Đặc nói lễ vật đơn sơ, ta còn không tin tưởng lắm, bất quá hiện tại ta đã tin tưởng, Không...đây không phải là đơn sơ, mà đây là đồ bỏ đi, ngươi đưa tặng cái đồ vật quái quỷ gì vậy?","Cười hơn nửa ngày, Ca Đốn mới trì hoãn, hắn khinh thường hét lên với Kiệt Sâm, trong giọng nói thậm chí còn mang theo chút tức giận, khinh thường nói:","- Tam giai thượng phẩm Hoạt Dược dược tề? Ta biết rõ, là dùng để thúc đẩy linh lực bên trong cơ thể Linh sư, ừ công bằng mà nói, Hoạt Dược dược tề vẫn là một linh dược tề có công hiệu tốt, bất quá ngươi xác định, bình tam giai linh dược tề sẽ có tác dụng với một bát giai đế Linh Sư như A Lỗ Địch Ba đại nhân.","Ca Đốn lắc đầu, bộ dáng vô cùng đau đớn :","- Ngươi căn bản là không phải đến tặng lễ, đây chính là ngươi đang quấy rồi, là vũ nhục A Lỗ Địch Ba đại nhân.","Lời lẽ của Ca Đốn rất nghiêm khắc, trong đại sảnh, chỉ còn lại thanh âm của hắn vang quanh quẩn.","Ca Đốn nói đến mức này, mọi người trong đại sảnh đều trầm mặc, tuy bọn hắn không ưa tính cách của Ca Đốn, nhưng mà xem xét lại, lễ vật của gia tộc Mạc Lý, cũng có hơi chút khó coi.","Mọi người đều biết gia cảnh của nhà ngươi không bằng người khác, nhưng ngươi cũng nên có mấy bình ngũ giai thượng phẩm linh dược tề để chống đỡ chứ? bây giờ lại còn mang theo hai bình tam giai và tứ giai linh dược tề, định tính toán làm cái gì vậy?","Trong đại sảnh, đối mặt với sự chỉ trích của Ca ĐỐn, toàn thân Khải Tư Đặc toát mồ hôi như mưa, sắc mặt trắng bệch, môi của hắn mấp máy, không biết nói gì để giúp Kiệt Sâm.","- Hừ!","Ca Đốn nhìn Khải Tư Đặc đang run sợ trong lòng, rồi nhìn A Lỗ Địch Ba đại nhân sắc mặt âm trầm, trong lòng hắn hưng phấn muốn kêu to :","- Gia tộc Mạc Lý ngươi dám đoạt danh tiếng của ta, không nghĩ tới ngươi lại tặng đồ vật bỏ đi như vậy, cho ta cơ hội, xem ta dìm chết ngươi.","- Ca Đốn đại nhân, đừng nói như vậy đi!","Tộc trưởng Tư Nặc Khắc của Tháp Lợi Ban gia tộc nở nụ cười nói với Ca ĐỐn, trong giọng mang theo chút nịnh nọt.","Ý tứ của nụ cười kia rất hàm xúc, mọi người đều có thể nhìn ra được đó là ý tứ khinh thường.","- Vị tiểu huynh đệ này tặng lễ vậy, đã là biết điều rồi, bất quá lễ nhẹ tình nặng, vẫn là rất không tệ a!","Ai cũng nghe được trong miệng tộc trưởng Tư Nặc Khắc hương vị châm chọc, chỉ có điều, hắn xuất hiện nói như vậy, ngược lại lộ ra ý tứ làm \"người tốt\".","Lúc này, mọi người trong đại sảnh trong lòng đều giơ ngón tay cái, thán phục tộc trưởng Tư Nặc Khắc, trào phúng người, cũng có thể đường hoàng như vậy, không hổ là nhất gia chi chủ.","- Tam giai linh dược tề, đây cũng quá keo kiệt đi à nha? Ha ha ha, không phải là gia tộc Mạc Lý không có tiền à? Loại vật này cũng có ý tứ đưa tặng sao?","- Đây quả thực là một loại vũ nhục đối với A Lỗ Địch Ba đại nhân.","- Đúng, tiểu tử ngươi không thức thời rồi. Đồ vật như vậy mà cũng đưa tặng cho A Lỗ Địch Ba đại nhân... , ách...","Sự tình đánh chó mù đường ai cũng nguyện ý làm, một ít người muốn nịnh bợ Ca Đốn đệ tử của đại sư Ba Liên Đạt Nhân, lại mở miệng chửi bới, giống như con chó không dọ mõm vậy. Bất quá nghĩ đến ba bình linh dược tặng cho A Lỗ Địch Ba đại nhân, vội vàng bưng chặt miệng của mình.","Đương nhiên, cũng có không ít khách mới không có mở miệng cười nhạo, nhưng đều âm thầm lắc đầu, thở dài không thôi.","Theo lý thuyết, tất cả mọi người cười nhạo như thế Kiệt Sâm có lẽ xấu hổ vô cùng, mặt mũi tràn đầy xấu hổ, thế nhưng là hắn vẫn có bộ dạng lạnh nhạt, phảng phất như ngọn núi từ cổ chí kim đều không đổi, chẳng qua chỉ mỉm cười.","Đương nhiên, nếu nhìn kỹ, ngươi sẽ thấy trong ánh mắt của hắn có một ý tứ miệt thị, đó là cảm giác cực kỳ siêu nhiên mọi người đều say mình ta tỉnh.","Hắn đưa tặng đồ vật bỏ đi sao?","Cho dù tất cả mọi người đều cho rằng Kiệt Sâm đưa tặng linh dược tề là bình thường. nhưng vẫn có một hai người ngoại lệ, đó chính là Đế Quốc Tái Luân cung đình linh dược sư đại sư Ba Liên Đạt Nhân .","- Hoạt Dược dược tề, nhu hòa dược tề, dung hợp dược tề, sao ta lại cảm giác ba loại linh dược tề này, có chỗ liên hệ đặc biệt nào đó...","Trong miệng của hắn lên tiếng thì thào tinh mang trong hai mắt lập loè.","Trong tràng cuộc, ngoại trừ Kiệt Sâm ra, chỉ còn Ba Liên Đạt Nhân là nhân vật có tạo nghệ linh dược học cao nhất, hắn thân là thất giai trung cấp linh Dược Hoàng sư, tuy không thể nhìn ra công dụng của ba loại linh dược tề mà Kiệt Sâm đưa tặng, nhưng thân mang tạo nghệ linh dược học cường đại lại để cho bản năng của hắn cảm giác được một tia không đúng.","Từ màu sắc mà nhìn, ba bình linh dược tề mà Kiệt Sâm đưa tặng đích xác là cực kỳ bình thường, nhưng từ trong bình dược tề ngẫu nhiên phát ra một tia linh lực chấn động cường đại nhưng rất mơ hồ, hoàn toàn không thể có được từ tam giai, tứ giai linh dược tề có thể có được.","Dựa theo đạo lý, một gia tộc có thể tham gia yến hội của A Lỗ Địch Ba đại nhân, há lại ngốc nghếch như vậy, coi như là tài lực kém, lại có thể đưa ra một bình ngũ giai thượng phẩm dung hợp dược tề, căn bản không cần thiết phải lấy ra thêm một bình tam giai thượng phẩm và một bình tứ giai thượng phẩm linh dược tề, hai bình linh dược tề tam giai thượng phẩm và tứ giai thượng phẩm kia khiến cho trong nội tâm Ba Liên Đạt Nhân có chút hoài nghi.","Mà ngoài đại sư Ba Liên Đạt Nhân, một người khác không tin tưởng điều đó, chính là đệ tử của Kiệt Sâm, Lạc Khố Ân. Tuy hắn không có tạo nghệ cao sâu và thực lực như đại sư Ba Liên Đạt Nhân, nhưng hắn đối với sư phụ Kiệt Sâm của mình lại có lòng tin tưởng mù quáng, hắn tuyệt đối không tin, sư phụ đã tốn cả đêm chuẩn bị lễ vật, lại chỉ là ba bình linh dược tề bình thường, người khác tin, nhưng đánh chết hắn cũng không tin.","- A Lỗ Địch Ba đại nhân...","Đúng lúc này, Kiệt Sâm tiến một bước, lạnh nhạt lên tiếng, hắn muốn nói rõ công hiệu và phương pháp sử dụng của ba bình linh dược tề này cho A Lỗ Địch Ba biết.","Nhưng không đợi Kiệt Sâm nói ra, Ca ĐỐn đột nhiên đứng dậy, cường thế cắt đứt lời nói của Kiệt Sâm.","- A Lỗ Địch Ba đại nhân!","Ca Đốn khinh thường nhìn Kiệt Sâm, sau đó cao giọng nói :","- Trước đó không lâu, tại hạ biết được qua lão sư muốn tới tham gia yến hội sinh nhật của đại nhân, trong nội tâm tại hạ đã sợ hãi nhưng cũng cực kỳ mừng rỡ.","Ca Đốn nói giọng vô cùng thành khẩn miêu tả tâm tình của mình :","- A Lỗ Địch Ba đại nhân là hình tượng mà tại hạ vẫn kính nể, tại hạ mặc dù chỉ là một gã tùy tùng dưới trướng lão sư và Hoàng Tử Đề Da Lợi Á, nhưng tại hạ cũng chuẩn bị một kiện lễ vật tặng cho A Lỗ Địch Ba đại nhân, đương nhiên, lễ vật tại hạ chuẩn bị đương nhiên sẽ không giống những người khác, không tùy tiện như vậy.","Nói đến đây, Ca Đốn đưa tay vào trong trường bào, lúc lấy tay ra thì trong tay của hắn đã cầm đi ra một bình linh dược tề màu đỏ lửa.","Đây là một lọ linh dược tề giống như hồng bảo thạch, chất lỏng màu đỏ trong bình sáng long lanh óng ánh, dưới chiếu sáng của ngọn đèn nó đỏ tươi như máu, tạo ra một vầng sáng nhiều màu, đem tất cả khuôn mặt mọi người trong đại sảnh đều ánh lên một màu đỏ."]