["Kiệt Sâm cẩn thận cảm nhận một lượt cơ thể mình, hắn phát hiện, mặc dù lúc này hắn đã đi ra khỏi cầu thang, nhưng lĩnh vực cấm linh vẫn tồn tại trên quảng trường này.","Hồi phục một chút tâm tình, Kiệt Sâm hướng ánh mắt lên tòa cung diện trước mặt, trong quá trình căng thẳng lúc nãy, Kiệt Sâm chỉ kịp liếc qua một cái, bây giờ mới được quan sát tỉ mỉ.","Vừa nhìn, Kiệt Sâm không kìm được giật mình cái thót.","Tòa cung điện sừng sững trước mặt hắn nhìn có vẻ không quá lớn, kiến tạo cũng không quá tinh xảo, nhưng vẫn cường đại hơn Kim Thông Điện ngoài kia.","Cả tòa cung điện do một khối ngọc thạch cấu thành, tán phát linh lực khí tức nồng đậm, toàn thân trong suốt óng ánh, bên trong lại ánh lên một màu trắng sữa, như có linh lực quanh quẩn trong đó, mang đến cho người ta cảm giác hoảng hốt mông lung.","- Hư không tinh thạch!","Kiệt Sâm trợn tròn hai mắt, miệng thì thào thành tiếng.","Nguyên liệu chính cầu thành Thần Dược Điện này, là một khối hư không tinh thạch lớn, ba chữ \"Thần Dược Điện tán phát quang mang mỹ lệ, giống như thái dương viêm tinh trong truyền thuyết đánh bóng mà thành, móng cung điện được quây bởi một vòng hắc ngọc nham thạch, phần lớn là long lân bí thiếtđủ khiến đại lục đỉnh tiêm linh tượng sư phát rồ...","Phong cách kiến trúc xa hoa, chỉ nghĩ thôi đã khiến Kiệt Sâm...","Kiếp trước thân là cửu giai linh dược thánh sư, hắn tuyệt đối là người đã từng gặp qua đại thế diện, nhưng bất luận là hư không tinh thạch, hay thái dương viêm tinh, long lân bí thiết, ở Tư Đặc Ân đại lục là nguyên liệu linh lực vô cùng trân quý, nhưng ở đây, lại bị người ta coi là nguyên liệu xây dựng phổ thông nhất.","Cung diện vô cùng bàng đại này, nếu đem tất cả nguyên liệu đổi thành linh tệ, e rằng đã đủ để mua cả Tây Bắc chư quốc.","Trong mắt Kiệt Sâm, xa hoa đã không đủ để hình dung nó...","- Phải là thân phận nào mới có thể xứng với tòa cung điện này?","Kiệt Sâm ánh mắt đờ đẫn, thì thầm thành tiếng, nhìn ba chữ Thần Dược Điện, sải bước tiến lên phía trước.","Kiệt Sâm có thể cảm nhận được, luồng sức mạnh thần bí không ngừng vẫy gọi mình, chính là ở trong Thần Dược Điện này.","Kiệt Sâm nhẹ nhàng đến trước cánh cửa bích lam sắc, cả cánh cửa một màu bích lam, là dùng một tảng lam mị long ngọc hoàn chỉnh chế thành, đối với cái này, Kiệt Sâm đã cực kì chết lặng.","Nếu không phải những thứ đó chỉ là nguyên liệu quý giá chế tác linh lực vũ khí và luyện kim, khắc chữ, công dụng trên linh dược học cũng không nhiều, hơn nữa cũng không có công cụ mang ra ngoài, Kiệt Sâm nói không chừng sẽ nhào tới, lấy một miếng mang ra ngoài.","Đẩy cánh cửa lớn, Kiệt Sâm cực kì nhẹ nhàng đi vào cung điện.","Vốn dĩ trong tưởng tượng của Kiệt Sâm, cung điện xa hoa như vậy chế tạo bên trong nhất định cũng rất xa hoa, giống như hoàng cung một quốc gia, bên trong sẽ mang đến cho người ta cảm giác kim bích huy hoàng, phú quý hoa lệ.","Nhưng đợi Kiệt Sâm đi vào bên trong, mới phát hiện, bài trí bên trong cung điện cực kì bình thường, thậm chí có thể dùng đơn giản để hình dung, không có bài trí dư thừa, chỉ có một đại sảnh, mấy căn phòng xung quanh, đương nhiên, độ xa hoa của nguyên liệu bên trong, không hề thua kém bên ngoài.","Kiệt Sâm bước vào trong một căn phòng, đây là một căn phòng rộng chừng vài trăm mét vuông, bên trong bày từng dãy tủ ngọc thạch bán trong suốt, bên trong tủ còn có đủ loại đồ vật.","Kiệt Sâm nhẹ nhàng mở một ngăn tủ, sau khi nhìn thấy thứ bên trong, mặt hắn lập tức trợn tròn, mặt lộ ra thần tính khó tin.","- Đây là... đây là.. cửu thái hoa liên!","Kiệt Sâm kích động gần như nói không ra tiếng.","Bên trong la ba gốc dược thảo đã hóa thạch, mỗi gốc dược thảo đều mọc mấy liên đầu, trên mỗi liên đầu đều có một hạt cửu thái hoa liên.","Luận đẳng cấp linh dược, cửu thái hoa liên quý hiếm hơn bát giai băng linh thánh quả rất nhiều, thuộc cửu giai thánh dược chấn chính, quý hiếm tươngđương cửu giai cự long linh hạch. <span style=\"font-size:0.1px;color:white;\">Bạn đang đọc truyện tại <a href=\"https://truyenfull.vn\" style=\"color:white;\">Truyện YY</a> - http://truyenfull.vn</span>","Nghe nói, cửu thái hoa liên này cho dù không pha chế thành linh dược tề, chỉ cần sau khi chín nuốt cửu liên tử trên liên đầu, là có thể khiến một linh sư thực lực tăng lên ba giai, đúng vậy, không sai, chính là ba giai.","Cửu thái hoa liên từ lúc sinh trưởng đến khi chín, cần một ngàn năm thời gian, cho dù là Kiệt Sâm kiếp trước, cũng chưa từng nhìn thấy cửu thái hoa liên, bây giờ, lại một lúc nhìn thấy ba gốc ở đây.","- Haizzz, đáng tiếc, đáng tiếc!","Kiệt Sâm không kìm được ảo não lắc đầu.","Ba gốc cửu thái hoa liên này lúc này đã hoàn toàn trở thành hóa thạch như tham thạch, Kiệt Sâm có thể cảm nhận được, trong đó tất cả dược hiệu và linh lực đã xói mòn toàn bộ, hơn nữa loại xói mòn này không giống là vì thời gian trôi qua mà thôi qua, tựa hồ như bị thứ gì đó vô căn cứ hút hết được lực.","Điều này khiến cho Kiệt Sâm thân là linh dược sư, không khỏi cảm thấy đau lòng.","Ngay sau đó, Kiệt Sâm lại ôm hi vọng mở ngăn tủ thứ hai.","Trong ngăn tủ thứ hai, là một trái quả đã hòa thành nham thạch, vỏ quả mấp mô lồi lõm, giống như khảm nạm ngũ giác tinh to to nhỏ nhỏ.","- Ngũ quang tinh quả!","Kiệt Sâm giật mình lên tiếng.","Lại là một loại cửu giai thánh dược, ngũ quang tinh quả công hiệu còn thần kì hơn, nghe nói có thể khiến một bát giai cao cấp quang hệ đế linh sư, sau khi sử dụng nhất cử đột phá lên cửu giai thánh linh sư.","Chỉ có điều đáng tiếc là, trái ngũ quang tinh quả này cũng biến thành hóa thạch, dược hiệu trong đó hoàn toàn biến mất, Kiệt Sâm chỉ cần chạm nhẹ, là cảtrái hóa thành tro bay.","- Không giống như dược hiệu tự nhiên trôi đi, ngược lại giống như bị thứ gì đó hấp thu toàn bộ, kì quái?","Kiệt Sâm càng thêm nghi hoặc, với kiến thức linh dược học của hắn, có thể cảm nhận ra một tia manh mối.","Hắn không thể chờ đến lúc mở ngăn tủ thứ ba.","Đây là một gốc long hình dược thảo, có râu, có chân, có mắt, thậm chí trên thân cây, còn có chi chít long lân, vô cùng chân thực, mang đến cho ngươi ta cảm giác như sắp bay lên trời.","- Cửu giai thánh dược, hóa long thảo!","Kiệt Sâm cảm thấy cả người mình như muốn chết lặng.","Nhưng đáng tiếc là, dược lực trong đó cũng đã mất hết, trở thành một khối hóa thạch hoàn toàn vô dụng.","Ánh mắt Kiệt Sâm đáp xuống lớn lớn nhỏ nhỏ hơn ngàn ngăn tủ ngọc thạch còn lại trong phòng.","- Tất cả đồ vật trong này không phải đều là thập giai thánh dược chứ?","Trong lòng Kiệt Sâm cảm thấy có chút không tưởng tượng nổi.","Hắn nhanh chóng mở hết các ngăn tủ còn lại.","Bày trong các ngăn tủ ngọc thạch này, đều là một số linh dược, thảo dược cực kì quý hiếm, gần như toàn bộ đều là cửu giai thánh dược, thỉnh thoảng có một hai loại là bát giai linh dược đặc thù.","Nhưng không có ngoại lệ, những linh dược này đều đã trở thành hóa thạch, chẳng còn một chút công hiệu nào, chỉ cần chạm nhẹ một cái, là sẽ hóa thành tro tàn, tiêu tán trong không khí, khó tìm ra tung tích.","- Không lẽ tất cả vật phẩm linh dược trong cả căn phòng đều vô dụng?","Kiệt Sâm không kìm được nói.","Hắn đã mở tất cả các ngăn tủ còn lại, nhưng kết quả vẫn là khiến hắn vô cùng thất vọng, từng ấy dược thảo quý hiếm, toàn bộ biến thành hóa thạch, không có thứ gì còn sống."]