["- Mau tìm một y sư qua đây cho ta!","Vừa đi, Ngả Lệ Ti một mặt phân phó cho hai gã hộ vệ bên người.","- Vâng.","Trong đó một gã hộ vệ cấp tốc bỏ đi, mà một gã khác vẫn như cũ đi theo phía sau Ngả Lệ Ti.","Biết La Bá Tỳ đại sư của Đông Thăng vương quốc đến bái phỏng, Ngả Lệ Ti cũng không đi tìm Kiệt Sâm và Lỗ Đạo Phu đại sư trước mà đi tới gian phòng của Khắc Lôi Nhã, đặt Khắc Lôi Nhã lên giường.","- Kiệt Sâm và Lỗ Đạo Phu đại sư đâu?","Ngả Lệ Ti hỏi.","Thị vệ ở bên cạnh hồi đáp:","- Lỗ Đạo Phu đại sư và Kiệt Sâm đại sư còn đang trong phòng khách chiêu đãi La Bá Tỳ đại sư!","Ngả Lệ Ti nhíu mày, tuy rằng Khắc Lôi Nhã hôn mê bất tỉnh nhưng hô hấp bình thường, thoạt nhìn không giống như sinh mệnh đang lâm vào nguy hiểm. La Bá Tỳ đại sư là đệ nhất Linh Dược sư của Đông Thăng vương quốc, mà Khắc Lôi Nhã chỉ là một người thị nữ của Kiệt Sâm, nếu như vì chuyện này mà quấy rầy đối phương, khiến cho đối phương hờn giận…","Ngả Lệ Ti không khỏi có chút do dự trong lòng.","- Quên đi, chờ y sư khác qua đây kiểm tra Khắc Lôi Nhã vậy!","Ngả Lệ Ti quyết định chủ ý trong lòng.","Chính vào lúc này, đột nhiên một bóng người xuất hiện ở cửa, không chờ Ngả Lệ Ti phản ứng, thân ảnh người nọ đã tới trước giường. Tốc độ cực kỳ nhanh, quả thực rợn cả người.","Ngả Lệ Ti cả kinh ngẩng đầu nhìn lại, chợt nghe một đạo âm thanh lặng như băng không chút cảm tình vang lên bên tai.","- Đã xảy ra chuyện gì? Khắc Lôi Nhã làm sao vậy? Là ai đã đả thương nàng thành dạng này?","Lúc này Ngả Lệ Ti mới nhìn rõ, đây chính là hộ vệ Vi Ân luôn đi bên cạnh Kiệt Sâm, không có chút tiếng tăm gì.","Mấy ngày nay Vi Ân rảnh rỗi liên tục thực lực của chính mình trong phòng, muốn nhanh chóng khôi phục thực lực của chính mình từ bát giai đê cấp Đế Linh sư đến bát giai cao cấp Đế Linh sư. Nhưng vừa mới tu luyện trong phòng, hắn chợt nghe được tiếng ầm ĩ bên trong phòng của Khắc Lôi Nhã, ngay lập tức bật người tới chạy.","Vi Ân không chờ Ngả Lệ Ti trả lời, tay phải trực tiếp đặt lên tay Khắc Lôi Nhã, linh thức cường đại của bát giai Đế Linh sư tiến nhập vào thân thể Khắc Lôi Nhã, tinh tế nhận biết trạng thái thân thể nàng.","Trong cảm nhận của Vi Ân, trong thân thể Khắc Lôi Nhã có lưu lại một ít lực lượng cổ quái, cỗ lực lượng này có chút giống như linh lực hỏa hệ thế nhưng lại khác với linh lực hỏa hệ, nó có vẻ cực kỳ cường đại.","Để Vi Ân cảm thấy kỳ quái chính là trong cảm giác của hắn, thân thể của Khắc Lôi Nhã cũng không bị tổn thương gì nhưng vẫn hôn mê bất tỉnh. Hơn nữa sinh mệnh trong thân thể nàng cũng không có dấu hiệu khác thường, nhưng cảm giác đặc trưng của sinh mệnh lại không lộ rõ lắm. <span style=\"font-size:1px;color:white;\">Bạn đang đọc truyện được lấy tại <a href=\"https://truyenfull.vn\" style=\"color:white;\">Truyenyy</a> chấm cơm.</span>","Sắc mặt Vi Ân nhất thời rơi vào âm trầm, ánh mắt rơi lên trên người Ngả Lệ Ti, nhãn thần lạnh lẽo, trong đó mang theo một tia ý hỏi.","Không biết vì sao, Ngả Lệ Ti nhìn thấy ánh mắt của Vi Ân, trong lòng rùng mình, một cỗ áp lực không hiểu từ trên người hộ vệ truyền đến mà trước đến giờ nàng vẫn không chú ý. Áp lực cường đại khiến Ngả Lệ Ti cảm thấy một tia hít thở không thông, vô ý thức kể lại toàn bộ tình huống phát sinh khi đó.","Theo lời Ngả Lệ Ti giảng giải, Vi Ân yên lặng đứng nơi đó càng lúc càng lạnh lùng, đặc biệt khi nghe đến chuyện chính mình đã thoái nhượng nhưng đối phương nghe đến tên Kiệt Sâm còn tiến lên tát Khắc Lôi Nhã một cái. Ngả Lệ Ti cảm giác được dường như không khí bên trong gian phòng giảm xuống vài độ trong nháy mắt.","Rất nhanh, Ngả Lệ Ti liền kể chuyện tình hoàn chỉnh ra, bởi vì nguyên nhân gây ra Ngả Lệ Ti không thấy cho nên nàng cũng không biết nguồn gốc mọi chuyện.","Kể xong, Ngả Lệ Ti nhìn Vi Ân, ở đây trước mặt một hộ vệ mà chính mình không thèm để ý, công chúa Ngả Lệ Ti của Áo Lan Đa vương quốc cảm thấy một tia thấp thỏm trong lòng.","Nghe xong toàn bộ sự tình, Vi Ân không có biểu tình gì ở trên mặt, chỉ là trong ánh mắt toát lên vẻ băng lãnh không cách nào hình dung được, giống như núi lửa phun trào, có một tia khí tức hủy diệt dâng lên.","- Kiệt Sâm đâu rồi?","Vi Ân đạm nhiên nói.","- La Bá Tỳ đại sư của Đông Thăng vương quốc bái phỏng, Kiệt Sâm và Lỗ Đạo Phu đại sư đang tiếp đãi trong phòng khách…","Không chờ Ngả Lệ Ti nói hết lời, thân hình Vi Ân nhoáng lên, toàn thân lao về phía cửa.","- A, La Bá Tỳ đại sư còn chưa rời đi…","Ngả Lệ Ti hô lớn trong miệng, nhưng thân ảnh của Vi Ân đã biến mất trước cửa gian phòng.","- Vi Ân này đến tột cùng là ai, vì sao lúc trước ta cảm giác áp lực hắn mang cho ta còn lớn hơn cả Đế Lâm thống lĩnh phẫn nộ?","Ngả Lệ Ti cau mày, hai mắt mở to nhìn, trước cửa phòng không có một bóng người, trong lòng cảm thấy khó tin.","…","Trong phòng khách, ba người Kiệt Sâm, Lỗ Đạo Phu, La Bá Tỳ đang tươi cười trò chuyện với nhau, mà đệ nhất cao thủ của Đông Thăng vương quốc Tạp Khoa Lý cùng Đế Lâm cũng ngồi trong phòng khách, thỉnh thoàng trò chuyện với nhau vài câu, vẻ mặt tươi cười.","Từ ngày hôm qua, quốc vương Đông Thăng vương quốc Tra Lý và La Bá Tỳ nói chuyện với nhau liền giao cho La Bá Tỳ một nhiệm vụ, đó chính là cần phải tạo quan hệ tốt với Lỗ Đạo Phu và Kiệt Sâm của Áo Lan Đa vương quốc.","Đối với Kiệt Sâm có tương lai trở thành Ai Lôi Lợi đại sư năm đó, càng sớm tạo quan hệ tốt càng có thể thu được cảm giác tốt của đối phương.","Trên thực tế cho dù Tra Lý không phân phó thì La Bá Tỳ cũng nhất định tới gặp Kiệt Sâm để tạo quan hệ.","Lần này đến đây, tuy rằng trên người La Bá Tỳ mang theo nhiệm vụ chính trị thế nhưng hắn là một gã Linh Dược đại sư, mà khi ba gã Linh Dược đại sư ở chùng một chỗ, tự nhiên sẽ bàn về việc phối chế Linh Dược tề.","Trong lúc nói chuyện với Kiệt Sâm, La Bá Tỳ cảm giác được Kiệt Sâm không giống như trước, nếu như nói ở trên Linh Dược sư đại hội. Bọn họ cảm giác đối với Kiệt Sâm chỉ là một thiên tài Linh Dược sư chưa lớn thế nhưng sau khi nghe được lý giải cảu Kiệt Sâm. Trong lòng La Bá Tỳ sớm đã coi Kiệt Sâm là một Linh Dược đại sư hoàn chỉnh không kém chính mình chút nào.","Nếu không phải Kiệt Sâm tuổi tác thực sự quá nhỏ, thậm chí La Bá Tỳ hoài nghi trước mặt mình là một Linh Dược đại sư đứng đầu cảu một trong bốn đế quốc.","Đặc biệt một vài lời của Kiệt Sâm có thể nói là một châm thấy máu, nói ra được vấn đề then chốt trong phối chế Linh Dược tề, để La Bá Tỳ nhớ lại thời còn trẻ, cảm giác như nghe một Linh Dược đại sư giảng bài.","Ba người đàm tiếu một lát, giao lưu tâm đắc về Linh Dược học của chính mình.","Đột nhiên, giống như một trận gió thổi tới, nguyên bản cửa phòng khách đóng chặt chợt lặng yên mở ra không một tiếng động. Ngay lập tức một bóng người xuất hiện trước mặt Kiệt Sâm.","- Người nào?","Đế Lâm và Tạp Khoa Lý đang ngồi chỗ kia thốt nhiên biến đổi sắc mặt, thân hình bạo khởi thoáng cái tới trước mặt thân ảnh người nọ, ngăn ba người La Bá Tỳ, Lỗ Đạo Phu và Kiệt Sâm đằng sau lưng mình."]