[" ","Chương 1262:","“Đủ rồi Diệp Phil Đừng đánh người nữa, anh mau thả Trương Huyền xuống đi”","Máu tươi đã kích thích vào các dây thần kinh của Đường Nhược Tuyết, ánh mắt cô trở nên căng thẳng: “Anh đừng hành động không có suy nghĩ như vậy nữa.”","“Anh làm như vậy chẳng những thương tổn đến người khác mà còn hại cả bản thân mình cùng với những người quan tâm anh.","Cô không căng thẳng vì sợ Trương Huyền ngã xuống đất chết, mà là lo lắng Diệp Phi vướng phải những phiền phức không cần thiết.","“Hành động không có suy nghĩ?” Diệp Phi đột nhiên quay đầu: “Nếu tôi hành động không có suy nghĩ thì chắc tôi đã chết một ngàn lần rồi. Sao em không hỏi thử xem thằng rác rưởi này đã làm ra những chuyện hãm hại người khác thế nào?”","Diệp Phi nhìn chằm chằm Đường Nhược Tuyết mở miệng: “Hay là em luôn nghĩ tôi là kẻ hành động không có suy nghĩ?”","Trương Huyền vất vả hét lên: “Tao chẳng làm cái quái gì cả, mày tử động đến đây kiếm chuyện thôi! Tao đã làm gì? Có ngon mày lấy bằng chứng ra đây!”","“Không cần biết anh ta đã làm gì thì anh cũng không thể làm như vậy được.” Ngực Đường Nhược Tuyết không ngừng phập phồng: “Dù anh ta có làm những chuyện tày đình thế nào thì cũng có pháp luật có ông trời trừng phạt.”","Mọi người đang nhìn, nếu Diệp Phi giết chết Trương Huyền thì chắc chắn sẽ rất khó sống yên.","Dù sao Diệp Phi cũng không có bao nhiêu gốc rễ ở Long Đô này, thua xa cái ngày tháng anh làm mua làm gió ở Trung Hải.","“Chính nghĩa đến muộn thì không phải là chính nghĩa” Diệp Phi không hề khách sáo mở miệng: “Chờ tới khi ông trời giải quyết thì cho bằng bây giờ tôi giết chết nó luôn cho nhanh”","“Từ đầu đến đuôi anh chỉ biết dùng bạo lực để giải quyết vấn đề, đây là xã hội có pháp luật, không phải là nơi chỉ có đánh và giết”","Thấy Diệp Phi không nghe khuyên bảo, Trương Huyền lại càng khó thở nên Đường Nhược Tuyết nóng nảy: “Diệp Phi, anh không thể trưởng thành chín chắn thêm một tí à?”","Diệp Phi thấy lòng nhói lên: “Trưởng thành chín chắn thêm một tí?”","“Chẳng lẽ tôi nói sai ư? Anh luôn giải quyết mọi thứ bằng bạo lực theo thói quen” Nghĩ đến chuyện mẹ mình, Đường Nhược Tuyết lại phiền muộn, trong đầu cô là hình ảnh Diệp Phi đã làm với Lâm Thu Linh.","“Diệp Phi, mau thả Trương Huyền ra, câu lạc bộ đã báo cảnh sát rồi, cảnh sát sẽ ập tới đây rất nhanh”","“Đến lúc đó không cần biết Trương Huyền có xảy ra chuyện gì hay không thì anh cũng gặp phải một mớ phiền phức”","Cô không muốn Diệp Phi giết người, nhất là trước mắt bao nhiêu người, chỉ cân một người lọt lưới nói ra thôi thì anh sẽ tiêu tùng.","Diệp Phi hờ hững nhìn Đường Nhược Tuyết: “Em đang lo lắng Trương Huyền chết sẽ ảnh hưởng đến việc làm ăn của câu lạc, mang đến phiền toái cho em chứ gì?”","“Đúng vậy, tôi đang lo lắng anh ảnh hưởng đến việc làm ăn của tôi đấy” Thấy Diệp Phi không nghe một lời nào, Đường Nhược Tuyết gào lên: “Anh và Trương Huyền có thù oán gì thì tôi không muốn quan tâm, hai người chết hay sống cũng chẳng liên quan gì tới tôi nhưng anh đừng giết người ở chỗ tôi làm ăn buôn bán”","“Nếu như anh vẫn còn nhớ chút tình xưa nghĩa cũ thì mau cút ra nơi khác giải quyết đi”","Mặt cô cực kì nghiêm nghị, kích thích Diệp Phi: “Đừng làm bẩn chỗ của tôi… Rõ chưa?”","Diệp Phi nhẹ nhàng gật đầu: “So với ích lợi của em thì người và những chuyện khác đều không quan trọng.”","“Đừng nói những lời vô nghĩa đó nữa.” Đường Nhược Tuyết nghiêm mặt quát: “Đại Đường Dạ Sắc không chào đón anh, mời anh rời khỏi nơi này”","“Rầm!” Khi Diệp Phi thể hiện thái độ mỉa mai thì hai chân Trương Huyền cong lên đạp cửa sổ.","Người anh ta như mũi tên rời khỏi bàn tay Diệp Phi.","Rơi xuống từ độ cao gần ba mươi mét.","“A!” Tiếng hét thảm thiết vang lên, Trương Huyền đã ngã xuống và chảy máu khắp người, chết ngay tại chỗ.","Mọi người hét lên, hoảng hốt nhìn Diệp Phi bên cửa sổ.","Khi Trương Huyền giơ chân lên đạp thì động tác đã bị cơ thể Diệp Phi cản lại, anh ta không nhận ra rằng mình đang tự tìm đường chết."]