[" ","Chương 1369:","Khóe miệng Diệp Phi gợi lên ý cười: “Nghĩ được cách này cũng không tồi, nhưng đáng tiếc hiện tại tôi tạm thời sẽ không làm hài lòng cô được”","“Suy cho cùng tôi vẫn nên đưa cô đi tìm bố cô và bọn họ đòi công bằng”","“Tôi là một người vô tội, các người muốn đánh là đánh muốn giết là giết được sao, còn xuống tay với người không có liên can như Nhược Tuyết, các người cũng nên cho tôi một lời giải thích”","Diệp Phi cũng châm vài cây kim bạc vào phần bụng Aoki Asako để ngăn máu chảy ra do bị thanh kiếm đâm vào.","“Người vô tội?”","Aoki Asako cười gắn nói: “Anh giết em trai của tôi, còn dám nói là mình vô tội?”","“Ai nói với cô là tôi đã giết em trai của cô?”","Diệp Phi nhìn cô ta đầy thương cảm: “Loại người trẻ tuổi tốt đẹp như tôi, mà lại giết người tùy tiện sao?”","Aoki Asako phun ra một ngụm máu.","Đường Nhược Tuyết cũng có chút sững người, và hơi bất ngờ không hiểu rõ, Aoki Saburo không phải do anh giết sao, nhưng cô cũng không có nói gì.","“Đi thôi, dẫn tôi đi tìm người của các ngươi.”","Diệp Phi nhấc Aoki Asako lên rồi mở lời: “Việc của Aoki Saburo, đã đến lúc giải quyết rồi…”","Cuộc thẩm vấn của Thẩm Hồng Tụ đã xong, cũng đã đến lúc để nhà họ Trịnh hiểu thế nào là tình cảnh gà bay chó chạy rồi…","Vào lúc xế chiều, sơn trang Tiên Hạc ở Long Đô, nơi đặt xác của Aoki Saburo.","Vì để cho Aoki Saburo có nơi an nghỉ, sau khi cảnh sát khám nghiệm tử thị, nhà họ Aoki đã mang thi thể của Aoki Saburo về sơn trang Tiên Hạc này.","Đây là một nhà tang lễ cao cấp, có diện tích năm nghìn mét vuông, bảy tám tòa nhà và nghĩa trang, môi trường vô cùng yên tĩnh, thanh tịnh và đẹp đẽ.","Sau khi Aoki Saburo được vận chuyển đến đây, Huyết Y Môn đã trả ra rất nhiều tiền để có thể bao toàn bộ chỗ này, không chỉ để Aoki Saburo ở đây, mà còn cho cả nhà họ Aoki dừng chân.","Aoki đạo nhân đến Thần Châu lần này, không chỉ mang theo con trai cả và con gái, mà còn mang theo hơn năm mươi tinh nhuệ, bọn họ đều đến với tâm thế nhất định phải đòi lại công bằng.","“Vù!” Gần sáu giờ, vài chiếc xe Audi màu đen tiến vào sơn trang Tiên Hạc, sau đó dừng lại trước linh đường của Aoki Saburo.","Cửa xe mở ra, bảy tám người đàn ông cường tráng bước xuống, sau đó một người phụ nữ trẻ tuổi mặc đồ đen xuất hiện.","Người phụ nữ trạc hai mươi tuổi, mặc bộ quần áo đen, đi tất đen, trùm đầu bằng lụa xanh, để lộ chiếc cổ trắng như tuyết, thấp thoáng thấy rõ xương quai xanh thanh tú và bờ vai tuyệt đẹp.","Thân hình của cô ta khá quyến rũ, nét nào ra nét nấy, hiện lên vẻ cuốn hút, ma mị, tạo nên một sức hút cực kỳ khó cưỡng nhưng cũng rất tinh tế.","Chỉ là cô ta đi lại có chút khó khăn, hình như chân bị thương nên đi đứng không được tốt, đó chính là em gái của Trịnh Tuấn Khanh, người đã xảy ra tranh chấp với Diệp Phi ở Nam Lăng.","Trịnh Tư Nguyệt.","Cô ta bước vào nhà tang lễ với một bó hoa, sau đó đặt nó phía trước Aoki Saburo, lễ độ cung kính cúi chào ba cái.","Linh đường không có đốt giấy tiền hay mộc hương, chỉ có rất nhiều bó hoa tươi, thậm chí còn có mười mấy người Dương Quốc túc trực bên linh cữu, vậy nên linh đường rõ ràng có chút lạnh lẽo.","Trịnh Tư Nguyệt mặc chiếc áo Chanel bó sát cơ thể, sau đó bước đến phía trước một người đàn ông Dương Quốc và nói: “Ông Thái Lan, xin nén bi thương”","Cô ta hơi cúi người, thân người nghiêng về phía trước, trầm bổng giống như tuyết trảng như ẩn như hiện.","Người đàn ông Dương Quốc ở độ tuổi bốn mươi, cao khoảng một mét bảy, dáng người hơi gầy, nhưng cho người ta cảm giác giống như được nung nấu từ sắt thép mà thành."]