[" ","Chương 1247:","Hơn nữa sự kiện Diệp Phi gặp chuyện bất bình rút kim may cho cô gái nhỏ vẫn còn đó, mới sáng sớm đã đi tới xếp hàng.","Nhìn thấy phòng khám có thêm không ít người, giá thuốc cũng đắt hơn hồi xưa một nửa thì bệnh nhân lại liên tục khen ngợi Diệp Phi.","Tôn Bất Phàm thật bất ngờ khi thấy có nhiều bệnh nhân xuất hiện như vậy, lập tức xoa tay, chuẩn bị làm lớn ở Long Đô một phen.","“Ô!” Đúng lúc này, ngoài cửa đột nhiên vang lên tiếng gầm rú của ô tô, sau đó bảy tám chiếc xe đỗ ngang ngược trước của phòng khám.","Cửa xe mở ra, mười mấy người nam nữ chui ra, Diệp Phi liếc mắt nhìn lại, lập tức nhận ra người đàn ông cầm đầu chính là Trương Huyền.","“Ồ, thần y Diệp Phi lên lên sớm thế à?”","So với cái vẻ hống hách hò hét khi ở Trung Hải thì bây giờ Trương Huyền tối tăm âm u hơn nhiều: “Đúng là nghiệp chướng mà, danh tiếng của ông Hoa mấy chục năm nay mà giao lại vào tay mày lại không ra gì.”","“Xem ra chứng chỉ hành nghề trong tay mày là thứ người nhà họ Dương dùng tiền dùng gì đó để lấy rồi”","Mấy người đi theo anh ta cười vang.","“Trương Huyền, lâu rồi không có đi nhặt xà rồi phải không?” Diệp Phi vỗ võ hai tay: “Lại muốn nhặt thêm lần nữa hả?”","Nụ cười của Trương Huyền nháy mắt trở nên lạnh lẽo, anh †a hận nhất là người khác nhắc tới chuyện này, cũng làm cho anh ta đối càng hận Diệp Phi: “Diệp Phi, thích kiếm chuyện với †ao lắm đúng không hả?”","“Ở Trung Hải, bọn tao không có nhiều mối quan hệ bằng mày! Thế nhưng ở Long Đô này thì mày đừng hòng hống hách”","Anh ta hung hăng trút cơn tức của mình lên đầu Diệp Phi: “Một cú điện thoại của tao thơi là đủ để mày chết không có chỗ chôn”","“Anh có thể giết chết tôi thì đã giết chết tôi từ lâu rồi, cần gì phải nói nhiều lời vô nghĩa với tôi như vậy?” Diệp Phi từ chối cho ý , chặn đường bọn họ: “Tiếc là anh không thể cắn được tôi, nếu không đã chẳng lôi ông anh họ nội tra dùng mấy cái thủ đoạn vớ vẩn dơ bẩn đó”","“Buộc lòng phải thừa nhận mày cũng khá là may mắn, không ngờ mày lại cứu được lão già đó” Trương Huyền đè nén sự bực dọc trong lòng mình: “Nhưng mày may mắn được hai lần chứ không có lần thứ ba đâu”","Để cho Diệp Phi và phòng khám một cú thật lớn, Trương Huyền không tiếc bỏ ra số tiền lớn muốn để tạo thành tiết mục uống thuốc độc tập thể, thế mà không ngờ Diệp Phi lại dễ dàng phá giải.","“Đừng nói nhảm nữa, có bệnh chữa bệnh, không bệnh cút đi” Diệp Phi không có thời gian đấu võ mồm với Trương Huyền: “Tôi không muốn nhìn thấy anh cho lắm”","Bọn Tôn Bất Phàm cũng đi tới lên tiếng: “Cút ngay đi!”","“Cút ngay đi?” Trương Huyền cười lạnh một tiếng: “Lũ chúng mày chưa chịu chết thì làm sao tao cút được?”","“Làm việc!” Trương Huyền vung tay lên, sau đó bốn chiếc xe y tế nhanh chóng mở ra, chiếc nào cũng có hai tầng như xe buýt vậy.","Cửa xe mở ra, hơn mười nhân viên chăm sóc y tế mặc áo blouse trắng chui ra.","Sau đó, tám bác sĩ đi cùng với Trác Phong Nhã cũng xuất hiện.","“Mọi người, bác sĩ Trác Phong Nhã từng là bác sĩ chủ trị của Thanh Phong Đường, tất cả những người ở đây đều là người cũ làm việc ở này thất vị cũng đều là Thanh Phong Đường lâu năm”","“Bọn họ không ưa cái thể loại dạy đời động nghiệp của Diệp Phi, cũng không thích Thanh Phong Đường thu tiền viện phí của bệnh nhân quá đắt nên nói với Diệp Phi và Hoa Yên Vũ vài câu, cuối cùng lại bị đuổi việc”","Trương Huyền nhảy lên một chiếc xe gân cổ họng hét lên với mọi người: “Bác sĩ Trác với những người khác đều là những người yêu thương bệnh nhân, quyết định phải đấu với những kẻ làm nghề y trở nên đen tối đến cùng”","“Bây giờ bác sĩ Trác tự thành lập phòng khám Phong Nhã, một tuần sau sẽ mở cửa khai trương đối diện”","“Trong bảy ngày đó, các bác sĩ và bác sĩ Trác vẫn mở cửa phục vụ người bệnh.”","“Bọn họ quyết định, từ hôm nay trở đi sẽ chữa trị với một đồng thôi”"]