[" ","Chương 1307:","Gã muốn vùng vẫy những cơn đau bên vai khiến gã không dám lộn xộn, chỉ biết nhìn chằm chằm Diệp Phi hét: “Ranh con, mày dám đánh tao ư?” Gã tức điên người: “Tao là người của cô Trịnh Tương Tư, mày có biết hậu quả của việc này là gì không hả?”","“Nói nhảm thế nhỉ?” Diệp Phi đứng dậy đi tới chỗ Cuồng Sa: “Tôi đã đánh bao nhiêu người rồi mà sao vẫn còn hỏi là tôi dám không thế?”","“Tao lăn lộn ở Long Đô bao năm này, mày là thẳng đầu tiên dám đánh tao bị thương.” Cuồng sa cắn răng âm u trả lời: “Mày có bản lĩnh giết chết tao đi, nếu không thì mày chờ chết đi”","“Bốp!” Diệp Phi vung tay lên tát một cái khiến răng Cuồng Sa rời xuống: “Lắm lời thật”","“Gọi điện thoại chỉ Trịnh Tương Tự, bảo rằng thứ đó không thể mời được tôi”","“Tôi sẽ giữ lại cả anh và Quy Điền.”","Anh nhặt chiếc điện thoại dưới đất lên đặt trước mặt Cuồng Sa.","Mí mắt Cuồng sa giật giật, muốn chơi cứng đối cứng nhưng dưới thanh kiếm của Độc Cô Thương thì vẫn phải lùi bước.","Gã ta gọi điện thoại cho Trịnh Tương Tư.","Điện thoại được kết nối rất nhanh, giọng nói hờ hững vang lên: “Cuồng Sa, tại sao vẫn chưa dẫn người về tới đây?”","Cuồng sa vất vả lên tiếng: “Cô chủ, tôi đang gặp vấn đề…","Đầu dây bên kia thoáng im lặng, sau đó hờ hững nói: “Dọn chỗ!”","Mười phút sau, tất cả mọi người trong quán rượu đều bị đuổi đi.","Sau đó, trước phòng một lẻ ba có rất nhiều vệ sĩ mặc áo đen chia ra xếp thành hai hàng nhưng không lao vào trong mà chỉ nhìn Diệp Phi chằm chằm như hổ rình mồi.","Chẳng mấy chốc đã có tiếng giày cao gót vang lên, chậm rãi thong thả rồi lại mang theo sự hung hãn không nói thành lời.","“Cạch!” Khi Diệp Phi đang lấy mắt kính của Cuồng Sa đeo thì thì cửa phòng bị ai đó đẩy ra, mùi hương thơm ngát tràn vào phòng.","Ngay sau đó Trịnh Tương Tư và Thanh Mộc Tam Lang xuất hiện, họ cầm ly rượu lắc lư bước vào, bên cạnh là rất nhiều người nước ngoài và những tay đấm tốt của người nhà họ Trịnh.","Đông nghìn nghịt khiến cho bầu không khí trong phòng bao cực kì nặng nề, cũng khiến con người ta không cách nào hít thở thôi.","Bọn nhìn lướt qua hơn mười người bị thương nằm la liệt rồi nhìn về phía cánh tay có dấu ấn của Trịnh Tương Tư, sau đó chuyển tầm mắt sang Diệp Phi đang thảnh thơi uống rượu.","Thấy Cuồng Sa nằm đó như một con chó khiến đám người nhà họ Trịnh giận tái mặt, ai cũng muốn lấy vũ khí ra xử Diệp Phi.","Trịnh Tương Tư nhẹ nhàng giơ tay lên ngăn lại rồi sải bước đi tới nhìn Diệp Phi thản nhiên cười: “Cánh tay đó là do anh cắt đứt ư?”","Nụ cười tươi tắn xinh đẹp nhưng nhuốm đầy hơi thở chết chóc không ai có thể nhận ra.","“Đúng vậy” Diệp Phi đáp lại: “Anh ta cho tôi xem dấu ấn nhưng tôi không thấy rõ, anh ta lại không chịu lại đây, tôi cũng không muốn đứng dậy nên đành phải cắt tay đem lại đây xem”","Ngông cuồng không ai bằng khiến rất nhiều người ở đây tức điên người, Cuồng Sa chính là cánh tay đắc lực của Trịnh Tương Tư, mày nói cắt tay là cắt tay ư?","Thanh Mộc Tam Lang cũng quan sát Diệp Phi, thế nhưng anh đang đeo mắt kính nên chẳng thấy được gì nhiều, tưởng Diệp Phi là con nhà giàu thích giả điên làm bộ ngầu lòi.","“Cũng thú vị đấy!”","Nghe Diệp Phi nói thế, Trịnh Tương Tư cong môi cười: “Anh muốn trở thành kẻ đối địch với Trịnh Tương Tư ư?”","Trịnh Tương Tư là kẻ kiêu ngạo, cô ta muốn người khác sợ mình hơn là sợ nhà họ Trịnh.","“Đối địch?” Diệp Phi nhẹ nhàng lắc đầu: “Cô không xứng”","“Ngông cuồng đấy! Mạnh miệng đấy! Ha ha ha…” Trịnh Tương Tư không giận ngược lại cười: “Ta còn là lần đầu tiên nhìn thấy ngươi như vậy cuồng vọng tên, thú vị thú vị!”","“Thế nhưng tôi nghĩ anh nên suy nghĩ nghĩ rằng mình có thể gánh vác nổi hậu quả không!”","“Đúng rồi, quên nói cho anh biết quán rượu này đã bị tôi dọn dẹp hết rồi, ngoài cửa có hơn một trăm người cùng với cao thủ Huyết Y Môn” Cô ta đột nhiên có hứng thú với Diệp Phi: “Tôi muốn chống mắt lên nhìn xem anh có thể thoát khỏi quán rượu này bằng cách nào.”"]