[" ","Chương 1278:","“Khi nó còn sống nói cho tôi biết thì chắc chắn ta sẽ cản nó lại, dù có tới thời kì cuối thì tôi cũng muốn nó sống thêm vài ngày nữa”","Ông ta hừ lạnh “Chết rồi thì nó lại càng không cần phải nói cho tôi biết, tôi lấy được những thứ đó rồi thì việc tôi biết hay không có còn tác dụng gì nữa đâu? Nói ra cho tôi biết chỉ tổ khiến tôi thêm khó chịu.”","“Không, anh ta chắc chắn sẽ nói cho ông chuyện này”","Đường Nhược Tuyết thản nhiên nhìn về phía Trương Hào Khôn: “Anh ta nói với ông vì một mục đích quan trọng đó là đề phòng sau khi anh ta chết rồi kẻ đứng phía sau không chịu nhận”","“Trương Huyền không thể bảo đảm chuyện này, nhỡ đâu nhảy lầu xong kẻ kia chơi xỏ lá thì anh ta chết vô ích rồi còn gì nữa?”","“Hơn nữa, để kẻ đó thực hiện lời hứa thì anh ta chắc chắn sẽ giữ lại điểm yếu nào đó của đối phương”","“Tôi nghĩ điểm yếu của kẻ đứng phía sau hãm hại và xui khiến Trương Huyền hãm hại Diệp Phi đang nắm trong tay chủ tịch Trương…”","Những lời đó như một con dao đâm thẳng vào lòng Trương Hào Khôn.","“Ha ha ha!” Trương Hào Khôn đột nhiên cười ha hả, giơ ngón cái lên với Đường Nhược Tuyết: “Đúng là kẻ nắm quyền Đường Môn không phải là bình hoa, trí tưởng tượng phong phú hơn người bình thường rất nhiều nhưng tôi chỉ có thể nói cho cô biết răng không có bằng chứng”","“Tổng giám đốc Đường, liệu cô có thất vọng lắm không nhỉ? Tất cả những thứ cô vừa lấy ra chỉ có thể bôi nhọ danh dự của tôi một chút, quyền lực và tiền tài bị đóng băng một khoảng thời gian nhưng không thể đẩy tôi ngã xuống được!”","Ông ta đột nhiên trầm giọng xuống: “Tôi tổn thất năm trăm rồi hại Diệp Phi một ngàn, đáng giá.”","“Sáng hôm nay, ông cử người đến trước cửa Kim Chi Lâm để dẫn mặt, bọn họ xảy ra xung đột, phòng khám bị đốt cháy làm vài người bị thương” Đường Nhược Tuyết vẫn bình tĩnh: “Hành vi đó của ông đã đụng vào giới hạn của chính quyền địa phương, bây giờ ông đang bị bọn họ theo dõi sát sao.: Trương Hào Khôn chợt ngẩng đầu, gương mặt già nua không còn vẻ hiền lành nữa mà trở nên tàn nhãn độc ác: “Tôi đã nghĩ rằng thành viên Trương Thị không thể gây ra những chuyện như thế, bây giờ xem ra đó là hành động của tổng giám đốc Đường, nhưng làm thế thì có tác dụng quái gì?”","“Chính phủ theo dõi tôi thì có sao?” Ông ta thề chết không quay đầu: “Bắt đầu từ bây giờ tôi sẽ tuân thủ luật pháp, không gây chuyện nữa, ai cắn được tôi?”","“Nếu tôi lại nói cho bọn họ biết…” Đường Nhược Tuyết đánh thẳng vào hàng rào chắn cuối cùng của Trương Hào Khôn: “Ba mươi năm trước, kẻ cướp của giết người khét tiếng Trương Phát Tài chính là người đã đổi tên thành Trương Hào.","Khôn… Ông nghĩ xem bọn họ có cho ông thấy mặt trời ngày mai không?”","“Tổng giám đốc, tối hôm qua Trương Huyền hỏa táng ngay trong đêm!”","“Trương Hào Khôn đột nhiên bay ra nước ngoài rồi còn chuyển tất cả nguồn vốn lưu động trong công ty đi!”","“Trương Huyền bị lộ bệnh án HIV thời kì cuối”","“Đường Nhược Tuyết chuyển cho cảnh sát một xấp tài liệu và giấy chuyển nhượng”","“Trong tài liệu có đoạn ghi âm Trương Huyền đích thân thú nhận rằng ba ngày trước khi Trương Huyền và Diệp Phi xảy ra xung đột thì anh ta và Hùng Thiên Nam đã tiến hành cuộc nói chuyện bí mật để trả thù Diệp Phi”","“Nội dung cuộc nói chuyện có nhắc đến những kế hoạch Trương Huyền tự động chết và cách giải quyết để dồn Diệp.","Phi vào đường cùng bằng cái chết của anh ta cùng với dự án Miêu Sơn”","“Sau khi cảnh sát xem xét và kiểm tra thì xác nhận tài liệu và đoạn ghi âm đó có thể làm bằng chứng, hơn nữa Hùng thị cũng chuyển nhượng dự án Miêu Sơn lại cho Trương Thị”","“Cuối cùng phía chính phủ đã phán quyết Trương Huyền đã nhảy xuống lầu tự tử. Hành vi giết người trước mặt tất cả nhân chứng của Diệp Phi không được thành lậ Hôm sau ngày Đường Nhược Tuyết rời khỏi khuôn viên nhà họ Trương thì tại chỉ nhánh tập đoàn Ngũ Hồ ở Long Đô, Lâm Bách Thuận đứng trước mặt Tống Hồng Nhan và báo cáo cho cô ấy nghe những tin thức mình nhận được.","Tống Hồng Nhan đứng trước cửa sổ thủy tinh trên lầu ba mươi nhìn xuống thành phố phồn hoa với cả trăm triệu người dưới kia, cô mặc quần áo công sở để giấu đi vẻ quyến rũ ngày xưa, thể hiện ra sự tháo vát giỏi giang của mình.","“Đường Nhược Tuyết khiến tôi khá là bất ngờ”"]