[" ","Chương 1359:","“Cái gì?”","“Mờ ám?”","“Người tổ chức muốn”tạo thần”?”","“Hèn chỉ, con ngựa đen Diệp Phi có thể bách thăng vì hóa ra là người do Chủ tịch Hùng sắp đặt”","“Điều này cũng có thể dễ hiểu, bài thi lý thuyết đứng hạng nhất và chẩn đoán lâm sàng cũng đứng đầu tiên”","“Lần này gian lận thì kỳ thi lý thuyết vừa rồi, khả năng cao cũng là gian lận “Chủ tịch Hùng và những người khác lần trước đã nổi giận, nhưng chẳng qua là họ cùng với Diệp Phi đã đóng hai vai mà thôi.”","“Lần này xem ra, quản lý Lô muốn đá Diệp Phi đi mới là người chính trực”","Sau lời vu khống của Quách Thị Vũ và những người khác, nhiều thí sinh trên khán đài bắt đầu bàn tán, và ánh mắt họ nhìn Diệp Phi đầy khinh thường.","Rõ ràng trong nhận thức của họ, hai phần thi này đều có sự mờ ám, điều này dễ chấp nhận hơn so với hai lần kiểm tra đứng hạng nhất của Diệp Phi.","Diệp Phi không nói lời nào mà chỉ cười nhìn Quách Thi Vũ, nữ nhân này thực liều mạng.","“Vớ vẩn! Người tổ chức từ đầu đến cuối đều quang minh chính đại, không thẹn với lòng”","“Những gì cô nói vừa rồi chỉ là một suy đoán ác ý”","Nghe bàn luận, ông Cung tức giận đến mức nghẹn lời phải đưa ra chứng cứ, nếu không đó là vu khống chúng tôi: “Chứng cớ, không có!”","Quách Thi Vũ nhìn Diệp Phi khiêu khích: “Nhưng tôi có thể công khai chứng minh rằng Diệp Phi là đồ vô dụng”","“Diệp Phi, tôi muốn thách đấu với anh, kiểm tra tại chỗ…”","Ông muốn tố cáo thì “Nếu như y thuật của anh không bằng của tôi, anh phải chủ động rời khỏi, ngừng tham gia cuộc thi, và sau này sẽ không được hành nghề y nữa” Cả nhà tải app truyệnhola đọc nhiều nhé!","Vài nữ đồng nghiệp nhếch miệng nhìn Diệp Phi: “Đúng vậy, anh dám thi không?","Hơn một trăm người cũng đang nhìn Diệp Phi.","Đây là trận chiến vì danh dự của Diệp Phi và Hiệp hội Y học Thần Châu Long Đô.","Nếu Diệp Phi thua cuộc, không chỉ anh ấy bị mất tư cách tham gia cuộc thi mà danh tiếng của Hiệp hội Y học Thần Châu cũng sẽ bị hủy hoại”","“Đấu, tất nhiên không thành vấn đề”","Không đợi ông Cung lên tiếng, Diệp Phi đã bước tới, nhìn về phía Quách Thi Vũ: “ Nếu tôi thua, tôi sẽ cuốn xéo đi. Nhưng nếu cô thua, cô phải xin lỗi ông Cung và những người khác, đồng thời cũng phải cút đi không được hành nghề y nữa”","“Cô thấy thế nào?”","Anh không ngại tạo cho đối phương một chút màu sắc.","Mí mắt Quách Thi Vũ giật lên, sau đó ngẩng cổ nói: “Được, nhất ngôn vi định, mọi người làm chứng.”","Cô ta không tin rằng kinh nghiệm lâm sàng của mình không tốt bằng Diệp Phi.","Hai bên nhanh chóng đặt ra quy tắc và chọn một bệnh nhân ở cửa để điều trị, xem ai có phương pháp tốt hơn.","Hôm nay là phòng khám miễn phí nên có rất nhiều bệnh nhân mắc bệnh nan y vào cửa nên mọi người có mặt đều nhanh chóng tìm được bệnh nhân đầu tiên.","Một người đàn ông mặc áo lông trùm kín đầu ngồi trên xe lăn được đẩy vào.","Anh ta trạc bốn mươi tuổi, khó thở, run rẩy, đeo khẩu trang và thỉnh thoảng có biểu hiện đau nhức ở mắt.","Tuy nhiên anh ta mặc Hoa phục rất lịch sự, mặc dù bệnh tình không tốt nhưng anh ta gật đầu lễ phép với mọi người và rất có giáo dục.","€ó vẻ như anh ta đến từ một gia đình giàu có."]