[" ","Chương 1237:","Diệp Phi duỗi người trả lời: “Ý của tôi là, Hồi Xuân Đại Địa cực kì bình thường, cho dù thăng cấp thành công thì nó cũng không thể càn quét toàn bộ thị trường”","Anh lại bổ sung một câu: “Hơn nữa vẫn dễ dàng bị người †a bắt chước như cũ”","Môi thư ký Lâm giật giật: “Nhưng đó là cách duy nhất rồi”","“Còn rất nhiều cách mà” Diệp Phi nhìn Uông Thanh Vũ cười nhẹ: “Tôi cho cô một công thức bào chế rượu dưỡng sinh cổ, không chỉ tốt hơn gấp mười lần Hồi Xuân Đại Địa mà còn có thể càn quét toàn bộ thị trường”","Uông Thanh Vũ sửng sốt: “Công thức bào chế thế nào?”","Ánh mắt Diệp Phi lóe ra hào quang: “Trúc Diệp Thanh, Nhất Tuyến Khiên”“","“Cái gì?” Cơ thể Uông Thanh Vũ khẽ run lên, rượu đỏ rơi xuống nần đất: “Anh đang nói đến… Công thức bào chế Nhất Tuyến Khiên cấp chín sao ư?”","Thư ký Lâm cũng há miệng nhỏ, suýt chút nữa đã hét lên.","Cô ấy là thư kí tập đoàn Thanh Vũ nên tất nhiên cũng biết Nhất Tuyến Khiên có ý nghĩa như thế nào.","Đó là loại rượu dưỡng sinh cao cấp nhất đã biến mất cách đây nhiều năm. Vài thập niên trước từng xuất hiện, không chỉ càn quét ngang toàn bộ thị trường mà còn được Sở Soái công nhận, trở thành loại rượu độc quyền của Sở Môn.","Thế nhưng sau này bởi vì nguyên nhân nào đó nên người nhưỡng rượu biến mất không thấy bóng dáng, Nhất Tuyến Khiên cũng không còn được sản xuất nữa..","Đáng tiếc nhất là, tay nghề và công thức bào chế của Nhất Tuyến Khiên không được truyền lại cho đời sau khiến thành phẩm rượu Nhất Tuyến Khiên ngày càng vơi dần đi, bây giờ chỉ còn lại có mấy bình.","Mỗi một bình còn lại trên đời đều có cái giá trên trời, còn khó hơn mua vàng.","Bây giờ Diệp Phi có công thức bào chế loại rượu này thì làm sao con người ta không hoảng hốt khiếp sợ cho được?","“Công thức bào chế chín sao của loại rượu đó tôi đã muốn cho một người bạn cũ nên không thể giao cho công ty mọi người sản xuất được”","Diệp Phi cho Dương Bảo Quốc một công thức bào chế chín sao thì tất nhiên anh sẽ không đưa cho bất kì một người nào công thức của Trúc Diệp Thanh nữa: “Nhưng các công thức được sửa chữa còn bảy sao, tám sao thì tôi có thể đưa cho mọi người Diệp Phi nhìn Uông Thanh Vũ và Thư ký Lâm, cười: “Đưa tôi đến phòng nghiên cứu phát triển đi, tranh thủ đêm nay làm ra một lô hàng mẫu, sau đó tôi sẽ để lại công thức và số liệu cho công ty”","Uông Thanh Vũ tin tưởng anh như thế, còn không hề nấn ná do dự đuổi việc hai người vì anh. Diệp Phi nghĩ bánh ít đi thì phải có bánh quy lại.","“Diệp Phi, yêu anh chết mất” Uông Thanh Vũ nhào qua ôm lấy Diệp Phi: “Sau khi chuyện này thành công bổn cung sẽ trọng thưởng…”","Diệp Phi cảm thấy áp lực’ thật lớn.","Một đêm đó, Diệp Phi đi theo Uông Thanh Vũ đến phòng nghiên cứu phát triển của công ty.","Nơi đó có đầy đủ hết tất cả dược liệu, rượu dịch phong phú, thiết bị cũng tiên tiến, Diệp Phi làm quen một lát rồi nhanh chóng tập trung vào nghiên cứu.","Uông Thanh Vũ không quấy rầy, cô ấy chỉ im lặng ở cùng với Diệp Phi, thỉnh thoảng lại nấu ít thức ăn khuya, pha cà phê và khi cần thì hỗ trợ.","Nhìn bóng dáng Diệp Phi bận rộn dưới ánh đèn, Uông Thanh Vũ bỗng chốc cảm thấy hoảng hốt, trông cũng khá là ra dáng đàn ông, có sức hấp dẫn trí mạng.","Hoàng tử dầu mỏ loè loẹt dầu mỏ vương tử đó còn chẳng sánh bằng một cái móng tay của Diệp Phi bây giờ nữa là…","Một đêm trôi qua nhanh như chớp.","“Xong rồi!”","Tới gần tám giờ sáng, Diệp Phi đột nhiên hét to lên khiến cho Uông Thanh Vũ giật mình tỉnh lại từ giấc ngủ mơ màng.","“Thử xem thế nào”","Diệp Phi đưa Trúc Diệp Thanh đã được bào chế xong cho.","Uông Thanh Vũ nhấm nháp.","Uông Thanh Vũ không hề do dự, bưng ly lên ngập liền một ngụm."]