[" ","Chương 1306:","Sau khi nói xong, gã ta giơ tay phải lên, vết son môi viết ba chữ “Trịnh Tương Tư” cực kì chói mắt dưới ánh đèn.","Hơn mười kẻ đi theo gã ta cực kì hăng hái, chờ đợi Diệp Phi sợ tới mức tè ra quần.","Nên biết rằng ba chữ Trịnh Tương Tư cực kì nặng ở Long Đô.","Có rất nhiều chuyện không còn đường giải quyết nữa những chỉ cần Trịnh Tương Tư để lại một dấu ấn trên tay là mọi thứ sẽ trở về bình thường.","Diệp Phi thấy ba chữ đó xong còn chưa chịu quỳ xuống chắc?","Thế nhưng điều khiến bọn họ ngạc nhiên là Diệp Phi chẳng có thái độ hay phản ứng gì đặc biệt.","Anh chỉ dựa vào sô pha mở miệng: “Không thấy rõ, đem lại đây tôi xem cái coi nào.”","Cuồng Sa nổi điên: “Đẹm lại đó cho mày nhìn ấy hả?”","“Mày nghĩ bố mày có nghe lời mày nói không? Mày bảo †ao cho mày xem thì tao nghe lời à? Mẹ nó mày tưởng mình là ai thế? Không muốn sống nữa rồi đúng không?”","Mười mấy người kia cũng cười mỉa.","Diệp Phi nhẹ nhàng lắc đầu: “Anh không cần phải tới đây”","Cưồng Sa híp mắt lại: ‘Là sao?”","“Soạt!” Vừa mới nói xong thì một bóng người chợt lóe và ánh kiếm sáng ngời.","Mặt Cuồng Sa chợt thay đổi, muốn lấy súng theo bản năng thấy cổ tay lạnh lẽo, sau đó cảm giác đau nhức ập vào các dây thần kinh.","Cổ tay gã ta đã bị chém đứt, gã không còn tay phải nữa rồi.","“Mày… Mày…” Cuồng Sa đau đớn đến nổi rít gào lên, tức giận nhìn về phía Diệp Phi.","Bên cạnh Diệp Phi có thêm một người mặc quần áo đen che kín người, mặt lạnh tanh cùng với một cái tay phải trong tay.","Người đó đặt bàn tay đã bị chém đứt đặt trước mặt Diệp Phi.","Đó chính là tay Cuồng Sa.","Hơn mười người kia thấy thế lập tức tái mặt.","Bọn họ không thể ngờ được rằng Diệp Phi lại dám ra tay nặng như thế, cũng không ngờ rằng bên canh Diệp Phi có một người đáng sợ như thế bảo vệ.","“Trịnh Tương Tư hả?” Diệp Phi liếc nhìn bàn tay đứt lìa rồi cười khế: “Tên với chữ cũng khá đẹp đó, thế nhưng nét cuối hơi yếu, được rồi, tôi đã thấy nó rồi. Vê nói cho Trịnh Tương Tư biết dấu tay này không thể mời được tôi đâu”","Diệp Phi giơ con dao găm lên, cái tay phải bay đi như một làn gió đập vào mặt Cuồng Sa.","Lại là cảm giác đau đớn.","Cuồng Sa hét lên ôm mũi lùi về phía sau.","Gã ta hận không có chỗ trút nhưng vẫn nói: “Mày dám khinh thường nhà họ Trịnh như thế ư? Rốt cuộc mày là thằng chó nào?”","Diệp Phi hiền lành: “Tôi ư? Một bác sĩ không có tên tuổi gì, cũng là một người thấy việc nghĩa là hăng hái làm”","“Thằng khốn kiếp, bố mày không cần biết mày là ai nhưng mày dám đánh tao thì hôm nay tao sẽ cho mày chết.” Cuồng Sa không thể kiểm soát được cảm xúc của mình nữa, bắt đầu gào lên với đám vệ sĩ: ‘Anh em, lên! Giết nó cho tao!”","Sau khi gã ta ra lệnh thì hơn mười vệ sĩ nhà họ Trịnh đều lấy vũ khí ra, hùng hổ lao về phía Diệp Phi.","“Soạt!” Diệp Phi không cần phải lên tiếng vì Độc Cô Thương đã lao đi, nhanh chóng nhảy vào trong đám người, ánh kiếm lóe lên và cổ tay bọn họ đều đau nhói, tất cả tay phải đều đứt lìa.","Bọn họ hét lên thảm thiết lui về phía sau nhưng vừa mới nhích mấy bước thì Độc Cô Thương lại vung kiếm lên.","Ánh kiếm chợt lóe, hơn mười vệ sĩ Trịnh Thị đều ngã xuống, máu bắn tung tóe trên mặt đất.","Không chết nhưng vết thương chạm đến tim, bọn họ không thể đánh được nữa.","“Soạt!” Cưồng Sa không thể đứng yên được nữa, cuối cùng cũng dùng cánh tay nguyên vẹn với lấy khẩu súng.","Ngón tay vừa mới chạm vào kim loại lạnh như băng thì mũi kiếm của Cô Thương đã đâm thủng vai gã ta, ghim cả người gã vào bức tường phía sau.","Dòng máu đỏ tươi chạy dọc thân kiếm và nhỏ tí tách xuống, dưới ánh đèn trở nên ghê rợn.","“A!” Cuồng Sa hét thảm."]