[" ","Chương 1263:","Tất cả mọi người đều tưởng Diệp Phi đá Trương Huyền bay ra.","“Diệp Phi!” Đường Nhược Tuyết hét lên thật to vào lao tới chỗ cửa sổ nhìn xuống.","Bên dưới có rất nhiều bảo vệ và khách khứa tập trung nhìn Trương Huyền trắng bệch dưới ánh đèn.","Trương Huyền vẫn không nhúc nhích, quanh người là máu tươi chảy ra.","Đường Nhược Tuyết choáng váng cả đầu.","Những kẻ Trương Huyền mới tới cũng trợn mắt há hốc mồm, không ngờ Trương Huyền đã chết, càng không ngờ rằng Diệp Phi lại giết người “trước mặt mọi người” như vậy Quá độc ác, quá đáng sợ.","Bọn họ tức giận nhiều nhưng cũng cảm thấy sợ hãi.","Diệp Phi cũng giật mình.","Anh biết mình không sẩy tay mà là do Trương Huyền tự sát.","Trương Huyền là một cậu ấm công tử bột ăn sung mặc sướng, sao lại ngu ngốc đến mức tự tìm đường chết nhỉ?","Sau đó, Diệp Phi lạnh mặt, anh ngửi thấy mùi âm mưu.","“Tên khốn kiếp!”","“Anh giết người!” Đường Nhược Tuyết bắt đầu bùng nổ cảm xúc, cô giơ tay tát vào mặt Diệp Phi “Tại sao anh lại giết người đó, tại sao anh lại giết người!”","Cô ấy khóc như mưa.","Đúng lúc đó, cửa lại bị người đá văng, rất nhiều cảnh sát ập vào như bão lũ…","Bảy giờ rưỡi sáng, đồn cảnh sát số sáu ở Long Đô.","Tôn Bất Phàm và Đường Phong Hoa cực kì lo lắng vọt vào trong, vừa mới đỗ xe đã thấy Đường Nhược Tuyết ra khỏi đó.","Bên cạnh cô chẳng những có Đường Tam Quốc và Lâm Thất Di mà còn có cả Lâm Thu Linh ngồi trên xe lăn.","Thấy mẹ mình, Đường Phong Hoa híp mắt lại theo bản năng rồi cắn răng đi tới trước mặt Đường Nhược Tuyết: “Nhược Tuyết, rốt cuộc tại sao Diệp Phi lại bị bắt?”","Nhận được tin Diệp Phi lại bị bắt, bọn Đường Phong Hoa đã nhanh chóng chạy tới đây.","“Cái gì mà sao với chả trăng?” Cả nhà đọc tiếp trên app truyệnhola nhé!","Không chờ Đường Nhược Tuyết nói chuyện thì Lâm Thu Linh đã cười lạnh một tiếng: “Diệp Phi đánh người trước mặt mọi người rồi còn thả Trương Huyền rời xuống lầu chết, nó cứ chờ tử hình đi”","Bà lại bổ sung một câu: “Đi chung với thằng giết người thế này, cẩn thận bị người ta xem thành đồng phạm rồi bắt chung luôn đấy”","Lâm Thất Di cũng cười cợt: “Giết người trước mặt mọi người thì cứ chờ pháp luật nghiêm trị đi! Nó tưởng Long Đô là cái Trung Hải bé tí đó à”","Đường Tam Quốc nhíu mày: “Đừng cười trên nỗi đau của người khác như thế! Nói thế nào thì Diệp Phi cũng từng là người nhà họ Đường”","“Làm rồi còn sợ người ta nói hả?”","Mắt Lâm Thu Linh lóe lên: “Nó là cái thứ cuồng bạo lực, ngồi trong tù mọt gông là đúng rồi”","Đường Nhược Tuyết chau mày: “Mẹ, đừng nói nữa”","“Không thể nào có chuyện đó được!” Đường Phong Hoa hét to: “Diệp Phi đánh người thì con tin, đánh phế Trương Huyền con cũng tin nhưng giết người trước mặt mọi người thì chắc chắn là không.”","Tuy rằng chỉ ở chung một thời gian ngắn, nhưng cô ấy biết rõ Diệp Phi không bao giờ công khai giết người trước mặt người khác khi chưa có sự chuẩn bị Bọn Tôn Bất Phàm cũng gật đầu: “Đúng, Diệp Phi sẽ không giết người”","“Câm miệng!” Suýt tí nữa Lâm Thu Linh lại vung một tát vào mặt họ nhưng tiếc là bây giờ bà ta đang ngồi xe lăn nên không với tới, sau đó nói với Đường Phong Hoa: “Con bất hiếu này, bị Diệp Phi lừa gạt mấy ngày đã bị nó tẩy não thành người một nhà rồi hả?”","“Chẳng những không chăm sóc mẹ già mà còn nói đỡ cho kẻ thù của nhà họ Đường, mày có còn là con của mẹ không?”","“Mày có muốn quay về nhà họ Đường nữa không?”","Lâm Thất Di cũng nghiêm mặt, đanh thép nói: “Phong Hoa, con chẳng biết điều gì cả! Diệp Phi đâm mẹ con một thế mà con còn làm việc cho nó? Có thấy mình thấp kém không?”"]