[" ","Chương 1272:","Dương Hồng Tinh chẳng những phân công quản lý y dược tổng thự, trên người trọng trách so với ở Trung Hải khi còn nặng, biển số xe đều là vị sổ, cho nên hắn câu nói đầu tiên lau quệt đệ đệ chu toàn.","Thế nhưng Diệp Phi cũng không đế ý là mấy, anh có rất nhiều cách để ra ngoài.","Lựa chọn tiếp tục lại, chỉ là muốn muốn nhìn còn có ai nhảy ra nhằm vào mình.","Khi Dương Hồng Tinh mang theo Dương Kiếm Hùng rời đi, bọn Liễu Hàn Yên đưa bữa sáng tới cho Diệp Phi, trả lại cho anh sự tự do anh có.","Khi hỏi anh cũng cực kì khách sáo.","Không cần biết cậu ba nhà họ Dương có nhúng tay vào hay không thì các mối quan hệ của Diệp Phi vẫn còn tại đó, bọn họ không dám tùy tiện đắc tội, để mấy người trên cao đánh nhau không làm ruồi muỗi chết…","Lần này Diệp Phi không còn chống đối nữa mà anh kể lại đầu đuôi câu chuyện, bao gồm cả việc Trương Huyền chủ động giấy ra khỏi tay anh rơi xuống lầu.","Tuy Liễu Hàn Yên cảm thấy hoang đường, nhưng lần này không bỏ của chạy lấy người nữa mà ghi lại từng chỉ tiết vào máy tính…","Cùng lúc đó, ở trường đua ngựa, Uông Kiều Sở đang cưỡi một con lựa đi về phía trước và bên cạnh là Nguyên Họa.","Tư thế oai hùng hiên ngang, hai chân thon dài của người con gái đập vào mắt mọi người.","Đi được mấy chục mét, Uông Kiều Sở thản nhiên lên tiếng: “Cô tìm Dương Hồng Tinh đến đấy hả?”","“Hùng Tử tìm người nói cho ông ấy biết Dương Kiếm Hùng đang che chở Diệp Phi”","Nguyên Họa cười rực rỡ: “Ông ấy nghe thế lập tức dẫn người chạy tới ngăn lại, tôi vừa nhận được tin tức thì cậu ba nhà họ Dương đã bị đá ra, không thể nhúng tay vào chuyện của Diệp Phi”","“Không có cậu ba nhà họ Dương hỗ trợ thì Diệp Phi khó ra được lắm” Cô ta hé miệng: “Hành động của Hùng Tử giết người không thấy máu.","Uông Kiều Sở vẫn hờ hững: “Các người không nên để Dương Hồng Tinh bị kéo vào chuyện này”","Nguyên Họa hơi sửng sốt: “Không cho ông ấy nhúng tay vào thì Dương Kiếm Hùng sẽ giúp Diệp Phi ra ngoài, thân phận và tài năng của anh ta sờ sờ ra đó, che chở Diệp Phi là chuyện nhỏ.”","Uông Kiều Sở híp mắt lại: “Thay vì để Diệp Phi ngồi tù thì tôi muốn tên đó thân bại danh liệt hơn. Tôi không lo lắng Dương Kiếm Hùng làm gì đó trái với pháp luật, chỉ cần anh ta dám vi phạm bất kì luật lệ nào để che chở Diệp Phi thì tôi có thể nắm được thóp và kéo cả anh ta xuống nước”","“Ván cờ này không chỉ tóm mỗi mình Diệp Phi mà cả nhà họ Dương cũng phải xuống nước, nếu không Dương Bảo Quốc sẽ nể mặt Diệp Phi mãi!”","Anh ta cảm thấy đáng tiếc: “Bây giờ Dương Kiếm Hùng đã bứt ra ngoài bàn cờ, hiệu quả sẽ giảm xuống”","Nguyên Họa cúi đầu suy nghĩ rồi khẽ gật đầu: “Xem ra chúng tôi đã quá nóng vội.”","“Hơn nữa các người còn quên mất một điều” Uông Kiều Sở nhìn ngọn cỏ phất phơ trong gió rồi nhìn ngọn núi xa xa: “Dương Hồng Tinh có thể đứng vững gót chân ở Long Đô này vì ông ta có gia thế, nhưng cùng với gia thế là tác phong làm việc cứng nhắc và ngoan cố, tất cả mọi thứ đều phải công bằng. Các người để ông ta nhúng tay vào, có thể ông ta sẽ thành con dao hai lưỡi”","“Có thể chèn ép không cho cậu ba nhà họ Dương làm xăng làm bậy thì cũng có thể chặn đầu chúng ta”","“Ông ta theo dõi chuyện của Diệp Phi thỉ tất cả mọi thứ đều phải theo luật pháp, chắc chắn không được có một vết dơ nào. Nói cách khác, từ giờ trở đi chúng ta không thể làm gì với Diệp Phi, ít nhất với những bằng chứng đó thì chẳng được tích sự gì cả”","Chỉ mấy câu đơn giản là thế nhưng Nguyên Họa lại giật mình.","Gương mặt xinh đẹp tươi tắm thoáng cười khổ.","Đúng vậy,anh cả nhà họ Dương là tảng đá cứng như thép, tâm cao khí ngạo, không nể nangai nhưng trong mắt ông ta cũng không thể có một hạt cát nào.","Ông ta theo dõi Diệp Phi thì chắc chắn mọi chuyện sẽ được làm rõ ràng rành mạch, để Diệp Phi nhắn ta tâm phục khẩu phục Điều này cũng có nghĩa là bọn họ thể ngang chân Diệp Phi nữa.","“Tơi và Hùng Tử sai lầm rồi” Nguyên Họa hỏi thử: “Bước tiếp theo chúng ta làm gì bây giờ? Chẳng lẽ ngồi yên không làm gì hết?”","Uông Kiều Sở thản nhiên mở miệng: “Đừng thực hiện những kế hoạch cá nhân nhắm vào Diệp Phi nữa”","Nguyên Họa gật đầu: “Hiểu rồi, tôi sẽ bảo Hùng Tử dẹp mấy thứ vớ vẩn kia đi để khỏi bị ông cả nhà họ Dương để ý tới lại phiền”","“Đúng rồi, Đường Nhược Tuyết không chịu nhận ý tốt của anh ư?” Ánh mắt cô ta sáng lên: “Cô ta muốn Diệp Phi chết đến thế à?”"]