[" ","Chương 1383:","Nhìn thấy cảnh tượng này, nhiều người Dương Quốc vô cùng xót xa, vô cùng xót xa, dường như chỗ dựa tinh thần của họ đã bị thiến.","Ánh mắt của họ đều đổ dồn về Diệp Phi, trong mắt họ dường như có một mặt trời rực rỡ hơn đang mọc dưới ánh hoàng hôn lớn.","Còn lại mấy chục nam nữ ở nước Dương, mỗi người một ngả, như vợ lẽ.","Trịnh Tư Nguyệt cũng sững sờ, không ngờ rắng Diệp Phi lại đánh bại Aoki Doji.","“Bảo vệ ngài Aoki”","Người dân Dương Quốc rùng mình, bảo vệ Aoki Doji.","“Vẫn thua thôi!”","Diệp Phi không quan tâm đến nhiều kiếm và súng của người dân họ Dương Châu, anh chỉ mỉm cười với Aoki Doji “Như tôi đã nói trước đó, gia tộc Aoki rất đoàn kết”","Aoki Doji không thể di chuyển, nhưng vẫn có thể cử động miệng.","“Nợ máu phải trả bằng máu”","Nụ cười của Diệp Phi vẫn rạng rỡ: “Vậy tôi sẽ chờ các người đến lấy mạng, nhưng không biết bao nhiêu năm mới làm được đây…”","Nghe thấy lời nói đây thách thức này, hàng chục nam nữ Dương Quốc đã giơ kiếm lên và chuẩn bị chiến đấu với Diệp Phi đến cùng.","“Ầm rầm!”","Đúng lúc này, một tiếng nổ lớn vang lên.","Cánh cửa đang đóng bất ngờ bị sập và đổ sang hai bên.","Sáu chiếc Land Rover xuất hiện ở đó.","Không nói một lời, chiếc xe lao tới và lên sân khấu một cách độc đoán, cực kỳ chói mắt.","Aoki Doji liếc qua đám đông và đột nhiên cười lên.","“Diệp Phi, đêm nay mày có thể không giết được tao đâu”","Trịnh Tư Nguyệt liếc nhìn biển số xe, sau đó thoải mái vẫy tay ra hiệu cho người ta cất vũ khí.","Rõ ràng cô ta biết ai đến.","Sáu chiếc Land Rovers trực tiếp lăn trên bãi cỏ, rồi băng qua trước nhà tang lễ. Cửa trước và cửa sau đồng thời mở ra.","Hơn hai mươi người đàn ông và phụ nữ trang bị vũ khí trong đồng phục, bước xuống với vũ khí của họ.","Những bộ đồng phục này có hình dạng cơ thể khác nhau cho nam và nữ, nhưng một bộ đồng phục được thiết kế riêng.","Sau đó, một người phụ nữ khác mặc quân phục xuất hiện, cao một mét bảy, vẻ mặt lạnh lùng, rất kiêu ngạo.","€ô ta nhìn Diệp Phi với ánh mắt coi thường, chế nhạo nói: “Những năm gần đây, làm bác sĩ không lo cứu người, sao lại đi khắp nơi giết người vậy”","“Đây là lần đầu tiên Lục Như Yên tôi gặp đấy, nhưng đã đến rồi thì đừng hòng đi nữa”","€ô ta nhìn Diệp Phi trêu đùa: “Diệp Phi, nếu không muốn chết thì lập tức bỏ vũ khí xuống đầu hàng”","Diệp Phi nhàn nhạt nói: “Cô là ai?”","“Tôi đến từ Sở chế tài võ đạo!”","Lục Như Yên đơn giản nói: “Sở chế tài võ đạo chuyên xử lý chuyện bất bình của giang hồ”","“Ôm Diệp Phi gật đầu: “Thì ra là vậy, tôi giết Aoki Doji, cô đến đây để dọn dẹp!”","Anh không biết tổ chức đó là gì, nhưng cho dù là ai, cũng không thể ngăn cản anh giết Aoki Doji.","Đã giết hai người con trai của ông ta rồi, anh phải nhổ cỏ tận gốc.","“Diệp Phil”"]