[" ","Chương 1308:","Tất cả tay sai của cô ta tức giận muốn nhào lên từ nãy giờ, chỉ cần Trịnh Tương Tư ra lệnh thôi bọn họ sẽ đạp Diệp Phi ngay.","“Tôi không nghĩ tới vấn đề này” Diệp Phi nhẹ nhàng đẩy mắt kính: “Tôi chỉ nghĩ, các người bỏ thuốc mê cho bạn tôi thì nên giải thích với tôi thế nào?”","Trịnh Tương Tư vẫn giữ nụ cười ngọt ngào nhìn xuống Diệp Phi nói: “Cậu Thanh Mộc thích cô gái bạn anh, đó là may mắn của anh và cô ta, lẽ ra anh nên cảm động rơi nước mắt mới đúng chứ không phải là ngang bướng không biết sống chết thế này”","Cô ta nhìn quanh: “Đúng rồi, con ả đó đâu rồi? Gọi cô ta ra đây để tôi xử lý anh rồi cô ta còn phải phục vụ cho cậu Thanh Mộc: Diệp Phi thấy cô ta nhắc tới Uông Thanh Vũ thì hơi thở Thanh Mộc Tam Lang trở nên dồn dập, ánh mắt nóng bỏng nhìn xung quanh.","Sau đó hắn ta lấy một viên thuốc bỏ vào miệng.","Diệp Phi nhìn lọ thuốc rồi lại ngửi không khí.","“Đừng nói là anh đã để cô ta đi rồi nha?” Không thấy bóng dáng Uông Thanh Vũ đâu, Trịnh Tương Tư cười nhạt: “Chẳng sao cả, giải quyết anh xong rồi cô ta phải ngoan ngoãn trở về thôi”","“Trịnh Tương Tư, sao cô không làm đồ chơi cho Thanh Mộc đi?”","Đúng lúc này, một giọng nói lạnh như băng từ ngoài cửa vang vào: “Mặt mũi cô xấu xí quá nên thế hả?”","Ngoài cửa có tiếng đánh đập cực lớn, sau đó rất nhiều tiếng bước chân vang lên, Uông Thanh Vũ mặc quần áo đen bước vào.","Phía sau cô ấy là quản gia Chu và rất nhiều vệ sĩ Uông Thị, chỉ cần liếc cái nhẹ thôi đám vệ sĩ của Trịnh Tương Tư đã run cầm cập.","Thanh Mộc Tam Lang thấy uông Thanh Vũ thì hai mắt sáng lên: “Bảo bối, em lại xuất hiện…”","“Súc sinh!”","“Bốp!” Còn chưa dứt lời đã bị Uông Thanh Vũ vung tay lên cho một bạt tai, trên mặt Thanh Mộc Tam Lang nhanh chóng hiện lên một cái bàn tay.","Hãn ta lảo đảo nhưng không đánh trả mà còn cười tươi hơn, ngực lại phập phồng do thở gấp.","Nụ cười trên môi Trịnh Tương Tư thay đổi: ‘Uông Thanh Vũ?”","“Đúng vậy, người Thanh Mộc muốn làm nhục, người Quy Điền muốn bỏ thuốc, người Trịnh Tương Tư là cô muốn nịnh hót đó chính là tôi, Uông Thanh Vũ”","Uông Thanh Vũ đi tới phía trước, đứng bên cạnh Diệp Phi nhìn Trịnh Tương Tư lạnh lùng nói: “Xem ra nhà họ Trịnh đang muốn khiêu chiến với nhà họ Uông đúng không”","Quản gia Chu cũng đứng ra, giọng hờ hững: “Cô Trịnh Tương Tư, cô phải giải thích cho nhà họ Uông chúng tôi vài câu đấy”","Thanh Mộc Tam Lang đi đến chỗ Trịnh Tương Tư hỏi: “Cô Trịnh Tương Tư, người này là ai thế?”","Trịnh Tương Tư giới thiệu đơn giản: “Cô ta là người nhà họ Uông?”","Cành vàng lá ngọc nhà họ Uông? Cả nhà tải app truyệnhola nhé!","Thanh Mộc Tam Lang nghe vậy chẳng những không hề e ngại mà còn sáng mắt lên, đôi mắt nóng bỏng như thể đang muốn hòa tan Uông Thanh Vũ.","“Uông Thanh Vũ, quản gia Chu, đây là một hiểu lầm” Trịnh Tương Tư híp mắt lại cười nhìn Uông Thanh Vũ và quản gia Chu nói: “Cậu Thanh Mộc uống sau quá nên lắm miệng vài câu, do mấy người Quy Điền hiểu nhầm ý anh ấy thôi.”","“Bây giờ đám người Quy Điền đã bị trừng phạt, tôi nói cậu Thanh Mộc xin lỗi mọi người, bồi thường chút đỉnh rồi chúng ta bỏ qua chuyện này được không? Suy cho cùng thì chúng ta cũng không nên gây thù chuốc oán làm gì, nhà họ Uông cũng không nên có hai kẻ địch”","Không thể ngờ được rằng nhân vật nữ chính lại là Uông Thanh Vũ, đó chính là vương phi nhà họ Uông chuẩn bị cho hoàng tử dầu mỏ, Uông Thanh Vũ suýt tí nữa gặp chuyện không may, có người sẽ hiểu lâm rằng nhà họ Trịnh cố tình phá nhà họ Uông.","Thanh Mộc Tam Lang vẫn không sợ hãi, chỉ là cách hắn ta nhìn Uông Thanh Vũ trở nên khác lạ, có thể thấy hắn ta cực kì thích thú với người con gái này.","Diệp Phi còn thấy sau lưng Thanh Mộc Tam Lang là một ông cụ mặc áo xám không hề thu hút một tí nào, lặng yên không một tiếng động nhưng cũng chẳng phải loại tốt lành gì.","“Không cần phải xin lỗi, cũng không cần phải bồi thường”","Uông Thanh Vũ cũng thể hiện sự mạnh mẽ của mình: “Nếu tối nay tôi không may mắn gặp được Diệp Phi thì chắc bây giờ đã bị Thanh Mộc mang ra làm thú tiêu khiển rồi”","“Chỉ có một câu thôi, tôi muốn thiến Thanh Mộc Tam Lang”"]