[" ","Chương 1358:","Quách Thi Vũ dữ tợn: “Anh không cần mặt mũi, nhưng chúng tôi cần đấy, Trung y cũng cần thể diện”","Nghe trong này có tranh chấp, vô số thí sinh đã tới xem.","Vẻ mặt của ông Cung chùng xuống: “Cô Quách, có chuyện gì tốt nhất nên nói rõ ràng, đừng nói nửa vời”","Mắt ông ta không dụi được hạt cát này.","“Ông Cung, chuyện này vẫn cần phải nói sao?”","Quách Thi Vũ nhìn chính diện, kinh ngạc: “Ai cũng không phải kẻ ngốc, ông cho rằng chúng tôi không thấy mờ ám sao?”","“Đúng vậy, ông Cung, nếu chúng tôi lên tiếng thì danh tiếng của nhà tổ chức sẽ bị hủy hoại.”","Một người phụ nữ đeo kính nói với giọng vui tươi: “Có một số chuyện nên giữ trong lòng hiểu rõ là được rồi”","Mờ ám?","Nghe câu này, toàn hội trường náo loạn, ngạc nhiên nhìn ông Cung, Diệp Phi và bọn họ.","Ông Cung sắc mặt trầm xuống: “Cô Quách, hôm nay cô nhất định phải nói cho rõ ràng.”","“Cô đã nói rằng ban tổ chức của chúng ta có sự mờ ám, tốt hơn hết cô nên đưa ra bằng chứng chắc chắn”","Ông ta hét lên: “Nếu không thì không phải là đang tố cáo mà là vu khống”","“Haha…” Quách Thi Vũ không kết luận cười chế nhạo: “Vu khống? Tôi đang vu khống Diệp Phi hả?”","“Diệp Phi đạt điểm tuyệt đối trong bài kiểm tra lý thuyết, điều này khiến mọi người sửng sốt. Các ông muốn tạo thz à muốn Long Đô nôi tiếng”","“Vì vậy, cuộc thi chuẩn đoán cấp thị xã lần này, các ông đã sắp xếp những kẻ lừa đảo làm bệnh nhân cho Diệp Phi.”","“Mười bệnh nhân, chẩn đoán đều là chính xác, phương án điều trị là hạng nhất, ông cho rằng chúng tôi sẽ tin sao?”","“Các bác sỹ lão làng của chúng tôi đều có những sai sót, và kế hoạch điều trị không hoàn hảo. Làm sao Diệp Phi, một bác sĩ chân đất thiếu chuyên môn có thể đúng tuyệt đối hết chứ?”","“Điểm tuyệt đối lý thuyết rất dễ hiểu. Đọc thêm sách và học thuộc lòng vẫn có thể làm được”","“Nhưng chẩn đoán và điều trị tại chỗ dựa trên kinh nghiệm và kỹ năng y tế, làm thế nào một người mới có thể cứu giúp vận mệnh của bệnh nhân được chứ?","“Mà còn vấn đề của mười người đều được giải quyết?”","Cô ta hét quanh toàn bộ sảnh: “Ông Cung, chính ông cũng không làm được phải không?”","Ông Cung vẻ mặt sa sầm: “Kỳ thật tôi không làm được, nhưng không có nghĩa là Diệp Phi không làm được!”","“Thôi nào.”","Quách Thi Vũ sốt ruột nói: “Một năm trước Diệp Phi không biết gì về y thuật, một năm sau đã trở thành bác sĩ thiên tài. Ông dám nói nhưng chúng tôi không dám tin”","“Anh ta biến thành bác sĩ thiên tài chỉ có một lý do. Hiệp hội Trung y của các ông muốntạo thần”, lại muốn xây dựng tên tuổi Diệp Phi làm thần y, vì vậy các ông có mờ ám”","Cô ta khinh thường nhìn Diệp Phi: “Tôi coi thường những người đi cửa sau và dựa vào những kẻ có ô dù để đi lên”","Đám người nữ đeo kính nhìn cũng khinh thường, cho rằng Diệp Phi dựa vào Hùng Y Thị để vượt qua.","Quách Thi Vũ không thể hiểu tại sao Diệp Phi đột nhiên lại giỏi như vậy, anh †a đứng đầu trong các kỳ kiểm tra và cả thăm khám lâm sàng, như thể anh ta được sạc nguồn vậy.","Điều này khiến cô rất khó chịu và không thoải mái, nếu một người không có được sự ưu ái nào, dựa vào cái gì liền vượt lên đứng đầu được?","Sau đó cô nghĩ đến cảnh tượng mà cô đã thấy vào buổi sáng.","Quách Thi Vũ đánh động tinh thần, tin rằng Diệp Phi đã mua chuộc Hùng Y Thị, và cũng phán đoán rằng Hùng Y Thị đã bảo đảm cho Diệp Phi vượt qua kì thi.","Vậy nên cô ta cho rằng cô đã đúng và tự tin tấn công Diệp Phi."]