[" ","Chương 1250:","Vài bác gái còn đẩy Trương Huyền suýt ngã.","“Mọi người, mọi người, hôm nay các bác sĩ đã khám gần một ngàn người rồi, thật sự không còn sức khám nữa…”","Trương Huyền giải thích miệng đắng lưỡi khô: “Mọi người để cho bọn họ nghỉ ngơi cho khỏe rồi ngày mai lại đến xếp hàng được không?”","Mấy trăm người đều không để ý đến, bao vây Trương Huyền đòi bọn họ chữa trị, tình hình mất kiểm soát.","Thà là không cho người ta hi vọng, cho họ hi vọng rồi lại làm người ta thất vọng, chẳng khác gì thù giết cha giết mẹ, cướp của, chặn đường sống?","Trương Huyền đành phải an ủi bệnh nhân vừa bảo cho nhóm Trác Phong Nhã khám cho vài người nữa.","“Bác sĩ Trác Phong Nhã, tôi là Bao Thiết Trụ, hồi cô làm ở Thanh Phong Đường chúng ta đã tiếp xúc với nhau vài lần”","“Tôi cực kì tin phục khả năng chữa bệnh của cô, lần này biết cô ngồi đây khám nên chúng tôi ngồi xe một tiếng đồng hồ lại đây”","“Mong cô có thể khám cho vợ tôi bằng bất cứ giá nào”","Một người đàn ông đứng tuổi đưa một người phụ nữ mang thai thở hổn hển đến trước mặt Trác Phong Nhã: “Cô ấy chẳng những đau đớn cổ họng khó ăn cơm, mà còn ho khan mỗi đêm không thể nào ngủ được.”","Người phụ nữ mang thai ho khan lên tiếng: “Đúng vậy, cực kì khó chịu”","“Bởi vì đứa nhỏ năm tháng rồi, tôi không dám uống thuốc, cho nên mới đến xem Đông y có thể trị được không”","Cô ấy cầu xin: “Bác sĩ Trác, giúp tôi lần này đi”","“Đưa tay ra đây”","Trác Phong Nhã biết nhất thời không đi được, đành phải vươn tay bắt mạch cho người phụ nữ mang thai, một lát sau cô ta đưa ra chẩn đoán: “Thân thể âm hư, ngũ tạng phiền nóng, phế thiếu dễ chịu, đàm hỏa thượng nhiễu, uống hai thang thuốc hạ nhiệt là được.”","Cô ta vừa mất kiên nhẫn nói vừa lấy bút viết toa thuốc.","“Bác sĩ Trác Phong Nhã, thuốc luôn có ba phần độc, uống thuốc vào lúc này liệu có hại cho đứa nhỏ không?” Người phụ nữ mang thai thở dồn dập vuốt bụng mình hỏi: “Còn nữa… Liệu có cách giải quyết nào khác không?”","“Đùng đó, nếu như có thể uống thuốc thì chúng tôi đã uống từ sớm rồi, nhưng chúng tôi lo lắng nó không tốt với đứa nhỏ nên chúng tôi còn chẳng dám uống trà lạnh của cụ bà”","Bao Thiết Trụ cũng lên tiếng: “Có thể châm cứu thôi được không?”","Người phụ nữ mang thai liên tục gật đầu: “Đúng đó, châm cứu! Hồi tháng ba tôi tìm bác sĩ Trác Phong Nhã khám chữa bệnh, cô cũng châm cứu cho tôi là xong rồi”","Bị hai người dây dưa kéo dài, Trác Phong Nhã càng không kiên nhãn, lập tức cầm lấy ngân châm mở miệng: “Được rồi, được rồi, nằm xuống, tôi châm cho cô vài châm rồi vĩ Người phụ nữ mang thai vội vàng nằm xuống chiếc ghế dài.","Trác Phong Nhã vừa liếc về phía Diệp Phi trước mặt vừa cầm ngân châm châm cứu.","Cô ta châm vào các huyệt Thái Uyên, Hợp Cốc, Thiên Đột, Phế Du vân vân cho người phụ nữ mang thai để chữa ho rồi lại châm vào huyệt Khuyết Bồn.","Huyệt Khuyết Bồn trong Dương Minh Vị Kinh, có giảm tác dụng chữa bệnh ho khan, thở hổn hển, cổ họng thũng đau, huyệt Khuyết Bồn đau rồi thì nghỉ ngơi chờ tác dụng.","Châm cứu xong, Trác Phong Nhã bảo người phụ nữ mang thai nằm trên ghế dựa nghỉ ngơi một chút.","Cô ta khám chữa bệnh cho bệnh nhân kế tiếp.","Vừa khám cho bệnh nhân thứ hai xong thì tần suất người phụ nữ mang thai thở hổn hển và ho khan đã giảm xuống, có thể thấy châm cứu đã phát huy tác dụng.","“Ai da!” Trác Phong Nhã đang gỡ châm ra cho cô ấy thì người phụ nữ mang thai đột nhiên kêu lên một tiếng, hai tay che bụng hét to theo bản năng: “Bác sĩ Trác, tôi đau bụng, tôi đau bụng!”","Vẻ mặt của cô trở nên cực kỳ đau đớn: “Còn nóng lên nữa, như bị hỏa thiêu vậy đó.”","Vẻ mặt Bao Thiết Trụ trở nên căng thẳng: “Bác sĩ Trác, sao lại thế này?”","Trác Phong Nhã xoa đầu mở miện.","thường bệnh trạng, chờ một chút là h‹ “Ai da!” không đợi Trác Phong Nhã nói xong, Bao Thiết Trụ đã đột nhiên hét lên một tiếng: “Chảy máu, chảy máu rồi”","Tiếng hét cực kì to, chẳng những khiến cho cả đám đông ồn ào in lặng trong nháy mắt mà còn khiến bọn Trương Huyền dõi mắt về phía này."]