[" ","Chương 1234:","Hắn ta vẫn không quên đe dọa một câu: “Cô đuổi việc tôi vì một thẳng ất ơ nào đó từ nơi khác tới có đáng giá không?”","Uông Thanh Vũ lạnh lùng lên tiếng: “Lắm hơi thừa lời đó, mau cút nhanh đi.”","“Giám đốc Ban Hỉ, chúng ta cứ đi thôi không sao cả” Cao Tử Nguyệt bỗng nhiên cười lạnh, giữ chặt cánh tay Lô Bản Hỉ cười cười: “Tôi đã đoán được tình huống ngày hôm nay từ rất sớm, cho nên tôi đã để lại cho mình một con bài tẩy”","“Tổng giám đốc Thanh Vũ, không ngại nói cho cô biết rằng sản phẩm rượu hỗ trợ sức khỏe Hồi Xuân Đại Địa chủ lực của công ty cô trong tương lai chỉ có một mình tôi biết được tất cả công thức”","“Khi sản phẩm nghiên cứu phát triển, tôi đã cho mỗi một bộ phận nắm giữ một khâu khác nhau, còn tôi nắm giữ tất cả ba mươi ba vị thuốc quan trọng và nhiều thứ khác, tôi còn giấu bọn họ ba vị thuốc nữa”","“Nói cách khác, nếu như tôi đi rồi thì Hồi Xuân Đại Địa sẽ không được tiến hành sản xuất, công thức bí mật trong tay cô không được hoàn chỉnh”","“Không có Hồi Xuân Đại Địa, chẳng những quý sau cô không thể thu được lợi nhuận mà còn bị các đối tác làm ăn từ chối bắt đền hợp đồng hoặc là không giao hàng đúng hẹn”","“Ngươi không cần nghĩ đến việc ép tôi giao ra đây đủ công thức sản xuất, trước đó khi giao công thức lên cho cô đã nhận được được chữ ký phê duyệt từ cô. Công thức không được trọn vẹn đó đã được cô công nhận rồi, cô còn muốn đòi một công thức hoàn chỉnh từ tay tôi, cô nằm mơ”","“Dù cô có kiện lên tòa án cũng không thắng được tôi.”","Cao Tử Nguyệt đắc ý vui vẻ nhìn Uông Thanh Vũ: “Bây giờ một là cô chia nửa cổ phần công ty cho tôi và giám đốc Ban Hỉ, đuổi việc Diệp Phi, hoặc là chờ công ty Thanh Vũ bị người †a bắt đền hợp đồng, không thể xoay vòng vốn phải đóng cửa đi”","Cô ta còn liếc mắt nhìn Diệp Phi trong mắt có sự ghét bỏ: “Một kẻ ất ơ nghèo hèn quê mùa mà cũng muốn đè đầu cưỡi cổ người khác, chờ nửa đời sau đi”","Diệp Phi cười cười từ chối cho ý kiến, bắt đầu nhớ lại Hồi Xuân Đại Địa mình uống thử một ngụm ở công ty Thanh Vũ.","“Ha ha ha, thật tốt quá, thật tốt quá! Giám đốc Cao Tử Nguyệt đúng là thông minh thật!” Lô Bản Hỉ hãnh diện, sung sướng vô vàn nhìn Uông Thanh Vũ và bắt đầu kêu gào: “Tổng giám đốc Thanh Vũ, bây giờ cô có cảm giác thế nào nhỉ? Còn muốn đuổi việc chúng tôi nữa không nào?”","“Cao Tử Nguyệt, cô đúng là thứ ăn cây táo rào cây sung, ăn cháo đá bát”","Ánh mắt hẹp dài của Uông Thanh Vũ hơi nheo lại, nó chất chứa vẻ sắc bén và lạnh lẽo trước đây Diệp Phi chưa từng thấy: “Tôi mua nhà mua xe cho cô, kí hợp đồng với mức lương cao ngất ngưởng, chia hoa hồng nhiều hơn bao người, lại cho cô đủ sự tự do nghiên cứu phát triển, thế mà cô lại giãm đạp lên niềm tin của tôi như thế ư?”","Giọng nói của cô ấy trở nên hờ hững: “Xem ra hai năm qua mắt tôi thật sự đui mù rồi”","“Tổng giám đốc Thanh Vũ, đừng nói những lời vớ vẩn đó nữa” Cao Tử Nguyệt cười thành tiếng: “Tổng giám đốc Thanh Vũ, tốt nhất cô nên đồng ý đi, bằng không tôi và giám đốc Ban Hỉ sẽ mang theo công thức này bỏ đi đấy. Dù rằng chúng tôi không thể tự thành lập một công ty thì cũng có thể bán cho sản nghiệp rượu của Đường Môn”","Cô ta không hề khách khí đe dọa Uông Thanh Vũ: “Đến lúc đó cô muốn khóc cũng không kịp nữa rồi”","“Mật Chích Hoàng Kì 2%? Sinh Sao Trắng Thuật Các 3%?","Thục Địa Vàng 4%? Kỷ Tử 2%, Ngọc Trúc 1%… Đúng lúc này, Diệp Phi thoải mái như không có gì đặc biệt xảy ra mở miệng nói một hơi ba mươi sáu loại dược liệu.","Sau đó, anh nhìn bọn Cao Tử Nguyệt cười nói: “Cô Cao Tử Nguyệt, có phải là ba mươi sáu loại dược liệu này không?”","“Không thể nào!”","Gương mặt tươi cười của Cao Tử Nguyệt nháy mắt cứng đờ: “Làm sao anh biết……","“Bốp!” Uông Thanh Vũ vung một cái tát vào mặt cô ta: “Cút ngay cho tôi!”","Cao Tử Nguyệt và Lô Bản Hỉ chật vật bỏ đi.","Diệp Phi bị mấy chục người vây quanh như mặt trời giữa các vì sao của Hệ Mặt Trời, nhất là sau khi biết anh vừa mới giải cứu công ty Thanh Vũ khỏi nguy cơ lớn, người này đến người khác thay nhau bưng ly bưng chén đến mời rượu.","Diệp Phi qua loa có lệ rồi tìm lấy cái cớ trốn vào trong góc.","Còn Uông Thanh Vũ và Đường Kỳ Kỳ thì nói chuyện với nhau ở phòng trong, trông như thể hận gặp nhau quá trễ, bầu không khí rất là hài hòa.","Khoảng mười lăm phút sau hai người đi ra, trên mặt người nào người nấy cũng là tươi cười sung sướng, có thể thấy họ đã giải quyết xong."]