[" ","Chương 1292:","Một ánh mắt đột nhiên nhìn về phía Diệp Phi.","Diệp Phi theo bản năng ngẩng đầu.","Ánh mắt hai người chạm vào nhau.","Lô Bản Hi! Diệp Phi không thể ngờ được rằng, mình sẽ gặp được Lô Bản Hỉ ở đây Lúc trước người này bị Uông Thanh Vũ đá ra khỏi công ty xong thì Diệp Phi nghĩ hắn ta sẽ không bao giờ xuất hiện trước mặt mình nữa, trở thành một quân cơ nhỏ hi sinh trong ván cờ.","Kết quả, Lô Bản Hỉ trở thành một trong những người phụ trách cuộc thi này.","Diệp Phi thầm than thế giới này thật nhỏ, anh nhận ra sự oán hận trên mặt Lô Bản Hỉ cùng với vẻ ranh ma trong mắt hắn.","Thế nhưng Diệp Phi cũng không để ý tới, với anh mà nói thì Lô Bản Hỉ chẳng gây được sóng gió gì cả.","“Im lặng, cuộc thi bắt đầu”","Bài thi được phát xuống dưới rất nhanh, một trăm đề, chẩn đoán, thuốc Đông y, đơn thuốc, các vấn đề liên quan nhiều vô số kể.","Hơn một ngàn người chọn ra một trăm người, trông có vẻ người được chọn rất ít nhưng một so với mười nên đề thi cũng có một chiều sâu nhất định.","Quách Thi Vũ lấy được đề thi đều khẽ nhíu mày.","Diệp Phi liếc mắt xem thử nhưng cảm xúc anh không thay đổi quá nhiều, bắt đầu viết soàn soạt.","1: Đáp án nào dưới đây không thể hiện ý “tứ nghịch canh trung phối ngũ chích cam thảo”: A. Giải sinh phụ tử chỉ độc B. Hoãn sinh phụ tử chỉ tuấn C. Hoãn kiền khương chỉ tuấn D. Điều hòa chư dược E. Ích khí thủ trung.","Diệp Phi không hề do dự viết đáp án D, rồi lại đọc đề tiếp theo…","Các giám thị cực kì nhàn nhã vì trong hội trường có gắn đầy máy quay và đề thi này có độ khó nhất định.","Khi đề khó thì hành vi gian lận không có tác dụng gì cả, nếu không cẩn thận có thể làm sai.","Thế nên bọn họ đi dạo hai vòng rồi nhanh chóng lấy đề ra làm thử xem mình có thể lấy bao nhiêu điểm…","Lô Bản Hỉ cũng làm đề.","Bệnh nhân nữ, 2 ngày trước ăn uống xong bi cảm lạnh, đi tiêu không ngừng, ngày đi sáu bảy lần, dạng phân lỏng, bụng đau quặn, buồn nôn, tiểu ít, tưa lưỡi trắng, mạch chậm.","Chẩn đoán lâm sàng là gì?","Dường như Diệp Phi không hề do dự một tí nào. Anh nhanh chóng viết ra chứng lạnh bụng rồi dùng tốc độ nhanh nhất để hoàn thành các phần còn lại.","Bài kiểm tra ba tiếng đồng hồ, chưa tới một tiếng Diệp Phi đã hoàn thành hết, trong đó hơn phân nửa thời gian anh dùng để trình bày và phân tích đề.","Sau khi làm xong, Diệp Phi kiểm tra lại một lần nữa rồi nộp bài thi của mình lên trước.","Không nhiều không ít, vừa đủ một tiếng đồng hồ.","Mọi người ở đây thấy thế đều giật mình, đây là lần đầu tiên trong lịch sử ghi nhận thấy người nộp bài thi trước khi hết giờ.","Bọn Quách Thi Vũ nhìn bài thi chỉ mới làm một được nửa của mình rồi lại nhìn Diệp Phi thoải mái sải bước đi với vẻ mặt khinh thường không để đâu cho hết.","Chẳng có gì để thắc mắc, chắc chắn Diệp Phi không biết mô tê gì nên mới nộp bài thi sớm chỉ xong việc.","Hơn nữa trước khi nộp bài thi còn khiến cho Quách Thi Vũ chú ý tới mình nữa.","Quách Thi Vũ cực kì thất vọng: “Mấy cái trò ranh ma này ấu trĩ quá”","“Ngu ngốc! Lãng phí tiền phí ghi danh”","Lô Bản Hỉ cũng thể hiện sự châm chọc, cứ tưởng Diệp Phi thấy hắn ta phụ trách cuộc thi, biết mình không thể vượt qua được nên đành phải nộp giấy trắng bỏ trốn.","Hắn ta giật lấy bài thi của Diệp Phi chuẩn bị ném sang cho người kiểm tra bài.","Cùng lúc đó thì hắn ta tiện thể mở ra xem.","Không xem còn đỡ nhé, xem rồi hắn ta lại tròn mắt ngơ ngác.","Đó không phải là một bài thi bị bỏ trống mà là một bài thi được hoàn thành đầy đủ.","Điều khiến hắn ta khiếp sợ là tất cả những đáp án trước đó đều giống hệt với đáp án của hắn ta.","Có mấy đáp án khác đi một chút thì sau khi kiểm tra lại tới lui."]