[" ","Chương 1227:","“Cô đang bị đau nửa đầu Migraine, chắc là trước đây cô thường xuyên ngủ khi chưa sấy khô tóc hẳn. Tuổi còn trẻ có sức khỏe tốt thì vẫn chịu được, bây giờ tuổi tác tăng lên khiến sức khỏe yếu đi nên mới thành bệnh thế này”","“Trong thận cô có ứ nước, nó có thể ảnh hưởng nghiêm trọng đến việc phải triển xương, tôi sẽ châm cứu và mát xa để mọi thứ trở lại bình thường. Sau đó tôi sẽ viết thêm một đơn thuốc luống một tuần, cô cứ uống thuốc rồi nghỉ ngơi dưỡng lại sức khỏe, uống hết thuốc rồi quay lại đây tái khám…","Diệp Phi nhanh chóng liệt kê ra những tình trạng bệnh nhân đang mắc phải, sau đó nhanh chóng cầm kim châm cứu.","Sau khi chữa trĩ, bệnh nhân đều cảm thấy đỡ đau hơn hẳn và thậm chí có vài người lập tức khỏi ngay trong phút chốc.","Khả năng chữa bệnh với tốc độ khám bệnh thế này khiến tất cả mọi người đang có mặt ở đây đều phải nghẹn họng nhìn trân trối.","Hoa Yên Vũ cũng trợn mắt há hốc mồm, thời gian cô ấy khám cho năm bệnh nhân thì Diệp Phi đã khám được hết ba mươi người, hơn nữa còn đạt hiệu quả cao hơn cả cô ấy.","Điều đó khiến tất cả những bệnh nhân đã được cô ấy khám xong đều chạy lon ton sang chỗ Diệp Phi để được khám lại thêm một lần nữa.","“Bác sĩ, gần đây tôi cứ cảm thấy tức ngực lắm, thở không ra hơi” Một người phụ nữ xinh đẹp đi tới: “Nhất là khi đi nhiều hơn mình thường ấy, như mất hết nửa cái mạng vậy”","Diệp Phi giơ tay lên bắt mạch, sau đó anh ho khan: “Thưa cô, sức khỏe cô cực kì tốt. Cô cảm thấy tức ngực là vì cô mặc quần áo bó quá chặt, đổi sang loại trang phục rộng rãi hơn một chút thì tình trạng này sẽ tự động hết”","Anh nhìn bộ quần áo của cô ta rồi lên tiếng.","“Ấy!” Người phụ nữ xinh đẹp ngượng ngùng thốt lên rồi đỏ mặt chạy đi.","“Ha ha ha!” Mọi người xung quanh nghe thế lập tức bật cười, trong phòng khám là bầu không khí đầy tiếng cười vui vẻ.","Chưa tới một tiếng đồng hồ trôi qua thì Diệp Phi đã khám cho tất cả bệnh nhân, người thì châm cứu người thì kê toa thuốc khiến tất cả đều hài lòng trả tiền rồi quay về.","Tất cả bệnh nhân đều cảm thấy cực kì vui vẻ, người này về kể lại với người kia, ai cũng bảo rằng trong Thanh Phong Đường có một bác sĩ cực kì mát tay.","Vì thế chẳng mấy chốc phòng khám lại đón thêm rất nhiều bệnh nhân mới.","Tình hình căng thẳng lập tức xuất hiện… Hoa Yên Vũ nhìn những bệnh nhân bước ra công vừa cảm thấy như mình đang nằm mơ.","Trước sáng hôm nay cô ấy còn sầu não vì chuyện không có bệnh nhân ghé tới, bây giờ cô ấy lại sợ người ta tới đây quá nhiều bận tối mắt tối mũi.","Hơn nữa cô ấy còn có một cảm giác rất khác. Cả nhà tải app truyệnholađọc tiếp nhé!","Trước đây tám bác sĩ nổi tiếng ở đây khám bệnh thì tất cả các bệnh nhân đều dè dặt lấy lòng họ, khi trở về cũng để lại một lời cảm ơn qua loa cho có và đầy khách sáo.","Thế nhưng những bệnh nhân đến đây ngày hôm nay đều cảm ơn bác sĩ từ tận đáy lòng, nụ cười trên môi họ sáng lạn không nói nên lời.","Bọn họ chẳng những tuyên truyền quảng bá cho mọi người xung quanh về Thanh Phong Đường mà còn chủ động dẫn đường cho bệnh nhân mới đến khám, thấy Đường Phong Hoa bận tối mắt tối mũi thì lại đứng dậy hỗ trợ bưng trà rót nước.","Hình ảnh vui vẻ hòa thuận này khiến Hoa Yên Vũ cực kì cảm động.","Trên mặt Đường Phong Hoa cũng là sự thỏa mãn đầy vui vẻ.","Đây là lần đầu tiên cô ấy cảm nhận được sự sung sướng khi thực hiện được một điều gì đó có ích, tay làm hàm nhai.","Dù rằng phần trăm trích ra chỉ có chút đỉnh nhỏ nhoi thôi nhưng cô ấy vẫn hiểu rằng nó có ý nghĩa nhiều hơn cọc tiền bố thí của Lâm Thu Linh rất nhiều… Đến gần hoàng hôn, Diệp Phi quyết đoán đóng cửa nghỉ khám để bệnh nhân chờ tới mai hãng ghé, hôm nay khám tổng cộng đâu đó gần một trăm người rồi, khám nữa chắc anh sẽ mệt chết mất.","Bệnh nhân cũng hiểu sự mệt mỏi của Diệp Phi nên bọn họ lấy số ngày mai xong thì lục tục tản về.","“Hôm nay tiền khám bệnh được mười ngàn.”","Phòng khám đã đóng cửa, Hoa Yên Vũ vui vẻ nói to: “Cuối cùng chúng ta cũng bắt đầu ăn nên làm ra rồi”","Diệp Phi tựa người vào xích đu duỗi người: “Mười ngàn, so sánh lại vẫn thua tám bác sĩ nổi tiếng ngày xưa, bọn họ khám cho mười bệnh nhân thôi đã được mười ngàn r “Cái này khác hơn nhiều chứ” Hoa Yên Vũ như thần giữ của, cầm tiền đếm thêm một lần nữa."]