[" ","Chương 1352:","Những chiếc phi tiêu bắn mạnh trong bóng tối, nhưng không trúng bác sĩ trực ban.","Khi họ cắt dây, bác sĩ trực ban đã biến mất không dấu vết.","“Thằng khốn, thằng khốn!”","Người Dương Quốc giận lắm, cầm katana chém vào cửa sổ rồi chạy về phường như một cơn gió lốc.","Bật đèn và tầm nhìn của họ nhanh chóng trở nên rõ ràng.","Aoki Saburo đang nằm thẳng cảng trên giường bệnh, miệng ứa máu, toàn thân bê bết máu.","Hình ảnh trên máy đo nhịp tim bên cạnh hiện lên đường thắng, báo hiệu người đó đã chết.","Aoki Saburo… đã chết… Nhìn thấy cảnh này, toàn thân mấy người Dương Quốc lập tức lạnh toát, một nỗi sợ hãi khôn tả lan tỏa: “Báo cáo với ngài Aoki, cậu chủ Saburo đã bị giết Đêm này chắc chắn khiến mấy người Huyết Y Môn mất nủ.","Lúc này, bác sĩ trực xe đang đi qua bệnh viện trên một chiếc ô tô hạng nhẹ, đi tới cửa sau không hề gây chú ý, chuẩn bị vượt tường rời khỏi đây.","Anh ta chỉ dừng lại trước khi chạm vào tường.","“Xoẹt” Trong giây tiếp theo, bước chân của anh ta quay lại, và một con dao mổ lặng lẽ bay ra.","“Xoẹt” Con dao mổ bị cắt ngay khi nó bay lên không trung, sau đó bỗng nhìn thấy Diệp Phi đứng trước mặt anh ta với một nụ cười: “Chào buổi tối, một tôi khác…”","“Là anh?”","Nhìn thấy Diệp Phi, bác sĩ trực ca trợn tròn mắt, không ngờ người mình gặp trong thang máy lại là người mà anh ta đang đóng giả.","Điều này cũng có thể giải thích tại sao Diệp Phi có thể theo kịp anh ta.","Anh ta lật tay phải, và một con dao mổ khác xuất hiện.","“Không ngờ đúng không?”","Diệp Phi bật cười: “Không ngờ chính mình lại gặp họa”","Đôi mắt bác sĩ trực lạnh lùng, đầy sát khí: “Nếu anh đã thấy thì chết chắc rồi”","“Anh không phải là đối thủ của tôi, tốt hơn hết nên biết điều một chút”","Trên gương mặt Diệp Phi không có một chút cảm xúc: “Tôi không quan tâm đến chuyện sống chết của Aoki Saburo, nhưng tôi không muốn bị người khác hãm hại”","Khi anh lao đến tầng năm, bác sĩ trực ban đã chiến đấu, sau đó nghe thấy ai đó hét lên rằng Aoki Saburo đã chết.","Diệp Phi ngay lập tức đưa ra phán đoán, đây là do ai đó đã lợi dụng mâu thuẫn của anh với gia tộc Aoki để giết Aoki Saburo rồi gây thù với Huyết Y Môn.","Bác sĩ trực ban thở phì phò: “Bắt lấy tôi sao, anh không xứng!”","“Là nó?”","Ngay khi vừa dứt lời, Diệp Phi di chuyển, lao tới trước mặt bác sĩ trực ban trong nháy mắt.","Bác sĩ trực ban thầm than: “Nhanh quá!”","Diệp Phi không chỉ di chuyển nhanh hơn mà còn vung kiếm nhanh hơn, sáu đường cung màu trắng chém về phía anh ta.","Diệp Phi muốn kiểm tra nguồn gốc của người bên kia, nhưng cũng muốn bắt sống, nên không giết anh ta luôn.","Bác sĩ trực ban đi qua vẻ mặt dữ tợn, siết chặt con dao sắc bén, quẹt liên tục với tốc độ cực nhanh.","“Keng keng keng!”","Bác sĩ trực ban đã dốc hết sức để chặn những nhát kiếm nhưng hầu như không chặn được đòn tấn công điên cuồng của Diệp Phi.","Hai bên giao chiến kịch liệt, từ xa dường như có vài vòng cung màu trắng va vào nhau, ngăn cách giữa ánh sáng và không gian, tốc độ nhanh chóng đến nghẹt thở.","Vài chiếc lá rơi bị dập mạnh.","Sau khi tiếp tục chặn sáu nhát kiếm của Diệp Phi, một con dao găm vụt ra từ tay trái của anh ta và vung nó về phía cổ của Diệp Phi."]