["Thạch Thanh Lâm ngủ không ngon giấc, giữa đêm tỉnh lại một lần, trong trạng thái nửa tỉnh nửa mê, đầu đau như búa bổ.<br><br>Cảm giác đầu tiên là muốn uống nước, cổ họng khô khốc, anh đưa tay sờ s0ạng mấy lần, đang định xuống giường thì bỗng có một bàn tay tóm lấy anh. Anh mở mắt, nhìn thấy một gương mặt mơ hồ.<br><br>“Muốn uống nước à?”, đúng là một câu hỏi vô cùng ân cần.<br><br>Anh “ừm” một tiếng.<br><br>Cô nâng gáy anh dậy, bưng cốc nước đưa đến bên miệng anh, đút cho anh uống mấy ngụm rồi lại đỡ anh nằm xuống.<br><br>Lúc này Thạch Thanh Lâm mới phát hiện ra mình đang nằm trên đùi cô, “Đồ Nam?”<br><br>“Sao thế?”, cô tưởng anh còn cần gì nữa.<br><br>Anh không đáp, biết là cô thì yên tâm rồi, khẽ cựa mình một cái rồi vùi mặt vào bụng cô, áp sát vào chất vải mềm mại trên người cô, lẳng lặng thiếp đi.<br><br>Khi tỉnh lại lần nữa thì trời đã sáng rồi.<br><br>Thạch Thanh Lâm ngồi dậy, phát hiện ra mình đang nằm trên sofa, chiếc chăn điều hòa vốn đắp trên người lại bị tuột xuống đất, Đồ Nam ngồi ở đầu bên kia, ngửa mặt ra thành ghế, vẫn đang say giấc.<br><br>Cảnh tượng đêm qua bỗng ùa về trong trí nhớ, nhất thời anh hiểu ngay ra tại sao cô lại ở đây, e là cả đêm chẳng được ngủ ngon giấc. Anh day day huyệt thái dương, thần trí hoàn toàn tỉnh táo, nhặt chăn đắp lên cho cô, lại ngắm gương mặt cô mà trong lòng bỗng trào lên một cảm giác khó tả thành lời.<br><br>Trước giờ anh chưa từng được chăm sóc như thế này, ngay cả khi còn bé ở cùng ông nội, cũng chẳng được quan tâm ân cần đến vậy, chỉ bởi chuyện say rượu vặt vãnh thôi mà đã chăm chu đáo thế rồi. Anh ngồi thụp xuống cạnh sofa, nhìn ngắm cô.<br><br>Ánh nắng xuyên qua cửa sổ rọi vào nhà, chiếu lên khuôn mặt cô, mí mắt cô hé mở, rồi nhắm vào, lại he hé, cuối cùng mở hẳn ra.<br><br>Thạch Thanh Lâm mỉm cười với cô, lúc mở lời, giọng nói thoáng chút khàn khàn: “Đồ Nam, em cứ như này, anh sợ là không rời được em mất.”<br><br>Vừa mở mắt đã nghe được câu này, Đồ Nam chớp chớp mắt, hoàn toàn tỉnh ngủ.<br><br>Mới đầu giờ sáng đã có một người đàn ông nói câu này ngay trước mặt mình, ai mà buồn ngủ được nữa.<br><br>Cô chậm rãi ngồi dậy, quan sát gương mặt anh, “Đêm qua anh…”, nói xong mấy từ này, cổ họng hơi đặc, cô phải hắng giọng hai cái mới nói tiếp được: “Bảo ngủ là ngủ luôn được, em không khiêng được anh đi nên đành để anh ngủ ở đây.”<br><br>Người say quá nặng, cô thử mấy lần, nhấc được anh lên một chút thì lại bị anh đ è xuống, cuối cùng biết là không làm được nữa nên đành thôi. Hậu quả sau cơn say kéo dài đến tận nửa đêm, anh liên tục tỏ ra khó chịu, mấy lần cô sờ thử, cả người anh nóng ran, nên đành phải ngồi trông đến khi men rượu dần tan đi.<br><br>Cô lại nói: “Anh còn nhớ những chuyện đêm qua không?”<br><br>Thạch Thanh Lâm gật đầu, “Anh uống say thôi, đương nhiên là vẫn nhớ rồi.”<br><br>“Anh còn cố mà về đấy.”, giọng cô hờ hững, vẻ mặt cũng hiện rõ vẻ lãnh đạm.<br><br>Thạch Thanh Lâm hiểu, đây là những lời cô ghim từ tối qua, đợi hôm nay anh tỉnh táo rồi mới nói.<br><br> <br>“Anh nhớ cả chuyện này, cũng xin lỗi em rồi còn gì?”<br><br>“Đợi anh tỉnh rượu rồi nói lại lần nữa, ngộ nhỡ anh nói lúc đấy xong lại quên mất.”<br><br>Thạch Thanh Lâm nhịn cười, anh gật đầu, bày ra vẻ mặt nghiêm túc, “Anh nhớ cả, không quên đâu.”<br><br>“Còn gì nữa?”<br><br>“Còn cái gì nữa?”<br><br>Đồ Nam nhìn anh, im lặng một giây rồi bảo: “Chuyện khác, chuyện anh làm đấy.”<br><br>Anh cười, “Chuyện gì, anh nên nhớ à?”<br><br>Cô vuốt tóc qua vai, chớp mắt hai cái, không nói gì nữa.<br><br>Hai người lẳng lặng nhìn nhau, chỉ trong bốn năm giây, Đồ Nam hoàn hồn, đưa mắt nhìn lên đồng hồ, “Đã đến giờ này rồi, phải đi làm thôi, sắp muộn rồi đấy.”<br><br>Đã muộn rồi, kim đồng hồ điểm mười giờ sáng, bình thường vào giờ này họ đã ở công ty từ lâu rồi.<br><br>Cô đứng dậy khỏi sofa, bước nhanh vào phòng tắm.<br><br>Thạch Thanh Lâm vịn tay vào đầu gối để đứng dậy, lại khẽ day huyệt thái dương, đầu không còn đau như đêm qua nữa, nhưng cổ họng thì vẫn khô rát.<br><br>Trên bàn vẫn còn cốc nước anh uống dở đêm qua, bên cạnh là bình nước, khăn bông, tất cả đều được Đồ Nam xếp gọn gàng ngay ngắn. Anh tự rót nước rồi uống liền hai cốc, cảm giác thoải mái hơn nhiều, xong xuôi mới đi theo vào phòng tắm, vừa hay thấy Đồ Nam đang chuẩn bị thay quần áo.<br><br>Cô mới vén áo lên, để lộ ra một mảng eo trắng nõn, thấy anh liền dừng lại ngay, còn kéo áo xuống.<br><br>Thạch Thanh Lâm lại một lần nữa nhìn thấy hình xăm xanh đen sau eo cô, mà cô cũng chú ý thấy, còn cẩn thận kéo áo che kín lại.<br><br>Cô không quá thích hình xăm này, trước giờ luôn cảm thấy nó khó coi, nên đương nhiên cũng không muốn để anh nhìn thấy.<br><br>Phòng tắm vốn nhỏ, hai người chen chúc lại càng thấy chật chội hơn. Thạch Thanh Lâm đứng bên cạnh cô, thu ánh mắt khỏi eo cô, “Không cần che, đẹp mà.”<br><br>Đồ Nam ngoảnh đầu lại nhìn anh, “Thật không?”<br><br>“Thật.”, anh nói: “Thật ra anh cũng có hình xăm đấy, muốn xem không?”, anh đưa tay khẽ nhấc vạt áo lên, tay khác tóm lấy bàn tay cô, đặt lên cạp quần, ra hiệu như nó ở chỗ này.<br><br>Đồ Nam không tin, trước giờ chưa từng nghe anh nói. Bàn tay bị anh dẫn dắt, nắm lấy cạp quần anh, kéo xuống qua eo chừng một gang tay rồi dừng lại.<br><br>Chẳng có gì cả.<br><br>“Lừa em thôi.”, anh bật cười, thả lỏng bàn tay cô ra.<br><br> <br>Đồ Nam thu tay lại, ngoảnh mặt đi, rút lấy cái khăn mặt trên giá, là để lảng tránh cảnh tượng vừa vô tình liếc thấy. Cạp quần kéo xuống thấp, có thể nhìn thấy cả đường nhân ngư của anh, thậm chí, ngón tay cô còn thoáng chạm vào đường cong da thịt đó.<br><br>Thạch Thanh Lâm đứng ngay sau lưng cô, phát hiện sắc mặt cô rõ ràng là vẫn rất bình thường, nhưng hai tai thì lại đỏ bừng lên, trêu đùa là để cô thoải mái, nhưng kết quả hình như ngược lại.<br><br>Đồ Nam vừa quay đầu lại đã chạm phải ánh mắt anh, “Mới sáng sớm đã trêu em rồi.”, cô đi ra ngoài, sắc mặt càng lãnh đạm hơn.<br><br>Thạch Thanh Lâm sợ cô giận thật nên vội kéo cô lại, ôm cô vào lòng, cô hơi giãy giụa, nhưng không giãy được, vì anh vừa siết chặt cánh tay lại.<br><br>“Đêm qua…”, anh cúi đầu, nói bên tai cô: “Anh làm gì, anh đều nhớ hết.”<br><br>Đồ Nam lập tức ngước lên liếc nhìn anh, thật hối hận vì đã hỏi câu này, cô muốn biết khi ấy anh có đủ tỉnh táo hay không, chuyện anh làm, anh có ý thức được hay không mà thôi…<br><br>“Phản cảm không?”, đột nhiên anh hỏi.<br><br>Cô khẽ chớp mắt, nhỏ giọng nói một câu thật thà: “Không.”<br><br>“Thế thì là thích rồi?”, hỏi thế này lại hơi có cảm giác lưu manh.<br><br>Cô đưa củi trỏ huých vào ngực anh, nhưng trông anh lại chẳng có vẻ đau đớn gì, mà còn thấp giọng cười, rồi ghé vào tai cô nói một câu…<br><br>Vẫn chưa chuẩn bị xong à?<br><br>Đồ Nam lại nhìn anh, hai mắt như sắp nặn ra nước được.<br><br>Cuối cùng, hỏi một đằng đáp một nẻo, vì nhớ ra lúc này đúng là không còn sớm nữa, “Nhanh lên, phải đi thật rồi.”<br><br>Thật ra Thạch Thanh Lâm cũng đang vội, mấy phút dây dưa này là trộm rút ra, muốn hôn cô, nhưng chưa đánh răng rửa mặt nên đành nhịn, vả lại trải qua một đêm hôm qua, e là một khi đã hôn thì sẽ không dừng lại được, nên chỉ đành buông cô ra rồi đi tìm quần áo thay.<br><br>***<br><br>Hai người vội vàng thay phiên làm vệ sinh cá nhân, rồi lại vội vàng rời khỏi nhà.<br><br>Đồ Nam ra huyền quan thay giày, vừa lấy chìa khóa vừa nhìn điện thoại, phát hiện ra tối hôm qua Phương Nguyễn còn gửi thêm hai tin nhắn nữa mà cô vẫn chưa đọc.<br><br>Phương Nguyễn: An Bội bảo bên đầu tư trách anh Thạch về sớm đấy.<br><br>Phương Nguyễn: Nghe nói anh ấy bị chuốc bao nhiêu xong mới được thả về.<br><br>Thật ra cô có thể loáng thoáng đoán được, nhưng khi thật sự nghe kể thì lại có cảm giác hoàn toàn khác, giống như bị giáng cho một cú đánh rất đỗi dịu dàng.<br><br>Thạch Thanh Lâm sẽ không bao giờ tự kể những chuyện như thế này, con người anh vốn kín đáo, thà đùa vui với cô, trêu chọc cô, còn chuyện khác thì đều tự mình chịu đựng.<br><br><br>Cô đóng cửa lại, đi ra ngoài, Thạch Thanh Lâm đang đứng ở góc ngoặt trên cầu thang đợi cô. Áo vest đã bị nhăn, không thể mặc lại nữa, anh mặc thẳng cái áo khoác dáng dài bên ngoài sơ mi, còn chiếc áo vest thì vắt trên khuỷu tay.<br><br>Thấy Đồ Nam đi ra, anh quay đầu tiếp tục bước xuống, nhưng bỗng nhiên bị kéo khẽ lại. Anh dừng bước, đưa mắt nhìn cô.<br><br>Đồ Nam kéo anh, giọng điệu vừa nhỏ vừa nhẹ: “Cuối tuần này, em sang nhà anh.”<br><br>Có người xuống lầu, Thạch Thanh Lâm lật tay lại nắm tay cô, đi đến góc khuất, anh dồn cô vào tường, hai mắt sáng rực, “Em nói đấy nhé.”<br><br>“Ừm.”, cô nhỏ giọng đáp, “Em nói đấy.”<br><br>Có đôi khi, giữa đàn ông và phụ nữ như có một loại tín hiệu nào đó, một người chủ động, một người đón nhận, tâm ý tương thông.<br><br>Cô biết, anh hiểu ý cô.<br><br>Cằm cô bị nâng lên, Thạch Thanh Lâm cúi đầu hôn cô.<br><br>Một nụ hôn rất vội, chỉ hôn một cái, rồi lại xấu tính cắn khẽ lên môi cô, sau đó buông ra.<br><br>Trước đó còn nhịn được, giờ nghe cô nói câu kia thì không muốn nhịn nữa, mà chỉ muốn hôn cô. Đáng tiếc trên lối cầu thang chốc chốc lại có người đi lên đi xuống, đành phải tạm thời dừng lại.<br><br>Đồ Nam cũng sợ bị nhìn thấy, tim đập thùm thụp. Lúc này mới là đầu giờ sáng, trong nhà cô không có dao cạo, dưới cằm anh đã lún phún râu, chạm vào mặt cô ngứa ngáy tê dại, bờ môi bị cắn còn nhâm nhẩm đau, chỉ vài giây thôi, mà người đàn ông này đã để lại cho cô vô số cảm nhận sâu sắc rồi.<br><br>Cô theo anh xuống lầu.<br><br>Lúc xuống đến nơi, anh bảo: “Cuối tuần anh chờ em.”<br><br>***<br><br>Trước cuối tuần, là những ngày bận tối mày tối mặt.<br><br>Đồ Nam bận vẽ nốt phần bích họa cuối cho đoạn kết của cốt truyện, Thạch Thanh Lâm thì bận thúc đẩy tiến độ cho phiên bản mới.<br><br>Khi rảnh thì có thể cùng nhau ăn một bữa cơm, lúc bận thì thậm chí còn chẳng gặp được nhau, có điều gần như cũng thành quen rồi.<br><br>Thứ Sáu là ngày bận nhất, tuần nào Đồ Nam cũng phải đến bộ phận tranh gốc để kiểm tra tiến độ vào ngày này, còn phải điều chỉnh một số chi tiết, có khi phải đích thân động tay vẽ một vài nét, xong việc lại quay về phòng múa, tiếp tục vẽ lại các điệu múa của Lê Chân Chân.<br><br>Lê Chân Chân đứng giữa phòng kéo căng người, xoay tròn, rồi lại khom lưng. Đến phần này, trong ngày hôm nay đã phải vẽ lại mấy lần, cô không mấy hài lòng.<br><br>“Trong bích họa có manh mối để người chơi khám phá cốt truyện, điệu múa này phải hòa hợp với manh mối, nghĩ thêm động tác đi.”<br><br>Lê Chân Chân cầm khăn bông lau mồ hôi, trong công việc, Đồ Nam đặt ra yêu cầu rất cao, cô ấy chưa từng có ý kiến gì, mà có thể hợp tác suôn sẻ đến ngày hôm nay cũng là vì điều này, dù sao thì đây chắc chắn là một ưu điểm rất đáng để người ta tán thưởng.<br><br>Lau mồ hôi xong, lại biên đạo thêm một vài động tác múa mới.<br><br>Tuy nhiên, Đồ Nam vẫn không vừa ý.<br><br>Sau cùng, Lê Chân Chân cũng hơi bực dọc, chẳng thèm lau mồ hôi, đứng yên dưới bóng đèn mà nói: “Nghe nói đã chốt xong thời gian phát hành phiên bản mới rồi.”<br><br>Đồ Nam cầm bút, ngẩng đầu lên khỏi trang vẽ mà nhìn cô ấy, “Ừm.”<br> <br><br>Chuyện từ hai ngày trước, trong buổi họp báo, nội dung của phiên bản mới đã được công bố, chủ đề bích họa chắc chắn được chọn, Thạch Thanh Lâm cũng quyết định luôn thời gian phát hành, nhằm vào cuối năm, không biết tại sao cô ấy lại nhắc đến chuyện này.<br><br>Lê Chân Chân nói theo luôn: “Nhìn cô vội vàng thế này, chắc phận sự của tôi cũng sắp kết thúc rồi.”<br><br>Đồ Nam loáng thoáng hiểu ra, “Thì sao? Vì sắp kết thúc nên ảnh hưởng đến sự phát huy năng lực của cô à?”<br><br>Hàm ý trong câu này là gì chẳng cần nói cũng biết, Lê Chân Chân có cảm giác như chút suy nghĩ trong đầu bị nhìn thấu rõ mồn một, bình thường cô gái này chẳng nói mấy, thỉnh thoảng chỉ nói một câu thôi nhưng lại rất thẳng thắn, rất trực tiếp. Đúng thế, sắp kết thúc rồi, nghĩa là sắp phải rời khỏi nơi này, rời xa phạm vi của người kia, không tránh khỏi việc bị ảnh hưởng.<br><br>“Đâu có.”, cô nàng không muốn thừa nhận, vì thừa nhận trước mặt Đồ Nam, cảm giác như phải lĩnh một sự thất bại thảm hại, “Hôm nay bố mẹ tôi về nước, tôi phải vội đi đón họ, thời gian hơi gấp gáp.”<br><br>Đồ Nam bắt đầu thu dọn dụng cụ vẽ, coi như tiếp nhận lý do này, “Vậy thì hẹn lúc khác đi, lần sau hoàn thành nốt điệu múa cuối.”<br><br>Như thế này là để cho cô ấy thời gian điều chỉnh. Lê Chân Chân không nói gì nữa, buồn bực đi ra khỏi phòng múa.<br><br>Đồ Nam thu dọn đồ đạc xong, ngẫm lại lời mình vừa nói, đúng là hơi cứng ngắc thật, nhưng với một người có ý đồ rõ ràng với bạn trai mình, như vậy là khách sáo rồi. Suy cho cùng thì cô vẫn không thể khoan dung độ lượng được, chỉ cần liên quan đến Thạch Thanh Lâm, là cô không làm được.<br><br>Hôm nay kết thúc sớm, lúc về cũng vẫn còn sớm, cô nhẩm tính thời gian, bắt đầu từ đêm hôm nay sẽ được coi là cuối tuần rồi.<br><br>Điện thoại đổ chuông, cô đoán là Thạch Thanh Lâm, không nhịn được mà khẽ bật cười, vừa lôi điện thoại ra nhận cuộc gọi, vừa đóng cửa phòng múa lại.<br><br>Cuộc gọi được kết nối, đầu bên kia truyền ra một tiếng nức nở, “Tiểu Nam.”<br><br>Đồ Nam ngây người, “Dì Phương?”<br><br>***<br><br>Thạch Thanh Lâm thay giày ngoài huyền quan, rồi cúi xuống nhìn đồng hồ đeo tay.<br><br>Mười giờ tối.<br><br>Anh lấy điện thoại ra nhắn tin cho Đồ Nam, rồi đặt điện thoại lên mặt tủ đồ, sau đó vớ bao thuốc, rút một điếu.<br><br>Ngón cái mài bật lửa, ngọn lửa phụt ra, châm lên đầu lọc thuốc, anh ngậm lên miệng rồi tự bật cười một mình.<br><br>Nhớ lại trước khi về nhà, nhìn mấy người đang hối hả như bị muộn giờ, sợ Đồ Nam đã đến đợi mình, anh vội vội vàng vàng, trên đường cũng chẳng kịp mua gì dỗ dành cô, về tới nơi đúng là hơi lo thật. Kết quả là vào nhà rồi mà chẳng thấy người đâu, ngược lại là anh phải chờ.<br><br>Cũng tốt, anh chờ cô, vẫn hơn là để cô chờ một mình.<br><br>Hút hết nửa điếu thuốc, thời gian chờ có vẻ hơi lâu, Thạch Thanh Lâm cầm điện thoại lên xem, màn hình bật sáng, tin nhắn anh gửi đi vẫn chưa được hồi âm.<br><br>Thạch Thanh Lâm: Anh đang đợi em.<br><br>Đồ Nam không trả lời.<br><br>Không còn tâm trạng hút thuốc nữa, anh dụi bỏ nó đi, trực tiếp gọi điện thoại cho cô, trong lòng thấp thỏm lo âu, chỉ sợ trên đường cô gặp phải chuyện gì, thậm chí là chuyện ngoài ý muốn, càng nghĩ càng rối bời.<br><br>Điện thoại có tín hiệu, nhưng không ai bắt máy.<br><br>Năm hồi chuông, Thạch Thanh Lâm đã xoay người nhặt áo khoác chạy ra ngoài. Kẹp điện thoại trên vai, anh một tay vớ chìa khóa xe, một tay thay giày, dùng tốc độ nhanh nhất lao đi tìm cô.<br>"]