["“Sao rồi? Quay lại rồi à?”<br><br>“Quay lại lâu rồi! Tin tức của anh chậm quá đấy!”, An Bội trả lời tin nhắn Wechat của Phương Nguyễn, trong lòng thầm nghĩ kiểu gì anh chàng cũng nói là nhờ công của mình.<br><br>Quả nhiên, câu Phương Nguyễn gửi đến sau đó là: “Tôi đã bảo là tôi có khuyên Đồ Nam rồi mà, giờ con bé về rồi không thể không có công của tôi!”<br><br>An Bội trợn ngược mắt nhìn lên trời, thu điện thoại lại, không thèm nhiều lời với anh chàng nữa, ngoảnh mặt nhìn vào trong phòng vẽ, chỉ thấy một đám người nhốn nháo ở bên trong, nhìn thêm lần nữa, Thạch Thanh Lâm bước từ trong phòng ra.<br><br>Trưởng bộ phận Cao của bộ phận tranh gốc dẫn cả đội sang phòng vẽ bên này.<br><br>Đồ Nam vừa vẽ xong phác thảo, đặt lên giá, “Trưởng bộ phận Cao, anh cảm thấy hiệu ứng bản thảo như thế này được không?”<br><br>Trưởng bộ phận Cao vẫn còn đang ngỡ ngàng, vừa rồi tận mắt nhìn thấy cô phác thảo, cả quá trình không hề dừng bút hay phải sửa lại, gần như là nét nào ra nét ấy, rất hiếm khi được nhìn thấy sản phẩm phác họa mà lại trôi chảy như vậy, nghe thấy câu hỏi của cô, anh ta cực kỳ bất ngờ, “Cô đang hỏi ý kiến tôi à?”<br><br>Trước đây luôn bị cô đánh giá một cách khắt khe, trưởng bộ phận Cao hơi sửng sốt.<br><br>Đồ Nam gật đầu, “Anh cứ nói thoải mái.”<br><br>Trưởng bộ phận Cao nhìn vào bức phác thảo, “Cảm giác cấu trúc không giống trước kia lắm.”<br><br>“Tôi dùng cách phác họa của bích họa cổ đại.”, Đồ Nam dùng cấu trúc mở, tính trực quan và khả năng diễn tả ở cấu trúc này mạnh hơn hẳn, vừa khéo thích hợp để che giấu cốt truyện là những manh mối về cuốn sách cổ trong game phiên bản mới.<br><br>“À, thảo nào. Tôi thấy được đấy, xem cô nghĩ thế nào thôi.”<br><br>Có thể nhìn ra được Đồ Nam đã thêm thắt vào vài nét mới, trong truyền thống vẫn có chút đặc điểm của tranh gốc trong game. Cảm giác như lần này cô trở về, mỗi bên đều nhún nhường một bước. Có điều, trưởng bộ phận Cao không dám suy luận bừa, bởi vẫn bị ám ảnh bởi mỗi lần xét duyệt bản thảo.<br><br>Đồ Nam cầm bút đánh dấu một mốc thời gian lên tranh, “Vậy thì quyết định thế đi, các anh về vẽ phần phụ, sáng mai chúng ta sẽ gặp lại rồi triển khai bước tiếp theo.”<br><br>“Sáng mai?”, trưởng bộ phận Cao thốt lên.<br><br>“Chê chậm à?”, Đồ Nam nhìn anh ta, “Thế thì chiều nay vậy.”<br><br>“…”, lưng trưởng bộ phận Cao đổ mồ hôi, sao người này lúc làm việc lại giống hệt Thạch tổng như vậy, “Hay là… tôi thấy sáng mai vẫn tốt hơn đấy.”<br><br>“Ừm.”<br><br>Cả đám vội vàng rời đi, lúc ra cửa đột nhiên khựng lại chào: “Thạch tổng.”<br><br>Đồ Nam nhìn ra, thấy Thạch Thanh Lâm đứng dựa vào khung cửa.<br><br>“Anh đến bao lâu rồi?”<br><br>“Thấy được toàn bộ quá trình ban nãy.”, bỗng nhiên Thạch Thanh Lâm hỏi: “Chiêu vừa rồi của cô là học tôi đúng không?”<br><br>Đồ Nam nhướng mày, cố ý không trả lời anh.<br><br> <br>Đúng là học từ anh thật, quả nhiên rất hiệu quả, ai nấy đều phải đi vào khuôn khổ.<br><br>Thạch Thanh Lâm nở một nụ cười vẻ đã hiểu, anh không gặng hỏi nữa, mà quay đầu gọi An Bội: “Tối đặt chỗ, tôi muốn mời Tiết Thành ăn cơm.”<br><br>An Bội vừa lôi điện thoại ra vừa bảo: “Người ta giận anh mấy ngày nay rồi, giờ mới biết mời người ta ăn cơm.”<br><br>“Có thời gian mà đi được là tốt lắm rồi.”, nói xong, Thạch Thanh Lâm lại nhìn vào phòng vẽ, “Cô cũng đi cùng đi.”<br><br>Đồ Nam nhìn anh, “Mọi người ăn cơm sao phải dẫn cả tôi đi?”<br><br>“Nhân thể ăn mừng chúng ta chính thức hợp tác.”, Thạch Thanh Lâm giải thích bằng một lý do rất hợp lý rồi đi luôn.<br><br>***<br><br>Tám giờ tối, bữa cơm diễn ra đúng hẹn.<br><br>An Bội đặt chỗ ở một nhà hàng gần sông, mở cửa sổ ra là có thể nhìn thấy cảnh đêm bên sông, thỉnh thoảng lại có đèn trên thuyền quét qua, rải những ánh vàng lấp lánh lên mặt sông, rất thi vị.<br><br>Hôm nay cô nàng cũng đi theo, bàn bốn chỗ, cô nàng và Tiết Thành ngồi chung, ăn được nửa bữa vẫn không quên khoe với anh ta: “Thế nào anh Tiết, chỗ này có hợp ý anh không?”<br><br>Đôi mày Tiết Thành vẫn chưa giãn ra hẳn, “Cũng được.”<br><br>“Nhỏ nhen, vẫn còn giận cơ.”, An Bội lẩm bẩm.<br><br>Ngồi ở phía đối diện, Thạch Thanh Lâm cười, “Đúng đấy, cậu nh ỏ nhen ghê.”<br><br>Tiết Thanh nói: “Cậu thôi đi, nếu không phải tại cậu cứ khăng khăng muốn kéo dài thời gian, thì tôi giận cậu được à? Gấp đôi thời gian, dám gây sức ép với nhà đầu tư, họ Thạch nhà cậu cũng gớm thật.”<br><br>“Có thể rút ngắn thời gian lại.”<br><br>Tiếng nói bất thình lình khiến cả bàn im phăng phắc.<br><br>Đồ Nam ngồi ở ghế cạnh cửa sổ, sát bên Thạch Thanh Lâm, lúc đặt bộ dao nĩa trong tay xuống, cô thầm nghĩ không có đũa phiền phức thật.<br><br>Thạch Thanh Lâm nhìn cô, vẻ mặt như không mấy để ý, vẫn còn tưởng cô chỉ bâng quơ nói một câu mà thôi, “Cô nói gì cơ?”<br><br>Đồ Nam đẩy đ ĩa ra một chút, nghiêm túc nói: “Tôi nói là có thể rút ngắn thời gian lại.”<br><br>Nội dung cốt truyện của phiên bản mới kể rằng, khi cuốn sách cổ ghi lại bí kíp võ công xuất hiện đã gây ra những cuộc tàn sát khắp nơi, cũng may mà có rất nhiều cao nhân liên thủ dẹp yên sóng gió. Cuối cùng, cuốn sách được họ giấu đi, nhưng để không bị thất truyền, họ đã lệnh cho các họa sư để lại manh mối thông qua bích họa trên tường ở nơi họ tu luyện, nhằm sau này có thể truyền lại cho người có duyên.<br><br>Những cao nhân ấy đều là các nhân vật chưởng môn hoặc trưởng lão do người chơi điều khiển, dấu chân để lại khắp chốn thiên hạ, đương nhiên bích họa cũng xuất hiện ở mọi nơi, nhưng không phải bức bích họa nào cũng là thật, có khi là tranh vẽ đánh lạc hướng, có khi lại là chi tiết phụ. Bích họa chính và bích họa phụ có nhiều điểm khác biệt, nên hiển nhiên lượng công việc cần làm sẽ nhiều hơn.<br><br>Đồ Nam đích thân vẽ phần bích họa chứa manh mối liên quan đến các trưởng lão của các môn phái, còn phần phụ thì giao cho nhóm của trưởng bộ phận Cao. Hôm nay cô thử sắp xếp một lượt, cảm thấy có thể giản lược đi rất nhiều chỗ, hơn nữa cô lại dùng cách triển khai kết cấu mở, hoàn toàn có thể rút ngắn thời gian lại.<br><br>Tiết Thành hỏi: “Có thể rút ngắn được bao nhiêu?”<br> <br><br>“Khoảng… ba bốn tháng.”, Đồ Nam ngẫm nghĩ, lại lắc đầu, “Tôi không thể bảo đảm tuyệt đối được, dù sao thì trong quá trình cũng có thể sẽ xảy ra những tình huống bất ngờ.”<br><br>“Ba bốn tháng?”, An Bội kinh ngạc thốt lên, thậm chí còn thu hút cả sự chú ý của bàn bên cạnh.<br><br>Đồ Nam nhìn cô nàng, “Đừng chê ngắn, đây là cố hết sức rồi.”<br><br>“Tôi thấy dài ấy! Khối lượng công việc với cường độ cao như thế, cô làm được không?”, cô nàng kích động đến mức mặt đỏ gay lên.<br><br>“Cũng chẳng phải lần đầu tiên tôi làm công việc cường độ cao.”, chép bích họa cũng là công việc có cường độ cao tương tự, Đồ Nam rất giỏi thích ứng, trong trạng thái này, hiệu suất công việc của cô lại càng cao hơn.<br><br>Thạch Thanh Lâm ngồi bên cạnh khẽ nhúc nhích, Đồ Nam quay đầu sang vừa lúc bắt gặp anh ghé mặt vào sau tai cô rồi nói một câu: “Đồ Nam, nếu cô là đàn ông thì giờ tôi đã tung cô lên rồi.”<br><br>Cô thấp giọng hỏi: “Gì cơ?”<br><br>“Không có gì, đây là cách nói quá lên, thể hiện tâm trạng kích động.”<br><br>“Tôi chẳng nhìn ra anh kích động chỗ nào cả.”<br><br>“Thế mới phải dùng từ ngữ để biểu đạt.”<br><br>“…”, Đồ Nam nhìn ra ngoài cửa sổ, cố ý hỏi: “Anh có dám tung ở đây không?”<br><br>Bên ngoài là sông.<br><br>Thạch Thanh Lâm không nhịn nổi, thấp giọng cười.<br><br>Tiết Thành ngồi ở bên kia gõ nhẹ xuống bàn, “Hai người thì thà thì thầm cái gì đấy?”<br><br>Thạch Thanh Lâm ngồi thẳng dậy, “Sao, giờ vừa lòng chưa?”<br><br>“Cậu đắc ý nhở, người cậu mời về cho cậu thêm sĩ diện rồi đấy.”<br><br>“Ừm.”, Thạch Thanh Lâm liếc sang bên cạnh, một nửa gương mặt của Đồ Nam như bị giấu dưới sắc u trầm của mặt sông, một nửa được phô bày dưới ánh đèn rực rỡ, từ chóp mũi đến cổ vẽ lên thành một đường cong duyên dáng.<br><br>Sự thật đã chứng minh sự kiên trì của anh không hề sai.<br><br>Đồ Nam nhìn vẻ mặt của Tiết Thành, “Sao, tin tức này không đáng để anh vui à?”<br><br>Tiết Thành sửng sốt, vội vàng cười, “Sao tôi lại không vui được, cô có thể rút ngắn ba bốn tháng thì tôi không gọi cô là em gái nữa, gọi là chị còn được ấy chứ.”, anh ta đứng dậy, “Đi thôi, để ăn mừng, tôi mời mọi người đi uống rượu.”<br><br>***<br><br><br>Kết quả là ăn tối xong liền chuyển đến quán bar.<br><br>Đồ Nam ngồi trên chiếc sofa rộng, tận hưởng khúc nhạc du dương, thỉnh thoảng lại nghe hai người đàn ông tán gẫu chuyện trên thương trường.<br><br>“Biết vì sao nhà đầu tư cứ gây áp lực cho cậu không?”, Tiết Thành lắc ly rượu trong tay và bảo: “Kiếm Phi Thiên đang hot, rất nhiều công ty vội vàng ăn theo trào lưu, cậu thử nhớ lại tài khoản đánh dấu V trên Weibo dạo trước đi, rồi bao nhiêu tạp chí với đầu báo nữa, tại sao lại chỉ phê phán mỗi Kiếm Phi Thiên, rõ là có người tiếp tay sau lưng còn gì.”<br><br>Đồ Nam thầm nghĩ dù gì đi nữa bố cô cũng không phải là người dễ bị người khác sai khiến, lời phê bình của ông là thật lòng.<br><br>“Tôi nghĩ ra chuyện này từ lâu rồi.”, Thạch Thanh Lâm nói bằng giọng điệu như thể chẳng quan tâm.<br><br>Tiết Thành bật cười, “Con người cậu cứ phải đợi lúc nào ngã một phát thì mới biết đau.”<br><br>“Cậu là bạn bè kiểu gì thế, chỉ mong tôi tệ hại đi à.”<br><br>Sau vài tràng cười, đề tài kết thúc.<br><br>Bỗng nhiên An Bội nhoài người ra từ chỗ cạnh Đồ Nam, khẽ đẩy đẩy Thạch Thanh Lâm.<br><br>“Sao thế?”, Thạch Thanh Lâm nhìn sang.<br><br>An Bội bĩu môi chỉ về phía quầy bar.<br><br>Đồ Nam cũng nhìn theo, một cô nàng điệu đà ngồi bên đó đang nhìn chằm chằm về phía bên này.<br><br>“Tôi đoán kiểu gì cô ta cũng gửi rượu sang đây.”, An Bội nói.<br><br>Như cô nàng dự đoán, chưa đến một phút, người phục vụ đã bưng một ly rượu đến trước mặt Thạch Thanh Lâm, “Anh ơi, chị đằng kia mời anh ạ.”<br><br>Tiết Thành nói: “Bất công thật, coi như tôi không tồn tại à?”<br><br>An Bội chẳng lấy làm lạ, “Vẫn cách cũ, cần tôi xuất chiêu không?”<br><br>Thạch Thanh Lâm ngồi yên, “Tùy cô, thù lao cộng chung vào tiền lương.”<br><br>“Được luôn.”, An Bội đứng dậy, chỉnh lại quần áo, vuốt lại tóc, ung dung đi về phía quầy bar.<br><br>Đồ Nam thấy cô nàng nói mấy câu gì đó với cô nàng kia, rồi cô nàng kia hậm hực bỏ đi.<br><br>Chỉ trong giây lát, An Bội đã trở về trên đôi giày cao gót.<br><br>Đồ Nam nhìn mà cảm thấy buồn cười, cảnh này hệt như tình tiết trong phim truyền hình dài tập.<br><br>Đến cả Tiết Thành cũng không nhịn được mà phải vỗ tay, “Chẳng trách cậu tuyển trợ lý là phải tuyển thật xinh, có ích đấy.”, nói xong liền khựng lại, anh ta chỉ sang Đồ Nam và bảo: “Mà này, bên cạnh cậu toàn người đẹp thôi, hôm nào thử để em gái Đồ cũng ra làm bình phong cho cậu đi?”<br><br>Đồ Nam chẳng buồn quan tâm.<br><br>Thạch Thanh Lâm thì lại nhìn sang Đồ Nam, anh cười bảo: “Tôi lại chẳng có nhiều thời gian để mà ngày nào cũng đến mấy chỗ như này.”<br><br>“Đúng thật, một năm đi được ba lần thôi là tốt lắm rồi, lần nào anh ấy cũng có người để ý, thử hỏi xem tôi làm trợ lý có mệt không?”, An Bội vừa ngồi xuống đã than thở, “Nếu không vì anh ấy xuống tay hào phóng, thì tôi đã bỏ công việc này từ lâu rồi.”<br><br>Tiết Thành chỉ vào Thạch Thanh Lâm, “Cô nói xem đám phụ nữ đấy nhìn trúng điểm gì ở cậu ta nhỉ?”<br> <br><br>“Đẹp trai lại có tiền, tính tình cũng tốt, nếu không biết độ ác ma của anh ấy, thì tôi cũng yêu anh ấy luôn.”<br><br>“Đẹp trai thì đúng, có tiền cũng đúng, còn bảo tính tình cậu ta tốt thì tôi không thể đồng ý nổi, người trông càng tốt tính lại càng đáng sợ. Cô không biết ngày xưa hồi còn học ở bên Mỹ cậu ta từng đánh nhau đến mức lên cả báo đấy thôi.”<br><br>“Thật không?”<br><br>Đồ Nam không khỏi ngoảnh sang nhìn Thạch Thanh Lâm.<br><br>Anh vắt chân ngồi trên ghế, tủm tỉm cười, lại lên tiếng nhắc nhở: “Tiết Thành.”<br><br>Tiết Thành vẫn tiếp tục nói: “Thật mà, cảnh tượng đấy còn làm tôi phải sững sờ, hồi đó…”<br><br>“Tiết Thành.”, Thạch Thanh Lâm gọi một tiếng, gương mặt vẫn hiển hiện nụ cười, chỉ có giọng điệu là không bình thường nữa.<br><br>“Ok, chuyện ngày xưa, không nhắc đến nữa.”, Tiết Thành giơ hai tay đầu hàng, một tay đưa lên miệng, làm động tác kéo khóa.<br><br>An Bội “xì” một tiếng đầy thất vọng.<br><br>Đồ Nam quan sát dáng ngồi của Thạch Thanh Lâm, bàn tay cầm ly rượu của anh đặt trên đùi, vầng sáng mờ ảo vẽ lên đường nét bờ vai anh, lại mơn man qua cằm và cổ áo mở rộng của anh.<br><br>Bất chợt khiến cô nhớ về cái đêm lần đầu gặp gỡ, anh dẫn cô đi theo sau, không ngoảnh đầu mà cứ thế đi về phía trước, chỉ để lại một bóng lưng.<br><br>Từ đó về sau chẳng còn thấy cảm giác ấy nữa, mãi cho đến tận lúc này, quanh người anh mới lại tản ra một thứ cảm giác xa cách không tả được thành lời.<br><br>***<br><br>Mười phút sau, Đồ Nam cầm cốc rượu trong tay đi về phía quầy bar.<br><br>Đã không còn sớm nữa, đồng hồ treo trên quầy gần điểm mười giờ tối.<br><br>Bên cạnh hơi tối lại, Thạch Thanh Lâm đi đến.<br><br>Đồ Nam chớp mắt nhìn hai ngón tay cầm ly rượu của anh, bỗng nảy ra một ý đồ tinh nghịch, cô thản nhiên hỏi: “Sinh viên ưu tú của đại học danh giá mà lại ra đường đánh nhau à?”<br><br>Thạch Thanh Lâm thấp giọng cười, “Họa sĩ dưới trướng bậc thầy nổi tiếng mà lại ra đường uống say à?”<br><br>“…”, chẳng thể trên cơ nổi.<br><br>Đột nhiên Thạch Thanh Lâm ghé lại gần nhìn cốc rượu trước mặt cô, lại nhìn lên mặt cô, “Đừng trách tôi không nhắc cô, trong này là cocktail, độ cồn cao hơn bia nhiều đấy.”<br><br>Đồ Nam lơ đễnh nói: “Tôi chưa uống ngụm nào.”, rượu là do An Bội gọi, xanh lam óng ánh, cô chỉ ngửi thôi đã thấy không thích rồi.<br><br>Thạch Thanh Lâm nói: “Vậy thì được, không có lát nữa say tôi lại phải khiêng cô về.”<br><br>“Lại?”, mí mắt Đồ Nam bất giác nảy lên.<br><br>Thạch Thanh Lâm nhếch khóe miệng, anh nhìn cô, cũng không giải thích câu này là thật hay giả, chỉ cầm cốc rượu trước mặt cô uống một hơi cạn sạch.<br><br>Lúc đặt cái cốc rỗng xuống, anh nói với người phục vụ: “Đổi cho cô ấy một cốc…”, anh nhìn Đồ Nam, buông lời trêu chọc, “Nước chanh nhé?”<br><br>Đồ Nam mím môi, “Nước lọc, thêm đá.”<br>"]