["Vùng biên cương rộng lớn ấy vẫn vậy, cả quần thể hang động kia cũng chẳng có gì thay đổi. Thứ thay đổi chỉ có khí hậu, gió lạnh thổi quét qua khắp vùng, nơi này đã đón tới tận mấy đợt tuyết rồi.<br><br>Gần như chẳng thấy bóng dáng khách du lịch.<br><br>Thời gian hai tháng lặng lẽ trôi qua.<br><br>Đồ Nam đứng bên ngoài hang, giơ tay về hướng mặt trời, trong tay cầm điện thoại, giơ lên rồi lại thu về, cô không nhịn được phải chà chà cánh tay, thật sự quá lạnh, hai mắt dán chặt vào điện thoại, cuối cùng trên màn hình cũng hiển thị tín hiệu 4G.<br><br>Cô lập tức mở Wechat ra.<br><br>“Đồ Nam.”, có người gọi cô.<br><br>Đồ Nam ngoảnh đầu lại nhìn về phía sau, là Tiêu Quân.<br><br>Một tháng sau khi cô về tổ, anh ta cũng quay lại. Ngày hôm ấy, cô vừa ra khỏi hang thì đúng lúc trông thấy anh ta xách hành lý đứng trước mặt Từ Hoài, khi đó anh ta cúi đầu, như thể cảm nhận được sự xuất hiện của cô, liền ngước mắt lên nhìn về phía bên này.<br><br>Từ Hoài không hỏi gì nhiều, chẳng hỏi trong khoảng thời gian này anh ta làm gì, cũng chẳng hỏi tại sao lại quay về, mà cứ để anh ta nên làm gì thì làm việc ấy.<br><br>Sau khi Đồ Nam rời đi, trong tổ đã hoàn thành hết công việc sao chép ở các nơi khác, Từ Hoài dẫn cả tổ về lại đây, mấy chục hang động lớn nhỏ là một công trình cực đồ sộ, thế nên mọi người phải dồn hết về để cùng làm.<br><br>Đương nhiên cũng bao gồm cả Tiêu Quân.<br><br>“Nên đi ăn thôi.”, anh ta gọi cô là vì việc này.<br><br>Đồ Nam đáp: “Các anh ăn trước đi, lát nữa tôi ăn.”, ngày nào cũng chép tranh, chẳng có nhiều thời gian rảnh, cô không muốn lãng phí, cúi gằm đầu, mở trang cá nhân ra.<br><br>Đương nhiên Tiêu Quân biết cô đang làm gì, về tổ bao nhiêu ngày, gần như cứ rảnh là cô lại ôm khư khư cái điện thoại, ai cũng có thể nhìn ra manh mối. Sau đó có người hỏi cô, không ngờ cô lại thừa nhận một cách thoải mái, khi ấy mọi người mới biết chuyện cô có bạn trai trong khoảng thời gian rời tổ.<br><br>Sau đó nữa, có người còn lôi anh ta ra để đùa: Cứ tưởng cậu với Đồ Nam là một đôi chứ.<br><br>Tiêu Quân có thể nói được gì nữa, trước đây đúng thật là một đôi, nhưng hiện giờ, cô đã là của người khác rồi.<br><br>Anh ta lẳng lặng rời khỏi cửa hang.<br><br>Đồ Nam refresh trang cá nhân.<br><br>Thạch Thanh Lâm đã tập được thói quen cập nhật trạng thái trên trang cá nhân, đều đặn hai ba ngày lại đăng một bài, khi bận thì chí ít cũng được một bài một tuần.<br><br>Hồi đầu còn không hiểu tại sao anh lại muốn làm chuyện này, sau đó cô mới biết, anh đã tính toán chu đáo từ trước rồi. Anh biết khi cô bận thì sẽ không có nhiều thời gian để nói chuyện, mà một dòng trạng thái sẽ như một hình ảnh thu nhỏ của cuộc sống, chỉ xem thôi là đã có thể hiểu được, khoảng cách cũng như được thu ngắn lại.<br><br> <br>Cô nhìn thấy bài đăng mới nhất của anh, không có hình ảnh, chỉ có bốn chữ: Mọi chuyện đều ổn.<br><br>Theo kế hoạch, đáng ra phiên bản mới đã được phát hành từ hai tháng trước rồi, nhưng không hiểu vì sao, vốn dĩ ấn định phát hành vào cuối năm dương lịch, giờ lại bị lùi lại tới cuối năm âm lịch. Trước đó cô còn lo lắng hỏi thăm một hồi, có lẽ câu anh đăng là để chỉ chuyện này.<br><br>Đồ Nam nhấn nút thích theo thói quen, nhưng vẫn cứ cảm giác có gì đó là lạ. Mới đầu còn không nghĩ ra là lạ ở chỗ nào, nhưng lướt lại mấy bài đăng cũ của anh thì mới nhận ra, trước đó anh đăng bài đều có kèm ảnh. Thỉnh thoảng là ảnh chụp một cốc cà phê, có lúc là quang cảnh đường phố anh bất chợt bắt gặp. Ở bài đăng đầu tiên, ảnh đăng kèm là đống đồ ăn cô làm trước khi đi, có sủi cảo, chả giò, tất cả được anh xếp ra đ ĩa, đặt trên kệ bếp, được ánh đèn vàng dịu rọi xuống, cảm giác như chụp được ra cả cái nóng hổi và mùi thơm ngào ngạt.<br><br>So sánh ra, thì bài đăng này quá đơn giản, chỉ như một lời báo bình an mà thôi.<br><br>Cô mở Wechat của anh ra, gửi đi một câu: Nói chuyện một lát đi.<br><br>Còn chưa gõ xong, thì tín hiệu đã mất.<br><br>Thời tiết khắc nghiệt, tín hiệu cũng phập phù lúc có lúc không. Cô thử vài lần vẫn không có lại, chỉ đành cất điện thoại đi, cắn môi, rồi thở hắt ra một hơi nặng nề.<br><br>Lâu lắm không được nói chuyện với anh một cách tử tế, thời tiết xấu thế này, đến một mong ước nhỏ nhoi thôi mà cô cũng không được toại nguyện.<br><br>…<br><br>Ăn cơm xong, Đồ Nam định sẽ quay về hang tiếp tục chép tranh, nhưng vừa đi đến bên dưới cây cầu ở khu ngắm cảnh thì đã bị Từ Hoài gọi lại.<br><br>Phía sau ông là mấy người trong tổ, mọi người tập trung hết dưới cầu.<br><br>Từ Hoài bảo cô tạm gác lại hết mọi việc đang dở dang, bởi yêu cầu nghiên cứu, cấp trên muốn tổ cử người đến chép lại một bức bích họa bị hư hỏng khá nghiêm trọng, mà nhiệm vụ này được giao cho cô.<br><br>“Nhiệm vụ này không tính là nặng.”, ông nói: “Làm xong vụ này thì em nghỉ đi, về nhà một chuyến.”<br><br>Đồ Nam ngước mắt lên, nghe thấy hai chữ “về nhà” là trong lòng lập tức rộn ràng. <br><br>========== Truyện vừa hoàn thành ==========<br>1. Ngõ Nhỏ Có Người Đang Đợi<br>2. Trường Phong Độ<br>3. Chú! Xin Ký Đơn!<br>4. Sau Khi Bị Vai Ác Nghe Được Tiếng Lòng<br>=====================================<br><br>“Quyết định thế đi.”, sao Từ Hoài lại không biết tâm tư của cô, một mặt là vì bố cô, mà một mặt khác là vì chuyện cô có người yêu như trong tổ vẫn truyền tai nhau. Một người trước giờ luôn lãnh đạm, vậy mà nay lại để lộ rõ tâm trạng như vậy, đúng là phải khiến ông nhìn bằng con mắt khác, cũng xem như một bước thay đổi sau lần rời tổ.<br><br>“Để tôi tìm người đi cùng em.”, ông nói rồi quay đầu nhìn mấy người kia, “Các cậu ai có thời gian?”<br><br>Đám thành viên của tổ mắt đầu thảo luận râm ran, sau cùng, là Tiêu Quân đứng ra bảo: “Để em đi ạ.”<br> <br><br>Từ Hoài nhìn Đồ Nam, “Có vấn đề gì không?”<br><br>“Không ạ.”, có thể nghe ra ý dò hỏi của Từ Hoài, nhưng với cô mà nói thì mọi chuyện đã qua cả rồi, Tiêu Quân chỉ là một đồng nghiệp trong tổ, ngoài ra chẳng là gì cả, đương nhiên là không có vấn đề gì rồi.<br><br>***<br><br>Người do cấp trên cử đến tới đón, xe đã chờ sẵn ở ngoài cổng du danh thắng rồi.<br><br>Đồ Nam xách theo một chiếc túi ngồi vào xe, Tiêu Quân và cô cùng ngồi ở hàng ghế sau.<br><br>Cô liếc nhìn anh ta, nếu nhất quyết lên hàng ghế trước ngồi, vậy thì có vẻ làm quá, nên thôi cứ ngồi thế này vậy.<br><br>Suốt cả chặng đường chẳng có chuyện gì để nói, nhưng cũng may tài xế là người hoạt ngôn, tự xưng là Tiểu Lâm, vừa khởi động xe đã bắt chuyện với họ, Tiêu Quân tán gẫu với cậu ta khá nhiều, câu được câu chăng.<br><br>Vừa khéo Đồ Nam không phải nói chuyện, cô dựa vào gần cửa sổ xe, lại mở điện thoại ra, xem lịch sử trò chuyện của cô và Thạch Thanh Lâm. Rất nhiều ảnh, có bức chụp dáng vẻ của bố cô hôm xuất viện, có bức chụp bố cô khi đã về nhà, lại có bức chụp hiệu ứng của những bức bích họa do cô vẽ sau khi đã được đưa vào game, việc lớn việc nhỏ đủ cả, chỉ không có ảnh của anh.<br><br>Cô mở album ảnh, xem lại bức ảnh chụp anh lúc đang ngủ, xem đi xem lại mấy lần liền. Bất chợt liếc mắt lên phía trên màn hình, bỗng bất ngờ phát hiện ra có tín hiệu mạng, cô lập tức ngồi thẳng dậy, mở Wechat, gửi tin nhắn chưa gửi được từ ban nãy.<br><br>Đồ Nam: Nói chuyện một lát đi.<br><br>Chặng đường này rất dài, ít nhất phải mất khoảng hai ba tiếng, họ có đủ thời gian để trò chuyện.<br><br>Điện thoại đã được chuyển sang chế độ rung, lúc này khẽ rung lên một nhịp, là tin nhắn hồi âm của anh…<br><br>Thạch Thanh: Gửi tin nhắn thoại đi.<br><br>Đồ Nam: Không tiện, trong xe có người.<br><br>Thạch Thanh: Vậy thì em nghe anh nói.<br><br>Đồ Nam vội vàng lục tìm tai nghe trong túi áo, chẳng tìm thấy, mà tin nhắn của anh đã được gửi đến, cô chỉ đành áp điện thoại lên tai.<br><br>Bên ngoài cửa sổ xe còn đọng lại một mảng tuyết chưa tan, dưới ánh nắng trông trắng đến mức chói mắt, trên đường cũng có, không hề dễ đi, xe lăn bánh rất chậm, còn lắc lư chòng chành, giọng nói của anh cũng phập phù theo, chúi sâu vào màng tai, anh cười: “Chẳng biết nói gì cả.”<br><br>Nhiều ngày không gặp, mở lời lại dường như có cảm giác dè dặt. Tuy thỉnh thoảng vẫn gửi tin nhắn thoại, nếu điều kiện cho phép còn có thể gọi video call, nhưng vẫn không phải người thật. Đồ Nam nghe giọng anh liền nhớ đến gương mặt anh, cảm thấy có vẻ không quá chân thực.<br><br><br>“Uôi, tin nhắn thoại của bạn trai cô à?”, Tiểu Lâm ngồi phía trước hỏi.<br><br>Do không tìm được tai nghe, ít nhiều cũng có âm thanh vọng ra, rất dễ để nghe được giọng đàn ông. Cô “ừm” một tiếng, liếc thoáng sang bên cạnh, Tiêu Quân cũng đang nhìn cô.<br><br>“Ngọt ngào ghê.”, Tiểu Lâm trêu đùa.<br><br>Cô ngoảnh mặt về phía cửa sổ, cúi đầu gõ chữ.<br><br>Đồ Nam: Thôi cứ gõ chữ đi.<br><br>Đồ Nam: Trên xe có người.<br><br>Thạch Thanh: Thế đợi không có người thì nói.<br><br>Đồ Nam: Được.<br><br>Thạch Thanh: Cho em xem cái này.<br><br>Thạch Thanh: [Hình ảnh]<br><br>Thạch Thanh: Anh định dùng làm ảnh đại diện.<br><br>Đồ Nam mở ra, là ảnh chụp hình xăm trên eo cô, hình đóa sen, không biết anh chụp lúc nào, cô vội vàng gõ chữ.<br><br>Đồ Nam: Không được.<br><br>Đồ Nam: Anh là CEO đấy.<br><br>Anh gửi sang một icon mặt cười.<br><br>Vốn dĩ Đồ Nam định hỏi về bài đăng của anh trên trang cá nhân, nhưng hoàn toàn bị chuyện này làm cho phân tâm, đoạn hội thoại sau đó chỉ xoay quanh việc khuyên nhủ anh, không phải là ngại, mà là cảm thấy không phù hợp, tốt xấu gì anh cũng là người có địa vị mà.<br><br>Cuối cùng anh cũng bị thuyết phục.<br><br>Thạch Thanh: Thôi được rồi, ai bảo anh sợ vợ chứ.<br><br>Đồ Nam nhìn hai chữ kia mà phải bặm môi, lại không kìm nén được phải nhoẻn miệng cười.<br><br>Sợ hai người kia nhìn mình, cô ngẩng đầu nhìn về phía trước, đột nhiên ánh mắt như đông đặc lại.<br><br>“Cẩn thận!”, cả người nhào ra phía trước kéo lấy Tiểu Lâm, anh ta đã nhanh chóng đánh tay lái. Một lực tác động từ phía trước lao đến, lướt qua, phát ra một âm thanh chói tai. Hình như có một bàn tay ập tới, che cho cô, rồi ấn cô sang một bên.<br><br>***<br><br>Lúc này Thạch Thanh Lâm không ở công ty mà đang ở trong xe, dừng ngay bên đường.<br><br> <br>Có điện thoại đến, anh chỉ có thể tạm gác lại tin nhắn Wechat, ấn nút nhận cuộc gọi.<br><br>“Sao rồi, tìm được Tiết Thành chưa?”, An Bội hỏi từ đầu bên kia điện thoại.<br><br>“Vẫn chưa.”, anh nhìn chằm chằm ra ngoài cửa sổ, phía trước là một khu căn hộ, Tiết Thành sống ở đó, mà anh vừa lên xem, anh ta không có nhà.<br><br>“Vậy làm thế nào đây? Không thể cứ om phiên bản mới mãi được, đã báo là cuối năm dương rồi lại lùi về cuối năm âm lịch, lần sau không còn cái cớ nào để vin vào nữa đâu.”<br><br>“Tôi sẽ đến chỗ nhà đầu tư xem thế nào, thông qua cậu ta cũng thế thôi, cô tìm người đi.”, anh cúp điện thoại, gác cánh tay lên vô lăng, bàn tay đỡ trán, hai mắt nhìn đăm đăm ra con đường phía trước.<br><br>Từ hai tháng trước, anh đã lên kế hoạch đi thăm Đồ Nam, vì nhà đầu tư cho phiên bản mới chậm chạp không rót tiền đúng hạn, không thể không lùi thời gian phát hành lại, nên đến giờ vẫn chưa đi được.<br><br>Đúng là đã lâu lắm rồi không gặp Tiết Thành. Hôm tổ chức tiệc chia tay Đồ Nam, anh có gọi anh ta đến, nhưng anh ta từ chối, sau đó thì không còn thấy bóng dáng anh ta đâu nữa.<br><br>Dựa vào phán đoán của Thạch Thanh Lâm, có lẽ đã xảy ra chuyện gì rồi, nhưng chưa đến phút cuối cùng, thì chưa thể đưa ra kết luận chắc chắn được.<br><br>Anh bỗng cảm thấy may vì Đồ Nam không ở đây nên không biết chuyện này, chỉ đăng một câu “Mọi chuyện vẫn ổn.” lên trang cá nhân, âu cũng là để cô yên tâm làm việc mình muốn.<br><br>Wechat có chuông báo, anh cầm điện thoại lên xem, ổn định lại tinh thần, cố gắng để mình nói chuyện với cô trong trạng thái vui vẻ nhất.<br><br>Mở ra xem, cô gửi một tin nhắn thoại.<br><br>Lúc bật lên, khóe môi anh còn treo một nụ cười.<br><br>Đúng là giọng nói đã lâu lắm rồi không được nghe của cô.<br><br>Nam: “Thạch Thanh!”<br><br>Anh ngây người, giọng nói này không hề nhỏ nhẹ, mà rất lớn, là hoảng loạn, gấp gáp, nhưng rồi lại im bặt, chỉ còn những tạp âm làm nền, giống như đã xảy ra chuyện gì rồi.<br><br>Anh lập tức thoát ra, gọi vào số điện thoại của cô.<br><br>Giọng nói hệ thống nhắc cho anh biết số máy của đối phương đang bận, tạm thời không liên lạc được.<br><br>Máy bận.<br><br>Thạch Thanh Lâm lại quay về gửi tin nhắn thoại cho cô: “Đồ Nam, có phải em xảy ra chuyện gì rồi không?”<br><br>Đợi không tới mười giây, không thấy hồi âm, anh không đợi tiếp được nữa, vội vàng gọi điện cho An Bội.<br><br>“Sao thế, đã tìm được chưa?”, An Bội hỏi.<br><br>“Đặt hộ tôi một vé máy bay, thời gian gần nhất…”, anh dặn, trái tim như bị treo ngược lên. Cảm giác này vừa quen thuộc lại vừa xa lạ, dường như cơn ác mộng từ nhiều năm trước đang tái diễn.<br><br>Hiện giờ anh không cần gì hết, chỉ cần lập tức nhìn thấy cô. <br>"]