["Đồ Nam mơ một giấc mơ.<br><br>Cô mơ thấy mình lảo đảo đứng ngoài quán net vẽ tranh lên tường, Thạch Thanh Lâm đứng bên cạnh, thỉnh thoảng còn giúp cô vài việc.<br><br>Sau đó, cô thu dọn hết đồ đạc bỏ vào vali, kéo đi trên đường, anh không hề cản, chỉ đi theo sau.<br><br>Thẳng một đường tới con sông ở gần đó, cô trèo qua rào chắn, ngồi xổm bên bờ sông, mở vali ra, lần lượt ném từng lọ màu xuống lòng sông.<br><br>Thạch Thanh Lâm đút hai tay vào túi rồi hỏi: “Cô đang làm gì đấy?”<br><br>Cô đáp: “Tôi đang cắt đứt với quá khứ, vứt bỏ gốc rễ sự nghiệp.”<br><br>Vừa vứt màu, cô vừa nói với anh: “Nhìn thấy không, đây là Chu Sa này, là màu dùng nhiều nhất khi vẽ bích họa, không cần nữa.”<br><br>“Đây là Vân Mẫu, trên bích họa Đôn Hoàng đời Đường có rất nhiều màu này, không cần nữa.”<br><br>“Đây là than chì, không cần nữa.”<br><br>“Đây là đỏ san hô, không cần nữa.”<br><br>“Đây là Thổ Hoàng, không cần nữa.”<br><br>“…”<br><br>Gần đến cuối cùng, cô bỗng tóm lấy cánh tay anh, kéo về phía bờ sông, “Còn anh nữa, Thạch Thanh, tôi cũng không cần nữa.”<br><br>Đáng tiếc không thể kéo nổi, thậm chí chính cô còn suýt chút nữa ngã nhào, may là cánh tay được anh tóm chặt lấy nên mới thoát nạn. Trong lúc hoảng hốt, bên tai loáng thoáng tiếng cười của anh, cảm giác như cả lồ ng ngực anh cũng run lên theo.<br><br>Đồ Nam mở mắt, tỉnh mộng.<br><br>Cô ngồi dậy, phát hiện ra mình ngủ trên một chiếc giường gần hai mét, nhìn quanh bốn phía, căn phòng với sắc xám xa lạ, lại cúi đầu nhìn người mình, chỉ mặc áo ba lỗ, trên bụng đắp áo sơ mi, màu dính nham nhở khắp nơi, trên đùi còn đắp hờ một tấm chăn mỏng.<br><br>Đầu óc nhất thời hoàn toàn trống rỗng, ngay sau đó, dòng hồi ức bỗng chốc ùa về như thủy triều cuồn cuộn.<br><br>Đồ Nam để chân trần nhảy xuống khỏi giường, nhìn chiếc vali vàng của mình để bên cạnh, vội vàng kéo lại, cảm giác nhẹ đi rất nhiều, mở ra mới biết, quả nhiên là rỗng tuếch.<br><br>Những chuyện đêm qua đều là thật, căn bản chẳng phải mơ, cô thật sự vứt hết màu đi rồi.<br><br>Thậm chí, suýt chút nữa quẳng cả Thạch Thanh Lâm.<br><br>Chuyện sau đó thì cô hoàn toàn chẳng có ấn tượng gì, rời khỏi bờ sông như thế nào, đến đây ra sao, cô không hề biết.<br><br>Trong phòng, hơi lạnh phả ra vù vù, vậy mà trên người cô lại túa mồ hôi lạnh.<br> <br><br>Cho tới khi hoàn hồn, tinh thần trấn tĩnh, loáng thoáng nghe thấy tiếng nước chảy, Đồ Nam mới hiểu ra.<br><br>Ở đây còn có người khác nữa.<br><br>Cô lần theo tiếng nước đi ra khỏi phòng, đứng bên ngoài nhà tắm, giơ tay lên, thử gõ hai cái.<br><br>Tiếng nước bên trong nhỏ đi, giọng Thạch Thanh Lâm vọng ra: “Cô dậy rồi à?”<br><br>Đồ Nam cũng đoán là anh, ngó ngang ngó dọc rồi hỏi: “Đây là nhà anh à?”<br><br>Thạch Thanh Lâm “ừ” một tiếng, cách một cánh cửa nghe lại càng trầm thấp.<br><br>“Anh đưa tôi về nhà anh làm gì?”<br><br>Dường như anh rất muốn cười, hỏi vặn lại một câu: “Tôi còn làm gì được nữa? Tôi cũng đâu biết cô ở chỗ nào, chẳng lẽ lại để cô ngủ ngoài đường?”<br><br>“…”, cũng đúng, coi như cô chấp nhặt vớ vẩn.<br><br>Đồ Nam day day huyệt thái dương, đêm qua quả thật quá lộn xộn, cô để cho người đàn ông này nhìn thấy mình say xỉn, mình điên rồ, vậy cũng đành thôi, nhưng đã vậy còn công khai vào nhà anh.<br><br>Tiếng nước bên trong ngừng hẳn, có tiếng bước chân loạt soạt.<br><br>Đồ Nam biết anh định ra ngoài, cứ ở lại đây cũng không ổn cho lắm, bèn vội vàng nói một câu: “Cảm ơn nhé, tôi phải đi đây.”<br><br>Nói xong, cô quay về phòng, chỉ lấy áo sơ mi và đôi giày, còn chẳng xỏ vào mà cứ thế đi tìm cửa ra.<br><br>Trong đầu chỉ toàn những ký ức từ đêm qua, lúc này cô đang quẫy trong đống suy nghĩ hỗn độn, chẳng thể nói rõ được là tâm trạng gì, có lẽ đi ra ngoài hóng gió một lát sẽ tốt hơn.<br><br>“Cô đợi chút, tôi có chuyện muốn nói với cô.”<br><br>Đồ Nam vừa đẩy cửa ra thì khựng lại, ngoảnh đầu nhìn vào. Thoáng nhìn thấy bóng dáng đi từ nhà tắm ra, một cơ thể đàn ông rắn chắc quấn khăn tắm, cô nheo mắt lại rồi tông cửa xông thẳng ra ngoài.<br><br>“Đồ Nam!”, Thạch Thanh Lâm còn chưa kịp mặc quần áo, chỉ vội hất mái tóc ướt sũng rồi đi ra luôn.<br><br>Đáp lời anh chỉ có tiếng cánh cửa đóng lại.<br><br>***<br><br>Một chặng phơi gió, một chặng rãi nắng, hiện giờ tinh thần đã hồi lại, cảm giác đau rát trên mặt cũng quay về.<br><br>Đồ Nam đưa tay lên chạm nhẹ, cũng may không còn sưng như đêm qua nữa, rõ ràng là cơ thể luôn dễ quên hơn trí óc.<br><br> <br>Cô vừa đi vừa xoa, vừa đưa chân bước lên bậc thang thì đã nhìn thấy Phương Nguyễn ngồi chổm hổm trước cửa nhà mình.<br><br>“Đồ Nam, cuối cùng cô cũng chịu về rồi.”, anh chàng nhào tới, giơ điện thoại lên cho cô xem, “Cô vẽ cái này à? Anh còn tưởng đang nằm mơ cơ.”<br><br>Trên điện thoại là bức ảnh cô bé thu ngân gửi cho anh chàng, sáng nay cô bé vừa đến làm đã thấy mà hết sức kinh ngạc, còn tưởng gặp phải chuyện kỳ dị gì, cuống cuồng báo cho anh chàng biết.<br><br>Đồ Nam nhìn bức tường rực rỡ trong ảnh, suýt chút nữa khóe mắt co rút giần giật.<br><br>Từ tối đến nửa đêm, cô vẽ liên tiếp mấy tiếng liền, hoàn toàn chẳng để ý mình đang vẽ gì, chỉ dựa theo cảm xúc mà làm, giờ mới phát hiện trên đó đủ mọi thứ, thần Phật tiên quái, cỏ cây cá chim, biển mây, đài sen, một mớ hỗn độn.<br><br>Nhưng cô cứ nhìn, nhìn mãi, rồi bỗng dưng bật cười.<br><br>Mặc dù hình ảnh rất hỗn loạn, nhưng màu sắc lại hài hòa, rất vừa mắt, không hề mất đi chất căn bản. Huống hồ, đây là tranh do cô vẽ, chứ không phải đi chép.<br><br>Chép phải dựa theo vết tích xưa, không có cái tôi, là tự nguyện cúi đầu làm con rối cho cổ nhân và bố.<br><br>Cái này thì không phải, đây là núi sông của Đồ Nam cô, cô là thần, cũng là vương, một nét bút vẽ lên cả bầu trời, một nét bút cũng có thể nắm lấy cả mặt đất, dù có lung tung lộn xộn thì cũng là của cô, tùy tâm tùy ý, lại càng không có đúng hay sai.<br><br>Ngoài cô ra, không ai có thể đánh giá, càng chẳng ai có thể chỉ trích cô.<br><br>Xem xong, không hiểu sao trong lồ ng ngực cô bỗng trào lên cảm giác tự hào khôn xiết, còn đưa tay vuốt nhẹ một cái, cô nói với Phương Nguyễn: “Anh vẫn luôn muốn em vẽ cho mà, thế thì nhận đi, đừng khách sáo.”<br><br>“Anh cảm động chết mất.”, Phương Nguyễn vẫn luôn mong ngóng cô vẽ, ai ngờ là lại được vẽ tặng trong hoàn cảnh như thế. Anh chàng chỉ vào đống vỏ lon bia trong ảnh, “Anh mà biết sớm cô cứ phải say mới chịu vẽ như lúc Lý Bạch làm thơ, thì anh mời cô uống lâu rồi, ai lại một mình uống bia giải sầu chứ. Uống nhiều như thế mà lại chả thấy bóng dáng cô đâu, anh phải đóng quán đi tìm cô đấy, nếu mà vẫn còn không thấy cô, anh sẽ đi báo cảnh sát!”<br><br>“Không sao, tối qua em hóa thân thành Quan Âm, đến thỏa mãn tâm nguyện nhỏ bé của anh đấy.”, Đồ Nam không thể nói rằng mình ở chỗ Thạch Thanh Lâm được.<br><br>Phương Nguyễn vừa nghe đã biết cô nói linh tinh, còn đang định gặng hỏi, nhưng nhìn thấy vết sưng bầm bên khóe miệng cô thì như hít phải một ngụm khí lạnh, “Bố cô đánh cô à?”<br><br>Đồ Nam không muốn nhắc đến chuyện này, lướt qua anh chàng đi mở cửa.<br><br>Phương Nguyễn sán lại gần rồi bảo: “Bố cô vẫn chưa đi đâu, đang đợi ở nhà anh đấy, nghe mẹ anh nói là cả đêm không ngủ, chắc là tại đánh cô nên hối hận.”<br><br>Đồ Nam nhếch khóe miệng, “Thế à?”<br><br>Bố cô chẳng phải người sẽ biết hối hận, làm chuyện gì cũng cực kỳ quyết liệt, vô cùng ngang ngạnh.<br><br>“Mẹ anh cũng sốt ruột lắm, kêu là nếu cô rảnh thì qua nhà anh ăn cơm đi, rồi tranh thủ cơ hội nói cho rõ chuyện này với bố cô, người nhà với nhau, có chuyện gì mà phải đến mức động chân động tay như thế.”<br><br>Đồ Nam đẩy cửa vào, làm như không nghe thấy.<br><br>Cô nhớ rất rõ lời bố cô nói, bỏ tổ, bỏ bích họa, giữa họ không còn gì để nói nữa.<br><br><br>Phương Nguyễn theo cô vào nhà, miệng vẫn còn khuyên cô: “Anh biết cô ấm ức, nhưng dù sao cũng là bố con mà, làm thế nào bây giờ, có chọn được đâu. Cô xem anh đây này, suốt ngày bị mẹ anh đánh, anh cũng không thể bỏ nhà đi được mà, đúng không?”<br><br>Đồ Nam hỏi: “Anh khát không?”<br><br>“Hả?”<br><br>“Anh đợi ở đây, em đi đun nước pha trà cho anh, anh cứ nói từ từ.”<br><br>Phương Nguyễn đi theo cô đến tận cửa phòng bếp, “Cô chê anh nói nhiều chứ gì, anh coi cô là người một nhà nên mới nói thế nhé, cô cứ như này anh nhìn mà còn đau lòng.”<br><br>Đồ Nam đứng cạnh bồn rửa cốc, vặn nước đến mức to nhất, để tiếng ào ào át tiếng nói chuyện của anh chàng.<br><br>Phương Nguyễn ủ rũ vò đầu, “Đồ Nam, tình cảm anh em mình thì cô biết rồi đấy, giả sử bố cô mà khốn nạn thật thì anh chẳng đời nào đến khuyên cô đâu, anh còn giúp cô trốn chú ấy cơ, nhưng dù sao thì chú ấy cũng không đến mức quá tệ mà.”<br><br>Đồ Nam không đáp lời nào, chỉ nghe anh chàng nói.<br><br>Phương Nguyễn hết cách, dứt khoát nói: “Chuyện sang ăn cơm cứ quyết định thế nhé, nếu cô không chịu, mấy hôm nữa anh lại sang tìm cô.”, nói xong, như sợ cô không đồng ý thật, anh chàng vội vàng quay đầu ra về.<br><br>Cốc đã được rửa xong, Đồ Nam đóng vòi nước lại, đứng thừ ra một lát mới nhớ tới việc mình muốn pha trà, liền đưa tay kéo cánh tủ trên đầu. Bất chợt mấy bọc đồ lòi ra, rơi xuống chân cô.<br><br>Cô đưa mắt nhìn, là thảo quyết minh.<br><br>Chép bích họa cần phải nhìn rất kĩ, thời gian kéo dài sẽ khiến mắt bị tổn thương, vì chuyện này nên lần nào đến bố cô cũng mang thảo quyết minh cho cô, mỗi lần mang hẳn vài bọc, đặt ở chỗ pha trà, nhắc cô thường xuyên uống.<br><br>Đồ Nam lặng đi mãi một lúc lâu, hai tay chống lên mép kệ bếp.<br><br>Tình thân trên đời này có muôn nghìn kiểu, nhưng chỉ có một kiểu là giày vò nhất, chính là hận nhưng không đến mức khôn cùng, cũng chẳng thể dứt bỏ một cách phũ phàng, bởi rồi sẽ có một vài khoảnh khắc khiến mình nhớ đến điểm tốt của họ.<br><br>Chỉ một chút tốt ấy thôi, mới chính là gông xiềng.<br><br>***<br><br>“Anh nói ai cơ?”, trong văn phòng, An Bội trợn trừng hai mắt, nhìn Thạch Thanh Lâm với vẻ không thể tin nổi.<br><br>Thạch Thanh Lâm thoăn thoắt gõ bàn phím, nhắc lại lần nữa cái tên mình vừa nói: “Đồ Nam.”<br><br>“Anh nói bức bích họa kia là của cô ta?”<br><br>“Không thể là người khác được.”, Thạch Thanh Lâm ấn nút quay về đầu dòng, gửi tài liệu vừa soạn xong, rồi ngước mắt lên bảo: “Cô liên lạc với Phương Nguyễn luôn đi.”<br><br>An Bội nghe thấy thế thì xị mặt, “Bảo tôi liên lạc với hắn làm gì? Tôi không thèm để ý đến hắn đâu.”<br><br>Tên lắm lời đấy, cô nàng đã ngứa mắt sẵn rồi, huống hồ còn bị anh chàng chửi một trận, nghĩ mà còn tức.<br><br>“Tôi muốn tìm Đồ Nam.”, cũng phải đến bây giờ mới phát hiện ra, họ quen nhau lâu vậy rồi mà chẳng lưu bất kỳ hình thức liên lạc nào, anh đã đến quán net, nhưng cô không ở đó nữa, sáng nay bỏ lỡ cơ hội, bây giờ chẳng còn thấy bóng dáng đâu.<br><br>An Bội không mấy hào hứng, “Chẳng lẽ anh định tìm cô ta để về đây làm dự án?”<br><br> <br>Thạch Thanh Lâm gật đầu, “Có ý kiến à?”<br><br>“Đương nhiên có rồi, cô ta chả coi Kiếm Phi Thiên ra gì, anh có biết cô ta đánh giá thế nào không?”, An Bội liếc xéo một cái, bắt chước giọng điệu hờ hững của Đồ Nam: “Bình thường.”<br><br>Nói thật, cái giọng điệu đó khiến cô nàng nhớ mãi không quên, một người không coi game này ra gì, làm sao có thể toàn tâm toàn ý gia nhập với họ? Không đời nào cô chịu đâu.<br><br>Có thể là do cô nàng bắt chước quá giống, Thạch Thanh Lâm tưởng tượng ra dáng vẻ của Đồ Nam mà không thể nhịn cười nổi.<br><br>An Bội tức tối nói: “Anh đừng có xem nhẹ chuyện này. Tôi đang cảm thấy không đáng thay anh đấy, cô ta coi thường tâm huyết của anh! Nói không chừng cái bài ý kiến góp ý kia cũng có phần của cô ta đấy!”<br><br>Thạch Thanh Lâm không mấy để ý, “Chỉ cần là sản phẩm hướng đến đại chúng, tất nhiên là sẽ chịu cảnh chín người mười ý rồi, game cũng thế, có phải đồng nhân dân tệ đâu, làm sao có thể bắt ai ai cũng thích được. Mà kể cả là nhân dân tệ, có khi lại có người thích đô la Mĩ hơn thì sao.”<br><br>“…”, An Bội không nói lại anh được, chỉ đành hậm hực lấy điện thoại ra, ngồi xuống trước bàn làm việc của anh, cắn răng chịu đựng mà nhắn tin cho Phương Nguyễn.<br><br>Màn hình máy tính hiện lên hình ảnh dải lụa đỏ quấn quanh thanh kiếm, là biểu tượng của Kiếm Phi Thiên. Trong lúc chờ đợi, Thạch Thanh Lâm vẫn tiếp tục làm việc, được một lát, anh lại cúi đầu nhìn tay mình, rồi khẽ vuốt qua hổ khẩu, nơi đó vẫn còn mờ mờ một màu đỏ nhạt.<br><br>Cô nàng kia vẫn thật sự quá lợi hại, vẽ bừa một nét mà khiến anh phải hì hục mãi mới rửa trôi đi được. Cũng giống như cô, nói đi là đi, giờ anh lại phải mất công đi tìm.<br><br>Quản lý quán net, khá lắm, rất giỏi bịa.<br><br>“Aaa!”, đang yên lành, bỗng An Bội hét lên một tiếng đầy thảm thiết, cô nàng thở dài: “Thằng cha này phiền chết đi được, sến sẩm vãi ra, nói chuyện mãi một lúc mà vẫn không cho tôi nói vào trọng tâm, hắn mà đứng trước mặt là tôi tẩn lâu rồi.”<br><br>Bình thường vẫn luôn là Phương Nguyễn bám dính cô nàng, một khi cô nàng chủ động là xong rồi, cách một màn hình di động mà cũng không ngăn được cái sự sến súa của anh chàng.<br><br>Cô nàng ngước khuôn mặt đỏ gay lên nhìn Thạch Thanh Lâm, “Anh vì một Đồ Nam mà ép tôi đến mức này à?”<br><br>Thạch Thanh Lâm gật đầu không chút do dự, “Tiếp tục.”<br><br>“…”, An Bội mếu máo, thầm mắng một câu “vô nhân tính”.<br><br>Cô nàng đang định sẽ đăng một bài lên trang cá nhân để than thở về tình cảnh mình gặp phải, cũng đã nghĩ xong câu chữ rồi: Người khôn ngoan luôn luôn tỉnh táo, lại đành bó tay trước thế sự vô thường.<br><br>Thật sự quá hợp với hoàn cảnh lúc này.<br><br>Trên Wechat, Phương Nguyễn cũng đã tém lại, không lằng nhằng nữa mà bắt đầu hỏi chuyện chính: “Sao tự nhiên cô lại hỏi đến Đồ Nam thế? Tìm con bé làm gì?”<br><br>An Bội hỏi: “Công việc cần.”<br><br>Phương Nguyễn: “À đúng rồi, tôi vẫn chưa biết cô làm công việc gì.”<br><br>An Bội: “Game.”<br><br>Phương Nguyễn: “Game gì thế? Kiểu như Kiếm Phi Thiên phải không?”<br><br>An Bội: “Không sai, chính là Kiếm Phi Thiên.”<br><br>Phương Nguyễn: “Hả?”<br><br>An Bội: “Hả cái gì mà hả, tôi là người của bên sản xuất.” <br>"]