["Đồ Nam mang con cá vào phòng bếp, Thạch Thanh Lâm đã đứng cạnh kệ bếp, tay cầm cốc uống nước, ánh mắt thì đảo sang cô.<br><br>Thạch Kính Niên đón lấy con cá rồi quở trách: “Nhìn xem cả hai đứa thành ra cái dạng gì rồi, mau đi lau người đi.”, nói rồi chỉ vào Thạch Thanh Lâm, “Nhất là anh, giỏi thật, còn nhảy xuống nước bắt cá, đi tắm nhanh lên, ốm rồi lại phiền phức ra!”<br><br>Cả hai người cùng bị đuổi ra ngoài.<br><br>Hai người đứng ở cửa nhìn nhau, cả hai đều ướt, trông thảm hại không tả nổi.<br><br>Đồ Nam nói: “Chuyện tốt anh làm đấy.”<br><br>Thạch Thanh Lâm cười, quay đầu đi về phía hành lang, “Đi theo tôi.”<br><br>Đồ Nam theo anh đi đến đầu bên kia, ở đó có một căn phòng, anh đẩy cánh cửa gỗ khắc hoa ra, đứng trước cửa, đợi cô vào trước.<br><br>Cô bước vào, phát hiện ra bên trong rất rộng, đồ đạc đều rất hiện đại, có đầy đủ cả sofa và tivi, thậm chí còn có một bàn làm việc, có vách ngăn, có một cái giường, xem ra là phòng của anh.<br><br>Thạch Thanh Lâm mở tủ quần áo, tìm hai cái áo rồi đưa cho cô một cái, “Cô không mang quần áo, mặc của tôi đi.”<br><br>Đồ Nam nhận lấy, cầm lên xem, áo phông nam màu trắng, không biết đã cất trong tủ bao lâu rồi, thoang thoảng mùi long não, cô mang nó theo vào phòng tắm.<br><br>Thạch Thanh Lâm chờ cô ở bên ngoài, cửa phòng tắm là loại kính mờ, anh vừa liếc sang là đã có thể nhìn thấy bóng người mơ hồ, trong những tiếng loạt soạt không chân thực, cô giơ cánh tay lên, là động tác cởi áo.<br><br>Anh quay đầu đi ra cửa, ôm cánh tay dựa vào khung cửa, ngẩng đầu nhìn lên trời, trong lòng thầm cảm thấy buồn cười.<br><br>Con người không nên có những suy nghĩ khác thường, một khi đã có thì sẽ càng có nhiều suy nghĩ lộn xộn hơn.<br><br>Cũng may cửa phòng tắm nhanh chóng mở ra, đánh gãy dòng suy nghĩ lộn xộn đó của anh.<br><br>Thạch Thanh Lâm quay đầu lại, Đồ Nam vừa bước ra, trên người mặc chiếc phông trắng rộng thùng thình, áo tay ngắn mà cô mặc gần ra thành áo tay lỡ, nhưng dáng cô cao, thành ra vẫn có thể chấp nhận được. Anh gật gù tán thưởng, “Không tồi, áo của tôi mà cô cũng mặc được.”<br><br>“Nhờ phúc của anh, không mặc được cũng phải mặc.”<br><br>Thạch Thanh Lâm cười.<br><br>Đồ Nam không thích thùng thình, bèn tóm vạt áo lại, thắt ở eo, như vậy trông ổn hơn hẳn. Cô mặc cái áo len của mình ở bên ngoài, rồi nhìn anh, “Tôi xong rồi.”<br><br>“Tôi đi tắm cái.”, Thạch Thanh Lâm đi vào phòng tắm.<br><br>Đồ Nam bước ra, đóng cửa cho anh, đột nhiên lại cảm thấy thật kỳ cục. Đi làm cái kiểu gì thế này, về nhà cũ của anh, gặp ông nội anh, còn mặc cả áo của anh nữa.<br><br>Cô mặc áo cái áo len vừa hay có thể che đi được cái áo phông nam trên người, quay về gian nhà trước, Thạch Kính Niên đang đợi cô ở đó.<br><br> <br>“Nam Nam, lại đây, ông cho cháu xem cái này.”, ông cụ vẫy tay, trong tay cầm một quyển album ảnh.<br><br>Đồ Nam ngồi xuống cùng ông, ông liền mở quyển album ra, thì ra là ảnh Thạch Thanh Lâm hồi nhỏ.<br><br>Từng trang từng trang, có thể nhìn ra được là ông cất đã lâu rồi, bảo quản cũng rất cẩn thận.<br><br>“Nhìn đây, cái này là lúc nó bốn tuổi, còn tấm này hình như là lúc tám tuổi…”<br><br>Đồ Nam phối hợp ghé sát lại xem.<br><br>Vì màu vẽ, đành phải phối hợp.<br><br>“Không quá giống anh ấy của bây giờ ạ.”, cô nói.<br><br>Xem đi xem lại, người trong ảnh trắng trẻo bầu bĩnh giống một bé gái xinh đẹp, quá khác so với Thạch Thanh Lâm ở hiện tại.<br><br>“Đúng là không giống, hồi bé trông nó ngoan ngoãn hơn.”<br><br>Đồ Nam vô cùng tán đồng.<br><br>Được một lúc thì Thạch Thanh Lâm quay lại, Thạch Kính Niên còn chẳng thèm ngẩng đầu mà cứ thế nói: “Anh đi nấu cơm đi.”<br><br>Trên người anh đã thay sang một chiếc áo sạch sẽ, tay áo xắn cao, “Ông, ông đổi cách khác hành con được không, câu cá đã đành, sao còn bắt con nấu cơm nữa.”<br><br>Thạch Kính Niên nói: “Anh mà không nấu thì đừng có bàn gì nữa.”<br><br>Đồ Nam nhìn Thạch Thanh Lâm, anh cũng nhìn cô, cả hai cùng im lặng, rồi anh xoay người đi vào bếp.<br><br>Hết cách, giờ ông cụ là to nhất, họ đều phải nghe theo.<br><br>Cô lại cúi đầu xem ảnh, Thạch Kính Niên lại thao thao bất tuyệt giải thích cho cô nghe, tấm đó chụp Thạch Thanh Lâm lần đầu tiên đi học, tấm kia chụp trước khi anh ra nước ngoài.<br><br>Tấm chụp trước khi ra nước ngoài gần như là một bức ảnh gia đình, bối cảnh là sân bay, Thạch Thanh Lâm đứng ở giữa, chàng thiếu niên mười mấy tuổi dáng dấp cao lớn, nổi bật nhất giữa mọi người, gương mặt có phần non nớt, nhưng nụ cười thì giống như hiện tại, khóe môi khẽ cong lên, thoạt nhìn có nét gì đó rất ranh ma. Hai bên trái phải anh là một nam một nữ, có lẽ là bố mẹ anh, đặc biệt là người phụ nữ, mắt mũi đều rất giống anh. Ông cụ thì đứng cuối cùng, bên cạnh không thấy có ai là đồng tuổi, ngẫm ra có lẽ ông đã một mình từ rất lâu rồi.<br><br>“Trong này đều là người nhà ông ạ?”<br><br>Thạch Kính Niên gật đầu, “Phải.”, giọng điệu của ông loáng thoáng như đang cảm thán, nhìn tấm ảnh đó một lát, đột nhiên ông gập quyển album lại, “Ối giời, đã đến giờ này rồi cơ à, ông phải đi mang hai con chim ông nuôi về đây, lần sau lại cho cháu xem nhé.”<br><br>Vốn dĩ Đồ Nam cũng chỉ nể mặt ông cụ mà phối hợp chút thôi, cô bâng quơ đáp “vâng” một tiếng, nhìn ông mang quyển album đi.<br><br>Bất chợt có thứ gì đó sượt qua vai, rồi rơi xuống đất, cô cúi đầu nhìn, hóa ra là một cọng hồ tiêu khô. Cô quay đầu lại nhìn, Thạch Thanh Lâm đang dựa vào khung cửa phòng bếp, ngoắc ngón tay với cô.<br> <br><br>“Làm sao, muốn tôi giúp à?”<br><br>“Đương nhiên.”, Thạch Thanh Lâm nhìn đồng hồ, “Không biết lúc nào thì ông về, nhanh lên.”<br><br>Đồ Nam đứng dậy, đi vào phòng bếp, phát hiện ra bên trong căn bản còn chưa bắt đầu làm gì cả.<br><br>Cởi bỏ áo khoác len để sang một bên, đi đến bên bồn rửa, bỗng cô cúi xuống ngửi cổ cái áo phông.<br><br>Thạch Thanh Lâm đang đứng phía sau cô, nhìn thấy vậy bèn hỏi: “Cô ngửi gì đấy?”<br><br>“Có mùi.”, lúc trước không để ý mùi long não lại đậm như thế này, mặc một lúc mới phát hiện ra.<br><br>“Gì cơ?”, Thạch Thanh Lâm cúi đầu, hít hà trên vai cô, lúc ngước mắt lên liền trêu ghẹo, “Ừm, mùi thanh xuân của tôi.”<br><br>Đồ Nam vừa quay đầu đã đối diện với gương mặt anh, cả người anh tỏa ra mùi sữa tắm, những lọn tóc âm ẩm rủ xuống trán, che đi ý cười trong đôi mắt anh. Cô khẽ chớp mắt, cảm giác hình như bị quá thân mật, liền dời tầm mắt khỏi anh, “Thì ra thanh xuân của anh có mùi long não.”<br><br>Thạch Thanh Lâm nhìn chằm chằm hàng mi dài cụp xuống của cô, “Thế chắc thanh xuân của cô có mùi màu vẽ rồi.”<br><br>“Anh có cần tôi giúp nữa không?”<br><br>“Đương nhiên, không hầu hạ tốt ông cụ, làm sao lấy được màu?”, Thạch Thanh Lâm đứng thẳng dậy, chỉ sợ nói nữa cô sẽ chạy mất.<br><br>Đồ Nam nhìn con cá, “Đến giờ này rồi nên chắc tôi chỉ làm được món cá thôi.”<br><br>Anh lùi lại hai bước, “Không sao, tôi nhìn cô làm.”<br><br>***<br><br>Kết quả là bữa tối chỉ có đúng món cá thật.<br><br>Lúc Thạch Kính Niên quay về, đồ ăn đã được dọn ra bàn, Đồ Nam và Thạch Thanh Lâm ngồi vào sẵn chờ ông.<br><br>Ông cầm đũa lên gắp một miếng cho vào miệng, lại nhìn Thạch Thanh Lâm, “Tay nghề của thằng ranh nhà anh tốt lên từ bao giờ thế?”<br><br>Thạch Thanh Lâm cũng không giấu giếm, “Không phải con nấu, là Đồ Nam nấu.”<br><br>“Tôi biết ngay mà.”, Thạch Kính Niên không hề nổi cáu, ngược lại còn cười với Đồ Nam đến nỗi hằn cả nếp nhăn, “Vẫn là Nam Nam chu đáo nhất.”<br><br><br>Đồ Nam nhìn sang bên cạnh, vẻ mặt Thạch Thanh Lâm tự nhiên hơn cô nhiều. Cô nghĩ một lát, nhân cơ hội nói: “Vậy chuyện màu vẽ…”<br><br>“Đơn giản, đơn giản thôi, ăn cơm trước đã.”, Thạch Kính Niên hớn hở nói.<br><br>Hai người chỉ biết im lặng thở dài.<br><br>***<br><br>Làm đủ trò nịnh nọt ông cụ đến hết cả ngày.<br><br>Ngày hôm sau, nắng sớm vừa lên, Đồ Nam đã tỉnh dậy từ trên giường được mấy tiếng rồi.<br><br>Trong phòng dành cho khách có kê một chiếc giường kiểu cũ, gối đầu khá cứng, cô ngủ một đêm mà cảm giác như bị sái cổ, vừa xoa gáy vừa đi, lúc tạt ngang qua phòng Thạch Thanh Lâm thì nghe thấy anh đang gọi điện thoại.<br><br>Anh nói tiếng Anh, đây là lần đầu tiên Đồ Nam nghe thấy anh nói tiếng Anh, giọng vừa trầm vừa thấp, lọt vào tai cảm giác như đang nghe hội thoại trong phim điện ảnh nước ngoài. Cô không kiềm chế được phải đứng lại nghe một lúc nữa.<br><br>Cánh cửa đột nhiên mở từ bên trong ra, nhìn thấy cô, Thạch Thanh Lâm mỉm cười, “Còn tưởng là ông cơ, cô đến đây vừa lúc, canh cho tôi, tôi phải gọi cho An Bội một cú điện thoại, cô ấy thúc giục cả đêm rồi.”<br><br>Ông cụ không cho anh động vào điện thoại, ngày hôm qua còn ngồi trong phòng canh đến đêm mới đi, giờ anh mới có cơ hội xử lý công việc.<br><br>Đồ Nam nhân tiện hỏi: “Canh cho anh thế nào?”<br><br>“Để ý ông cụ là được.”, Thạch Thanh Lâm đã ấn nút gọi, đầu bên kia truyền ra giọng nói the thé của An Bội.<br><br>Đồ Nam đứng ngoài cửa canh cho anh, vừa hay gương mặt đối diện với cổ anh, có lẽ anh cũng mới dậy, cổ áo sơ mi còn chưa cài cúc, để lộ ra một mảng ngực, cảm giác mỗi một thớ thịt đều săn chắc, như mảnh gấm bị kéo căng.<br><br>Cô chớp chớp mắt, nhìn đủ rồi mới chậm rãi quay đầu đi.<br><br>Từ đằng xa, Thạch Kính Niên đã xuất hiện, vừa đi về phía bên này vừa vung tay làm động tác thái cực quyền.<br><br>Đồ Nam thầm nghĩ, chẳng trách đến tuổi này rồi mà vẫn khỏe mạnh như vậy.<br><br>Cô ho khẽ một tiếng, ra hiệu cho Thạch Thanh Lâm.<br><br>Thạch Thanh Lâm tập trung xử lý công việc, ánh mắt chỉ nhìn vào một góc trán của cô, vừa nghe thấy tiếng ho đó thì lập tức hoàn hồn, nói nốt hai ba câu rồi vội cúp máy.<br><br>“Nam Nam!”, Thạch Kính Niên đã đi đến trước mặt, làm như không nhìn thấy Thạch Thanh Lâm, chỉ vẫy tay gọi Đồ Nam, “Đi, đi với ông.”<br><br>Đồ Nam liếc Thạch Thanh Lâm rồi nhanh chóng đi theo.<br><br>Một đường đi thẳng đến phòng khách, Đồ Nam nhìn thấy trên bàn bày một chiếc hòm bằng mây, nhìn thì có vẻ như có từ khá lâu rồi.<br><br>Thạch Kính Niên sờ nắp hòm, nâng niu như bảo bối, “Mở ra xem đi.”<br><br>Đồ Nam mở ra theo lời ông, bên trong đều là màu vẽ, từng loại được phân chia rõ ràng, bên trên có ghi chú cụ thể.<br><br>“Chỗ này ông cất đi làm kỉ niệm, cứ nghĩ là không dùng đến nữa, không ngờ lại gặp được cháu, âu cũng là duyên phận.”, Thạch Kính Niên cười híp mắt, “Ông biết hai đứa có chỗ cần dùng đến, lấy hết đi.”<br><br> <br>Đồ Nam cẩn thận kiểm tra từng loại một, về cơ bản, những màu cô cần dùng đều đủ, quả thật ông cụ rất chu đáo.<br><br>“Ông mài chỗ này mất không ít sức nhỉ?”<br><br>“Giờ không thể bì được với ngày xưa, chỉ mài được ít một thôi, cũng mài được mấy năm rồi.”<br><br>Đồ Nam thấy ông xoa cổ tay trong lúc nói chuyện, đoán chừng là do viêm gân, cô biết người làm công việc cần dùng đến tay nhiều đều sẽ bị căn bệnh nghề nghiệp này, không kiềm chế được phải hỏi: “Bao nhiêu năm rồi, sao ông không tìm người nối nghiệp ạ?”<br><br>Thạch Kính Niên thở dài: “Ai mà chịu được khổ như thế, vốn dĩ ông định truyền nghề cho bố của Thạch Thanh, nhưng bố nó nhất quyết đòi đi kinh doanh. Sau này lại muốn truyền cho Thạch Thanh, nhưng từ nhỏ nó đã chẳng hứng thú, ông cũng không đành miễn cưỡng, nên thôi vậy. Nhưng nói đi cũng phải nói lại, nếu không có tiền của hai bố con nó, ông cũng chẳng mua được nhiều quặng tốt như thế. Bây giờ đa phần màu được sản xuất bằng máy móc, không ra được cái hồn.”, nói đến đây, sắc mặt ông cụ lại tươi tỉnh lên, “Thế nên ông mới quý cháu, màu vẽ này, bích họa này, đều là những thứ cha ông mình truyền lại, dù sao cũng phải có người kế thừa chứ.”<br><br>Đồ Nam gật đầu, “Vâng.”, ông cụ thật sự là người có khí khái, cô lại chẳng làm công việc sao chép nữa, không dám sánh bằng. Truyện Xuyên Nhanh<br><br>Thạch Kính Niên càng nói càng vui vẻ, còn ra chiều thần bí mà bảo: “Trong tay ông còn một khối ngọc lưu ly, nhập khẩu với giá đắt đỏ từ Afghanistan về, hôm nào mài xong ông cho cháu, sau này muốn màu gì cứ tìm ông, ông chuẩn bị hết cho.”<br><br>Tấm thịnh tình này, Đồ Nam có chút cảm giác vừa mừng vừa lo.<br><br>Đến khi cô ôm cái hòm mây đó ngồi vào xe, Thạch Thanh Lâm mới ra chào tạm biệt ông cụ.<br><br>Con người anh luôn tranh thủ từng phút một, lấy được màu rồi là không ở lại nữa.<br><br>Không lâu sau, Đồ Nam nhìn thấy anh đi ra từ cổng lớn, Thạch Kính Niên cầm ba toong đứng ở cổng, “Nhớ lời anh nói đấy, sau này phải thường xuyên về nhà.”<br><br>Thạch Thanh Lâm đáp: “Nhớ rồi ạ.”<br><br>“Đưa Nam Nam về cùng.”<br><br>“Không thành vấn đề.”<br><br>Đồ Nam bấm vào còi xe một cái, thu hút sự chú ý của hai người, Thạch Thanh Lâm ngoảnh ra nhìn.<br><br>Cô nhìn anh, qua ánh mắt, không cần nói cũng hiểu.<br><br>Không thành vấn đề? Ai nói không thành vấn đề? Lừa ông cụ như vậy là cô đã áy náy lắm rồi.<br><br>Thạch Thanh Lâm nhìn cô, không nói gì cả, lại quay đầu về nói chuyện với ông cụ tiếp.<br><br>“Được rồi, được rồi, giục anh rồi đấy, đi nhanh đi.”, Thạch Kính Niên hiểu lầm, còn vừa cười vừa vẫy tay với Đồ Nam, sau đó chắp tay sau lưng rồi đi vào nhà.<br><br>Đồ Nam cũng vẫy tay với ông, lúc quay đầu lại thì Thạch Thanh Lâm đã lên xe rồi.<br><br>“Ông cụ nhà tôi vẫn mềm lòng lắm, bảo là hành chúng ta, nhưng thật ra đã chuẩn bị đồ để đưa cho cô từ lâu rồi.”, lúc khởi động xe, anh nói.<br><br>Đồ Nam chớp mắt, lại nhìn chằm chằm khung cảnh bên ngoài cửa sổ, đột nhiên cô hỏi: “Có phải làm dự án nào anh cũng lừa ông anh như thế không?”<br><br>Thạch Thanh Lâm nắm chặt vô lăng, khẽ cười, “Không dám.”<br><br>Đây có lẽ là dự án anh để tâm nhất từ khi bắt đầu làm game đến giờ. <br>"]