["Sáng hôm sau, Phương Nguyễn lại vừa ngân nga hát vừa đi vào cửa quán net như mọi khi.<br><br>Vẫn còn sớm, khách đến chơi chưa nhiều, cô bé thu ngân cũng vẫn chưa đến.<br><br>Đồ Nam vừa dậy không lâu, đang ngồi trong góc ninh một nồi cháo nhỏ.<br><br>Cô không có thói quen đặt đồ ăn, sống ở bên ngoài thường xuyên nên hay ăn uống đơn giản, dù hiện giờ đang đi ở nhờ nhưng nếu tự nấu được thì nấu, cũng không quá phiền phức.<br><br>Phương Nguyễn thấy nhiều rồi nên cũng chẳng lấy làm lạ, chỉ sải rộng bước chân đi đến gọi cô: “Đồ Nam, mau nhìn đi.”, anh chàng giơ điện thoại ra trước mặt cô, trông như đang hiến cống vật.<br><br>Đồ Nam đưa mắt nhìn, trên điện thoại hiện ra thông báo chuyển khoản tám trăm tệ qua Wechat, bên dưới là dòng nhắn lại của anh chàng: Cảm ơn người đẹp, moa moa!, phía sau là một chuỗi trái tim đỏ chót.<br><br>Cô ngước mắt lên, “Có người chuyển tiền cho anh, rồi sao?”<br><br>“Ai bảo cô nhìn tiền chứ, cô nhìn lại xem là ai chuyển tiền đi!”<br><br>Đồ Nam lại nhìn thêm lần nữa, An Bội, avatar là hình chụp người thật.<br><br>Là cô gái hôm qua.<br><br>Cô hiểu ra ngay lập tức: “Nói cái gì mà dẫn người ta đi tham quan, thật ra là anh muốn tán người ta nên làm thế để xin được Wechat của người ta chứ gì!”<br><br>Phương Nguyễn nói: “Đương nhiên rồi, anh đây đường đường là ông chủ quán net, thiếu gì mấy trăm tệ này, nếu không phải là nể mặt người đẹp thì thèm vào đi theo làm tùy tùng à!”<br><br>Đồ Nam lại liếc lên, “Khuyên anh sớm từ bỏ ý định đi, anh thấy người đàn ông hôm qua rồi đấy, người ta còn mới từ nước ngoài về, với lại…”, cô nhìn Phương Nguyễn một lượt từ trên xuống, rồi đưa ra kết luận: “Đẹp trai hơn anh.”<br><br>“Sắp thành người một nhà đến nơi rồi mà cô còn chê anh thế à.”<br><br>Đồ Nam dửng dưng: “Đây là em muốn tốt cho anh thôi, không có sau này lại đau lòng.”<br><br>Phương Nguyễn tin cô mới là lạ, không phải là cô muốn tốt cho anh, mà chỉ đơn giản là muốn đâm cho anh một dao mà thôi. Nhưng tâm trạng của anh bây giờ còn đang bận nhảy nhót, không thèm để ý, “Cá đi, theo như anh thấy, hai người họ không phải một đôi.”<br><br>Đồ Nam nhướng mày, “Theo như anh thấy.”<br><br>“Ờ, đừng có mà không tin, anh cho cô xem bằng chứng.”, Phương Nguyễn bấm bấm mấy cái trên màn hình điện thoại, rồi lại đưa cho cô xem.<br><br> <br>Là trang cá nhân của An Bội. Bài đăng mới nhất từ hôm qua, là một bức ảnh: Dưới gốc bồ đề trong chùa Linh Đàm, cô nàng một tay cầm lá, hai mắt nhắm hờ, mái tóc quăn dài che đi nửa khuôn mặt. Đi kèm là dòng cảm nghĩ: “Thời gian tươi đẹp, kiếp người mịt mờ, một mình xuyên qua thời không, chẳng hỏi ngày về.”<br><br>Đồ Nam nghiêng đầu xem, bức ảnh này trông giống như tự chụp, nhưng nhìn vào góc độ này thì không hiểu phải để tay như thế nào.<br><br>Lại cả câu này nữa, có ý nghĩa gì, cô nàng vừa trẻ vừa đẹp, cuộc đời có gì mà mịt mù?<br><br>Còn chưa nghiên cứu ra được gì, thì lại nhìn thấy một bài đăng ở bên dưới: “Trốn vào một góc nhỏ, nhớ về một đường vân của địa cầu.”<br><br>Đường vân của địa cầu là chỉ vết nứt ở vùng nào vậy?<br><br>Rồi bên dưới nữa: “Không, không hề, không hề chi. Cuộc đời chẳng giống thơ ca, xoay vần chẳng biết đã là bấy nhiêu.”<br><br>Nhìn liên tục mười bài đăng, Đồ Nam xem như đã hiểu, căn bản là chẳng cần phải nghiền ngẫm gì nữa, phong cách của cô nàng chính là vậy.<br><br>Phương Nguyễn hỏi: “Nhìn ra cái gì chưa?”<br><br>“Ừm, rất văn nghệ.”, nghe nói có những người ở ngoài đời và trên mạng là hai phiên bản hoàn toàn khác nhau, xem ra câu này rất phù hợp với An Bội. Đồ Nam không muốn nói là “không bệnh mà cứ hay ỉ ôi”, đó là quyền tự do của người ta, nhưng chuyện cô hơi sởn gai ốc thì có thật.<br><br>Không ngờ tên này lại thích kiểu như thế.<br><br>Phương Nguyễn sốt ruột: “Anh không nói cái này, chẳng nhẽ cô không phát hiện ra là cô ấy vốn dĩ chẳng có quan hệ gì với tên kia à? Nếu mà là một đôi, sao không có một kiểu ảnh chụp chung nào thế?”<br><br>Đồ Nam ngẫm nghĩ, hình như có lý thật.<br><br>Nhân thể nghĩ lại, ngày hôm qua Phương Nguyễn cầm chai nước của cô làm trò “mượn hoa dâng Phật”, vậy mà An Bội lại đưa cho Thạch Thanh Lâm, cô cũng nhìn thấy rõ ràng, khi anh nhận lấy hoàn toàn không có cảm giác mờ ám thân thiết, ngược lại khiến cô có một cảm giác khác.<br><br>Cảm giác ấy rất khó để hình dung, giống như An Bội tỏ ý kính trọng anh, đưa nước cho anh uống cũng là chuyện rất bình thường.<br><br>Cô đã nuôi dưỡng thói quen quan sát từ lâu, nhưng cảm giác cũng có thể sai, hơn nữa chuyện lại chẳng liên quan đến mình, cô cũng không có hứng thú đi tìm hiểu chuyện của người khác, chỉ biết thế thôi là đủ rồi.<br><br>Giờ liên hệ với những điều Phương Nguyễn nói, mới phỏng đoán chắc hai người họ không có quan hệ gì thật.<br><br>“Thôi, một đứa còn chẳng có trang cá nhân như cô, có nói với cô cũng vô dụng thôi.”, Phương Nguyễn châm chọc một câu rồi ngồi xổm xuống bên cạnh lướt xem từng bài đăng một, trên mặt treo nụ cười vô cùng thỏa mãn.<br><br>Chưa đến hai phút, anh chàng lại gào lên: “Uôi, thì ra cô ấy đang chơi trò này.”<br><br> <br>Đồ Nam nhìn sang, An Bội chia sẻ một đường link kèm nội dung: Mọi người đã chơi “Kiếm Phi Thiên” chưa? Thật sự rất đỉnh, ai đi qua đây thì đừng bỏ lỡ nhé! *hôn gió**hôn gió*”<br><br>Thời gian đăng là nửa năm trước, đây hình như là bài đăng duy nhất của cô nàng có nội dung cụ thể, vậy mà lại là .<br><br>Phương Nguyễn hết sức nhanh trí, lướt một lúc xuống phần bình luận, quả nhiên tìm thấy nick của An Bội, bèn hớn hở chạy ra sau quầy mở máy tính, “Khéo ghê, hôm qua anh vừa bảo cô chơi trò này xong nhở? Anh cũng phải lập một tài khoản mới được!”<br><br>Đồ Nam ngẩng đầu nhìn tấm poster trên tường, trên đó có tên, chỉ có điều chữ viết đã được xử lý cho có cảm giác nghệ thuật, rồng bay phượng múa, lúc trước không để ý, giờ nhìn lại mới thấy đúng là cái tên này thật.<br><br>Kiếm, Phi, Thiên, cái tên quỷ quái gì không biết.<br><br>Chẳng trách lúc cô bảo game này bình thường, An Bội lại tỏ ra khó chịu như vậy, thì ra người ta là fan cứng của game.<br><br>***<br><br>Trong khoảng một tiếng, Phương Nguyễn đã hoàn toàn chìm đắm trong việc rèn luyện cho nhân vật mới của mình, gõ bàn phím lạch cạch không ngừng, hưng phấn đến phát điên.<br><br>“Wow, không ngờ game này lại hay như thế.”<br><br>Ông chủ mà lại bỏ bê công việc, khách đến cũng kệ, Đồ Nam không thể không giúp một tay.<br><br>Chẳng dễ gì mới có thời gian nghỉ, cô quay về tiếp tục nấu cháo, vừa hay nhận được một tin nhắn Wechat.<br><br>Cô mở ra xem, thì ra là tin nhắn bố cô gửi, trong lòng thấp thỏm, nhưng rồi lại nhìn thấy mặt chữ trong đó nói gần đây khu vực biên giới thay đổi thời tiết, mùa hè mà lại có tuyết, nhắc cô nhớ chú ý giữ gìn sức khỏe, chăm chỉ vẽ, tuyệt đối không được làm lỡ việc.<br><br>Đồ Nam gõ chữ, hồi âm mấy câu ý đáp lời ông, chứ không nói thêm chuyện gì khác.<br><br>Cô với bố vẫn không thể nói chuyện thân thiết được, ngoài những chuyện cần thiết phải trao đổi, thì quanh đi quẩn lại cũng chỉ có mấy câu ấy mà thôi, có đôi khi còn khách sáo hơn cả người lạ, ba câu thì đến hai câu là liên quan đến bích họa rồi. Ngay cả ở các hình thức liên lạc khác, tên lưu trong danh bạ lại chẳng phải “Bố”, mà là tên ông – Đồ Canh Sơn.<br><br>Đồ Nam cũng đã quen rồi, chưa từng cảm thấy có gì bất ổn cả.<br><br>Cô kéo giao diện Wechat xuống, số người liên lạc với cô ít đến đáng thương, không tính tin nhắn này của bố, thì tin nhắn gần nhất là câu “Chúng ta chia tay đi!” của Tiêu Quân.<br><br>Khi ấy cô chỉ trả lời bằng đúng một chữ: Được.<br><br><br>Dây dưa cũng vô ích, lòng anh đã đổi thì tôi cũng ngừng.<br><br>“Ơ kìa, thằng oắt con, mày dám đánh tao à, xem tao có tiêu diệt được mày không!”, Phương Nguyễn vẫn chơi game một cách hăng say, mồm miệng liến thoắng không ngừng.<br><br>Đồ Nam liếc sang phía anh chàng, lại nhớ đến chuyện anh châm chọc mình không có trang cá nhân, bèn tiện tay mở trang cá nhân ra.<br><br>Đúng là cô không mở trang cá nhân, ngại phiền phức, cũng chẳng có thời gian, huống hồ ngày nào cũng chỉ vẽ tranh, có gì hay ho mà đăng chứ.<br><br>Rốt cuộc nồi cháo cũng được ninh xong, Đồ Nam nhón hai ngón tay mở vung nồi, một tay lướt Wechat, bỗng nhiên một tấm hình đập vào tầm mắt…<br><br>Tấm hình có hai bàn tay nắm lấy nhau, tay đàn ông và tay phụ nữ, mười ngón đan cài, khăng khít không kẽ hở.<br><br>Chẳng có câu chữ đính kèm, chỉ có một icon nụ hôn đầy mờ ám.<br><br>Ở vị trí người đăng là avatar của Tiêu Quân, thời gian đăng là bốn giờ năm mươi lăm phút chiều qua. Nếu nhớ không nhầm, thì chính là lúc cô đang ở điện Quan Âm, trước mặt là bàn tay của một người đàn ông khác.<br><br>Rất lâu trước kia Tiêu Quân đã từng yêu một cô gái từ thuở thiếu thời, nhưng sau này không thành, chuyện này thì Đồ Nam có biết. Khi ấy anh ta bất ngờ đề nghị chia tay, trong lòng cô hiểu rõ ràng, đơn giản là cô gái kia đã quay lại, cô lập tức từ vị trí “nốt ruồi son” biến thành một giọt máu muỗi đáng ghét.<br><br>Vung nồi rơi “bịch” một cái, khói trắng nghi ngút như sương, Đồ Nam cười khẩy một tiếng: “Rác rưởi.”<br><br>Ngồi sau quầy, vừa nghe thấy thế thì Phương Nguyễn lập tức ngẩng đầu lên: “…”<br><br>Trong góc, Đồ Nam đứng dựa vào tường, lạnh lùng bảo: “Không nói anh.”<br><br>***<br><br>Một chiếc SUV tiến vào bãi, thân xe đảo đúng một vòng, vững vàng dừng vào ô đỗ.<br><br>An Bội chờ ở bên ngoài, cô nàng gõ cửa kính xe, vẫy vẫy tay với người bên trong.<br><br>Thạch Thanh Lâm bước xuống khỏi xe, trên người mặc bộ sơ mi trắng quần âu đen đơn giản, hai bên thái dương lấm tấm mồ hôi, vừa nhìn là biết mới đi tập thể hình về.<br><br>Mặc dù không phải lần đầu An Bội thấy dáng vẻ này của anh, nhưng thấy một lần là phải nói một lần: “Anh là người máy đấy à, ngày nào cũng làm việc đến khuya như thế mà vẫn đi tập gym được, lấy đâu ra lắm sức thế hả?”<br><br>Thạch Thanh Lâm đút chìa khóa xe vào túi quần, vừa đi vừa nói: “Mượn lời hay ý đẹp của cô, như thế nghĩa là thời gian của tôi vẫn còn dư, không dùng hết.”<br><br>“Ma quỷ…”, An Bội lẩm bẩm, đuổi theo anh rồi lắc lắc chiếc điện thoại di động, “Tôi chuyển tiền cho Phương Nguyễn rồi, chẳng được cái gì mà còn mất tám trăm, đúng là lỗ vốn.”<br><br>Thạch Thanh Lâm nói: “Người là do cô tìm, có lỗ cô cũng phải chịu.”<br><br> <br>An Bội bĩu môi, chỉ tại cô nàng nghe nói ông chủ quán net đó có cách, ai ngờ đi rồi mới biết là chẳng xem được gì.<br><br>“Vậy giờ phải làm thế nào đây, có phải đi chỗ khác tìm linh cảm nữa không?”<br><br>“Không kịp nữa rồi, không thể ngâm dự án này lâu hơn nữa.”<br><br>An Bội hỏi: “Sao thế, chẳng lẽ bên kia lại gọi điện thúc giục à?”<br><br>“Ừ, gọi từ chiều qua, lúc đang ở chùa.”<br><br>Cuộc điện thoại ấy rất lâu, nếu không phải vậy, thì không đời nào anh lại không phát hiện ra bức bích họa trong điện Quan Âm.<br><br>Nhắc đến điện Quan Âm, tự nhiên lại nhớ tới cảnh tượng ở bên ngoài điện, trong đầu Thạch Thanh Lâm bỗng hiện ra hình ảnh một tấm lưới xanh, che chắn kín bưng trước mặt người đó.<br><br>Rõ ràng cô vẫn đang đứng chờ, chẳng hề thấy vẻ bối rối gì hết, vậy mà đến khi quay đầu nhìn thấy anh, thì trong mắt lại hiện lên vẻ khó chịu.<br><br>Giờ nhớ lại Thạch Thanh Lâm vẫn cảm thấy buồn cười, cô khó chịu cái gì chứ, chẳng qua là vì rơi vào tình cảnh kỳ quái rồi bị anh bắt gặp mà thôi, cũng đâu phải lần đầu tiên.<br><br>“Thế phải làm sao?”, An Bội sốt ruột, “Tư liệu trên mạng cả nghìn cái như nhau, lại chẳng nhìn thấy được bản sao vẽ, hay là chúng ta bỏ qua yếu tố bích họa này đi được không?”<br><br>“Tìm một yếu tố mới không phải là còn tốn thời gian hơn à?”<br><br>“…”, nói cũng đúng.<br><br>Họ chuẩn bị dự án này suốt nửa năm, giờ bắt đầu lại một lần nữa thì đúng là không thỏa đáng.<br><br>An Bội đi theo sau ngập ngừng nói nhỏ: “Tại anh quá hà khắc chứ sao, cái gì cũng không được, nếu không sao phải trì hoãn đến bây giờ mà vẫn còn đang đi tìm bích họa.”<br><br>Thạch Thanh Lâm bước rất nhanh, chẳng mấy chốc đã ra khỏi bãi đỗ xe. Bên ngoài là mấy tòa văn phòng san sát, đằng xa là một khu cây xanh um tùm, phía trước là con đường dài tít tắp.<br><br>Anh nhớ ở bên kia đường có một quán net, chính là quán của Phương Nguyễn.<br><br>Tư duy của Thạch Thanh Lâm chạy cực nhanh, chỉ trong vài giây ngắn ngủi đã liên tưởng đến mạng internet, lại từ mạng internet mà liên tưởng đến nhiều thứ hơn, đi được mấy bước, anh bỗng quay đầu lại bảo: “Đổi phương án đi.”<br><br>“Hả?”, An Bội hoàn hồn, “Đổi phương án gì cơ?”<br><br>Thạch Thanh Lâm nói: “So với việc tốn thời gian đến hiện trường quan sát, không bằng đi đường tắt.”<br><br>An Bội hoàn hồn, “Anh có cách rồi?”<br><br>“Ừ.” <br>"]