["Trên cổ hơi có cảm giác nóng rát.<br><br>Đồ Nam rút tay ra sờ thử, bị Thạch Thanh Lâm nhìn thấy, anh bèn giơ tay lên làm thay cô, nhẹ nhàng xoa, rồi cúi đầu hỏi: “Anh làm mạnh quá à?”<br><br>“Không phải.”, cô không chắc có phải cả cổ mình đang đỏ rần lên không, chỉ nhỏ giọng bảo: “Tại anh hôn lâu quá.”<br><br>Anh cười, “Anh vẫn còn thấy nhanh đấy.”<br><br>Đồ Nam bị anh kéo sát lại, áp vào lồ ng ngực anh, lại bị cảm giác rung bần bật khi anh cười làm cho bật cười theo. Người gì thế này, sớm biết anh có đủ kiểu mặt, nhưng vẫn quá xem nhẹ anh rồi, có những lúc cả bụng chứa đầy ý nghĩ xấu xa nữa là đằng khác.<br><br>Cô đưa mắt nhìn về phía cánh cửa kính, hình như ngoài hành lang có người đang đi tới, nên cô vội vàng đẩy anh ra.<br><br>Thạch Thanh Lâm buông lỏng tay, cánh cửa bị đẩy từ bên trong ra, Tiết Thành bước tới, ánh mắt đảo qua hai người, “Là ai bảo phải ra ngoài gọi điện thoại ấy nhỉ? Kết quả là lại ở đây tận hưởng thế giới hai người. Còn cần tôi phải đích thân ra mời hai người vào ăn đúng không?”<br><br>Đồ Nam đưa tay kéo áo khoác, một tay khác thì vuốt tóc, lẳng lặng che cổ đi.<br><br>Đề phòng ngộ nhỡ, sợ có dấu vết.<br><br>Thạch Thanh Lâm đứng thẳng dậy, “Vậy thì đi thôi.”, anh đặt tay lên thắt lưng Đồ Nam.<br><br>Tiết Thành nhường đường cho hai người, đợi Đồ Nam đi vào trước, anh ta mới ghé lại gần Thạch Thanh Lâm rồi nhỏ giọng hỏi: “Thế nào rồi, tiến triển có vẻ nhanh nhỉ?”<br><br>Thạch Thanh Lâm không trả lời, chỉ cười một tiếng.<br><br>Đồ Nam nghe thấy, cũng chỉ đành coi như không nghe thấy gì.<br><br>Bên trong phòng ăn, Lê Chân Chân vẫn ngồi ở chỗ cũ, đối diện là An Bội, cách khá xa, nhìn có vẻ như không nói chuyện với nhau.<br><br>Đương nhiên Thạch Thanh Lâm sẽ không ngồi vào chỗ cũ, đợi Đồ Nam ngồi xuống, anh mới ngồi cạnh cô, cởi bỏ áo vest đặt sang một bên.<br><br>Lê Chân Chân vẫn nhìn đăm đăm từ lúc anh bước vào, cuối cùng cũng nói được câu đầu tiên với anh trong suốt cả buổi tối hôm nay: “Sao giờ mới quay lại thế?”<br><br>Tiết Thành ngồi xuống, nhìn hai người bằng vẻ mặt như cười như không, “Đương nhiên là lâu rồi, người ta đi trốn cùng nhau, không biết là làm gì nữa.”<br><br>Lê Chân Chân nhìn anh ta với vẻ không hiểu.<br><br>May mà Đồ Nam luôn không hay bày biểu cảm ra, bằng không bên này bị An Bội nhìn chằm chằm, bên kia bị bốn con mắt khác quan sát, thì sự bồn chồn trong lòng đã lộ ra cả rồi. Cô cầm cái cốc thủy tinh ở trước mặt lên, định với lấy cái bình thủy tinh để rót nước, thì bỗng Thạch Thanh Lâm duỗi tay ra, lấy bình nước trước rồi rót cho cô, vừa rót vừa thủng thẳng nói: “Tôi với bạn gái tôi ở cùng nhau, sao phải trốn?”<br><br>Chỉ một câu nhẹ bẫng bâng quơ, lại như một tiếng sấm vang rền, trong nháy mắt, cả căn phòng lập tức im phăng phắc.<br><br>Người đầu tiên lên tiếng là An Bội, cô nàng nhìn Đồ Nam với vẻ kinh ngạc, rồi hú lên, “Hai người này… Chuyện từ lúc nào thế? Tôi đã đoán ngay là hai người có vấn đề rồi, thế mà lại là thật!”<br><br>Tiết Thành đã biết tin từ trước rồi nên không sửng sốt như vậy, chỉ cười khẽ hai tiếng rồi nhìn Thạch Thanh Lâm, “Xem ra tôi không cần phải đãi bữa cơm này nữa rồi, đến lượt cậu đấy.”<br><br>“Được thôi.”, rót nước cho Đồ Nam xong, Thạch Thanh Lâm đặt bình xuống và bảo: “Mọi người cứ thoải mái, tôi mời.”<br><br>“Thế để tôi gọi thêm một chai rượu nữa.”, Tiết Thành nói rồi nhìn sang bên cạnh, cao giọng gọi nhân viên phục vụ đến.<br><br>Còn Lê Chân Chân ngồi bên cạnh anh ta thì không hé răng nói nửa lời.<br> <br><br>Đồ Nam cầm cốc lên uống nước, nuốt từng ngụm nhỏ. Cô nhìn ra được, Thạch Thanh Lâm cố tình chọn đúng lúc này để nói, trước mặt tất cả mọi người, nói cho rõ ràng rành mạch, chính là vì không muốn cô nghĩ ngợi nhiều.<br><br>***<br><br>Rượu được mang tới, Tiết Thành khai màn, rót cho mình một cốc, vừa đặt chai rượu xuống thì bất chợt lại có một bàn tay nhấc nó lên.<br><br>Là Lê Chân Chân, cô ấy nắm lấy cổ chai, rót cho mình một cốc đầy, rồi ngửa cổ uống cạn.<br><br>An Bội nhìn mà há hốc miệng, bèn khách sáo bảo: “Tửu lượng của chị Lê khá thật đấy.”<br><br>Lê Chân Chân không nhìn cô nàng, cũng chẳng buồn tiếp lời, lại rót thêm một cốc nữa, tự uống một mình.<br><br>Bầu không khí trên bàn cơm bắt đầu trở nên kỳ lạ, bởi quá rõ ràng, ai cũng có thể nhìn ra được rằng cô ấy mất vui vì tin tức đột ngột vừa rồi.<br><br>Đồ Nam phát hiện ra An Bội nhìn về phía mình mấy lần rồi, nhưng cũng coi như không thấy, coi như cho Lê Chân Chân chút thể diện, giả vờ không hiểu gì về hành động rõ ràng của cô ấy, chỉ liếc sang Thạch Thanh Lâm. Anh ngồi ngay bên cạnh cô, gương mặt cũng quay về phía cô, căn bản là không quá để ý, cũng không động đến một giọt rượu nào.<br><br>Cuối cùng vẫn là Tiết Thành cướp chai rượu khỏi tay Lê Chân Chân, rồi đùa rằng rượu do anh ta gọi, không thể cho cô ấy hưởng hết được. Cú đánh lái này xem như một cách để cho qua tình huống.<br><br>Mọi người bắt đầu ăn cơm như thể chưa xảy ra chuyện gì.<br><br>Sau cùng, nguyên một chai rượu Tây mà Tiết Thành tranh phần được không ít, chỉ còn dư lại một chút, nhưng Lê Chân Chân vẫn say mèm. Cô ấy bịt miệng đứng dậy, Tiết Thành muốn đỡ nhưng bị cô ấy đẩy ra.<br><br>Tiết Thành chỉ đành quay đầu cầu cứu An Bội: “Trợ lý An, giúp đi mà.”<br><br>Trông An Bội không hề tình nguyện chút nào, nhưng cô nàng vẫn đứng dậy, đỡ cô ấy đi vào nhà vệ sinh.<br><br>Đồ Nam nhìn theo hai cô gái ra đến tận cửa, bộ váy đỏ hơi bó, hạn chế bước đi của Lê Chân Chân, An Bội phải đỡ cô ấy đi từ từ. Đợi cả hai đi khỏi, Tiết Thành mới dựa vào ghế, xem ra cũng đã ngà ngà. Anh ta chỉ vào Thạch Thanh Lâm, “Cậu tệ thật đấy, không uống một ngụm nào.”<br><br>Thạch Thanh Lâm biết rõ vừa rồi đã xảy ra chuyện gì, anh không uống là vì không muốn bị hiểu lầm thành đỡ rượu thay cho Lê Chân Chân, càng vào những lúc thế này lại càng phải dứt khoát, chuyện không có khả năng thì không thể để người ta có một tia hy vọng. Anh hỏi: “Cậu định về thế nào?”, uống thành ra cái dạng này rồi, chắc chắn là không thể lái xe được nữa.<br><br>Tiết Thành đáp: “Tôi thì dễ thôi, Chân Chân thì sắp bất tỉnh nhân sự rồi mà còn không cho tôi động vào, muốn đưa về cũng không được.”<br><br>“Hoặc là gọi người đến đón, hoặc là đặt phòng nghỉ lại một đêm, sáng mai hẵng về.”, Thạch Thanh Lâm rất dứt khoát, “Cậu chọn một trong hai đi.”<br><br>“Để cô ấy ở lại đi, thế này rồi cũng không về được.”, Tiết Thành cũng chọn rất dứt khoát.<br><br>Thạch Thanh Lâm chuẩn bị đi đặt phòng, xoay người lấy áo vest, lại nhìn Đồ Nam, “Ở đây đợi anh.”<br><br>“Ừm.”, cô gật đầu, nhìn anh vịn vào thành ghế sau lưng mình để đứng dậy, rồi đi ra ngoài.<br><br>Cô ngoảnh đầu lại, vừa hay bắt gặp Tiết Thành đang nhìn chằm chằm mình cùng với một nụ cười đầy ẩn ý.<br><br>Cô không quan tâm, dù sao thì sẽ chẳng có gì ngoài trêu chọc cô.<br><br>Tiết Thành móc bao thuốc lá ra, rút một điếu rồi châm lửa, vừa hút vừa bảo: “Bữa cơm này đúng là không tệ, có thể nghe được tin tốt từ hai người.”<br><br>Đồ Nam hỏi: “Ý anh là Lê Chân Chân?”<br> <br><br>“Coi như thế.”, anh ta không phủ nhận, “Để cô ấy thấy rõ hiện thực cũng tốt.”, nói đến đây, anh ta chợt cười khẽ một tiếng mà không rõ là có ý gì, “Chỉ có điều là không ngờ cô ấy lại phản ứng mạnh như thế, trước mặt người ta mà uống say bí tỉ.”<br><br>Đồ Nam im lặng nghe.<br><br>Đột nhiên Tiết Thành nhìn cô và bảo: “Có lúc tôi thật sự rất ngưỡng mộ cậu ta.”<br><br>Trước đó còn đang nói về Lê Chân Chân, Đồ Nam chưa hiểu ra anh ta đang nói đến ai ngay được, cô hỏi: “Ngưỡng mộ ai cơ?”<br><br>“Còn ai được nữa?”, anh ta cười bảo: “Bạn trai cô.”<br><br>Cô bị cách xưng hô này làm cho xốn xang, vừa rồi chỉ như đang nghe chuyện của người khác, mà giờ thì lại cảm thấy rất chân thực, “Anh ngưỡng mộ anh ấy vì cái gì chứ?”<br><br>“Cô nghĩ sao?”, Tiết Thành hỏi ngược lại, “Con người cậu ta, xuất thân, trí tuệ, cái gì cũng ưu tú, làm gì cũng chưa từng thất bại, đến cả phụ nữ cũng nhớ mãi không quên cậu ta, không ngưỡng mộ sao được?”<br><br>Người anh ta nói quả thật là Thạch Thanh Lâm, nhưng Đồ Nam lại cảm thấy cũng không hoàn toàn là Thạch Thanh Lâm.<br><br>Không biết phải tiếp lời thế nào, vậy nên đành im lặng. Đam Mỹ H Văn<br><br>Một lát sau, cánh cửa phòng ăn bị đẩy vào, Thạch Thanh Lâm quay trở lại.<br><br>“Đang nói chuyện gì thế?”, anh hỏi.<br><br>“Không có gì.”, Tiết Thành cười, đáp một câu, lại châm thuốc rồi bảo: “Hai người về trước đi, tôi ngồi thêm lúc nữa.”<br><br>Thạch Thanh Lâm nói: “Tôi dặn An Bội rồi, cô ấy sẽ đưa người đến chỗ nghỉ.”<br><br>Tiết Thành gật đầu.<br><br>Thạch Thanh Lâm đưa mắt nhìn Đồ Nam, cô liền đứng dậy, theo anh ra cửa.<br><br>Chiếc áo vest vẫn luôn được anh cầm trong tay, đến khi ra khỏi cửa nhà hàng thì mới mặc lại, vừa xỏ áo vừa hỏi Đồ Nam: “Có vội về không?”<br><br>Đồ Nam lắc đầu, “Không vội.”, về rồi cũng chỉ có một mình, đương nhiên là không vội rồi.<br><br>“Vậy về nhà anh đi.”, anh nói theo luôn.<br><br>Đồ Nam nhìn anh, rất nhanh, hai tai như nóng bừng lên.<br><br>Rõ ràng anh nói một cách rất thoải mái, rất tự nhiên.<br><br>“Mai là cuối tuần rồi.”, anh nhìn cô chăm chú, rồi bảo: “Bọn mình có nhiều thời gian ở cạnh nhau hơn.”<br><br>Lại đến một cuối tuần nữa. Đồ Nam nhớ lại cuối tuần trước vẫn còn đang giận dỗi với anh, rồi lại xem phim ở nhà anh, cuối tuần này, họ đã chính thức thành đôi rồi.<br><br>Cô khẽ mím môi, bất giác lại hơi hoảng hốt.<br><br><br>***<br><br>Nhà hàng cách nơi ở của Thạch Thanh Lâm không xa, lộ trình còn chưa tới nửa tiếng.<br><br>Xe về đến khu nhà anh, Đồ Nam theo anh đi lên, giờ xem như đã quen cửa quen nẻo, nhưng đây lại là lần đầu tiên cô đến nhà anh trong tư cách bạn gái.<br><br>Cảm xúc không hề giống, cả quãng đường đi lên, cô đều im lặng không nói câu nào.<br><br>Thạch Thanh Lâm mở cửa, bật đèn, rồi quay đầu lại, cô mới bước ra từ phía sau anh, chầm chậm tiến vào nhà.<br><br>Đây là lần đầu tiên anh trông thấy dáng vẻ này của cô, rõ ràng vẫn rất thản nhiên, nhưng mi mắt lại run nhè nhẹ. Mắt cô là kiểu mắt hạnh nhân điển hình, hai mí sâu, chỉ hơi ngước lên là thấy trọn vẹn cả tròng đen tròng trắng.<br><br>Anh duỗi tay, tóm lấy khuỷu tay cô, kéo cô đến trước người mình rồi giang tay ôm lấy cô, cúi đầu nhìn vào mắt cô, “Căng thẳng cái gì, sợ anh giở trò gì với em à?”<br><br>Đồ Nam nhìn anh, “Nhanh quá.”, cô nói: “Em chưa chuẩn bị kịp.”<br><br>Thạch Thanh Lâm thật sự chưa từng thấy dáng vẻ rúm ró này của cô, sao lại đáng yêu thế chứ, anh phải mím chặt môi mới không bật cười, “Anh biết, chỉ là muốn ở cạnh em thôi, đừng lo, hôm nay đã hôn rồi, sẽ không chạm vào em nữa.”<br><br>Đồ Nam bị lời nói thẳng thắn của anh làm cho không biết nên đáp thế nào, cô thấp giọng mắng: “Lưu manh.”<br><br>“Anh thà làm một tên lưu manh.”, anh cười rồi buông tay, bỏ giày, lúc mở tủ giày ra, anh nói: “Lần sau sẽ chuẩn bị cho em một đôi.”<br><br>Anh nghiêng đầu nhìn cô, bộ dạng hệt như đang suy tính một cách nghiêm túc.<br><br>Đồ Nam khẽ “ừm” một tiếng, cô đi vào bếp, làm bộ như muốn tìm cốc uống nước, lúc xoay người lại, tranh thủ anh không chú ý liền vỗ vỗ lên mặt.<br><br>Chuyện gì thế này? Không già cũng không trẻ nữa, sao lại chỉ bởi đôi ba câu của anh mà trống ngực đã dồn thình thịch rồi.<br><br>Thạch Thanh Lâm thay dép xong liền đi vào nhà vệ sinh để rửa tay rửa mặt, lúc ra tới phòng bếp, phát hiện thấy Đồ Nam đang bổ hoa quả.<br><br>Trên chiếc đ ĩa sứ trắng đặt chỗ táo mới được bổ, miếng nào miếng nấy đều nhau, được gọt vỏ sạch sẽ. Cô cầm nửa quả bằng tay trái, tay phải cầm dao đè lên trên, bỗng cô ngừng lại rồi nhìn anh, “Vừa thấy trong tủ lạnh nên em lấy ra.”<br><br>“Cứ lấy thoải mái.”, anh đứng phía sau cô, nhìn cô làm, lại nói nốt câu còn dở dang, “Trong nhà này, không có gì là em không động vào được.”<br><br>Đồ Nam cảm thấy con người này quá biết cách ăn nói, cô chỉ muốn tìm chút việc để làm, vậy mà cũng bị một câu nói của anh làm cho xốn xang. Cô cúi đầu bổ nốt nửa quả táo, cầm một miếng đưa đến bên miệng anh. Anh cũng cúi đầu cắn lấy, một tay cầm đ ĩa, một tay dắt cô đi ra phòng khách.<br><br>Đ ĩa táo được đặt lên bàn, anh ngồi xuống sofa, Đồ Nam còn muốn đi rửa tay nhưng lại bị anh kéo ngồi xuống cùng, loạng choạng ngã vào lòng anh, anh bèn nhân cơ hội ôm chầm lấy, “Đừng đi đâu cả, ở đây, nói chuyện với anh một lúc.”<br><br>Đồ Nam nhìn anh, người đàn ông lạnh lùng chẳng nói được mấy câu trong bữa cơm ban nãy, giờ lại muốn nói chuyện với cô.<br><br>“Nói gì?”<br><br>“Thì cứ nói bừa đi.”, còn chưa bắt đầu chủ đề câu chuyện, anh đã cười rồi. Kỳ lạ, một người sợ nhất là lãng phí thời gian như anh, vậy mà khi ở cạnh cô, nói mấy câu vô nghĩa cũng chẳng hề thấy nhàm chán.<br><br>Chỉ cần nhìn cô ngả vào lòng anh như lúc này thôi, là đã mãn nguyện lắm rồi. Anh nghiêng đầu, cái cằm vừa vặn tì vào đỉnh đầu cô, lại cúi mặt xuống, muốn chạm vào cô, nhưng nghĩ đến câu nói lúc mới đầu, cuối cùng chỉ đành hôn một cái lên tóc cô.<br><br>Đồ Nam hơi cảnh giác, ngẩng đầu nhìn anh. Anh vẫn ôm cô, mà cô chỉ khẽ cựa mình một cái thôi, cánh tay kia của anh liền quàng qua người cô, cách một lớp áo áp lên bụng cô, lòng bàn tay nóng rực.<br><br>Lớp vải quá mỏng, cô có cảm giác như cái tay kia thật sự đã chạm vào rồi, bèn khẽ liếc anh một cái.<br><br>Anh nhìn ra, không khỏi thấp giọng cười: “Yên tâm, thật sự không chạm vào em đâu.”<br><br>Đồ Nam bị bàn tay anh khiêu khích đến mức thấp thỏm, trong đầu toàn những suy nghĩ rối loạn, trong lòng lại thầm nghĩ liệu có phải anh là một tay lão luyện hay không, mới có thể trêu chọc cô một cách đàng hoàng như thế, vừa nghĩ vừa nhìn anh.<br><br>Lời nói của Tiết Thành bỗng nhiên dội lại trong đầu, quả thật đây chính là người đàn ông khiến phụ nữ nhớ mãi không quên trong câu của anh ta.<br> <br><br>“Sao lại nhìn anh chằm chằm như thế?”, anh hỏi.<br><br>Dường như cô đã nhìn như vậy quá lâu, bị hỏi đến, cô mới chớp mắt, không kiềm chế được bèn hỏi anh: “Trước đây, anh đã từng yêu chưa?”<br><br>Đổi lại trước kia, cô thật sự không phải là người hay để ý đến quá khứ của đối phương, chính Tiêu Quân cũng chưa từng hỏi tới kiểu chuyện ấy, chuyện của Hình Giai là do cô vô tình phát hiện ra mà thôi. Nhưng Thạch Thanh Lâm thì không giống, cô muốn biết về quá khứ của anh, nếu như anh cũng có một Hình Giai… Hình như cô không lờ đi dễ dàng được.<br><br>“Chưa.”, anh đáp vô cùng dứt khoát, “Lúc đi học thì không có cơ hội, không thích, sau này làm game thì không có thời gian, cũng không có hứng thú.”<br><br>Đồ Nam hỏi: “Nhưng có phải suýt nữa thì anh nhận lời Lê Chân Chân hay không?”<br><br>Nói câu này ra liền hối hận, cô siết chặt ngón tay, còn cố tỏ ra không mấy quan tâm, nhưng thật ra ít nhiều cũng có để bụng.<br><br>Thạch Thanh Lâm nhìn cô, không biết có phải cô bị hành động của Lê Chân Chân tối nay k1ch thích nên mới hỏi câu ấy hay không, bản thân anh thì chẳng bận tâm, nhưng anh vẫn không muốn cô hiểu lầm.<br><br>“Đúng là có chuyện này.”<br><br>Đồ Nam chớp mắt, ánh mắt rõ ràng là tối lại, anh nhạy bén phát hiện ra, tay ôm càng chặt hơn, “Nhưng lúc đấy khác, lúc đấy anh gặp phải một số chuyện.”, anh thoáng dừng trong mấy giây, rồi mới nói tiếp: “Vừa hay có người theo đuổi mình ráo riết, nên nghĩ hay cứ dứt khoát nhận lời cô ấy đi cho xong, nhưng sau lại phát hiện không phù hợp nên thôi.”<br><br>“Anh gặp phải chuyện gì?”, Đồ Nam hỏi.<br><br>Đến lúc này rồi, chuyện khác không còn quan trọng nữa, chỉ để ý tới chuyện của anh. Đột nhiên cô phát hiện ra, chút để bụng đó của cô, có lẽ đến từ việc không hiểu về quá khứ của anh.<br><br>Không hiểu, cũng không biết anh từ khi ấy, mà một khi đã động lòng, thì sẽ lo được lo mất.<br><br>“Thật ra cũng chẳng có gì.”, Thạch Thanh Lâm từ tốn nói: “Hồi đấy mẹ anh mất, anh mâu thuẫn với gia đình, lại chẳng có gì ở Mỹ cả.”<br><br>Chút chuyện cũ đó, anh chưa từng nói với ai, ngay cả Tiết Thành cũng không biết, nhưng Đồ Nam muốn biết thì anh sẽ kể.<br><br>Đồ Nam chăm chú nghe, bất giác dựa sát vào lòng anh, “Lúc đấy anh bao nhiêu tuổi?”<br><br>“Thành niên rồi, vừa tròn mười tám, hồi ra nước ngoài là mười bảy.”, anh hồi tưởng lại, “Lúc đấy không biết, ra nước ngoài rồi mới biết thì ra bố mẹ vội vàng đưa anh đi là để ly hôn, không lâu sau đó bố anh tái hôn, người ông ta cưới là dì anh, dì ruột.”, nói đến đây, gương mặt anh hiện ra một nụ cười đầy trào phúng, “Anh làm ầm lên với họ, kết quả là sau đám cưới của họ mấy tháng thì mẹ anh đi, bà ấy không chịu nổi cú shock này, nghĩ quẩn.”<br><br>Đồ Nam sững sờ, không biết nên nói gì.<br><br>“Hôm nhận được tin, anh muốn quay về nhưng còn chẳng có tiền mua vé máy bay.”, anh cười, “Chẳng dễ gì mới chơi game thắng được người ta để lấy tiền thưởng, trước là bổ sung học phí, sau đấy lúc định đi mua vé thì lại bị trộm mất, anh đánh tên kia đến mức sống dở chết dở, chuyện này Tiết Thành từng nói rồi, ầm ĩ lên cả báo mà.”<br><br>Giọng điệu của anh rất thong dong, nhưng Đồ Nam lại cảm thấy vô cùng khó chịu, có lẽ vì gia đình cô cũng không hoàn chỉnh, nên cô có thể cảm nhận cực kỳ sâu sắc. Chỉ cần tưởng tượng đến việc một cậu thiếu niên mới mười mấy tuổi một mình ở nơi xứ người mà lại gặp phải những chuyện ấy, tim cô như thắt lại.<br><br>Thạch Thanh Lâm nhìn cô cúi đầu im lặng, trong lòng thầm có tính toán, anh nói những chuyện này tuyệt đối không phải vì muốn cô thương xót gì cho anh.<br><br>Bàn tay anh khẽ động đậy, vén áo cô lên, thò tay vào, chạm đến eo cô. Vòng eo con gái, vừa mềm vừa mịn trong lòng bàn tay anh.<br><br>Đồ Nam hoàn hồn, đè tay anh lại, đưa mắt nhìn anh, như thể đang tố anh lật lọng, ánh mắt như sắp nặn được ra nước.<br><br>Thạch Thanh Lâm cười khẽ, chầm chậm rút tay ra, rồi kéo phẳng áo cho cô.<br><br>Cô cảm thấy nụ cười của anh càng khiến cô đau lòng hơn.<br><br>“Còn muốn biết gì nữa?”, anh ấn đầu cô tựa vào vai mình, “Anh kể hết cho em.”<br><br>“Hết rồi.”, Đồ Nam rầu rĩ nói: “Anh không cần kể nữa.”<br><br>Đã qua cả rồi, cô không muốn vạch lại vết sẹo trong anh.<br><br>Biết trước thì đã chẳng hỏi, đáng ra nên kìm nén lại. <br>"]