["Đồ Nam không còn ở thành phố, mà đã về huyện, hiện giờ đang đứng ngoài hành lang bệnh viện.<br><br>Phương Tuyết Mai đứng cạnh cô, trong tay cầm nhúm khăn giấy, chốc chốc lại chùi nước mắt, “Tiểu Nam, là thật đấy, bố cháu ông ấy…”<br><br>Bố cô…<br><br>Suốt một lúc lâu, Đồ Nam không lên tiếng, chỉ đứng im bất động như vậy, lắng nghe từng từ bà nói.<br><br>Sau khi nhận được điện thoại, cô tức tốc về đây ngay. Phương Tuyết Mai báo cho cô biết, bố cô phải nhập viện rồi. Lần này không giống lần trước, lúc nghe tiếng khóc nức nở của Phương Tuyết Mai trong điện thoại, cô đã biết là không giống rồi, đợi đến khi nghe được tin tức, quả nhiên, đúng là không giống thật.<br><br>Sự việc xảy ra đột ngột đến mức trở tay không kịp. Có một dạo Phương Tuyết Mai không gặp được Đồ Canh Sơn, kìm lòng không đặng, bèn mượn một hôm trời lạnh để mua ít đồ mang về huyện thăm ông. Vốn dĩ vẫn rất bình thường, chẳng có chuyện gì cả, mọi chuyện vẫn ổn. Nhưng đang yên lành, đột nhiên Đồ Canh Sơn gục xuống trước mặt bà ngay sau khi uống thuốc.<br><br>Phương Tuyết Mai cuống cuồng gọi 120 đưa ông vào bệnh viện kiểm tra, cũng suýt chút nữa ngất lịm đi, lúc tỉnh táo lại mới vừa khóc vừa gọi cho Đồ Nam.<br><br>Ung thư. Bệnh viện nói Đồ Canh Sơn bị ung thư.<br><br>Đồ Nam vẫn luôn cảm thấy hai từ này rất xa vời, mãi cho đến vừa rồi, mới vài phút trước, cô đích thân đi chứng thực, tận tai nghe được hai từ lạnh buốt này từ miệng vị bác sĩ mặc blouse trắng.<br><br>Lúc cô ra, Phương Tuyết Mai vội đến gần, kể tường tận mọi chuyện cho cô nghe, không kiềm chế được mà lại ch ảy nước mắt.<br><br>“Dì mang thuốc dạ dày ông ấy uống đến bệnh viện kiểm tra, người ta bảo ở trong không phải là thuốc chữa đau dạ dày, mà là thuốc trị ung thư…”, Phương Tuyết Mai vừa nói vừa khóc: “Ông ấy biết từ lâu rồi, mà vẫn giấu cháu đấy…”<br><br>Dường như Đồ Nam nghe rõ tất cả, nhưng lại như chẳng nghe hiểu một chữ nào cả.<br><br>Phương Tuyết Mai bảo: Đồ Canh Sơn nói, là vì không muốn làm phiền cô tập trung cho bích họa.<br><br>Còn nói: Tiền tiết kiệm mấy năm nay của ông ấy hoặc là tặng hoặc là quyên góp cho những thứ liên quan đến bích họa, chẳng dành dụm được đồng nào để chữa bệnh.<br><br>Ông biết hy vọng cho sức khỏe của mình không còn nhiều, nên không muốn phiền đến ai cả…<br><br>Không biết đã nghe được bao lâu, Đồ Nam xoay người, đi về phòng bệnh.<br><br>Phương Tuyết Mai đi theo hai bước, run rẩy gọi cô: “Tiểu Nam, cháu không sao đấy chứ?”<br><br>Ánh đèn trắng trên hành lang rọi xuống cả gương mặt Đồ Nam một màu lạnh buốt, cô quá bình tĩnh, bình tĩnh đến mức khiến Phương Tuyết Mai hoảng sợ.<br><br>“Không sao ạ, dì Phương, dì nghỉ đi.”, cô đi về phía trước, nhỏ giọng nói: “Cháu đi xem bố cháu thế nào.”<br><br> <br>Cửa phòng bệnh không đóng, cô vừa đi đến trước cửa đã trông thấy người đang nằm trên giường.<br><br>Lúc cô đến, Đồ Canh Sơn còn đang ngủ, mãi tới giờ vẫn chưa tỉnh lại. Đầu ông nghiêng sang một bên, hai mắt nhắm nghiền, nằm trên chiếc gối màu xanh trắng.<br><br>Vận mệnh như trêu đùa, hai bố con đã mấy tháng không gặp nhau, giờ gặp rồi lại trong hoàn cảnh như thế này.<br><br>Dùng câu “cảnh vẫn đấy mà người đã đổi thay” cũng chẳng đủ để hình dung.<br><br>Đồ Nam phát hiện ra gương mặt ông đã gầy đi không ít, hai má hóp lại, nhưng không có màu tái nhợt của bệnh trạng, mà chỉ hốc hác đi mà thôi. Giả sử bí mật này không bị lộ ra, sẽ chẳng ai tin là ông lại mắc phải căn bệnh nghiêm trọng này, nghiêm trọng đến mức có thể sẽ chẳng chữa được nữa.<br><br>Cô không đi vào, chỉ đứng ngoài cửa nhìn ông, sau đó duỗi tay, nhẹ nhàng khép cửa phòng bệnh lại.<br><br>Vịn vào tay nắm cửa, đứng im một lúc, cho tới khi Phương Tuyết Mai gọi cô.<br><br>“Dì Phương, gọi Phương Nguyễn đến đây đi ạ.”, cô thì thầm, tránh đánh thức Đồ Canh Sơn đang nằm trong phòng bệnh, “Cháu sợ bận này không để ý chăm sóc dì được.”<br><br>“Dì gọi rồi, cháu cũng đừng lo cho dì.”, Phương Tuyết Mai vội đáp lời.<br><br>Cô gật đầu, trong lòng thầm sắp xếp xem, tiếp sau đây nên làm gì.<br><br>***<br><br>Không thể ở mãi bệnh viện huyện được, phải chuyển viện.<br><br>Đồ Nam xử lý hết mọi việc ở bệnh viện, đến đêm mới quay về căn nhà vắng lặng của bố cô.<br><br>Cô nhặt vài bộ quần áo để bố thay giặt rồi cho vào túi, xách ra phòng khách. Nhìn chiếc sofa, lại nhớ lần trước bố cô còn ngồi đây, chân bó thạch cao. Lần ấy ông bị ngã gãy chân cũng vì bị ngất xỉu, khi đó cô lấy lọ thuốc của ông từ trong hộp y tế ra, ông còn bảo đừng động vào, đấy là đồ của ông.<br><br>Từ lúc đó là đã giấu cô rồi. Nhưng khi ấy ông đang làm gì? Đang bận làm triển lãm bích họa.<br><br>Chẳng hạn lần này Phương Tuyết Mai không phát hiện ra, thì có lẽ đến khoảnh khắc sau cùng cô mới biết được.<br><br>Lời Phương Tuyết Mai nói lúc ở bệnh viện cứ văng vẳng trong đầu cô.<br><br>Không muốn làm phiền cô tập trung cho bích họa, tiền tiết kiệm đều dành cho bích họa, chẳng để lại đồng nào chữa bệnh…<br><br>Bích họa, lại là bích họa. Đang khi buồn rầu, nhưng Đồ Nam thật muốn bật cười, đến lúc này rồi mà vẫn không quên bích họa. Mạng ông quan trọng, hay bích họa quan trọng?<br> <br><br>Đột nhiên cô đi vào phòng ông, tủ đứng, ngăn kéo, chỗ nào có thể cất đồ được là đều lục tìm, tới khi tìm thấy cuốn sổ tiết kiệm, mở ra xem, quả nhiên, chẳng giữ lại chút gì.<br><br>Đồ Nam quay đầu, ánh mắt rơi xuống bức ảnh chụp bích họa trên bàn, bức bích họa Phi Thiên mà bố cô thích nhất, nhìn thế nào cũng thấy nhức mắt. Trong lòng bỗng trào lên một ngọn lửa giận vô danh, cô cầm nó lên rồi ném thẳng xuống đất.<br><br>Khung và kính vỡ tan tành, vô số mảnh vụn lấp lánh dưới ánh đèn, cô cúi đầu, nhìn tấm bích họa dưới đất, mặt sau còn dán một tấm hình khác, bèn khom người nhặt lên xem.<br><br>Một bức ảnh nhỏ chừng hai tấc, có thể mơ hồ nhìn ra là một người phụ nữ, vì ảnh bị nhòe rồi, có lẽ do kẹp trong khung quá lâu.<br><br>Đồ Nam chầm chậm siết chặt trong tay, vo thành một nắm.<br><br>Trước kia từng nghe nói, mẹ cô sống ở mảnh đất Giang Nam hiền hòa, trong tên cũng có một chữ “Uyển”, vậy nên khi cô chào đời, Đồ Canh Sơn mới đặt tên Đồ Nam cho cô.<br><br>Đồ Nam không giống mẹ cô mà giống Đồ Canh Sơn nhiều hơn, cô không biết trông mẹ mình như thế nào, chẳng có ấn tượng gì, giờ cứ coi như có bức ảnh, cho dù không bị hư hại gì, thì cô cũng không muốn nhìn, không quan tâm.<br><br>Nhưng có lẽ Đồ Canh Sơn quan tâm, đến nỗi kẹp tấm ảnh vào sau bức hình chụp bích họa mà ông yêu thích nhất.<br><br>Cô vứt bỏ tấm ảnh, đi ra ngoài, lửa giận gần như tan biến hết, có lẽ chỉ do mệt mà thôi. Đứng trong phòng khách, tâm trí phẳng lặng, hệt như một hồ nước tù.<br><br>Đến khi đồng hồ trên tường đột nhiên đổ chuông, cô mới hoàn hồn, ngước mắt lên nhìn, vậy mà đã một giờ đêm rồi.<br><br>Một ngày mới đã đến.<br><br>Trong đầu như có một hồi chuông nhắc nhở, cô bỗng nhớ ra một chuyện, vội vàng tìm điện thoại. Sờ túi quần, không có, lại mò vào túi áo khoác, cuối cùng cũng tìm thấy.<br><br>Bật màn hình, trên đó hiển thị mười mấy cuộc gọi nhỡ.<br><br>Cô chuyển điện thoại sang chế độ im lặng từ lúc vẽ tranh, sau đó quên không bật lại, trên người mặc áo khoác dáng rộng, điện thoại để bên trong lại không chạm vào cơ thể, nên từ khi ở bệnh viện đến giờ, tâm trạng rối bời, hoàn toàn không chú ý tới.<br><br>Mở Wechat, cô nhìn thấy tin nhắn của Thạch Thanh Lâm: Anh đang chờ em.<br><br>Cổng nhà bỗng nhiên bị đập vài tiếng. Từng hồi bùm bụp, như dội thẳng vào tim.<br><br>Đồ Nam vội vàng chạy ra, mở toang cánh cổng.<br><br><br>Bóng đêm như bị xé toạc ra một góc, trong góc đó xuất hiện người đàn ông cô vừa nghĩ tới.<br><br>Thạch Thanh Lâm giơ tay, khựng lại giữa chừng, một bên cổ áo chưa gập xuống hết, mái tóc trước trán bị gió thổi tán loạn, lòa xòa che khuất tầm mắt anh, hơi thở gấp gáp, hổn hển.<br><br>“Đồ Nam!”, giọng điệu rất khác thường, bởi anh đang giận.<br><br>Anh tìm đến tận lúc này, một đường từ nhà anh sang nhà cô, đến công ty, thậm chí cả những nơi họ từng đến cùng nhau, nhưng vẫn không thấy cô đâu cả, anh lo lắng đến mức muốn phát điên lên được.<br><br>Tại sao chẳng có lấy một tin nhắn nào cả? Anh muốn chất vấn, thở phì phò từng hơi, lời mấp mé bên miệng rồi, nhưng lại trông thấy người trước mặt bỗng đưa một tay áp lên trán, che khuất tầm mắt.<br><br>Anh duỗi tay kéo cô ra, “Em làm gì đấy, biết anh tìm em bao lâu rồi không?”<br><br>Đồ Nam bị kéo ra ngoài, cả người lao tới, bổ nhào vào lòng anh.<br><br>“Em xin lỗi…”, cô vùi mặt vào ngực anh, rầu rĩ nói.<br><br>Bao nhiêu bực tức trong Thạch Thanh Lâm đều từ lo lắng mà ra, nhìn thấy người thật rồi, muốn nghiêm khắc nhắc nhở đôi câu, để cô đừng thử thách anh như thế này nữa, anh thật sự không chịu nổi. Nhưng giờ bị cô ôm thế này, mọi lời trách cứ đều không thể thốt ra được, tâm trạng cô đang không ổn, từ một câu xin lỗi đó thôi là có thể nghe ra được. Anh giang cánh tay ra, ôm lấy cô rồi thấp giọng hỏi: “Sao thế?”<br><br>Đồ Nam siết hai tay ôm eo anh, má tì vào hàng cúc áo khoác của anh. Cúc áo lành lạnh, nhưng cô không muốn lùi ra, mà cánh tay càng thu chặt hơn, chỉ khi ôm chặt như thế thì mới có thể khống chế cho cơ thể khỏi run rẩy.<br><br>Vốn dĩ còn có thể mạnh mẽ chống đỡ được, nhưng ngay khi nhìn thấy câu “Anh đang chờ em” của anh thì không còn gắng gượng nổi nữa, tới khi gặp được anh rồi, cảm xúc như vỡ òa trong nháy mắt.<br><br>Bắt đầu từ khi biết tin đến giờ, chỉ trong vài tiếng đồng hồ, cô vẫn cho rằng mình có thể bình tĩnh, xử lý gọn ghẽ mọi chuyện cho bố. Tới lúc người đàn ông này xuất hiện, lý trí suy sụp, cô chỉ muốn chạm vào anh, trốn trong vòng tay anh. Có lẽ cô đã trở nên yếu đuối mất rồi.<br><br>“Rốt cuộc em sao thế?”, anh áp một tay lên lưng cô, tay kia đè lên gáy cô, cử chỉ vỗ về khiến cô an tâm.<br><br>Đồ Nam từ từ bình tĩnh lại, cơ thể không còn run lên nữa, “Không phải em, mà là bố em, ông ấy đổ bệnh rồi…”<br><br>Nói rất chậm, cũng không dám nói đến chi tiết cuối cùng, vì sinh tử quá nặng nề, chẳng dám nói một cách nhẹ bẫng, chỉ sợ sẽ thành thật.<br><br>Hơn nữa đó còn là bố cô, là người thân duy nhất của cô.<br><br>Thạch Thanh Lâm nghe hết, cũng đã hiểu, anh ôm cô, trong lòng xót xa, muốn cúi đầu hôn cô nhưng cuối cùng lại chỉ hôn lên thái dương của cô, từng chút từng chút một, hôn liên tục vài lần.<br><br>Sớm biết trong nhà có chuyện, thì sao còn nỡ trách cô, chỉ trách mình đến muộn.<br><br>***<br><br>Trời còn chưa sáng hẳn, Thạch Thanh Lâm đã cùng Đồ Nam vào bệnh viện thăm Đồ Canh Sơn.<br><br>Phương Nguyễn cũng đã tới, vội vàng chạy thẳng từ quán net về đây, cả người mệt mỏi rã rời. Anh chàng bảo Phương Tuyết Mai về nhà Đồ Canh Sơn nghỉ ngơi, còn mình thì ở lại túc trực cạnh giường bệnh. Lúc trông thấy Đồ Nam, anh chàng thổn thức mãi không thôi, cuống quýt đứng dậy khỏi ghế, gọi cô một câu, nhưng lại không biết nên an ủi cô thế nào, chỉ đành cào cào tóc.<br><br>Ai mà có thể ngờ mấy hôm trước còn hỉ hả nói về chuyện tình ái với cô, vừa quay đầu đã xảy ra cơ sự này rồi.<br> <br><br>Sinh mệnh quả là quá vô thường.<br><br>Nhân lúc Đồ Nam nói chuyện với Phương Nguyễn, Thạch Thanh Lâm ra ngoài gọi mấy cuộc điện thoại.<br><br>Đột ngột nghe được tin tức này, đầu óc anh cũng bị khuấy đảo nhiễu loạn, lúc đứng cạnh cửa sổ gọi điện thoại, anh phải mở toang cửa sổ ra, để gió đêm lạnh buốt tạt vào mặt thì mới có thể tin được đây là thật.<br><br>Gặp chuyện, Đồ Nam sẽ tự mình chống đỡ, nhưng anh phải chia sẻ cùng cô, trước kia là bởi tình cảm giữa bạn bè quen biết, còn giờ thì không chỉ vậy, mà còn là trách nhiệm.<br><br>Gọi điện xong liền quay về phòng bệnh, Đồ Canh Sơn cũng tỉnh rồi.<br><br>Ông tỉnh dậy rất đột ngột, vẫn là Phương Nguyễn phát hiện ra trước, khẽ đẩy Đồ Nam một cái. Cô dựng hai khuỷu tay trên đầu gối, bàn tay chống trán, ngước mặt lên nhìn về phía giường bệnh.<br><br>“Bố.”, cô gọi một tiếng, rất nhẹ, rất khẽ, “Đã đến nước này rồi, bố có thể đừng cố chấp như thế được không?”<br><br>Oán thán, tức giận, không phải là không có, chỉ là với bệnh nhân thì không phát tác ra được.<br><br>Đồ Canh Sơn nhìn cô, thoáng lặng đi trong chốc lát. Giấy không gói được lửa, biết chắc giờ phút này sớm muộn gì cũng sẽ tới, bằng không đã chẳng thẳng thắn nói chuyện với Phương Tuyết Mai.<br><br>“Bác trai.”, là Thạch Thanh Lâm chào ông.<br><br>Đồ Canh Sơn chuyển tầm mắt sang, ánh mắt đặt lên người anh, rồi lại nhìn Đồ Nam. Phương Nguyễn xuất hiện ở đây vào lúc này thì chẳng có gì kỳ lạ, còn anh xuất hiện cùng Đồ Nam thì lại khác, trong lòng ông ít nhiều cũng đã đoán được, “Hiện giờ hai đứa có quan hệ gì?”<br><br>Đồ Nam ngồi thẳng dậy ngay tức thì, “Lúc này chuyện bố nên quan tâm là bệnh tình của bố.”<br><br>Cô biết Đồ Canh Sơn không thích Thạch Thanh Lâm, nhưng ít ra cũng không nên nhằm vào anh ở thời điểm này, đổi là khi khác có lẽ dễ nói chuyện hơn.<br><br>“Bệnh tình bố thế nào bố tự biết.”, Đồ Canh Sơn nhìn Thạch Thanh Lâm, “Mấy đứa ra ngoài đi, bố có mấy câu muốn nói riêng với cậu ấy.”<br><br>Đồ Nam nhìn sang bên cạnh, thật sự có phần lo lắng. Cô thích người đàn ông này, nhưng người nhà lại không thích, mà nhằm vào tình cảnh này, chẳng thể dùng bất cứ cách nào để chống đối cả.<br><br>Thạch Thanh Lâm cởi áo khoác ra, rút ví tiền từ trong túi áo, đặt vào tay cô, “Không còn sớm nữa, em với Phương Nguyễn đi ăn sáng đi, mua mang về cho anh với bố nữa, nếu tiện đường, mua hộ anh một bao thuốc nhé.”<br><br>Anh nói nhẹ nhàng bình tĩnh như vậy, là ngầm bảo cô không phải lo, tự anh ứng phó được. Đồ Nam cầm ví tiền của anh, đứng dậy, rồi lại liếc nhìn Đồ Canh Sơn.<br><br>Phương Nguyễn đứng phía sau khẽ kéo góc áo cô, cuối cùng cô cũng chịu xoay người, đi cùng anh chàng ra ngoài.<br><br>Thấy cửa phòng bệnh đóng lại, Thạch Thanh Lâm ngồi xuống ghế, không bắt chéo chân, không ngả người dựa vào lưng ghế, rất nghiêm túc, dáng ngồi đầy tôn trọng đối phương.<br><br>“Giờ cháu có thể trả lời bác được rồi, cháu với Đồ Nam đã ở bên nhau lâu rồi ạ.”, ngừng một lát, anh nói: “Nghiêm túc ạ.”<br><br>Vẻ mặt Đồ Canh Sơn vẫn rất điềm tĩnh,ông không hề tỏ ra ngạc nhiên, “Cậu nghiêm túc cỡ nào?” <br>"]