["Vé máy bay được đổi chuyến sang hôm sau, mọi lịch trình đều được sắp xếp lùi lại một ngày, anh không đi nữa, ít nhất là nguyên ngày hôm nay sẽ ở cạnh cô.<br><br>Còn vài tiếng nữa trời mới tối, sau khi rời ga tàu, họ cùng đi đặt phòng khách sạn, mà thật ra chỉ được tính là nhà nghỉ. Cất hành lý xong, Đồ Nam đề nghị đến chỗ cô đang làm công việc sao chép.<br><br>“Muốn cho anh xem chỗ em làm việc.”, cô nói.<br><br>Nơi đó là khu danh thắng duy nhất ở quanh đây, Từ Hoài và các thành viên trong tổ vẫn đang ở bệnh viện, cũng cần có người đến trụ sở công an, mọi người không thể quay lại ngay được, cô biết vậy, nên vừa hay có thể nhân cơ hội này dẫn anh đến đó một chuyến mà không có ai làm phiền.<br><br>Đương nhiên Thạch Thanh Lâm đồng ý, “Anh muốn đến xem lâu lắm rồi.”, trước khi ra cửa, anh lại bảo, “Mình thuê xe đi, tự lái.”<br><br>Nỗi sợ vẫn còn sót lại, anh không tin tưởng bất cứ ai cả, lúc này cũng không dám để Đồ Nam lên bất cứ phương tiện công cộng nào nữa.<br><br>“Ừm.”, lần này Đồ Nam vô cùng nghe lời: “Lái chậm một chút, không sao đâu.”<br><br>Hai người dùng điện thoại hẹn đặt xe, rời khỏi nhà nghỉ rồi lên đường.<br><br>Hành trình ba mươi phút, Thạch Thanh Lâm lái đi hết hơn một tiếng đồng hồ.<br><br>Đến nơi, vậy mà anh lại là vị khách duy nhất tới tham quan trong cả buổi chiều.<br><br>Nhân viên ở quầy vé hỏi có cần xếp một thuyết minh viên cho anh hay không, anh cảm ơn, rồi chỉ sang Đồ Nam đứng sau mình, “Bạn gái tôi là dân chuyên đấy.”<br><br>Cô thấp giọng bổ sung: “Còn miễn phí nữa.”<br><br>Hai người nhìn nhau, rồi cùng mỉm cười.<br><br>Phía xa là đỉnh núi tuyết trắng xóa, gió tây bắc từ đỉnh núi tràn xuống, như lưỡi dao lướt ngọt qua mặt, mà trong hang lại vô cùng ấm áp.<br><br>Từ hang này sang hang khác, trong không gian sâu hút tối tăm, cả hai đều phải đè thấp giọng nói. Đồ Nam dùng đèn pin chiếu lên rồi bảo: “Đây là bức bích họa mà hồi trước em vẽ sai đấy.”<br><br>Bức “Lương Vương lễ bái Phật pháp đồ” chiếm cả vách núi, hình tượng Đế Thích Thiên vô cùng uy nghiêm, cô rọi đèn pin vào chỗ có nét bút mà mình từng vẽ sai cho anh xem.<br><br>Thạch Thanh Lâm nói: “Có phải anh nên bái nó không, miễn cưỡng thì nó cũng được tính là bà mối cho mình mà.”<br><br>Cô cầm đèn pin rọi thẳng vào mặt anh, “Sao anh giỏi ngắt lời thế?”<br><br>Anh đưa tay lên che lại, lấp kín nguồn sáng, lặng lẽ cười trong bóng tối, các đường nét trên gương mặt được khắc sâu một cách kỳ lạ.<br><br>Đồ Nam dứt khoát tắt bỏ đèn đi.<br><br>Trong hang càng tối hơn, anh cúi đầu, chạm vào chóp mũi cô, ý đồ quá rõ ràng, là chuẩn bị hôn cô.<br><br>Cô cũng muốn hôn anh, ngay từ khi nhìn thấy anh ở ga là đã muốn rồi, nhưng vẫn dùng tay ngăn cách giữa hai đôi môi, “Ra ngoài đã.”, cô thì thầm bảo: “Không tốt cho bích họa.”, khi hôn, hơi thở rất nặng nề.<br><br>Thạch Thanh Lâm dắt tay cô đi ra ngoài.<br><br>Lúc ra tới cửa hang, gió nổi to hơn rất nhiều, anh mặc ít, Đồ Nam liền dắt anh qua cầu, đi về nơi cô ở.<br> <br><br>Lần đầu tiên Thạch Thanh Lâm thấy một nơi ở như thế này, cửa rất thấp, trông giống cửa hang, bước vào trong lại rất ngăn nắp gọn gàng, là thành quả dọn dẹp của cô. Thật ra chỉ có một cái giường, đủ cho một người nằm, bên trên trải ga màu xanh lam, chăn bông cùng loại, hai cái va li dựa vào đuôi giường, những chỗ trống đều bị dụng cụ vẽ chiếm hết.<br><br>Anh nhìn về phía Đồ Nam, “Em ở đây à?”<br><br>Đồ Nam đóng cửa lại, chắn cơn gió ở bên ngoài, “Chỗ này trông thì xập xệ, nhưng thật ra cũng ổn lắm.”<br><br>“Thời tiết như thế này, chẳng lẽ lại không lạnh?”, anh khẽ nhíu mày.<br><br>“Không lạnh.”, cô lôi một cái máy sưởi từ trong góc ra, ấn công tắc rồi bảo anh: “Yên tâm, điều kiện tự nhiên không tốt, thứ nên có đều có cả.”<br><br>Thạch Thanh Lâm ngồi xuống mép giường, nghĩ về cuộc sống của cô ở nơi này. Trước khi quen anh, cô đã ở đây rồi, cô thành thạo mọi thứ, mà đây mới là Đồ Nam mà anh biết.<br><br>Phòng quá bé, máy sưởi phát huy công dụng rất hiệu quả, chẳng mấy chốc đã thấy ấm hơn hẳn.<br><br>Anh đưa mắt nhìn Đồ Nam, cứ nhìn mãi, gương mặt bị nhuộm đỏ bởi ánh sáng hắt ra từ chiếc máy sưởi, hai mắt cũng vậy, trông hệt như hai đốm lửa đỏ rực.<br><br>Cô bị nhìn chằm chằm đến mức nóng ran, lại cố ý hỏi: “Nhìn gì, nhớ em thế cơ à?”<br><br>Anh cười, giờ cũng biết trêu ghẹo anh rồi, đúng là hiếm thấy. Anh chống hai tay xuống giường, khẽ nheo mắt lại, coi như gật đầu, “Nhớ, cả người từ trên xuống dưới đều nhớ vô cùng.”<br><br>Đồ Nam thật sự không phải là đối thủ của anh, trước mặt cô, người đàn ông này luôn biết cách làm một tên lưu manh.<br><br>Vào lúc cô im lặng không đáp, Thạch Thanh Lâm duỗi tay ra với cô.<br><br>Cô giơ tay nắm lấy, lại bị anh kéo lại gần, ngồi lên đùi anh. Anh đưa một tay lên ghì gáy cô, đ è xuống, gương mặt anh cũng lập tức áp tới.<br><br>Bên ngoài rì rì tiếng gió mạnh táp vào cửa, trong phòng lạch cạch khe khẽ tiếng máy sưởi chạy, giữa không gian nhỏ bé này, họ quấn quýt bên nhau, môi hôn mải miết. Mãi cho tới khi có âm thanh từ bên ngoài vọng vào, hình như là người nào đó trong tổ đã về, họ mới rời nhau ra.<br><br>Đồ Nam thở hổn hển, quay đầu lại tắt bỏ máy sưởi, rồi kéo anh dậy, “Đi thôi.”<br><br>Rời khỏi chỗ ở, không chạm mặt ai cả, lén lút như ăn trộm, cả hai ra khỏi khu danh thắng, về lại xe.<br><br>Lên xe, trước khi nổ máy, cả hai lại quấn quýt hôn nhau thêm mấy phút nữa.<br><br>Sau lúc này, chẳng còn muốn đi đâu cả, Thạch Thanh Lâm vừa khởi động xe vừa nghĩ vậy, nên đánh xe về thẳng nhà nghỉ.<br><br>***<br><br>Cảm xúc mãnh liệt vẫn chưa nguôi, suốt chặng đường quay về, họ đều rất nghiêm túc, cũng rất dè dặt, nhưng cảm xúc ấy vẫn không vơi đi được.<br><br>Về đến nhà nghỉ thì trời đã tối, vậy mà ngoài trời lại đổ tuyết.<br><br>Không có thang máy, họ phải leo thang bộ lên. Vào phòng, đóng cửa, phủi bỏ bông tuyết trên người nhau, cả hai khựng lại chừng giây lát, rồi cùng im lặng.<br><br>Đồ Nam hà hơi vào lòng bàn tay, đi vào phòng tắm, mở vòi, vốc nước hắt lên mặt. Nước lạnh toát, k1ch thích da mặt, ngược lại càng khiến nó nóng hơn, phơn phớt đỏ.<br><br> <br>Thạch Thanh Lâm vào theo.<br><br>Cô nhìn anh qua gương, mà anh cũng đưa mắt vào gương nhìn cô, anh đứng ngay phía sau cô, chống hai tay lên bồn rửa mặt, bao vây lấy cô.<br><br>“Khi nào thì được về?”, anh thấp giọng hỏi.<br><br>“Thầy Từ cho em nghỉ phép rồi.”, cô nhìn vào gương và đáp: “Không lâu nữa đâu.”<br><br>“Vậy anh đợi em.”<br><br>Nghe được câu này, Đồ Nam mới nhớ ra họ lại sắp phải xa nhau rồi, thời gian tụ lại, nhưng cuối cùng cũng phải trôi đi.<br><br>Khoảng cách không đáng là gì, nhưng giữa họ lại bị ngăn cách bởi thời gian. Nếu phiên bản mới phát hành rồi thì còn đỡ, anh sẽ có thêm nhiều thời gian, hơn ai hết, cô mong công việc của anh được thuận lợi.<br><br>Thạch Thanh Lâm tì cằm lên vai cô, rồi trêu đùa: “Em trưng ra vẻ mặt gì thế, muốn dập lửa cho anh à?”<br><br>Chỉ hạ mi mắt thôi mà! Cô ngước mắt lên, đối diện với tầm mắt của anh trong gương. Dưới bồn rửa mặt, anh cầm tay cô luồn vào áo khoác da của mình, chạm tới chốt thắt lưng, nói mà như cổ vũ: “Chủ động chút đi.”<br><br>Giọng nói của anh mang theo sự mệt mỏi sau chặng đường dài mấy nghìn cây số, trầm thấp, khàn khàn, khiến hiệu quả khi rót câu này vào tai được phóng đại lên gấp bội.<br><br>Đồ Nam xoay người lại, ngón tay ngoắc lấy dây lưng của anh, kéo vạt áo sơ mi ra, từ cổ áo đi xuống, cởi bỏ từng cúc từng cúc một.<br><br>Cởi đến cúc thứ ba, cả người đã bị bế thốc lên.<br><br>Quá chậm, không đợi được nữa.<br><br>Anh ghé vào tai cô nói, hai cánh tay dùng sức, bế cô lên.<br><br>***<br><br>Trận tuyết ngoài trời vẫn chưa dừng.<br><br>Bên ngoài lạnh lẽo, mà bên trong thì lại quá nóng bỏng.<br><br>Hai người làm hết sức cuồng dại, không chút ngơi nghỉ, từ bồn rửa mặt đến buồng tắm, rồi lại ra giường, tùy ý, mãnh liệt.<br><br>Sau cùng, Thạch Thanh Lâm bế Đồ Nam đi tới cạnh cửa sổ, để cô nhìn ngắm tuyết. Cô kéo tấm rèm cửa ra, giữa sắc trời âm u, chẳng nhìn thấy rõ gì cả, chỉ cảm thấy như có vô số phiến lông vũ rơi từ trên trời xuống, cơ thể như bị vùi một nửa trong lạnh giá, một nửa vào cháy bỏng, nhất thời kích động, không cẩn thật giật phăng cả tấm rèm xuống.<br><br>Anh cười trong khi còn thở gấp gáp, vẫn còn sức thế này, vậy là anh yên tâm rồi.<br><br>Đồ Nam dùng hết sức lực còn dư lại để ôm anh, cô biết anh đang dùng cách này để xác nhận cô thật sự vẫn ổn, cả hai cơ thể đều nóng rẫy, sống động, họ vẫn còn có nhau.<br><br>Tới nửa đêm, tuyết ngừng rơi.<br><br>Trong phòng hỗn loạn như vừa trải qua một vụ cướp.<br><br><br>Đồ Nam trèo lên giường, cả người rã rời không muốn động đậy, cổ họng khô khốc, cô nghĩ không biết làm ra thế này, liệu khách sạn có bắt đền họ hay không.<br><br>Thạch Thanh Lâm trực tiếp hơn, để sẵn tiền dưới đèn ngủ trên bàn đầu giường, coi như để bồi thường.<br><br>Anh sán lại hôn lên hình xăm trên thắt lưng cô, lại cầm tay cô ấn lên eo mình. Cô nhẹ nhàng ve vuốt, tầm mắt hạ xuống, nhìn thấy trên eo anh cũng có một hình xăm thì trợn tròn hai mắt, “Anh xăm lúc nào đấy?”<br><br>“Em vừa đi thì xăm.”, anh nhích người lại gần cô. Giống với hoa văn dạo trước cô vẽ lên người anh, anh cũng xăm hoa sen, như thế này thì thật sự là “cùng nhau” rồi.<br><br>Lúc này Đồ Nam mới hiểu tấm ảnh anh gửi là như thế nào, thì ra không phải là chụp trộm cô, mà là hình trên eo anh.<br><br>“Anh…”, quả nhiên nói là làm, thứ cô vẽ chơi, anh lại nhìn nhận rất nghiêm túc.<br><br>Cô vùi mặt vào khuỷu tay, lại trộm cười, sau này không còn chê hình xăm kia xấu nữa.<br><br>***<br><br>Chuyến bay của Thạch Thanh Lâm cất cánh vào buổi trưa, đây là chuyến muộn nhất mà anh có thể sắp xếp được.<br><br>Anh dậy rất sớm, ngồi bên mép giường, cầm điện thoại tra tình hình giao thông. Cho dù tuyết rơi cả đêm nhưng tàu hỏa vẫn chạy được, sân bay cũng không thấy có thông báo đột ngột nào cả.<br><br>Đồ Nam khẽ giở mình, anh quay đầu lại, phát hiện ra cô cũng tỉnh dậy rồi.<br><br>“Đói không?”, anh cất điện thoại, “Đi ăn gì đi.”<br><br>Đúng là Đồ Nam bị tỉnh vì đói, tối qua họ còn quên cả ăn tối, quấn quýt đến điên cuồng, thể lực đã bị bào rỗng rồi.<br><br>Cô ngồi dậy mặc quần áo, nhìn ra ngoài cửa sổ, sau trận tuyết, trời lại trong rồi.<br><br>Thạch Thanh Lâm xuống trước để đi trả chiếc xe thuê.<br><br>Đồ Nam mặc đồ chỉnh tề xong thì vào làm vệ sinh cá nhân, trước khi ra cửa, cô còn cẩn thận chỉnh lại đống chăn gối hỗn độn trên giường, vốn dĩ còn định thử treo lại tấm rèm nhưng không thành công, nên chỉ đành mặc kệ.<br><br>Đêm qua, trước khi ngủ, cô hỏi Thạch Thanh Lâm, điên cuồng như thế, liệu khách khác trong nhà nghỉ có nghe thấy không? Anh bảo mặc kệ, nghe thấy cũng chẳng quen biết, sợ cái gì.<br><br>Có đôi khi người đàn ông này thật sự rất hay tùy ý làm bậy.<br><br>Cô rời khỏi phòng, ra tới bên ngoài nhà nghỉ, người đàn ông tùy ý làm bậy kia đã đứng đợi cô từ lâu rồi.<br><br>Xung quanh được bao phủ một màu trắng xóa, nhưng đường xá thì đã được dọn sạch, băng tuyết được đẩy dạt sang hai bên đường. Anh xách túi hành lý đứng ngay rìa đường, chiếc áo khoác da trên người được kéo khóa kín mít, Đồ Nam biết anh đã trở lại dáng vẻ điềm tĩnh, khác hoàn toàn với con người điên cuồng đêm qua.<br><br>Sau khi lên đường, Thạch Thanh Lâm muốn tìm một chỗ để ăn một bữa cơm, nhưng Đồ Nam không cho, sợ làm lỡ thời giờ của anh. Trong lòng cô tự có tính toán, thấy anh dậy sớm như vậy là biết anh sắp phải đi rồi, thế nên tranh thủ mua đồ ăn ở quầy hàng ngay trên đường. Hai phần bánh kếp, cô đưa một phần cho anh, tự cầm lấy một phần, rồi bảo: “Ăn cái này thôi.”<br><br>Thạch Thanh Lâm nhìn một lúc rồi mới cắn một miếng.<br><br>Đồ Nam cắn môi, đưa mắt nhìn anh, với cô mà nói thì cuộc sống như thế này là hết sức bình thường, nhưng có lẽ trước giờ anh chưa từng được trải nghiệm, thậm chí trong lòng còn cảm thấy hơi áy náy, “Có bạn gái như em, có vẻ hơi thiệt cho CEO như anh rồi.”<br><br>Anh lẳng lặng cười, cắn một miếng to, nhai vài lần rồi nuốt xuống, “Còn nói vớ vẩn nữa là anh cho em thiệt trước đấy.”<br><br>“Lát nữa em đi đâu? Anh đưa em đi.”, anh lại ăn hết một miếng nữa rồi hỏi.<br><br>Phải về tổ, nhưng cô lại bảo: “Đến ga tàu hỏa.”<br><br>Thạch Thanh Lâm nhìn cô, vốn không muốn để cô tiễn, nhưng cô nói ra bốn chữ kia một cách vô cùng điềm tĩnh, rõ ràng là không cho phép từ chối.<br> <br><br>Đến ga tàu hỏa đã là gần chín giờ.<br><br>Thời tiết hoàn toàn không khiến số lượng hành khách giảm đi, bên trong ga vẫn có rất nhiều người. Chỗ mua vé đã có cả một hàng dài hành khách, xung quanh quá ồn ào, họ chẳng có không gian để nói chuyện.<br><br>Thạch Thanh Lâm mua xong vé liền đi ra, phát hiện Đồ Nam không đi theo nữa, ngoảnh đầu lại thấy cô vẫn đứng ở chỗ cửa sổ, sau một lúc mới đi tới, cầm lấy tấm vé, “Em tiễn anh vào ga.”<br><br>Cô muốn tiễn anh đến ga kế tiếp, biết chắc chắn anh sẽ không chịu, nên chỉ đành tiễn anh vào ga.<br><br>Thạch Thanh Lâm hỏi: “Hồi trước thì không cho anh tiễn em, thế mà tự em lại không làm được à?”, nói thì nói vậy, nhưng sợ lạc mất cô, nên lúc đi vào, anh vẫn luôn nắm chặt lấy tay cô.<br><br>Đồ Nam cầm tay anh lên, ngón tay đùa nghịch dây đồng hồ trên cổ tay anh, thật ra không hề có cảm giác sầu thương gì cả, có được lần trùng phùng này cũng đã mãn nguyện lắm rồi.<br><br>***<br><br>Không thể nán lại sân ga quá lâu, tàu chuẩn bị xuất phát rồi.<br><br>Vẫn giống mọi lần, Thạch Thanh Lâm ôm cô một lát rồi lên tàu.<br><br>Đồ Nam nhìn theo, chỗ anh ngồi không gần cửa sổ, cách một hành khách khác.<br><br>Anh nhìn ra ngoài, sau mấy giây thì đứng dậy, len qua trước mặt một hành khách rồi vẫy tay gọi cô.<br><br>Cô bước đến, ngẩng đầu nhìn anh, “Sao thế?”<br><br>“Kiễng chân.”, anh nói như đang ra mệnh lệnh.<br><br>Đồ Nam dáng cao, chỉ hơi kiễng chân là đã vượt qua được khung cửa sổ rồi, anh liền cúi thấp đầu hôn cô.<br><br>Trên tàu hình như có người huýt sáo, hai tai Đồ Nam nóng bừng lên, cuối cùng anh cũng chịu buông ra.<br><br>“Gặp lại sau.”, anh nhỏ giọng nói.<br><br>“Ừm.”<br><br>Cả hai đều rất nhẹ nhõm, cô vẫy tay về phía anh.<br><br>Tàu chuyển bánh.<br><br>Thạch Thanh Lâm ngồi về chỗ, vị khách bên cạnh là một người đàn ông trung niên, vừa cười vừa trêu ghẹo: “Thanh niên ngọt ngào thật đấy, mới yêu nhau à?”<br><br>Anh nói: “Không phải ạ, đấy là vợ cháu.”<br><br>Điện thoại trong túi quần đổ chuông, anh lôi ra, thu hai chân lại rồi ấn nút nhận.<br><br>“Thạch tổng, hôm nay có thể về được chưa?”, là An Bội.<br><br>“Rồi.”<br><br>“Vậy thì tốt, phía nhà đầu tư… Thôi, anh về tự giải quyết đi.”, cô nàng không nói tiếp nữa.<br><br>Thạch Thanh Lâm cúp máy, trầm mặc nhìn vào màn hình, từ khi còn sáng cho đến khi tối đen.<br><br>Anh sẽ về giải quyết, trước khi Đồ Nam quay lại.<br>"]