["Chỉ trong vài ngày ngắn ngủi, cả thành phố đã bước vào giai đoạn chuyển mùa, những cơn mưa dầm liên miên quét qua mọi đường to ngõ nhỏ.<br><br>Cứ đến thời điểm này là Phương Tuyết Mai lại đau nhức đủ chỗ, nhưng vẫn nhớ chuyện Đồ Nam đang ở một mình, ăn gì uống gì cũng phải gửi qua cho cô một ít.<br><br>Hôm nay cũng thế, tiếc là chưa ngồi được lâu thì đã thấy đau lưng.<br><br>Đồ Nam đưa bà đến thẳng bệnh viện, Phương Tuyết Mai ngại tốn kém, cằn nhằn mãi cả buổi, sau cùng mới miễn cưỡng đồng ý để đến bệnh viện bốc mấy thang thuốc điều trị theo Đông y.<br><br>Lúc hai người đến nơi là mười giờ sáng, đợi bên ngoài phòng thuốc, đã có cả hàng dài xếp sẵn rồi.<br><br>Chẳng dễ gì mới nhích được đến đầu hàng, đứng lâu mỏi, một tay Phương Tuyết Mai đỡ lưng, một tay vịn vào khuỷu tay Đồ Nam, vừa hay nhìn lên mặt đồng hồ điện tử treo trên tường hiển thị hôm nay là thứ Sáu, là ngày đi làm. Bà không biết thời gian đi làm cụ thể của Đồ Nam, bình thường bà hay đến nhà cô ngoài những giờ mọi người đi làm hay mới tan làm, hôm nay cũng đến từ sớm, nhưng lại phiền tới tận giờ này, chỉ sợ ảnh hưởng đến công việc của cô.<br><br>“Tiểu Nam, cháu vẫn còn phải đến công ty game làm đúng không? Mau đi đi.”<br><br>Đồ Nam đáp: “Không sao đâu, cháu không phải đi nữa rồi.”<br><br>Phương Tuyết Mai ngỡ ngàng, “Sao lại thế? Dì nhớ là cháu mới vào công ty họ được hơn một tuần mà, sao đã thôi rồi?”<br><br>“Chẳng sao cả, do ý tưởng không hợp nhau thôi.”<br><br>“Đám thanh niên bọn cháu, lúc nào cũng có cả đống lý do, cái cậu Hy Nghệ Âu kia được lắm đấy, sao bảo thôi là thôi được?”<br><br>Đồ Nam ngẫm nghĩ một lúc mới hiểu từ bà nói là “CEO”, do phát âm không chuẩn nên thành ra thế, cảm giác rất buồn cười, “Rất được ở điểm nào ạ?”<br><br>“Điểm nào cũng được cả, vừa nhìn đã biết là người có giáo dưỡng, nhưng kiểu người như thế chắc chắn có tiêu chuẩn rất cao. Cháu đừng nghi ngờ, dì sống quá nửa đời người rồi, chả nhẽ lại nhìn không chuẩn.”<br><br>“Không nghi ngờ.”<br><br>Đồ Nam thầm nghĩ, mắt nhìn chuẩn thế nào mà lại nhìn trúng kiểu người như bố cô chứ.<br><br>Phương Tuyết Mai còn muốn nói tiếp, nhưng đã đến lượt bà, chỉ đành ngừng lại.<br><br>Đồ Nam đưa đơn thuốc ra, một vị bác sĩ trẻ nhìn thoáng qua, rồi quay người lại nhanh nhẹn bốc thuốc, loáng một cái đã được một bọc thuốc to. Phương Tuyết Mai định đỡ lấy, nhưng nhận ra bà là bệnh nhân, vị bác sĩ kia liền đưa cho Đồ Nam, “Thôi cứ để con gái bác cầm cho.”<br><br>Phương Tuyết Mai vừa nghe thấy thế đã cười toe toét, “Làm gì có phúc đấy, đây mà là con gái tôi thật thì tôi vui chết mất.”<br><br>Đồ Nam cười, xách bọc thuốc, đỡ bà đi ra.<br><br>Có lẽ từ “con gái” đã k1ch thích điểm phản xạ của Phương Tuyết Mai, khiến bà sực nhớ đến Đồ Canh Sơn, bà vừa đi vừa bảo: “Nhắc đến mới nhớ, đã mấy ngày rồi bố cháu không nhận điện thoại của dì.”<br><br>Đồ Nam nói: “Chắc là dạo này tòa soạn đang nhiều việc.”<br> <br><br>Cô vẫn luôn không can thiệp vào chuyện của hai người trung niên, gặp phải vấn đề này cũng chỉ có thể an ủi bà như vậy thôi.<br><br>Phương Tuyết Mai lại nói: “Nếu mà bận thật thì cũng chẳng phải lo, chỉ sợ là lại đau đầu chóng mặt gì thôi, mấy hôm nay thời tiết cứ làm sao ấy, dễ đổ bệnh lắm, sốt ruột ghê cơ.”<br><br>Đồ Nam không đáp lời.<br><br>Vừa đi vừa dìu bà ra khỏi bệnh viện, tới chỗ đợi xe, sắc trời chuyển âm u sầm sì, xem ra là sắp mưa đến nơi rồi.<br><br>Đúng lúc này, Phương Tuyết Mai lại nhắc đến vấn đề ban nãy: “Cháu không đi làm thật à? Lúc đấy người ta tha thiết mời cháu…”<br><br>Đồ Nam ngắt lời bà: “Sắp mưa rồi, cháu không mang ô, còn không về nhanh là ướt đấy.”<br><br>Phương Tuyết Mai chỉ đành thôi, bà rút tay ra khỏi khuỷu tay Đồ Nam, “Dì tự về được rồi, cháu không cần tiễn đâu, không thì lại phải vòng đi đường xa.”<br><br>“Dì về một mình được không?”<br><br>“Được mà, cháu cứ làm như dì không đi nổi không bằng ấy, cháu nhìn xem, dì vẫn ổn mà.”, Phương Tuyết Mai đi hai bước cho cô xem.<br><br>“Vậy được rồi.”, Đồ Nam đành bắt xe cho bà, tranh thủ cho bà về đến nhà trước khi trời đổ mưa.<br><br>Phương Tuyết Mai ngồi vào xe, nhận lấy bọc thuốc trong tay cô, “Nếu cháu không đến công ty nữa, thì giờ rảnh rỗi rồi, hay là về huyện đi…”, nói đến đây, bà lại thôi, “Thôi vậy, cháu cứ coi như dì chưa nói gì cả nhé.”<br><br>Đồ Nam đoán bà muốn bảo cô về thăm bố, nhưng coi như không biết, cô vẫy tay, “Về cẩn thận nhé dì.”<br><br>Phương Tuyết Mai cũng vẫy tay, rồi đóng cửa lại, xe bắt đầu lăn bánh.<br><br>Đồ Nam đứng thẳng dậy, đợi một chiếc xe khác.<br><br>Con đường trước mặt vốn đang trong quá trình sửa chữa, hiện giờ lại phải tạm ngừng do mưa, một nửa đường bị chặn bởi những biển báo đen vàng, mặt đường lỗ chỗ vài vũng nước, thỉnh thoảng có xe đi qua lại làm nước đọng bắn tung tóe. Bên dưới trạm chờ xe buýt có khá đông người đứng đợi, ven đường phía sau trạm có mấy chiếc xe, ngoài cùng là một chiếc SUV đen.<br><br>SUV, màu đen.<br><br>Lúc đảo mắt qua chiếc xe đó, Đồ Nam bất giác nhìn sang khu thương mại đối diện, đủ loại biển , mà ngay trước mặt cô là một quán Starbucks.<br><br>Thật ra khắp thành phố đầy những chiếc xe tương tự.<br><br>Cô thu tầm mắt, tiếp tục nhìn xem có chiếc taxi nào đi ngang qua không.<br><br>***<br><br> <br>“Anh ơi?”<br><br>Thạch Thanh Lâm quay đầu lại, cô nhân viên Starbucks đang chờ anh order.<br><br>“Không đường, cảm ơn.”<br><br>“Vâng ạ, cảm phiền chờ một chút ạ.”, lúc ra hóa đơn, cô nhân viên vẫn nhìn anh bằng ánh mắt đong đầy nét cười.<br><br>Thạch Thanh Lâm thanh toán xong, quay đầu lại, xuyên qua tấm cửa kính nhìn sang phía đối diện, Đồ Nam đang đứng đó, anh vừa liếc mắt đã nhận ra.<br><br>Hôm nay cô mặc một chiếc áo dệt kim màu vàng xám, trông khá thoải mái, chẳng mấy nổi bật giữa một ngày thời tiết âm u như thế này, nhưng cách một con đường, anh lại vừa nhìn đã nhận ra cô.<br><br>Có lẽ dáng người cao gầy của cô đã để lại dấu ấn quá sâu trong đầu anh rồi.<br><br>Anh nhìn về phía sau Đồ Nam, nơi đó là một bệnh viện, không biết có phải cô mới đi từ đó ra hay không, nhưng trông thì có vẻ không ốm đau gì.<br><br>Trong tầm mắt, Đồ Nam đứng yên đó, chăm chú nhìn đường, từ đầu đến cuối không hề liếc sang hướng bên này.<br><br>Mà chỉ trong chốc lát, cô đột nhiên ngẩng đầu nhìn lên trời, rồi giơ tay chê l3n đỉnh đầu.<br><br>Thạch Thanh Lâm cũng nhìn ra bên ngoài mới phát hiện trời đã đổ mưa.<br><br>Xem ra hôm nay cô lại không mang ô rồi.<br><br>“Xong rồi anh ơi, cà phê của anh đây ạ.”<br><br>Thạch Thanh Lâm quay đầu lại nhận cà phê, đi tới cửa, cầm theo ô của mình bước những bước lớn ra phía bên ngoài.<br><br>Bung ô đi tới bên đường, lại phát hiện ra Đồ Nam không còn đứng ở phía đối diện nữa, anh đưa mắt tìm một lát thì nhìn thấy cô đã chạy về một hướng khác rồi.<br><br>Anh đi về hướng đó mấy bước, cách một con phố nhìn thấy cô đi vào trạm tàu điện ngầm, nhoáng một cái đã chẳng thấy bóng dáng đâu nữa.<br><br>Trước đây sao lại không phát hiện ra cô chạy nhanh như thế nhỉ?<br><br>Anh đứng yên tại chỗ, nhấp một ngụm cà phê rồi mới xoay người quay về.<br><br>Vào xe, Thạch Thanh Lâm lại phát hiện ra chiếc di động bị anh quẳng trên ghế đang không ngừng đổ chuông.<br><br>Anh vừa khởi động xe, vừa đeo tai nghe bluetooth, giọng An Bội dội ngay ra: “Thạch tổng! Tôi sắp bị các trưởng bộ phận tra khảo đến phát điên rồi đây, anh giải thích xem tại sao đột nhiên lại muốn tạm dừng dự án đi?”<br><br><br>“Tôi cần phải cân nhắc lại đã.”<br><br>“Anh vẫn cân nhắc suốt từ sau khi Đồ Nam đi rồi đấy.”<br><br>“Ừm.”<br><br>“…”, có lẽ An Bội bị anh làm cho nghẹn họng, vậy mà lại không nói thêm gì nữa.<br><br>“Không còn chuyện gì nữa thì cúp máy đây.”, Thạch Thanh Lâm gỡ tai nghe xuống, tiện tay vứt sang bên cạnh.<br><br>Xe lăn bánh, cảnh vật xung quanh thì thụt lùi lại phía sau, còn người thì phải tiến về phía trước.<br><br>Thạch Thanh Lâm cũng không rõ liệu bản thân mình liệu có đang tiến về phía trước hay không nữa.<br><br>Mục tiêu của anh vẫn luôn rất rõ ràng, yêu cầu cũng rất cụ thể, nhưng từ sau khi gặp được Đồ Nam lại xuất hiện rất nhiều sai khác.<br><br>Chút sai khác đó có thể gây ra hậu quả gì, anh cần phải cân nhắc cho rõ ràng.<br><br>***<br><br>Trời đổ mưa làm giảm không ít người đi lại, ra đường không cần phải chen chúc nữa.<br><br>Thạch Thanh Lâm lái xe hơn ba mươi phút không chút trở ngại, cuối cùng dừng lại ở bên ngoài một tòa nhà thương mại ở trung tâm thành phố.<br><br>Tòa nhà đồ sộ, là một trong những minh chứng cho sự phồn thịnh của thành phố này.<br><br>Tiết Thành đã chờ sẵn ở khu nghỉ chân tại sảnh chính, điếu thuốc lá trong tay vừa hay cháy hết, đang cầm bao thuốc lên định lấy điếu mới thì thấy anh đến.<br><br>Thạch Thanh Lâm ngồi xuống ghế đối diện anh ta, ngoắc một ngón tay chỉ về phía bao thuốc.<br><br>Tiết Thành ngạc nhiên, “Đúng là hiếm thấy, thế nào mà hôm nay cậu lại chủ động xin thuốc vậy?”<br><br>“Có chút chuyện phiền lòng.”<br><br>“Phiền lòng? Đáng đời cậu, đã làm xong bản thảo rồi, đang yên đang lành tự dưng lại đòi tạm dừng dự án, tôi chờ xem lát nữa cậu giải thích thế nào trong cuộc họp.”, Tiết Thành nói xong mới đưa bao thuốc cho anh, lại rút cả bật lửa trong túi quần ra đưa cùng.<br><br>Thạch Thanh Lâm cười một tiếng, ngậm điếu thuốc vào miệng, một tay châm lửa.<br><br>Nỗi phiền muộn của anh đâu chỉ có thế.<br><br>Tiết Thành nhìn anh một lát, hai đầu mày nhíu chặt lại, “Tôi không biết cậu với Đồ Nam giải tán thế nào, nhưng cậu cũng đâu nhất thiết phải vì một cô gái mà rầu rĩ như thế này?”<br><br>“Thế nào gọi là vì một cô gái?”, làn khói lượn lờ trước mặt Thạch Thanh Lâm, “Người tạo ra game là tôi, xử lý game này thế nào cũng là do tôi quyết định.”<br><br>“Vậy cậu không quan tâm đ ến phía tư bản à?”<br><br> <br>“Có chứ, nhưng tôi phải quan tâm đ ến game của tôi trước đã, về điểm này, tư bản có hùn vốn nhiều thế nào cũng không thể tác động được.”<br><br>“…”, Tiết Thành sa sầm nét mặt, lần đầu tiên nổi giận với anh vì chuyện công việc.<br><br>Thạch Thanh Lâm liếc anh ta, “Cậu bày ra vẻ mặt gì thế? Nếu thật sự muốn tốt cho game thì nên tin tôi.”<br><br>Tiết Thành nhìn anh chằm chằm một lát, sau lại thở dài, “Người như cậu, sớm muộn gì cũng quần chết tôi.”<br><br>***<br><br>Lúc Đồ Nam hớt hải chạy ra khỏi trạm tàu điện ngầm để về nhà, trời vẫn mưa rả rích không ngớt, cả người gần như ướt rượt.<br><br>Sống ở nơi biên cương khô hạn quá lâu, cô thường xuyên quên phải mang ô khi đi ra ngoài. Nếu lượng mưa ở đây được chuyển cho nơi đó thì tốt biết bao, sa mạc cũng hóa thành ốc đảo.<br><br>Vừa vào nhà là phải lập tức đi tắm, rồi thay quần áo, cô vẫn sợ sẽ bị cảm nên liền mở tủ tìm hộp trà, kết quả là chỉ tìm thấy trà cỏ tình nhân.<br><br>Lại còn là hộp trà đã dùng để bán cho Thạch Thanh Lâm dạo trước.<br><br>Thôi, không bận lòng nữa, cứ pha mà uống thôi.<br><br>Đồ Nam lấy cốc, bỏ lá trà vào, đang rót nước nóng vào thì điện thoại đổ chuông.<br><br>Cô đặt ấm nước xuống, lục tìm điện thoại trong đống quần áo ướt, còn chưa kịp ấn nút nghe thì điện thoại đã sập nguồn, lại đành phải đi tìm dây cáp sạc pin.<br><br>Kết quả là cắm sạc vào ổ mà vẫn chẳng thấy chút phản ứng nào, ấn thử công tắc mới phát hiện ra trong nhà mất điện rồi.<br><br>Khu nhà cũ phiền phức vậy đó, mới qua vài trận mưa mà đã không trụ nổi rồi.<br><br>Đồ Nam thở dài một hơi, cầm điện thoại xuống lầu đi tìm ban quản lý.<br><br>Rốt cuộc cũng được một lần nhớ mang ô ra ngoài, cô tiện tay cầm lấy cái ô ở ngay cửa, lại chính là chiếc ô cán dài Thạch Thanh Lâm cho mượn dạo trước.<br><br>Chiếc ô đen được bung ra, che kín đỉnh đầu, cô vừa đi vừa nghĩ liệu có nên trả lại cho Thạch Thanh Lâm hay không, đã không còn hợp tác nữa, cũng nên trả đồ về cho anh.<br><br>Huống hồ đây còn là ô của nhân vật tài ba trong thương giới.<br><br>Cô nghĩ, chi bằng cứ đến Phương Nguyễn mang qua đó là được.<br><br>Phòng trực của ban quản lý ở ngay cổng khu nhà, đến nơi Đồ Nam mới phát hiện ra họ đang xử lý rồi, phải gọi điện cho người đến sửa chữa.<br><br>Cô thu ô lại, dựng ở cạnh cửa cho ráo nước, hỏi mượn sạc của nhân viên làm việc bên trong để sạc điện thoại.<br><br>Chưa tới hai phút, điện thoại đã hồi sinh, mà gần như ngay lúc đó, tiếng chuông điện thoại lại vang lên.<br><br>Đồ Nam cầm điện thoại áp lên tai, “alo” một tiếng, vừa nói vừa nhìn ra ngoài cửa.<br><br>Sắc trời âm u, cuối cùng cơn mưa cũng tạnh rồi.<br>"]