["Rốt cuộc An Bội cũng mang túi đựng bản thử nghiệm đến quán net, ngoài trời đã tối mịt.<br><br>Thạch Thanh Lâm và Phương Nguyễn đã tìm xong khu vực để làm thử nghiệm, chỉ có khoảng mười chỗ ngồi.<br><br>Để bảo đảm bản thử nghiệm không bị lọt ra ngoài, nên phạm vi càng nhỏ, tính an toàn càng cao.<br><br>Bình thường bản thử nghiệm sẽ không được công khai, chỉ những người liên quan mới có thể vào được, nhưng sau khi cài đặt xong thì có thể vào thoải mái.<br><br>Trong khi An Bội cài bản thử nghiệm, Phương Nguyễn vẫn kè kè bên cạnh cô nàng không rời nửa bước, “Có phiền không? Để tôi giúp cô cho.”<br><br>An Bội lườm anh chàng, “Tránh tôi xa ra một chút, đừng có cản trở tôi làm việc.”<br><br>Phương Nguyễn giả bộ lùi ra hai bước, nhưng vẫn loanh quanh cạnh cô nàng.<br><br>An Bội hết cách, đành mặc kệ.<br><br>Đồ Nam tìm một chỗ ngồi ở khu vực tiến hành thử nghiệm, đợi xem kết quả.<br><br>Đệm sofa lún xuống, Thạch Thanh Lâm ngồi vào cạnh cô.<br><br>Chuẩn bị bắt đầu, đã có vài người lục tục khởi động máy.<br><br>Phương Nguyễn đã cố tình sắp xếp để những máy ở hàng cuối đều là người đến chơi Kiếm Phi Thiên.<br><br>Đại đa số các bản đồ đều không có gì khác lạ, chỉ có hai bản đồ là có sự xuất hiện của bích họa. Hai bản đồ này chưa có trong phiên bản hiện tại, nên trong bản thử nghiệm sẽ có những chỉ dẫn liên quan thu hút sự chú ý của người chơi.<br><br>“Ớ, có bug à? Chỗ này tự nhiên lại vào được này.”, đã có người tiến vào.<br><br>Đồ Nam nhìn sang phía bên đó, cả người cũng nghiêng sang theo, bất giác lại ngửi được một mùi hương thoang thoảng.<br><br>Áo sơ mi của Thạch Thanh Lâm chỉ thiếu chút nữa là chạm vào mặt cô, thì ra là mùi từ anh, hương nước hoa nam tính quyện lẫn với mùi cơ thể đàn ông, tạo thành một mùi hương đặc trưng độc nhất của anh.<br><br>Dù cho anh bận rộn tối ngày, nhưng áo sơ mi lúc nào cũng thẳng thớm không chút nhàu nhĩ. Có điều, hình như anh thích ăn mặc thoải mái, ống tay áo luôn xắn lên, cổ áo cũng không cài cúc. Ánh mắt Đồ Nam vô tình lướt qua, từ cổ áo nhìn vào đến xương quai xanh và yết hầu trên cổ anh.<br><br>Cô chớp mắt, lại cảm thấy mùi hương đó trở nên đậm hơn.<br><br>Con người quả nhiên vẫn có bản tính động vật, chính là sự mẫn cảm của động vật với mùi hương của loài khác giới.<br><br>Bên tai bỗng nghe thấy tiếng Thạch Thanh Lâm, anh ghé lại gần, đè thấp giọng nói: “Bắt đầu rồi.”<br><br>“Ừm.”, Đồ Nam thoáng ngồi thẳng dậy.<br><br>“Cái gì đây, cái trên tường là bích họa à?”, một người chơi đang di chuyển trong đại điện, những bức tường ở bốn phía đều là thành quả vất vả của cả một buổi chiều, bày ra những nhân vật thần bí nào đó và những cảnh tượng huyền ảo kỳ diệu.<br><br>Người bên cạnh hỏi: “Cậu cũng nhìn ra à? Chắc thế đấy, tôi cứ thấy rờn rợn làm sao ấy.”<br> <br><br>“Ừ nhở, cảm giác cứ âm u tối mù.”<br><br>“Vẽ đẹp thêm tí nữa là cảm giác như đang đi trong miếu.”<br><br>Trong game có chương trình theo dõi hành tung và thao tác của người chơi, chú ý thời gian nán lại của họ, và đánh giá xem họ có ý định tiếp tục khám phá ở nơi ấy hay không.<br><br>Đồ Nam bỗng đứng bật dậy, đi đến sau lưng một người chơi.<br><br>Hình ảnh trong game được thêm hiệu ứng ánh sáng, để xây dựng tính huyền bí nên đã được xử lý một cách đặc biệt, thậm chí còn có cảm giác như đang đi trong hang ngầm, quả thật là khi vừa mới nhìn thôi đã có cảm giác chấn động.<br><br>Lần đầu tiên nhìn thấy bích họa, Đồ Nam cũng có cảm giác chấn động, tuy nhiên lại hoàn toàn khác với cảm giác ở hiện tại.<br><br>Trong tiếng gõ bàn phím, còn có thêm nhiều người vừa chơi vừa bàn tán.<br><br>Có người bảo: “Bích họa là thế đấy.”<br><br>“Chả sao, miễn chơi vui là được.”<br><br>An Bội ngồi sau quầy dùng máy tính của Phương Nguyễn, rất nhanh, cô nàng đã đi đến phía sau ghế, khom người nói thầm bên tai Thạch Thanh Lâm, “Tình hình không tốt cho lắm, bản ghi chép không mấy khả quan.”<br><br>Thạch Thanh Lâm liếc Đồ Nam một cái rồi bảo: “Tạm thời lưu lại đã, về thảo luận sau.”<br><br>An Bội gật đầu rồi rời đi.<br><br>Thời gian thử nghiệm tối đa là mười phút. Sau mười phút, tất cả số liệu đều bị xóa, người chơi sẽ bị logout, họ sẽ đều tưởng là hệ thống đang xử lý bug, không còn chút dấu vết.<br><br>Vẫn chưa đến giờ, Đồ Nam quay về, phát hiện ra Thạch Thanh Lâm đang nhìn mình.<br><br>“Anh cảm thấy có nhất thiết phải thử nữa không?”<br><br>Thạch Thanh Lâm hỏi ngược lại: “Cô thấy sao?”<br><br>“Tôi thấy không cần thiết nữa.”, Đồ Nam đi thẳng ra cửa.<br><br>Phương Nguyễn gọi với theo cô từ sau quầy: “Đi luôn à? Vẫn chưa thử xong cơ mà?”<br><br>***<br><br>Ra khỏi quán net, ngoài đường đã lên đèn, những tán ngô đồng nhè nhẹ đưa theo làn gió lùa từ đường cái vào.<br><br>Đồ Nam đi được một lát mới phát hiện ra bóng dáng người đàn ông đi theo sau mình.<br><br>Bước chân Thạch Thanh Lâm vừa dài vừa nhanh, chẳng mấy chốc anh đã đến bên cô, đổi thành sóng vai đi cạnh nhau.<br><br> <br>“Có mấy đứa còn trẻ con, không hiểu nhiều về bích họa.”<br><br>Đồ Nam giẫm lên cái bóng của anh mà đi về phía trước, “Tôi chỉ biết họ đều là người chơi của anh.”<br><br>Thạch Thanh Lâm cười, “Đúng, tính ra còn là nguồn kiếm cơm của tôi.”<br><br>Đồ Nam khẽ nhếch khóe miệng, vậy nên mới nói là không công bằng, bích họa cho du khách xem thì được mọi người tự nguyện đến chiêm ngưỡng, còn trong game thì lại phải chủ động đi thu hút người chơi.<br><br>“Dừng lại ở đằng trước một chút đi.”, đột nhiên Thạch Thanh Lâm nói.<br><br>Đồ Nam dừng lại.<br><br>Họ đã đi được nửa con phố, phía trước là một nhà hàng kiểu Nhật, treo rèm cửa xanh lam, thỉnh thoảng lại bị gió nhấc lên như đang chào mời khách hàng.<br><br>“Vào đi, cô vẫn chưa ăn cơm mà.”, Thạch Thanh Lâm vén rèm đi vào, thoáng dừng lại trước cửa, một tay giơ cao tấm rèm lên.<br><br>Đồ Nam cúi đầu dưới cánh tay anh mà đi vào, lúc này anh mới buông tay.<br><br>Bên trong không lớn lắm, cũng không quá đông, chỉ có hai ba bàn khách, cũng chỉ có một nhân viên chạy bàn.<br><br>Họ ngồi vào một chỗ cạnh tường, người phục vụ đưa thực đơn cho Đồ Nam, cô không nhận, người kia lại đành phải đưa cho Thạch Thanh Lâm.<br><br>Anh vừa giở vừa hỏi: “Không thích ăn ở ngoài à?”<br><br>Đồ Nam đáp: “Bình thường, chỉ là không quen thôi.”<br><br>“Vậy bình thường cô ăn uống thế nào?”<br><br>“Tự nấu.”<br><br>“Lúc đi chép tranh cũng thế à?”<br><br>“Là vì đi chép tranh nên mới thế.”, phần lớn thời gian đều ở khu du lịch hoặc ở vùng núi, chỉ đành tự giải quyết vấn đề ăn uống.<br><br>Thạch Thanh Lâm bị cái kiểu hỏi một câu đáp một câu này chọc cười, hệt như thẩm vấn, anh chọn hai món rồi lại hỏi tiếp câu nữa: “Có kiêng ăn gì không?”<br><br>“Ngoài cay ra thì thế nào cũng được.”<br><br>Thạch Thanh Lâm gật đầu, ngoài mù tạt ra thì ở đây chẳng có món nào cay cả, dựa vào chi tiết này thì có thể thấy, cô cũng thật dễ nuôi.<br><br>Quyển thực đơn được người nhân viên phục vụ mang đi.<br><br><br>Trong lúc chờ món, một đ ĩa điểm tâm được bưng lên, là món tặng kèm.<br><br>Mấy miếng bánh được xếp trên chiếc đ ĩa gỗ sơn, rất tinh xảo, bên dưới lót bằng mấy cánh hoa màu hồng nhạt.<br><br>Thạch Thanh Lâm nói: “Màu này nhìn đặc biệt thật.”<br><br>Đồ Nam nhìn một lúc rồi bảo: “Màu này gọi là Đà Nhan.”<br><br>“Đà Nhan?”<br><br>“Là màu đỏ trên mặt, “Đà” là trạng thái say rượu, “Đà Nhan” chính là màu khuôn mặt lúc say rượu.”<br><br>Từ cô nói là cách gọi cổ, còn được gọi là Đà Hồng.<br><br>Thạch Thanh Lâm tiếp lời một cách tự nhiên: “Là màu mặt của cô vào đêm hôm đấy đúng không?”<br><br>Đêm hôm ấy.<br><br>Đồ Nam biết anh đang nhắc đến cái đêm cô say bí tỉ, chớp mắt một cái, cô hờ hững nói: “Lúc đấy trời tối thui, chắc anh nhìn nhầm rồi.”<br><br>“Thế à?”, giọng anh cười trầm thấp một cách quá đáng, “Đêm hôm đó tôi theo cô tận mấy tiếng, nhìn nhầm thế nào được?”<br><br>Nghĩ kĩ lại, sắc mặt cô khi ấy còn đậm hơn thế này.<br><br>Ánh mắt Đồ Nam lướt qua gương mặt anh trong giây lát, “Đi theo tôi sao phải nhìn mặt tôi?”<br><br>Câu này khiến tiếng cười của anh càng trầm hơn, “Chẳng nhẽ tôi nên nhìn chỗ khác?”<br><br>“…”, hình như đề tài đang dần chuyển sang hướng bất thường rồi.<br><br>Thạch Thanh Lâm thấy đủ rồi liền dừng lại, anh chỉ vào đ ĩa bánh, “Thử đi.”<br><br>Đồ Nam cầm đũa gắp một miếng, đưa vào miệng.<br><br>Ngòn ngọt, vừa mềm vừa dai, cô không mấy thích loại khẩu vị không rõ ràng này, ăn hết một miếng rồi đặt đũa xuống.<br><br>Cô hỏi Thạch Thanh Lâm: “Sao anh không ăn?”<br><br>“Tôi không thích ăn ngọt.”<br><br>Từ nhỏ Thạch Thanh Lâm đã bị quản rất nghiêm, gần như không động vào mấy thứ đồ ngọt.<br><br>Có người nói người thích ăn ngọt sẽ có tính cách rất tốt, dễ thỏa mãn. Anh cảm thấy không phải là không có lý, đúng là con người anh rất khó thỏa mãn.<br><br>Chưa được mấy phút, nhân viên phục vụ đã mang đồ ăn ra.<br><br>Đồ Nam thấy hơi nóng, liền cởi bỏ chiếc áo khoác mỏng trên người, vắt lên thành ghế.<br><br>Mấy hôm nay mưa nhiều, trời chuyển lạnh, lúc ra ngoài cô mặc thêm một cái áo, sau khi cởi ra thì trên người chỉ còn một chiếc áo sát nách.<br><br>Thạch Thanh Lâm nhìn hai cánh tay trắng nõn cô đặt bên mép bàn, anh lần lên cổ tay, xoay lại dây đồng hồ, “Về buổi thử nghiệm hôm nay, cô vẫn không có gì muốn nói à?”<br><br> <br>Đồ Nam cầm đũa lên, “Tôi chỉ nhìn ra được là, game và bích họa gần như là không hòa nhập với nhau được.”<br><br>Anh khẽ chớp mắt, “Chúng tôi sẽ cho thử trong nội bộ thêm chút nữa.”<br><br>“Tranh như thế không được tính là bích họa, thử nữa cũng chẳng có ý nghĩa gì.”<br><br>Thạch Thanh Lâm nhìn cô, “Chúng tôi đã tạo ra được hiệu ứng như bích họa rồi.”<br><br>Đồ Nam tiếp lời: “Không tạo ra được hiệu ứng như bích họa thực thụ.”<br><br>Kỹ thuật chép hiện đại đã phát triển rất nhiều, có rất nhiều công cụ khoa học có thể hỗ trợ cho người thợ đạt được hiệu quả phục chế tốt nhất, nhưng vẫn kém xa bích họa truyền thống.<br><br>Máy móc là thứ vô tri, con người mới sống động, chỉ có con người mới có thể cảm nhận được tranh do con người tạo ra.<br><br>Thạch Thanh Lâm cười, cũng cầm đũa lên, “Ăn trước đã, ăn xong tôi sẽ về xử lý.”<br><br>***<br><br>An Bội về đến công ty cũng đã là mười giờ tối.<br><br>Lúc rời quán net, Phương Nguyễn cứ đeo bám đòi mời cô đi ăn, vất vả lắm cô nàng mới thoát khỏi anh chàng, giờ quay về công ty, cứ tưởng đã muộn rồi, không ngờ lại vừa vặn gặp Thạch Thanh Lâm ở cửa chính.<br><br>Cô nàng nhìn hướng anh vừa đi tới, “Anh vừa đi tiễn Đồ Nam à?”<br><br>Thạch Thanh Lâm “ừ” một tiếng.<br><br>“Cô ấy nói thế nào?”<br><br>Thạch Thanh Lâm vừa đi vừa nói: “Phản hồi của cô ấy còn không tốt hơn cả đám người chơi.”<br><br>An Bội hậm hực: “Ra quân bất lợi.”<br><br>Thạch Thanh Lâm cười trong tiếng thở dài, “Cô biết mà, cảm nhận của một người rất khó truyền sang cho được người khác, cho dù là có cô ấy kiểm định, nhưng bộ phận tranh gốc cũng chỉ có thể miễn cưỡng làm được giống cô ấy thôi, chứ không bao giờ có thể là chính cô ấy.”<br><br>Mà thứ hợp ý anh lại chính là cảm giác ấy của cô.<br><br>Cô có thể phục chế bích họa, mà người của bộ phận tranh gốc lại không thể phục chế được cô.<br><br>An Bội bĩu môi, “Thế thì hết cách, lượng công việc lớn như thế, không thể để một mình cô ấy làm được, chúng ta cũng chẳng có nhiều thời gian để kéo dài thêm nữa.”<br><br>Thạch Thanh Lâm nhéo ấn đường, đi về phía sảnh lớn.<br><br>Ai cũng biết, thời gian đối với một trò chơi điện tử quan trọng đến nhường nào.<br><br>An Bội đi theo sau bảo: “Từ thông tin phản hồi hiện giờ thì có thể thấy, cũng chỉ đành thay đổi phong cách thôi.”<br><br>Thạch Thanh Lâm không đáp lời, dường như anh đang cân nhắc về lời đề nghị này, đến khi gần đi tới thang máy, anh mới nói một câu: “Nhưng đây là người mà không dễ gì tôi mới mời đến được.”<br><br>“Hả?”, An Bội nhìn anh với vẻ ngơ ngác, biết suy nghĩ của anh lại xoay chuyển đến một chốn vô danh nào đó, mà nghe giọng điệu lại như đang cảm thán này, thì có vẻ đúng là chẳng còn cách nào khác rồi.<br><br>Thạch Thanh Lâm không nói thêm gì nữa.<br>"]