["Không ai biết rốt cuộc Đồ Canh Sơn và Tô Uyển nói những gì trong buổi trùng phùng cố nhân ấy. Hôm đó, lúc Tô Uyển bước ra khỏi phòng, Đồ Canh Sơn có vẻ cũng đã khá mệt rồi.<br><br>Đồ Nam đi vào, nhìn ông nằm trên giường nghỉ ngơi, sắc mặt rất điềm tĩnh, cô không làm phiền ông nữa, rời khỏi phòng rồi đi tiễn Tô Uyển.<br><br>Lại quay về bến xe, Tô Uyển mới cảm thán với cô, rằng mọi người đều già rồi, bố cô lại lâm bệnh nặng như thế, những chuyện xưa cũ, đến tuổi này rồi thì nên buông bỏ hết đi thôi. Lúc nói chuyện, mấy lần bà đưa tay ra có ý chạm vào Đồ Nam, nhưng cuối cùng vẫn thu về, “Nam Nam, mẹ mong con tìm đúng người, mỗi người chỉ có một cuộc đời thôi, muốn làm lại khó lắm.”<br><br>Giữa những cặp mẹ con khác, có lẽ còn có thể nói chuyện về kinh nghiệm với phái nam, nhưng hai mẹ con họ thì không, tự Tô Uyển cảm thấy chuyện tình cảm của mình quá thất bại, không đủ tư cách. Liên quan đến Thạch Thanh Lâm, bà từng nghe Lê Chân Chân kể không ít lần, nhưng cũng chỉ mới gặp một lần, có lẽ chỉ Đồ Nam là tự biết rõ. Hai người là mẹ con, nhưng lại giống người xa lạ hơn, điều có thể nói, chắc chỉ gói gọn trong mỗi câu này mà thôi.<br><br>Đồ Nam chẳng nói gì, bến xe ồn ào, nửa là tiếng người, nửa là tiếng xe, cô đứng trước chiếc xe buýt, bên cạnh vừa có một chiếc xe chạy ngang qua, khói sau xe lảng vảng chưa tan đi hết, cô nắm lấy tay vịn trước cửa, ra hiệu cho Tô Uyển lên xe.<br><br>Tô Uyển lên xe, quay đầu lại nhìn cô. Đồ Nam bước một chân lên, hơi ngẩng đầu, cũng nhìn bà hai giây, sau đó mới lên tiếng, nhưng chỉ nói đúng hai chữ: “Bảo trọng.”<br><br>Rồi cũng nối gót lên xe. Cho nên đây không phải là lời nói cho hiện tại, Tô Uyển hiểu, Đồ Nam đang nói câu tạm biệt với mình.<br><br>***<br><br>Mấy hôm sau khi trở lại, vào đúng cuối tuần, Lê Chân Chân bay về Mỹ, cả gia đình họ Lê cũng đi cùng luôn.<br><br>Đương nhiên Tô Uyển cũng đi, đến đột ngột, mà đi cũng vội vàng, có lẽ thứ bà mang theo chỉ có câu “Bảo trọng.” kia.<br><br>Bầu trời xanh trong, ánh nắng dìu dịu. Một chiếc máy bay vút ngang qua bầu trời. Đồ Nam đứng trên đường ngửa đầu nhìn, thật ra chẳng biết có phải là chuyến bay kia không, chỉ tình cờ trông thấy mà thôi.<br><br>Đồ Nam thu tầm mắt lại, đi về phía trước, sau vài phút thì đến được trước tòa nhà công ty.<br><br>Lâu lắm rồi không đến đây, hôm nay đến là theo ý của Thạch Thanh Lâm. Hôm qua anh về nhà rất muộn, hôm nay lại đi từ sớm, khi đó Đồ Nam còn đang ngủ, tỉnh dậy mới nhìn thấy tin nhắn trên điện thoại, bảo cô đến công ty tìm anh.<br><br>Cô bước vào thang máy, thầm nghĩ: Đột nhiên ra vẻ thần bí như thế, không biết anh đang định vẽ trò gì đây.<br><br>Đến tầng cao nhất, cảm giác như được quay trở về khoảng thời gian mới bắt đầu hợp tác, cô đi đến trước phòng vẽ, cầm lấy tay nắm cửa, vặn chốt mở cửa ra. Cửa mới hé được một nửa, cô nhìn vào bên trong, vậy mà chẳng có gì thay đổi cả, ánh nắng xuyên qua cửa sổ rọi vào phòng, những bảng giá vẽ đều được xếp ngay ngắn, giống như cô có thể đến đây vẽ bất cứ lúc nào cũng được vậy.<br><br>Còn đang bần thần, thì ván cửa đột nhiên bị gõ hai tiếng, cô đưa mắt nhìn ra, hai ngón tay của người đàn ông gõ xuống nơi cách vành tai cô không xa. Cô xoay người lại, va ngay vào lồ ng ngực Thạch Thanh Lâm, anh đứng phía sau cô, gần như bao trọn cả cơ thể cô lại.<br><br>“Đợi em mãi, hóa ra vẫn ngơ ngẩn ở đây.”, tâm trạng anh có vẻ không tệ, lời nói ẩn ý trêu đùa, anh xoay người cô sang, đi về phía văn phòng ở bên cạnh.<br><br>Tay Đồ Nam được anh nắm lấy, vừa đi cô vừa dùng đầu móng tay cọ vào lòng bàn tay anh, đột nhiên nhớ ra nên hỏi một câu: “Anh có biết hôm nay Lê Chân Chân đi không?”<br><br>“Anh phải biết à?”, Thạch Thanh Lâm hỏi ngược lại, bóp mạnh bàn tay cô như để trừng phạt, “Quan tâm nhiều đến bạn trai mình đi, bớt nhắc đến chuyện của người khác lại.”<br><br>Đồ Nam đành thôi, bàn tay được anh nắm lấy hơi ngứa, cô khẽ lắc vài cái, vô hình trung lại như đang làm nũng, “Thế anh có chuyện gì vui à?”<br><br>“Em sẽ biết ngay thôi.”, vào văn phòng, anh buông tay, cầm một tập tài liệu trên mặt bàn lên cho cô xem, “Cái này, chẳng lẽ lại không đáng để vui hay sao?”<br><br>Đồ Nam giở ra xem tờ đầu tiên, là một bản hợp đồng đầu tư, giở sang những trang tiếp theo, cũng thế.<br><br>Cô nhìn anh bằng vẻ mặt ngơ ngác.<br><br>Thạch Thanh Lâm vén bức rèm che khung cửa sổ sát đất ra, trong phòng bừng sáng, anh đứng đó, chiếc áo măng-tô đen trên người vẫn chưa được cởi bỏ, lúc xoay lại, những đường nét trên khuôn mặt như được khắc sâu, khiến cô không dời mắt được.<br><br> <br>Dường như anh có thể nhìn ra được cảm xúc từ trong mắt cô, khóe miệng khẽ cong lên, “Em không nhìn nhầm đâu, đàm phán đầu tư thành công rồi.”<br><br>Đồ Nam không thể tin nổi, nhưng những lời này từ miệng anh mà ra, cô nghe thế nào cũng thấy đáng tin, “Đều thương lượng thành công?”<br><br>“Đều thương lượng thành công.”, Thạch Thanh Lâm đi tới, kéo cổ tay áo lên một đoạn, để lộ ra tay áo vest bên trong, giở những trang hợp đồng kia ra, chuyện này khiến anh rơi vào trạng thái nhẹ nhõm vô cùng, “Mười mấy nhà đầu tư mới, vốn dĩ vẫn thiếu một khoản tiền đầu tư nữa, nhưng hôm qua đã được bổ sung nốt rồi.”<br><br>Lúc nói câu này, giọng điệu anh nghe nhẹ tênh, nhưng Đồ Nam hiểu anh đã vượt qua khoảng thời gian này như thế nào. Phần lớn thời gian đều dành cho việc xã giao, một người không quen cúi đầu như anh, mà thời gian này chẳng biết phải cúi đầu bao nhiêu lần, có khi về trong trạng thái say, mặc dù trước khi bước vào nhà anh đã tỉnh rượu rồi, cũng hong ngoài gió một lúc lâu, thậm chí có lúc còn cố tình hút thuốc để át đi, nhưng cô vẫn biết.<br><br>Đồ Nam nghĩ lại hết những chuyện này mà thắt lòng. Cô ngước lên nhìn anh, xung quanh như tối lại, chỉ còn một mình anh, khuôn mặt anh, tất cả được nhuộm trong một tầng ánh sáng, khiến hình ảnh đẹp lên gấp bội, choán ngợp cả tầm mắt.<br><br>Thạch Thanh Lâm vừa chuyển tầm mắt qua thì thấy cô đang nhìn mình chằm chằm, bị cô nhìn như thế này, thật ra anh lại có cảm giác rất hưởng thụ, nên bèn cố ý cúi đầu để cô nhìn rõ hơn.<br><br>Không ngờ Đồ Nam lại duỗi tay ra, ôm lấy cổ anh, siết chặt anh, đầu tiên là một cánh tay, sau đó là cả hai cánh tay, cô thủ thỉ nói: “Chúc mừng anh.”<br><br>Ai mà chống đỡ được sự dịu dàng như thế này. Thạch Thanh Lâm vẫn chưa hài lòng, nhưng cũng không chạm vào cô mà chỉ đứng yên, để mặc cho cô ôm mình, anh hỏi: “Chỉ thế thôi à?”<br><br>Đồ Nam vòng tay lên cổ anh, ánh mắt lướt từ đôi mắt anh, rồi đi xuống từng chút một, cuối cùng rơi trên bờ môi của anh, lúc đặt lên đó một nụ hôn, cô lập tức bị anh ép ngược lại. Anh đỡ thắt lưng cô, cả người đè nặng xuống, hai chân tì vào mép bàn bị cấn đau, nhưng không quan tâm nổi, bởi đầu lưỡi bị anh cuốn lấy, chẳng nghĩ được gì khác.<br><br>Niềm vui giống như một liều thuốc k1ch thích, truyền từ đại não đi khắp cơ thể, cô thở từng nhịp hổn hển đứt quãng, đột nhiên nghe thấy hai tiếng gõ cửa, thì mới nhớ ra cửa không đóng, vội vội vàng vàng buông anh ra, quay phắt đầu lại. Trông thấy An Bội đang đứng ở cửa, khuôn mặt còn đỡ, chứ hai vành tai thì không kìm được cảm giác nóng rực, cô quay lưng lại, lui sang bên cạnh.<br><br>“Xin lỗi, quấy rầy hai người rồi.”, hai mắt An Bội sáng rực, nhưng cô nàng vẫn giả vờ nghiêm túc, “Tôi đến để hỏi Thạch tổng một chút, khoản đầu tư đã được giải quyết rồi, có phải là nên tính đến chuyện phát hành phiên bản mới hay không?”<br><br>Thạch Thanh Lâm chầm chậm xoay ra liếc cô nàng một cái, có lẽ là vì bị làm phiền nên hơi bất mãn, giọng điệu cũng có vẻ hậm hực, “Để nói sau, mọi người đừng tan ca vội, đợi tin của tôi.”, nói xong liền ra hiệu cho Đồ Nam đi cùng mình ra ngoài.<br><br>An Bội nhăn nhó, còn hoài nghi liệu có phải anh cố ý hay không, ánh mắt nhìn theo anh ra cửa, cô nàng cũng không tiện hỏi, đành quay đầu lại nhìn Đồ Nam chằm chằm.<br><br>“Lúc ở riêng, hai người vẫn luôn k1ch thích thế à?”<br><br>Hai tai Đồ Nam càng nóng hơn, “Cô vẫn nên tập trung làm việc thì hơn, chẳng dễ gì mới quay lại được quỹ đạo bình thường.”, vừa nói vừa đi ra cửa, bước chân nhanh thoăn thoắt.<br><br>An Bội lẩm bẩm sau lưng cô: “Giả vờ đạo mạo!”<br><br>Đồ Nam đi về phía thang máy, Thạch Thanh Lâm đang đứng bên trong, một tay ấn nút giữ thang để đợi cô. Cô cuống cuồng chui vào, bắt gặp vẻ cười cợt trêu chọc trên mặt anh, cô đưa tay vén tóc mái rồi hỏi luôn: “Chẳng phải anh nói vốn dĩ còn thiếu một khoản đầu tư đấy ư, thế cuối cùng làm sao mà bù vào được?”<br><br>Vẻ trêu đùa trên mặt anh vẫn chưa rút, anh ấn nút chọn tầng, trong khi đi xuống mới kể: “Chắc chắn em không nghĩ ra, khoản đầu tư cuối cùng lại đến từ bố anh.”<br><br>Cô khá bất ngờ, vốn dĩ chỉ chọn bừa một chủ đề để nói, không nghĩ lại nhận được đáp án này.<br><br>Anh bị biểu cảm của cô làm cho bật cười, “Có gì đâu.”<br><br>Hôm qua bố anh – Thạch Đoàn Tuyền- đích thân đến công ty, chú Trần nói với anh, hôm rời khỏi nhà cũ, Thạch Đoàn Tuyền có mang tập tài liệu của anh theo, sau khi nghiên cứu mới quyết định đầu tư, nếu đã như vậy, thì anh chẳng có lý do gì mà từ chối cả.<br><br>Đồ Nam nghe anh nói vậy thì yên tâm hẳn, ngẫm nghĩ kĩ thì cũng tốt, ít ra bố anh không đến nỗi tệ bạc với anh.<br><br>Liên quan đến chuyện đầu tư, Thạch Thanh Lâm lại nhớ tới khoản của Tô Uyển. Tiền của Tô Uyển là trên danh nghĩa cá nhân, có lẽ cũng được coi là con số lớn, nhưng với đầu tư thì còn lâu mới là đủ, tuy nhiên công ty vận hành cũng cần phải có tiền, quả thật số tiền này đã giải quyết được nhu cầu cấp thiết của anh, bằng không còn chẳng biết có thể duy trì được bản game hiện tại nữa hay không.<br><br>“Số tiền này anh rót vào trên danh nghĩa của em.”, ra khỏi thang máy, anh nói.<br><br> <br>Đồ Nam nhìn anh, “Sao lại lấy danh nghĩa của em, số tiền này là cho anh, anh quên hồi trước tiền viện phí của bố em là anh trả à?”<br><br>Thạch Thanh Lâm quay đầu nhìn cô, “Có phải em muốn phân chia với anh, mà còn phải phân chia thật rạch ròi đúng không?”<br><br>Nhất thời cô không tìm được lời nào để phản biện.<br><br>Anh cười, “Đừng cậy mạnh, anh biết em sẽ không tự cầm tiền của cô Tô, mà chắc chắn số tiền này là em vay từ chỗ bà ấy. Sau này nếu kiếm lại được, em mang trả cả gốc lẫn lãi cho bà ấy, nếu không kiếm được, anh với em cùng gánh.”<br><br>Đồ Nam hoàn toàn không nói được gì, còn nói gì nữa đây, người đàn ông này đã tính toán thay cô hết rồi.<br><br>***<br><br>Họ rời khỏi công ty, không lâu sau thì tới quán net của Phương Nguyễn.<br><br>Chuông ngoài cửa rung lên một tiếng, Thạch Thanh Lâm đẩy cửa đi vào, Đồ Nam đi theo sau, cô hỏi: “Đến đây làm gì?”<br><br>“Tìm Phương Nguyễn.”, anh nói.<br><br>Bên trong quán net vẫn náo nhiệt như mọi ngày, Phương Nguyễn đang nằm rạp ra quầy, thấy anh thì vẫy tay, thuận đà nhìn ra rồi mới chào Đồ Nam, lại lải nhải: “Hai người đến đây vì chuyện kia à? Gọi một cú điện thoại là được rồi, lại còn phải đích thân đến làm gì.”<br><br>Thạch Thanh Lâm nhìn sang bên cạnh, “Sợ cô ấy đợi ở công ty lại không thoải mái.”<br><br>Đồ Nam cũng nhìn anh, dường như đang nói: Không thoải mái là tại anh chứ ai.<br><br>Anh giữ thể diện cho cô trước mặt Phương Nguyễn nên không đùa nữa, mà hỏi: “Thế nào rồi?”<br><br>Phương Nguyễn đáp: “Chuyện anh giao đương nhiên em phải làm hẳn hoi rồi, nghe ngóng được hết, ngày mai bên họ sẽ tung ra phiên bản mới, mười một giờ trưa, đúng giờ luôn.”<br><br>Thạch Thanh Lâm gật gù, cởi bỏ áo măng-tô, bỏ lên mặt quầy.<br><br>Đồ Nam không hiểu, liền tò mò hỏi: “Bên nào ra phiên bản mới cơ?”<br><br>“Còn bên nào được nữa, là Đông Hằng đấy.”, Phương Nguyễn tiếp lời: “May mà anh quen biết rộng, họ giấu kín bưng mà anh vẫn nghe ngóng được thời gian.”<br><br>Đồ Nam nhìn Thạch Thanh Lâm với vẻ khó hiểu.<br><br>Anh ngoảnh mặt qua, “Sao, thấy anh đểu rồi, lại đi dò la cơ mật kinh doanh của người ta à?”<br><br>Cô gật đầu, nhìn như thể cố ý.<br><br>Anh cười, “Em quên hồi trước họ cũng muốn làm phiên bản mới có liên quan đến bích họa, buộc mình phải công bố nội dung trước rồi à?”, khi đó có lẽ là Tiết Thành cố tình để lộ thông tin, có điều là không quan trọng, chuyện đã qua rồi, anh cũng không muốn truy cứu nữa. Nhưng hiện giờ lại chuẩn bị đến bước mấu chốt, không thể xảy ra sai sót được, đối với mấy kẻ xấu tính, cũng chẳng việc gì phải khách sáo cả, nên cho họ một bài học.<br><br>Anh đứng cạnh quầy, gõ nhẹ lên mặt quầy như đang đăm chiêu suy nghĩ, mấy giây sau, anh ra quyết định: “Không đợi nữa, hôm nay phát hành luôn.”<br><br>Nói rồi, anh rút điện thoại từ túi quần ra, gọi cho An Bội, báo tin cho cô nàng đi chuẩn bị.<br><br><br>Chẳng những Phương Nguyễn, mà ngay cả người đã quen với phong cách làm việc của anh như Đồ Nam mà còn phải sửng sốt, tại một quán net nhỏ, vậy mà anh lại ra quyết định phát hành phiên bản mới một cách quyết đoán.<br><br>An Bội hỏi anh từ đầu bên kia điện thoại: “Không cần phát thông báo trước cho người chơi à? Cũng không cần tuyên truyền luôn?”<br><br>Thạch Thanh Lâm nói: “Không sao, đột ngột phát hành vốn đã là một chủ đề rồi, bây giờ cô liên lạc với các đơn vị truyền thông, ngày mai đè hết tin tức liên quan đến Đông Hằng xuống.”<br><br>Phương Nguyễn nghe thấy câu này thì lẳng lặng nháy mắt với Đồ Nam, “Người đàn ông của cô ác thật đấy.”<br><br>Cô nhìn anh chàng, bị mấy chữ “người đàn ông của cô” làn cho dao động.<br><br>Đợi Thạch Thanh Lâm cúp điện thoại, tinh thần người chơi của Phương Nguyễn mới lòi ra, không kiềm chế được nỗi kích động, anh chàng hỏi: “Anh Thạch, phải ăn mừng chứ nhỉ?”<br><br>“Ừm.”, Thạch Thanh Lâm nói: “Cậu xem thế nào rồi làm đi, đợi họ xong việc rồi gọi đến, tôi mời.”<br><br>Tranh thủ lúc họ nói chuyện, Đồ Nam đi vào bên trong, dựa vào tường, từ khoảng cách hơn một mét, nhìn một cậu bé đang chơi Kiếm Phi Thiên.<br><br>Nhiều nhất là năm sáu phút, các kênh sẽ hiển thị trạng thái cập nhật, người chơi bị buộc phải thoát ra.<br><br>“Gì thế này…”, cậu bé cằn nhằn.<br><br>Tầm nhìn từ khóe mắt xuất hiện bóng dáng người đàn ông, Đồ Nam ngoảnh đầu sang, thấy Thạch Thanh Lâm đi tới cạnh mình, cùng cô nhìn vào màn hình máy tính bên đó.<br><br>Quá trình cập nhật mất chừng mười mấy phút, là do tốc độ mạng của quán net không tệ, bằng không có lẽ còn phải đợi lâu hơn. Cậu bé lại đăng nhập vào, giao diện thay đổi, tiếng nhạc nền trong tai nghe cũng đã thay đổi luôn.<br><br>Một thanh kiếm cực lớn rơi từ không trung xuống, tiếp theo đó là những trang kì thư ẩn hiện; trên vách đá sừng sững xuyên qua tầng mây, trong hang động u tối, từng bức từng bức bích họa nổi lên; vô số nhân vật anh hùng cao thủ lướt qua, cuối cùng tiếng nhạc dừng lại, hình ảnh đứng yên, ba chữ Kiếm Phi Thiên hiện lên như sóng nước, biểu thị phiên bản mới đã được phát hành, tên của tổ sản xuất lần lượt xuất hiện, nhà sản xuất: Thạch Thanh Lâm; Tổng họa sĩ: Đồ Nam…<br><br>“Ôi vãi!”, cậu bé hét lớn, tiếp sau đó là những người chơi khác, rồi thêm nhiều người nữa, chỉ trong thoáng chốc mà bầu không khí trong quán như sôi sục lên.<br><br>Đồ Nam nhìn Thạch Thanh Lâm, không biết tại sao, ở một nơi nào đó trong lòng bỗng nóng rực lên, cô nói: “Giống như đang nằm mơ ấy.”<br><br>Anh nắm lấy tay cô, đan cài các ngón tay, siết thật chặt, dù không nói gì, nhưng khi cảnh tượng ấy hiện ra, cảm giác trong anh cũng giống hệt cô. Giống như mơ vậy, hiện giờ, cuối cùng cũng mơ được đến đây rồi.<br><br>***<br><br>An Bội dẫn theo cả đám nhân viên công ty đến.<br><br>Phương Nguyễn đã đặt sẵn đồ nướng và bia, đang ngồi đợi họ. Diện tích chỗ này chỉ có từng ấy thôi, nhưng anh chàng không hề ngại chật chội, càng không ngại ảnh hưởng đến việc làm ăn của mình, vì có An Bội, nên lại càng nhiệt tình.<br><br>Bia được mang ra, mỗi người cầm một xiên đồ nướng, cầm cốc giấy dùng một lần, không cần ngồi. Có lẽ do đã đặt được tảng đá nặng nề trong lòng xuống, cũng có lẽ là biết khoảng thời gian này công ty lâm vào tình cảnh khó khăn, nên chẳng ai để tâm đ ến hoàn cảnh tạm bợ thế này, ngược lại còn cảm thấy như vậy lại rất thú vị, khiến đám người chơi chốc chốc lại ngoái ra nhìn.<br><br>Thạch Thanh Lâm cũng cầm một cái cốc giấy, nhặt ra hai xiên đồ nướng không rắc ớt trong hộp đồ ăn, định đưa cho Đồ Nam, nhưng lại thấy cô đã bị An Bội kéo đi rồi.<br><br>“Lâu lắm rồi không thấy cô xuất hiện, nhất định phải uống một cốc.”, An Bội khích.<br><br>Trưởng bộ phận Cao nói hùa theo: “Phải uống, phải uống chứ.”<br><br>Đến cả Phương Nguyễn cũng hô hò a dua.<br><br>Đồ Nam đang vui, cũng thoải mái uống một ngụm.<br><br>An Bội không chịu tha cho cô, “Uống hết, bằng không tôi sẽ kể chuyện tôi nhìn thấy trong văn phòng.”<br><br>Lập tức có người hỏi: “Chuyện gì đấy?”<br><br> <br>Đồ Nam đưa mắt ra hiệu cho cô nàng, thoáng hạ tầm mắt, sau đó uống cạn cốc bia trong tay.<br><br>Vốn dĩ Thạch Thanh Lâm định cản, nhưng ngẫm nghĩ rồi lại kệ cô, chẳng mấy khi mới có dịp vui.<br><br>Sau cùng, cả đám đều say lúc nào không biết, càng chơi càng high, hoàn toàn quên mất đây là quán net, Phương Nguyễn bèn dứt khoát đóng cửa sớm, lùa hết khách về.<br><br>Rất nhiều người chơi tỏ ra khó chịu, phiên bản mới vừa được phát hành, đã chơi được mấy đâu, lúc rời đi, không ít người ngoái lại nhìn đám đông đằng kia.<br><br>Cửa đóng rồi lại càng bốc hơn, bình thường ở công ty toàn là những nhân vật chủ chốt của các bộ phận, vậy mà lúc này ai nấy đều hô hào đòi mở máy chơi game, đấu một trận.<br><br>Đồ Nam ngồi trên chiếc ghế đẩu, gác cánh tay lên quầy, trong tay còn nửa cốc bia uống dở.<br><br>Trong tầm mắt bỗng xuất hiện một đôi giày da đen, cô đưa mắt lên, nhìn đôi chân dài được bọc trong lớp quần âu, sau đó là bờ vai rộng được tôn lên bởi chiếc áo vest thẳng thớm, cuối cùng là khuôn mặt của Thạch Thanh Lâm.<br><br>Anh lấy cái cốc khỏi tay cô rồi đặt xuống, “Say rồi à?”<br><br>“Đâu có.”, cô nhìn vào trong quầy, thấy Phương Nguyễn đang thì thà thì thầm với An Bội, hai người họ đều đã say, vừa nói vừa cười, không hề quan tâm đ ến hình tượng, rồi tự mình cũng cười theo.<br><br>Bộ dạng thế này rồi mà còn chưa say? Thạch Thanh Lâm nhìn cô cười đến híp cả mắt, liền nắm tay lên che miệng rồi ho khẽ một tiếng, không nhịn được cười, anh kéo cô dậy, “Đi thôi.”<br><br>Đồ Nam vừa theo anh đi, An Bội liền nhảy ra, “Không được, cô ấy không được đi, phải uống tiếp!”<br><br>Thạch Thanh Lâm cầm áo măng-tô để trên quầy lên, quắc mắt nhìn cô nàng, “Mai vẫn phải làm việc, nếu cô đi muộn thì trừ năm phần trăm lương, còn giữ cô ấy lại thì trừ thêm năm phần trăm nữa.”<br><br>“Xì.”, An Bội đảo ngược mắt, lại ngồi xuống.<br><br>Ngoài trời vẫn chưa tối, ra khỏi quán net, gió tạt qua, làm cơn say vơi đi không ít. Thạch Thanh Lâm cũng uống khá nhiều, có điều tửu lượng tốt, hoàn toàn chẳng sao cả, Đồ Nam thì rõ ràng là đã say rồi, phải dựa vào vai anh.<br><br>Anh đỡ cô, lấy áo măng-tô choàng lên cho cô, rồi ngồi xổm xuống, “Lên đây, anh cõng em.”<br><br>Đồ Nam nhìn chằm chằm vào lưng anh mấy giây, rồi mới ngả lên.<br><br>Anh cõng cô lên, trong lòng thầm cảm thấy buồn cười, lần này sao lại ngoan ngoãn thế chứ, ngoan hơn hẳn lần say trước.<br><br>Đồ Nam không hề cảm thấy mình say, chỉ cảm thấy như đang mơ, Thạch Thanh Lâm cõng cô, cô cảm thấy giấc mơ này quá kỳ diệu, bình yên đến mức kỳ diệu.<br><br>Thạch Thanh Lâm chợt nảy ra ý định trêu cô, lúc đi ngang qua con sông nhân tạo, anh xốc cô lên, cố tình nghiêng về phía lan can, “Nhìn xem, dưới kia là cái gì, ngày trước em định quẳng anh xuống, có sợ bây giờ anh quẳng em xuống không?”<br><br>Đồ Nam vừa cúi đầu đã nhìn thấy mặt nước ở bên dưới, cánh tay vội ôm chặt lấy cổ anh, giãy giụa đòi xuống.<br><br>Thạch Thanh Lâm loạng choạng hai bước, vừa đứng lại vừa dỗ cô: “Rồi rồi, đừng giãy nữa, trêu em thôi.”<br><br>Đồ Nam vẫn giãy giụa, lúc này anh mới ngộ ra, ngoan ở đâu chứ, vẫn y hệt lần trước. Dáng người cô vốn cao, chỉ hơi giãy giụa là đã khó giữ chặt rồi, sợ làm ngã cô, anh chỉ đành thả cô xuống.<br><br>Ai ngờ vừa đặt chân xuống đất đã chao đảo, Đồ Nam đổ cả người về phía trước, một tay chống đất, ngồi xổm bất động.<br><br>Thạch Thanh Lâm vội vàng kéo cô lên.<br><br>Đột nhiên Đồ Nam ngẩng đầu gọi anh: “Thạch Thanh, nhìn đi.”<br><br>Anh nhìn theo, thấy hai gò má đỏ hây hây của cô, thấy đôi mắt khép hờ mơ màng, và cả đóa cúc vàng nhỏ xinh trong tay cô. Cô bảo anh nhìn thứ này, thật sự khiến anh không kìm nén nổi, phải ngồi thụp xuống trước mặt cô cười khùng khục không dứt.<br><br>“Cười cái gì chứ.”, cô nhỏ giọng ai oái, nhưng lại cười theo, muốn để anh nhìn kĩ hơn nữa.<br><br>Mùa xuân đến rồi.<br>"]