["Hai cái cốc thủy tinh được đặt trước máy tính, bên trong là lá trà cỏ tình nhân chầm chậm cuộn tròn, cho đến khi chìm hẳn xuống đáy cốc, hơi nóng trong cốc cũng tản đi gần hết.<br><br>Tiết Thành nói: “Tôi thật không ngờ cậu bảo mời tôi uống một cốc mà lại là mời tôi uống loại đồ dưỡng sinh thế này.”<br><br>Thạch Thanh Lâm tiếp lời: “Càng không ngờ là cậu lại uống hết cơ.”<br><br>“Hơ, còn phải nói.”<br><br>Thật ra mùi vị cũng không tệ, lá trà cỏ trắng xám không mấy bắt mắt, nhưng hóa ra khi gặp nước ấm lại hòa ra được vị ngọt nhè nhẹ như vậy.<br><br>Tiết Thành cầm cốc lên lắc nhẹ, một tay gõ bàn phím, “Sao không mua thêm cốc nữa đi?”<br><br>Thạch Thanh Lâm cười: “Cậu đừng có mơ.”<br><br>Đồ Nam cũng sẽ chẳng có tinh thần phục vụ đâu.<br><br>Cốc trà đã cạn, trận chiến trên màn hình cũng kết thúc.<br><br>Nhân vật của Tiết Thành là một thích khách bịt mặt, tay áo giấu dao, hành động biến hóa khôn lường; còn Thạch Thanh Lâm lại chọn nhân vật kiếm khách, cầm cây kiếm dài ba thước, thao tác nhanh như chớp.<br><br>Hai người quyết chiến trong một bản đồ chưa công khai ra bên ngoài, đấu đi đấu lại chừng mười phút, cuối cùng vẫn là Tiết Thành thua.<br><br>Thích khách bị kiếm khách chém một nhát ngang cổ.<br><br>“Thôi thôi, không đánh nổi, không đánh nổi, không đánh nổi nữa.”, anh ta vừa cười vừa xua tay.<br><br>Thạch Thanh Lâm không đáp lời, ánh mắt vẫn dán chặt vào màn hình, nhìn được vài phút, anh bỗng lôi điện thoại ra.<br><br>“An Bội, tôi phát hiện ra mấy bug[1] trong bản đồ chuẩn bị tung ra vào tuần sau, gửi cho cô ngay đây, cô sắp xếp giải quyết đi.”<br><br>[1] Bug game được hiểu nôm na là sử dụng những mánh khóe, thủ thuật và lợi dụng lỗ hổng của nhà phát triển game nhằm thực hiện hành vi xấu trong game.<br><br>Từ đầu bên kia điện thoại vọng ra tiếng kêu la đau khổ của An Bội: “Anh có biết bây giờ là mấy giờ không? Bốn giờ sáng đấy! Bốn giờ! Sao giờ này mà anh vẫn còn đích thân đi thử nghiệm thế?”<br><br>Thạch Thanh Lâm nhìn đồng hồ, đã bốn rưỡi rồi, lại quay đầu nhìn ra ngoài cửa sổ, chân trời vừa hé tia sáng lờ mờ, “Tôi còn tưởng cô quen rồi.”<br><br>“Aaaa…”, An Bội lại kêu la lần nữa.<br><br>Tiết Thành ngồi bên cạnh cười suốt, sau lại lắc đầu bảo: “Tôi nói cậu đáng sợ, quả nhiên chẳng oan chút nào.”<br><br>Thạch Thanh Lâm cúp điện thoại rồi hỏi: “Chơi tiếp không?”<br> <br><br>“Chịu, chịu, tôi nhận thua.”<br><br>“Vậy đi thôi.”<br><br>Thạch Thanh Lâm đi qua quầy, thấy Đồ Nam đang ngồi ngay ngắn ở đó, hai mắt nhắm lại, gương mặt được rọi bởi một quầng sáng trắng, không nhìn ra được là đang thức hay đang ngủ.<br><br>Anh khum tay kề bên môi ho khẽ một tiếng.<br><br>Đồ Nam không phản ứng lại.<br><br>Thạch Thanh Lâm không tin là cô đang ngủ thật, anh đứng yên tại chỗ, vươn tay ra gõ nhẹ lên mặt quầy.<br><br>Quả nhiên, Đồ Nam ngước mắt lên.<br><br>Thạch Thanh Lâm nói: “Chúng tôi trả máy.”<br><br>“Ừm, tạm biệt.”<br><br>Trên máy có hệ thống thanh toán tự động, lúc trả máy cứ thế mà đi luôn. Đồ Nam cảm thấy anh đã đặc biệt đến báo một câu, nếu như không có chuyện gì cả, vậy thì có lẽ là vì muốn nói lời tạm biệt.<br><br>Quả nhiên, Thạch Thanh Lâm nói: “Hoạt động của các cô cũng được đấy chứ.”<br><br>“Ừm.”<br><br>“Tôi sẽ bảo An Bội liên lạc với Phương Nguyễn, cô ấy có vài thứ có thể hỗ trợ cho hoạt động của các cô.”<br><br>Đột nhiên Đồ Nam phát hiện ra, có những lúc mạch suy nghĩ của anh chạy rất nhanh, chỉ là một hoạt động game thôi, anh để bụng làm gì. Cô đáp bừa một câu, coi như đã biết.<br><br>Tiết Thành lại rất để ý, anh ta bảo: “Cậu có lòng ghê.”<br><br>Thạch Thanh Lâm khẽ cười, cũng chỉ là ý nghĩ bất chợt mà thôi. Vừa rồi anh để ý thấy ở đây có rất nhiều người chơi Kiếm Phi Thiên, mà có lẽ đều là vì hoạt động kia. Nếu khi game mới phát hành mà được nhiều quán net thúc đẩy như thế này, thì con đường khi ấy đã dễ đi hơn một chút.<br><br>Nói xong, vừa quay người định đi, Thạch Thanh Lâm bỗng nhớ ra chuyện gì đó, bèn ngoái lại hỏi với vào quầy: “Sao cô không nói câu tiễn khách nào thế?”<br><br>Đồ Nam nhìn bóng dáng cao lớn đứng ở đó, có nét mệt mỏi sau một đêm thức trắng, nhưng từ gương mặt chẳng hề thấy vẻ kiệt quệ, chỉ có đôi phần uể oải trong mắt mà thôi, quả nhiên không giống khách bình thường, quá nhiều yêu cầu.<br><br>Cô phối hợp đứng dậy, “Vậy thì hoan nghênh anh lần sau lại đến nhé.”, nói xong liền cầm hộp trà lên lắc lắc với anh.<br><br>Không cần phải nói thêm gì nữa.<br> <br><br>Đầu mày Thạch Thanh Lâm khẽ nhướng lên, anh đẩy cửa đi ra ngoài.<br><br>Ra tới cửa, Tiết Thành liền trêu: “Cậu ghẹo người ta đấy à?”<br><br>“Tôi chẳng ghẹo cô ấy nổi, cậu có cảm thấy cô ấy rất giống Mị Ảnh không?”<br><br>Mị Ảnh là một nhân vật nữ trong Kiếm Phi Thiên, nhìn thì tưởng ôn hòa thân thiện, hoàn toàn vô hại, nhưng thật ra lại có một tuyệt chiêu gọi là “trong bông có kim”, là một ví dụ điển hình cho câu “lấy nhu thắng cương”.<br><br>Thạch Thanh Lâm cảm thấy Đồ Nam chính là như vậy, có lẽ là ngay từ cái đêm gặp mặt đầu tiên, anh đã có cảm giác này rồi.<br><br>Tiết Thành cười: “Cái đấy thì tôi không biết, tôi chỉ biết là trông cô ấy cũng xinh ra phết thôi.”<br><br>Thạch Thanh Lâm giơ khuỷu tay huých anh ta, lại bất giác bật cười khẽ một tiếng.<br><br>***<br><br>Đồ Nam bất chợt hắt xì, không biết có phải đang có người nói xấu sau lưng mình hay không, nhưng rồi lại chẳng thắng nổi sự giày vò của cơn buồn ngủ, cô liền ngồi xuống tiếp tục chợp mắt nghỉ ngơi.<br><br>Không biết qua bao lâu, chuông treo trên cửa kêu vang, cô cũng chẳng buồn mở mắt.<br><br>Phương Nguyễn thất thểu đi vào.<br><br>Trong lòng anh chàng vẫn nhớ nhung bốn vạn kia, sáng nay quyết tâm dậy thật sớm, trên đường đến đây còn dùng điện thoại lướt trang web của Kiếm Phi Thiên, lại phát hiện ra từ giờ đến ngày hết hạn chỉ còn không đến ba ngày nữa, số bản thảo gửi đến đã lên tới mấy ngàn rồi.<br><br>Muốn khuyên Đồ Nam thì không có cửa rồi, hiện giờ cuộc thi càng sôi động, lòng anh chàng lại càng nguội lạnh.<br><br>Thế nhưng, lúc đến cạnh quầy, ý nghĩ tưởng chừng đã tắt ngấm lại bỗng chốc sống dậy.<br><br>Phương Nguyễn ngó nghiêng quan sát Đồ Nam, thấy cô không có dấu hiệu mở mắt, anh chàng lẳng lặng mó vào cái điện thoại bên cạnh cô, rồi vỗ nhẹ lên người cô một cái, “Đồ Nam, Đồ Nam?”<br><br>Đồ Nam mở mắt ra, “Anh đến rồi đấy.”<br><br>Phương Nguyễn nói: “Ừ ừ, cô mau vào trong ngủ bù đi.”<br><br>Đồ Nam đứng dậy đi ra khỏi quầy, ngẫm lại thì đêm qua hầu như chẳng làm gì, vậy mà lại cực kỳ mệt mỏi.<br><br>Đi được nửa đường, phát hiện Phương Nguyễn cứ nhìn theo mình, đến khi cô nhìn lại thì lập tức nở một nụ cười toe toét. Có điều cô đang thật sự buồn ngủ, chẳng còn sức mà để ý nữa, cứ thế đi thẳng vào phòng ngủ bù.<br><br><br>Cửa phòng vừa khép lại, Phương Nguyễn cũng thôi cười, lập tức ngồi xổm xuống lặng lẽ mở điện thoại của cô.<br><br>Đương nhiên không thể lấy được vân tay của Đồ Nam, nhưng đoán chắc một người quanh năm chỉ có văn hóa truyền thống làm bạn đương nhiên cũng chẳng nghĩ ra được biện pháp khóa màn hình nào phức tạp, mật khẩu đơn giản chính là sinh nhật của cô.<br><br>Quả nhiên, Phương Nguyễn vừa thử một lần đã mở được luôn, anh chàng tìm thẳng đến album ảnh.<br><br>Bất ngờ là, album dày kín ảnh, tuy nhiên gần như toàn là ảnh tư liệu dùng cho công việc. E là đây chẳng phải album ảnh của cô, mà là kho tài liệu của cô thì đúng hơn.<br><br>Nói thử xem, một cô nàng trưởng thành như thế mà lại chẳng biết yêu thương bản thân mình chút nào, không có lấy một tấm ảnh selfie, thật uổng phí gương mặt xinh đẹp.<br><br>Phương Nguyễn vừa châm chọc vừa lướt album ảnh, anh chàng muốn tìm thử xem có bức bích họa nào do cô vẽ hay không, ngộ nhỡ cô có chụp lại bức nào thì sao.<br><br>***<br><br>Đồ Nam cảm giác mới vừa chợp mắt mà đã ngủ đến tận chiều, lúc tỉnh dậy loáng thoáng nghe thấy tiếng chuông điện thoại, nhưng không có di động bên người, lần theo âm thanh mới phát hiện ra nó đang ở quầy.<br><br>Phương Nguyễn lại đang chơi game, chuông điện thoại kêu ồn như vậy mà vẫn như điếc, dáng ngồi rất nghiêm chỉnh, cảm giác chơi game thôi mà còn nghiêm túc hơn làm bất kỳ việc gì khác.<br><br>Đồ Nam liếc anh chàng bằng ánh mắt kỳ quái, rồi lấy điện thoại, nhìn ba chữ “Đồ Canh Sơn” trên màn hình mà trong lòng thoáng trở nên nặng nề.<br><br>Lại nữa rồi.<br><br>Cô vội vàng đi ra khỏi quán net, cách xa phòng máy ồn ào rồi mới dám nhấn nút nghe: “Bố.”<br><br>“A lô, Đồ Nam.”, bố cô gọi cả họ cả tên cô, “Dạo này vẽ bích họa thế nào, sắp xong rồi phải không?”<br><br>Đồ Nam xoay vần dòng suy nghĩ, “Vâng, sắp rồi ạ.”<br><br>“Vậy thì tốt, thời tiết bên đấy thế nào? Con không ốm đấy chứ?”<br><br>Đương nhiên Đồ Nam sẽ không để lộ sơ hở, “Ngày nào cũng vùi đầu trong hang, con làm sao mà quan tâm được thời tiết thế nào.”<br><br>Đầu bên kia điện thoại im lặng mất mấy giây, sau đó mới lại vọng ra tiếng của bố cô: “Nói cũng phải, vậy con giữ gìn sức khỏe nhé, gặp thầy Từ thì thay bố chào thầy một câu.”<br><br>“Con biết rồi.”<br><br>“Cúp máy đây.”<br><br>Lúc không có gì để nói thường là vậy, cuộc trò chuyện ngắn ngủn mà lại đơn giản, thời gian còn chưa đủ một phút.<br><br>Đồ Nam cất điện thoại, đi nhanh vào trong quán rồi vỗ một cái lên mặt quầy.<br><br>Phương Nguyễn nghe thấy thì ngẩng đầu, chột dạ hỏi: “Cô định làm gì đấy?”<br><br>“Sao anh phải hoảng như thế?”<br><br>“Ơ, vớ vẩn, anh đang chơi thì bị cô dọa cho giật mình thì có.”<br> <br><br>Đồ Nam hỏi: “Em hỏi anh, mấy hôm nay anh gặp bố em có thấy cái gì bất thường không?”<br><br>Nghe thấy câu hỏi của cô, Phương Nguyễn mới thầm thở phào, anh chàng cẩn thận nghĩ lại rồi tỏ vẻ nghiêm túc: “Không có đâu… Hôm qua bố cô nấu canh ba ba cho mẹ anh thay vì canh gà như mọi khi có tính không?”<br><br>“Biến.”<br><br>“Ờ, thế thì chẳng có gì cả.”<br><br>Đồ Nam bình tĩnh ngẫm lại rồi khẽ lắc đầu, có lẽ là do mình nghĩ nhiều rồi.<br><br>Phương Nguyễn hiểu ý cô, bèn an ủi: “Yên tâm đi, sáng sớm nay còn nghe mẹ anh nói là bố cô định về đấy, cô còn lo cái gì nữa.”, nói đến đây, anh chàng mới nhớ ra một chuyện, liền vẫy vẫy tay với Đồ Nam, “À đúng rồi, ở chỗ này của anh suốt bảy ngày, có phải là cô nên có tí gì không nhỉ?”<br><br>Đồ Nam thẳng thừng nói: “Cần tiền thì không có đâu.”<br><br>“Ai thèm tiền của cô chứ, cô thì có bao nhiêu tiền.”, Phương Nguyễn trợn mắt, lại nhân thể tóm tay kéo cô đi ra ngoài.<br><br>Ra đến trước cửa, anh chàng chỉ tay lên mảng tường trắng và bảo: “Kêu cô tham gia cuộc thi kia thì cô không chịu, bằng không có bốn vạn đấy rồi kiểu gì anh chả được ké một tí, đã thế rồi, cô thỏa mãn nguyện vọng bấy lâu của anh đi.”<br><br>Vừa nhắc đến cuộc thi, ánh mắt anh chàng bỗng trở nên mất tự nhiên.<br><br>Đồ Nam cười khẩy: “Anh không muốn bỏ ra chút tiền để trang trí nên đòi em vẽ tranh tường cho chứ gì? Tính toán khôn thật.”<br><br>Đây đúng là nguyện vọng từ lâu lắm rồi. Mấy năm trước, lúc mới mở quán net, Phương Nguyễn đã từng đề cập với Đồ Nam, mong cô có thể vẽ cái gì đó lên bức tường trụi lủi này. Anh từng hỏi giá cả thị trường rồi, cực kỳ đắt, huống hồ vẽ còn chẳng bằng một nửa Đồ Nam.<br><br>Khi ấy Đồ Nam thật sự rất bận, bôn ba đi khắp nơi trên cả nước, thường xuyên vắng nhà. Vốn tưởng rằng mấy năm nay đã trang trí xong nội thất rồi thì sẽ nhân thể làm nốt cả bức tường này, kết quả là sau bao nhiêu năm mà anh chàng vẫn không muốn bỏ chút tiền ấy ra, hôm nay thì hay rồi, lại nhắc đến.<br><br>“Có muốn em vẽ cho anh hình Quan Thế Âm với Như Lai Phật Tổ, bên trên đề chữ “Ai vào quán net sẽ phải xuống địa ngục A Tỳ không?”, Đồ Nam đưa ra một đề nghị quái ác.<br><br>Phương Nguyễn kêu một tiếng “Ều!”, “Cô biết vẽ nhiều thứ mà, sao cứ phải vẽ cái đấy? Với lại nếu muốn viết chữ thì phải viết là “Tôi không vào quán net thì ai vào” chứ.”<br><br>Đồ Nam nhếch môi cười, nụ cười chỉ đọng trên mặt, chứ không thấm vào tim.<br><br>Phương Nguyễn đang cảm thấy lạ không hiểu cô cười gì, thì đã thấy cô đưa mũi chân chậm rãi di lên một phiến lá, dưới ánh mặt trời, gương mặt lại bỗng trở nên nghiêm nghị.<br><br>“Phương Nguyễn.”<br><br>“Hả?”<br><br>“Thật ra có những lúc em không muốn động đến bích họa nữa.”, lời này cuộn qua cuộn lại trong cổ họng Đồ Nam biết bao nhiêu lần, mà đến cuối cùng vẫn chưa thể nói ra được.<br><br>Phương Nguyễn còn đang mơ hồ không hiểu rốt cuộc cô muốn nói gì, thì bỗng nhiên điện thoại báo có tin nhắn, anh chàng lập tức tỏ ra cực kỳ hưng phấn, “Ối giời, An Bội mà lại chủ động liên lạc với anh này!”<br><br>Đồ Nam thoáng nhớ lại câu Thạch Thanh Lâm nói trước khi rời đi, không ngờ anh hành động nhanh đến vậy.<br><br>Cũng tốt, có thứ xen ngang, mọi chuyện ưu phiền đều dồn lại nơi sâu nhất trong đáy lòng. <br>"]