["Cuối cùng, Đồ Nam vẫn không ngủ được.<br><br>Sáng sớm, lúc thức dậy đánh răng rửa mặt, nhìn vào gương bỗng phát hiện ra trong mắt mình có mấy sợi tơ máu, cô vội vàng bỏ khăn mặt xuống đi tìm thuốc nhỏ mắt, nhỏ xong lại vào phòng tắm soi gương, may là không có quầng thâm, cũng không mọc mụn.<br><br>Lau mặt xong, cô mới sực nhận ra, trước giờ chưa từng quá để ý những chuyện này, vậy mà hôm nay lại bận tâm đ ến ngoại hình như thế.<br><br>Quả nhiên yêu vào là khác ngay, nhỉ?<br><br>Cô giơ bàn tay ướt sũng lên, lau lau mặt gương, tự cảm thấy buồn cười nên đi ra ngoài làm bữa sáng.<br><br>Ăn sáng xong, lại đến công ty như thường ngày.<br><br>Đồ Nam ra khỏi khu nhà, mấy đứa trẻ chuẩn bị đi học chạy ngang qua, suýt chút nữa xô ngã cô. Cô nhường đường, nép vào một bên để đi ra ngoài, vừa ngẩng đầu đã trông thấy chiếc SUV đen đỗ ngay trước cổng.<br><br>Cô rảo nhanh bước chân, tới nơi, vừa lúc cửa sổ xe hạ xuống, gương mặt Thạch Thanh Lâm xuất hiện, anh đã thấy cô từ trước đó lâu rồi.<br><br>Đồ Nam ngồi lên, thắt dây an toàn, lại nhìn anh, “Anh đến lâu rồi phải không?”<br><br>Mới đầu giờ sáng, trên người anh chỉ mặc một chiếc sơ mi, dưới cằm trơn láng nhẵn nhụi, có lẽ đã tắm từ sớm tinh mơ rồi, cả người thoang thoảng mùi sữa tắm. “Ừm, mới một lúc thôi.”, anh khởi động xe, “Tiện đường.”<br><br>Nào có tiện đường, khoảng cách xa như thế, rõ ràng là phải vòng một đoạn đường dài để tới. Cô nhìn anh, không biết nên nói gì cho ổn.<br><br>“Xa như thế, anh không cần lặn lội đến đâu.”, một mặt là vì không muốn làm phiền anh, một mặt là quan tâm đ ến anh, đợi từ đầu sáng thế này, chắc chắn là phải dậy rất sớm, bình thường anh đã đủ bận rộn rồi, ngủ được mỗi mấy tiếng đồng hồ.<br><br>Thạch Thanh Lâm nhìn cô, anh khẽ cười, “Xót anh thế cơ à? Vậy thì em dứt khoát dọn sang chỗ anh đi, anh không cần phải ngày nào cũng chạy cả quãng xa như này.”<br><br>Sang nhà anh?<br><br>Đồ Nam không ngờ anh lại đột nhiên nói câu này, đang yên đang lành, bỗng dưng trái tim lại phải thổn thức. Cô chuyển tầm mắt đi, ngồi ngay ngắn, liếc vào kính chiếu hậu, gương mặt thì vẫn đầy vẻ điềm tĩnh.<br><br>Ngồi bên cạnh, Thạch Thanh Lâm thấp giọng cười bảo: “Được rồi, anh đùa thôi, đừng giận.”<br><br>Đồ Nam nhìn anh, anh nắm chặt vô lăng, lái xe rất chắc chắn, xem ra vừa rồi đúng là chỉ bâng quơ đùa giỡn vậy thôi.<br><br>“Không sao.”, cô gẩy gẩy tóc mái, nhìn thẳng ra con đường phía trước, “Thật ra, trước mặt em, anh không cần phải cẩn thận thế đâu.”<br><br>Cô có thể cảm nhận được, trước mặt cô, anh luôn rất kiềm chế, luôn rất phong độ, rất chú ý ngôn từ, nếu không phải thỉnh thoảng có đôi lần “lòi đuôi”, khiến cô nhìn ra được một mặt bất cần của anh, thì biểu hiện của anh gần như là hoàn mĩ. Huống hồ, cô đoán, anh sống ở Mỹ bao nhiêu năm như vậy, có lẽ cũng rất cởi mở, nói ra những câu này cũng chẳng có gì là lạ cả, chỉ khi ở trước mặt cô mới phải khống chế mà thôi.<br><br>Thạch Thanh Lâm nhìn ra được, nụ cười của anh càng sâu hơn, “Là em nói đấy nhé.”<br><br>Đồ Nam liếc sang anh, không đáp lời, người này lắm lúc nói chuyện vẫn hay gài ẩn ý thế đấy.<br><br>***<br><br>Tình hình giao thông hôm nay không tệ lắm, xe đi thẳng một đường tới công ty.<br><br>Đỗ xe trong hầm xong, Thạch Thanh Lâm với lấy cái áo vest ở ghế sau, rồi mở cửa xuống xe.<br> <br><br>Đồ Nam đợi anh ở bên cạnh.<br><br>Anh mặc áo vest, vừa chỉnh lại cổ tay áo vừa đi sang, chỉnh xong liền hạ tay xuống, dán sát vào tay cô, sau đó nắm lấy tay cô một cách tự nhiên.<br><br>Đồ Nam được anh dắt tay đi ra ngoài, cô luôn cảm thấy để nói về tay con gái thì tay mình không phải là nhỏ, nhưng được anh nắm chặt thế này, thì cả bàn tay nằm gọn trong lòng bàn tay ấm áp của anh. Cô cúi đầu nhìn, trên mu bàn tay anh nổi mấy đường gân mảnh, cổ tay áo sơ mi trắng bị đè dưới cổ tay áo đen của chiếc vest, chẳng hiểu sao lại cảm thấy vô cùng đẹp.<br><br>Cô nhìn về phía trước, hơi lắc cánh tay, “Có người đấy.”<br><br>Sắp ra khỏi hầm đỗ xe rồi.<br><br>Thạch Thanh Lâm một tay nắm tay cô, một tay đút vào túi quần, anh bảo: “Đợi có người rồi hẵng nói.”<br><br>Đồ Nam chỉ đành để yên cho anh nắm tay đi ra ngoài.<br><br>Họ đến khá sớm, cả quãng đường đi vào tòa nhà vẫn không thấy ai, mãi tới khi đứng trong thang máy thì mới chạm mặt vài người nhân viên.<br><br>Đồ Nam rút tay ra, đứng lui vào trong góc.<br><br>Thạch Thanh Lâm nhìn cô. Trong công ty, anh vẫn phải chú ý đến hình tượng, nên chỉ đành thu bàn tay kia lại, cho vào túi quần.<br><br>Đồ Nam liếc nhìn hành động của anh, cô muốn cười nhưng lại quay đầu đi, nghe mấy người nhân viên kia chào anh, lần lượt từng người gọi “Thạch tổng”, anh “ừm” một tiếng, coi như đáp lời.<br><br>Cửa thang máy đóng mở vài lượt, mấy người nhân viên lục tục đi ra.<br><br>Lại đi lên trên, sắp đến tầng mười bốn, khu vực của phòng tập múa.<br><br>Đồ Nam nhìn những con số hiển thị số tầng, “Em phải đi rồi.”<br><br>Thạch Thanh Lâm rút tay ra, duỗi về phía cô, “Còn mấy tầng nữa cơ mà?”<br><br>Đồ Nam không biết tại sao, mà lại bị hành động nhỏ này của anh làm cho hai tai nóng bừng lên, cô khẽ chìa tay ra, ngay lập tức bị anh nắm lấy. Thật ra là anh dùng ngón tay ngoắc lấy ngón tay cô, anh ngửa đầu nhìn lên trên, tay khẽ động đậy, từng ngón từng ngón đan vào tay cô, cuối cùng mới hoàn toàn nắm trọn lấy, bao bọc trong lòng bàn tay.<br><br>Quá trình này khiến cô không khỏi suy nghĩ vu vơ, cô ngước mắt lên, phát hiện ra thang máy đã đến nơi rồi.<br><br>Thạch Thanh Lâm buông cô ra, bàn tay áp lên sau lưng cô, đỡ hờ lấy.<br><br>Cửa mở, Tiết Thành và Lê Chân Chân đang đứng ở bên ngoài, xem ra họ cũng vừa mới tới.<br><br>“Khéo ghê, quả nhiên là phải đến thật sớm thì mới gặp được cậu.”, Tiết Thành nói, lại liếc sang Đồ Nam, như thể đang hỏi có phải họ đến cùng nhau hay không. Có điều vẫn không hỏi ra, anh ta bước một chân vào thang máy, đề phòng cửa thang đóng lại, rồi nói với Thạch Thanh Lâm: “Gặp được cậu đúng lúc đấy, tối nay tôi đặt chỗ ở nhà hàng, nhớ đến nhé.”<br><br>“Có chuyện gì?”, Thạch Thanh Lâm hỏi.<br><br>Tiết Thành nói: “Còn chuyện gì được nữa, bữa cơm bàn chuyện công việc thôi. Hợp tác cùng nhau, Chân Chân cũng đến được mấy ngày rồi, chúng ta cũng nên làm một bữa chào mừng chứ.”<br><br>Thạch Thanh Lâm ngoảnh sang nhìn Đồ Nam, không cần mở miệng nói, chỉ dùng ánh mắt để xin ý kiến của cô.<br><br> <br>Đồ Nam thấp giọng nói: “Cũng nên thế mà.”<br><br>Tiết Thành đã nói là bữa cơm bàn chuyện công việc rồi, mà cũng là phép lịch sự, theo lý đáng ra Thạch Thanh Lâm nên chủ động nhắc đến, cô không thể nhỏ nhen được.<br><br>Thạch Thanh Lâm đứng thẳng dậy, nói với Tiết Thành: “Vậy để tôi bảo An Bội sắp xếp.”, hoàn toàn là giọng điệu khi nói chuyện công việc.<br><br>Đồ Nam bước ra khỏi thang máy, thoáng liếc sang Lê Chân Chân. Cô ấy vẫn nhìn Thạch Thanh Lâm đang đứng trong thang máy, tới tận khi cửa thang đóng lại thì mới chịu đi.<br><br>Tiết Thành ngoảnh đầu lại nhìn họ, “Vậy thôi tôi không làm phiền hai người làm việc nữa, tối gặp lại.”<br><br>Đợi anh ta cũng vào thang đi xuống lầu, Lê Chân Chân mới liếc sang Đồ Nam, rồi đi về phía phòng tập múa.<br><br>Đồ Nam đi theo, không nói gì cả, cô có cảm giác giữa họ chỉ cần giao tiếp trong phạm vi công việc là tốt nhất, những thứ khác, nói gì cũng là dư thừa.<br><br>***<br><br>Các điệu múa được biên đạo rất trôi chảy, về cơ bản là không có gì lấn cấn cả, đối với việc sáng tác bích họa thì đây cũng là một chuyện tốt.<br><br>Sáu giờ chiều, An Bội gọi điện đến nhắc Đồ Nam, cô và Lê Chân Chân mới kết thúc công việc.<br><br>Tiết Thành là người của phía đầu tư nên lời nói rất có trọng lượng, anh ta hẹn đi ăn cũng là phía đầu tư hẹn, nên không thể đến muộn được.<br><br>Múa suốt một ngày, cả người Lê Chân Chân túa đẫm mồ hôi, chỉ nói một câu rằng phải về tắm rửa thay quần áo, rồi rời khỏi phòng múa trước.<br><br>Đồ Nam nán lại thêm một lúc, thu dọn từng cuộn bản thảo và dụng cụ vẽ, đột nhiên nghĩ đến chuyện có thể Thạch Thanh Lâm đang đợi mình, cô mới vội vàng tắt đèn rời đi.<br><br>Xuống lầu, quả nhiên ngay lập tức trông thấy xe của anh ở trước cửa.<br><br>Anh không ngồi trong xe, mà đứng bên cạnh hút thuốc lá. Thấy cô, anh lập tức dụi bỏ điếu thuốc, vứt vào thùng rác rồi sải bước đi tới.<br><br>“Đợi lâu rồi à?”, cô ngửi thấy mùi thuốc lá nhàn nhạt trên người anh.<br><br>“Đâu có.”, Thạch Thanh Lâm cho rằng cô đang có ý chỉ việc hút thuốc, “Đây là anh lười chẳng buồn đối phó với bữa cơm này thôi.”, anh kéo cửa ra cho cô.<br><br>Đây là lời thật lòng, trước giờ chẳng hề cảm thấy thế, trong công việc, chuyện gì cũng có thể đối phó được, còn giờ thì chỉ muốn cùng cô ăn bữa cơm hai người mà thôi.<br><br>Đồ Nam lên xe, vốn dĩ còn muốn hỏi anh vừa rồi có nhìn thấy Lê Chân Chân xuống trước hay không, nhưng ngẫm nghĩ lại thôi, vậy thì rõ là không độ lượng.<br><br>Khách sạn cách đây khá xa, lái xe mất khoảng bốn mươi phút.<br><br>Thạch Thanh Lâm phải đi đỗ xe, anh không bảo Đồ Nam vào trước, mà đợi đến khi đỗ xe xong rồi cùng cô đi vào.<br><br>Lúc đi lên, anh lại nắm tay cô.<br><br><br>Tới trước cửa phòng ăn, cô khẽ giằng tay ra.<br><br>Anh nhìn cô, “Sao thế, ở đây mà cũng không được à?”<br><br>“Không phải.”, Đồ Nam lắc lắc cánh tay, “Em muốn vào nhà vệ sinh.”<br><br>Thạch Thanh Lâm cười, buông tay ra.<br><br>Đồ Nam đi đến trước cửa nhà vệ sinh, vừa hay chạm mặt An Bội cũng mới tới chưa lâu. Cô nàng vừa bước ra, vốn dĩ là nhìn Đồ Nam, sau lại hơi nghiêng đầu nhìn lướt qua bả vai cô, đột nhiên ra hiệu với vẻ bí hiểm, “Thì ra bà chị mới từ Mỹ về lại biết ăn diện như thế.”<br><br>Đồ Nam ngoảnh đầu lại, nhìn thấy “chị gái mới từ Mỹ về” mà cô nàng nói, không nén được phải nhìn nhiều thêm một lúc.<br><br>Là Lê Chân Chân. Cô ấy đến khá nhanh, trên người đã thay sang một bộ váy dài liền thân, màu đỏ, khoét ngực bó eo, làn váy dài tha thướt, đang đi thẳng về phía phòng ăn.<br><br>An Bội ra vẻ như thể đã nhìn thấu mọi sự, “Nhìn cái kiểu của cô ta, thì mục tiêu không phải là Tiết Thành, mà chính là boss của tôi, đương nhiên đến tám mươi phần trăm là nhắm vào vị Thạch tổng nhà mình rồi.”<br><br>Đồ Nam không tiếp lời, trong lòng thầm nói: Boss của cô đã có chủ rồi.<br><br>***<br><br>Chẳng có nhiều người ăn bữa cơm này, nhưng trong phòng vẫn bày một cái bàn tròn đủ cho hai mươi mấy người.<br><br>Chiếc tivi trên tường đang chiếu trận đấu bóng đá trong giải ngoại hạng Anh.<br><br>Thạch Thanh Lâm ngồi cùng Tiết Thành, vừa xem vừa nói chuyện được một lúc thì Lê Chân Chân bước vào.<br><br>Tầm mắt của Tiết Thành lập tức bị thu hút, rồi liếc sang bên cạnh, Thạch Thanh Lâm cũng nhìn về phía cô ấy một cái, nhưng ngay sau đó lại nhìn về màn hình tivi.<br><br>Cái nhìn đó là bởi cô ấy mặc màu đỏ, đột nhiên có một thứ màu bắt mắt xuất hiện, là ai thì cũng phải ngoảnh ra. Còn những thứ khác, chẳng có cảm nhận gì nhiều.<br><br>Lê Chân Chân ngồi xuống cạnh anh, rót cho mình một cốc nước, cũng không nói gì cả.<br><br>Một bên Thạch Thanh Lâm là Tiết Thành, giờ cô ấy ngồi xuống bên còn lại, Đồ Nam không còn chỗ ngồi nữa rồi. Nhớ ra Đồ Nam đã vào nhà vệ sinh được một lúc rồi, anh liền đứng dậy.<br><br>“Không nói chuyện à?”, Tiết Thành hỏi anh.<br><br>“Ra gọi một cú điện thoại.”, anh tìm bừa một lý do.<br><br>Ra khỏi phòng ăn, vừa hay An Bội đi tới, anh nói: “Đúng lúc lắm, vào trong ứng phó thay tôi.”<br><br>“Ok sếp! Đấy là công việc của tôi mà.”, An Bội đẩy cửa tiến vào.<br><br>Thạch Thanh Lâm đi thẳng dãy hành lang, cuối cùng cũng nhìn thấy Đồ Nam.<br><br>Nhà hàng này không có quá nhiều tầng, phỏng theo phong cách kiến trúc Âu Mỹ. Hành lang thông ra một gian ban công nhỏ, ngăn cách bằng hai cánh cửa kính, đúng lúc Đồ Nam đi đến chỗ đó. Nhìn thấy anh, cô không tiến về phía trước nữa, sau đó đưa mắt nhìn về sau lưng anh.<br><br>Hôm nay cô mặc một chiếc áo khoác dáng dài màu gạo, phanh vạt, phía dưới mặc quần dài đen, kiểu ăn vận phổ thông thế này, chỉ cô mặc mới thấy có phong cách, mái tóc buông xõa, nhìn kỹ rất có nét phụ nữ.<br><br>Thạch Thanh Lâm đi đến trước mặt cô, anh hỏi: “Em nhìn ai đấy?”<br><br>Đồ Nam thu tầm mắt lại, “Không ai cả.”<br><br>Thạch Thanh Lâm vẫn ngoái lại nhìn, Lê Chân Chân đi ra, đang nói chuyện với một nhân viên phục vụ của nhà hàng, có lẽ cũng muốn tìm nhà vệ sinh.<br><br> <br>Anh quay đầu về, đưa tay nắm lấy bả vai Đồ Nam, tay khác đẩy cánh cửa bên cạnh, ôm cô đi ra ngoài ban công.<br><br>Cửa khép lại, người bên trong không nhìn thấy được nữa.<br><br>Tay anh vẫn nắm bả vai cô, đột nhiên anh bảo: “Em mà mặc váy nhất định còn đẹp hơn cô ấy.”<br><br>Đồ Nam không ngờ được một câu đột ngột này, vành tai như ngưa ngứa bởi giọng nói của anh, cô cười rồi tiếp lời: “Anh cũng đã nhìn thấy em mặc váy bao giờ đâu.”<br><br>“Không cần nhìn.”, anh cười bảo: “Nghĩ là biết rồi.”, vừa nói, bàn tay anh vừa dời xuống eo cô, giống như đang kiểm chứng lời mình nói, nhẹ nhàng ve vuốt một lúc.<br><br>Cô có cảm giác eo mình nóng bừng lên, khẽ động đậy, nhìn vào mắt anh, cô thấp giọng nói: “Trong đầu anh đang nghĩ lung tung cái gì thế.”<br><br>“Bạn gái của anh, nghĩ thế nào mà chả được.”<br><br>Đồ Nam khẽ cắn môi, một tay nắm lấy lan can.<br><br>Lan can làm theo phong cách Baroque, từng cột từng cột, quét sơn trắng muốt. Xuyên qua những khoảng hở có thể nhìn thấy mặt cỏ xanh ở bên dưới, phía xa là con phố tấp nập xe cộ.<br><br>Trong vầng sáng lờ mờ, Thạch Thanh Lâm nhìn ngắm khuôn mặt cô, để ý thấy cô đang cắn môi, cánh tay anh liền thu chặt lại, cúi thấp đầu, ghé sát vào tai cô mà bảo: “Đã nói rồi, bảo anh không cần cẩn thận trước mặt em mà?”<br><br>Chẳng phải chính cô bảo anh thoải mái đấy sao?<br><br>Đồ Nam quay đầu lại nhìn anh, vừa khéo đụng phải chóp mũi anh, đối diện với đôi mắt của anh, còn chưa nhìn rõ ánh mắt anh thì hơi thở đã trở nên rối loạn, cô nắm chặt lấy lan can, “Ừm, là em nói, em cũng có chối đâu.”<br><br>Anh cười, hơi thở lất phất qua mặt cô, bởi khoảng cách quá gần.<br><br>Gần thế này, sắp chạm vào nhau rồi.<br><br>Nhịp thở của Đồ Nam dần trở nên hỗn loạn.<br><br>“Căng thẳng à?”, đột nhiên anh hỏi.<br><br>Cô im lặng, cảm giác như bị khiêu khích, không biết có phải anh cố ý không, cô khẽ ngoảnh mặt đi.<br><br>Trong mấy giây ngắn ngủi, còn chưa quay đầu lại, thì lọn tóc trên vai cô đột nhiên được anh vén ra, để lộ cả sườn mặt và cổ, gió se se lạnh, nhưng bỗng chốc bị át đi bởi một cảm giác ấm nóng.<br><br>Là hơi thở, gương mặt Thạch Thanh Lâm dán sát vào cổ cô, hơi thở phả ra sau gáy cô. Lồ ng ngực cô phập phồng liên tục, rồi bỗng cứng đờ, là môi của anh.<br><br>Anh đặt một nụ hôn lên cổ cô.<br><br>Đồ Nam siết tay nắm chặt lan can, siết rất mạnh. Bờ môi của anh sao lại nóng như vậy, cảm giác như cổ cô sắp bị thiêu cháy rồi.<br><br>Lúc anh từ tốn ngẩng đầu lên, thì cô đã như bị rút cạn sức, quay đầu lại nhìn, phát hiện ra anh đang cụp mí mắt, tầm nhìn dường như đặt cả vào môi cô.<br><br>Tim cô dồn thình thịch.<br><br>Nhưng anh không tiếp tục nữa, dù sao thì vẫn đang ở nhà hàng.<br><br>“Lần sau tiếp tục.”, anh nói.<br><br>Đồ Nam liếc nhìn anh, quá đột ngột, còn chẳng kịp chuẩn bị tinh thần.<br><br>Bị ánh mắt của cô chọc cười, anh kéo bàn tay đang tóm chặt lan can của cô xuống, nắm trọn lấy.<br>"]