["Lúc về nhà, Đồ Nam cũng chọn đi tàu điện ngầm.<br><br>Không phải ngày làm việc, trên tàu gần như trống trơn.<br><br>Cô không ngồi mà đứng đối diện với cửa, nhìn hình ảnh mình phản chiếu trên đó, rồi ngẫm lại những hành vi lúc trước của mình.<br><br>Cũng không biết đã nghĩ thế nào, có lẽ là lấy cảm hứng khi xem phim, vừa nghĩ tới là làm luôn.<br><br>Lúc vẽ cũng không nghĩ sẽ vẽ gì cho đẹp, cứ sửa dựa theo nét màu, đầu bút dầu mực đen, lại phải sửa màu thạch thanh, còn phải đảm bảo không được kỳ quặc, làm thế nào cũng khó. Giống như khi vốn dĩ không định làm gì đó, sau lại đột nhiên dốc tâm dốc sức mà làm, thành ra rất khó xuống tay.<br><br>Những nét đầu tiên trông giống cỏ tình nhân, nhưng cô lại sợ như vậy quá nữ tính, mà nét nam tính trong Thạch Thanh Lâm quá mạnh mẽ, không hợp với phong cách ấy, nên đành phải thay đổi phương hướng. Sau vẽ thành cái gì, chính cô còn chẳng biết.<br><br>Lúc ra khỏi cửa, thật ra cô không quá muốn đưa cho anh, cảm giác vẽ chẳng ra làm sao, kiểu gì Thạch Thanh Lâm nhìn thấy cũng sẽ trêu cô. Nhưng lúc thật sự đưa cho anh, khoảnh khắc nhìn thấy ánh mắt anh, cô mới biết mình nghĩ sai rồi.<br><br>Dường như anh vô cùng bất ngờ.<br><br>Trước giờ Đồ Nam chưa từng nhìn thấy ánh mắt đó của anh, hai mắt lấp lánh, ngay cả thần thái cũng đổi khác, cô không chống đỡ nổi, phải vội vàng đẩy cửa bỏ đi.<br><br>Cô kéo cao cổ áo, che kín cổ, trong lòng thầm nhiếc mình quá mềm lòng với anh, hai mắt nhìn chằm chằm lên cửa tàu điện ngầm, càng nhìn càng chộn rộn. Lỗi tại chính cái nơi này, mới khiến cô mềm lòng với anh như vậy.<br><br>Có lẽ vì để ý thấy ánh mắt cô, nên ông chú trung niên ngồi trên ghế nhìn cô bằng vẻ mặt rất kỳ cục.<br><br>Cô đành phải ngoảnh đi, không nhìn nữa.<br><br>Về đến nhà, vừa đúng giữa trưa.<br><br>Đồ Nam đi tắm, thay quần áo, chuẩn bị nấu bữa trưa, nhưng còn chưa vào đến bếp thì lại nghe thấy chuông báo có tin nhắn Wechat.<br><br>Cô quay đầu, tìm điện thoại trên sofa, mở ra xem, vậy mà lại là một bức hình.<br><br>Do Thạch Thanh Lâm gửi đến.<br><br>Chiếc đồng hồ được anh đặt vào hộp, chụp ảnh rồi gửi qua luôn, ngay cả hai ngón tay cầm hộp của anh cũng lọt vào ống kính.<br><br>Trong hộp đặt đệm kê bọc nhung trắng, cho dù dây đồng hồ có bị vẽ chằng chịt, thì trông vẫn có vẻ rất cao cấp.<br><br>Không có một chữ dư thừa, chỉ một bức ảnh, hình như anh đặc biệt chụp để gửi cho cô xem.<br><br>Đồ Nam nhìn tấm hình rất lâu, tấm hình vừa xuất hiện, cuộc hội thoại giữa họ đột nhiên đổi hướng, có cảm giác như mang theo hơi thở của cuộc sống sinh hoạt thường ngày.<br><br>Cô suy tư mãi, vẫn không nghĩ ra nên trả lời thế nào, cũng may anh lại gửi đến một câu.<br><br>Thạch Thanh Lâm: Về đến nhà rồi à?<br><br>Đồ Nam: Ừm.<br><br>Thạch Thanh Lâm: Ok.<br><br>Thạch Thanh Lâm: Lần sau về đến nhà nhớ nói với tôi một tiếng.<br><br>Thạch Thanh Lâm: Không cần trả lời đâu, nghỉ ngơi đi.<br><br>Rất tốt, cả cuộc hội thoại đều là một mình anh nói.<br><br>Đồ Nam nắm chặt chiếc điện thoại, nhìn chằm chằm vào avatar của anh.<br><br>Ở tầng sâu nhất của màu thạch thanh là một lớp lam thẫm ngả đen, kiểu màu này rất thâm trầm, lạnh lẽo, nhưng giờ ngắm kĩ lại nhìn ra chút ấm áp.<br><br> <br>Tên tài khoản là Thạch Thanh Lâm, anh chỉ coi Wechat là một công cụ để liên lạc, dùng nhiều trong công việc, thế nên vẫn luôn giữ tên gốc, cô cũng thế.<br><br>Nhìn một lúc, Đồ Nam chạm tay vào ảnh avatar của anh, tìm chỗ ghi chú, đổi tên khác cho anh: Thạch Thanh.<br><br>Đổi xong lại có chút đắn đo, vì xem ra hơi thân thiết quá, nhưng cũng chỉ cảm thấy vậy trong chốc lát mà thôi, dù sao thì cũng chẳng có ai biết.<br><br>Cô đặt điện thoại xuống, cần làm gì thì làm nấy.<br><br>***<br><br>Có lẽ do đã nghỉ ngơi quá lâu ở chỗ Thạch Thanh Lâm rồi, nên Đồ Nam không còn cảm thấy mệt mỏi nữa.<br><br>Một ngày làm việc mới đến, tinh thần vô cùng soảng khoái.<br><br>Cô lấy ra một cái áo khoác len mỏng, ra khỏi nhà, xuống lầu, đến công ty.<br><br>Vừa ra khỏi khu nhà đã nghe thấy tiếng còi ô tô, Phương Nguyễn thò đầu ra khỏi xe của anh chàng, vẫy tay với cô, “Lên xe.”<br><br>Đồ Nam kéo cửa ngồi vào xe, “Làm gì đây?”<br><br>“Còn làm gì nữa, tiện đường đưa cô đi làm thôi.”, Phương Nguyễn nổ máy đánh xe ra đường.<br><br>Con xe này của anh chàng quá cũ, bình thường chẳng đi bao giờ, hôm nay anh chàng lại chủ động lái xe đến đưa cô đi làm? Đồ Nam nghi ngờ, “Tốt bụng thế cơ?”<br><br>“Tiện đường mà.”, Phương Nguyễn bật nhạc lên, vừa ngân nga theo vừa liếc nhìn cô.<br><br>Thật ra là Thạch Thanh Lâm bảo anh chàng đến, nói rằng đã chọc cho Đồ Nam giận nên nhờ anh chàng đến thăm dò tình hình, còn cụ thể thế nào thì không nói. Có điều, nhìn dáng vẻ Đồ Nam thế này, hình như chuyện cũng không nghiêm trọng lắm.<br><br>Anh chàng cũng không nghĩ nhiều, còn cho rằng hai người họ chỉ có chút mâu thuẫn trong công việc mà thôi.<br><br>Đồ Nam lắng nghe điệu nhạc trong xe, phong cách cổ đại, giọng hát nghe rất quen tai.<br><br>Phương Nguyễn hơi liếc sang nhìn cô, phát hiện cô đang nhìn chằm chằm vào hệ thống âm thanh, bèn lập tức tắt đi.<br><br>“Anh quên mất.”, anh chàng cười khì, “Không nhớ ra là cô không thích Tiểu Y.”<br><br>Chẳng trách lại cảm thấy quen đến thế, thì ra là Hình Giai hát.<br><br>Đồ Nam cũng chẳng để bụng, bài hát là bài hát, người là người, cô nói: “Anh muốn nghe thì cứ nghe đi, em không quan tâm.”<br><br>“Không nghe nữa.”, Phương Nguyễn cầm vô lăng bằng cả hai tay, tập trung lái xe, đột nhiên lại nghĩ ra một chuyện, “À phải rồi, nhắc mới nhớ, Tiểu Y chia tay bạn trai rồi đấy, cô biết chưa?”<br><br>Đồ Nam ngoảnh đầu sang nhìn anh chàng.<br><br>“Thật đấy.”, Phương Nguyễn tưởng cô không tin, “Chuyện từ cuối tuần vừa rồi, hôm đấy anh thấy cô ấy khóc suốt cả buổi livestream, tội nghiệp, không biết là bị thằng khốn nạn nào làm cho đau lòng như thế…”<br><br>Đồ Nam không nói gì, tin tức này đến có chút đột ngột, tuy nhiên hai người đó muốn ly muốn hợp ra sao, chẳng liên quan gì đến cô cả.<br><br>Chỉ có điều, đột nhiên lại cảm thấy, dịp cuối tuần vừa rồi đặc sắc thật.<br><br>Đường không quá đông, chẳng mấy chốc đã đến trước cửa công ty.<br><br>Lúc Đồ Nam xuống xe, Phương Nguyễn ngó nghiêng vào trong tòa nhà một lát, không thấy bóng dáng An Bội đâu mới vẫy tay tạm biệt cô.<br><br>Cô vào công ty, lúc bắt thang máy đi lên có để ý nhìn đồng hồ, vẫn sớm, chắc Thạch Thanh Lâm chưa đến.<br><br>***<br><br> <br>Thạch Thanh Lâm không có mặt ở công ty, hôm nay anh phải đi công tác.<br><br>Cũng không phải là quá xa, Kiếm Phi Thiên tham gia triển lãm ở thành phố bên cạnh, ban tổ chức muốn nhà sản xuất có thể đến, không từ chối được.<br><br>Hôm qua đã chốt lịch, lúc ấy anh nhắn tin cho Đồ Nam, chụp ảnh chiếc đồng hồ gửi cho cô, nói mấy câu vẩn vơ chứ không nhắc một chữ nào đến công việc cả.<br><br>Anh lấy mấy bộ quần áo cho vào túi, ra đến cửa liền đặt túi lên kệ tủ đựng đồ, cúi đầu, gỡ miếng cao dán trên tay xuống.<br><br>Phải ra ngoài làm việc, không thể cứ thế này mà đi được, trước khi ra cửa, anh đành gỡ hết xuống.<br><br>Vừa gỡ xong thì điện thoại báo có tin nhắn.<br><br>Anh giơ tay lên, một tay khác lôi điện thoại ra, là tin nhắn do Phương Nguyễn gửi đến: Anh Thạch, vấn đề không đáng ngại, trông Đồ Nam không giống như đang giận đâu.<br><br>Có vẻ là một tin tốt.<br><br>Thật ra, kể từ lúc cô đưa chiếc đồng hồ cho anh, là anh đã có cảm giác rằng mối quan hệ giữa họ đã dịu lại rồi.<br><br>Hồi âm bằng một câu cảm ơn, anh gom hết chỗ cao dán vừa gỡ xuống vào một chỗ, cũng không vứt, mà chỉ để đó.<br><br>Điện thoại đổ chuông dồn dập, là An Bội gọi.<br><br>“Anh ra khỏi nhà chưa đấy? Có cần phải mang cái gì theo không? Để tôi đem qua cho anh.”<br><br>Thạch Thanh Lâm đáp: “Không cần mang gì cả, cô không c ần sang đâu.”<br><br>“Ừm, vậy anh lên đường thuận lợi nhé.”<br><br>Cuộc gọi kết thúc.<br><br>Thạch Thanh Lâm không vội đi, lại giơ điện thoại lên.<br><br>Mở Wechat, mở khung thoại của anh và Đồ Nam.<br><br>Tên của cô trong danh bạ của anh không còn là Đồ Nam nữa, mà chỉ còn một chữ “Nam”, anh đã đổi từ lâu rồi, còn cài đặt đặc biệt để không bị lỡ mất tin nhắn của cô.<br><br>Anh cúi đầu gõ tin nhắn, rồi gửi đi.<br><br>Thoát ra, loáng thoáng liếc thấy gương mặt mình phản chiếu trên màn hình, anh bèn soi lại, rồi xoa xoa cằm.<br><br>Hôm qua ngủ không ngon giấc, sau khi Đồ Nam về, anh làm được không ít việc, gửi tin nhắn cho cô xong lại tiếp tục làm việc, rất hăng say, nhưng đến đêm lại không ngủ được mấy, chăn gối giường nệm được cô dùng qua, làm sao mà anh ngủ nổi.<br><br>Lần đầu tiên đưa cô về nhà cũng đâu có bị như thế này.<br><br>Quả nhiên là do tâm lý thay đổi.<br><br>Anh bật cười tự giễu, rồi xách túi, mở cửa đi ra ngoài, lại cúi đầu gửi tin nhắn, gửi xong thì cầm điện thoại trong tay, đợi cô trả lời.<br><br>***<br><br>Tác phong của Đồ Nam vẫn luôn rất nhanh nhẹn, mới đó mà cô đã bắt đầu ngồi trong phòng vẽ bích họa rồi.<br><br>Phòng vẽ quá yên tĩnh, thế nên một tiếng chuông báo tin nhắn vang lên rất rõ ràng.<br><br>Người đầu tiên cô nghĩ đến là Thạch Thanh Lâm, ngoài anh ra, gần như chẳng có mấy ai động đến Wechat của cô cả.<br><br><br>Cô đặt bút vẽ xuống, lau tay, lấy điện thoại ra.<br><br>Quả nhiên là anh.<br><br>Thạch Thanh: Trên bàn làm việc của tôi có một tập tài liệu, có thể giúp tôi mang đến đây được không?<br><br>Đồ Nam cảm thấy rất kỳ quặc, hình như đây là công việc của An Bội cơ mà?<br><br>Không đợi cô trả lời, lại một tin nhắn nữa đến.<br><br>Thạch Thanh: Tôi đang vội đi công tác, cần dùng gấp.<br><br>Thạch Thanh: Đương nhiên, nếu cô vẫn còn đang giận tôi, thì cứ coi như tôi chưa nói gì.<br><br>Anh phải đi công tác ư?<br><br>Vậy thì tạm thời không gặp nhau nữa rồi.<br><br>Đồ Nam đứng dậy, hành động đi trước ý thức, đứng dậy rồi mới phát giác ra là mình định đi thật.<br><br>Nhưng vẫn đắn đo mất vài giây, là vì cảm thấy câu cuối cùng của anh rất gian xảo.<br><br>Cũng chỉ trong vài giây, cô ra quyết định, cầm áo khoác theo rồi đi ra khỏi cửa, vừa đi vừa gõ tin nhắn: Anh đang ở đâu?<br><br>Anh gửi định vị qua.<br><br>Thạch Thanh: Không cần vội, tôi đợi cô.<br><br>Vừa rồi không phải anh nói là đang cần dùng gấp hay sao?<br><br>Đồ Nam đi sang phòng bên cạnh lấy tài liệu, lúc xuống lầu còn thầm nghĩ, con người này đúng là nói chuyện câu trước đá câu sau.<br><br>Vốn dĩ tưởng rằng chỗ anh chờ ở rất xa, không ngờ lại chẳng xa chút nào.<br><br>Cô bắt xe, mười phút đã đến nơi.<br><br>Vừa xuống xe đã nhìn thấy một tiệm Haagen-Dazs, tọa lạc tại một khu tấp nập của thành phố.<br><br>Cô bước đến, đẩy cửa đi vào tiệm, liếc mắt một cái đã trông thấy Thạch Thanh Lâm.<br><br>Dưới chân anh đặt một chiếc túi du lịch, anh đứng cạnh quầy lễ tân, trên người mặc chiếc áo khoác dáng ngắn hai hàng cúc, một tay cầm điện thoại, một tay đút vào túi áo, vốn dĩ còn đang cúi đầu, nhưng Đồ Nam vừa bước vào, hai mắt anh lập tức dời khỏi màn hình điện thoại, nhìn về phía cô.<br><br>Đồ Nam đi tới, đưa tập tài liệu cho anh, “Sao lại hẹn gặp ở đây?”<br><br>Anh nói: “Sợ cô khó tìm.”<br><br>Câu này nửa thật nửa giả, anh muốn gặp cô một lát trước khi đi, nhưng nếu gọi cô ra, lại không nỡ để cô phải đi quá xa, thế nên đành đi thêm một đoạn, vừa hay có thể gặp cô ở nửa đường.<br><br>Ngay lúc đầu vốn chẳng định gặp ở đây, nhưng đúng lúc đi ngang qua, nghĩ đến câu mập mờ của hãng Haagen-Dazs[1], anh liền ghé vào.<br><br>[1] Câu slogan của hãng: If you love her, take her to Haagen-Dazs<br><br>Anh ngoảnh đầu sang, chỉ vào quầy, “Muốn ăn không?”<br><br>Đồ Nam nhìn lướt qua tủ quầy sặc sỡ sắc màu, “Không muốn.”<br><br>Đáp án nằm trong dự liệu, Thạch Thanh Lâm đứng thẳng dậy, anh vô cùng mong Đồ Nam sẽ có dáng vẻ háo hức muốn có cái này muốn ăn cái kia muốn mua cái nọ của các cô gái khác, vậy thì anh cũng đỡ lo, nhưng nếu thật sự là dáng vẻ đó, có lẽ anh sẽ chẳng động lòng.<br><br>Cô chẳng cần gì cả, có lúc bận còn chẳng cần anh giúp, nhưng anh lại cứ thích cái kiểu đó của cô.<br><br>Chốc chốc Đồ Nam lại liếc nhìn anh, có lẽ người nhân viên đoán hai người không định order gì nên cứ nhìn họ chằm chằm, thỉnh thoảng có vài vị khách bước vào cũng đưa mắt nhìn họ, cô xoay người lại bảo: “Thôi đi ra đi.”<br><br>Thạch Thanh Lâm xách túi lên, cầm tập tài liệu cô mang đến cho, theo sau cô đi ra ngoài.<br><br>Ngay ven đường có một chiếc xe đang đỗ, vừa thấy anh ra, người trong xe liền ngó ra phía anh.<br><br> <br>Đồ Nam nhìn chiếc xe, rồi quay đầu lại hỏi: “Đến đón anh à?”<br><br>“Ừm.”, Thạch Thanh Lâm nói với người kia, “Lên ngay đây.”<br><br>Đối phương gật đầu, vẫn nhìn về phía họ.<br><br>Gần đến giờ phải xuất phát rồi, người do phía bên kia cử đến để đón anh vốn định tới tận khu nhà anh, vừa rồi trong lúc đợi cô, anh mới đổi địa điểm sang đây, còn phải chờ thêm một lát nữa.<br><br>Đồ Nam lại nhìn anh, “Đi mấy hôm?”<br><br>“Hai hôm.”, Thạch Thanh Lâm vốn định nhân thể nói rằng không đi xa, nhưng lại cố ý nén lại, không nói ra nữa.<br><br>Đồ Nam cũng không hỏi, còn tưởng là một nơi rất xa, cô lại nhìn ra xe, “Vậy anh lên đường thuận lợi nhé.”<br><br>Câu này quá khách sáo, Thạch Thanh Lâm nhìn cô chăm chú, sau đó tiến một bước về phía cô, vừa hay chặn lại tầm nhìn của người trong xe, anh cúi đầu hỏi: “Hết giận hẳn chưa?”<br><br>Đồ Nam nhìn sang hai bên, trên đường tấp nập người qua người lại, ai nấy đều hối hả vội vã, chẳng ai chú ý đến họ, có thế cô mới nhìn anh.<br><br>Quả nhiên là rất gian xảo, hỏi câu này vào lúc này, đã vậy thì cô cứ không mở miệng đấy.<br><br>“Cho cô một lời khuyên.”, bỗng nhiên anh nói: “Đừng dễ dàng tha thứ cho đàn ông, bởi vì đàn ông là loài sinh vật được đằng chân lân đằng đầu.”<br><br>“…”, cô đảo mắt tròn một vòng, rốt cuộc tên này nói gì vậy? Tự mình nói mình ư?<br><br>Thạch Thanh Lâm bật cười, cô chịu đến đây, là anh biết cô đã tha thứ cho mình rồi.<br><br>“Tôi phải đi đây, gửi tin nhắn cho cô sau.”, anh xách túi, vài bước đã đến cạnh xe, kéo cửa rồi ngồi vào.<br><br>Dứt khoát như vậy, nếu không bởi câu nói trước đó, Đồ Nam còn hoài nghi rằng mình chủ động đến tiễn anh, còn anh thì hờ hững chẳng quan tâm.<br><br>Xe vẫn chưa chạy, điện thoại trong tay báo có tin nhắn.<br><br>Cô cúi đầu, nhìn thấy một câu.<br><br>Thạch Thanh: Cô thích cậu ta ở điểm gì?<br><br>Thạch Thanh: Ý tôi là bạn trai cũ của cô.<br><br>Quả nhiên là được đằng chân lân đằng đầu, vừa khỏi vết thương đã quên đau, đang yên lành lại nhắc đến chuyện này.<br><br>Đồ Nam ngước mắt nhìn sang, Thạch Thanh Lâm ngồi ở ghế sau, cách tấm kính màu trà, chỉ để lộ nửa sườn mặt, anh không nhìn cô.<br><br>Cô cúi đầu gõ chữ: Không biết.<br><br>Cô chưa từng suy nghĩ về chuyện này, giờ cũng rất muốn tự hỏi mình, khi ấy rốt cuộc thích Tiêu Quân ở điểm gì.<br><br>Thạch Thanh: Vậy cô đã quét dọn sạch sẽ chưa?<br><br>Đồ Nam: Gì cơ?<br><br>Thạch Thanh: Có một phép so sánh thế này, trái tim con người cũng giống như một căn nhà.<br><br>Thạch Thanh: Từng có người ở trước đó rồi, phải quét dọn sạch sẽ thì mới đón được khách trọ mới.<br><br>Cô đã từng nghe cách ví von này rồi, không có gì xa lạ cả.<br><br>Đồ Nam: Khách trọ gì cơ?<br><br>Cô chỉ trả lời nương theo câu hỏi của anh, gõ câu này rất thuận tay. Cũng kỳ lạ, gõ xong cô liền ngẩng đầu nhìn sang bên kia.<br><br>Đúng lúc xe nổ máy, Thạch Thanh Lâm ngoảnh đầu sang, nhìn cô qua lớp cửa kính.<br><br>Ánh nhìn đó lướt qua quá nhanh, cô chưa kịp nhìn kĩ thì anh đã rời khỏi tầm mắt của cô rồi.<br><br>Điện thoại lại rung lên, cô cúi đầu.<br><br>Thạch Thanh: Vậy phải xem cô muốn dạng khách trọ như thế nào.<br>"]