["<br>","Một lần đã thành danh.<br>&nbsp;<br>Mọi người nhộn nhịp đến chúc mừng, đã có cô nương muốn trở thành bạn tâm giao của nàng.<br>&nbsp;<br>Đây chính là tập tục ở kinh thành, dung mạo chỉ ngầm so sánh trong lòng còn tài năng sẽ thể hiện ra bên ngoài, những người có phong thái giống nhau sẽ kết giao với nhau, cho nên trong giới quý nữ chưa bao giờ có người dung tục tầm thường, nếu có người chỉ dựa vào gia thế mà không có chút học vấn nào thì sẽ không được người khác tôn trọng. Còn nếu gia thế thấp mà lại có tài năng hơn người thì vẫn sẽ được xem trọng và thưởng thức.<br><br>&nbsp;<br>Thấy Lạc Bảo Anh chỉ trong chốc lát đã được mọi người vây quanh, Lạc Bảo Chương liếc mắt nhìn Lạc Bảo Đường, cuối cùng cũng hiểu ra vì sao nàng ấy chăm chỉ như vậy!<br>&nbsp;<br>Chỉ tiếc, tư chất không cao nên uổng phí công sức.<br>&nbsp;<br>Nhưng dường như Lạc Bảo Đường không mấy để ý, gương mặt nàng không lộ ra vẻ ghen ghét, cũng không có dáng vẻ không cam lòng khiến người khác đoán không ra.<br>&nbsp;<br>Lạc Bảo Anh thật vất vả mới ứng phó xong mấy cô nương đó, nàng đi đến chỗ mấy tỷ muội Lạc gia, tháo mũ trân châu xuống rồi nói: “Suýt nữa thì bị gãy cổ.”<br>&nbsp;<br>Ba người kia đều tiến lên nhìn.<br>&nbsp;<br>Lạc Bảo Châu sờ từng viên trân châu: “Thật lớn nha, lớn hơn cả châu thoa trân châu nương hay dùng.”<br>&nbsp;<br>“Đây là Nam châu tốt nhất, mỗi một viên đều được chọn lựa kỹ càng, muội nhìn xem, có phải viên nào cũng lớn như nhau không?”<br>&nbsp;<br><br>Lạc Bảo Châu cẩn thận nhìn, gật gật đầu.<br>&nbsp;<br>Không chỉ có kích cỡ mà màu sắc cũng giống nhau như đúc, sáng bóng xinh đẹp, long lanh đến mức dù không phải đồ ăn nhưng vẫn muốn cắn thử một miếng.<br>&nbsp;<br>Lúc này Lưu Oánh mới tới chúc mừng: “Không ngờ Tam cô nương có bản lĩnh thâm hậu như vậy, ta xin bái phục.”<br>&nbsp;<br>“Lưu cô nương đừng nói vậy.” Giọng nói ngọt ngào trong trẻo của Lạc Bảo Anh vang lên, “Có câu nói là “Văn vô đệ nhất, võ vô đệ nhị”, ta chỉ là có vận khí tốt thôi. Vừa rồi ta đã thấy thư pháp của Lưu cô nương, thật sự rất đẹp, rất có ý vị của bậc thánh thư tiền triều, thế nhưng ta không thể viết ra thần thái như vậy.”<br>&nbsp;<br>Đại khái là vì điểm này nên mới thua.<br>&nbsp;<br>Lưu Oánh cũng thưởng thức chữ của Lạc Bảo Anh, tuy không thể nói nét chữ vô cùng tốt nhưng lại mang phong cách khác biệt, thắng ở chỗ đã tạo ra một cách viết riêng.<br>&nbsp;<br>Tuổi còn nhỏ mà đã có bản lĩnh lớn như vậy, Lưu Oánh chỉ có thể thuyết phục mình rằng Lạc Bảo Anh là kỳ tài ngút trời. Dẫu sao luôn có những người tài năng hơn mình. May mà Lạc Bảo Anh không phải cô nương nhà danh môn vọng tộc nên hào quang chiến thắng không quá sáng chói, tuyệt đối không thể che lấp mất nàng ta.<br> <br>&nbsp;<br>Lưu Oánh cười nói: “Tháng tư là sinh thần của ta, ngươi nhất định phải tới, không cho phép từ chối.”<br>&nbsp;<br>Lạc Bảo Anh gật đầu đồng ý.<br>&nbsp;<br>Quả thật nàng muốn đến Lưu gia để tìm xem có manh mối nào còn sót lại không.<br>&nbsp;<br>Ở trước mặt mọi người, Lưu Oánh tự nhiên hào phóng, không hề tức giận, bởi vậy mới hóa giải được xấu hổ vì không chiến thắng, các cô nương chỉ biết nói Lưu Oánh thật sự rất độ lượng, còn mời Lạc Tam cô nương đến làm khách.<br>&nbsp;<br>Vệ Liên ở bên nghe, trong lòng rất không phục, nàng dẩu miệng nói: “Hai vị đại nhân kia có phải đầu óc hồ đồ rồi không, thế nhưng lại chọn Lạc Bảo Anh! Tỷ tỷ, ta không cảm thấy nàng viết tốt hơn tỷ, rõ ràng tỷ là người xuất sắc nhất, Tam ca cũng bị mù mắt rồi!<br>&nbsp;<br>Vệ Hạm lườm nàng, nhẹ giọng nói: “Từ trước tới nay mỗi lần làm việc Trưởng công chúa luôn không để ý tư tình, bằng không đã có Lưu cô nương ở đây, còn đến phiên người khác sao?”<br>&nbsp;<br>Dù sao đó cũng là chất nữ của Hoàng Hậu nương nương, còn thường xuyên vào cung bầu bạn với Hoàng Hậu, nhìn kỹ thì mấy người này đều có quan hệ họ hàng.<br>&nbsp;<br>Lúc này Vệ Liên không nói gì nữa, nhưng ngấm ngầm nhìn trộm Lạc Bảo Anh.<br>&nbsp;<br>Cuộc thi thư pháp kết thúc, các cô nương tụ lại thành từng nhóm đi ngắm hoa, trong tay Lạc Bảo Anh cầm mũ chân trâu vừa được thưởng, nhẹ giọng nói với Lạc Bảo Châu: “Mũ này đáng giá không ít tiền đâu, nếu lấy một hai viên trân châu đem đi bán, Châu Châu, vậy thì nhà ta không cần sợ không có băng hay không có than nữa rồi.”<br>&nbsp;<br>Một lòng nàng hướng về chuyện này, bởi vì hoàn cảnh gia đình không tốt, đông lạnh hè nóng rất không thoải mái, từ nhỏ nàng đã được hết mực yêu chiều nên bây giờ không dễ gì thay đổi, cũng chỉ có thể yêu cầu được mấy thứ vụn vặt này.<br>&nbsp;<br>Lạc Bảo Châu tấm tắc gật đầu: “Quá tốt rồi, nhưng lỡ may lấy mất mấy viên rồi không đẹp nữa thì sao?”<br>&nbsp;<br>“Ngày thường không dùng đến đâu.” Lạc Bảo Anh nói, “Nặng chết đi được, lúc về chúng ta cứ gỡ ra mấy viên để mẫu thân mang ra cửa hàng đổi.”<br>&nbsp;<br>Phía sau có người cười khẽ.<br>&nbsp;<br>Không giống âm thanh của cô nương, cũng không có khả năng có cô nương lén lút ở phía sau các nàng, Lạc Bảo Anh kinh ngạc quay đầu, không biết Vệ Lang đã đứng ở đó từ lúc nào, hắn mặc áo bào thêu hạc vờn mây, ngụ ý tốt lành, bên hông đeo đai ngọc màu vàng, dáng vẻ nhẹ nhàng phiêu lãng, tuấn mỹ không gì sánh bằng.<br>&nbsp;<br>Thế nhưng lại nghe lén người khác nói chuyện? Lạc Bảo Anh cảnh giác nhìn bốn phía, đây không phải chỗ vắng vẻ, xung quanh bắt đầu có cô nương nhìn về phía này.<br>&nbsp;<br>Hắn dám theo nàng ngay trước mắt mọi người.<br>&nbsp;<br>Nàng cau mày, chậm rãi nói: “Vệ Tam công tử tới đây làm gì?”<br>&nbsp;<br><br>Ngang nhiên không gọi hắn là biểu ca.<br>&nbsp;<br>Vệ Lang nghĩ thầm chẳng lẽ nàng muốn tránh hiềm nghi?<br>&nbsp;<br>Không biết trong đầu tiểu cô nương này luôn suy nghĩ cái gì…<br>&nbsp;<br>“Trưởng công chúa biết được quan hệ giữa ta với muội từ chỗ Vương cô nương nên mời hai chúng ta đến đó một chuyến, nhanh đi thôi.”<br>&nbsp;<br>Lời này thật sự khiến người ta phải suy nghĩ bậy bạ, quan hệ gì chứ, chẳng qua chỉ là dạy bảo mấy tháng thôi có được không? Lạc Bảo Anh nói: “Chuyện này để nha hoàn tới truyền lời là được, sao Vệ Tam công tử phải tự mình ra mặt.”<br>&nbsp;<br>“Vừa hay tiện đường nên đến chúc mừng muội giành chiến thắng.” Vệ Lang nhìn nàng, “Ta cũng đóng góp công sức.”<br>&nbsp;<br>Lạc Bảo Anh đột nhiên ngậm miệng lại.<br>&nbsp;<br>Lúc trước được hắn chỉ dạy, nàng từng oán trách hắn nghiêm khắc tuyệt tình, nhưng mà lần này có thể thắng Lưu Oánh, đúng là có một phần do hắn, chính hắn đã giúp nàng tìm ra hướng đi cho cách viết của mình, từ đó mới có thể tiến bộ vượt bậc.<br>&nbsp;<br>Nàng đi theo sau Vệ Lang.<br>&nbsp;<br>Hai người đi không nhanh, đi được một lúc, Vệ Lang nói: “Lạc gia nhà muội rất thiếu tiền?”<br>&nbsp;<br>Lạc Bảo Anh:…<br>&nbsp;<br>“Cho dù thiếu tiền cũng không thể đem bán trân châu, hay để ta nói với tổ mẫu một tiếng, Vệ gia có rất nhiều cửa hàng, chi bằng bán lại một gian cho nhà muội.”<br>&nbsp;<br>Lạc Bảo Anh nói: “Nhà ta có thể tự giải quyết, còn chưa đến mức sơn cùng thủy tận, hơn nữa không thể tiếp tục nợ ân tình của Vệ gia.”<br>&nbsp;<br>Nợ ân tình là khó trả nhất.<br>&nbsp;<br>Vệ Lang lên tiếng: “Phải là nợ ta chứ?”<br>&nbsp;<br>Hiện giờ mới nhớ tới, hắn dốc lòng dạy dỗ Lạc Bảo Anh, thế nhưng ngay cả một câu cảm ơn cũng là nàng miễn cưỡng nói ra, nhưng đúng là lần này nhờ có hắn mà nàng mới đoạt giải nhất, như thế nào cũng xem như là nợ hắn đi?<br>&nbsp;<br>Một hồi lâu vẫn không thấy tiếng động.<br><br>&nbsp;<br>Vệ Lang quay đầu nhìn lại, chỉ thấy Lạc Bảo Anh đang móc từng viên trân châu trên mũ.<br>&nbsp;<br>Hắn nhíu mày: “Muội định làm gì?”<br>&nbsp;<br>“Một viên đủ không?” Nàng hồn nhiên hỏi.<br>&nbsp;<br>Vệ Lang không nói gì.<br>&nbsp;<br>Lạc Bảo Anh buông tay ra: “Hừ, đây là huynh không cần chứ không phải là ta thiếu nợ huynh đâu đấy.”<br>&nbsp;<br>Nàng sải bước đi về phía trước.<br>&nbsp;<br>Thật là… Đích xác là một nha đầu không có lương tâm! Nhớ khi nãy nàng đứng trên đài cao, phong tư tuyệt đại, thậm chí khiến người ta quên mất tuổi tác của nàng, thế nhưng từ lúc xuống dưới đã ngay lập tức biến thành tiểu cô nương luôn chọc phá hắn, Vệ Lang lắc đầu, đi theo nàng.<br>&nbsp;<br>Ân Huệ Trưởng công chúa không biết Vệ Lang đã dạy Lạc Bảo Anh những gì thế nên nghiêm nghị hỏi: “Có phải Vệ công tử chỉ cần liếc mắt là đã nhận ra? Nếu đúng như vậy, chỉ sợ không tính là công bằng.”<br>&nbsp;<br>Thì ra còn có nguyên nhân này!<br>&nbsp;<br>Nhưng nếu không tính thì sẽ hết sức mất mặt.<br>&nbsp;<br>Mũ trân châu đã nằm chắc trong tay, thế nhưng còn có thể bị thu hồi? Khuôn mặt nhỏ nhắn của Lạc Bảo Anh bỗng chốc trở nên căng thẳng, dáng vẻ không còn tự nhiên như vừa rồi.<br>&nbsp;<br>Vệ Lang liếc nhìn Lạc Bảo Anh rồi thong thả nói: “Lúc Dư đại nhân và Trương đại nhân bàn bạc, ta chưa từng tham dự, nếu Trưởng công chúa không tin có thể đi hỏi bọn họ.” Hắn dừng một chút, “Mà hai vị đại nhân đều chọn Lạc Tam cô nương, có thể thấy mặc kệ thái độ của ta như thế nào cũng sẽ không ảnh hưởng đến thắng bại của cuộc thi này.”<br>&nbsp;<br>Ý tứ là, Lạc Bảo Anh quang minh chính đại giành chiến thắng.<br>&nbsp;<br>Lúc này Ân Huệ Trưởng công chúa mới yên tâm: “Ta chỉ không muốn có tai tiếng, nếu đúng là vậy thì Tam cô nương xứng đáng là người đứng đầu.”<br>&nbsp;<br>Ở lại bồi rượu cùng Trưởng công chúa một lúc rồi hai người mới rời đi.<br>&nbsp;<br>Đi đến trước cửa nguyệt môn, Vệ Lang cúi đầu nhìn Lạc Bảo Anh: “Ở đây lâu không tiện, ta đi về trước.”<br>&nbsp;<br>Lạc Bảo Anh gật đầu, đợi đến khi hắn đi được vài bước, nàng không nhịn được tò mò nên cất tiếng hỏi: “Huynh thật sự nhận ra chữ của ta?”<br>&nbsp;<br>Vệ Lang nói: “Đương nhiên, nét chữ giống như con người, ta biết muội nên không khó để nhận ra chữ của muội.”<br>&nbsp;<br>Giọng nói bay vào lỗ tai, nàng ngẩng lên nhìn đã không thấy bóng dáng hắn đâu.<br>&nbsp;<br>Phảng phất như cơn gió chợt đến rồi chợt đi, tốt nhất hắn nên giống như vậy, không cần dừng lại bên người nàng.<br> <br>&nbsp;<br>Lạc Bảo Anh đi tìm các tỷ muội để trở về nhà.<br>&nbsp;<br>Biết tin Lạc Bảo Anh vô cùng nổi bật ở phủ Trưởng công chúa, lão thái thái hết sức vui vẻ, lập tức cho phòng bếp đi chợ mua thức ăn thịnh soạn, phải tổ chức một buổi tiệc mừng thật hoành tráng cho nàng. Viên thị cũng rất vui mừng, dù sao cũng là cô nương Lạc gia, nàng lấy được thanh danh tốt thì Lạc gia cũng được nhờ.<br>&nbsp;<br>Đến khi Lạc Vân biết được lại khen ngợi nàng một phen.<br>&nbsp;<br>Lạc Bảo Anh lấy mũ trân châu ra, nàng cẩn thận đếm từng viên trân châu rồi nói với mọi người: “Con nghĩ kỹ rồi, nên lấy mấy viên ra để bán lấy tiền!”<br>&nbsp;<br>“Nói bậy.” Lạc Vân nhíu mày nói, “Trong nhà không thiếu tiền, ai cần các cô nương lấy trang sức đi bán?”<br>&nbsp;<br>Hắn là đại nam nhân, trước nay không quản lý chuyện nhà nên có nhiều thứ không biết, Lạc Bảo Anh nói: “Quần áo trang sức của bọn con đều phải mua mới, tiêu tốn rất nhiều tiền, cho nên nhà ta cần phải mở một cửa hàng.”<br>&nbsp;<br>Lạc Vân nhìn về phía Viên thị.<br>&nbsp;<br>Viên thị vẫn chưa nói với hắn chuyện này, không ngờ tiểu cô nương Lạc Bảo Anh lại quan tâm đến chuyện nhà như vậy.<br>&nbsp;<br>Thấy thần sắc của Viên thị hắn mới biết quả thật có chuyện này.<br>&nbsp;<br>Sắc mặt Lạc Vân hơi trầm xuống, tuy hắn không phải quan thanh liêm lúc nào cũng công chính nghiêm minh, thế nhưng luôn khinh thường mấy việc lợi dụng chức quyền để tham ô, thỉnh thoảng sẽ có một vài công việc béo bở kiếm được ít tiền, chút tiền này không đủ để nhét kẽ răng cho những quan lớn nhưng với nhà hắn thì cũng xem như góp phần bổ sung ngân quỹ. Nhưng hắn tuyệt đối không thể nhận đồ của nữ nhi: “Bảo Anh, mũ này là do chính bản lĩnh của con mới có được, sau này muốn làm gì đều do con tự mình làm chủ, không cần phải lo lắng sự vụ trong nhà, chuyện này không được nhắc lại nữa.”<br>&nbsp;<br>Biết phụ thân sĩ diện nên Lạc Bảo Anh chỉ có thể gật đầu đáp ứng, nhưng trong đầu vẫn có ý định lén lấy mấy viên trân châu đi bán.<br>&nbsp;<br>Văn nhân thanh cao không khom lưng vì năm đấu gạo, nhưng mà nữ nhân hiền huệ, sẵn sàng lo nghĩ cho gia đình sẽ không khiến người khác khinh thường mà luôn nhận về kính trọng.<br>&nbsp;<br>Nàng thành thật như vậy, có truyền ra ngoài cũng là nói nàng hiểu chuyện, mà trong nhà một viên quan tứ phẩm lại bần hàn như vậy, chắc chắn là thanh quan!<br>&nbsp;<br>Trở về Đông Khóa Viện, lúc này Lạc Vân mới nói với Viên thị: “Nếu thật sự túng thiếu thì phải mở cửa hàng, cho ta hai ngày suy nghĩ, để ta hỏi thăm mọi người xem còn cách nào khác không.”<br>&nbsp;<br>Cửa hàng không phải tùy tiện nói mở liền mở, mở ra rồi lấy tiền bù vào thì chi bằng không mở.<br>&nbsp;<br>Viên thị thấy hắn không trách cứ vì mình không quản lý tốt chuyện nhà, nàng cười nói được.<br>&nbsp;<br>Ai ngờ Lạc Vân lại thay đổi sắc mặt: “Gần đây nhạc mẫu lại cho người tới nhà ta, nàng vẫn chưa nói rõ ràng chuyện của Bảo Chương?”<br>&nbsp;<br>Viên thị hoảng hốt, siết chặt khăn tay: “Thiếp… Dạo này bận nhiều việc quá, nhất định hai ngày nữa thiếp sẽ đi.”<br>&nbsp;<br>Sắc mặt nàng nhanh chóng trở nên trắng bệch, nhớ tới ngày đó nàng đột nhiên khóc thút thít, Lạc Vân không mấy tin tưởng nàng, lạnh nhạt nói: “Không cần, đến ngày hưu mộc ta đi cùng nàng.”<br><br>&nbsp;<br>"]