["<br>","Giữa lúc mọi người đang rối loạn, hai người bốn mắt nhìn nhau, yên lặng không nói lời nào.<br>&nbsp;<br>Vốn đôi mắt của tiểu cô nương luôn trong suốt lấp lánh, bây giờ lại phủ một tầng sương mù, che giấu không biết cảm xúc lúc này là gì, giống như thủy triều từng đợt trào dâng.<br>&nbsp;<br>Hắn giật mình, vội vã buông tay.<br><br>&nbsp;<br>Lòng bàn tay còn vương hơi lạnh từ lỗ tai nàng, giống như viên ngọc ẩn sâu dưới đáy nước bỗng nhiên chạm vào da thịt.<br>&nbsp;<br>Lạc Bảo Anh nhìn hắn, nhẹ nhàng nói hai chữ: “Cảm ơn.”<br>&nbsp;<br>Nếu Vệ Lang không tới che tai cho nàng, chỉ sợ nàng đã bị dọa đến mức nhảy dựng lên như các tỷ muội, nhưng mà, lúc này nàng chỉ mong hắn đừng đến.<br>&nbsp;<br>Tiếng khóc của Lạc Bảo Châu rơi vào trong tai, nàng bỏ mặc Vệ Lang để đi đến bên muội muội, dịu dàng nói: “Châu Châu, đừng khóc, bây giờ không còn pháo nữa rồi, chúng ta lập tức về nhà, bảo phòng bếp nấu bát canh an thần cho muội.”<br>&nbsp;<br>Nghe thấy có đồ ăn, Lạc Bảo Châu không khóc nữa, thút thít hỏi: “Canh an thần là gì?”<br>&nbsp;<br>“Bắt một con gà mái cho vào nấu canh, thả thêm nấm và mộc nhĩ, uống vào sẽ không còn hoảng sợ nữa, đến buổi tối cũng có thể ngủ ngon.”<br>&nbsp;<br>Rốt cuộc Lạc Bảo Châu đã không còn là tiểu hài tử, biết tỷ tỷ đang dỗ nàng, thế nên nín khóc mỉm cười nói: “Canh an thần gì chứ, còn không phải là canh gà muội thích ăn nhất sao? Đến lúc trở về, nhất định tỷ phải bảo phòng bếp nấu luôn nha.”<br>&nbsp;<br><br>“Được.” Lạc Bảo Anh gật đầu đồng ý.<br>&nbsp;<br>Vui buồn của Lạc Bảo Châu đến nhanh đi nhanh như một cơn gió, lập tức quên hết chuyện vừa bị dọa sợ, nhưng Vệ Sùng thấy nàng khóc đến mức hai mắt đỏ hồng, nhịn không được cau mày hỏi Vệ Lang: “Tam ca, nếu huynh đã biết có người đốt pháo, sao không che chở cho tiểu biểu muội? Để muội ấy bị dọa sợ thành như vậy!”<br>&nbsp;<br>Mọi người nghe thấy lời này, lập tức nhìn về phía Vệ Lang.<br>&nbsp;<br>Lúc đó, hắn nhìn thấy có đứa trẻ muốn đốt pháo, người đầu tiên nghĩ đến chính là Lạc Bảo Anh, cô nương không có mấy người là không sợ pháo nổ, thế nên hắn mới làm như vậy. Nhưng Vệ Sùng lại muốn chất vấn, ý là Lạc Bảo Châu còn nhỏ hơn Lạc Bảo Anh hai tuổi, mềm mại đáng yêu, nàng mới là người cần được che chở nhất.<br>&nbsp;<br> <br>Thế nhưng, hắn thật sự không nghĩ đến nàng.<br>&nbsp;<br>Có lẽ nên có chút khó xử, nhưng hắn chỉ cười nhạt, cúi xuống nói với Lạc Bảo Châu: “Là Tam biểu ca không đúng, không đến bảo vệ muội, muội muốn ăn món điểm tâm gì, ta đều mua cho muội ăn, xem như là nhận lỗi có được không? Dù sao ta cũng từng dạy dỗ Bảo Anh, thân làm phu tử, đương nhiên phải thiên vị cho đồ đệ của mình.”<br>&nbsp;<br>Hắn thản nhiên thừa nhận.<br>&nbsp;<br>Trong lòng Lạc Bảo Anh nhảy dựng, nói cách khác, ở trong lòng hắn, địa vị của nàng và ba tỷ muội không giống nhau. Nhưng lời này rất thông minh, hắn lấy tình nghĩa thầy trò ra làm lá chắn, ai cũng không bắt bẻ được.<br>&nbsp;<br>Ngay cả người làm cha mẹ còn không thể xử lý sự việc công bằng, huống chi là biểu huynh biểu muội?<br>&nbsp;<br>Lạc Bảo Chương nghe được lời này, đến bên tai Lạc Bảo Anh nhẹ giọng chế nhạo: “Ai tin lời hắn nói, tình thầy trò gì chứ, hai người sao có thể xem là thầy trò? Ta thấy, Tam biểu ca của chúng ta lại thích…”<br>&nbsp;<br>Ánh mắt nàng dừng trên ngực Lạc Bảo Anh.<br>&nbsp;<br>Bởi vì vẫn chưa có nguyệt sự, thế nên tuy thân thể đã bắt đầu trổ mã, nhưng chung quy vẫn còn hơi chậm.<br>&nbsp;<br>Sắc mặt Lạc Bảo Anh ửng đỏ, hung hăng lườm Lạc Bảo Chương: “Ngươi đừng nói bậy, ngươi, ngươi lại nói nữa, ta đến mách phụ thân!”<br>&nbsp;<br>Giọng điệu có chút dồn dập, rõ ràng cũng có điểm nghi ngờ, Lạc Bảo Chương nhướn mày nói: “Ta chỉ muốn nhắc nhở, tin hay không thì tùy.”<br>&nbsp;<br>Lạc Bảo Anh mím môi, xoay đầu đi, quả thật trong lòng cũng có chút rối rắm. Lúc ở tại Vệ gia, hắn cho nàng mượn áo choàng, có thể nói là vì quan tâm tới biểu muội, nhưng bây giờ, rõ ràng Tứ muội cũng ở đây, nàng còn nhỏ như vậy, chẳng lẽ hắn không nên chiếu cố đến nàng trước? Chẳng lẽ đúng như lời Lạc Bảo Chương nói, hắn đối với mình…<br>&nbsp;<br>Nhưng thật sự nàng không thể tưởng tượng được, một thiếu niên mười chín tuổi sẽ thích một tiểu cô nương mười một tuổi!<br>&nbsp;<br>Tuy rằng quả thật nàng rất xuất sắc, vừa xinh đẹp lại vừa có tài hoa, thế nhưng nàng vẫn chưa thực sự trưởng thành, khi nàng là La Trân mới thật sự là quốc sắc thiên hương, còn bây giờ nhiều nhất mới chỉ bộc lộ một phần dáng vẻ.<br>&nbsp;<br>Sao La Trân có thể bại bởi Lạc Bảo Anh?<br>&nbsp;<br>Chắc chắn không phải vậy, nhất định là giống như những lời hắn nói, hai người so với những biểu huynh biểu muội khác, thời gian ở chung nhiều hơn, thế nên tình cảm mới không giống nhau, dù sao hắn đã từng tặng nàng lễ vật, nàng cũng tặng lại hắn, thế nên mới không giống nhau.<br><br>&nbsp;<br>Lý do này rất thuyết phục.<br>&nbsp;<br>Nhưng mà, suốt Tết Âm lịch nàng không yên lòng, sợ Vệ Lang lại làm ra hành động khác thường, nhưng may mà không có gì, lúc hai nhà đến chúc tết, hắn còn không nói chuyện cùng nàng.<br>&nbsp;<br>Xem ra, đúng là nàng đã suy nghĩ quá nhiều, cũng tại Lạc Bảo Chương suốt ngày nói bậy bạ bên tai khiến nàng nghi thần nghi quỷ, quả nhiên Vệ Lang vẫn là nam nhân thanh cao không với tới. Không, chỉ sợ bây giờ so với lúc trước hắn còn muốn cao ngạo hơn, bởi vì trước đó không lâu hắn biên soạn lại “Võ Tông thực lục”, được Hoàng Thượng hết lời khen ngợi nên đã đặc cách thăng chức cho hắn làm Tả Công chính ở Tả Xuân Phường.<br>&nbsp;<br>Đó là chức quan gì? Đó chính là người giúp đỡ Thái Tử, ngày thường sẽ giải thích tấu chương cho Thái Tử, tương đương chức quan lục phẩm!<br>&nbsp;<br>Nếu nói vào được Hàn Lâm Viện, giống như đã bước vào cánh cửa cao quý của triều đình, còn một khi đã vào được Tả Xuân Phường, tương lai có thể thăng chức rất nhanh. Năm xưa Vệ lão gia tử và Tưởng Đại nhân đều bắt đầu từ Tả Xuân Phường, sau đó một đường lên làm quan lớn, mà Thái Tử bây giờ, chính là trữ quân trong tương lai.<br>&nbsp;<br>Vệ Lang đã sớm trở thành cận thần của thiên tử.<br>&nbsp;<br>Lạc Bảo Anh rũ mắt nhìn ra ngoài cửa sổ, đông đi xuân tới, hoa mai lặng lẽ nở rộ, nghĩ thầm chỉ mới qua ba năm, bây giờ hắn đã hơn xưa, không biết cô nương nào có thể xứng đôi.<br>&nbsp;<br>Bỗng nhiên có một tiểu nha hoàn vội vã chạy vào, vừa tới cửa đã kêu to: “Cô nương, cô nương, phu nhân sắp sinh.”<br>&nbsp;<br>Đông Khóa Viện, Viên thị ngồi trên giường, đau đến mức trên trán lấm tấm mồ hôi, trong đôi mắt Lạc Bảo Châu ngập tràn nước mắt, nhẹ giọng nói: “Nương, có phải người rất đau đúng không? Có thể không sinh nữa được không?”<br>&nbsp;<br>Bị lời nói hồn nhiên của nàng chọc cười, Viên thị lên giọng nói: “Đứa ngốc này, không phải con muốn gặp đệ đệ muội muội sao, nói linh tinh gì vậy?”<br>&nbsp;<br>Lão thái thái cảm thấy mấy lời này không may mắn, xua xua tay nói: “Lời nói của tiểu hài tử không thể thành sự thật.” Bà giơ hai tay khấn Bồ Tát, “Nhất định phải mẹ tròn con vuông.”<br>&nbsp;<br>Lúc này, ba cô nương lần lượt đi vào, tất cả đều ngồi xung quanh Viên thị.<br>&nbsp;<br>Lạc Bảo Anh cầm lấy tay Viên thị: “Mẫu thân, vất vả cho người, nhưng đệ đệ ở trong bụng rất ngoan, sẽ không sao đâu.”<br>&nbsp;<br>Viên thị cười nói: “Không có việc gì, các con không cần lo lắng, cô nương không nên ở chỗ này, mau ra ngoài đi, đến lúc sinh xong, các con lại tới đây thăm ta.”<br><br>&nbsp;<br>Sinh hài tử tổn thương khí huyết, nam nhân cũng không thể theo vào.<br>&nbsp;<br>Lão thái thái thấy nàng đến lúc này vẫn không hỏi tới Lạc Vân, có chút kinh ngạc, chủ động nói: “Ta đã sai người đi thông báo cho Vân Nhi, có lẽ đang trên đường trở về.”<br>&nbsp;<br>“Kỳ thật không nói cũng không sao, lão gia ở nhà cũng làm được gì đâu?” Viên thị lại tiếp tục đau, mồ hôi từ trên má rơi xuống, nói đứt quãng, “Dù sao cũng sẽ nhìn thấy hài nhi, mẫu thân không cần quấy rầy hắn.”<br>&nbsp;<br>Làm đến bước này, không thể không nói Viên thị hết sức thông minh, Ngọc Phiến đứng bên cạnh nghe, nhớ năm đó khi Vương thị sinh hài tử, nàng vừa khóc vừa la hét đòi gặp Lạc Vân, khiến cho lão thái thái cũng cảm thấy nàng yếu ớt nên không thích, mà Viên thị bây giờ, quả thật là rộng lượng hiền huệ, khó trách nàng lấy được lòng Lạc Vân, ngay cả lão thái thái sau khi ở chung một thời gian, cũng cảm thấy nàng không tồi.<br>&nbsp;<br>Quả nhiên lão thái thái có chút cảm động: “Con đúng là suy nghĩ cho nó, Vân Nhi lấy được con xem như là phúc khí, con cũng có phúc khí, nhất định cháu của ta có thể thuận lợi bình an ra đời.” Lại nói với các cô nương, “Ra bên ngoài chờ đi.”<br>&nbsp;<br>Lúc đầu Lạc Bảo Châu nhất quyết không chịu đi, gắt gao nắm lấy cánh tay mẫu thân, phải để Chu cô cô vừa lôi kéo vừa khuyên nhủ mới dẫn được nàng ra ngoài, ra tới bên ngoài, lập tức nhào vào ngực Lạc Bảo Anh, vừa khóc vừa nói: “Muội sợ nương sẽ xảy ra chuyện, mọi người đều nói, sinh hài tử đau lắm.”<br>&nbsp;<br>“Đương nhiên là đau, nhưng đau xong thì tốt rồi.” Lạc Bảo Anh vỗ lưng nàng, nói lời động viên, “Không phải muội cũng do mẫu thân sinh ra sao? Không đau, sao muội có thể ra đời? Còn nữa, mẫu thân đã sinh một lần… Ta nghe nói đến lần thứ hai sẽ nhanh hơn nhiều, có đúng không, Chu cô cô?”<br>&nbsp;<br>Chu cô cô nhìn Lạc Bảo Anh, ánh mắt hiện lên một tia kinh ngạc.<br>&nbsp;<br>Bà còn nhớ rõ dáng vẻ của tiểu cô nương này lúc mới từ Hồ Châu tới, bây giờ mới qua hơn hai năm, vậy mà giống như đã thay da đổi thịt, khiến tất cả trưởng bối trong nhà đều yêu thích nàng, ngay cả Lạc Bảo Châu cũng coi nàng là tỷ tỷ ruột, phần bản lĩnh này thật không thể khinh thường.<br>&nbsp;<br>Chỉ dựa vào điểm này, tất nhiên hôn sự trong tương lai của nàng sẽ tốt hơn hai cô nương phía trước rất nhiều, còn chưa kể đến thân phận đích nữ, tài nữ của nàng.<br>&nbsp;<br>Chu cô cô cười nói: “Tam cô nương nói đúng, bây giờ sẽ không quá đau nữa, Tứ cô nương yên tâm, lúc trước sinh Tứ cô nương cũng không lâu đâu, cô nương ăn xong một bữa cơm, không chừng phu nhân cũng sinh xong rồi.”<br>&nbsp;<br>Được Chu cô cô bảo đảm, lúc này Lạc Bảo Châu mới yên tâm.<br>&nbsp;<br>Đến khi Lạc Vân trở về, quả nhiên chỉ một lúc sau Viên thị đã sinh hài tử, là một bé trai kháu khỉnh, tên đã được đặt từ sớm, gọi là Lạc Nguyên Gia.<br>&nbsp;<br>Em bé nằm trong lòng phụ thân, làn da đỏ hồng nhăn nhúm, mặt chỉ nhỏ bằng bàn tay, khỏi phải nói có biết bao nhiêu đáng yêu, Lạc Bảo Châu vui sướng vô cùng, luôn miệng gọi đệ đệ.<br>&nbsp;<br>Thấy sắc mặt Viên thị tái nhợt, cả người ướt đẫm mồ hôi, Lạc Vân dịu dàng nói: “Vất vả cho nàng rồi, mau ngủ đi.” Hắn không quấy rầy nàng, muốn đứng dậy đi ra ngoài.<br>&nbsp;<br>Viên thị níu lấy tay hắn: “Thiếp đói bụng.”<br>&nbsp;<br>Ngữ khí nũng nịu, Lạc Vân nghe từ chỗ lão thái thái biết được Viên thị luôn cố gắng để hắn không phải bận tâm, thấy vậy lập tức mềm lòng, vội vàng bảo nô tỳ đến phòng bếp lấy thức ăn, lại thấy nàng không còn sức lực, thế nên hắn tự tay đút từng muỗng cháo cho nàng.<br> <br>&nbsp;<br>Khó có khi phụ thân và mẫu thân ân ái trước mặt mọi người, ngoại trừ Lạc Bảo Châu, ba cô nương đều vội vàng cáo lui, ngay cả lão thái thái cũng cười rồi đi, chỉ còn mình Ngọc Phiến không thể tin được nhìn chằm chằm Lạc Vân.<br>&nbsp;<br>Dung mạo của Viên thị không coi là xuất chúng, thế nhưng nàng có thể khiến Lạc Vân yêu chiều nàng như Vương thị, để hắn đút cơm cho nàng.<br>&nbsp;<br>Trong lòng Ngọc Phiến tràn đầy khổ sở, nhớ lúc nàng sinh Lạc Nguyên Giác và Lạc Bảo Đường, hắn chỉ đến xem rồi nhanh chóng rời đi, chưa bao giờ có hành động quan tâm chăm sóc, nàng hết lòng hết dạ hầu hạ hắn, hầu hạ lão thái thái, bây giờ nghĩ lại, rốt cuộc đã được hồi báo những gì?<br>Hắn chưa bao giờ dành cho nàng một chút tình cảm chân thành.<br>&nbsp;<br>Ngọc Phiến xoay người, đỏ mắt rời đi.<br>&nbsp;<br>Trong nhà có thêm một tiểu công tử, lập tức náo nhiệt hơn nhiều, lễ tắm ba ngày, tiệc đầy tháng, Lạc gia đều bày hơn chục bàn tiệc, ngày nào Viên thị cũng tủm tỉm cười, từ khi sinh được nhi tử, cuộc đời nàng xem như không còn gì phải nuối tiếc. Lạc Bảo Châu cũng vô cùng vui vẻ, bây giờ nàng không còn quấn lấy Lạc Bảo Anh như lúc trước, biết mình đã thành tỷ tỷ, thế nên rất thích tới chăm sóc đệ đệ.<br>&nbsp;<br>Hôm nay đến gặp đệ đệ rồi, nàng lại ríu rít kể chuyện của Lạc Nguyên Gia cho Lạc Bảo Anh nghe: “Vừa chọc một cái là đệ đệ sẽ cười khanh khách, còn biết đảo mắt nhìn người, chơi vui lắm.”<br>&nbsp;<br>Tiểu cô nương ham vui, Lạc Bảo Anh nhìn nàng, bóp hai gò má phúng phính thịt: “Đồ không có lương tâm, có đệ đệ rồi thì không cần tỷ tỷ!”<br>&nbsp;<br>“Không phải vậy, chỉ là đệ đệ còn nhỏ, lúc nào cũng phải có người bên cạnh, bây giờ muội tới chơi với tỷ rồi còn gì?” Lạc Bảo Châu lấy từ trong tay áo ra một cây trâm, “Cửa hàng hương liệu nhà mình kiếm được tiền rồi, muội lén lút cầu xin nương mua cho một đôi, chúng ta mỗi người một cái, có được không?”<br>&nbsp;<br>Nhìn rất đẹp, Lạc Bảo Anh hừ một tiếng rồi cầm lấy: “Tha thứ cho muội.”<br>&nbsp;<br>Lạc Bảo Châu chui đầu vào ngực nàng cười vui vẻ.<br>&nbsp;<br>Tử Phù thấy có tiểu nha hoàn tới nên ra xem, trong tay cầm một tấm thiệp mời, cười nói: “Cô nương, lại có người mời cô nương tới làm khách.”<br>&nbsp;<br>Bây giờ đang là tháng ba, cỏ cây tươi non mơn mởn, đúng là thời tiết thích hợp để ra ngoài du ngoạn, người mời đến làm khách cũng nhiều, Lạc Bảo Anh mở thiệp ra, sắc mặt có chút quỷ dị, chầm chậm nói: “Lâm Xuyên Hầu phủ.”<br>&nbsp;<br>Tam cô nương của Lâm Xuyên Hầu phủ mời nàng mấy ngày nữa đi cưỡi ngựa du xuân.<br>&nbsp;<br>Lạc Bảo Anh cười nhạt, ai cũng biết danh tiếng tài nữ của nàng, nhưng còn cưỡi ngựa, chỉ có những cô nương nhà huân quý gia tộc mới biết, nhà bình thường làm gì có điều kiện để hưởng thụ thú vui này?<br>&nbsp;<br>Nhưng rụt đầu không đi, không phù hợp với tác phong của nàng.<br><br>&nbsp;<br>"]