["<br>","Lạc Bảo Anh cố gắng đè nén nhiệt khí bừng bừng trên mặt, tay nàng cầm lấy bút lông dê.<br>Hắn không còn là vị hôn phu của mình, chỉ viết chữ cho hắn xem thôi, có gì phải ngại ngùng chứ? Nàng ngồi nghiêm chỉnh, tay nhỏ vung lên, từng nét chữ lần lượt hiện ra.<br>Giống như mưa to gió lớn ùn ùn kéo đến, chỉ chốc lát nàng đã viết xong.<br>Tính tình Tam biểu muội thật sự có chút kỳ quái, nhưng Vệ Lang không có thời gian tìm hiểu về tiểu cô nương, hắn chỉ làm theo lời dặn dò của trưởng bối, nghiêm túc nói: “Trong “Thư Phổ” của Tôn Quá Đình (1) có viết “sát chi giả thượng tinh”, cho nên muốn tập viết thì trước tiên phải học chữ mẫu đã, khi muội đã nhớ rồi thì sẽ thấy quen thuộc.”<br>(1) Tôn Quá Đình: hay còn gọi là Tôn Kiền Lễ, là một nhà thư pháp Trung Hoa thuộc đời đầu nhà Đường, được người đời sau biết đến vì thảo thư thư pháp và Thư Phổ của ông.<br><br>“Đương nhiên phải xem xét kỹ càng cách viết rồi, không thì chỉ có tốn công vô ích.” Lạc Bảo Anh nói: “Chỉ là cách lướt bút của ta đã thành tật xấu không dễ sửa.”<br>“Cũng không nhất thiết phải sửa.”<br>Nghe được lời này, Lạc Bảo Anh kinh ngạc ngẩng đầu.<br>Ánh mắt thiếu niên trong suốt như hồ nước phản chiếu gương mặt nàng, chỉ hơi mỉm cười đã khiến người ta phải rung động, hắn lập luận rõ ràng: “Tiền triều từng xuất hiện một tài nữ họ Liễu, chữ viết của bà ấy mềm mại nhẹ nhàng như hoa trôi trên dòng nước, ý tứ thùy mị thướt tha, những tập thơ bà ấy viết đã từng lưu hành rộng rãi ở kinh thành, được người người thưởng thức. Vấn đề của muội chính là ở chỗ sức lực không đều, nét chữ chưa ngay, tuy học theo chữ của Vương Diên sẽ dần dần cải thiện được tình trạng này nhưng nếu muốn chữ viết hoàn mỹ thì phải luyện tập thêm nhiều. Đến khi muội hiểu được thì cho dù có lướt bút cũng có thể làm nổi bật phong cách của riêng mình.”<br>Từ từ giảng dạy giống như mình thật sự là phu tử.<br>Lạc Bảo Anh không phản bác lại, bởi vì trong lời nói của Vệ Lang đã ám chỉ rõ ràng, chữ viết của nàng tốt là vì học theo khuôn mẫu của người khác, nếu để tự mình viết thì sẽ không được như vậy. Nhưng nàng cũng không cần phải trở thành bậc thầy thư pháp, so với các cô nương khác thì quả thật tài nghệ của nàng không tồi.<br>Yêu cầu của người này thật là cao!<br> <br>Bên ngoài Vệ Lang tỏ ra ôn hòa lễ độ nhưng trong xương cốt lại là người ngông cuồng tự tại, không coi ai ra gì, chẳng trách lúc nàng còn là La Trân xuất chúng hơn người như vậy mà hắn cũng không thèm để ý. Còn cả Trần Ngọc Tĩnh, nàng ta cũng là người tài mạo song toàn, hôm đó đã ném hoa lên người hắn nhưng hắn không mảy may rung động, không hề đứng lại mà chỉ phất nhẹ tay áo để bông hoa rơi xuống khiến Trần Ngọc Tĩnh xấu hổ vô cùng.<br>Mỗi khi các cô nương tụ họp đều lén lút nói hắn thanh cao giống như hoa sen trong nước, chỉ có thể đứng nhìn từ xa chứ tuyệt đối không thể khinh nhờn. Vì đính hôn với hắn nên nàng bị tất cả mọi người ghen ghét đố kỵ, nhưng suy cho cùng hắn vẫn chưa từng gần gũi thân cận với nàng.<br>Thấy Lạc Bảo Anh mơ màng như lạc vào cõi tiên, Vệ Lang cầm cán bút gõ đầu nàng: “Ngày thường muội cũng hay ngơ ngác như vậy sao?” Hắn đã dạy nàng hai lần, lần nào nàng cũng mất tập trung.<br>Giống như bị thước gỗ của phu tử đánh cho tỉnh ngủ, Lạc Bảo Anh giật bắn mình, một lúc sau mới hồi phục tinh thần sau đó vừa vuốt đầu vừa hậm hực nói: “Huynh nói toàn những thứ cao siêu, ta nghe không hiểu, huynh nói lại lần nữa đi.”<br>Vệ Lang nhướng mày: “Thật ra muội không hề muốn học, có phải không?”<br>Vài lần tránh né hắn không nói, tới chỗ này luyện viết cũng không tập trung, rõ ràng tiểu cô nương thông minh, sao phải làm như vậy? Phải biết rằng được hắn chỉ dạy là chuyệt tốt khó có được.<br>Lạc Bảo Anh bực mình, không muốn hắn biết chân tướng nên suy nghĩ một lúc rồi nói: “Lần trước huynh cho ta mượn áo choàng đã bị Nhị phu nhân để ý, bây giờ lại cùng nhau luyện chữ thì không biết sẽ bị nói thành dạng gì đây.”<br>Đại phòng với Nhị phòng Vệ gia không phải là ruột thịt của Vệ lão phu nhân vì thế luôn có chút ngăn cách, may mà Vệ lão phu nhân luôn được Vệ lão gia tử yêu thương nên địa vị của bà không ai có thể lay chuyển được, nhưng va chạm hàng ngày là không thể tránh khỏi.<br><br>Tiểu cô nương mới tí tuổi đã suy nghĩ nhiều như vậy, Vệ Lang nói: “Muội không cần bận tâm chuyện của người lớn, tổ mẫu đã đồng ý nên Nhị bá mẫu sẽ không soi mói nữa.”<br>“Vậy hả?” Lạc Bảo Anh kéo dài ngữ điệu, lại lộ ra dáng vẻ hồn nhiên vô tư của tiểu cô nương, nghiêng nghiêng đầu nhìn hắn, “Nếu đã như vậy, thỉnh Tam biểu ca tiếp tục chỉ bảo.”<br>Nếu hắn đã không sợ miệng đắng lưỡi khô thì nàng cho hắn nói thoải mái luôn.<br>Cuối cùng phải ở lại thư phòng hơn một canh giờ, trong lúc đó Vệ Lang đã uống hết một bình trà, đương nhiên Lạc Bảo Anh cũng bị dạy dỗ nghiêm khắc, nàng phải viết kín vài tờ giấy Tuyên Thành, Lạc Bảo Anh nghĩ thầm, thích dạy người khác như vậy sao không đi làm phu tử? Hắn ở lại Hàn Lâm Viện thật là lãng phí tài năng, phải chuyển đến Quốc Tử Giám mới đúng!<br><br>Nàng xoa ngón tay nhức mỏi ê ẩm trở về phòng.<br>Đãi ngộ này Lạc Bảo Anh không cần nhưng Lạc Bảo Chương lại muốn mà không được, chỉ tiếc năm nay nàng đã mười bốn tuổi, Đại cô nương phải đoan trang mẫu mực nên không thể đến nhờ Vệ Lang chỉ dạy, nàng chỉ có thể ở trong phòng than ngắn thở dài.<br>Mấy ngày sau Tam Sơn thư viện thông báo Lạc Nguyên Chiêu, Lạc Nguyên Giác đã trúng tuyển, Lạc Vân vui mừng đến cảm ơn Vệ lão gia tử cùng Vệ Nhị lão gia.<br>Ca ca phải đi học khiến Lạc Bảo Anh vô cùng luyến tiếc, nàng đưa hết số bạc mình tích góp được cho hắn: “Nếu không ăn được đồ ăn ở đó thì ca ca phải bảo người hầu đến chợ mua thứ khác.”<br>Không biết có phải giống thân mẫu hay không mà thân thể Lạc Nguyên Chiêu có chút gầy yếu khiến mọi người phải lo lắng, hắn lại là người thương yêu nàng nhất nhà, toàn tâm toàn ý quan tâm nàng không chút vụ lợi. Lạc Bảo Anh cũng đối xử với hắn thật lòng, nàng biết tương lai hắn sẽ là chỗ dựa cho nàng.<br>Bởi vì cô nương đã gả ra ngoài giống như bát nước hắt đi, nhưng chỉ cần có nhà mẹ đẻ là sẽ có chỗ để cậy nhờ.<br>Sao Lạc Nguyên Chiêu có thể lấy bạc của nàng nên vội nói: “Mọi người ăn được thì ta cũng ăn được. Mà chỗ bạc vụn này của muội còn chưa đủ nhét kẽ răng.”<br>“Kẽ răng của huynh lớn quá đi.” Lạc Bảo Anh bĩu môi nói: “Bạc của huynh đều lấy ra mua đồ cho muội hết rồi, còn lại được bao nhiêu?”<br>“Nhiều lắm.” Lạc Nguyên Chiêu lấy một tờ ngân phiếu từ trong tay áo ra cho nàng xem, “Hôm qua phụ thân đưa cho ta, bảo ta chăm sóc tốt cho đệ đệ, muội nghĩ nhà&nbsp; chúng ta nghèo như vậy? Còn chưa đến mức không được ăn đồ ăn ngon.” Duỗi tay ôm muội muội vào lòng sau đó vuốt ve hai búi tóc nhỏ trên đầu nàng, “Tam Sơn thư viện không xa nhà, mấy ngày ta lại trở về một lần, không phải sinh ly tử biệt nên muội không cần phải bi thương.”<br>“Vậy ca ca còn ôm muội làm gì?” Lạc Bảo Anh bực bội nói, “Muội không muốn ôm ca ca đâu.”<br>Lạc Nguyên Chiêu cười rộ lên, cảm thấy muội muội nhà mình vừa đáng yêu lại vừa nghịch ngợm, bàn tay xoa bóp gương mặt phúng phính, nghĩ thầm không biết lúc nàng trưởng thành sẽ gả cho ai!<br><br>Ngày hôm đi nhập học cả nhà đều tới đưa tiễn, không thể sánh với hai huynh muội Lạc Nguyên Chiêu lưu luyến không nỡ xa rời, Lạc Nguyên Giác với Lạc Bảo Đường tuy cũng là thân huynh muội nhưng lại không thân thiết. Lạc Bảo Đường không thích ca ca đối xử lạnh nhạt với Ngọc Phiến còn Lạc Nguyên Giác lại không thích nghe lời khuyên nhủ của nàng, vì thế hai người không nói với nhau câu nào.<br>Ngọc Phiến đứng lẫn trong đám người âm thầm rớt nước mắt nhưng không thể bước ra, cả đời nàng yêu thương Lạc Nguyên Giác, nhưng người Lạc Nguyên Giác căm ghét nhất lại chính là nàng.<br>Nếu đã như vậy thì chỉ có thể xem như không có quan hệ với hắn.<br>Hai huynh đệ ngồi xe ngựa rời đi, Nhị công tử Vệ gia Vệ Hằng đã mười tám tuổi, năm trước hắn thi đậu cử nhân nhưng chưa vào tiến sĩ, hiện giờ đang làm việc ở Quốc Tử Giám, cười nói với mọi người: “Ta đã ở Tam Sơn thư viện bảy tám năm, đi một chuyến này xem như cả đời không còn gì hối tiếc.”<br>Là đang trấn an bọn họ, lão thái thái nói: “Nhìn phong thái công tử như vậy ta cũng yên tâm.”<br>Mọi người đều cười rộ lên.<br>Vệ Hằng cũng là nam tử anh tuấn khí khái, dáng người thon dài, ngũ quan tinh xảo, chỉ có điều đang đứng bên cạnh Vệ Lang như châu như ngọc nên khí thế bị giảm sút vài phần. Ánh mắt hắn dừng trên người Lạc Bảo Chương, hôm nay nàng mặc váy màu hồng nhạt thêu hoa sen, màu sắc và hoa văn diễm lệ làm nổi bật dáng vẻ phong tình của nàng, xinh đẹp hơn lần đầu gặp rất nhiều.<br>Nữ tử kinh thành chú trọng quy củ, người nào người nấy đều cứng nhắc rập khuôn, mà Lạc Bảo Chương lại hoàn toàn khác biệt, nhất cử nhất động của nàng nhẹ nhàng như nước, chỉ tiếc tâm ý của nàng đã dành trọn cho Vệ Lang.<br>Đúng vậy, tất cả cô nương trên đời đều muốn gả cho Vệ Lang, không ai nhớ tới Vệ Hằng!<br>Đôi mắt hắn nhíu lại, Vệ Lang có điểm nào tốt? Chẳng qua chỉ có mỗi tài văn chương nên được tới Hàn Lâm Viện biên soạn lại sách “Võ Tông thực lục”, cũng giống như phụ thân hắn, ở trong chốn quan trường không biết xu nịnh nên bị người hãm hại, cuối cùng không phải vì buồn bực mà chết? Có thể thấy tương lai Vệ Lang cũng không có tiền đồ.<br>Từ trước đến này chưa từng có vị Trạng Nguyên nào được lưu danh vào sử sách!<br>Điều này là thật, có đôi khi tài năng và năng lực không cùng lúc xuất hiện ở một người, đây chỉ là phỏng đoán của Vệ Hằng, hắn không biết chắc chắn tương lai Vệ Lang sẽ như thế nào.<br>Ngày xuân dần dần trôi qua, các cô nương Lạc gia được may y phục mới nên đều mặc thử, Lạc Bảo Chương tới chỗ Lạc Bảo Châu, quả nhiên thấy Lạc Bảo Anh đang ở đó, nàng xoay người cho hai tiểu cô nương nhìn: “Quả thực váy áo ở kinh thành khác biệt rất nhiều, các muội nhìn đường chỉ này xem, thật là tinh xảo.”<br>Không thể không thừa nhận được làm người lớn thật là tốt, dáng vẻ đại cô nương trưởng thành duyên dáng yêu kiều giống như trái chín trên cây, trong lòng Lạc Bảo Anh không vui, dù sao lúc trước nàng cũng từng là đóa hoa rực rỡ xinh đẹp còn bây giờ ngay cả dáng vẻ e ấp như nụ hoa cũng không đạt tới, nàng rầu rĩ ăn điểm tâm, lười nhác nói: “Thật xinh đẹp.”<br>Chỉ nói mỗi một câu ngắn gọn đơn giản, Lạc Bảo Chương không hài lòng, lần nào Lạc Bảo Anh với Lạc Bảo Châu cũng qua loa lấy lệ không để ý nàng, nhưng làm thứ nữ không dễ dàng, nàng phải giữ quan hệ tốt với những người này.<br> <br>Nàng cầm tay Lạc Bảo Châu, lên tiếng khen ngợi: “Búi tóc của Châu Châu thật đẹp, không giống nha hoàn của ta chỉ biết mỗi hai kiểu, phải bảo các nàng tới đây học hỏi mới được.”<br>Tuy Lạc Bảo Châu còn nhỏ nhưng đã học được dáng vẻ kiêu ngạo của đích nữ, nàng rút tay mình ra: “Vậy tỷ đến nói với mẫu thân đi, ta không làm chủ được.”<br>Cả hai tiểu nha đầu này đều không dễ dàng tiếp cận, Lạc Bảo Chương vô cùng tức giận, cũng không biết thứ nữ như Lạc Bảo Đường nhẫn nhịn kiểu gì mà chưa từng thấy nàng ấy bực bội bao giờ.<br>Chắc chắn là đơ như khúc gỗ!<br>Đang nói chuyện có người tiến vào bẩm báo: “Lưu gia cho người tới mời.”<br>Lần trước Vệ lão phu nhân đã nói qua chuyện đến Lưu gia làm khách, Lạc Bảo Anh cực kỳ vui mừng, lập tức từ ghế trên nhảy dựng lên, vừa kéo tay Lạc Bảo Châu vừa nói: “Mau đến chính phòng!”<br>Mới vừa rồi còn uể oải chán nản mà giờ đã phấn chấn tinh thần, Lạc Bảo Chương biết rõ gia thế Lưu gia, nghĩ thầm Tam muội này cũng là người tham mộ hư vinh, nếu không sao lại vui mừng như vậy?<br>Nhưng theo tin tức hỏi thăm được thì hai nhi tử Lưu gia đều đã cưới vợ, chỉ còn một thứ nữ là Lưu Oánh, không cần phải xem trọng, nhưng tỷ tỷ của Lưu phu nhân chính là Đại cô nãi nãi của Nghi Xuân Hầu phủ, cũng là Hoàng Hậu đương triều. Chỉ tiếc với thân phận của bà thì không thể dễ dàng gặp mặt.<br>Lạc Bảo Chương có chút thất vọng, nàng sinh ra ở Hồ Châu, đối với kinh thành cùng hoàng cung luôn có vài phần tò mò, nhưng nàng cảm thấy có lẽ cả đời này nàng cũng không có cơ hội vào cung thăm thú một lần, dù sao nàng cũng không muốn trở thành phi tần.<br>Hoàng Đế đã hơn năm mươi tuổi, không còn sống được bao lâu nữa, Lạc Bảo Chương vẫn muốn gả cho công tử thế gia hơn.<br>Nàng không suy nghĩ nữa sau đó cũng đi ra ngoài.<br>Mà đằng kia, Lạc Bảo Anh không có thời gian để chờ đợi, nàng hận không thể ngay lập tức đến Lưu gia để gặp mặt đệ đệ!<br><br>&nbsp;<br>"]