["<br>","Không ngờ tai hắn thính như vậy.<br>&nbsp;<br>Lạc Bảo Anh tức giận đến nghiến răng, nhưng nếu không ra thì không hay, dù sao&nbsp; trong mắt người khác giữa nàng và Vệ Lang cũng không có hiềm khích gì.<br>&nbsp;<br>Trước cửa nhanh chóng hiện ra một bóng người mặc áo ngắn thêu cành hoa thạch lựu, bên dưới là váy dài màu xanh nhạt, màu sắc nhẹ nhàng thoải mái như gió mát ngày hè.<br><br>&nbsp;<br>Nhìn thấy hắn, đôi mắt nàng cong lên, cười ngọt ngào: “Tam biểu ca, thật là trùng hợp.”<br>&nbsp;<br>Trùng hợp gì chứ, rõ ràng là nàng đang trốn tránh hắn, hơn nữa không chỉ có một hai lần, Vệ Lang rũ mắt nhìn châu hoa trên đầu nàng, hỏi: “Học theo chữ của Vương Diên chưa?”<br>&nbsp;<br>Giả bộ huynh trưởng quan tâm nàng làm gì? Lạc Bảo Anh bất mãn trong lòng nhưng ngoài miệng lại nói: “Đang học.”<br>&nbsp;<br>Nét mặt tươi cười như hoa, giống như không chán ghét hắn chút nào.<br>&nbsp;<br>Vệ Lang đáp lại: “Hôm qua tổ mẫu bảo ta phải thường xuyên dạy cho muội, nói là trong bốn vị biểu muội thì muội có thiên phú nhất, không thể để lãng phí tài năng. Vừa hay hôm nay ta nhàn rỗi, lát nữa muội cầm theo bảng chữ mẫu tới thư phòng ta.”<br>&nbsp;<br>Lạc Bảo Anh trợn tròn đôi mắt.<br>&nbsp;<br>Nàng không nghe lầm chứ, lúc này Vệ Lang lại muốn trở thành phu tử của nàng? Nhưng nàng không muốn đi đâu, đã quyết tâm rồi thì nhất định phải thực hiện, không thể tiếp tục bị hắn làm cho dao động.<br>&nbsp;<br><br>Hai người ở chung một phòng, thật sự quá mức nguy hiểm, Lạc Bảo Anh nghiêm túc ưỡn ngực nói: “Như vậy không thích hợp, cô nam quả nữ sẽ có lời ra tiếng vào.”<br>&nbsp;<br>Vệ Lang cười khẽ, liếc mắt nhìn nàng: “Tam biểu muội không nên nghĩ quá nhiều.”<br>&nbsp;<br>Đối với Vệ Lang mà nói, thân hình nhỏ bé của Lạc Bảo Anh nhìn thế nào cũng thấy giống tiểu muội muội, cái gì mà cô nam quả nữ, nếu có người thật sự nghĩ tới mấy thứ ấy mới đáng bị khinh thường. Hơn nữa quả thật là tổ mẫu đã nhờ vả, khó khăn lắm Lạc gia mới có một cô nương tài năng, sao có thể không bồi dưỡng cho tốt?<br> <br>&nbsp;<br>Hắn xoay người rời đi.<br>&nbsp;<br>Lúc này Lạc Bảo Anh mới hiểu ý hắn, thiếu chút nữa nhảy dựng lên, muốn ngực không có ngực, muốn mông không có mông, ai rảnh mà nghĩ nàng là nữ nhân chứ! Nàng chỉ là một tiểu hài tử ngây ngô non nớt thôi.<br>&nbsp;<br>Lam Linh không biết trong lòng chủ tử tức giận, vui mừng cười nói: “Tam công tử chính là Trạng Nguyên, chữ viết được Hoàng Thượng ca ngợi hết lời, nô tỳ nghe nói, lúc Hàn Lâm Viện sửa chữa Tam công tử đã viết mấy bức hoành phi, có thể thấy chữ của ngài ấy rất được xem trọng. Cô nương rất may mắn nên mới được Tam công tử dạy dỗ.”<br>&nbsp;<br>Nhị cô nương nghĩ mọi cách tiếp cận Vệ Lang nhưng đều không có cơ hội, còn Tam cô nương không cần làm gì thì người ta lại tự tìm tới cửa, đây đúng là cái bánh nhân thịt từ trên trời rơi xuống.<br>&nbsp;<br>Tử Phù cũng vui vẻ thay nàng, chỉ có mình Lạc Bảo Anh giống như người câm ăn phải hoàng liên, có khổ nhưng không thể nói thành lời.<br>&nbsp;<br>Che giấu vẻ mặt không vui, nàng bước nhanh về phía phòng chính, Vệ lão phu nhân nhìn thấy nàng, cười vẫy tay: “Tới đây Bảo Anh, cùng mấy tỷ muội chọn đồ đi.”<br>&nbsp;<br>Tiểu cô nương Lạc Bảo Anh xinh đẹp đáng yêu lại hiểu tri thức lễ nghĩa nên được Vệ lão phu nhân yêu thích nhất, trong tay lão thái thái cầm một một tấm lụa màu vàng nhạt: “Con mặc màu này là hợp.”<br>&nbsp;<br>Lạc Bảo Anh còn chưa tới nơi mà lão thái thái đã muốn chọn thay nàng, Lạc Bảo Chương nhíu mày nói: “Nhị muội nhìn đi, tổ mẫu thiên vị Tam muội quá!”<br>&nbsp;<br>Lúc trước luôn là Lạc Bảo Đường được lão thái thái yêu thương nhất, nhưng chỉ mới một năm đã thay đổi, bây giờ địa vị của Lạc Bảo Anh giống như cưỡi tuấn mã nhanh chóng lướt qua nàng.<br>&nbsp;<br>Nhưng Lạc Bảo Đường vẫn giữ bình tĩnh, nàng cười nói: “Ai bảo Tam muội khiến người yêu thích như vậy, tổ mẫu không thương muội ấy không được.”<br>&nbsp;<br>Không châm ngòi ly gián được, Lạc Bảo Chương nghĩ thầm Lạc Bảo Đường thật trầm ổn, nhưng chỉ được vậy thôi, nàng ấy không có dung mạo, lúc nào cũng ra vẻ tiểu thư khuê các, sớm muộn gì cũng để lộ bản chất! Lạc Bảo Chương không nói nữa, ngoan ngoãn cúi đầu lộ ra cần cổ thanh mảnh trắng như tuyết, ngón tay lướt qua từng phiến vải, động tác nhẹ nhàng xinh đẹp giống như đang chọn hoa.<br>&nbsp;<br>Đây là nàng thể hiện cho Vệ Lang xem.<br>&nbsp;<br>Lúc này hắn đang đứng bên cạnh Vệ lão phu nhân, trên người là trường bào màu xanh nhạt tươi mới như gió xuân, đầu đội bạch ngọc quan, bên hông đeo ngọc bội, rất hợp với câu thơ:<br><br>&nbsp;<br>“Hữu phỉ quân tử, sung nhĩ tú oánh, hội biện như tinh.&nbsp;<br>&nbsp;<br>Hữu phỉ quân tử, như kim như tích, như khuê như bích.”<br>&nbsp;<br>Người quân tử luôn hiểu biết lễ nghĩa, sẽ không vì mỹ nữ yểu điệu thướt tha mà chú ý tới nàng, đúng là đã uổng phí công sức của Lạc Bảo Chương.<br>&nbsp;<br>Thấy mấy cô nương đã chọn xong, Vệ lão phu nhân cười nói: “Lát nữa mang đi may luôn, không đến hai ngày là có thể làm xong, vài ngày nữa còn phải đến Lưu gia làm khách.”<br>&nbsp;<br>Lưu gia là nhà chồng của Nhị cô cô Lạc Bảo Anh.<br>&nbsp;<br>Lạc Bảo Anh vui mừng ra mặt, tới hôm ấy chắc chắn gặp được đệ đệ!<br>&nbsp;<br>Lão thái thái biết nếu không phải La Trân bất hạnh qua đời thì Vệ gia với Lưu gia đã là thân thích, nhưng không có chuyện này thì quan hệ hai nhà cũng không thay đổi, vẫn thường xuyên qua lại.<br>&nbsp;<br>Nhớ tới La Trân, Vệ lão phu nhân âm thầm thở dài, cô nương tốt như vậy đã không còn, thật sự đáng tiếc, bằng không lúc này cháu trai đã thành gia, hiện giờ phải nể mặt Nghi Xuân Hầu phủ, Hoàng Hậu nương nương, thậm chí là cả Lưu gia nên không thể vội vã đính hôn cho Vệ Lang, cũng không biết ai đồn thổi bên ngoài nói hắn khắc thê, vì thế thanh danh bị ảnh hưởng không ít.<br>&nbsp;<br>Đành phải chờ thêm một hai năm nữa.<br>&nbsp;<br>Mọi người trò chuyện một lúc rồi giải tán, Lạc Bảo Anh kéo tay lão thái thái, lên án nói: “Vừa nãy Tam biểu ca bảo con tới thư phòng huynh ấy luyện tập.”<br>&nbsp;<br>Thanh danh của cô nương rất quan trọng, nếu chẳng may sơ sẩy sẽ trở thành vết nhơ lớn trong đời.<br>&nbsp;<br>Ai ngờ lão thái thái nói: “Là ta nhờ vả di tổ mẫu của con vì thế bà ấy mới bằng lòng cho Lang Nhi chỉ dạy, con mau đến học hỏi đi, chúng ta không ở đây lâu, đợi đến lúc chuyển đi rồi thì không tìm được thầy tốt như vậy nữa đâu. Nó chính là Trạng Nguyên đương triều, so về cầm kỳ thi họa thì ngay cả phụ thân con cũng không bằng.”<br>&nbsp;<br><br>“Nhưng đó là nam nhi mà.” Lạc Bảo Anh liên tục lắc đầu, “Sẽ bị người ta bàn tán.”<br>&nbsp;<br>“Nói bậy.” Lão thái thái chọc đầu nàng, “Con mới vài tuổi, ai rảnh mà đàm tiếu? Lạc gia không có tài nữ, hiện giờ tới kinh thành đương nhiên phải giao lưu với mấy nhà thế gia vọng tộc, con phải giữ thể diện cho nhà mình chứ!”<br>&nbsp;<br>Giờ thì hay rồi, tự bê đá đập chân mình, Lạc Bảo Anh nghĩ thầm, sớm biết thế này thì hôm đó không tranh tài háo thắng nữa.<br>&nbsp;<br>Lão thái thái thấy nàng không tình nguyện, lại cười nói: “Không ngờ con lại xuất sắc như vậy, ngay cả phụ thân con cũng kinh ngạc, nói con tư chất thông minh. Con ngoan ngoãn nghe lời đi, học hành cho giỏi, sau này gả cho người trong sạch, ta cũng yên lòng.”<br>&nbsp;<br>Lão thái thái hết lòng suy nghĩ cho mình nên Lạc Bảo Anh không thể cự tuyệt. Ngày nào nàng cũng ở bên cạnh xem lão thái thái đánh bài lá, trời sinh tính tình nàng cởi mở thẳng thắn, tuy có khuyết điểm nhưng vẫn là người biết suy nghĩ, nàng không phải cỏ cây hoa lá nên không thể hành động vô tình.<br>&nbsp;<br>“Con nghe lời tổ mẫu, nhưng nếu bị Tam biểu ca bắt nạt thì con sẽ bỏ học.” Lạc Bảo Anh nói trước.<br>&nbsp;<br>“Lang Nhi ôn tồn lễ độ, sao có thể ức hiếp con?” Lão thái thái không tin, nhưng vẫn phải trấn an cháu gái, “Nếu nó dám làm bậy thì tổ mẫu sẽ làm chỗ dựa cho con.”<br>&nbsp;<br>Lạc Bảo Anh ngọt ngào cười rộ lên, lại hỏi hai vị ca ca: “Khi nào đến Tam Sơn thư viện ạ? Hôm nay con chưa gặp hai huynh ấy.”<br>&nbsp;<br>“Vệ Nhị lão gia dẫn hai đứa đến ra mắt sơn trưởng rồi, còn phải kiểm tra nữa, nếu được thông qua thì hai ngày sau sẽ đi học. Khổ thân hai đứa trẻ, mới ở nhà được vài ngày đã lại phải đi học.” Lão thái thái đau lòng, “Sự học thật không dễ dàng, nhớ năm đó phụ thân con cũng học tới mức xương cốt rã rời. Để ta bảo phòng bếp làm chút thịt khô cho mấy đứa mang đi, lúc rảnh rỗi có thể lấy ra ăn, ta quên hỏi Tam Sơn thư viện ở đâu rồi…”<br>&nbsp;<br>“Ở núi Phong Khê bên ngoài thành.” Lạc Bảo Anh buột miệng thốt ra.<br>&nbsp;<br>Lão thái thái không chú ý, nàng chột dạ nên vội vàng giải thích: “Con thấy người ta nói vậy, không xa lắm, ngồi xe ngựa nửa canh giờ là đến.”<br>&nbsp;<br>“Vậy thì gần.” Lão thái thái rất vui vẻ, “Muốn đến thăm cũng không khó.”<br>&nbsp;<br>Hai bà cháu nói nói cười cười, một lúc sau lão thái thái giục Lạc Bảo Anh đi tìm Vệ Lang, Lạc Bảo Anh không còn cách nào khác đành phải quay về sương phòng lấy chữ mẫu đến.<br>&nbsp;<br>Vệ Lang đúng là người tinh tường, trước đây nàng cũng biết chữ viết của mình còn vài phần thiếu sót nhưng không hoàn thiện được, bây giờ vừa được hắn chỉ điểm đã ngộ ra luôn.<br>&nbsp;<br>Thật sự là không thể không nể phục người này, hắn có tài năng hơn người, dù trẻ tuổi nhưng đã được Hoàng Thượng giao cho trọng trách sửa lại “Võ Tông thực lục”, bản thân nàng so sánh với hắn đúng là khác nhau một trời một vực. Lạc Bảo Anh một bên bội phục nhưng một bên không bằng lòng khuất phục hắn, vì thế chỉ có một đoạn đường ngắn mà đi mất rất nhiều thời gian.<br>&nbsp;<br>Thư phòng ẩn dưới hàng cây tươi tốt, xung quanh bao phủ một màu xanh, đi vào trong đó giống như lạc vào giữa rừng cây, bên tai có tiếng chim hót véo von nhưng tìm mãi vẫn không thấy con chim nào.<br> <br>&nbsp;<br>Giẫm chân lên viên đá nhỏ, bỗng nhiên Lạc Bảo Anh nhớ lại ngày hôm đó hắn cầm đèn lồng xuất hiện, hình như là đi từ chỗ này ra.<br>&nbsp;<br>Hắn đọc sách đến khuya như vậy sao?<br>&nbsp;<br>Thiên tài trong mắt mọi người cũng phải nỗ lực chăm chỉ rất nhiều.<br>&nbsp;<br>Đi tới cửa, Lạc Bảo Anh hơi cắn môi, trong lòng nghĩ giờ có trốn cũng không thoát nên đành tới đâu hay tới đó vậy, hắn lại không phải mãnh thú nên sao nàng phải sợ? Chẳng lẽ không thể quản nổi trái tim mình?<br>&nbsp;<br>Nàng bước nhanh vào sau đó giơ tay gõ cửa.<br>&nbsp;<br>Yên lặng không một tiếng động, dường như hai nha hoàn phía sau còn hồi hộp hơn cả nàng, thân thể cứng đờ không biết làm sao, gương mặt Lam Linh đã bắt đầu ửng đỏ.<br>&nbsp;<br>“Biểu ca, huynh có ở bên trong không?” Lạc Bảo Anh không kiên nhẫn, nếu không đáp lại thì nàng sẽ đi luôn.<br>&nbsp;<br>Vừa dứt lời cửa đã mở ra, trong tay Vệ Lang xách một cái lồng chim, hắn treo dưới mái hiên rồi mới nói: “Vào đi.”<br>&nbsp;<br>Trong lồng sắt có một con chim họa mi, lông chim ướt đẫm như vừa được tắm rửa, nó đang cúi đầu uống nước, Lạc Bảo Anh bình tĩnh nhìn, nàng không biết Vệ Lang lại yêu thích nuôi chim, tiếng hót lúc nãy chắc là của con chim này. Vệ Lang vào phòng thu dọn chậu nước sau đó mở cửa sổ ra, lúc nãy tắm cho chim nên phải đóng cửa sổ không sợ nó bay mất.<br>&nbsp;<br>Nàng lấy lại tinh thần, đặt bản chữ lên án thư.<br>&nbsp;<br>“Nhờ Tam biểu ca chỉ giáo.”<br>&nbsp;<br>Khuôn mặt nhỏ nhắn đoan trang, lời nói khách sáo nhã nhặn, ý tứ chính là huynh mau chỉ bảo cho ta đi.<br>&nbsp;<br>Ánh mắt Vệ Lang lướt qua ống đựng bút, nhanh chóng chọn lấy một cây bút lông dê đưa cho nàng: “Viết lại cho ta xem.”<br>&nbsp;<br>Hương mực vấn vít cùng giọng nói nhẹ nhàng êm tai đồng loạt tấn công tâm hồn thiếu nữ, bao phủ khắp người nàng, quanh quẩn mãi không tan.<br><br>&nbsp;<br>"]