["Chương 45","Nàng vừa tức giận, dung mạo tựa như hoa sen, phiếm hồng rực rỡ.<br>Lần gặp này đã cách lần trước hơn một năm, Tết Đoan Ngọ năm ngoái, hắn đẩy nàng, mà nàng lại dùng cây trâm đâm hắn bị thương, như vừa mới hôm qua nhưng thực chất đã xảy ra từ lâu.<br>Tiểu cô nương trưởng thành rất nhanh, Hoa Trăn liếc mắt nhìn nàng: “Ngươi nhịn như thế không khó chịu sao, còn không mau đi đi?”<br>Lạc Bảo Anh tức đến mức muốn đạp hắn một phát.<br>Lúc này Lạc Bảo Châu từ trong bụi cỏ đi ra, cười tủm tỉm nói: “Tam tỷ, xong rồi, chúng ta…” Đột nhiên nhìn thấy Hoa Trăn, nhớ tới chuyện ở trên thuyền, nàng vội chạy đến bên cạnh Lạc Bảo Anh, giữ chặt tay nàng, “Tam tỷ, chúng ta mau đi thôi!”<br><br>Là sợ nàng lại bị bắt nạt.<br>Lạc Bảo Anh không sợ Hoa Trăn, nếu có thể khôi phục thân phận thì nàng đã sớm cho hắn một bài học, để cho tên tiểu tử này biết thế nào là lễ độ, nhưng hiện tại không thể làm được gì, nàng chỉ có thể xoay người rời đi.<br>Ai ngờ Hoa Trăn cố tình đi theo, vừa đi vừa giẫm mạnh lên cành cây khô.<br>Một luồng áp lực vô hình lập tức xông tới, Lạc Bảo Châu sợ tới mức mặt mũi trắng bệch, nhẹ giọng nói: “Làm sao bây giờ, Tam tỷ?”<br>Lạc Bảo Anh xoay đầu lại: “Xin Hoa công tử tự trọng!”<br>Hoa Trăn nhướng mày cười: “Con đường này chỉ cho phép một mình ngươi đi? Yên tâm, gia còn không đến mức giữa ban ngày ban mặt cướp ngươi về làm áp trại phu nhân.”<br>Tại sao lại có loại người này? Lạc Bảo Anh thực sự không thể ngờ tiểu thiếu niên luôn ngoan ngoãn lễ phép với nàng ngày trước thật ra lại có bản tính này, nàng còn tưởng hắn sẽ không khác La Thiên Trì là bao, nhưng mỗi khi La Thiên Trì gặp mặt các cô nương, hắn tuyệt đối không nói những lời này.<br>Xách làn váy lên, nàng cố sức đi thật nhanh.<br> <br>May mà đường lớn rất gần, Lạc Bảo Anh lập tức bước lên bậc thang, người Lạc Bảo Châu nhỏ, vừa chạy vừa thở hồng hộc, nàng lao thẳng tới bên người Lạc Nguyên Chiêu, giữ chặt tay áo hắn nói: “Đại ca, đại ca, người xấu lại tới nữa.”<br>“Ai?” Lạc Nguyên Chiêu cúi đầu hỏi.<br>“Chính là người ở trên thuyền đẩy Tam tỷ.” Lạc Bảo Châu vỗ ngực, “Dọa muội sợ chết khiếp, vừa rồi hắn còn đi theo sau bọn muội, không biết hắn muốn làm gì.”<br>Thiếu niên hai nhà đều ở cùng một chỗ, Vệ Lang nghe thấy lập tức dừng lại xoay người nhìn.<br>Chỉ thấy cách đó không xa có một thân ảnh thon dài, mặc áo gấm màu xanh đậm khảm vàng, hắn lướt qua các cô nương, sải bước đi về phía trước, nhìn thấy Vệ Lang mới cao giọng cười: “Vệ Tam ca.”<br>Vệ Lang lạnh lùng nói: “Ngươi còn biết gọi ta là Tam ca?”<br>Hoa Trăn đĩnh đạc nói: “Tam ca, chuyện lần trước không nói được ai đúng ai sai, ta đẩy Tam cô nương, nhưng Tam cô nương cũng ra tay không lưu tình.” Hắn ôm ngực, “Cứ mỗi khi trái gió trở trời, chỗ này của ta đều thấy đau.” Hắn nhìn Lạc Bảo Anh, “Sức lực của ngươi đúng là không nhỏ.”<br><br>Vốn Lạc Nguyên Chiêu muốn mở miệng giáo huấn Hoa Trăn, nhưng nghe được lời nói của hắn, không khỏi hoài nghi, rốt cuộc là có ý gì?<br>Chỉ có Vệ Lang biết rõ, vì ngày ấy hắn đã nhìn thấy Lạc Bảo Anh rút cây trâm ra.<br>“Đã làm rồi thì đừng có không thừa nhận.” Hoa Trăn nói, “Ta đẩy ngươi là không đúng, nhưng ngươi cũng đã trả thù, lúc này đừng giấu giếm nữa, xem như ta cho ngươi chiếm tiện nghi.”<br>Thật đúng là Hỗn Thế Ma Vương, Lạc Bảo Anh nghĩ thầm, khó trách phụ thân hắn phải thường xuyên dùng gia pháp, tên này phải đánh nát mông mới được, nàng không muốn tiếp tục dây dưa với hắn nên nói: “Đúng, là ta đả thương ngươi, đã vậy không ai nợ ai.”<br>Hoa Trăn lập tức cười rộ lên, lúc nàng nghiến răng nghiến lợi thật giống quả ớt nhỏ, cắn một miếng nhất định là cay bừng ngon miệng.<br>Thấy Hoa Trăn nhìn chằm chằm Lạc Bảo Anh, Lạc Nguyên Chiêu đứng chắn trước mặt muội muội: “Cho dù xá muội thật sự làm ngươi bị thương, cũng là trừng phạt đúng người đúng tội, lần sau nếu ngươi còn không bớt phóng túng, đừng trách ta hạ thủ vô tình.”<br><br>Thư sinh tay trói gà không chặt có thể làm được gì? Hoa Trăn không coi ra gì, nhưng hắn không muốn vì chuyện này mà xích mích với Vệ gia, phụ thân rất coi trọng Vệ Lang, mấy ngày trước vừa nhắc tới, thật sợ đến ngày hai người đó gặp nhau, phụ thân sẽ biết được chuyện tốt hắn gây ra. Không còn cách nào khác nên đành phải chủ động tới đây, trong đời hắn, rất hiếm khi thỏa hiệp với người khác, nghe vậy hừ nhẹ một tiếng: “Ngươi yên tâm, nể mặt Vệ Tam ca, ta không truy cứu chuyện này nữa.”<br>Lông mày Lạc Nguyên Chiêu nhăn lại, đang muốn nói thêm lại bị Lạc Bảo Anh ngăn cản, nàng nhẹ giọng nói: “Đừng so đo với tên lỗ mãng này, ca ca, ở đây đông người, không nên làm lớn chuyện.”<br>Dù gì cũng là Tết Trùng Dương, trên núi cực kỳ náo nhiệt, lúc nào cũng có người đi qua đi lại, Lạc Nguyên Chiêu đành phải bỏ qua.<br>Hoa Trăn cười tủm tỉm đặt tay lên vai Vệ Lang: “Tam ca, nếu Lạc Tam cô nương đã nói thanh toán hết nợ nần, huynh đừng giận ta nữa, đã lâu như vậy rồi còn bực bội làm gì? Ta nghe nói huynh đã biên soạn xong “Võ tông thực lục”, được Hoàng Thượng đặc biệt khen ngợi, huynh cứ chờ ban thưởng đi.”<br>Vệ Lang đẩy tay hắn ra: “Luôn mồm gọi ta là Tam ca, đến thời điểm mấu chốt, chẳng phải một câu nói của ta cũng không thèm nghe sao?”<br>Hoa Trăn nhướng mày: “Huynh vẫn bắt ta phải xin lỗi?”<br>“Tùy ngươi.” Vệ Lang đi về phía trước.<br>Hoa Trăn nhìn bóng dáng hắn, hận đến ngứa răng, quay đầu nhìn Lạc Bảo Anh, tiểu cô nương tắm mình dưới ánh mặt trời, hai hàng lông mi lóe sáng, liên tục chớp chớp, giống như cánh bướm nhẹ nhàng bay đi. Nhớ tới ngày đó, nàng bị hắn đẩy ra, sau đó đập lên người Vệ Lang, có lẽ cũng hơi đau?<br>Cho nên mới nhẫn tâm đâm hắn như vậy!<br>Vì điểm này, hắn lược ưỡn ngực nói: “Lần trước đẩy ngươi, là ta không đúng.”<br>Lạc Bảo Anh kinh ngạc, đôi mắt trợn tròn, sâu thẳm giống như hai hồ nước, trong suốt sáng ngời.<br>Ánh mắt hai người chạm vào nhau, bỗng nhiên hắn cảm thấy mất mặt, vội vàng xoay người rời đi.<br>Lạc Bảo Anh ở sau lưng bật cười.<br><br>Thật không ngờ hắn nghe lời Vệ Lang như vậy, từ khi nào mà Lâm Xuyên Hầu phủ phải nhìn sắc mặt của Vệ gia? Thế nhưng Vệ lão gia tử đã lăn lộn ở chốn quan trường nhiều năm, lại là ân sư của Thái Tử, trừ phi giống như La gia hoặc Lưu gia, còn những nhà khác đúng là hiếm có cơ hội chống lại Vệ gia, Hoa Trăn làm vậy cũng là thuận theo lẽ thường.<br>Sau này phải thật gần gũi với Tam biểu ca!<br>Nàng nghĩ đến lâu dài, lập tức cảm thấy có thân thích như Vệ Lang thật sự quá tốt.<br>Thấy Hoa Trăn mãi vẫn chưa tới, La Thiên Trì nhàm chán nên ngồi xuống ghế đá rút bảo kiếm ra lau chùi, đến khi hạ nhân nói Hoa Trăn tới rồi mới đút bảo kiếm vào vỏ rồi đeo lên hông.<br>“Ngươi đi giải quyết ở tận đâu mà lâu như vậy? Lôi ta cùng đi leo núi cho bằng được, tới nơi, ngươi lại mất tích không thấy đâu.” La Thiên Trì oán giận, “Để ta ở đây hứng gió lạnh?”<br>“Còn không phải gặp được…” Hắn nhớ tới lúc nãy đã hiểu lầm Lạc Bảo Anh, khóe miệng hơi tươi cười, thì ra người cần giải quyết là muội muội nàng, cũng đúng thôi, nàng đã lớn rồi nên sẽ không đến mức đi khắp nơi tìm nhà xí, nhất định phải chú ý đến thanh danh, “Gặp được Lạc Tam cô nương.”<br>La Thiên Trì kinh ngạc, thiếu chút nữa đã tóm cổ áo Hoa Trăn, rốt cuộc cố nhịn lại, bàn tay trong tay áo nắm thành quyền, cố gắng ra vẻ thản nhiên: “Phải không? Vậy ngươi đã làm gì?”<br>“Ta có thể làm gì, ta đã sớm đồng ý với ngươi là không tìm nàng gây chuyện nữa, đương nhiên sẽ không làm gì.”<br>La Thiên Trì chăm chú quan sát, không biết có phải hắn nói dối hay không.<br>Hai người thân thiết như huynh đệ ruột thịt, biết rõ tính cách của đối phương, từ trước đến nay Hoa Trăn nói được làm được, nhưng chuyện này liên quan đến tỷ tỷ nên La Thiên Trì vẫn thấy không yên tâm, nhưng không thể nhiều lời, âm thầm suy nghĩ lát nữa sẽ tự đi tìm hiểu tình hình.<br>Nếu Hoa Trăn lại bắt nạt tỷ tỷ, lúc này hắn nhất định không buông tha Hoa Trăn!<br>Bỗng nhiên Hoa Trăn nói: “Người của Vệ gia cũng tới đây, chi bằng ngươi đến đó với ta, càng nhiều người càng náo nhiệt.”<br>Nếu là ngày thường đương nhiên La Thiên Trì sẽ không đi, nhưng lời này lại gãi đúng chỗ ngứa, vì thế hắn nhàn nhạt nói: “Đi thì đi, nhưng ngươi đừng hy vọng ta nói chuyện với Vệ Lang.”<br>“Ngươi còn hận huynh ấy? Vệ Tam ca không hại chết La tỷ tỷ, Lưu Oánh cũng bị xử tử rồi.”<br>“Ngươi không hiểu.” La Thiên Trì là nhìn tình cảm lúc trước của La Trân dành cho Vệ Lang, ngày nào nàng cũng nhắc tới Vệ Lang trước mặt hắn, khiến người làm đệ đệ như hắn có chút ghen tỵ. Nhưng tỷ tỷ đã qua đời, Vệ Lang vẫn như vậy, không thấy hắn thương tâm khổ sở vì nàng, dạo gần đây không phải là cửa Vệ gia đã sắp bị đạp hỏng rồi sao, hắn chuẩn bị thành thân rồi còn gì?<br>Nhưng tỷ tỷ…<br> <br>La Thiên Trì đột nhiên ngẩn ra, hiện giờ tỷ tỷ trở thành Lạc Bảo Anh, phải gọi Vệ Lang là biểu ca, nếu nàng vẫn còn thích hắn thì phải làm sao bây giờ? Kém tám tuổi, lại không môn đăng hộ đối để gả, chỉ có thể trơ mắt nhìn hắn cưới vợ, nhìn hắn cùng nữ nhân khác sinh con.<br>Có lẽ tỷ tỷ sẽ phải chịu nhiều đau khổ?<br>Tại sao trước đây hắn không nghĩ tới chuyện này?<br>Lúc này La Thiên Trì mới phát hiện mình quá mức sơ suất, hắn vội vàng đi theo Hoa Trăn tới chỗ Vệ gia và Lạc gia.<br>Tết Trùng Cửu, không thể không nhắc tới bánh Trùng Cửu, rượu hoa cúc, lúc đi leo núi, nhất định phải bày một bàn trà nhỏ ở đỉnh núi, mọi người ngồi xung quanh uống rượu ngắm hoa.<br>Vì thế lúc này ở trên đỉnh núi đã có rất nhiều gia đình đang náo nhiệt ăn mừng.<br>Vì Hoa Trăn đã thành thật xin lỗi nên Vệ Lang và Lạc Nguyên Chiêu không làm khó hắn nữa, lúc hắn và La Thiên Trì tới đây, mấy thiếu niên tự nhiên ngồi xuống uống rượu cùng nhau.<br>Các cô nương ngồi trong quán trà cách đó không xa, vào Tết Trùng Dương, trên đỉnh núi chỗ nào cũng có quán trà, vì ngày này có rất nhiều công tử cô nương con nhà giàu có đi leo núi, chỉ cần mở một quán nhỏ là lập tức kiếm được tiền, rất nhiều người lựa chọn đến quán trà ngồi, chỉ là hơi giản dị, nhưng các cô nương không quá để ý, ngồi ở chỗ này cảm thấy vừa mới mẻ vừa thú vị.<br>Ai ngờ La Thiên Trì vì lo lắng cho tỷ tỷ nên ánh mắt đảo tới đảo lui, muốn ra hiệu cho Lạc Bảo Anh ra ngoài nói chuyện, Vệ Lang nhìn thấy, lập tức nhìn về phía Lạc Bảo Anh.<br>Tiểu cô nương đang cầm chén rượu, ngón trỏ thon dài giống như cọng hành mơn mởn đầu xuân, nàng cúi đầu nhấp một ngụm, màu đỏ nhạt trên môi in lên miệng chén, giống như hoa mai giữa trời tuyết, tư thái xinh đẹp tuyệt trần.<br>Chẳng trách tuổi còn nhỏ mà đã được nhiều người yêu thích!<br>Vệ Lang đột nhiên nói: “Nhị muội, mọi người không nên uống quá nhiều, rượu hoa cúc uống vào thanh đạm nhưng một lúc sau mới ngấm, mau vào khách phòng trong miếu nghỉ tạm đi.”<br>Lông mày La Thiên Trì nhăn lại, như vậy sao hắn có thể nói chuyện cùng tỷ tỷ?<br>Chú thích:<br>- Bánh Trùng Cửu: là loại bánh đặc trưng trong Tết Trùng Cửu, vì từ “bánh” (糕 – cao) đồng âm với “chiều cao” nên mọi người coi đây là một món ăn may mắn. Bánh được làm từ bột gạo và đường, sau đó dùng táo đỏ, hạt dẻ và hạnh nhân trang trí, có thể hấp hoặc nướng.<br><br>","Vệ Hạm ở đằng kia cất tiếng trả lời, cười nói: “Tam ca vừa nói, đúng thật cảm thấy hơi choáng váng, chúng ta mau chóng đi vào thôi.”","<br>","Ở trên núi đa phần đều có miếu, tuy rằng chùa Bạch Mã ở kinh thành thu hút đông đảo khách hành hương, nhưng trong miếu không thờ Bồ Tát giống vậy, miếu thờ ở đây ít người đến hơn, vì thế hương hoa đèn khói không có nhiều, miễn cưỡng cũng có thể qua ngày.","<br>","Các cô nương lập tức đi vào miếu.","<br>","Trơ mắt nhìn tỷ tỷ rời đi, La Thiên Trì nghĩ có lẽ đêm nay phải lén xông vào Lạc gia, tự dưng lại thêm phiền toái, thế nên càng thêm bất mãn với Vệ Lang, hắn nhấc chén rượu lên uống hai ngụm rồi nói: “Nghe nói Tam công tử sắp đính hôn?”","<br>","Giọng nói tràn đầy vẻ châm chọc.","<br>","Khó trách La Thiên Trì không muốn để ý tới mình, Vệ Lang đột nhiên bừng tỉnh đại ngộ, thì ra La Thiên Trì không cam lòng vì tỷ tỷ! Nhưng hắn và La Trân vẫn chưa thành hôn, hơn nữa hai người mới chỉ gặp nhau ít ỏi vài lần, hắn có thể làm gì? Chẳng lẽ đi diễn kịch khắp nơi cho toàn thiên hạ biết, Vệ Lang hắn đối với La Trân tình sâu nghĩa nặng nhưng chỉ tiếc chuyện tốt không thành?","<br>","Hắn không muốn làm mấy chuyện lừa mình lừa người như vậy, mà đã đến tuổi này, cho dù lại muốn đính hôn, hắn cũng không cảm thấy có chỗ nào không đúng, nhưng bây giờ hắn vẫn chưa muốn nên phải đính chính: “Chưa có cô nương thích hợp, thế nên chuyện đính hôn vẫn cần kéo dài một thời gian.”","<br>","La Thiên Trì cười lạnh một tiếng: “Lúc trước ngươi đính hôn với tỷ tỷ của ta, thế nhưng quyết định rất nhanh, chỉ vừa mới nói ra, Vệ gia các ngươi lập tức đồng ý.”","<br>","Bây giờ mới tính sổ? Nhưng hắn đâu có nợ nần gì? Vệ Lang nhàn nhạt nói: “Chẳng lẽ lúc ấy ta không đồng ý, bây giờ ngươi có thể vui sướng ăn mừng?”","<br>","Một câu khiến La Thiên Trì tức nghẹn không nói nên lời.","<br>","Mặc kệ Vệ gia có nguyện ý kết thân hay không thì bây giờ La Trân cũng đã qua đời, hắn nhắc tới chuyện này, là cố tình chỉ trích Vệ Lang, làm nhục Vệ gia, muốn nói Vệ gia coi trọng quyền thế của La gia, thế nên đương nhiên Vệ Lang sẽ không thừa nhận.","<br>","La Thiên Trì đặt chén rượu lên bàn: “Dù sao lúc trước con mắt của tỷ tỷ ta đã bị mù nên mới coi trọng ngươi!”","<br>","Hắn đứng dậy rời đi.","<br>","Lúc này Hoa Trăn rất hối hận vì đã dẫn La Thiên Trì tới đây, nghĩ thầm quả nhiên trong lòng tiểu tử này vẫn tràn đầy oán giận, thế nên bây giờ mới mượn rượu để phát tác.","<br>","Nhưng thật là không có đạo lý, nếu hai người đó đã thành thân thì không nói làm gì, nhưng đằng này vẫn chưa thành thân, lại đã hai năm trôi qua, tại sao Vệ Lang không thể đính hôn? Hắn vội nói: “Hắn uống say, Vệ Tam ca không cần để ý, ta đi dạy dỗ hắn.”","<br>","Sắc mặt Vệ Lang bình tĩnh: “Có lẽ đấy là lời nói trong lòng của hắn, dù sao cũng là tỷ tỷ ruột, từ nhỏ hai người đã sống nương tựa lẫn nhau, hắn có thể che chở tỷ tỷ như vậy, cũng là người có tình có nghĩa.”","<br>","Hoa Trăn gật đầu, sau đó cáo từ với mọi người rồi nhanh chóng đuổi theo La Thiên Trì.","<br>","Lạc Nguyên Chiêu và Lạc Nguyên Giác không biết Vệ gia và La gia có mâu thuẫn, nghe được chuyện của người ta nên có chút xấu hổ, Vệ Hằng rót cho bọn hắn hai chén rượu, cười nói: “Tuy La Thiên Trì là Hầu gia, nhưng rốt cuộc vẫn chưa trưởng thành, đính hôn chính là chuyện hai bên cùng tình nguyện, vậy mà hắn nói giống như Tam đệ là người ham giàu sang phú quý, trưởng bối Vệ gia làm gì có ai không dốc sức vì triều đình?”","<br>","Lão gia của Đại phòng và Nhị phòng đều làm quan, nhưng Tam phòng Vệ gia, phụ thân của Vệ Lang đã qua đời.","<br>","Không nói thì không sao, vừa nói đã khiến người khác nảy sinh nghi ngờ.","<br>","<br>","Khóe miệng Vệ Lang nhếch lên.","<br>","Đúng vậy, hắn không có phụ thân che chở, tuy rằng được tổ phụ yêu thương, nhưng tương lai của Tam phòng chỉ có thể dựa vào một mình hắn, thịnh vượng hay suy tàn cũng chỉ do một mình hắn.","<br>","Nâng chén rượu lên, đột nhiên hắn cảm thấy gánh nặng trên vai thật lớn, tuy rằng mấy năm nay đã tập mãi thành quen, mỗi lần người khác nhắc tới hắn đều hết lời khen ngợi, nhưng nhắc tới phụ thân hắn, đều không biết phải nói gì.","<br>","Phụ thân hắn không thích hợp làm quan, tổ phụ đã nói rất nhiều lần, trên thực tế cũng là như vậy. Nhưng lúc đó phụ thân có bị chảy máu vỡ đầu cũng muốn tạo ra thành tích, bằng mọi giá phải có được sự thừa nhận của tổ phụ, nhưng cuối cùng vẫn thất bại thảm hại.","<br>","Không còn mặt mũi trở về Vệ gia, mùa đông ở Giang Nam năm ấy, ông lặng lẽ qua đời.","<br>","Hôm đó dưới hiên nhà, lần đầu tiên con chim họa mi hắn nuôi không cất tiếng hót.","<br>","Hắn uống một hơi cạn sạch chén rượu.","<br>","Người khác nói cái gì, có lẽ không cần để ý tới, hắn vẫn biết Đại phòng và Nhị phòng Vệ gia luôn ngấm ngầm phỏng đoán, vì sao Vệ lão gia tử đồng ý hôn sự này, kỳ thật là muốn tìm cho hắn một chỗ dựa.","<br>","Nhưng giả sử đó là cô nương mà hắn không có cách nào chấp nhận, thì cho dù có dựa vào núi vàng núi bạc, hắn cũng không bao giờ đồng ý.","<br>","Nhưng chuyện này có thể giải thích kiểu gì?","<br>","Chung quy vẫn là có lợi cho mình, không phải hoàn toàn trong sạch thuần khiết, nhưng mà nước quá trong thì không có cá, con người sống trên đời cũng không thể dứt bỏ hoàn toàn những thứ rối loạn này.","<br>","Mùi hương hoa cúc thanh đạm quanh quẩn ở chóp mũi, hắn chỉ có thể gượng cười.","<br>","Trên đường đi xuống, gặp được đoàn người đang lên núi, Lạc Bảo Chương tinh mắt, nhanh chóng gọi to: “Tưởng công tử, Tưởng cô nương.”","<br>","Tưởng gia là dòng dõi thư hương, Tưởng lão gia tử giữ chức Công Bộ Thượng Thư, năm đó Lạc Vân đi thi, ông ấy là giám khảo, vì nhìn trúng tài văn chương của Lạc Vân nên đã thu làm môn hạ, lúc Lạc gia chuyển tới kinh thành đã đến thăm Tưởng gia đầu tiên.","<br>","Tưởng công tử tên Tưởng Tự Hòa, Tưởng cô nương là Tưởng Tịnh Anh, hai người họ là con của Tưởng Hàng Trực – con trai độc nhất của Tưởng lão gia tử, Tưởng cô nương năm nay vừa mới mười ba, cũng là đích nữ duy nhất, người nhà rất yêu thương bảo bọc, bình thường không ra khỏi cửa, vì thế tính tình hơi hướng nội, vừa nhìn thấy đông người mặt đã đỏ lên, nhẹ giọng nói: “Thì ra là các ngươi.”","<br>","Đây là cháu gái bảo bối của ân sư của cha mình, nhất định phải lấy lòng, Lạc Bảo Anh nở nụ cười tiến lên nói chuyện với nàng: “Chúng ta vừa mới uống rượu hoa cúc, ăn bánh Trùng Cửu, vì gió ở trên ấy quá lớn nên muốn vào miếu nghỉ tạm.”","<br>","Đang nói, bỗng nhiên Tưởng Tịnh Anh ho khan một tiếng.","<br>","Thấy muội muội như vậy, Tưởng Tự Hòa vội nói: “Ta nói rồi, coi chừng bị cảm lạnh, có lẽ đã bị gió thổi trúng? Nếu không muội đi cùng mấy cô nương Lạc gia vào miếu tránh gió đi? Chờ ta lên tới đỉnh núi rồi quay về đón muội.”","<br>","Trước giờ thân thể Tưởng Tịnh Anh luôn yếu ớt, cũng biết mình không chịu nổi nên gật đầu đồng ý.","<br>","Mấy cô nương cùng nhau rời đi.","<br>","Lạc Bảo Chương tò mò hỏi: “Nghe nói ngày thường ngươi không ra ngoài, tại sao hôm nay lại đi leo núi?”","<br>","“Ở nhà nhiều cũng chán.” Tưởng Tịnh Anh nói, “Vừa hay đúng ngày tốt, ta lại chưa bao giờ leo núi, thế nên mới bảo ca ca dẫn đi cùng.”","<br>","Lạc Bảo Anh tặc lưỡi, thì ra trên đời vẫn còn cô nương kiểu này, không thích ra ngoài chơi, nhớ trước đây, nàng chỉ hận không thể đi hết núi non trời biển của Đại Lương, bên tai lại nghe được giọng nói của Tưởng Tịnh Anh, “Cũng vì từ nhỏ sức khỏe ta không tốt, đạo sĩ nói, sau khi ta mười hai tuổi mới có thể ra khỏi nhà.”","<br>","Thì ra còn có nguyên nhân sâu xa, Lạc Bảo Anh gật đầu: “Đúng là nên cẩn thận, hơn nữa ngươi chưa ra ngoài bao giờ, đương nhiên sẽ không quen khí hậu bên ngoài, mũ của ngươi đâu, sao không đội lên?”","<br>","Nàng lấy mũ của mình từ trong tay Tử Phù cho Tưởng Tịnh Anh đội.","<br>","Tưởng Tịnh Anh cong môi cười: “Cảm ơn.”","<br>","Nàng là nữ nhi duy nhất trong nhà, bên cạnh không có tỷ muội nào, bình thường nàng có chút cô đơn, thấy Lạc Bảo Anh thân thiết dễ gần như vậy, trong lòng lập tức thích Lạc Bảo Anh.","<br>","Lúc này Lạc Bảo Anh đang lén thở dài, ngày trước nàng cần gì phải lấy lòng ai? Bây giờ làm mấy chuyện này cũng là vì nhìn vào thân phận của Tưởng Tịnh Anh, có thể thấy một khi con người đã bị rơi xuống phía dưới, chỉ vì một chút lợi ích cũng có thể sẵn sàng thay đổi bản thân.","<br>","Thế nhưng cô nương này cũng làm cho người ta yêu thích, giả sử là người thích lên mặt xem thường người khác, cho dù có đánh chết nàng cũng không làm chuyện này.","<br>","Miếu thờ ở rất gần, mọi người đi một lúc đã tới.","<br>","Vì ở trên núi nên không cần tốn sức trồng cây trồng hoa, bốn phía đều là cỏ cây xanh um tươi tốt, đang là mùa thu nên ngoại trừ hoa cúc còn có thêm lá phong đỏ rực rỡ, hấp dẫn ánh mắt mọi người.","<br>","Lạc Bảo Đường nói: “Nơi này có tường bao quanh nên không có gió lớn, Tưởng cô nương khó có lúc ra ngoài, nếu lại ở trong phòng sẽ có chút tù túng, không bằng cứ đặt bàn trà ở đây, rồi lấy rượu hoa cúc ra nếm thử một chút có được không?”","<br>","“Được đấy, kỳ thật ta vẫn chưa uống đủ, Tam biểu ca đúng là canh chừng quá mức.” Lạc Bảo Chương bĩu môi, nàng nhìn thấy, ánh mắt Vệ Lang dừng ở chỗ các nàng, nhất định là đang nhìn Lạc Bảo Anh.","<br>","Thế nhưng Tam muội cứ không tin hắn có ý đồ với mình, nàng âm thầm tặc lưỡi, những ảo tưởng với Vệ Lang dường như đã phai nhạt bớt, dù gì nàng cũng là đại cô nương, hắn có hứng thú với ai mà nàng còn không biết sao?","<br>","Đột nhiên nàng có chút buồn cười.","<br>","Ánh mắt quỷ dị của Lạc Bảo Chương nhìn chằm chằm về phía này, Lạc Bảo Anh nhịn không được đưa tay lên sờ mặt, còn tưởng bị dính cái gì.","<br>","Vệ Hạm cười nói: “Tam ca cũng là có ý tốt, sợ chúng ta uống say, mọi người mau ăn điểm tâm đi, còn Tưởng cô nương mới đến, có thể uống vài ngụm.”","<br>","Các cô nương vui vẻ ngồi xuống.","<br>","Lạc Bảo Anh ăn một lúc, đột nhiên có một hòn đá nhỏ không biết từ đâu bay tới, dừng lại bên chân nàng, kỹ xảo điêu luyện như vậy, nhất định là đệ đệ làm ra.","<br>","Nàng vừa bực mình vừa buồn cười, ghét bỏ đệ đệ thiếu kiên nhẫn, nhưng lúc nãy uống nhiều rượu nên bây giờ cũng muốn đi giải quyết, thế nên nàng đứng dậy đi vào tận sâu bên trong. Ai ngờ vừa tới cửa sau, bỗng nhiên có tiếng sáo réo rắt vang lên, không biết là ai thổi, phảng phất như điệu nhạc trên trời rơi xuống cõi trần gian, nàng kinh ngạc, trong lòng nhớ tới một người, vì thế lập tức bước ra cửa đi theo tiếng sáo.","<br>","Bên trong rừng phong cách đó không xa, có một vị công tử mặc áo bào nhàn nhạt sắc thu, cây sáo đặt bên môi, phong thái lỗi lạc tài tình.","<br>","Lạc Bảo Anh nhìn chằm chằm, cảm thấy trái tim đập liên hồi, giống như ngày ấy, nàng cố gắng lấy đủ dũng khí, ngượng ngùng nói với Đại cô cô, nhất định nàng phải làm vợ Vệ Lang.","<br>","Những lời này, vốn là nàng không nên nói, nhưng lại không thể nhịn xuống.","<br>","Bàn tay đặt lên ngực, muốn ngăn cản trái tim đang nhảy bình bịch, nhưng có làm thế nào cũng không được.","<br>","Vệ Lang đã nhìn thấy nàng, hắn buông cây sáo ra, dò hỏi: “Sao muội tới đây?”","<br>","Nàng không đáp mà hỏi ngược lại: “Sao huynh ở đây thổi sáo?”","<br>","“Nhất thời nổi lên hứng thú.” Có lẽ là vì uống rượu, cũng có lẽ là nhớ tới chuyện trước kia, hắn đưa cây sáo cho nha hoàn Kim Trản ở sau lưng.","<br>","Lạc Bảo Anh lại nói: “Huynh… Huynh thổi sáo rất dễ nghe, có thể thổi thêm một khúc nữa được không?”","<br>","Hắn kinh ngạc, nhìn tiểu cô nương đứng đối diện, mặt nàng đỏ rực, chắc chắn đã uống nhiều rượu, mang theo một chút men say, bằng không người kiêu ngạo như nàng chắc chắn sẽ không nói ra những lời này. Nhưng không sao, hắn ngồi trên ghế đá, suy nghĩ một chút rồi nói: “Muốn nghe khúc “Thu hồ dạ” không?”","<br>","“Muốn.” Nàng gật đầu.","<br>","Hắn lập tức thổi lên.","<br>","Âm thanh du dương, giống như ánh trăng dịu dàng chiếu xuống mặt hồ, nàng ngồi bên cạnh hắn, yên tĩnh lắng nghe, chỉ cảm thấy thanh âm quanh quẩn bên tai, êm ái dễ nghe vô cùng. Giống như từng dòng nước trong vắt từ trên núi cao chảy xuống, va chạm vào mỏm đá, bọt nước bắn tung tóe, được ánh mặt trời chiếu rọi, lóng lánh bảy sắc cầu vồng, giống như ảo ảnh.","<br>","Nàng nghe đến mức không biết đây là đâu, không biết hôm nay là ngày nào.","<br>","Bả vai hắn đột nhiên trầm xuống, chỉ thấy nàng nghiêng người về phía này, đầu dựa lên vai hắn, từng lá phong theo gió rơi xuống váy áo nàng, mái tóc nàng có hương thơm nhàn nhạt, bị gió thổi chạm vào má hắn.","<br>","Tiếng sáo đột nhiên dừng lại, hắn nghiêng mắt nhìn, không biết nàng mơ thấy chuyện tốt gì mà khóe miệng nở nụ cười ngọt ngào, xán lạn như sắc trời vào thu.","<br>","La Thiên Trì đứng nhìn cách đó không xa, một hồi lâu sau mới cất tiếng thở dài, im ắng rời đi."]