["<br>","Ngày hè nóng bức, trong sương phòng Tây uyển của Lạc phủ, bên cạnh cửa sổ đặt một án thư đã cũ, trên đó để một chén thuốc không biết đã được bao lâu, mùi vị tràn ngập khuê phòng, vì thời tiết nóng nực mà trở nên khó ngửi.<br>&nbsp;<br>Lạc Bảo Anh bực bội ho khan mấy tiếng, hơi nghiêng thân mình, sau lưng mồ hôi thấm ướt dán sát vào y phục, giống như có rất nhiều lớp da chồng lên nhau khiến cả người khó chịu. Nàng mở to mắt, không thấy hai tiểu nha hoàn tùy thân hầu hạ bên người đâu cả, chắc chắn các nàng lại nhân lúc nàng ngủ mà lười biếng.<br>&nbsp;<br>Nếu theo tính tình lúc trước thì nàng đã sớm đuổi người đi rồi, nhưng bây giờ chỉ có thể thở dài, sau đó duỗi thẳng hai chân ngắn nhỏ, đem cả tay và chân đều hướng lên trên nhìn đến ngẩn người.<br><br>&nbsp;<br>Không thể trách nàng không có tinh thần được, vì thật sự là tâm lý của nàng đang bị suy sụp quá lớn.<br>&nbsp;<br>Đời trước nàng vốn là thiên chi kiêu nữ, là tiểu thư duy nhất của Nghi Xuân hầu phủ, có Đại cô cô là Hoàng Hậu, biểu ca là Thái Tử, cuộc sống mỗi ngày đều muốn gió được gió, muốn mưa được mưa, ngay cả vị hôn phu cũng là Trạng Nguyên lang tài mạo song toàn.<br>&nbsp;<br>Nhưng ông trời đúng là không có mắt, trước ngày thành thân hai tháng, nàng đi Bạch Hà du ngoạn, không may hai thuyền va chạm vào nhau, trong lúc hỗn loạn khiến nàng rơi xuống nước, mạng cũng mất luôn.<br>&nbsp;<br>Sau khi tỉnh lại đã thấy mình trở thành Tam cô nương Lạc Bảo Anh nhà tri phủ Hồ Châu.<br>&nbsp;<br>So với Nghi Xuân hầu phủ thì Lạc gia thấp kém hơn nhiều, tổ tiên làm nghề nông, trải qua mấy đời cần cù chăm chỉ, tới đời Lạc lão gia tử mới tích cóp được trăm mẫu ruộng tốt, đời sau lại sinh ra một người đọc sách, chính là Lạc Vân, cha của Lạc Bảo Anh. Lạc lão gia tử dốc hết tâm huyết, một lòng bồi dưỡng nhi tử thành tài, Lạc Vân cũng không phụ sự kỳ vọng của mọi người, đến năm mười chín tuổi thi đỗ cử nhân, lúc thi đình được Hoàng Thượng xem trọng, nhờ đó trở thành Bảng nhãn.<br>&nbsp;<br>Trải qua một đường làm quan từ Hàn Lâm Viện cho tới khi hơn ba mươi tuổi trở thành tri phủ Hồ Châu.<br>&nbsp;<br>Theo lý, mặc dù Lạc gia nhà nghèo cửa nhỏ nhưng thanh cao trong sạch, chỉ là trước giờ Lạc Bảo Anh luôn sống trong nhung lụa nên làm sao chấp nhận được gia cảnh như này? Nàng chỉ biết là, tới mùa hè Lạc gia không có băng lạnh để dùng, bọn hạ nhân cũng không tuân theo quy củ, không có nửa điểm tương đồng với các thế gia.<br>&nbsp;<br><br>Cho nên mấy ngày nay nàng không có tinh thần, đương nhiên thân thể này cũng vừa trải qua một trận tàn phá, nguyên chủ đã mất mạng nên nàng mới có thể vừa lúc thích hợp mượn xác hoàn hồn, chỉ là không có gì như ý, vì thế nàng cũng không có quá nhiều hy vọng với cuộc sống sau này.<br> <br>&nbsp;<br>Lúc này gian ngoài có tiếng bước chân vang lên, không biết hạ nhân nào đang tới, cùng hai tiểu nha hoàn bàn tán, trong miệng cắn hạt dưa, Lạc Bảo Anh thoáng nghe thấy hạ nhân kia nói: : “… Hôm nay Lưu thái thái tới nhà mang theo lễ vật rất long trọng, nào là nhân sâm trăm năm, trân châu Nam Hải, quả nhiên có nhà mẹ đẻ là kinh thương (1), gia tài bạc triệu, ta đoán hơn phân nửa là muốn Đại cô nương đính hôn với Lưu gia.”<br>&nbsp;<br>(1) Kinh thương: Gia đình làm ăn buôn bán.<br>&nbsp;<br>Đại cô nương được nhắc tới chính là thứ trưởng nữ Lạc gia Lạc Bảo Chương, không phải tỷ muội cùng mẫu thân với nàng, Lạc Bảo Anh nghe thấy cũng không lên tiếng răn dạy, trái lại nghiêng người ra ngoài nghe lén các nàng nói chuyện.<br>&nbsp;<br>Hai tiểu nha hoàn không tin, Song Hỷ nói: “Không thể như vậy, tốt xấu gì Đại cô nương cũng là tiểu thư nhà quan, sao Lưu gia sao xứng được?”<br>&nbsp;<br>Người vừa tới lên giọng dạy dỗ: “Ta nói cho các ngươi biết, vài ngày trước lão thái thái nói băng quý giá, vì lão gia bổng lộc thấp nên chúng ta không mua nổi băng, trời nóng thế nào đi nữa cũng chỉ có thể chịu đựng, cả ngày lải nhải như vậy bị lão gia nghe được, hôm qua liền mua hai sọt băng hiếu kính người. Lão thái thái vô cùng vui vẻ, mặt tươi như hoa vậy, buổi chiều liền mời mấy phu nhân thân cận đến đánh bài lá, mọi người nhìn thấy băng lạnh đều khen ngợi khiến lão thái thái cao hứng biết bao, không phải có tiền là có thể mua được băng sao!”<br>&nbsp;<br>Lạc Bảo Anh nghe thế đã hiểu, chắc chắn người đang nói chuyện là nha hoàn bên người lão thái thái, bằng không sẽ không biết rõ ràng như vậy, nàng nghĩ thầm miệng người này cũng thật lớn nha.<br>&nbsp;<br>Song Hỷ vui sướng nói: “Nếu Đại cô nương gả cho Lưu gia, không phải nơi này của chúng ta cũng được dùng băng sao?”<br>&nbsp;<br>Một nha hoàn khác là Lam Linh lại nói: “Băng thì có, nhưng cô nương chúng ta muốn là được sao? Lần trước suýt nữa đã bị Kim di nương hại chết, tự coi mình là chủ tử đích thực, biết rõ cô nương phải uống thuốc còn đến làm loạn phòng bếp, Đại cô nương nói là phòng bếp làm sai, còn làm bộ làm tịch tới thăm cô nương, không phải chỉ chốc lát đã đi ngay sao? Đáng tiếc cô nương chúng ta bị bệnh đến mức choáng váng đầu óc , đã nhiều ngày rồi vẫn không thể mở miệng nói chuyện.” Nàng thở dài, “Vậy mà lão thái thái vẫn có tâm tư đánh bài!”<br>&nbsp;<br>Nghe thấy lời này, người vừa tới cười một cái, điều này cũng trách ngày thường Tam cô nương không thích vui đùa, thêm&nbsp; việc ở nhà ngoại đã lâu nên lão thái thái không có bao nhiêu cảm tình, vì vậy làm sao có thể ngày ngày đêm đêm lo lắng cho nàng?<br>&nbsp;<br>“Chờ khi đầu óc Tam cô nương tỉnh táo thì dẫn nàng tới thỉnh an lão thái thái.” Nàng nói, “Không thấy Nhị cô nương thường xuyên đến hay sao? Còn để ta phải nhắc…”<br>&nbsp;<br>Giữa lúc 3 người đang nói chuyện ồn ào thì phía xa vang lên tiếng quát chói tai: “Đang làm gì vậy? Một đám không chịu hầu hạ chủ tử cho tốt còn ngồi lê đôi mách? Thúy Lâm, sao ngươi không phục vụ bên cạnh lão thái thái, chạy tới đây làm gì?”<br><br>&nbsp;<br>Thúy Lâm bị mắng đến mức co rụt đầu, hô một tiếng Chu cô cô sau đó mới giải thích là mình vừa hay đi ngang qua nên vào hỏi thăm tình hình Tam cô nương.<br>&nbsp;<br>Làm sao Chu cô cô không biết là nàng đang viện cớ, chẳng qua hôm nay còn bận việc nên không dài dòng với nàng, lập tức đi thẳng vào trong. Hai tiểu nha hoàn trốn việc bị bắt tại trận thấp thỏm đi theo sau.<br>&nbsp;<br>Xuyên qua gian nhà chính là đến khuê phòng, Chu cô cô nhìn thử trong giường, chỉ thấy trên chiếu mỏng là một thân hình nho nhỏ đang cuộn tròn, cả người ướt đẫm. Nàng bị dọa cho giật mình, ra nhiều mồ hôi như vậy giống như là mới từ trong nước vớt ra, ngay lập tức trách mắng hai tiểu nha hoàn, sau đó gọi hai bà tử vào ôm Lạc Bảo Anh ra ngoài.<br>&nbsp;<br>Nằm trong vòm ngực thô chắc, mũi nàng ngửi thấy mùi lạ không xác định rõ là gì, giống như là hôi nách, cũng có thể là mùi mồ hôi chua loét, mấy thứ đó khiến ngực nàng cuộn trào&nbsp; sau đó không nhịn được phải nôn ra.<br>&nbsp;<br>Chu cô cô vội sai nha hoàn lấy nước cho nàng súc miệng, sau đó phân phó hạ nhân đi mời đại phu, còn chuyện đưa nàng đi nơi khác không thể trì hoãn nên phải đổi sang bà tử khác. Chân bà tử này rất dài nên đi nhanh lại khiến nàng choáng vángđầu óc.<br>&nbsp;<br>May mắn khoảng cách không xa, chỉ một lát sau Lạc Bảo Anh đã được đặt trên giường La Hán, cửa sổ phía đông có gió nhẹ thổi tới, so với gian phòng khi trước của nàng mát hơn rất nhiều, mũi cũng ngửi thấy hương thơm thanh đạm, giống như hương hoa nhài, nàng chậm rãi thở một hơi, thầm nghĩ đây mới là cuộc sống của người thường.<br>&nbsp;<br>Trên người thoải mái nhưng&nbsp; tâm trạng lại uể oải, nàng nghiêng người sang một bên, cánh tay đặt lên gối đá màu xanh bảo bình, rất nhanh đã tiến vào giấc ngủ.<br>&nbsp;<br>Chu cô cô không ngờ rằng nàng nói ngủ liền ngủ ngay được, muốn đánh thức nàng dậy nhưng Lạc phu nhân Viên thị xua tay ngăn cản, ánh mắt dừng trên mặt Lạc Bảo Anh, tiểu cô nương mới chín tuổi tuy vóc dáng không cao nhưng ngũ quan đã hơi nẩy nở, lông mày cong cong, môi tựa củ ấu, đôi mắt vẫn nhắm nhưng có thể thấy được lông mi vừa dài vừa cong, đặt trên mí mắt giống như bóng trăng lưỡi liềm.<br>&nbsp;<br>Nàng không khỏi nhớ tới đã từng nhìn thấy thân mẫu của Lạc Bảo Anh ở thư phòng, chính là bức họa Vương thị, quả thật là quốc sắc thiên hương, khó trách năm đó mặc dù Lạc Vân mang danh bảng nhãn nhưng vẫn muốn cưới nàng, dù sao cũng không phải cô nương nhà thế gia vọng tộc, lúc đó hắn có rất nhiều lựa chọn tốt hơn .<br>&nbsp;<br>Chỉ là nữ nhân này chỉ có dung mạo mà không có thủ đoạn, cuối cùng cũng không có kết quả tốt, không phải là đã hương tiêu ngọc vẫn rồi sao?<br><br>&nbsp;<br>Viên thị lấy khăn tay xoa trán Lạc Bảo Anh, thở dài nói: “Đứa bé đáng thương, lẽ ra ta nên chăm sóc nàng từ sớm.” Vừa dứt lời liền đứng dậy đi tới nhà chính.<br>&nbsp;<br>Chu cô cô nhẹ giọng bẩm báo: “Hai nha hoàn kia không đàng hoàng, trời nóng như vậy mà không canh giữ bên giường Tam cô nương, vừa rồi Tam cô nương nóng đến mức hôn mê, còn nôn một trận. May mắn là phu nhân nhớ đến Tam cô nương nên mới bảo nô tỳ đến xem thử, nếu không thì đã đắc tội với người khác!”<br>&nbsp;<br>Viên thị là vợ kế của Lạc Vân, đã ở Lạc gia được tám năm, cũng không thân thiết với Lạc Bảo Anh, năm đó Vương thị qua đời khiến Vương lão thái thái thương tâm khổ sở, Vương lão gia nhờ Lạc Nguyên Chiêu giúp đỡ để đưa Lạc Bảo Anh đến động viên Vương lão thái thái. Có thể nói là Lạc Bảo Anh lớn lên ở nhà ngoại,&nbsp; mới được đón&nbsp; về nhà, dù sao nàng cũng không còn là đứa nhỏ giống như trước, đã đến lúc phải dạy dỗ nữ nhi nhà mình thật tốt, Vương gia lại không phải nhà quan nên điều kiện không thể tốt bằng Lạc gia.<br>&nbsp;<br>Nhưng Lạc Bảo Anh đã bị Vương gia chiều hư, trong lòng luôn nhớ về ngoại tổ phụ ngoại tổ mẫu, tâm tính có chút tự do phóng khoáng thêm việc không mấy thân thiết với mọi người, chính vì vậy mà lão thái thái không thích nàng.<br>&nbsp;<br>Chu cô cô lại nói: “Nô tỳ đến chỗ Tam cô nương thấy cả Thúy Lâm ở đó, cũng là người không hiểu chuyện, luôn đi khắp nơi nói điều bậy bạ. Hiện giờ lão gia ở Hồ Châu, tương lai tới kinh đô sẽ không tránh khỏi việc giao thiệp với các thế gia vọng tộc. Như thế này chẳng phải trở thành trò cười cho thiên hạ hay sao?”<br>&nbsp;<br>Càng thiếu cái gì thì sẽ càng sợ cái ấy, tuy con đường làm quan của Lạc Vân thuận lợi, lại là học trò đắc ý của Tưởng đại nhân – trọng thần trong triều, nhưng suy cho cùng nền tảng Lạc gia không mạnh, muốn gia nhập vào giới thượng lưu quả thật có chút gian nan. Cũng may lần cưới vợ thứ hai hắn không phạm phải sai lầm như trước kia, gia đình Viên thị cũng có chút của cải, nguyên quán Kim Lăng, bốn năm đời đều có người vào triều làm quan, hiện giờ Viên lão gia nhậm chức tuần án Sơn Tây (2), đại ca nàng ở kinh đô đảm nhiệm chức vị chủ sự Binh Bộ, gia cảnh xem như phồn thịnh.<br>&nbsp;<br>(2) Tuần án: một chức quan chuyên đi tuần tra các nơi để xem xét quan lại cai trị dân chúng như thế nào.<br>&nbsp;<br>Chẳng qua Viên thị là thứ nữ, địa vị không cao, nhưng cũng bởi vậy mới trở thành kế thất (3) của Lạc Vân, hiện nay Lạc Vân từng bước thăng quan tiến chức khiến Viên gia cực kỳ vừa lòng, tuy khoảng cách xa xôi nhưng vẫn luôn thư từ qua lại.<br>&nbsp;<br>(3) Kế thất: vợ kế.<br>&nbsp;<br>Viên thị cân nhắc một chút rồi nói: “Trong nhà không có đủ nô tỳ, Bảo Anh mới về, hạ nhân hầu hạ bên cạnh đều từ chỗ lão thái thái chuyển sang, cứ dùng tạm đã, đợi lúc thích hợp ta sẽ nói với lão thái thái.”<br>&nbsp;<br>Đại phu từ y quán được mời về rất nhanh đã tới nơi, Viên thị đánh thức Lạc Bảo Anh , nàng mở to mắt nhìn thấy một phụ nhân ngoài hai mươi tuổi mặc xiêm y màu khói, búi tóc trụy mã kế, ngũ quan thanh tú, ngay lập tức biết đó là ai. Trong lòng không khỏi nghĩ thầm thì ra đây chính là phòng của kế mẫu, chẳng trách thoải mái hơn phòng nàng nhiều, chỉ là không biết tại sao lại đưa nàng đến đây?<br>*Trụy mã kế (búi tóc ngã ngựa) là một kiểu hình tròn, đổ sang một bên. Tham khảo hình ảnh tại: https://.pinterest.com/pin/655836764463406819/&nbsp;<br>Hai bên đối diện nhau, đã là tiểu bối thì phải chào hỏi trước nhưng nàng không muốn làm vậy, vốn là người xa lạ có dùng tám gậy tre cũng không với tới mà giờ lại trở thành mẫu thân nàng! Nhưng có câu đứng dưới mái hiên không thể không cúi đầu, trong lòng Lạc Bảo Anh biết bây giờ nàng đã không còn là thiên chi kiêu nữ ở kinh thành nữa, phải sống nhờ trong thân thể người khác, liệu còn có cơ hội để xoay người haykhông? Chi bằng cứ đối xử khách khí với trưởng bối, cuộc sống cũng trôi qua dễ dàng hơn.<br>&nbsp;<br>Ý nghĩ vừa xuất hiện trong đầu, nàng tự giác nâng khóe miệng lên gọi một tiếng mẫu thân.<br> <br>&nbsp;<br>Thanh âm kia giống như vừa mới ăn qua bánh đậu, trời sinh mang theo vị ngọt, dư âm dài lâu khiến cho Viên thị hơi kinh ngạc vì trước giờ Lạc Bảo Anh chưa từng nguyện ý gọi nàng, chứ đừng nói tới việc cười với nàng, vì thế thanh âm nàng không tự giác nhu hòa hơn một chút: “Con vừa mới nôn ra, để cho đại phu kiểm tra một chút.”<br>&nbsp;<br>Lạc Bảo Anh ngoan ngoãn gật đầu.<br>&nbsp;<br>Mạch tượng vững vàng,&nbsp; không hỗn loạn, nhìn sắc mặt cũng không giống người có bệnh, đại phu nói: “Mới từ Thương Châu tới, không hợp khí hậu lại uống sai thuốc, nôn ra được là tốt, nghỉ ngơi tĩnh dưỡng vài ngày sẽ khỏi.”<br>&nbsp;<br>Viên thị nghe nói bệnh tình không nặng, tay phải nắm lấy ống tay áo, nhướng mày nói: “Tuổi nàng còn nhỏ, trước đây suýt nữa đã mất mạng, cơm cũng chưa từng ăn mà qua mấy ngày có thể khỏi sao? Đại phu nhìn kỹ lại xem?”<br>&nbsp;<br>Đại phu cũng là người tinh ý, vội nói: “Nếu như vậy thì quả thật Tam cô nương có mạng lớn, phải nghỉ ngơi cho thật tốt, trăm ngàn lần không được để xảy ra sơ sẩy, đến lúc thân thể lớn lên nếu có tổn thương gì cũng không phải là chuyện nhỏ!”<br>&nbsp;<br>Nghe xong Viên thị lập tức thưởng&nbsp; bạc cho hắn, để Chu cô cô tiễn người đi, quay đầu lại thấy quần áo Lạc Bảo Anh nhăn nhúm ướt đẫm mồ hôi, ôn hòa nói: “Con ở đây&nbsp; tắm rửa nghỉ ngơi đi, nếu đói bụng thì gọi người mang điểm tâm lên.”<br>&nbsp;<br>Sương phòng này được bố trí đẹp đẽ lại mát mẻ, còn có cả nha hoàn ở bên cạnh quạt gió khiến Lạc Bảo Anh không thể từ chối, được hạ nhân hầu hạ cẩn thận một hồi, sau khi ăn uống no đủ đã ngay lập tức nhắm mắt đi gặp Chu Công.<br>&nbsp;<br>Cũng không biết qua bao lâu, loáng thoáng nghe thấy tiếng Viên thị đang nói chuyện cùng ai đó: “… May mà bảo Ngọc Nương đến xem, bằng không chỉ sợ đứa nhỏ này không sống được, đại phu cũng nói sự tình nghiêm trọng, đã bị bệnh cần được chăm sóc tốt&nbsp; lại còn uống nhầm thuốc.” Nàng hổ thẹn nói, “Đều do thiếp thân quản lý phòng bếp không tốt, để Tam nha đầu phải chịu khổ nên mới bị bệnh nhiều ngày như vậy. Bây giờ thiếp muốn để nàng ở lại nơi này, cùng lắm thì ở chung một chỗ với Châu Châu.”<br>&nbsp;<br>Yên lặng một hồi lâu sau đó một thanh âm trầm thấp vang lên: “Mẫu thân giờ không quản chuyện gì nữa, tất cả mọi việc trong nhà đều do nàng trông nom, có lúc sơ sót cũng không thể tránh khỏi, không thể trách được, cứ theo những gì nàng vừa nói mà làm đi.”<br>&nbsp;<br>Thanh âm càng ngày càng gần, có người từ phía sau bình phong đi vào nội thất, dần dần hiện rõ dưới ánh mặt trời.<br>&nbsp;<br>Chỉ thấy vóc dáng người này rất cao, mặt mũi anh tuấn, cả người tràn đầy khí thế uy nghiêm của người làm quan nhưng không mất vẻ nho nhã. Không biết có phải vì huyết mạch tương liên hay không mà Lạc Bảo Anh cảm thấy có vài phần thân thiết, nàng ngẩng đầu lên nhìn hắn, rụt rè gọi một tiếng cha.<br>&nbsp;<br><br>&nbsp;<br>"]