["<br>","Lạc Bảo Anh tới trước mặt mọi người, xoay người xuống ngựa, tuy rằng vóc dáng không đủ cao, nhưng đã có mấy ngày luyện tập, thế nên dáng vẻ vẫn đủ tiêu sái.<br>Hồ cô nương và nàng đã biết nhau, vội vàng giới thiệu đối phương với mọi người.<br>Thấy động tác của Lạc Bảo Anh lưu loát tự nhiên, Hoa Nghiên khiêu khích: “Không ngờ kỹ thuật cưỡi ngựa của Lạc Tam cô nương lợi hại như vậy, xem ra hôm nay nhất định để cho chúng ta mở rộng tầm mắt.”<br>Đây chính là Hoa Nghiên.<br>Ngoài miệng nói lời dễ nghe, nguyện ý tâng bốc ngươi, nhưng trong lúc ngươi không biết gì mà hoàn toàn tin tưởng, đột nhiên lại cho ngươi một đòn chí mạng, Lạc Bảo Anh cười tủm tỉm nói: “Công phu mèo ba chân của ta sao có thể so sánh với mọi người, thật sự là bêu xấu.”<br><br>Nàng khiêm tốn lễ độ, không hề tỏ ra kiêu ngạo.<br>Hoa Nghiên cười cười, tỉ mỉ đánh giá Lạc Bảo Anh, dung mạo tiểu cô nương rất xuất chúng, lại có tài hoa, thêm với tự tin, thế nên bây giờ mới dám đi khắp nơi tạo quan hệ với mọi người, nhưng cửa Hầu phủ không phải dễ vào. Nàng không nói nữa, nhưng Chương Bội lại không nhịn được, nhìn chằm chằm con ngựa của Lạc Bảo Anh, cất tiếng chất vấn: “Ngựa của ngươi từ đâu tới? Không giống loại Lạc gia có thể mua được.”<br>Trong giọng nói có vẻ mỉa mai, trực tiếp lộ ra địch ý.<br>Chẳng lẽ là vì La Thiên Trì?<br>Lạc Bảo Anh cảm thấy buồn cười, chỉ là gặp nhau trên đường rồi nói chuyện mấy câu, vậy mà cô nương này có thể ăn dấm chua, đúng là hiếm có, xem ra đệ đệ không thể cưới nàng về làm vợ, bằng không chỉ nổi lên một chút sóng gió cũng có thể làm loạn cửa nhà. Trên mặt nàng vẫn mỉm cười như cũ: “Là mượn của người khác.”<br>“Gì? Phải không?” Chương Bội nhướn mày nói, “Nếu không có ngựa thì tới làm gì? Lại còn đi mượn của người khác, cô nương không thể ham mộ hư vinh như vậy.”<br> <br>Nghe thấy lời này, mọi người đều tán đồng, cảm thấy Lạc Bảo Anh quá sĩ diện, thậm chí có vài quý nữ còn nở nụ cười khinh miệt.<br>Ở dưới áp lực như vậy, Lạc Bảo Anh thu lại vẻ tươi cười, nghiêm mặt nói: “Phụ thân ta hai bàn tay trắng, đúng là không có đủ bạc để mua ngựa tốt, thế nên mới phải mượn ngựa của người ta, theo như Chương cô nương nói, ngựa của các vị đều là giống quý báu, giả sử ta cưỡi một con ngựa kéo xe tới chẳng phải là khiến mọi người mất hứng rồi sao. Đương nhiên, ta cũng có thể không tới, nhưng Hoa cô nương đã gửi thiệp mời, sao có thể phụ mất phần tâm ý này?”<br>Biết rõ với gia thế của nàng không thể có ngựa tốt, nhưng Hoa Nghiên vẫn mời, tỉ mỉ suy xét nguyên nhân trong đó, ánh mắt mọi người lập tức thay đổi.<br>Hoa Nghiên bực mình vì Chương Bội nhiều chuyện, thế nên không thể không lấp liếm cho qua, cười nói: “Thư pháp của Lạc Tam cô nương rất tuyệt vời, ta đã sớm nghe danh, vẫn luôn muốn gặp gỡ Tam cô nương, liên quan gì đến việc cưỡi ngựa? Chúng ta không cần câu nệ tiểu tiết, cứ vui vẻ là được rồi.”<br>Đang nói, lại có vài cô nương đến, mọi người tiếp tục lên ngựa, vừa nói chuyện vừa ngắm phong cảnh, cảm giác mới lạ này khác xa lúc ngồi kiệu, thong dong nhàn nhã, con ngựa dừng lại ở ven đường ăn cỏ, lúc này các cô nương sẽ bắn tên, thậm chí có vài người còn rủ nhau tỷ thí, đúng là tiêu sái tự nhiên.<br>Đây chính là cuộc sống lúc trước của nàng, ngón tay Lạc Bảo Anh khẽ vuốt ve cổ Phi Tuyết, chạm vào tầng lông mao mềm mại của nó, trong lòng cảm thấy quạnh quẽ cô đơn. Tuy đã trôi qua hơn hai năm, nhưng những ký ức đã từng tồn tại không hề phai nhạt, hôm nay trở về chốn cũ, giống như ngập tràn hoài niệm.<br>Nàng đá nhẹ một cái lên bụng con ngựa, nó lại chậm rì rì đi về phía trước, tới trường đua ngựa rộng lớn, đã thấy không ít nam nhi có mặt, đưa mắt nhìn một vòng, bất ngờ thấy La Thiên Trì ở trong đó.<br>Lạc Bảo Anh cong môi cười, đệ đệ thật là, quả nhiên vẫn giống như trước kia, lúc nào cũng tới cổ vũ nàng, nhưng bên cạnh hắn có một thiếu niên hơi quen mắt, chẳng lẽ là Hạ Sâm, người lần trước đi cùng hắn tới chúc mừng khai trương… Từ khi nào hắn có vị bằng hữu tốt như vậy, đi đâu cũng phải dẫn theo cùng?<br>Hoa Nghiên bảo các cô nương xuống ngựa, cười nói: “Nam nhi nhà huân quý máu chảy đầu rơi trên chiến trường, cô nương chúng ta không thể bị tụt bước, nhớ Kim tướng quân trước đây, mặc dù là nữ tử nhưng sẵn sàng xông pha ra chiến trường giết địch, lập được nhiều chiến công hiển hách, khí thế không hề thua kém nam nhân, là tấm gương để chúng ta noi theo. Cho nên phụ thân ta nói, không thể xem nhẹ cưỡi ngựa bắn cung, thậm chí Hoàng Hậu nương nương cũng nói, nữ nhi phải tự mình cố gắng, giả sử đất nước có đại sự, chúng ta cũng có thể góp một phần sức lực.”<br><br>Nàng nói dõng dạc hùng hồn, Lạc Bảo Anh nghe vậy thì bĩu môi, mấy thứ vì nước quên thân đó chẳng qua chỉ là những lời văn vẻ bên ngoài, Đại Lương đã trải qua vài chục năm phong ba bão táp, bây giờ là thời thịnh thế phồn hoa, Hoàng Thượng rất coi trọng văn thần, địa vị của võ tướng dần dần bị giảm xuống, đa số quyền lợi đều nằm trong tay văn thần, thế nên huân quý gia tộc cảm thấy không phục, vì thế lúc nào cũng nhắc lại cảnh tượng huy hoàng năm xưa. Nhưng suy cho cùng thì đúng là không còn phồn vinh như trước.<br>Nhưng La gia của nàng chưa bao giờ phải lo lắng tới vấn đề này.<br><br>Hoa Nghiên nói xong, lại nở nụ cười: “Ta thấy các cô nương đều nắm chắc kỹ thuật cưỡi ngựa, đã vậy tất cả đều tham dự, không cần lo lắng, chỉ vui đùa mà thôi.”<br>Vậy mà yêu cầu tất cả cô nương phải tham gia, đương nhiên không thể lập tức cự tuyệt, đến phiên Lạc Bảo Anh, nàng cười nói: “Ta chưa biết cảm giác đua ngựa thế nào, thấy mọi người nói rất thú vị, xem như lần này được mở rộng tầm mắt.”<br>Quả nhiên đồng ý, Hoa Nghiên đã sắp đặt kết cục từ trước, cũng không để mọi người tự đến ghi danh giống ngày thường, vì sợ Lạc Bảo Anh sẽ không chủ động tham gia, nhưng dính dáng đến tất cả mọi người, sẽ không có người nào tự nhiên không đồng ý, như vậy cũng là hợp theo lẽ thường, Hoa Nghiên nghĩ thầm, cho nàng một cái thang, quả nhiên lập tức leo lên, có thể thấy được là người hám danh lợi.<br>Chỉ với gia thế của Lạc Bảo Anh, cho dù biết cưỡi ngựa thì cũng không thể thắng được các nàng.<br>Lúc này nhất định phải khiến nàng mất mặt, khóe miệng Hoa Nghiên lộ ra ý cười.<br>Lạc Bảo Anh nhìn thấy, đương nhiên biết Hoa Nghiên đang nghĩ gì, nàng hiểu rõ kế hoạch của nàng ta, muốn đối phó nàng, nằm mơ đi!<br>Trong lòng các cô nương đều có tính toán, nhưng vẫn tỏ ra thong dong nhàn nhã, bỗng nhiên từ đằng xa có người cưỡi ngựa tới gần, đến lúc nhìn thấy rõ người ngồi trên lưng ngựa, các cô nương đều lộ vẻ vui mừng, lập tức hiện ra tác phong hào phóng, cười nói: “Không ngờ hôm nay chúng ta may mắn thấy được Vệ Tam Lang.”<br>Hoa Nghiên cũng có chút giật mình, vì mấy năm nay các cô nương tổ chức đua ngựa, Vệ Lang chưa bao giờ xuất hiện, nếu các cô nương muốn nhìn thấy hắn, kiểu gì cũng phải chờ đến những ngày lễ tết lớn như Thanh minh, Đoan Ngọ hoặc Trung thu, vì có lẽ lúc ấy hắn sẽ ra ngoài.<br>Hôm nay sao lại…<br>Có vô vàn suy đoán, hắn đã sắp đến nơi, trên người mặc trường bào màu đen, vì đang ngồi trên lưng ngựa nên lộ ra quần dài trắng như tuyết, ủng da hươu đỏ sẫm nạm đá bạc, lúc này đã không còn dáng vẻ của người đọc sách, tay hắn cầm dây cương, dáng người cao ngất, anh khí bừng bừng.<br>Các cô nương lần đầu tiên thấy Vệ Lang cưỡi ngựa, ánh mắt lưu luyến không rời, thấy hắn bỗng nhiên dừng lại, đa số đều đỏ mặt cúi đầu.<br><br>Chỉ có mình Lạc Bảo Anh trợn mắt nhìn, nghĩ thầm hắn tới đây làm gì? Nơi này chính là trường đua ngựa, đã bao giờ hắn đến đây đâu, hay là…<br>Không muốn tự mình đa tình, nhưng cố tình Vệ Lang lại gọi tên nàng: “Bảo Anh.”<br>Lạc Bảo Anh ngây người.<br>Các cô nương rối rít nhìn nàng, ánh mắt mỗi người ẩn chứa một hàm ý.<br>Khóe miệng Lạc Bảo Anh mím chặt, một lúc lâu mới ngọt ngào lên tiếng: “Sao Tam biểu ca tới đây? Có phải tổ mẫu với mẫu thân ta bảo huynh tới truyền lời không?”<br>Ngụ ý rất rõ ràng, chính là “Truyền xong lời của tổ mẫu” thì mau chóng biến đi.<br>Vệ Lang nhíu mày, không trả lời Lạc Bảo Anh mà hỏi Hoa Nghiên: “Muội ấy muốn tham gia đua ngựa?”<br>Gương mặt của nam nhân đẹp như tranh vẽ, bị hắn nhìn chằm chằm, cho dù là Hoa Nghiên cũng không tránh khỏi thẹn thùng, mặt nàng hơi đỏ lên, gật đầu nói: “Đúng vậy, kỹ thuật cưỡi ngựa của Lạc Tam cô nương không tồi.”<br>Không tồi? Vệ Lang ngẩn ra, hắn mới dạy nàng hơn một canh giờ, lại nghe nói nàng ở nhà luyện thêm một ngày, nhưng cho dù có thêm vài ngày nữa thì cũng không gánh nổi hai chữ “không tồi”. Hắn lại nhìn Lạc Bảo Anh, có suy nghĩ muốn dẫn nàng đi, không phải đến truyền lời cho tổ mẫu sao, cứ bảo tổ mẫu không cho nàng tham dự, nàng còn có thể trái lời sao?<br>Thấy hắn có vẻ đang cân nhắc, Lạc Bảo Anh thầm kêu không tốt, không đợi hắn mở miệng, nàng nói trước: “Nhất định là tổ mẫu và mẫu thân bảo ta phải cẩn thận, lúc trước đã căn dặn nhiều lần, chỉ sợ ta ngã xuống, nhưng ta biết cưỡi ngựa, thế nên không xảy ra chuyện gì đâu. Tam biểu ca, huynh bảo họ không cần lo lắng, đợi ta thi xong, sẽ thuận lợi trở về nhà.”<br>Nha đầu quỷ quyệt!<br>Có thể thấy được nàng quyết tâm muốn thi đấu, nhưng không biết vì sao nàng nhất định phải tranh giành cái này?<br>Nhìn thấy Vệ Lang dừng ngựa ở phía kia không biết đang nói gì, Hoa Hầu gia cảm thấy kỳ quái, thế nên bảo tiểu nhi tử Hoa Trăn đến xem, ai ngờ La Thiên Trì cũng thúc ngựa đi theo.<br> <br>Không giống Hoa Trăn hoàn toàn không biết gì, La Thiên Trì đầy bụng tức giận, hôm nay hắn cố ý dẫn Hạ Sâm theo để Hạ Sâm thấy được hào quang của tỷ tỷ, càng thêm thích nàng, chờ khi nàng lớn lên sẽ nguyện ý cưới nàng, ai ngờ Vệ Lang lại tới nhúng tay vào.<br>Hai người rất nhanh đã đến chỗ của các cô nương, La Thiên Trì nhướn mày nói: “Không ngờ Vệ Tam công tử cũng có hứng thú tới xem đua ngựa.”<br>Mỗi lần gặp La Thiên Trì, câu nào của hắn cũng có ý đâm chọc đả kích, nhưng Vệ Lang không so đo, ngoảnh mặt làm ngơ, chỉ nhàn nhạt nói: “Tuy trước giờ ta chưa từng tới, nhưng đã nghe được không ít chuyện, năm năm trước, Tưởng cô nương trong lúc đua ngựa đã bị ngã xuống, đứt lìa một bàn tay, hai năm trước, Trương cô nương cũng trong lúc đua ngựa va chạm phải người khác, suýt chút nữa đã tổn thương gân cốt. Thế nên di tổ mẫu lo lắng vì kỹ thuật cưỡi ngựa của Tam biểu muội không tốt, bà ấy không muốn Tam biểu muội dự thi.” Nói xong nhìn về phía Lạc Bảo Anh, “Từ trước đến nay muội luôn hiếu thuận, không nên để lão nhân gia lo lắng.”<br>Lạc Bảo Anh thiếu chút nữa tức giận đến hộc máu.<br>Nàng gạt người trong nhà đi đua ngựa, cho dù bây giờ hai nha hoàn biết được thì cũng không kịp trở về thông báo, khí thế cao ngạo lúc nãy đã bị Vệ Lang thẳng tay vùi dập, không cho nàng làm theo ý mình, sao có thể không tức?<br>Lão nhân gia nào chứ, hắn mới chính là lão nhân gia!<br>Từ khi nào hắn trở nên quan tâm nàng như vậy?<br>Lạc Bảo Anh cắn môi, không muốn đi theo hắn, khuôn mặt nhỏ nhắn hiện lên vẻ không vui, lại không cam lòng, còn thêm vài phần uất ức, Hoa Trăn thấy nàng như vậy, âm thầm buồn cười, nghĩ thầm ớt cay nhỏ cũng có lúc không làm được gì, nhưng hắn rất mong chờ được thấy nàng đua ngựa.<br>Hắn nói với Vệ Lang: “Tam ca không cần lo lắng, chỉ là đua ngựa chứ không phải đánh nhau, sao có thể bị thương? Huynh nhắc đến hai chuyện kia, đều là việc ngoài ý muốn, bình thường sẽ không xảy ra.” Nói xong rồi nhìn Hoa Nghiên, “Tỷ tỷ, chi bằng tỷ chiếu cố Lạc Tam cô nương nhiều hơn, bảo vài người ở bên trông chừng nàng, có được không?”<br>Hoa Nghiên âm thầm bực bội, quả nhiên đệ đệ để tâm tới Lạc Bảo Anh, nhưng trên mặt không biểu lộ gì, cười nói: “Nếu chiếu cố nàng, chỉ sợ không công bằng với các cô nương khác.”&nbsp;<br>La Thiên Trì nói: “Cần gì trông chừng? Ta thấy kỹ thuật cưỡi ngựa của Lạc Tam cô nương rất tốt, căn bản không cần các ngươi bận tâm, đặc biệt là ngươi, Vệ Tam công tử, chỉ là họ hàng xa, ngươi quản nhiều như vậy làm gì?”<br>Vệ Lang cười nhạt: “Nếu ta không quản được, vậy La công tử càng không quản được.”<br>“Ngươi!” La Thiên Trì giận dữ, nhưng đúng là không thể phản bác, tức giận đến mức đè tay lên chuôi kiếm.<br>"]