["<br>","<br>Bằng không, cô ta đã không xin lỗi Dương Thanh.<br><br>“Đây là mệnh lệnh của thành chủ Hoài Thành à?” <br>Dương Thanh nói với vẻ mặt u ám.<br><br>Anh đã hiểu rất nhiều chuyện, hồi nãy, anh gần như mất kiểm soát, nếu đúng là thành chủ Hoài Thành đã ra lệnh cho Hoài Lam dẫn anh tới Dược Vương Cốc, tức là thành chủ Hoài Thành định mượn tay anh để tàn sát Dược Vương Cốc rồi.<br><br>Khi giữ tỉnh táo, anh đã có thể phát huy thực lực ngang với Siêu Phàm Bát Cảnh sơ kỳ, nếu hoàn toàn mất lý trí, anh sẽ có thực lực mạnh hơn.<br><br>Dương Thanh lẩm bẩm với vẻ mặt khó coi: “Chẳng lẽ thành chủ Hoài Thành muốn mượn tay mình để đối phó với Dược Vương Cốc à?” <br>“Nhưng nếu đúng thế thật, trước đó khi ở phủ Hoài Thành, tại sao thành chủ Hoài Thành lại đối đầu với Dược Vương vì mình chứ?” <br><br>Có những vấn đề mà Dương Thanh không sao hiểu nổi.<br><br>Đúng lúc này, lão Cửu bỗng xuất hiện, ông lão bước từng bước về phía Dương Thanh, còn xách theo một người đàn ông đã bị thương nặng nữa.<br><br>Điều khiến Dương Thanh kinh ngạc chính là, người đàn ông đang bị lão Cửu xách như gà con này không phải ai khác, chính là Lưu Ba đã hạ cổ độc Vô Tâm cho anh.<br><br>Lúc này, người Lưu Ba đầy máu tươi, đang thoi thóp, khiến người ta không sao liên tưởng lão ta với đại sư cổ thuật ban đầu.<br><br>Lão Cửu nói: “Cậu đoán không sai, thành chủ Hoài Thành định mượn tay cậu để đối phó với Dược Vương Cốc”.<br><br>“Thậm chí ngay cả những cao thủ Siêu Phàm Cảnh của Dược Vương Cốc hồi nãy cũng không phải người của Dược Vương Cốc thật, mà đều là cao thủ thuộc phủ Hoài Thành, do thành chủ Hoài Thành cử tới đây để kích thích cậu thôi”.<br><br><br>“Sao cơ?” <br>Nghe thấy lão Cửu nói thế, Dương Thanh lập tức biến sắc.<br><br>Anh chưa bao giờ nghĩ những người vừa bị anh giết lại là cao thủ của phủ Hoài Thành.<br><br>Lão Cửu nghiêm nghị nói: “Thành chủ Hoài Thành hiểu rất rõ tình trạng của cậu, ông ta biết cách kích thích cậu, chọc giận cậu, khiến cậu hoàn toàn tiến vào trạng thái cuồng hóa”.<br><br>“Khi giữ tỉnh táo, cậu đã có thể phát huy thực lực ngang với Siêu Phàm Bát Cảnh sơ kỳ.<br><br>Một khi hoàn toàn tiến vào trạng thái cuồng hóa, cậu sẽ phát huy được thực lực ngang với Siêu Phàm Bát Cảnh trung kỳ, thậm chí là Bát Cảnh hậu kỳ, Bát Cảnh đỉnh phong”.<br><br>“Với trạng thái này, chỉ cần ông ta ra mặt, giữ chân Dược Vương, cao thủ của Dược Vương Cốc sẽ bị một mình cậu giết sạch”..<br><br>"]