[" ","Chương 2157:","&nbsp;","“Tôi là chủ nhà họ Lục, mọi quyết định đều do tôi đưa ra, có gì ông cứ việc nhằm vào tôi”.","&nbsp;","Lão biết rõ Trương Quỳnh không thể tha cho mình.","&nbsp;","“Bố!”","&nbsp;","Lục Xuyên quá kích động, mắt đỏ hoe kêu lên một tiếng.","&nbsp;","Lúc này, cơ thể già nua chắn trước mặt Lục Xuyên hơi còng xuống, làm ông ta thấy vô cùng chua xót.","&nbsp;","Bây giờ, lão vì gia tộc mà một mình gánh lấy tất cả.","&nbsp;","“Hừ!”","&nbsp;","Trương Quỳnh lạnh lùng nói: “Tôi giữ lại nhà họ Lục, chờ sau này nhà họ Lục trưởng thành lại tới tìm nhà họ Trương chúng tôi báo thù à?”","&nbsp;","Lão ta vừa nói dứt lời đã vung tay lên, tàn nhãn nói: “Giết… không chừa một tên!”","&nbsp;","Lời này vừa nói ra, người nhà họ Lục đều tuyệt vọng. Với đội hình như vậy, đừng nói là nhà họ Lục, cho dù là gia tộc quyền thế nhất Yến Đô cũng không có cách nào chống đỡ?","&nbsp;","“Tôi xem ai dám?”","&nbsp;","Trong lúc chỉ mành treo chuông này, một tiếng hét lớn chợt vang lên.","&nbsp;","Chỉ thấy một đoàn xe hơi sang trọng xuất hiện, trong mồi chiếc xe đều có mấy cao thủ bước ra.","&nbsp;","Người vừa hét lớn là lão già bước xuống từ.","&nbsp;","chiếc xe hơi sang trọng dẫn đầu.","&nbsp;","“Lý Sơn!”","&nbsp;","Trương Quỳnh nhìn về phía Lý Sơn, hai mắt hơi nheo lại.","&nbsp;","Lục Nguyên Thông vốn đang tuyệt vọng, sau khi nhìn thấy Lý Sơn xuất hiện thì đôi mắt chợt sáng lên như nhìn thấy hi vọng.","&nbsp;","Bây giờ chỉ có nhà họ Lý mới có hi vọng chống đỡ được cơn thịnh nộ của nhà họ Trương.","&nbsp;","Nhưng nghĩ đến hai cao thủ Vương Cảnh đỉnh phong do Trương Quỳnh dân đến, Lục Nguyên Thông lại tuyệt vọng.","&nbsp;","Rõ ràng Lý Sơn mới vừa tới đây nên không biết chuyện nhà họ Trương xuất hiện hai cao thủ Vương Cảnh đỉnh phong.","&nbsp;","“Tôi chờ ông rất lâu rồi!”","&nbsp;","Trương Quỳnh cười híp mắt, nhìn về phía Lý Sơn nói.","&nbsp;","Lý Sơn khẽ nhíu mày. Hai cao thủ Vương Cảnh hậu kỳ đi theo hai bên lão ta, phía sau còn có hơn mười cao thủ Vương Cảnh sơ kỳ và trung kỳ.","&nbsp;","“Trương Quỳnh, ông kiêu ngạo quá nhỉ?","&nbsp;","Không ngờ ông lại muốn tiêu diệt nhà họ Lục đấy”.","&nbsp;","Lý Sơn lạnh lùng nói: “Nhà họ Lục là bạn của nhà họ Lý chúng tôi, ông muốn động vào bọn họ thì phải bước qua nhà họ Lý chúng tôi trước”.","&nbsp;","Sở dĩ lão ta muốn dẫn theo cao thủ hàng đầu trong gia tộc tới nhà họ Lục là vì cao thủ Vương Cảnh đỉnh phong của nhà họ Lục.","&nbsp;","Lão ta đương nhiên muốn nói giúp cho nhà họ Lục.","&nbsp;","“Nhà họ Lý mạnh lắm sao?”","&nbsp;","Trương Quỳnh đột nhiên nói."]