["<br>","<br>Thủ lĩnh Hồng Trần khó tin, hét toáng lên: “Ba mươi năm trước, tất cả những người ở thôn Gran đã bị tao giết hết rồi, tao chắc chắn không còn ai nữa cơ mà!” <br>“Sao mày lại sống sót khỏi đó được?” <br>Satan căm hận nói: “Năm đó tao đã tận mắt nhìn thấy mày đâm vào người bố mẹ tao, lúc đó tao chỉ mới tám tuổi!” <br>“Tao nấp trong đống cỏ khô, trơ mắt nhìn thằng chó mày giết bố mẹ tao!” <br>“Ba mươi năm qua, tao điên cuồng tu luyện để có một ngày tự tay giết chết kẻ thù!” <br>“Cuối cùng tao cũng chờ được đến ngày này!” <br>Thủ lĩnh Hồng Trần không dám tin, ông ta có thể khẳng định tất cả những người ở thông Gran năm đó đều đã bị mình giết sạch.<br><br>Nhưng bây giờ Satan đến từ cái thôn đó lại đang sống sờ sờ đứng trước mặt ông ta.<br><br>“Satan, mày thật sự cho rằng tao bị thương nặng là mày có thể giết được tao sao?” <br>Thủ lĩnh Hồng Trần cười lạnh, nói: “Dù ra thế này tao vẫn có thực lực Thần Cảnh hậu lỳ, chỉ dựa vào mày mà cũng muối giết tao?” <br>“Ai nói tao chỉ là một Thần Cảnh trung kỳ?” <br>Dứt lời một hơi thở kinh khủng bùng nổ từ trên người Satan.<br><br>“Phá!” <br>Hắn ta rống lên, hơi thở khủng bố ấy xông thẳng lên trời.<br><br><br>Đột phá chỉ trong một hơi thở! <br>Chỉ trong nháy mắt, cảnh giới võ đạo của Satan đột phá đến Thần Cảnh hậu kỳ.<br><br>Không dừng lại ở đó, hơi thở võ đạo trong cơ thể hắn ta còn đang không ngừng mạnh lên, đến đỉnh của Thần Cảnh hậu kỳ mới dừng lại.<br><br>Chỉ cách Thần Cảnh đỉnh phong một bước.<br><br>“Mày… Sao mày có thể?” <br>Thủ lĩnh Hồng Trần hoảng hốt, vẻ mặt khó tin.<br><br>Satan gia nhập tổ chức đã được mười mấy năm, thực lực của hắn ta thế nào ông ta biết rõ hơn bất cứ ai.<br><br>Bất cứ sát thủ nào khi gia nhập tổ chức đều phải chịu sự kiểm soát nghiêm ngặt, ngay cả mười tám đời tổ tông cũng bị điều tra rõ ngọn ngành.<br><br>Chỉ khi chắc chắn sát thủ này không có vấn đề, Hồng Trần mới nhận.<br><br>Tuy nhiên, Satan lại không bị phát hiện thân phận là tàn dư của thôn Gran, nơi đã bị thủ lĩnh Hồng Trần tiêu diệt.<br><br><br>Không chỉ vậy, đến cảnh giới võ đạo chân chính của hắn ta là gì, ông ta cũng không biết.<br><br>“Nếu cho tao thêm mười năm, cảnh giới của tao sẽ cao hơn mày!” <br>Satan ngạo nghễ, trầm giọng nói: “Tao vốn định chờ đến khi vượt xa mày mới báo thù rửa hận”.<br><br>“Không ngờ hôm nay lại tìm được cơ hội, tao phải kết liễu mày để báo thù diệt tộc!” <br>Dứt lời, hắn ta biến mất tại chỗ, xông về phía thủ lĩnh Hồng Trần.<br><br>Giờ phút này, Dương Thanh lại biến thành người ngoài cuộc, nhất thời hơi mờ mịt.<br><br>Thật ra anh hoàn toàn có thể bỏ đi ngay lúc này, dù sao vừa rồi Satan cũng đã nói những kẻ đó muốn lấy mạng anh, ngay cả một cao thủ Thần Cảnh đỉnh phong như thủ lĩnh Hồng Trần cũng phải khúm núm với họ.<br><br>Điều này cho thấy cảnh giới võ đạo của họ tuyệt đối là Thần Cảnh đỉnh phong, hơn nữa không phải chỉ có một người.<br><br>Cục diện này không hề có lợi với anh.<br><br>Nhưng nếu không làm rõ những kẻ đó là ai, lòng anh lại càng bất an.<br><br>Lúc này Satan đã lao đến trước mặt thủ lĩnh Hồng Trần, đá một chân ra.<br><br>“Phịch!”.<br><br>"]