[" ","Chương 2263:","&nbsp;","Long Khoa và Long Tấn đều là ứng cử viên cho ngôi vị Hoàng Chủ nhưng đã chết, trong số những người con nối dõi của Long Hoàng hiện nay, chỉ còn ông ta là có khả năng trở thành Hoàng Chủ tương lai nhất.","&nbsp;","Nhưng khi thấy Long Thiên Vũ đã đột phá đến Thần Cảnh, Long Ninh cảm thấy địa vị của mình bị uy hiếp.","&nbsp;","Bây giờ đang là thời điểm Long Hoàng muốn giết Long Thiên Vũ cho bằng được, sao ông ta có thể bỏ lỡ cơ hội diệt trừ Long Thiên Vũ chứ?","&nbsp;","“Tôi thề, nếu ông dám cản tôi, chỉ cần tôi có thể sống sót rời khỏi đây thì đến lúc trở về, tôi sẽ tự tay giết sạch con của ông, chết hết rồi thì giết ông!”","&nbsp;","Long Thiên Vũ cần răng quát.","&nbsp;","Người Long Ninh run rẩy như đang bị một con ác quỷ nhìn chòng chọc. Rõ ràng tu vi rất cao lại bị Long Thiên Vũ dọa sợ.","&nbsp;","“Như vậy thì tao càng không thể để mày sống!”","&nbsp;","Hai mắt Long Ninh đằng đẳng sát khí, chân giãm một cái, trong nháy mắt xông về phía Long Thiên Vũ.","&nbsp;","Long Thiên Vũ biết không thể thoát được cuộc chiến này, đành dùng hết sức mạnh lao tới chỗ ông ta.","&nbsp;","“Âm!”","&nbsp;","Long Ninh tung chưởng, cơ thể Long Thiên Vũ bay vút ra ngoài như diều đứt dây.","&nbsp;","Dù sao hắn ta chỉ vừa đột phá đến Thần Cảnh, trong khi đó Long Ninh đã là cao thủ Thần Cảnh trung kỳ. Hai bên chênh lệch nhau như thế, Long Thiên Vũ hoàn toàn không có sức đánh trả.","&nbsp;","“Thiên VũI”","&nbsp;","Long Tấn đang giao chiến với Long Hoàng nhưng luôn chú ý đến tình hình phía Long Thiên Vũ, thấy hắn ta bị Long Ninh đánh bay thì sảc mặt thay đổi.","&nbsp;","“Oành!”","&nbsp;","Ngay thời điểm ông ta phân tâm, một đòn đánh kinh khủng vụt tới.","&nbsp;","Bị Long Hoàng đấm vào ngực, Long Tấn phun ra một ngụm máu, bay lên thật cao, cuối cùng rơi xuống bên cạnh Long Thiên Vũ.","&nbsp;","Chỉ trong chớp mắt, hai người đồng thời bị thương nặng, không nhúc nhích nổi.","&nbsp;","Khuôn mặt Long Thiên Vũ xám như tro tàn, nghẹn ngào nhìn Long Tấn cũng bị trọng thương, nói: “Ông Tấn, cháu làm ông bị liên lụy rồi!”","&nbsp;","Nét mặt Long Tấn trắng tái, lắc đầu: “Cháu không có lỗi với ông, là Long Hoàng bất nghĩa.","&nbsp;","Long Hoàng nhất định sẽ trả giá đắt cho hành động của mình!”","&nbsp;","“Ông đúng là đáng chết!”","&nbsp;","Long Ninh phẫn nộ nhìn sang Long Hoàng: “Thưa phụ hoàng, xin hãy cho phép con giết hai kẻ phản bội này!”","&nbsp;","Long Hoàng hờ hững nói: “Làm đi!”","&nbsp;","Được Long Hoàng cho phép, Long Ninh bộc lộ sự mừng rỡ, trào phúng nhìn Long Thiên Vũ: “Ranh con, mày hết cơ hội giết tao rồi!”","&nbsp;","“Chết đi!”","&nbsp;","Long Ninh tập trung mọi sức mạnh vào chân phải, đạp mạnh xuống đầu Long Thiên Vũ.","&nbsp;","Hãn ta không nao núng, nhìn chăm chằm Long Ninh như muốn ghi khắc khuôn mặt của kẻ này vào lòng, có thành ma cũng không buông tha.","&nbsp;","“Thiên VũI”","&nbsp;","Long Tấn hét lên, muốn ngăn trước người Long Thiên Vũ, nhưng vì bị đòn công kích cực mạnh của Long Hoàng làm cho bị thương nên không thể bảo vệ hắn ta được."]