[" ","Chương 2104:","&nbsp;","Cùng lúc đó, có một chiếc xe Rolls Royce đang lái trên đường phố ở Ninh Châu.","&nbsp;","“Chị ơi, vừa rồi hình như em thấy có một cậu trai bị hai ông lão đánh ngất”.","&nbsp;","Mục Thiên Thiên đang nhìn ra ngoài cửa sổ xe thì giật mình, vẻ hoảng sợ hiện lên trong mắt.","&nbsp;","“Ở đâu?”","&nbsp;","Lục Tinh Tuyết hỏi.","&nbsp;","“Muốn tôi đi theo thì chờ tôi chết đi!”","&nbsp;","Anh ta cần răng nói.","&nbsp;","Hai ông lão thở dài, nhìn nhau rồi cùng gật đầu.","&nbsp;","Mã Siêu đột nhiên có dự cảm không lành.","&nbsp;","“Không ổn rồi, chạy!”","&nbsp;","Anh ta bùng nổ sức mạnh muốn rời khỏi đây.","&nbsp;","“Bộp!”","&nbsp;","Nhưng chưa kịp làm gì thì một ông lão tiến lên, lấy tay đánh vào gáy làm cho anh ta ngất xỉu.","&nbsp;","“Đi thôi!”","&nbsp;","Hai người nhanh chóng đưa Mã Siêu rời khỏi đây.","&nbsp;","Cùng lúc đó, có một chiếc xe Rolls Royce đang lái trên đường phố ở Ninh Châu.","&nbsp;","“Chị ơi, vừa rồi hình như em thấy có một cậu trai bị hai ông lão đánh ngất”.","&nbsp;","Mục Thiên Thiên đang nhìn ra ngoài cửa sổ xe thì giật mình, vẻ hoảng sợ hiện lên trong mắt.","&nbsp;","“Ở đâu?”","&nbsp;","Lục Tinh Tuyết hỏi.","&nbsp;","Mục Thiên Thiên chỉ vào nơi Mã Siêu vừa bị hai cao thủ của Hoàng tộc họ Phùng mang đi, Lục Tỉnh Tuyết nhìn sang, nghỉ hoặc hỏi: “Có ai đâu?”","&nbsp;","Dương Thanh đang ngồi trên xe với hai người vô thức nhìn sang, thị lực tốt hơn người thường giúp anh nhìn thấy cảnh hai ông lão đưa một người thanh niên khoảng hai sáu, hai bảy tuổi vào trong xe.","&nbsp;","Tình cờ, Dương Thanh nhìn thấy gương mặt của người đang ngất xỉu.","&nbsp;","Anh không thể rời mắt đi được, cảm giác quen thuộc dâng trào như nước lũ.","&nbsp;","Muốn nhớ ra người thanh niên này là ai nhưng vừa cố gắng nhớ lại thì đầu buốt lên như bị ai cào xe.","&nbsp;","“Ạ…","&nbsp;","Dương Thanh không thể không ôm lấy đầu, tiếng rên rỉ đau đớn phát ra từ trong cuống họng.","&nbsp;","Hai cô gái đang nhìn ra bên ngoài bị tiếng kêu đột ngột của anh làm cho giật mình.","&nbsp;","“Này anh, anh sao vậy?”","&nbsp;","Säc mặt Lục Tỉnh Tuyết thay đổi, thất thanh kêu lên.","&nbsp;","Mục Thiên Thiên cũng bị dọa sợ, lớn tiếng nói: “Anh bình tĩnh nào, đừng nhớ lại nữa, đừng suy nghĩ gì hết”.","&nbsp;","Hai người đều biết anh bị mất trí nhớ, lần nào nhớ lại quá khứ đầu cũng nhức nhối."]