["<br>","<br>Vốn dĩ cô ta cứ tưởng mình đã đánh giá Dương Thanh rất cao rồi, nhưng bây giờ cô ta phát hiện, cô ta đã đánh giá thấp Dương Thanh, rất rất thấp.<br><br>Một cao thủ còn trẻ mà đã đạt vượt khỏi Thần Cảnh đỉnh phong, anh là thiên tài cái thế à? <br>Bỗng nhiên mắt cô ta toát lên vẻ kiên quyết, cô ta phải có được thiên tài này! <br>Thân là cô gái có thiên phú võ thuật mạnh nhất Hoàng tộc họ Thượng Quan, thậm chí là cô gái có thiên phú võ thuật mạnh nhất trong thế hệ con cháu của bốn Hoàng tộc lớn ở Chiêu Châu.<br><br>Gô ta chưa bao giờ gặp chàng trai trẻ nào có thiên phú mạnh hơn mình, dù có là Diệp Xung thì cô ta cũng chưa bao giờ thèm xem trọng.<br><br>Từ nhỏ cô ta đã sùng bái cao thủ, cũng từng suy nghĩ, cả đời này, trừ phi gặp được người tài trẻ nào có thiên phú võ thuật mạnh hơn mình, cô ta mới chịu lấy.<br><br>Nếu không cô ta thà ở thế cả đời! <br>Cứ ngỡ đời này cô ta sẽ không gặp được người đàn ông nào mạnh hơn cô ta.<br><br>Đến hôm nay gặp Dương Thanh, cô ta mới hiểu có lẽ mình đã gặp được chân mệnh thiên tử của mình.<br><br>“Thả… Tôi… Ra… <br>Lưu lão quái cố hết sức mới nói được ba chữ này.<br><br>Lúc này, mắt Dương Thanh đỏ rực, hơi thở điên cưồng trong cơ thể anh đang điên cuồng tấn công vào huyệt vị phong ấn mà Phùng Tiểu Uyển đã đặt trên người anh.<br><br><br>Anh cũng không muốn giết Lưu lão quái nhưng tận sâu trong não lại có một bản thân khác đang cố khống chế cơ thể anh, muốn giết Lưu lão quái.<br><br>“Anh Thanh! Đừng mài” <br>Mã Siêu rống lên.<br><br>Vương Chiến cũng sốt ruột nói: “Cậu Thanh, đừng giết lão ta! Xem như là vì Tiêu Tiêu! Đừng giết lão ta”.<br><br>Họ hiểu rất rõ bây giờ Dương Thanh đang cố gắng cật lực kiểm soát cảm xúc của mình.<br><br>Một khi anh mất kiểm soát, toàn bộ võ quán Yến Đô sẽ máu chảy thành sông.<br><br>Ngay từ đầu Thượng Quan Nhu đã cảm giác được trong cơ thể Dương Thanh ẩn chứa một sức mạnh cực kỳ điên cuồng.<br><br>Bây giờ nghe Mã Siêu và Vương Chiến nói, dường như cô ta đã hiểu được gì đó.<br><br>Nhất thời, cô ta cũng tái mặt, vội vã khuyên: “Cậu Thanh, cậu đã đánh bại Lưu lão quái rồi, không nhất thiết phải giết lão ta”.<br><br>“Dù sao lão ta cũng là cao thủ đứng đầu Miêu Thành, nếu lão ta chết ở đây, sợ là toàn bộ Miêu Thành sẽ lấy cái cớ này để nhập thế”.<br><br><br>Cảm giác của cô ta cực kỳ nhạy bén, giờ phút này cô ta có thể cảm nhận rõ rằng Dương Thanh đang cố gắng đấu tranh với lý trí mình.<br><br>Một khi anh mất lý trí, có lẽ sẽ hoàn toàn trở thành một ma đầu.<br><br>“Hả?” <br>Mã Siêu và Vương Chiến cứ ngăn cản liên tục, bây giờ đến Thượng Quan Nhu cũng ngăn cản làm cao thủ khắp nơi đều ý thức được một vài điều là lạ.<br><br>Lúc này, bên phía Hoàng tộc họ Long, đôi mắt đen láy của Đồng Dã cao thủ Thần Cảnh trung kỳ biết thuật thôi miên chợt nhìn Dương Thanh chằm chăm.<br><br>Chỉ trong nháy mắt, mát lão ta khôi phục lại như bình thường nhưng lại đầy sợ hãi giống như thấy được một thứ gì đó rất kinh khủng.<br><br>“Ông Đồng, ông phát hiện ra gì à?” <br>Long Khoa nghiêm túc hỏi.<br><br>Đồng Dã từ từ bình tĩnh trở lại nhưng tận sau trong đôi mắt lão ta vẫn toát lên sự sợ hãi.<br><br>Một lúc lâu sau, lão ta mới nói: “Trong cơ thể cậu ta ẩn chứa một sức mạnh cực kỳ điên cuồng, dường như sức mạnh này bị phong ấn, đang không ngừng tấn công phong ấn đó.<br><br>Một khi phong ấn của cậu ta bị phá vỡ, thực lực của cậu †a sẽ còn mạnh hơn nữa”.<br><br>“Nhưng với cảnh giới võ thuật bây giờ của cậu †a, cơ thể cậu ta không thể chịu nổi luồng sức mạnh điên cuồng đó.<br><br>Một khi phong ấn bị phá vỡ, có lẽ cậu ta cũng sẽ chết vì nổ tung”..<br><br>"]