["<br>","<br>“Vâng!” <br>Vương Chiến biến mất ngay tại chỗ, nhảm về phía lão già mặc áo đạo sĩ đen.<br><br>Mặc dù Mã Siêu có thể bùng nổ năng lực Thần Cảnh đỉnh phong nhưng suy cho cùng phải cố gắng tăng thực lực mới được như vậy.<br><br>Mà bản thân lão già áo đạo sĩ đen là cao thủ Thần Cảnh đỉnh phong, lại có cổ thuật mạnh mẽ.<br><br>Mặc dù Mã Siêu và Vương Chiến đã bắt tay nhưng chưa chắc đã là đối thủ của lão già áo đạo sĩ đen.<br><br>Lúc này, sau khi Vương Chiến khôi phục, Hoa Anh Kiệt cũng khôi phục lại bình thường.<br><br>Bản thân lão ta cũng là cao thủ Thần Cảnh đỉnh phong, lại là hội trưởng của Hiệp hội Võ thuật, lão ta có thể dùng thực lực võ thuật của mình để ép cổ độc ra ngoài.<br><br>Lúc này, mặt lão ta cực kỳ dữ tợn, thân là cao thủ Thần Cảnh đỉnh phong nhưng suýt nữa đã bị lão già mặc áo đạo sĩ đen giết.<br><br>Đây là nỗi nhục lớn nhất đời lão ta.<br><br>Đương nhiên lão ta cũng hiểu lão già mặc áo đạo sĩ đen không hề đơn giản, chỉ cần dùng cổ thuật mạnh mẽ thôi cũng đủ để đàn áp lão ta.<br><br><br>Sau khi Vương Chiến và Hoa Anh Kiệt khôi phục, tám cao thủ Thần Cảnh của bốn Hoàng tộc lớn cũng lần lượt khôi phục lại bình thường, chỉ là hơi thở của mỗi người đều vô cùng hỗn loạn.<br><br>Mặt họ đầy sợ hãi.<br><br>Ban nãy sau khi trúng cổ độc, cơ thể đau đớn đến cực đỉnh, đúng là ác mộng của bọn họ.<br><br>Khi mặt của đám người Hoàng tộc ở Chiêu Châu u tám hì trong phòng họp trực tuyến Liên minh Vương tộc, Liên minh Tam Vương ai nấy Khi mặt của đám người Hoàng tộc ở Chiêu Châu u tám hì trong phòng họp trực tuyến Liên minh Vương tộc, Liên minh Tam Vương ai nấy đều kích động.<br><br>“Cuối cùng Lưu lão quái cũng ra tay rồi!” <br>Bạch Vương kích động nói.<br><br>Bởi vì kiêng kị người trăm năm trước nên Liên minh Tam Vương không dám đến hội trường đấu võ ở Yến Đô nhưng hiện trường có thám tử của họ, có thể báo cáo tất cả những chuyện xảy ra trong Võ quán Yến Đô bất cứ lúc nào.<br><br>“Không hổ là đại sư cổ thuật đứng đầu Miêu Thành, vừa ra tay đã đàn áp mười cao thủ Thần Cảnh”.<br><br>Tiết Vương và Mã Vương cũng kích động nói.<br><br><br>“Đợi đến khi giải quyết Hoàng tộc Chiêu Châu, Hiệp hội Võ thuật và Dương Thanh thì ai có tư cách giành Đế Thôn với chúng ta?” <br>“Cuối cùng chúng ta cũng chờ đến ngày này!” <br>Ba vị Vương kích động nói.<br><br>Trong võ quán Yến Đô, lão già mặc áo đạo sĩ đen chính là Lưu lão quái của Miêu Thành, cũng chính là sư phụ của Miêu Vân Nghiễm.<br><br>Khi ba vị Vương của Liên minh Vương tộc biết lão già mặc áo đạo sĩ đen có thể một mình đánh bại mười cao thủ Thần Cảnh, cuối cùng họ cũng biết tại sao lúc trước Lưu lão quái lại bảo họ tìm bốn cao thủ Thần Cảnh mới chịu giúp họ khống chế Đế Thôn.<br><br>“Bởi vì bản thân lão ta là cao thủ Thần Cảnh đỉnh phong! Trước mặt lão ta, cao thủ Thần Cảnh cũng chỉ như con sâu cái kiến mà thôi!” <br>Bạch Vương cười ha ha nói.<br><br>Mặt Tiết Vương cũng toát lên vẻ kích động: “Lưu lão quái quá mạnh, lão ta lại là cao thủ Thần Cảnh đỉnh phong.<br><br>Khắp Chiêu Châu này mấy ai là cao thủ Thần Cảnh đỉnh phong?” <br>“Đúng vậy! Cuộc chiến xưng Vương ở Yến Đô này, tất cả mọi người sẽ làm nền cho Lưu lão quái.<br><br>Có Lưu lão quái ở đây, ai có thể xưng Vương ở Yến Đô?” <br>Mã Vương cũng cười nói.<br><br>Trong phòng họp video của Liên mình Vương tộc, lâu rồi không có tiếng cười sảng khoái như bây giờ.<br><br>“Mọi người, có phải chúng ta nên chuẩn bị đến Yến Đô hay không?” <br>Bạch Vương chợt cười nói..<br><br>"]