["<br>","<br>“Rõ” <br>Ông lão nhận lệnh, xoay người đi.<br><br>Một bên khác, tại phòng khám Ái Dân ở Yến Đô, Chiêu Châu.<br><br>Phùng Tiểu Uyển vẫn đang chữa trị cho Dương Thanh, quá trình chữa trị đã kéo dài tròn bốn giờ, sắc trời đã tối đen nhưng anh vẫn chưa có dấu hiệu tỉnh lại.<br><br>“Siêu, lâu quá, sao cậu Thanh vẫn chưa tỉnh lại?” <br>Ở ngoài phòng khám Ái Dân, Đoàn Vô Nhai căng thẳng hỏi.<br><br>Sắc mặt Mã Siêu cũng rất khó coi, tuy rất sốt ruột nhưng vẫn kiên định nói: “Anh Thanh nhất định sẽ không sao đâu ạI” <br>Thời gian từ từ trôi qua, từ đầu đến cuối Mã Siêu và Đoàn Vô Nhai luôn canh giữ trước phòng khám chờ đợi tin tức của Dương Thanh.<br><br>Mãi cho đến hơn mười giờ tối thì cửa phòng khám mới được mở, Phùng Tiểu Uyển mệt mỏi đi ra.<br><br><br>“Tiểu Uyển! Anh Thanh sao rồi?” <br>Mã Siêu vội vàng tiến lên hỏi.<br><br>Nét mặt Phùng Tiểu Uyển tái xanh trông rất yếu ớt, hai mắt cô ta đỏ hoe, khế lắc đầu.<br><br>“Em chỉ có thể giúp ổn định lại thương thế, bảo đảm nền tảng võ thuật của anh Thanh sẽ không bị hư tổn thôi, còn khi nào anh ấy tỉnh lại được thì em không dám chắc”.<br><br>Lời nói của Phùng Tiểu Uyển làm cho Mã Siêu tái mặt: ‘Ý em là, em không biết khi nào anh Thanh mới tỉnh lại được ư?” <br>“Có thể lát nữa anh ấy sẽ tỉnh, có khi lâu hơn, hoặc mười ngày nửa tháng nữa anh ấy cũng không tỉnh? Thậm chí mấy năm nữa anh ấy cũng còn hôn mê?” <br>Anh ta run rẩy chất vấn.<br><br>Phùng Tiểu Uyển không kìm được xúc động, nước mắt rơi lã chã xuống đất.<br><br>Tuy không trả lời câu hỏi nhưng phản ứng của cô ta đã cho thấy Mã Siêu đoán đúng.<br><br><br>“Không! Không thể nào! Sao anh Thanh lại bị thương nặng như thế chứ?” <br>Mã Siêu lảo đảo lùi về phía sau mấy bước, hoàn toàn không tin: “Tiểu Uyển, em lại trêu anh: rồi đúng không?” <br>“Lát nữa anh Thanh sẽ tỉnh, nếu không thì chỉ kéo dài đến ngày mai là cùng thôi đúng không?” <br>Mã Siêu vô cùng kích động, càng nói, nước mắt càng chảy ra.<br><br>Phùng Tiểu Uyển chỉ khóc, không đáp một lời.<br><br>Dù không muốn chấp nhận điều này nhưng sự thật năm ở đó, cô ta đã dùng hết mọi cách, chữa hết được toàn bộ vết thương trên người Dương Thanh nhưng anh vẫn không tỉnh lại.<br><br>Chưa bao giờ Phùng Tiểu Uyển gặp phải tình huống như hôm nay cả.<br><br>“Siêu, cháu bình tĩnh chút đi!” <br>Đoàn Vô Nhai lên tiếng, nghiêm túc nói: “Thần y nhỏ chỉ nói không thể chắc chắn cậu Thanh sẽ tỉnh vào lúc nào thôi chứ không nói cậu ấy không tỉnh lại được nữa”.<br><br>“Bây giờ không phải lúc để hốt hoảng, chúng †a có thể cân nhắc đến việc tìm những thần y khác đến xem cho cậu Thanh”.<br><br>“Nếu cháu tin chú thì có thể đưa cậu ấy đến Hoàng tộc họ Đoàn của chú thử xem, ở đó cũng có thần y, có thể sẽ có cách cho cậu ấy sớm tỉnh lại cũng không chừng”..<br><br>"]