["<br>","<br>Vẻ lo lắng trong mắt Hoa Anh Kiệt cũng biến mất.<br><br>Đoàn Vô Nhai quá mạnh, lão ta cứ lo Hoàng tộc họ Long và Hiệp hội Võ thuật liên thủ cũng không đánh bại nổi.<br><br>Rốt cuộc Đoàn Vô Nhai cũng đã bị loại.<br><br>Cuộc đấu võ giành ngôi Vương của Yến Đô chỉ còn lại hai người.<br><br>“Nếu Hoàng tộc họ Long đồng ý nhận thua, tôi sẽ bỏ qua chuyện cao thủ của các người giết cao thủ của Hiệp hội Võ thuật”.<br><br>Hoa Anh Kiệt bỗng lên tiếng uy hiếp.<br><br>Long Khoa đang vui sướng nghe thấy vậy lập tức méo mặt.<br><br>Ai cũng muốn thắng cuộc đấu giành ngôi Vương của Yến Đô.<br><br>Hoa Anh Kiệt nói một câu đã muốn Hoàng tộc họ Long bỏ quyền tranh đấu sao? <br>Thế nhưng hiện giờ trong vòng quyết chiến, người của Hoa Anh Kiệt mạnh nhất.<br><br><br>Nếu Long Khoa không chịu, nếu cao thủ của Hoàng tộc họ Long thua, sợ là Hoa Anh Kiệt sẽ tính sổ vụ ngộ sát vừa rồi trước tiên.<br><br>Nhưng nếu Hoàng tộc họ Long thắng, có thể kế thừa Đế Thôn thì Hoa Anh Kiệt sẽ không dám làm gì ông ta.<br><br>Long Khoa vô cùng do dự.<br><br>Thượng Quan Nhu châm chọc nói: “Liên minh của các người giải tán nhanh vậy à?” <br>“Cô câm miệng cho tôi!” <br>Long Khoa quát ầm lên.<br><br>Sau khi Đoàn Vô Nhai uống thuốc Mã Siêu đưa, vết thương cũng đã đỡ hơn.<br><br>Ông ta đằng đằng sát khí nhìn Long Khoa: “Hoàng tộc họ Long các ông dám dung túng cho người giết tôi, tưởng Hoàng tộc họ Đoàn là dễ ức hiếp à?” <br>“Ông cứ chờ Hoàng tộc họ Đoàn khai chiến với Hoàng tộc họ Long các ông đi!” <br>Sắc mặt Long Khoa lại càng trở nên khó coi.<br><br>Đoàn Vô Nhai là người thừa kế của Hoàng tộc họ Đoàn, cũng là người có thiên phú võ thuật mạnh nhất.<br><br>Nếu ông ta chết thì thôi, nhưng nếu còn sống, chắc chắn Hoàng tộc họ Đoàn sẽ vì ông ta đối đầu với Hoàng tộc họ Long.<br><br><br>Vừa rồi Long Khoa đã chứng kiến thực lực mạnh mẽ của Đoàn Vô Nhai, nói Đoàn Vô Nhai vô địch dưới Thần Cảnh đỉnh phong cũng không ngoa.<br><br>Cộng thêm Đoàn Hoàng có thực lực Thần Cảnh đỉnh phong, sức mạnh của Hoàng tộc họ Đoàn thực sự rất khủng bố.<br><br>Một khi khai chiến, Hoàng tộc họ Long không có cửa thắng.<br><br>Ngoại trừ Hoàng tộc họ Đoàn còn có Hiệp hội Võ thuật cũng đang rình rập, dù sao cao thủ của Hoàng tộc họ Long cũng đã giết một cao thủ Thần Cảnh trung kỳ của bọn họ.<br><br>Giờ đây, dường như chỉ có thể kế thừa Đế Thôn mới thay đổi được tình hình của Hoàng tộc họ Long.<br><br>“Hội trưởng Hoa, vô cùng xin lỗi ông.<br><br>Hoàng tộc họ Long chúng tôi cũng muốn đoạt được Đế Thôn”.<br><br>Long Khoa bỗng nhìn Hoa Anh Kiệt, nghiêm túc nói.<br><br>Nghe thấy thế, sắc mặt Hoa Anh Kiệt tối sâm lại: “Cậu có từng nghĩ nếu Hoàng tộc họ Long thất bại sẽ nhận hậu quả gì không?” <br>Long Khoa gật đầu: “Chính vì biết rõ nên tôi mới buộc phải tranh với Hiệp hội Võ thuật”.<br><br>“Hừi” <br>Hoa Anh Kiệt lạnh mặt nói: “Đồ ngu xuẩn, bọn họ đang khích bác cậu, cố ý để Hoàng tộc họ Long và Hiệp hội Võ thuật đối đầu”.<br><br>“Tôi có thể cam đoan, chỉ cần Hoàng tộc họ Long đồng ý từ bỏ trận đấu này, giúp Hiệp hội Võ thuật kế thừa được Đế Thôn, tương lai chúng tôi nhất định sẽ hợp tác với các cậu”..<br><br>"]