[" ","Chương 2223:","&nbsp;","Long Dược không giận mà còn cười: “Một cao thủ Siêu Phàm Nhất Cảnh như mày mà dám nói vậy với cao thủ Siêu Phàm Tam Cảnh, mày không thấy buồn cười à?”","&nbsp;","Dương Thanh không nói gì, chỉ là ánh mắt đang nhìn Long Dược dần lạnh lẽo.","&nbsp;","“Nếu ông đã muốn chiến, tôi mà không đồng ý, chäc ông thất vọng lắm nhỉ?”","&nbsp;","Dương Thanh nói bâng quơ.","&nbsp;","Cảm nhận được sự bình tĩnh của Dương Thanh, bỗng dưng Long Dược hơi luống cuống, ông ta cảm nhận được sự đe doạ của Dương Thanh.","&nbsp;","“Thăng nhóc, tao biết mày cũng có cách để trở nên mạnh hơn nhưng dù gì tao cũng là cao thủ Siêu Phàm Tam Cảnh. Một khi tao mà ra tay rồi, mày sẽ không còn cơ hội ra tay đâu”.","&nbsp;","Long Dược nheo mắt nói: “Bây giờ tao cho mày được sử dụng cách để trở nên mạnh mẽ, nhường mày ba chiêu. Sau ba chiêu, mày sẽ không còn cơ hội ra tay!”","&nbsp;","“Nếu đã vậy thì tôi không khách sáo!”","&nbsp;","Dương Thanh dứt lời, chân chuyển động, xông về phía Long Dược.","&nbsp;","“Hả?”","&nbsp;","Long Dược nhíu mày, ông ta cứ tưởng Dương Thanh sẽ dùng cách gì đó để mạnh hơn rồi đấu với ông ta nhưng không ngờ anh vẫn giữ thực lực Siêu Phàm Nhất Cảnh để đấu.","&nbsp;","Chẳng lẽ Dương Thanh không có chiêu gì để mạnh hơn?","&nbsp;","Long Dược âm thầm phỏng đoán.","&nbsp;","Đúng lúc này, Dương Thanh đã vọt đến trước mặt ông ta, Long Dược vừa dịch chân là tránh được ngay.","&nbsp;","“Âm!”","&nbsp;","Một tiếng vang lớn, phần núi đá chỗ ông ta mới vừa đứng đã vỡ tung.","&nbsp;","“Rầm!”","&nbsp;","“Rầm!”","&nbsp;","Ngay sau đó, hai đòn tấn công kinh khủng ập.","&nbsp;","xuống liên tục.","&nbsp;","Ba chiêu liên tục, quả nhiên Long Dược không hề ra tay với Dương Thanh, ông ta chỉ liên tục tránh. Mà Dương Thanh thì đã dốc hết sức nhưng vân không thể động đến Long Dược.","&nbsp;","Mặc dù Siêu Phàm Nhị Cảnh và Siêu Phàm Tam Gảnh chỉ cách nhau có một bậc nhưng chỉ có cao thủ Siêu Phàm Cảnh mới biết một bậc nhỏ này chênh nhau đến nhường nào.","&nbsp;","“Hết ba chiêu rồi, tiếp theo nếu cậu vẫn ra tay với tôi, tôi sẽ không nể tình đâu”.","&nbsp;","Long Dược nheo mắt nói.","&nbsp;","Bõng nhiên một luồng hơi thở võ thuật kinh khủng bộc phát trong người ông ta.","&nbsp;","Trong khoảnh khắc này, ông ta cứ như vị vua của vùng trời này, khống chế tất cả sinh linh.","&nbsp;","Dù có là Dương Thanh thì cũng cảm nhận được hơi thở đàn áp kinh khủng này nhưng anh vân kiên quyết. Lúc nhìn về phía Long Dược, trong mắt anh chỉ có ý chí chiến đấu chứ không hề có ý định sẽ lùi bước.","&nbsp;","“Giết!”","&nbsp;","Dương Thanh gầm lên một tiếng rồi lại nhào.","&nbsp;","về phía Long Dược."]