["<br>","<br>Nghe cô ta nói thế, những người khác đều kinh ngạc nhìn Dương Thanh.<br><br>Dương Thanh vội vàng trấn an: \"Cô yên tâm, tôi không chết được đâu, đợi khi tôi về sẽ dẫn cô quay lại Hoàng thành Phùng cứu bố cô ra\".<br><br>Bấy giờ mọi người mới hiểu lời của Phùng Giai Di nói có ý gì.<br><br>Phùng Giai Di cũng không nằng nặc đòi đi theo Dương Thanh mà chỉ gật đầu, nói: \"Vậy anh cứ yên tâm đi đi, trừ khi tôi chết, bằng không sẽ không để cho bất cứ ai ở nơi này gặp chuyện không may\".<br><br>Dương Thanh gật đầu, quay sang phía Lão Cửu, nói: \"Ông Cửu, tôi định xuất phát ngay lúc này, ông có ý kiến gì không ạ?\" <br>Lão Cửu lắc đầu, cười nói: \"Miêu thành chủ đã dặn, trong chuyến đi tới Hoài Thành lần này, mọi chuyện đều nghe theo ý cậu là được\".<br><br><br>Sau đó, Dương Thanh cùng lão Cửu lên máy bay tới Hoài Thành.<br><br>Sáng sớm hôm sau, máy bay đáp xuống sân bay quốc tế của Hoài Thành.<br><br>Dương Thanh và lão Cửu vừa xuống máy bay đã bị mấy luồng hơi thở cực mạnh bao vây chặt chẽ, bọn người kia không hề che dấu bản thân.<br><br>Dương Thanh nhíu mày, nói: \"Vừa tới nơi này đã bị bao nhiêu cao thủ bao vây như thế này, xem ra Hoài Thành đã sớm theo dõi tung tích của tôi rồi\".<br><br>Lão Cửu vẫn bình thản như không, còn cười ha hả nói: \"Đám người này chẳng qua chỉ là đám kiến cỏ, cao thủ chân chính của Hoài Thành còn chưa xuất hiện đâu\".<br><br><br>Dương Thanh nói: \"Những người này hẳn bị phái tới đây theo dõi tôi\".<br><br>Lão Cửu cười bảo: \"Đúng vậy, tin cậu tới Hoài Thành hẳn đã truyền tới phủ thành chủ Hoài Thành rồi\".<br><br>Ngay khi Dương Thanh vừa đặt chân lên Hoài Thành, trong phủ thành chủ Hoài Thành, tại một khu nhà cao cấp riêng biệt.<br><br>Cô gái trẻ kia cũng đỏ mắt lên, hằn học nói: \"Mẹ, con muốn tự tay giết chết hắn, dùng máu tươi của hắn để an ủi vong linh của bố con!\" <br>Hai người này chính là vợ con của Long Dược khi ông ta tới phủ thành chủ Hoài Thành ở rể.<br><br>Từ sau khi Long Dược bị Dương Thanh giết chết, hai mẹ con họ vẫn luôn ấp ủ kế hoạch báo thù, có điều, không biết vì sao, thành chủ Hoài Thành bỗng cảnh cáo bọn họ không được đụng tới Dương Thanh, cho nên bọn họ vẫn chưa thể báo thù.<br><br>Nhưng hôm nay, cơ hội đã tới rồi!.<br><br>"]