[" ","Chương 2048:","&nbsp;","Đoàn Hoàng giải thích, sau đó lại nhìn xoáy vào Dương Thanh: “Thực lực bây giờ của cậu chắc là vừa đến Siêu Phàm Nhất Cảnh nhỉ?”","&nbsp;","“Vũ Vũ Lan là cao thủ Siêu Phàm Tam Cảnh, thế nhưng ở Hoàng tộc họ Vũ, không chỉ có một mình bà ấy là cao thủ Siêu Phàm Cảnh”.","&nbsp;","“Cậu nói xem, nếu bà ấy biết cậu giết con trai bà ấy thì bà ấy có thể tha cho cậu không?”","&nbsp;","Sắc mặt Đoàn Hoàng càng nghiêm trọng hơn: “Chẳng những không bỏ qua cho cậu mà còn đuổi cùng giết tận hết tất cả những người có liên quan đến cái chết của Đoàn Vô Viêm!”","&nbsp;","“Bà ấy là một kẻ điên! Một người phụ nữ điên có thực lực vô cùng mạnh!”","&nbsp;","Dương Thanh có thể cảm nhận được tâm lý phức tạp vừa yêu vừa hận của Đoàn Hoàng dành cho Vũ Vũ Lan.","&nbsp;","“Đoàn Vô Nhai cũng là con trai ruột của ông, sao ông có thể nhẫn tâm giết ông ấy?”","&nbsp;","Đoàn Hoàng đỏ mắt nói: “Nhưng nếu tôi không giết nó thì Vũ Vũ Lan cũng sẽ tự mình ra tay giết nó. Không chỉ vậy, có lẽ đến lúc đó cả Hoàng tộc họ Đoàn đều phải gánh chịu thủ đoạn tàn độc của bà ấy”.","&nbsp;","“Chuyện do Vô Nhai gây ra, vậy thì nó nên chịu trách nhiệm cho tất cả những điều này, nó không chết thì rất khó để vuốt cơn giận trong lòng Vũ Vũ Lan!”","&nbsp;","Nghe Đoàn Hoàng nói thế, trong lòng Dương Thanh cũng hơi hối hận, biết trước thế này thì anh sẽ không ra tay giết chết Đoàn Vô Viêm.","&nbsp;","Đoàn Hoàng nói đúng, bây giờ anh cũng chỉ vừa bước vào cảnh giới cao thủ Siêu Phàm, còn Vũ Vũ Lan đã là cao thủ Siêu Phàm Tam Cảnh rồi.","&nbsp;","Cao thủ ở cấp bậc này quả thực là đứng ở đỉnh cao, dựa vào thực lực hiện tại của Dương Thanh thì thật sự không thể nào đối phó được.","&nbsp;","Mặc dù anh có khả năng chiến đấu vượt cấp, nhưng đến Siêu Phàm Cảnh thì sự chênh lệch giữa hai cảnh giới nhỏ bất kỳ đều rất lớn.","&nbsp;","So sánh Siêu Phàm Nhất Cảnh và Siêu Phàm Tam Cảnh với nhau, sự chênh lệch giữa hai cảnh giới nhỏ đủ để nới rộng khoảng cách giữa hai cao thủ.","&nbsp;","Huống hồ bản thân Vũ Vũ Lan là thiên tài võ thuật, Siêu Phàm Tam Cảnh của bà ta át hẳn vượt qua cả cao thủ Siêu Phàm Tam Cảnh bình thường.","&nbsp;","“Tôi đã chặn tin tức Đoàn Vô Viêm bị giết, nhưng tôi tin chẳng bao lâu nữa bà ấy sẽ biết được sự thật thôi”.","&nbsp;","Đoàn Hoàng nói với vẻ nghiêm trọng: “Bởi vì La Tu chính là cao thủ mà bà ấy sắp xếp bên cạnh Đoàn Vô Viêm, bây giờ La Tu đã chết, Vũ Vũ Lan không liên lạc được với La Tu thì chắc chắn sẽ điều tra xem đã xảy ra chuyện gì”.","&nbsp;","“Cậu nghĩ rằng dựa vào thực lực mới bước vào Siêu Phàm Nhất Cảnh của cậu là có thể chịu được cơn giận của Vũ Vũ Lan sao?”","&nbsp;","Dương Thanh lập tức im lặng, với thực lực hiện tại của anh thì quả thực không đấu lại.","&nbsp;","Hồi lâu sau, đột nhiên anh nhìn Đoàn Hoàng, nghiêm túc nói: “Người giết Đoàn Vô Viêm là tôi, có gì cứ bảo bà ta nhảm vào tôi là được rồi”.","&nbsp;","“Dù sao thì giữa hai người cũng có tình cảm, bà ta sẽ tiêu diệt cả Hoàng tộc họ Đoàn các ông vì tôi đã giết con trai bà ta ở Hoàng tộc họ Đoàn sao?”","&nbsp;","Đoàn Hoàng vấn chưa bước vào Siêu Phàm Nhất Cảnh, nói chính xác là bán bộ Siêu Phàm, cũng chỉ cách Siêu Phàm một bước.","&nbsp;","Nhưng khoảng cách một bước này, cho dù tài năng võ đạo của Đoàn Hoàng có mạnh hơn nữa thì cũng không phải là đối thủ của Siêu Phàm Nhất Cảnh bình thường.","&nbsp;","Gũng chính vì vậy cho nên sau khi nhận ra thực lực của Dương Thanh đã bước vào Siêu Phàm Nhất Cảnh, Đoàn Hoàng đã từ bỏ đấu với Dương Thanh.","&nbsp;","Lão ta biết rõ, cho dù tất cả cao thủ của Hoàng tộc họ Đoàn có hợp sức lại thì cũng không phải là đối thủ của một mình Dương Thanh.","&nbsp;","Thay vì vậy, chỉ bằng thẳng thăn nói cho Dương Thanh sự thật, để Dương Thanh cùng gánh cơn giận của Vũ Vũ Lan."]