["<br>","<br>Gã trung niên kia đặt Lưu lão quái xuống, ngay sau đó, một hơi thở võ thuật khủng bố từ trên người ông ta chợt bùng nổ.<br><br>Khu vực quanh người ông ta như vừa được ngăn cách với thế giới bên ngoài, bông tuyết rơi xuống gần ông ta vài mét liền biến mất.<br><br>“Dương Thanh đã thực sự bước vào Siêu Phàm Cảnh sao?” <br>Long Khoa nghiến răng nói.<br><br>Ân oán giữa Hoàng tộc họ Long và Dương Thanh không nhỏ, Dương Thanh càng mạnh, Hoàng tộc họ Long càng bị nguy hiểm thêm.<br><br>Sắc mặt Diệp Xung cũng hết sức khó coi, Dương Thanh và anh ta băng tuổi nhau, nhưng anh ta mới chỉ là bán bộ Thần Cảnh, còn Dương Thanh lại đã đặt chân vào Siêu Phàm Cảnh? <br>Đoàn Vô Nhai lại tỏ vẻ hết sức phức tạp, ông ta là người thừa kế của Hoàng tộc họ Đoàn, bản thân cũng là cao thủ Thần Cảnh hậu kỳ, vậy mà lúc này, ở trước mặt Dương Thanh lại trở nên nhỏ bé và yếu ớt đến vậy.<br><br>Có lẽ, một đòn của Dương Thanh đã đủ giết chết ông ta rồi nhỉ? <br>Hoa Anh Kiệt chỉ lạnh lùng nhìn, nhưng trong nội tâm lại cực kì không cam lòng.<br><br><br>Lão ta đã đặt chân tới cảnh giới Thần Cảnh đỉnh phong rất nhiều năm rồi, những năm gần đây, lão ta một mực tìm kiếm cơ hội bước chân vào Siêu Phàm Cảnh, nhưng võ thuật của lão ¡ trước sau vần không hề có tiến bộ.<br><br>Hôm nay, một gã thanh niên mới hai mươi tám tuổi lại đã đặt chân vào Siêu Phàm Cảnh? <br>“Cậu ta vẫn chưa bước vào Siêu Phàm Cảnh!” <br>Đúng lúc này, phía bên Hoàng tộc họ Long, một cao thủ Thần Cảnh đỉnh phong có khuôn mặt già nua chợt nghiêm nghị nói: “Hiện tại, có thể cậu ta chỉ có thực lực bán bộ Siêu Phàm Cảnh thôi”.<br><br>“Hơn nữa, thực lực này cũng không thuộc về cậu ta, các vị chớ quên, trước đó cậu ta từng trở nên cực kì điên cuồng, gần như mất cả lí trí, lúc này hẳn chỉ mới khôi phục bình tĩnh nhưng cảnh giới võ thuật vẫn chưa khôi phục đâu”.<br><br>“Nhất định cậu ta đã dùng biện pháp gì đó, hoặc uống thứ thuốc nào đó để tăng thực lực, bằng không, chắc chắn cậu ta không thể sở hữu thực lực mạnh cỡ đó ở cái tuổi này được”.<br><br>Nghe lão già kia nói thế, mấy vị cầm quyền của các thế lực lớn mới cảm thấy dễ chịu hơn đôi chút.<br><br>“Thì ra lúc này đang tạm thời có thể duy trì thực lực bán bộ Siêu Phàm Cảnh cho nên mới dám liều mạng đối chọi với cao thủ Siêu Phàm Cảnh, đợi khi hiệu quả tăng mạnh thực lực biến mất, muốn báo thù sẽ khó khăn hơn nhiều”.<br><br><br>Diệp Xung cũng lên tiếng, như thể đang an ủi bản thân.<br><br>Đoàn Vô Nhai hừ lạnh một tiếng: “Các người đừng quên, dù cậu ấy chỉ tạm thời có thực lực bán bộ Siêu Phàm Cảnh thì cũng có thể giết sạch đám chúng ta đấy”.<br><br>Nghe vậy, đám người quyền quý của các thế lực lớn đều quay sang nhìn Đoàn Vô Nhai.<br><br>“Đoàn Vô Nhai, ông đang muốn tâng bốc kẻ địch để hạ thấp phe ta à?” <br>Long Khoa lạnh lùng hỏi.<br><br>Đoàn Vô Nhai khinh thường cười nhạt, lạnh lẽo nói: ‘Đừng có gộp chung tôi với các người, các người không xứng!” <br>“Tên khốn, ông muốn chết đúng không?” <br>Long Khoa lập tức giận dữ.<br><br>“Với thực lực của ông cũng đòi giết tôi?” <br>Đoàn Vô Nhai cười nhạt, hơi thở võ thuật của cao thủ Thần Cảnh hậu kỳ lập tức tràn ra từ người ông ta.<br><br>Sắc mặt Long Khoa cứng đờ, cùng là người thừa kế của Hoàng tộc nhưng ông ta mới chỉ có thực lực Thần Cảnh trung kỳ, đấu với Đoàn Vô Nhai quả thực chỉ có một con đường chết..<br><br>"]