[" ","Chương 2281:","&nbsp;","“Khốn kiếp!”","&nbsp;","Vô Danh thấy thế, sắc mặt hoảng hốt, khí thế trên người tăng vọt, nặng nề đáp xuống.","&nbsp;","“Bịch!”","&nbsp;","Ông cụ đạp xuống một phát. Black Doctor đột nhiên giơ tay chéo nhau trước ngực đỡ đòn.","&nbsp;","Cú đá này khiến hai tay Black Doctor lập tức đứt lìa.","&nbsp;","Mọi người bàng hoàng phát hiện hay đầu cánh tay đứt gấy của ông ta đều là dây điện.","&nbsp;","“Gậu không phải người!”","&nbsp;","Vô Danh thốt lên, vẻ mặt khó tin.","&nbsp;","Säc mặt Black Doctor cực kỳ âm trầm, ánh mắt hung hãn nhìn chằm chằm Vô Danh: “Ông đã chọc giận tôi rồi đấy! Hậu quả sẽ rất nghiêm trọng, cực kỳ nghiêm trọng!”","&nbsp;","Dứt lời, ông ta lại nhìn sang Dương Thanh: “Gả cậu nữat”","&nbsp;","Lần trước ở đỉnh Ninh Sơn, cánh tay robot của ông ta đã bị Dương Thanh đánh gãy một lần, bây giờ lại bị sư phụ của anh đánh nát lần nữa.","&nbsp;","Chỉ ông ta mới biết cái giá phải trả để chế tạo.","&nbsp;","hai cánh tay này lớn thế nào.","&nbsp;","Vô Danh kinh ngạc trong phút chốc rồi lập tức lao tới trước người Black Doctor đánh xuống: “Chết đi!”","&nbsp;","“Bịch!”","&nbsp;","Vô Danh đấm xuyên qua người Black Doctor từ trước ngực ra sau lưng.","&nbsp;","“Phụt!”","&nbsp;","Ông ta phun ra một ngụm máu, oán độc nhìn Vô Danh rồi chết.","&nbsp;","“Cuối cùng cũng chết!”","&nbsp;","Dương Thanh trông thấy Black Doctor ngã lăn ra đất, thở phào một hơi. Bị quái vật hình người như ông ta để ý tới chẳng có gì tốt đẹp.","&nbsp;","“Đúng là nhà khoa học điên, tự chế tạo mình thành người máy”.","&nbsp;","Vô Danh cúi đầu nhìn thi thể của Black Doctor, lạnh giọng nói.","&nbsp;","Không phải cả người ông ta đều là máy móc, chỉ có chân tay được chế tạo riêng, trong người cắm thiết bị điện năng.","&nbsp;","Vừa rồi Vô Danh đã phá hủy trái tim của Black Doctor.","&nbsp;","“Không có tim, chắc ông ta cũng không sống được đâu nhỉ?”, Dương Thanh không yên lòng nói.","&nbsp;","“Đốt đi!”","&nbsp;","Vô Danh ra lệnh cho Long Tấn đã bị dọa sợ ở bên cạnh.","&nbsp;","“Vâng!”","&nbsp;","Long Tấn vội đáp.","&nbsp;","Người của Hoàng tộc họ Long tưới xăng lên thi thể của Black Doctor rồi thiêu rụi.","&nbsp;","Bấy giờ, mọi người mới hoàn toàn thả lỏng.","&nbsp;","“Tên khốn này rất tài giỏi. Nếu có thể làm việc cho tôi, chắc chắn sẽ cống hiến rất nhiều cho Chiêu Châu. Tiếc là cậu ta lại dùng tài năng của mình vào bàng môn tà đạo”."]