[" ","Chương 2055:","&nbsp;","Cho đến khi bóng lưng Đoàn Hoàng hoàn toàn biến mất, Dương Thanh mới lên tiếng.","&nbsp;","Một nhóm bốn người gồm Dương Thanh, Đoàn Vô Nhai, Đoàn Ngữ Yên và Độc Du ngồi máy bay riêng rời khỏi Hoàng thành Đoàn.","&nbsp;","Nhìn Hoàng thành Đoàn ngày càng nhỏ, Đoàn Vô Nhai siết chặt năm đấm, nói với vẻ mặt kiên định: “Rồi sẽ có một ngày, tôi nhất định quay về đây!”","&nbsp;","Không phải để tranh giành quyền lực, chỉ vì ở đây là quê hương ông ta lớn lên từ nhỏ, cội nguồn của ông ta ở đây.","&nbsp;","Hôm nay cao thủ Siêu Phàm Cảnh của Hoàng tộc họ Vũ đến Hoàng tộc họ Đoàn, chỉ với một đòn đã phá hủy điện Đoàn Hoàng, điều này đã để lại hận thù trong lòng ông ta.","&nbsp;","Những gì trải qua hôm nay cũng sẽ thúc đẩy ông ta trở nên mạnh hơn!","&nbsp;","“Bố!”","&nbsp;","Đoàn Ngữ Yên nắm chặt tay bố, vẻ mặt hơi lo lắng.","&nbsp;","Cùng lúc này, khu Đông Châu ở Chiêu Châu, trên một ngọn đồi xanh chọc tầng mây, có một cung điện nguy nga tráng lệ, bên trên cửa cung điện treo một tấm biển lớn với chữ vàng.","&nbsp;","Bốn chữ ‘Hoàng cung họ Vũ’ phồn thể to lớn, nét bút đi như rồng rắn, lại mang theo vài phần khí thế võ thuật.","&nbsp;","Trong góc phía Tây của Hoàng cung họ Vũ là một tứ hợp viện với phong cách xưa chiếm khoảng ba nghìn mét vuông.","&nbsp;","Trong đại sảnh nhà chính, một người phụ nữ trông khoảng năm mươi mặc trang phục truyền thống đang ngồi trước bàn trà, một cô hầu trẻ trung xinh đẹp đang quỳ bên bàn trà.","&nbsp;","Làm nóng ấm, đổ trà vào, pha trà, đổ nước, ủ trà, dâng trà, động tác vô cùng thành thạo, trông rất vui mắt.","&nbsp;","“Trưởng công chúa, mời uống trài”","&nbsp;","Cô hầu bưng tách trà bằng hai tay, dâng lên với vẻ mặt cung kính.","&nbsp;","“Choảng!”","&nbsp;","Người phụ nữ mặc trang phục truyền thống vừa nhận lấy tách trà, không biết tại sao cánh tay đột nhiên run lên, tách trà rơi xuống đất vỡ ra, nước trà văng tứ tung.","&nbsp;","“Xin lỗi trưởng công chúa, tôi không cố ý, xin trưởng công chúa tha mạng!”","&nbsp;","Cô hầu mặt đầy hoảng sợ, run lẩy bẩy quỳ trên đất.","&nbsp;","Còn người phụ nữ mặc trang phục truyền thống nhướng mày, không biết tại sao đột nhiên bà ta có một dự cảm chảng lành.","&nbsp;","“Chát!”","&nbsp;","Bà ta vung tay tát vào đầu cô hầu, cô hâu chết ngay tại chỗ.","&nbsp;","Lúc này, một bóng người lo lắng hoảng sợ chạy vào, nói: “Không hay rồi trưởng công chúa, điện hạ bị người ta giết ở Hoàng tộc họ Đoàn rồi!”","&nbsp;","“Ông nói cái gì?”","&nbsp;","Trưởng công chúa duõi tay chộp cổ người hầu, hét lên giận dữ: “Ông nói ai chết?”","&nbsp;","Bản thân cao thủ đến báo tin là cao thủ Thần Cảnh đỉnh phong nhưng lúc này trong tay trưởng công chúa, ông ta không có chút sức ngăn cản nào.","&nbsp;","“Là… Đoàn… Đoàn Vô Viêm điện hại”","&nbsp;","Cao thủ thấp thỏm lo âu nói một cách khó khăn.","&nbsp;","“Rầm!”","&nbsp;","Trưởng công chúa vung tay lên, cao thủ đó bị ném ra ngoài như ném rác."]