[" ","Chương 2189:","&nbsp;","Lúc này, đột nhiên có tiếng gọi đầy lo lắng vang lên.","&nbsp;","Lục Tỉnh Tuyết và Mục Thiên Thiên chạy tới.","&nbsp;","Nhìn thấy Dương Thanh đang đứng trước một căn nhà nhỏ, không bị thương gì, hai người mới thôi căng thẳng.","&nbsp;","“Chị họ, em đã nói anh ấy sẽ không sao rồi mài”","&nbsp;","Mục Thiên Thiên mỉm cười rất tươi, tuy đang cười nhưng nước mắt lại không kìm được chảy ra.","&nbsp;","Lục Tỉnh Tuyết cũng vậy, nhìn Dương Thanh mà khóc mãi.","&nbsp;","Long Huy Hoàng vừa đi mấy bước thì nhìn thấy Lục Tinh Tuyết và Mục Thiên Thiên, trong mắt lóe lên tia tàn nhẫn.","&nbsp;","Hai cô gái này đang ở ngay cạnh ông ta, dù tốc độ của Dương Thanh có nhanh cách mấy cũng không thể cứu được.","&nbsp;","Long Huy Hoàng giậm chân xuống đất, nháy mắt xuất hiện trước mặt Lục Tinh Tuyết và Mục Thiên Thiên, hai tay năm cổ hai chị em, cười phá lên như điên: ‘Dương Thanh, tôi đã nói cậu sẽ phải hối hận vì đã không giết tôi rồi mà, ha ha ha la.","&nbsp;","Dương Thanh cực kỳ ngỡ ngàng khi thấy Lục Tinh Tuyết và Mục Thiên Thiên chạy lên đây, lại càng không ngờ mình đã bỏ qua cho Long Huy Hoàng rồi mà lão ta vẫn dám dùng hai cô để uy hiếp.","&nbsp;","Lục Tỉnh Tuyết và Mục Thiên Thiên đều không luyện võ, trên người không có một chút hơi thở võ thuật nào, một cao thủ Vương Cảnh sơ kỳ cũng có thể giết họ dễ như trở bàn tay.","&nbsp;","Huống gì là cao thủ Thần Cảnh đỉnh phong?","&nbsp;","Một tay Long Huy Hoàng bóp cổ Lục Tỉnh Tuyết, một tay bóp cổ Mục Thiên Thiên, chỉ hơi dùng sức mà hai cô gái đã bị giơ lên lơ lửng giữa trời.","&nbsp;","Hai chị em đều có cảm giác mình sắp chết, vô cùng tuyệt vọng nhưng vẫn nhìn Dương Thanh bảo anh đừng bận tâm đến mình.","&nbsp;","“Ông muốn chết àI”","&nbsp;","Anh nổi giận gầm lên.","&nbsp;","Cục đá cứng dưới chân hóa thành phấn, sát ý khủng bố bộc phát ra khỏi cơ thể.","&nbsp;","Dưới ánh nhìn đây ngạc nhiên của ba vị Vương, hai mắt Dương Thanh đỏ như máu, mái tóc đen cũng từ từ hóa thành màu trảng.","&nbsp;","Chỉ trong mấy giây ngắn ngủi mà anh như biến thành một con người khác, đằng đăng sát khí.","&nbsp;","” Bạch Vương và những người khác đều hoảng hốt như thấy một con ác quỷ đến từ địa ngục.","&nbsp;","Sự thay đổi này của Dương Thanh làm cho.","&nbsp;","Long Huy Hoàng cảm thấy sợ hãi nhưng kiên quyết không chùn bước, từ khi được phái tới đây giết Dương Thanh, lão ta đã chuẩn bị tinh thần để chết.","&nbsp;","Rõ ràng hai cô gái này có quan hệ đặc biệt với Dương Thanh, nếu không thì anh đã không giận dữ thậm chí xảy ra biến hóa lớn đến vậy.","&nbsp;","“Âm ầm!”","&nbsp;","Cả ngọn núi đều chấn động dữ dội.","&nbsp;","“Thả họ rai”","&nbsp;","Dương Thanh nghiến răng nói, giọng lạnh đến †ột cùng, thật sự rất giống ác quỷ bước ra từ địa ngục.","&nbsp;","Chỉ là giọng nói thôi đã khiến người người ta không rét mà run.","&nbsp;","“Dương Thanh, chäc là hai đứa con gái này đặc biệt với mày lắm nhỉ?”"]