[" ","CHương 2392:","&nbsp;","Lão ta thậm chí không biết Đậu Hầu của lúc này đáng sợ đến mức nào.","&nbsp;","Khi nhìn thấy hơn bốn mươi cao thủ Thần Cảnh đỉnh phong cùng nhau tấn công Đậu Hầu, Thượng Quan Hoàng và Lý Trọng đã nghĩ rằng lão ta chết chắc rồi.","&nbsp;","Dương Thanh buộc phải dội một gáo nước lạnh vào mặt họ: “Bây giờ chỉ vừa mới bắt đầu, khi càng nhiều cao thủ chết trong tay Đậu Hầu, thực lực của ông ta sẽ càng mạnh”.","&nbsp;","Nghe thấy câu nói của Dương Thanh, Lý Trọng và Thượng Quan Hoàng đều kinh ngạc, hai người lập tức đưa mắt về phía anh.","&nbsp;","“Cậu Thanh, rốt cuộc tại sao lại thế này?”","&nbsp;","Thượng Quan Hoàng không nhịn được lên tiếng hỏi, trên khuôn mặt của Lý Trọng cũng lộ vẻ nghi hoặc.","&nbsp;","Theo cái nhìn của hai người, thực lực của Đậu Hầu có mạnh đến đâu thì vẫn chỉ là bán bộ Siêu Phàm Cảnh, cho dù dùng bất cứ thủ đoạn gì thì chỉ có thể bộc phát ra sức mạnh ngang bằng với Siêu Phàm Nhị Cảnh là đã cực hạn rồi.","&nbsp;","Hiện giờ, Thượng Quan Nhu đang dẫn theo hầu hết các cao thủ mạnh nhất cả Hoàng thành Thượng Quan để vây công một mình Đậu Hầu.","&nbsp;","Sao lão ta có thể còn phần thắng nào cơ chứ?","&nbsp;","Dương Thanh đanh mặt nói: “Bởi vì Đậu Hầu đã tiêm liều thuốc hoàn mỹ vào người, một khi sử dụng loại thuốc này thì chỉ có hai kết cục. Hoặc là kiên trì được, thực lực tăng vọt, hoặc là mất khống chế, cuối cùng vì không thể chịu đựng liều thuốc đó mà cuồng bạo, nổ tan xác mà chết”.","&nbsp;","“Đậu Hầu đã sắp hoàn toàn mất kiểm soát. Xem tình huống lúc này của ông ta hẳn còn có thể cầm cự được năm phút nữa. Nhưng ông ta cứ giết một người thì sẽ càng trở nên cuồng bạo hơn, thực lực tương ứng cũng mạnh theo”.","&nbsp;","“Mặc dù chỉ có năm phút, nhưng trong năm phút này ông ta có thể giết càng nhiều người, thậm chí là giết hết toàn bộ hơn bốn mươi cao thủ Thần Cảnh đỉnh phong kia!”","&nbsp;","“Đương nhiên, trước mắt có thể khẳng định một điều là kết cục của Đậu Hầu chỉ có một, đó chính là nổ tan xác mà chết!”","&nbsp;","Vừa nói xong câu này, mặt mày Lý Trọng và Thượng Quan Hoàng đều tái mét.","&nbsp;","Tuy đây là lần đầu tiên nghe thấy chuyện như vậy nhưng họ cũng biết Dương Thanh không thể nào lừa dối mình.","&nbsp;","Nói cách khác, Đậu Hầu sẽ thật sự càng mạnh hơn.","&nbsp;","Hiện giờ, lão ta đã có được sức mạnh của Siêu Phàm Nhị Cảnh. Nếu thực lực vẫn cứ tiếp tục tăng như thế, chẳng phải sẽ trở thành cao thủ Siêu Phàm Tam Cảnh sao?","&nbsp;","Lý Trọng cũng chỉ là cao thủ Siêu Phàm Tứ Cảnh mà thôi!","&nbsp;","Nghĩ đến đây, Thượng Quan Hoàng vội vàng nói: “Tiền bối, chuyện kế tiếp cần ông ra tay rồi!”","&nbsp;","“Được!”","&nbsp;","Lý Trọng không nói không rằng, chân giẫm một cái, biến mất trong nháy mắt.","&nbsp;","Phần lớn chủ lực vây công Đậu Hầu đều là cao thủ của Hoàng tộc Thượng Quan và nhà họ Lý, càng kéo dài thời gian, tổn thất của bọn họ sẽ càng nhiều.","&nbsp;","Quả nhiên, Lý Trọng vừa đi thì Đậu Hầu trong video giám sát càng cuồng bạo, trông không khác gì một con thú dữ. Trên phần da lộ ra ngoài, từng đường nứt chèn chịt nhau, máu thịt be bét.","&nbsp;","Thoạt nhìn có vẻ vô cùng thê thảm, nhưng thực lực của lão ta lại tăng vọt.","&nbsp;","Đậu Hầu nổi giận gầm lên một tiếng, phút chốc nâng cánh tay lên rồi nện xuống.","&nbsp;","“Rầm!”","&nbsp;","Chỉ một tiếng nổ, một cao thủ nhà họ Thái đã bị đánh bay.","&nbsp;","Bản thân cao thủ nhà họ Thái đó chính là Thần Cảnh đỉnh phong, thế nhưng sau khi bị Đậu Hầu một kích trúng đích thì đã tắt thở bỏ mình ngay lập tức.","&nbsp;","“Không xong rồi, ông ta đã mạnh hơn!”"]