["<br>","<br>Lúc này, khắp người anh ta toàn là máu tươi, hơi thở như có như không.<br><br>“Anh… anh Thanh, cuối… cuối cùng anh cũng… tới!” <br>Mã Siêu đang rất yếu, không ngẩng đầu lên nổi, nhưng nghe thấy giọng của Dương Thanh nên dùng hết sức lực mới nói ra được một câu đứt quãng.<br><br>“Giờ cậu thả người được rồi chứ?” <br>Ngay khi Satan mang Mã Siêu ra ngoài, thủ lĩnh Hồng Trần xuất hiện sau lưng anh ta, bảo đảm nắm chắc mạng sống của anh ta trong tay mình.<br><br>“Phù phù…” <br>Dương Thanh hít một hơi thật sâu, cố gắng ghìm cơn thịnh nộ xuống.<br><br>Chưa bao giờ anh thấy Mã Siêu bị thương nặng như lúc này, sự tức giận điên cuồng dâng trào như sóng thần.<br><br>“Đừng… Đừng để ý đến em, giết… giết…” <br>Mã Siêu lại lên tiếng.<br><br>Cho dù bị thương nặng đến đâu, trong lòng anh ta vẫn ngập tràn sự hận thù đối với Hồng Trần, có thể hiểu lúc này Mã Siêu muốn tiêu diệt chúng đến mức nào.<br><br>Nhất là Lucifer, nếu có thể, anh ta muốn tự mình kết liễu tên này.<br><br><br>“Ầm!” <br>Dương Thanh vung cánh tay lên, cơ thể của Lucifer chợt bay ra xa mười mấy mét, đụng mạnh vào căn cứ trên mặt đất của Hồng Trần.<br><br>Gã ta phụt ra một ngụm máu, có cảm giác lục phủ ngũ tạng sắp vỡ vụn.<br><br>“Mã Siêu, tôi giữ cái mạng chó của thằng khốn kia cho cậu, cố chịu cho tôi!” <br>Dương Thanh hét lên.<br><br>“Vâng…” <br>Dựa trên tất cả ý chí mà mình có, Mã Siêu ngẩng đầu lên nhìn Dương Thanh, khóe môi nhoẻn lên nở nụ cười xán lạn.<br><br>Nhưng nụ cười ấy lại khiến lòng Dương Thanh vô cùng chua xót.<br><br>“Rốt cuộc phải thế nào ông mới chịu bỏ qua cho cậu ấy?” <br>Đôi mắt đỏ ngầu của Dương Thanh đột nhiên nhìn về phía thủ lĩnh Hồng Trần.<br><br>Nét mặt của ông ta cũng trở nên sốt ruột, hiển nhiên người ông ta đang đợi vẫn chưa đến.<br><br><br>“Dương Thanh, đến nước này rồi tôi cũng chẳng có gì cần giấu giếm nữa.<br><br>Có người muốn lấy mạng cậu, nhưng nhiệm vụ của Hồng Trần không phải giết mà là giao sống cậu cho họ”.<br><br>Thủ lĩnh Hồng Trần cười lạnh nói: “Có điều những người đó vẫn chưa tới, vậy cậu cứ chờ đi”.<br><br>Khi nào họ tới tôi sẽ thả anh em của cậu ra.<br><br>“Bân đầu tôi định để cậu trở thành thủ lĩnh thứ hai của Hồng Trần, tôi sẳn sàng bổ nhiệm cụ này thậm chí giúp cậu đối phó với những kẻ đó.” <br>“Nhưng cậu lại từ chối ý tốt của tôi, tôi đành tiếp tực nhiệm vụ này thôi.” <br>Lời nói của ông ta không nằm ngoài dự đoán của Dương Thanh, chỉ là anh còn hơi nghi ngờ rốt cuộc là ai cần Hồng Trần dụ mình ra giới để giết.<br><br>“Uỳnh!” <br>Ngay lúc này, Satan đang đứng sau lưng thủ lĩnh Hồng Trần đột nhiên đâm vào lưng ông ta.<br><br>Thủ lĩnh không ngờ Satan lại tấn công mình.<br><br>Dương Thanh cũng rất ngạc nhiên, không rõ chuyện gì đang xảy ra.<br><br>Nhưng đòn công kích của Satan đã giúp anh tìm được cơ hội.<br><br>.<br><br>Đọc thêm nhiều truyện ở -- ТRUМTRUY EN.м E --<br>Dương Thanh giẩm chân một cái, trong nháy mắt xuất hiện bên cạnh Mã Siêu..<br><br>"]