["<br>","<br>“Được, anh tin em!” <br>Dương Thanh đáp.<br><br>Cúp máy, anh cầm thư mời lên lần nữa.<br><br>Chất độc bên trong đã bị triệt tiêu ngay lần đầu tiên anh chạm vào, bây giờ bức thư này đã không còn chất độc nào nữa.<br><br>“Cuộc chiến xưng Vương ở Yến Đô?” <br>Khi đọc được nội dung bức thư, Dương Thanh nhíu mày.<br><br>Nội dung trong bức thư rất đơn giản, chỉ có một câu mời anh tham gia cuộc đấu võ giành ngôi Vương của Yến Đô, thời gian tổ chức cuộc thi là vào ba ngày sau.<br><br>Ngoài câu mời và thời gian ra thì không còn thông tin nào khác.<br><br>“Đến bọn Hoàng tộc cũng mất kiên nhẫn rồi à?” <br>Dương Thanh lạnh lùng cười, hai mắt nổi lên sát ý.<br><br><br>Mặc dù trên bức thư không ghi rõ người mời là ai nhưng anh cũng đoán ra được chuyện này có liên quan đến Hoàng tộc.<br><br>Thực lực hiện giờ của Dương Thanh đang ở trình độ nào về cơ bản đã hoàn toàn bại lộ, mặc dù tính đến thời điểm này chỉ từng có tranh chấp với Hoàng tộc họ Long nhưng những Hoàng tộc khác chắc chắn cũng đã nắm bắt cặn kẽ tình hình.<br><br>Chỉ là, bọn họ nghĩ rằng mình đã nắm rõ Dương Thanh thật sao? <br>Đồng thời, không chỉ Dương Thanh mà cao thủ đứng đầu của các nơi trên Chiêu Châu cũng nhận được thư mời.<br><br>Cuộc đấu võ Yến Đô chỉ cấm Hoàng tộc và Vương tộc, những người khác vẫn cho phép tham gia.<br><br>Trong lúc nhất thời, cao thủ hàng đầu khắp Chiêu Châu tấp nập tụ hội về Yến Đô.<br><br>“Anh Thanh!” <br>Mã Siêu tức tốc đến gặp Dương Thanh, trong tay đang cầm một bức thư mời giống hệt, âm trầm nói: “Anh Thanh, anh cũng nhận được thư mời đúng không?” <br>Anh gật đầu, lấy thư mời ra, hỏi: “Cậu không sao chứ?” <br>Mã Siêu lắc đầu, nghi hoặc hỏi: “Em thì có chuyện gì được?” <br><br>“Không có gì!” <br>Dương Thanh lắc đầu.<br><br>Xem ra người bỏ độc vào trong thư mời chỉ nhằm vào một mình anh.<br><br>“Anh Thanh, anh có biết rốt cuộc là ai dám tổ chức cuộc đấu võ giành ngôi Vương của Yến Đô này không? Rõ ràng là chỉ mũi dùi về phía anh mà!” <br>Mã Siêu nổi giận đùng đùng nói.<br><br>Anh ta rất hiểu Dương Thanh không muốn Đế Thôn xuất thế như thế nào, thế mà bây giờ lại có kẻ muốn ép nó tiến vào tầm mắt của mọi người.<br><br>Nếu cuộc chiến xưng Vương của Yến Đô này được tổ chức, dù anh có tham gia hay không đều không thể thoát khỏi kết quả cuối cùng, đó là Đế Thôn xuất thế! <br>Nét mặt của Dương Thanh vẫn bình tĩnh, chợt hỏi Mã Siêu: “Cậu có thể trở về trạng thái cao nhất trong vòng ba ngày không?” <br>Anh ta gật đầu: “Hẳn là không thành vấn đề đâu ạ, có Tiểu Uyển chữa trị mà, chắc chắn em sẽ ổn thôi”.<br><br>Vừa dứt lời thì Mã Siêu sực nhận ra điều gì, kinh ngạc thốt: “Anh Thanh, chẳng lẽ anh định bảo em tham gia cuộc đấu võ giành ngôi Vương của Yến Đô?” <br>Dương Thanh đứng dậy đi đến cửa sổ sát đất, nhìn ra bên ngoài, thản nhiên nói: “Cậu có cho rằng chúng ta thật sự có thể ngăn cản một kẻ tổ chức được một cuộc chiến xưng Vương Yến Đô thế này không?” <br>Sau một lúc suy tư, Mã Siêu lắc đầu đáp: “Đối phương rõ ràng có chuẩn bị, theo như em được biết thì toàn bộ Chiêu Châu hễ là cao thủ có thực lực trên Vương Cảnh thì đều được mời”.<br><br>“Khắp Chiêu Châu, người có cảnh giới võ thuật đạt đến Vương Cảnh phong chừng không dưới con số mấy chục ngàn, cao thủ có thể đến Yến Đô dự thi ít nhất có hơn ngàn người”.<br><br>“Tất cả mọi người đều hướng về ngôi Vương của Yến Đô, dĩ nhiên cũng có người chỉ đến để xem cho vui”..<br><br>"]