[" ","CHương 2229:","&nbsp;","Long Tường càng ngày càng ngạc nhiên, nhìn đứa con trai dường như đã trưởng thành rất nhiều ở trước mặt, lòng đầy vui mừng.","&nbsp;","“Con dựa vào đó để đoán người đã giết chết Long Khoa là ông nội con?”, ông ta hỏi.","&nbsp;","Long Thiên Vũ lắc đầu: “Mấy ngày gần đây, tin tức cậu Thanh xuất hiện ở Ninh Châu đột nhiên nổi lên. Ban đầu, tất cả mọi người đều cho rằng cậu ấy đã chết, giờ lại bông nhiên xuất hiện, đúng là làm cho người ta giật mình”.","&nbsp;","“Ngay mấy ngày trước, Long Khoa đã điều động sáu cao thủ Thần Cảnh trong Hoàng tộc họ Long để hợp sức với sáu cao thủ Thần Cảnh trong Hoàng tộc họ Diệp. Mười hai người có thực lực Thần Cảnh cùng đến Ninh Châu giết cậu Thanh”.","&nbsp;","“Nhưng đã mấy ngày trôi qua mà vẫn không thấy sáu cao thủ Thần Cảnh được phái đi trở lại, con nghỉ ngờ họ đã chết”.","&nbsp;","“Thế nên ông nội bắt đầu thấy sợ, sợ cậu Thanh sẽ trở lại Hoàng tộc họ Long. Nhìn tình hình thì cậu ấy mà tới là Hoàng tộc sẽ bị tiêu diệt ngay”.","&nbsp;","“Bố cũng biết ông nội là một người thế nào mà. Ông ấy thà để người của Hoàng tộc họ Long chết chứ không cho phép Hoàng tộc họ Long bị tiêu diệt”.","&nbsp;","“Trong tình hình này, chỉ có gia tộc Cổ Võ mới có thể cứu được Hoàng tộc”.","&nbsp;","“Long Dược là anh trai cùng cha cùng mẹ của Long Khoa, nếu như Long Khoa bị cậu Thanh giết chết thì Long Dược nhất định sẽ báo thù”.","&nbsp;","Nghe được những lời này của Long Thiên Vũ, Long Tường sững sờ.","&nbsp;","Lâu lắm rồi ông ta không quan tâm đến chuyện trong Hoàng tộc họ Long nên không biết đến những chuyện này. Đến khi nghe Long Thiên Vũ nói, ông ta mới ngộ ra thời gian gần đây trong Hoàng tộc lại xảy ra nhiều chuyện đến vậy.","&nbsp;","Đồng thời, Long Tường cũng cảm giác được, dường như Hoàng tộc đang đối mặt với một nguy cơ rất lớn.","&nbsp;","“Thiên Vũ, con đã lớn rồi!”","&nbsp;","Ông ta chợt nói với Long Thiên Vũ, nét mặt ngổn ngang cảm xúc.","&nbsp;","Tuy Long Thiên Vũ đã hơn ba mươi tuổi nhưng Long Tường vấn xem hắn ta như một đứa con nít. Cho tới hôm nay, ông ta mới nhận ra con trai mình đã lớn rồi.","&nbsp;","Long Thiên Vũ tự giêu cười: “Trước kia là con quá ngu muội, không biết trời cao đất dày, từ khi gặp được cậu Thanh con mới biết mình chỉ là một con ếch ngồi ở đáy giếng”.","&nbsp;","“Con đừng xem nhẹ bản thân. Một thanh niên tài tuấn như cậu Thanh, cho dù vào trong những gia tộc Cổ Võ kia cũng sẽ là một người rất xuất Sạc.","&nbsp;","Long Tường đáp. Câu nói này không phải an ủi mà là sự thật.","&nbsp;","Long Thiên Vũ bỗng nhiên sốt ruột nói: “Bố, mới vừa rồi con nhìn thấy ông Tấn rời khỏi Hoàng tộc. Con lo là ông nội muốn giết những người bên cạnh cậu Thanh’.","&nbsp;","“Không phải những người bên cạnh cậu Thanh đều đi hết rồi sao?”, Long Tường cau mày hỏi.","&nbsp;","Hản ta nặng nề nói: “Đi thì đi rồi, nhưng ở Yến Đô còn một vài người có liên quan đến cậu ấy.","&nbsp;","Con hiểu tính cách của ông nội, nổi điên lên là cái gì liên quan đến cậu Thanh cũng muốn tiêu diệt sạchl”","&nbsp;","Nét mặt Long Tường tức khắc thay đổi: “Thiên Vũ, không thể để chuyện này xảy ra được. Nếu không làm gì những người bên cạnh cậu Thanh thì Hoàng tộc họ Long còn có hy vọng, một khi làm vậy, cậu Thanh sẽ không bỏ qua cho chúng †a đâu!”","&nbsp;","Long Thiên Vũ cảm thấy rất áp lực. Hắn ta có thể đoán ra được Long Hoàng giết Long Khoa rồi đổ tội cho Dương Thanh, thậm chí còn đoán được Long Hoàng phái Long Tấn đi giết người thân và bạn bè của Dương Thanh thì tất nhiên cũng hiểu được hậu quả của chuyện này.","&nbsp;","“Bố, bây giờ con sẽ đi Yến Đô!”","&nbsp;","Long Thiên Vũ không chần chừ, lập tức hạ quyết tâm.","&nbsp;","“Chờ đãi”","&nbsp;","Hắn ta vừa định đi thì Long Tường lên tiếng: “Nếu Long Tấn không muốn dừng việc giết bạn bè của Dương Thanh lại thì nói cho bác ấy biết, chỉ cần chịu dừng tay thì cái ơn bác ấy nợ bố xem như xóa bỏi”"]