["<br>","<br>Đoàn Vô Viêm không tin: ‘Anh muốn mượn sức Dương Thanh để cướp đi vị trí người thừa kế của tôi chứ gì?” <br>“Tôi nói cho anh biết, bố đã loại trừ anh thì cả đời anh đừng hòng mơ ước đến nó nữa!” <br>Dứt lời, ông ta ra lệnh: “Anh hai muốn ngăn trở thì cho dù bị chúng ta làm bị thương, bố cũng không trách đâu!” <br>“Giết Dương Thanh!” <br>Các cao thủ Thần Cảnh lần nữa xông về phía Độc Du.<br><br>Hai mắt Độc Du tràn đầy sát ý, đương nhiên ông ấy biết rõ hiện giờ Đoàn Vô Nhai đã hoàn toàn thất thế, ở lại Hoàng tộc họ Đoàn chỉ có đường chết.<br><br>Đã như vậy thì còn đắn đo làm gì nữa? <br>“Muốn chết à, tôi sẽ cho mấy người được như ý muốn!” <br>Sát ý hừng hực, Độc Du đặt Dương Thanh xuống đất, ý chí chiến đấu lộ rõ.<br><br>Khí thế khủng bố của cao thủ đã gần đến Thần Cảnh đỉnh phong bộc phát ra khỏi cơ thể.<br><br>Đoàn Vô Viêm trợn to mắt, ông ta có thực lực Thần Cảnh hậu kỳ nên cảm giác được Độc Du rất mạnh, chỉ còn cách Thần Cảnh đỉnh phong một †âng giấy.<br><br><br>Đoàn Vô Nhai đã vậy rồi mà còn có thêm Độc Du, và cả Dương Thanh còn đang hôn mê nữa.<br><br>Nếu anh tỉnh lại, Đoàn Vô Viêm sợ ba người này kết hợp với nhau sẽ có thể gây uy hiếp đến Đoàn Hoàng.<br><br>Vậy thì càng không thể để Độc Du và Dương Thanh sống tiếp.<br><br>“Giết chúng!” <br>Đoàn Vô Viêm quát.<br><br>Hai cao thủ Thần Cảnh trung kỳ và hai cao thủ Thần Cảnh hậu kỳ đồng loạt xông về phía Độc Du theo mệnh lệnh của ông ta.<br><br>Đoàn Vô Nhai cũng xông lên.<br><br>Dương Thanh và Độc Du không thể chết được.<br><br>Mọi chuyện đã đến nước này, dù có chết ông †a cũng phải nghĩ cách cứu hai người họ ra.<br><br><br>Tính cả Đoàn Vô Viêm thì đối diện có năm cao thủ Thần Cảnh, nếu Độc Du triển khai toàn bộ sức chiến đấu thì e là sẽ thu hút nhiều cao thủ Thân Cảnh hơn đến tiếp viện.<br><br>Khi đó, họ có ba đầu sáu tay cũng hết hy vọng rời khỏi đây.<br><br>“Đoàn Vô Nhai!” <br>Đoàn Vô Viêm gầm lên, xông về phía Đoàn Vô Nhai.<br><br>Nếu anh tỉnh lại, Đoàn Vô Viêm sợ ba người này kết hợp với nhau sẽ có thể gây uy hiếp đến Đoàn Hoàng.<br><br>Vậy thì càng không thể để Độc Du và Dương Thanh sống tiếp.<br><br>“Giết chúng!” <br>Đoàn Vô Viêm quát.<br><br>Hai cao thủ Thần Cảnh trung kỳ và hai cao thủ Thần Cảnh hậu kỳ đồng loạt xông về phía Độc Du theo mệnh lệnh của ông ta.<br><br>Đoàn Vô Nhai cũng xông lên.<br><br>Dương Thanh và Độc Du không thể chết được.<br><br>Mọi chuyện đã đến nước này, dù có chết ông †a cũng phải nghĩ cách cứu hai người họ ra..<br><br>"]