["<br>","<br>Mã Siêu vội vàng nói: ‘Chị dâu, đừng nôn nóng, nhiệm vụ của anh Thanh không có gì nguy hiểm đâu, nhiều nhất một tháng là về rồi”.<br><br>“Vì nhiệm vụ phải được bảo mật nên em không thể nói cho chị được, mong chị thông cảm!” <br>Thượng Quan Nhu cũng đi tới, thân mật kéo lấy tay của Tân Thanh Tâm và nói: “Em là vợ của cậu Thanh đúng không?” <br>“Đừng lo, nhiệm vụ của cậu Thanh tuyệt đối không có gì nguy hiểm đâu, chị có thể đảm bảo với eml” <br>Thấy cô gái xinh đẹp và sang trọng này, Tần Thanh Tâm hỏi: “Chị là?” <br>“Trong mấy ngày cậu Thanh không có ở đây, bọn chị sẽ chịu trách nhiệm bảo vệ người nhà của cậu ấy, nếu em đồng ý thì từ hôm nay hãy để chị ở cạnh em, như vậy được không?” <br>Hai mắt Thượng Quan Nhu sáng ngời.<br><br>Vừa rồi được tận mắt nhìn thấy sự mạnh mẽ của Dương Thanh, cô ta đã hạ quyết tâm nghĩ cách tạo mối quan hệ tốt với anh.<br><br>Giờ đây, Dương Thanh đang bị thương nặng, trông có vẻ rất nguy kịch nhưng Thượng Quan Nhu rất có lòng tin anh sẽ không sao.<br><br>Hôm nay xảy ra nhiều chuyện như vậy, không ai có thể cam đoan người nhà của Dương Thanh sẽ an toàn, cô ta cùng với hai cao thủ của Hoàng tộc họ Thượng Quan bảo vệ họ, anh nhất định sẽ nhớ cái ơn này.<br><br><br>“Tất nhiên là được rồi!” <br>Trong tiềm thức Tân Thanh Tâm cho rằng Thượng Quan Nhu cũng là đồng đội của Dương Thanh nên đồng ý ngay.<br><br>Cô không muốn để anh lo lắng về mình, nếu có người bảo vệ cô thì Dương Thanh sẽ yên tâm hơn.<br><br>Mã Siêu hơi nhíu mày, nhưng nghĩ đến trước đó Thượng Quan Nhu đã cho Dương Thanh cả thuốc chữa thương cao cấp duy nhất của Hoàng tộc họ Thượng Quan, hẳn sẽ không hại anh nên cũng yên lòng.<br><br>Đoàn Vô Nhai ẩn ý nhìn Thượng Quan Nhu, cô gái này quả thật rất có thủ đoạn, việc giúp đỡ bảo vệ người thân này nhất định sẽ làm Dương Thanh vô cùng biết ơn cô ta.<br><br>“Trong lúc cậu Thanh không có ở đây, người của Hoàng tộc họ Đoàn chúng tôi cũng sẽ ở lại Yến Đô, hợp tác với người của Hoàng tộc họ Thượng Quan để cùng nhau bảo vệ người nhà của cậu ấy”.<br><br>Ông ta cũng lên tiếng.<br><br>Tuy không biết Hoàng tộc họ Đoàn là gia tộc gì nhưng từ cách ăn mặc của Đoàn Vô Nhai, Tân Thanh Tâm có thể thấy được ông ta là một người có thế lực.<br><br><br>“Vậy thì cảm ơn chú nhé!” <br>Tân Thanh Tâm cảm kích nói.<br><br>Mã Siêu thở phào nhẹ nhõm, lúc này mỗi người Thượng Quan Nhu và Đoàn Vô Nhai đều có hai cao thủ Thần Cảnh đi theo, tức là tổng cộng có sáu cao thủ Thần Cảnh bảo vệ người nhà của Dương Thanh.<br><br>Đội ngũ này đã vượt qua bất kỳ một Hoàng tộc nào, trừ khi các gia tộc võ thuật lánh đời ra mặt, nếu không thì không một ai có thể thương tổn đến người thân của Dương Thanh.<br><br>Tân Thanh Tâm không ở lại lâu hơn, biết Dương Thanh đã đến chiến vực làm nhiệm vụ thì dẫn Tiêu Tiêu đi.<br><br>Thượng Quan Nhu là phụ nữ duy nhất trong sáu cao thủ Thần Cảnh ở đây nên cũng cùng trở về dinh thự Vân Phong với cô.<br><br>“Ông Đoàn, sau này làm phiền ông rồi!” <br>Sau khi Thượng Quan Nhu và Tân Thanh Tâm đi, Mã Siêu nặng nề lên tiếng.<br><br>Đoàn Vô Nhai gật đầu: “Tôi lớn tuổi hơn cậu nhiều, nếu như cậu không chê thì có thể gọi tôi là Cấn Đoàn”.<br><br>Đoàn Vô Nhai gật đầu: “Tôi lớn tuổi hơn cậu nhiều, nếu như cậu không chê thì có thể gọi tôi là chú Đoàn”..<br><br>"]