["<br>","<br>“Rầm!” <br>Một tiếng động lớn bỗng vang lên, chiếc thuyền dưới chân hai người lập tức chia thành bốn năm mảnh.<br><br>Dương Thanh hơi nhún chân, lập tức xuất hiện trên một tấm ván gỗ từ chiếc thuyền bị vỡ.<br><br>Cao thủ của phủ Hoài Thành cũng đứng trên một miếng gỗ nhỏ khác.<br><br>Sắc mặt Dương Thanh hết sức khó coi, anh nghiến răng nghiến lợi: “Ông chán sống rồi!” <br>Khó khăn lắm mới dẫn được thuyền của cao thủ phủ Hoài Thành tới giữa sông Hoài bằng thuyền của Giang Thành Tử, kết quả chiếc thuyền con này lại nát nhanh như thế.<br><br>Bên phía lão Cửu, chiếc thuyền ấy cũng đã vỡ nát vì không chịu nổi trận chiến với cường độ cao rồi.<br><br>Nếu đám người Dương Thanh muốn vượt sông Hoài, chỉ bằng mấy tấm ván gỗ này thì rất khó.<br><br><br>“Giết!” <br>Dương Thanh bỗng đạp mạnh chân, nhảy bật lên, lao tới chỗ cao thủ của phủ Hoài Thành.<br><br>Sắc mặt của cao thủ phủ Hoài Thành hết sức khó coi, sự mạnh mẽ của Dương Thanh khiến ông ta không chống đỡ nổi, ông ta cứ tưởng sau khi làm vỡ thuyền, Dương Thanh sẽ khó giết ông ta hơn, nào ngờ sau khi thuyền nát, hành động của Dương Thanh vẫn không bị ảnh hưởng gì, còn ông ta lại bị vướng víu đủ kiểu.<br><br>Khi đòn tấn công của Dương Thanh ập đến, ông ta mất cả chỗ né tránh, chỉ có thể cố gắng đỡ chiêu này của anh.<br><br>“Rầm!” <br>Dương Thanh lao đến, đá vào đôi tay đang bắt chéo nhau của đối phương.<br><br>“Rầm rầm rầm!” <br>Bọt nước bắn tung tóe trên sông Hoài, như khi đá tảng rơi xuống biển.<br><br><br>Rốt cuộc cao thủ Siêu Phàm Bát Cảnh sơ kỳ của phủ Hoài Thành cũng không chịu nổi đòn tấn công từ Dương Thanh nữa, ông ta bị đạp xuống sông Hoài như một quả bóng da.<br><br>Dương Thanh đáp xuống tấm ván gỗ duy nhất, thở hổn hển, trận chiến cường độ cao vừa rồi đã tiêu tốn rất nhiều sức lực của anh.<br><br>Anh nhìn sang phía lão Cửu, trận chiến giữa lão Cửu và đối phương vẫn đang tiếp diễn, người mạnh như lão Cửu lại bị đối phương áp đảo về mọi mặt.<br><br>Dương Thanh thấy lòng mình chùng xuống, nếu thực lực lão Cửu chỉ đến thế thì có lẽ chẳng mấy chốc, ông lão sẽ bị đối phương đánh bại thôi.<br><br>Một khi lão Cửu thua, Dương Thanh chỉ còn con đường chết.<br><br>Đúng lúc này, trước sự kinh ngạc của Dương Thanh, bỗng có thêm một bóng người đang đạp nước sông Hoài để bước đến.<br><br>Khi thấy rõ mặt mũi đối phương, anh thấy lòng mình trĩu nặng.<br><br>Người vừa tới không phải ai khác, mà chính là thành chủ Hoài Thành.<br><br>Thành chủ Hoài Thành đã đích thân đến, anh còn đường sống ư?.<br><br>"]