["<br>","<br>Đoàn Vô Nhai gật đầu, áy náy nhìn cô ấy: “Ngữ Yên à, bố xin lỗi con, bây giờ đến cả biệt viện này bố cũng không giữ được nữa”.<br><br>“Nghe bố nói, giờ con đưa cậu Thanh đi theo Độc Du rời khỏi đây, đi càng xa càng tốt, như vậy bố mới yên tâm được”.<br><br>Hai mắt Đoàn Ngữ Yên đỏ hoe, nức nở nói: “Con không đi! Con muốn ở lại với bố!” <br>“Con phải đi!” <br>Đoàn Vô Nhai nhận thấy có vài hơi thở Thần Cảnh đang đến gần.<br><br>“Độc Du, nghe lệnh tôi!” <br>Ông ta quát.<br><br>“RõI” <br>Độc Du không chần chừ nữa, biết cứ tiếp tục nán lại không những không giúp được Đoàn Vô Nhai mà còn làm liên lụy.<br><br><br>“Bố ơi…” <br>Đoàn Ngữ Yên bật khóc.<br><br>“Đi đi!” <br>Đoàn Vô Nhai hét lên, mắt đầy tơ máu.<br><br>Đoàn Ngữ Yên căn môi, đi theo Độc Du rời khỏi đây.<br><br>Độc Du cõng Dương Thanh trên vai rồi ra ngoài.<br><br>“Anh hai, anh bảo họ đi đâu thế?” <br>Ngay lúc này, một giọng nói đùa cợt thình lình vang lên.<br><br>Đoàn Vô Viêm mang theo bốn cao thủ Thần Cảnh bao vây Dương Thanh, Độc Du và Đoàn Ngữ Yên.<br><br><br>“Đoàn Vô Viêm!” <br>Đôi mắt Đoàn Vô Nhai đỏ như sắp ứa ra máu, phẫn nộ quát: “Cậu đã lấy được vị trí người thừa kế rồi, còn muốn gì nữa?” <br>“Thả họ đi, có gì cứ giải quyết với tôi!” <br>Đoàn Vô Viêm phì cười: “Anh hai à, không phải tôi không muốn thả mà là bố đã ra lệnh phải giết Dương Thanh”.<br><br>“Ngoài ra, ông ấy còn yêu cầu phá hủy cả biệt viện này nữa!” <br>Nghe ông ta nói vậy, säc mặt Đoàn Vô Nhai thay đổi ngay tức khảc, tức giận vô cùng: “Bố muốn giết cậu Thanh ư?” <br>“Xem ra anh hai kính trọng Dương Thanh này lắm, nghe giọng cung kính đến vậy cơ mà”.<br><br>Đoàn Vô Viêm cười híp mắt.<br><br>“Đoàn Vô Viêm, tôi khuyên cậu đừng có làm gì cậu Thanh, nếu không cả Hoàng tộc họ Đoàn sẽ bị tiêu diệt vì sự ngu xuẩn của mấy người đấy!” <br>Đoàn Vô Nhai cắn răng nói.<br><br>Chính mắt ông ta đã nhìn thấy Dương Thanh khi dốc hết toàn bộ sức mạnh có thể đánh nhau với cao thủ Siêu Phàm Cảnh mà vần không thua.<br><br>Giữ quan hệ tốt với thiên tài ấy chính là sự lựa chọn tốt nhất.<br><br>Cho dù bây giờ Dương Thanh đang hôn mê bất tỉnh, Hoàng tộc họ Đoàn có thể giết được nhưng anh vẫn còn anh em tốt là Mã Siêu, thiên phú của anh ta không hề thua kém Dương Thanh chút nào..<br><br>"]