[" ","Chương 2095:","&nbsp;","Khi Ngải Lâm nói đến đây, mắt Mã Siêu đã đỏ hoe, trên mặt Phùng Tiểu Uyển đang lặng lẽ nghe cũng đầm đìa nước mắt.","&nbsp;","Tuy cô ta chưa bao giờ ra chiến trường, nhưng cũng biết bố mẹ mình đã chết ở đó, còn cô †a thì chào đời trên chiến trường.","&nbsp;","Lúc này, khi nghe Ngải Lâm kể về quá khứ anh dũng trên chiến trường của Dương Thanh và Mã Siêu, cô ta thấy vừa tự hào vừa chua xót.","&nbsp;","“Lần này, Dương Thanh đã đẩy chúng ta đi hết, một mình đối mặt với tất cả, anh là anh em vào sinh ra tử của cậu ấy, chắc chắn sẽ rất khó chịu, em là vợ anh, em hiểu anh!”","&nbsp;","Mặt Ngải Lâm đỏ hoe: “Em biết anh muốn đi †ìm Dương Thanh, dù có chết anh cũng không sợt”","&nbsp;","“Nhưng anh lại lo cho em, lo cho cả bé cưng chưa ra đời nữa”.","&nbsp;","Ngải Lâm nói rồi cúi đầu nhìn cái bụng nhô cao của mình, nhẹ nhàng xoa bụng, dịu dàng nói: “Du Du, con cũng không muốn trở thành nỗi vướng bận của bố con, đúng không?”","&nbsp;","Ngải Lâm vừa dứt lời, đứa bé bỗng cựa quậy, thậm chí họ còn thấy rõ một bàn chân nhỏ xíu nhô lên nữa.","&nbsp;","“Chồng, anh thấy chưa? Du Du đang đáp lại anh, nó nói nó không muốn trở thành nỗi vướng bận của bố, nó không muốn”.","&nbsp;","Trong lúc Ngải Lâm nói chuyện, nước mắt lặng lẽ rơi trên mặt cô ấy.","&nbsp;","Ngay cả Mã Siêu cũng không nhịn được mà rơi lệ.","&nbsp;","Anh ta bỗng ôm vợ vào lòng, nghẹn ngào: “Vợ, anh không bỏ được anh Thanh, nhưng sao anh có thể bỏ em và con chứ?”","&nbsp;","“Vợ, anh khó chịu lắm! Rất khó chịu!”","&nbsp;","Cảm xúc của Mã Siêu lập tức sụp đổ, anh ta khóc nấc lên.","&nbsp;","Không phải đàn ông không khóc, chỉ là chưa tới lúc đau lòng.","&nbsp;","Bây giờ, một bên là anh em tốt chưa rõ sống chết, đang phải đối mặt với cao thủ một mình, bên kia là người vợ mà anh ta coi như mạng sống và đứa con chưa chào đời.","&nbsp;","Mã Siêu thực sự rất khó chịu, cũng vô cùng cảm động vì vợ đã hiểu cho anh ta.","&nbsp;","“Chồng, anh phải hiểu, anh là thuộc hạ của Dương Thanh trước, rồi mới là chồng em, là bố của con!”","&nbsp;","Ngải Lâm vùi mặt vào ngực Mã Siêu, nghẹn ngào: “Mẹ con em cần anh, Dương Thanh cũng cần anh, ít nhất, khi cần anh, mẹ con em vẫn còn sống, còn khi Dương Thanh cần anh, có lẽ…”","&nbsp;","Ngải Lâm không nói nổi nữa, cô ấy nhẹ nhàng đẩy Mã Siêu ra, bỗng ôm cổ Mã Siêu rồi hôn anh †a.","&nbsp;","Nụ hôn này kéo dài tận ba phút rồi mới kết thúc.","&nbsp;","“Chồng, có Tiểu Uyển rồi, em và con không Sao đâu!”","&nbsp;","Ngải Lâm trìu mến nhìn Mã Siêu: “Mẹ con em sẽ chờ anh bình an quay về rồi đón chúng em nhé “Anh… đi đi!”","&nbsp;","Ngải Lâm nói rồi quay người rời đi.","&nbsp;","Cảnh tượng này khiến Phùng Tiểu Uyển cảm động rơi nước mắt, cô ta chạy đến trước mặt Mã Siêu, ôm anh ta thật chặt, vừa khóc vừa nói: “Anh Siêu, em sẽ chăm sóc chị dâu, ở bên chị ấy và bé cưng, chờ anh và anh Thanh bình an quay về!”","&nbsp;","Cô ta nói rồi quay người đuổi theo Ngải Lâm.","&nbsp;","Mã Siêu đứng im, nước mắt rơi như mưa, vẫn dán mắt vào bóng lưng vợ, đến khi không thấy cô ấy nữa, anh ta mới lau nước mắt: “Vợ, chờ anh, chắc chắn anh và anh Thanh sẽ bình an quay về!”","&nbsp;","Anh ta nói rồi quay người rời đi.","&nbsp;","Lúc này, ở Ninh Châu, mây đen cuồn cuộn kéo tới, sấm sét vang rền, gió lớn nổi lên.","&nbsp;","Cơn mưa tâm tã chợt ập đến."]