[" ","Chương 2344:","&nbsp;","Hơn nữa, Hoàng tộc Thượng Quan đã khống chế Hoàng thành này trăm năm nay, nếu tiêu diệt nhà họ Lý thì các gia tộc còn lại sẽ nghĩ gì?","&nbsp;","“Cháu biết ông nội đang do dự điều gì. Hoàng tộc có tôn nghiêm của Hoàng tộc, nhưng nhà họ Lý kiên quyết muốn tiêu diệt chúng ta. Chỉ cần cho họ cơ hội, họ sẽ không tha cho chúng ta đâu”.","&nbsp;","Thượng Quan Nhu nghiêm túc nói: “Bây giờ chỉ có huỷ diệt nhà họ Lý mới có thể đảm bảo tương lai ổn định cho Hoàng tộc Thượng Quan.","&nbsp;","Ông nội hãy quyết định đi!”","&nbsp;","Thượng Quan Hoàng không lên tiếng, ánh mắt loé sáng.","&nbsp;","Lão ta chưa từng nghĩ tới sẽ có ngày tự mình dẫn theo cao thủ của Hoàng tộc tới trấn áp một gia tộc hàng đầu khác trong Hoàng thành.","&nbsp;","Chuyện này liên quan tới thể diện của Hoàng tộc Thượng Quan.","&nbsp;","Nếu nhà họ Lý chủ động tìm tới mới bị Hoàng tộc Thượng Quan tiêu diệt, người đời sẽ chỉ cho răng nhà Lý không biết tự lượng sức mình.","&nbsp;","Nhưng nếu lão ta dẫn người tới tấn công nhà họ Lý, tiêu diệt được còn đỡ, nhỡ thất bại thì sao?","&nbsp;","Sau này Hoàng tộc làm gì còn quyền uy ở Hoàng thành nữa?","&nbsp;","Đến lúc đó, sợ là vô số gia tộc trong Hoàng thành đều sẽ đứng về phe nhà họ Lý.","&nbsp;","€ó lẽ trong thời gian ngắn, nhà họ Lý vẫn chưa làm gì được Hoàng tộc, nhưng về lâu dài, phe nhà họ Lý sẽ ngày càng mạnh lên. Có khi nào bọn họ sẽ liên thủ trấn áp lại Hoàng tộc không?","&nbsp;","“Không được!","&nbsp;","Thượng Quan Hoàng kiên quyết từ chối đề nghị của Thượng Quan Nhu.","&nbsp;","“Ông nội!”","&nbsp;","Thượng Quan Nhu vội vàng khuyên nhủ: “Chẳng lẽ thể diện còn quan trọng hơn sự sống chết của cả Hoàng tộc sao?”","&nbsp;","Thượng Quan Hoàng nhíu mày, lạnh giọng nói: “Dù cụ tổ nhà họ Lý thực sự còn sống, chỉ cần ông ta dám tới, người bảo vệ quy tắc của Hoàng thành cũng sẽ không để yên”.","&nbsp;","“Ông nội, người bảo vệ quy tắc cũng chỉ có thể xuất hiện khi Hoàng tộc sắp huỷ diệt. Nhưng ông có từng nghĩ tới nếu nhà họ Lý lại ngóc đầu dậy, chuyện vừa rồi xảy ra lần nữa nhưng không còn cậu Thanh ở đây, chúng ta sẽ phải đối phó thế nào không?”","&nbsp;","“Đến lúc đó cao thủ hàng đầu đều bị giết sạch, Hoàng tộc còn là Hoàng tộc nữa không?”","&nbsp;","“Khi đó, sợ là chẳng cần cụ tổ nhà họ Lý ra mặt, Hoàng tộc đã chỉ còn cái vỏ rỗng. Coi như nhà họ Lý kiêng ky người bảo vệ quy tắc, không tiêu chúng ta, Hoàng tộc cũng không thể tiếp tục kiểm soát Hoàng thành được nữa!”","&nbsp;","Thượng Quan Nhu tận tình thuyết phục: “Chúng ta chủ động tấn công đi!”","&nbsp;","“Gâm miệng!”","&nbsp;","Thượng Quan Hoàng quát: “Ông tự biết phải đối phó nhà họ Lý thế nào!”","&nbsp;","Dứt lời, lão ta giận dữ rời đi.","&nbsp;","Từ đầu đến cuối, Dương Thanh chẳng nói năng gì. Đây là chuyện riêng của Hoàng tộc Thượng Quan, không liên quan đến anh. Nếu không vì nể mặt Thượng Quan Nhu, vừa rồi anh cũng sẽ không âm thầm ra tay.","&nbsp;","“Cậu Thanh nghĩ Hoàng tộc có nên chủ động tấn công không?”","&nbsp;","Một lúc lâu sau, Thượng Quan Nhu chờ mong nhìn Dương Thanh.","&nbsp;","Anh lắc đầu đáp: “Tôi không biết rõ thực lực thật sự của Hoàng tộc. Gó lẽ vừa rồi dù tôi không ra tay, nhà họ Lý cũng sẽ không được như ý. Tôi không thể trả lời chị được”.","&nbsp;","Nghe thấy thế, Thượng Quan Nhu lập tức thất vọng tràn trề."]