[" ","Chương 2043:","&nbsp;","Ngay sau đó, ông ta dời mắt sang Đoàn Hoàng, Đoàn Hoàng cũng đang nhìn ông ta.","&nbsp;","Hai người gần nhau năm sáu mét nhưng khoảng cách này lại như ranh giới rõ ràng, hoàn toàn cắt đứt khoảng cách giữa hai bố con.","&nbsp;","“Phụ hoàng, người thoái vị đi!”","&nbsp;","Đoàn Vô Nhai nhìn Đoàn Hoàng một lúc lâu rồi lên tiếng.","&nbsp;","Vẻ mặt Đoàn Hoàng đau buồn nhìn hai cao.","&nbsp;","thủ Thần Cảnh đỉnh phong đã bị đánh bại, xem ra lão ta chỉ có thể một mình chiến đấu.","&nbsp;","Lúc này, Dương Thanh di chuyển hai chân, xuất hiện bên cạnh Đoàn Vô Nhai, anh nhìn Đoàn Hoàng, nói một cách vô cùng lạnh lùng: “Ông không phải đối thủ của ông tat”","&nbsp;","Trong lòng Đoàn Vô Nhai hơi cảm kích, tất nhiên ông ta biết, đối mặt với Đoàn Hoàng, không phải ông ta không có chút lực chiến đấu nào, Dương Thanh chỉ không muốn hai bố con họ tàn sát lẫn nhau mà thôi.","&nbsp;","Nhưng điều ông ta không biết là Dương Thanh hoàn toàn không nghĩ thế, sở dĩ anh muốn đấu với Đoàn Hoàn là vì anh cảm nhận được sự nguy hiểm của Đoàn Hoàng.","&nbsp;","Ngay cả anh cũng cảm thấy Đoàn Hoàn nguy hiểm thì sao Đoàn Vô Nhai có thể là đối thủ của lão ta được?","&nbsp;","“Đoàn Vô Viêm đã bị tôi giết, Đoàn Vô Nhai là con trai ông, bản thân ông ấy là người có thiên phú võ thuật mạnh nhất trong Hoàng tộc họ Đoàn, sao ông phải làm thế này?”","&nbsp;","Dương Thanh bình tĩnh nhìn Đoàn Hoàng, nói: “Ông vấn nên thoái vị nhường ngôi đi!”","&nbsp;","Bỗng chốc, không gian như ngưng đọng, ngay cả những cao thủ Thần Cảnh hậu kỳ và trung kỳ kia cũng không dám thở mạnh.","&nbsp;","Ngay cả cao thủ Thần Cảnh đỉnh phong cũng có thể cảm nhận được luồng khí thế đáng sợ toát ra từ người Đoàn Hoàng, bao phủ cả Hoàng phủ họ Đoàn.","&nbsp;","Còn Dương Thanh thì như một người bình thường, trên người không có chút khí tức võ thuật nào, nhưng điều kỳ lạ là đối mặt trực tiếp với khí thế võ thuật của Đoàn Hoàng nhưng anh lại không có bất cứ phản ứng gì.","&nbsp;","Từ đó có thể thấy, thực lực của Dương Thanh ít nhất là ngang hàng với Đoàn Hoàng hoặc mạnh hơn.","&nbsp;","Đoàn Vô Nhai nhìn hai cao thủ Thần Cảnh đỉnh phong với vẻ cảnh giác, sợ hai người này đột ngột tấn công ông ta, về phần Dương Thanh thì ông ta không lo lắng gì.","&nbsp;","Với sức mạnh của Dương Thanh, Đoàn Hoàng muốn đánh bại anh là rất khó.","&nbsp;","“Cậu là một người ngoài, có tư cách gì mà bảo tôi thoái vị nhường ngôi?”","&nbsp;","Đoàn Hoàng tức giận chất vấn.","&nbsp;","Dương Thanh nhàn nhạt nói: “Đoàn Vô Nhai là bạn tôi, cho dù là chuyện của Hoàng tộc họ Đoàn thì tôi cũng nhúng tay vào được!”","&nbsp;","“Chäc ông cũng rõ, nếu tôi đấu với ông thì sẽ gây ra tổn thất lớn thế nào cho Hoàng tộc họ Đoàn”.","&nbsp;","Vừa dứt lời, một luồng khí tức như có như không toát ra từ người Dương Thanh, ngay lập tức đẩy tan áp lực võ thuật mà Đoàn Hoàng đè ép trên người anh.","&nbsp;","Bề ngoài Đoàn Hoàng không có phản ứng gì nhưng trong lòng lại vô cùng kinh ngạc.","&nbsp;","Một thanh niên hai mươi tám tuổi mà lại có thể mạnh đến mức này, nhưng nếu người chết là người khác thì lão ta cũng không đến mức kiên quyết giết Đoàn Vô Nhai.","&nbsp;","Nhưng người chết lại là Đoàn Vô Viêm, đứa con nối dõi mà ngay cả lão ta cũng phải kiêng dè.","&nbsp;","“Cho dù Hoàng tộc họ Đoàn bị tiêu diệt thì hôm nay tôi cũng phải đòi lại công bằng cho Vô Viêm!”","&nbsp;","Khí thế trên người Đoàn Hoàng ngày càng mạnh, đột nhiên lão ta nhìn Đoàn Vô Nhai, nói: “Mày nên biết rõ, trước giờ tao nói là làm, cái chết của Vô Viêm phải có người trả giá”."]