["<br>","<br>“Không! Tôi chắc chắn cậu là Tướng quân của biên giới phía Bắc!” <br>Thủ lĩnh Hồng Trần kiên quyết nói: “Thông tin về cậu tôi thuộc nằm lòng, sáu năm trước cậu đã tiến vào biên giới phía Bắc chiến vực Chiêu Châu”.<br><br>“Mà ở biên giới phía Bắc chỉ có Tướng quân Dương Bất Bại được mệnh danh là có khả năng một mình sánh bằng nửa quốc gia”.<br><br>“Mày không phải Dương Bất Bại thì còn ai vào đây?” <br>Dương Thanh cười khẩy: “Nếu ông cứ khăng khăng như vậy thì tùy ông”.<br><br>Lúc này anh càng giải thích thì mọi người sẽ càng nghi ngờ hơn.<br><br>Quả nhiên, Dương Thanh vừa nói ra câu này thì bọn sát thủ đang nghi ngờ thân phận của anh lập tức thả lỏng.<br><br>Đúng như anh nói, núi cao còn có núi cao hơn.<br><br>Ai có thể bảo đảm ở biên giới phía Bắc không có cao thủ nào mạnh hơn Tướng quân chứ? <br>Nếu như Dương Thanh là Tướng quân thì sao Chiêu Châu có thể để Dương Thanh đi được? <br>Vậy nên chưa chắc Dương Thanh là vị Tướng quân của biên giới phía Bắc.<br><br><br>Chỉ có thủ lĩnh Hồng Trần là chắc chắn về thân phận thật sự của anh.<br><br>“Giao anh em của tôi ra đây, tôi sẽ tha cho ông một mạng!” <br>Dương Thanh lạnh giọng quát.<br><br>Cứu người mới là quan trọng nhất.<br><br>“Dương Thanh, có phải cậu biết chắc Hồng Trần không làm gì được cậu không?” <br>Thủ lĩnh Hồng Trần đột nhiên hỏi.<br><br>Anh nhướng mày: “Tôi không muốn nói lần thứ hai! Cho ông một cơ hội cuối cùng!” <br>“Tôi cũng cho cậu một cơ hội cuối cùng, trở thành thủ lĩnh thứ hai của Hồng Trần đi, rồi tôi sẽ thả anh em cậu”.<br><br>Ông ta ra điều kiện.<br><br>Một hơi thở cuồng bạo bộc phát ra khỏi người Dương Thanh.<br><br><br>Biểu hiện lúc này của thủ lĩnh Hồng Trần làm anh không rõ ông ta đang nghĩ gì.<br><br>Anh thật sự không hiểu thủ lĩnh Hồng Trần dựa vào đâu mà kiêu ngạo như vậy trong khi rõ ràng ông ta đã thua rồi.<br><br>Không sợ anh tiêu diệt cả tổ chức sao? <br>“Thủ lĩnh, chúng ta hợp sức giết thằng chó chết này đi!” <br>Lucifer tiến lên phía trước, dữ tợn nói.<br><br>Vừa rồi bị Dương Thanh đánh bại chỉ bằng một đòn nên gã ta cực kỳ không cam tâm.<br><br>Thủ lĩnh Hồng Trần không trả lời Lucifer mà nhìn chằm chằm Dương Thanh như đang chờ câu trả lời.<br><br>“Như vậy thì tôi đành giết ông thôi!” <br>Cuối cùng Dương Thanh lên tiếng.<br><br>“Cậu mà dám đánh, tôi đảm bảo anh em của cậu sẽ chết ngay bây giờ”.<br><br>Ông ta đe dọa.<br><br>Lucifer cũng ngả ngớn nói: “Mày nghĩ bọn tao bắt thằng đó về đây chỉ để dụ mày tới thật à?” <br>“Tao nói cho mày biết, không phải!” <br>“Mục đích thật sự của bọn tao là…” <br>“Chát!”.<br><br>"]