[" ","Chương 2056:","&nbsp;","Vị trưởng công chúa của Hoàng tộc họ Vũ này không phải ai khác, bà ta chính là mẹ ruột của Đoàn Vô Viêm, Vũ Vũ Lan.","&nbsp;","Bây giờ đã sáu mươi lăm tuổi nhưng tóc vẫn còn đen nên trông như năm mươi tuổi.","&nbsp;","Lúc này, người bà ta nồng nặc sát khí, dường như sát khí đang tràn ra từ mắt bà ta.","&nbsp;","“Trưởng công chúal”","&nbsp;","Đúng lúc này, một bóng người già nua mang một xác chết bước đến.","&nbsp;","Sau khi Vũ Vũ Lan thấy mặt của xác chết, bà †a ngỡ ngàng, bồng đau lòng nói: “Vô Viêm!”","&nbsp;","Toàn bộ Hoàng tộc họ Vũ đều chìm trong cơn giận của bà ta.","&nbsp;","“Không cần biết là ai, dám giết con tôi thì tôi sẽ khiến người đó muốn sống không được mà muốn chết cũng không xong!”","&nbsp;","Vũ Vũ Lan cắn răng nói.","&nbsp;","Năm đó bà ta và Đoàn Hoàng yêu nhau, còn sinh Đoàn Vô Viêm ở Hoàng tộc họ Đoàn. Nếu không phải Hoàng tộc họ Vũ không cho bà ta đưa Đoàn Vô Viêm về thì hai mẹ con bà ta đâu xa nhau thế này.","&nbsp;","Bao nhiêu năm qua, bà ta không lấy chồng là vì nhớ thương con trai mình.","&nbsp;","Bà ta vần luôn thấy áy náy với Đoàn Vô Viêm.","&nbsp;","Luôn cho rằng với sự lớn mạnh của Hoàng tộc họ Đoàn, Đoàn Vô Viêm sẽ không phải bị thương nhưng không ngờ bỗng nhiên biết tin đứa con trai duy nhất của mình bị giết ở Hoàng tộc họ Đoàn.","&nbsp;","“Mong trưởng công chúa nén bi thương!”","&nbsp;","Cao thủ Siêu Phàm Nhất Cảnh đưa Đoàn Vô Viêm về trầm giọng nói.","&nbsp;","“Phương Nho, tôi phái ông đi bảo vệ Vô Viêm, tại sao ông lại đưa xác nó vê?”","&nbsp;","Vũ Vũ Lan căm tức nhìn Phương Nho, nghiến răng hỏi.","&nbsp;","Phương Nho chính là cao thủ Siêu Phàm Nhất Cảnh đã đến Hoàng tộc họ Đoàn đưa Đoàn Vô Viêm về.","&nbsp;","Lúc này, lão ta cũng khá sợ hãi, lão ta biết rõ Vũ Vũ Lan điên cuồng đến mức nào.","&nbsp;","“Trưởng công chúa, khi tôi chạy đến Hoàng tộc họ Đoàn thì điện hạ đã bị giết, mong trưởng công chúa tha tội!”","&nbsp;","Phương Nho quỳ xuống đất xin lỗi.","&nbsp;","Mặc dù Vũ Vũ Lan điên cuồng nhưng cũng không ngu xuẩn. Phương Nho là cao thủ Siêu Phàm Nhất Cảnh, bà ta biết lão ta quan trọng với Hoàng tộc họ Vũ thế nào.","&nbsp;","Nếu bà ta giết Phương Nho thật thì sợ là bà ta cũng sẽ bị trừng phạt cực kỳ nghiêm trọng.","&nbsp;","“Nói cho tôi biết, cuối cùng ai đã giết con trai ,ụ tôi Vũ Vũ Lan cố nén cơn tức trong lòng, cản răng hỏi.","&nbsp;","“Dương Thanh, một cao thủ Siêu Phàm Nhất Cảnh mới chỉ hai mươi tám tuổi, sức chiến đấu của cậu ta rất mạnh, đến tôi cũng không phải là đối thủ của cậu ta”.","&nbsp;","Phương Nho nói đúng sự thật.","&nbsp;","“Ông nói gì? Một cao thủ Siêu Phàm Nhất Cảnh mới chỉ hai mươi tám tuổi?”","&nbsp;","Dù có là Vũ Vũ Lan thì khi nghe tin này, bà ta cũng kinh hãi đến cực đỉnh: “Sao lại thế được?","&nbsp;","Không phải ông sợ tôi trách phạt nên mới lừa tôi đấy chứ?”","&nbsp;","Phương Nho vội vàng lắc đầu: “Trưởng công chúa, tôi là người thế nào người không hiểu sao?","&nbsp;","Hơn nữa, tôi dám lừa công chúa à? Dù tôi dám thật thì chẳng lẽ người không điều tra được sự thật?”"]