["<br>","<br>“Vẫn là nói cho cậu ấy biết đi, dù sao em cũng phải cố gắng đi lên.” <br>“Không cần thiết đi, em không muốn nói cho bất kỳ người nào trong các anh biết vì nguyên nhân chính là em muốn tự mình cố gắng, mà không phải…” <br>Lâm Hứa Chính lại đột nhiên chăn ngang lời của cô ta: “Nếu như em muốn thông qua sự cố gắng của mình để chứng minh lời của em, vậy không có cái gì cần thiết đi, rất nhiều năm trước em đã chứng minh chính mình rồi, cô chủ của tập đoàn nhà họ Hứa cũng không phải quả hồng mềm, những người kia bởi vì xem thường em mà bị thua thiệt dưới tay em, đều đã chứng minh em của năm đó, hiện tại…” <br>“Hiện tại không giống.” <br>Bàn tay rũ xuống bên bả vai của Hứa Yến Uyển nắm thành quả đấm, gần như thì thầm mà nói: “Trước kia là trước kia, bây giờ là bây giờ… Trước kia em có nhà học Hứa làm chỗ dựa, dưới tay có bao nhiêu người có thể giúp em? Hiện tại… Em chỉ có một mình, em lấy cái gì để chứng tỏ mình?” <br>Đinh… <br>Thang máy đến, cửa mở ra.<br><br><br>Lâm Hứa Chính cũng chưa đi ra ngoài, mà là nhìn cô ta, Hứa Yến Uyển ý thức được đây là tầng nào, sửng sốt một chút rồi lấy lại tinh thần, lùi về sau vài bước, thân thể dán trên vách tường: “Anh tới tìm anh ấy à? Anh đi đi.” <br>“Em không cùng anh đi à?” <br>“Không được.” <br>Hứa Yến Uyển lắc đầu, Hàn Thanh hiện tại là người có bạn gái, cô ta đi gặp anh thì tính là chuyện gì xảy ra? Dù sao trong lòng của cô ta cũng ưa thích anh, nếu như nói hiện tại Hàn Thanh không có bạn gái, có lẽ cô ta còn có thể tranh thủ một chút.<br><br>Nhưng tính cách kiêu ngạo của cô ta không cho phép cô ta làm như vậy.<br><br>Cô ta cũng sợ hãi, số lần mình gặp anh quá nhiều thì đến lúc đó có thể sẽ nhịn không được, tựa như việc tiến vào công ty này.<br><br>Lúc trước lúc cô ta nộp sơ yếu lý lịch, rõ ràng từng nghĩ không nộp vào tập đoàn nhà họ Hàn, nhưng khi nhìn đến tập đoàn nhà họ Hàn, tay vẫn nhịn không được liền thuận tiện nộp vào.<br><br>Sau khi nộp thì cô ta lại bắt đầu hối hận, cảm thấy mình quá xúc động rồi, rõ ràng trò chuyện với em gái nhà người ta rất tốt, thế nhưng cô ta lại nộp sơ yếu lý lịch.<br><br>Sau này Hứa Yến Uyển lại tự an ủi mình, cô ta cũng chỉ là đến tập đoàn nhà họ Hàn để làm việc thôi, lại không có ý nghĩ khác, em gái của anh coi như biết thì cũng không nói gì được mình.<br><br>Đã đến rồi, cô ta phải đem trọng tâm đặt ở trên công việc, mà không phải đi gặp anh.<br><br><br>“Thật không có ý định gặp một lần? Mặc dù bây giờ em chỉ là nhân viên nhỏ, nhưng em cũng hẳn là biết, quan hệ giữa ba người chúng ta không phải loại này…” <br>Lâm Hứa Chính còn muốn nói tiếp, Hứa Yến Uyển lại trực tiếp chặn lời anh ta.<br><br>“Em không muốn đi thì tất nhiên có nguyên nhân của em, anh cũng đừng hỏi nữa, cái gì cũng đừng nói nữa, ra ngoài đi.” <br>Nói xong lời cuối cùng, Hứa Yến Uyển thậm chí trực tiếp túm lấy tay áo của Lâm Hứa Chính tay áo, đẩy anh ta ra ngoài.<br><br>Lâm Hứa Chính bị đẩy ra khỏi thang máy, cửa thang máy cũng đúng lúc đóng lại, anh ta muốn nói tiếp cũng không có cơ hội, anh ta đứng tại chỗ mấy giây nhìn cửa thang máy yên tĩnh, mới quay người chậm rãi rời đi.<br><br>Hứa Yến Uyển nhìn thang máy di xuống từng tầng từng tầng một, trái tim cũng theo đó mà chìm xuống một chút.<br><br><br>Cô ta bỗng nhiên có chút khổ sở, Lâm Hứa Chính xuất hiện, giống như đang nhắc nhở cô ta, tất cả mọi người đều thay đổi, không còn là lúc ba người ở cùng nhau trước kia, bọn họ đều đã thứ theo đuổi và hạnh phúc của riêng mình, không có khả năng quay trở về như lúc trước.<br><br>Vì Sao chứ… <br>Vì sao trên thế giới lại có nhiều thứ không hoàn mỹ như vậy? <br>Đinh… <br>Thang máy dừng lại ở một tầng nào đó, Hứa Yến Uyển đi ra ngoài đưa tài liệu, sau khi đưa xong tài liệu, cô ta thực sự cảm thấy mình không có tinh thần, cho nên xin nghỉ từ phía trên, nói mình không thoải mái nên muốn xin nghỉ để đến bệnh viện.<br><br>Tương Văn Văn nhìn sắc mặt cô ta đúng là hoàn toàn tái nhợt, lập tức cho cô ta nghỉ nửa ngày, Hứa Yến Uyển lập tức đi vào thang máy..<br><br>"]