[" ","Chương 2075:","&nbsp;","“Phụ hoàng đừng lo lắng, Dương Thanh hay Vũ Vũ Lan đều rất mạnh, muốn giết chết bọn họ cũng không dễ dàng gì đâu”.","&nbsp;","Đoàn Vô Hằng an ủi.","&nbsp;","Đoàn Hoàng không nói gì nhưng trong đôi mắt vẫn vô cùng lo lắng.","&nbsp;","Trong lúc Đoàn Hoàng đang lo lắng, Đoàn Vô Nhai ở trên máy bay tư nhân cũng rất lo lắng.","&nbsp;","Trên đường đi, Tân Y và Tiêu Tiêu đều vô cùng kích động, trên máy bay luôn vang lên tiếng nói cười, chỉ có Tân Thanh Tâm vẫn bất an, thỉnh thoảng lại nhìn về phía phòng nghỉ trong cùng.","&nbsp;","“Chị Tâm, chị muốn ăn gì không?”","&nbsp;","Đoàn Ngữ Yên mỉm cười nhìn về phía Tân Thanh Tâm hỏi.","&nbsp;","Tân Thanh Tâm khẽ lắc đầu: “Chị ăn không vào, cảm ơnl”","&nbsp;","“Thanh Tâm, chắc cháu mới ngồi máy bay tư nhân lần đầu nhỉ? Có phải cháu thấy hơi căng thẳng không?”","&nbsp;","Đoàn Vô Nhai cũng nói: “Thật ra lần đầu chú ngồi máy bay tư nhân cũng thấy không quen nhưng nghĩ lại thì chẳng khác với máy bay chở khách bình thường, điểm khác biệt duy nhất là máy bay tư nhân càng rộng hơn, sang trọng hơn thôi”.","&nbsp;","Ông ta sợ rằng Tân Thanh Tâm đột nhiên chạy vào phòng nghỉ tìm Dương Thanh nên chủ động †ìm đề tài nói chuyện với cô.","&nbsp;","Tân Thanh Tâm cười gượng, trông vẫn có vẻ †âm sự nặng nề.","&nbsp;","“Mẹ, sao bố không chơi với Tiêu Tiêu?”","&nbsp;","Tiêu Tiêu chợt hỏi, còn liếc nhìn về phía phòng nghỉ.","&nbsp;","Giờ phút này, mặt hai người Đoàn Vô Nhai và Đoàn Ngữ Yên đều biến sắc và căng thẳng.","&nbsp;","Tân Thanh Tâm hơi do dự. Từ sau khi lên chiếc máy bay này, cô vẫn thấy bất an, luôn cảm giác như Dương Thanh giấu mình chuyện gì đó.","&nbsp;","Đặc biệt là trước khi máy bay cất cánh, lúc Dương Thanh nói muốn đi nghỉ còn nhìn cô và Tiêu Tiêu với ánh mắt vô cùng lưu luyến.","&nbsp;","Bây giờ nghe con gái nói vậy, cô dường như †ìm được lý do để mình đến làm phiền Dương Thanh nghỉ ngơi.","&nbsp;","“Vậy chúng ta đi tìm bố, được không?”","&nbsp;","Tân Thanh Tâm nói.","&nbsp;","“Được!”","&nbsp;","Trên gương mặt nhỏ nhản Tiêu Tiêu vô cùng vui mừng.","&nbsp;","Cô bé đã mấy ngày không gặp bố, giờ khó lắm mới gặp được, chỉ muốn bố chơi với mình.","&nbsp;","“Chị Tâm!”","&nbsp;","Đoàn Ngữ Yên vội vàng kéo tay Tân Thanh Tâm.","&nbsp;","Tân Thanh Tâm thoáng ngây người nhìn Đoàn Ngữ Yên với vẻ nghỉ ngờ: “Ngữ Yên, em làm gì vậy?”","&nbsp;","“Chị Tâm, mấy ngày nay anh Thanh đã quá mệt mỏi rồi, chị để cho anh ấy được nghỉ ngơi thêm một lát đi!”","&nbsp;","Đoàn Ngữ Yên cố găng nói chuyện thật bình tĩnh.","&nbsp;","Cô ấy không hay lừa người, đây là lần đầu tiên nên vẻ mặt không được tự nhiên.","&nbsp;","Đặc biệt là khi Tân Thanh Tâm cứ nhìn chằm chăm vào cô ấy, khiến cô ấy có cảm giác như bị nhìn thấu."]