[" ","Chương 2213:","&nbsp;","Lúc này, đám người kia mới yên tĩnh lại.","&nbsp;","Lục Nguyên Thông đỏ mắt tức giận nói: ‘Cậu Thanh đi đâu, nhà họ Lục chúng tôi cũng không rõ, chỉ biết cậu ấy vừa mới rời khỏi đây không lâu”.","&nbsp;","“Bây giờ không phải là lúc để các ông chỉ trích nhà chúng tôi mà là cần hợp lực tìm ra cậu ấy”.","&nbsp;","“Băng không, nếu chỉ có mình nhà chúng tôi thì không thể tìm ra cậu ấy trong mười phút đâu”.","&nbsp;","Nghe vậy, đám người kia mới lấy lại tỉnh thần, bây giờ bọn họ đều là con mồi trong cùng một chiếc lồng, không phải là lúc đổ lõi cho nhau.","&nbsp;","Bọn họ bắt đầu liên hệ với người nhà mình, bảo bọn họ phát động lực lượng gia tộc tìm kiếm tung tích Dương Thanh khắp thành phố.","&nbsp;","“Lục Xuyên, con liên lạc với Tinh Tuyết, hỏi xem con bé có thể gọi được cho cậu Thanh không”.","&nbsp;","Lục Nguyên Thông lại vội vàng dặn Lục Xuyên.","&nbsp;","Hiện tại không ai dám nhắc đến chuyện rời khỏi đây, chỉ có thể liên lạc qua điện thoại.","&nbsp;","Lục Xuyên vội vã bấm điện thoại gọi cho Lục Tỉnh Tuyết, hớt hải hỏi: “Tỉnh Tuyết, con có thể liên lạc được với cậu Thanh không? Nếu có thể, con hãy bảo cậu ấy trong vòng mười phút nhất định phải tới đây cứu chúng ta, không thì nhà ta xong đời rồi”.","&nbsp;","“Bố, có chuyện gì vậy?”","&nbsp;","Lục Tinh Tuyết đột nhiên nhận được điện thoại của Lục Xuyên, yêu cầu cô ta tìm Dương Thanh, nghe thấy thế cũng hốt hoảng theo, vội hỏi.","&nbsp;","“Không có thời gian giải thích nữa đâu, trong vòng mười phút phải bảo cậu Thanh về đây!”","&nbsp;","Lục Xuyên rống lên tức tối: “Không lảm nhảm vớ vẩn nữa, mau liên lạc với cậu ta đi!”","&nbsp;","Dứt lời, ông ta cúp điện thoại.","&nbsp;","“Chị Tỉnh Tuyết, có chuyện gì vậy?”","&nbsp;","Thấy Lục Tinh Tuyết nghe điện thoại xong liền đờ đân ra, Mục Thiên Thiên vội nóng ruột hỏi.","&nbsp;","Bấy giờ Lục Tỉnh Tuyết mới hoàn hồn, vội vã nói với Mục Thiên Thiên: “Có chuyện lớn rồi, Thiên Thiên, em có cách nào liên lạc được với anh Thanh không? Trong vòng mười phút, anh ấy phải tới đây, bằng không nhà họ Lục sẽ gặp nguy hiểm”.","&nbsp;","Cô ta hiểu rõ, bố mình chưa bao giờ nói những lời như vậy, nay nếu đã nói nghiêm trọng đến thế tức là sự tình hiện đang rất nguy cấp.","&nbsp;","“Chị Tỉnh Tuyết, em cũng đâu có phương thức liên lạc của anh ấy”.","&nbsp;","Mục Thiên Thiên vội nói.","&nbsp;","Thấy Lục Tinh Tuyết hốt hoảng như vậy, cô ta lại vội trấn an: “Chị đừng sốt ruột mà, để em thử xem có thể tìm được anh ấy không”.","&nbsp;","Dứt lời, Mục Thiên Thiên bèn bấm điện thoại gọi đi: “Trong vòng ba phút, tôi muốn lấy được phương thức liên lạc của Dương Thanh”.","&nbsp;","Lúc này, Mục Thiên Thiên như thể biến thành một người khác, toàn thân tản ra phong thái quý tộc.","&nbsp;","Cùng lúc đó, Dương Thanh đã rời khỏi nhà họ Lục, ánh mắt anh lạnh băng, thầm nhủ: “Nếu nhà họ Diệp và nhà họ Long đều muốn lấy mạng mình, vậy thì trước tiên cứ tới nhà họ Diệp đãt”","&nbsp;","Anh đang chuẩn bị đi thì một hồi chuông điện thoại chợt rộn rã vang lên.","&nbsp;","“Xin chào, xin hỏi…”","&nbsp;","Anh còn chưa nói hết câu, chợt nghe thấy một giọng nói quen thuộc nức nở: “Anh Thanh, xin anh mau tới cứu nhà họ Lục em với, trong vòng mười phút mà anh không thể tới đây, nhà họ Lục em sẽ bị người ta diệt sạch”."]