[" ","Chương 2303:","&nbsp;","Long Tấn hành động rất nhanh, lập tức gọi người đến lo liệu.","&nbsp;","Chưa đầy nửa tiếng từ khi Hoàng tộc họ Diệp tuyên bố cấm vận tập đoàn Nhạn Thanh, tin Hoàng tộc họ Long đã cäắt đứt quan hệ với Hoàng tộc họ Diệp, đồng thời hợp tác với tập đoàn Nhạn Thanh cũng được truyền ra ngoài.","&nbsp;","Trong lúc nhất thời, cả Chiêu Châu đều biết đến sự tồn tại của tập đoàn Nhạn Thanh.","&nbsp;","Tuy tập đoàn Nhạn Thanh mạnh thật nhưng không phải ai cũng biết nó, ở Chiêu Châu, vẫn còn rất nhiều người chưa biết đến tập đoàn Nhạn Thanh. Nhưng bây giờ, tin hai Hoàng tộc muốn cấm vận hoặc hợp tác với nó đã được lên trang nhất của các tờ báo lớn.","&nbsp;","Ở Hoàng phủ họ Đoàn, trong một căn biệt thự tư nhân, Đoàn Hoàng đang nghe người giúp việc.","&nbsp;","báo cáo tin tức liên quan tới tập đoàn Nhạn Thanh.","&nbsp;","Đoàn Hoàng bình tính nghe báo cáo xong rồi mới thở dài: “Sự mạnh mẽ của Hoàng tộc họ Diệp đúng là khiến người ta giật mình, chẳng biết Dương Thanh có chịu nổi không”.","&nbsp;","Đúng lúc này, Đoàn Hoàng nhận được một cuộc gọi từ số lạ.","&nbsp;","“A lôI”","&nbsp;","Đoàn Hoàng nghe máy, đối phương im lặng một lúc lâu.","&nbsp;","“Con đây!","&nbsp;","Một giọng nói quen thuộc bỗng vang lên, Đoàn Hoàng mừng rỡ nói: “Vô Nhai!”","&nbsp;","“Bố, con muốn xin bố giúp một chuyện!”","&nbsp;","Đoàn Vô Nhai nghiêm nghị nói.","&nbsp;","Đoàn Hoàng lập tức bình tĩnh lại, nhanh chóng hiểu Đoàn Vô Nhai muốn nhờ mình làm gì.","&nbsp;","Từ sau khi rời khỏi Hoàng tộc họ Đoàn, đây là lần đầu tiên Đoàn Vô Nhai liên lạc với lão ta, hơn nữa còn trong tình huống như thế.","&nbsp;","“Con muốn bố giúp Dương Thanh à?”","&nbsp;","Đoàn Hoàng chợt hỏi.","&nbsp;","Đoàn Vô Nhai nói: “Con không cầu xin bố giúp Dương Thanh, mà đang xin bố cho Hoàng tộc họ Đoàn một cơ hội để được huy hoàng suốt trăm năm nữa!”","&nbsp;","Đoàn Hoàng mỉm cười cay đăng: “Xem ra Dương Thanh có địa vị rất cao trong lòng conl”","&nbsp;","Đương nhiên Đoàn Hoàng cũng hiểu ý Đoàn Vô Nhai, rõ ràng ông ta đang muốn Hoàng tộc họ Đoàn giúp đỡ tập đoàn Nhạn Thanh, từ đó nhận được sự che chở của Dương Thanh.","&nbsp;","Phải rất tin tưởng vào tương lai của Dương Thanh thì mới có thể nói những câu như thế.","&nbsp;","“Con biết đấy, bây giờ Diệp Hoàng đã bước vào Siêu Phàm Cảnh, đồng thời tuyên bố sẽ cấm vận tập đoàn Nhạn Thanh, nếu lúc này Hoàng tộc họ Đoàn lên tiếng bảo vệ tập đoàn Nhạn Thanh thì sẽ trở thành kẻ địch của Hoàng tộc họ Diệp”.","&nbsp;","Đoàn Hoàng bình tĩnh nói: “Lần này, Hoàng tộc họ Diệp dám huênh hoang như thế, rõ ràng đã chuẩn bị sẵn sàng để đối phó với ba Hoàng tộc khác rồi”.","&nbsp;","“Hoàng tộc họ Long đã tuyên bố cắt đứt quan hệ với Hoàng tộc họ Diệp, còn định giúp đỡ tập đoàn Nhạn Thanh, nếu Hoàng tộc họ Thượng Quan cũng ủng hộ Dương Thanh, Hoàng tộc họ Diệp sẽ phải đối mặt với hai Hoàng tộc lớn cùng một lúc”.","&nbsp;","“Còn Hoàng tộc họ Đoàn chỉ cần ngồi im, chờ họ lưỡng bại câu thương, đó cũng là lúc Hoàng tộc họ Đoàn chúng ta vùng dậy”.","&nbsp;","Đoàn Vô Nhai thở dài, bỗng im lặng, một lúc lâu sau mới nói: “Đó chỉ là suy nghĩ của bố thôi, nếu Hoàng tộc họ Diệp thua thì sao? Hoặc nếu họ tháng, Hoàng tộc họ Đoàn sẽ được lợi gì thật à??”","&nbsp;","“Nếu Hoàng tộc họ Diệp thảng, dã tâm của họ sẽ càng lớn hơn, khi đó Hoàng tộc họ Đoàn chỉ có thể phục tùng hoặc sẽ bị tiêu diệt!”"]