[" ","CHương 2202:","&nbsp;","Sau một lúc im lặng, Diệp Hoàng đột nhiên hỏi.","&nbsp;","Đây cũng là điều khiến Long Hoàng lo lắng nhất. Với thực lực hiện giờ của bọn họ, một khi Dương Thanh tìm tới, bọn họ hoàn toàn không có sức chống đỡ.","&nbsp;","“Có lẽ chúng ta liên thủ cũng không thể đối phó Dương Thanh. Vậy thì chúng ta chỉ có thể nhờ gia tộc chống lưng giúp đỡ”.","&nbsp;","Long Hoàng bỗng lên tiếng.","&nbsp;","“Cái gì? Ông định nhờ gia tộc chống lưng của ông trợ giúp sao?”","&nbsp;","Diệp Hoàng sợ hãi hỏi: “Ông điên rồi à?”","&nbsp;","“Ông có biết gia tộc chống lưng lộ diện có ý nghĩa gì không?”","&nbsp;","Long Hoàng cười lạnh: “Nếu không nhờ bọn họ, hai chúng ta còn phần thẳng sao?”","&nbsp;","“Nhưng mà…”","&nbsp;","Diệp Hoàng chưa nói hết câu đã bị Long Hoàng chen ngang: “Đừng nhưng nhị gì nữa. Tôi chỉ không muốn Hoàng tộc họ Long bị hủy diệt, lựa chọn cách tốt nhất thôi. Lỡ cậu ta tìm tới Hoàng tộc họ Long thì sao?”","&nbsp;","Diệp Hoàng im lặng hồi lâu, rốt cuộc nói: “Vậy thì tôi đành phải nhờ gia tộc chống lưng trợ giúp.","&nbsp;","Không ngờ suốt trăm năm nay không cần nhờ tới bọn họ, lần này lại bị một thăng ranh chưa đây ba mươi tuổi dồn ép đến nước này”.","&nbsp;","Long Hoàng đang ngồi trên ngai vàng trong điện Long Hoàng, sắc mặt cực kỳ khó coi.","&nbsp;","Long Khoa quỳ ở dưới, nơm nớp lo sợ nói: “Gon xin lỗi bố, con đã cố hết sức nhưng vẫn không thể tìm được tung tích của các cao thủ kia”.","&nbsp;","“Thế nên có thể xác định bọn họ đã bị giết đúng không?”","&nbsp;","Long Hoàng lạnh giọng chất vấn.","&nbsp;","Long Khoa không dám đáp lại, nhưng vẫn phải gật đầu.","&nbsp;","Nào ngờ Long Hoàng không hề đánh ông ta, chỉ thở dài nói: “Không ngờ Hoàng tộc họ Long lại bị dồn tới bước này, thật hổ thẹn với tổ tiên!”","&nbsp;","Long Khoa áy náy nói: “Tất cả đều là lỗi của con. Nếu con không khăng khăng đòi lấy mạng Dương Thanh, chúng ta đã không bị tổn thất lớn như vậy”.","&nbsp;","“Con xin lấy cái chết để tạ tội, xin bố cho phép!”","&nbsp;","Long Hoàng lạnh nhạt nhìn ông ta: “Bây giờ nói những lời này còn có ý nghĩa gì?”","&nbsp;","“Nếu mười hai cao thủ của Hoàng tộc họ Long và Hoàng tộc họ Diệp đều chết dưới tay Dương Thanh, chắc chắn cậu ta đã khôi phục toàn bộ sức mạnh”.","&nbsp;","“Cậu ta nhất định sẽ tìm tới Hoàng tộc họ Long chúng ta. Đến lúc đó dù có đồn hết sức lực, chúng ta cũng không đấu lại được cậu ta!”","&nbsp;","Long Khoa càng nghĩ càng thấy sợ.","&nbsp;","Nghĩ tới Dương Thanh đã đột phá Siêu Phàm Cảnh, ông ta bất giác run rẩy.","&nbsp;","Bây giờ, Long Hoàng mạnh nhất Hoàng tộc họ Long cũng chỉ được xem là bán bộ Siêu Phàm Cảnh. Nhưng Dương Thanh lại là cao thủ Siêu Phàm Cảnh hàng thật giá thật!","&nbsp;","Ông ta nghe nói nửa tháng trước, Dương Thanh giao đấu với cao thủ Siêu Phàm Tam Cảnh của Hoàng tộc cổ xưa ở đỉnh Ninh Sơn.","&nbsp;","Nếu hiện giờ Dương Thanh vần còn sống, tức là anh có thể sống sót dưới tay cao thủ Siêu Phàm Tam Cảnh.","&nbsp;","“Chúng ta chỉ có thể cầu xin bọn họ giúp đỡ thôi”.","&nbsp;","Long Hoàng bỗng thở dài."]