[" ","Chương 2062:","&nbsp;","“Tôi có lỗi với bà”.","&nbsp;","Đoàn Hoàng nói, ánh mät hối lỗi.","&nbsp;","“Âm!”","&nbsp;","Đòn tấn công của Vũ Vũ Lan lại ập xuống, Đoàn Hoàng lại bay ra lần nữa, cố găng bò dậy, khoé miệng chảy máu.","&nbsp;","“Đoạn Kình Thương, nếu ông còn dám nói nhảm nữa, ông có tin tôi giết ông không?”","&nbsp;","Vũ Vũ Lan giận dữ hét lên, cảm xúc cực kỳ kích động.","&nbsp;","Nhưng Đoàn Hoàng lại mỉm cười, lão ta biết Vũ Vũ Lan không nhãn tâm với lão ta, bà ta chỉ đang tức giận vì mất đi đứa con trai yêu quý của mình.","&nbsp;","Hai cú đánh ban nãy, Vũ Vũ Lan không ra đòn hiểm, chỉ khiến lão ta phải bị thương nặng nhưng lại không ảnh hưởng đến nền tảng võ thuật.","&nbsp;","“Vũ Lan, xem như tôi xin bà, bà hãy bỏ qua chuyện Vô Viêm được không?”","&nbsp;","Đoàn Hoàng như đang cầu xin, mắt đỏ hoe nói: “Nếu bà muốn báo thù thật thì cứ dồn hết lên người tôi đi, giết tôi, báo thù cho Vô Viêm!”","&nbsp;","“Chỉ là tôi mong răng, sau khi bà giết tôi, bà đừng truy tìm việc Vô Viêm bị giết nữa, xem như tôi cầu xin bài”","&nbsp;","Người của Hoàng tộc họ Đoàn ngạc nhiên ngỡ ngàng, họ chưa bao giờ thấy Đoàn Hoàng hèn mọn đến vậy cả?","&nbsp;","Gòn là trước mặt một người phụ nữ nữa chứ.","&nbsp;","Nhưng sau khi cảm nhận được sự mạnh mẽ của Vũ Vũ Lan, họ có thể hiểu.","&nbsp;","Trước mặt cao thủ Siêu Phàm Cảnh, Đoàn Hoàng có thể cứng rắn chống đối không?","&nbsp;","Từ cuộc đối thoại của Đoàn Hoàng và Vũ Vũ Lan, có thể thấy quan hệ giữa hai người không hề đơn giản. Có rất nhiều người mặc dù đây là lần đầu tiên họ gặp Vũ Vũ Lan nhưng đã biết thân phận của bà ta, mẹ ruột của Đoàn Vô Viêm.","&nbsp;","Cũng là thiên tài võ thuật đứng đầu của Hoàng tộc họ Vũ – một trong hai Hoàng tộc cổ xưa lớn.","&nbsp;","“Đoàn Kình Thương, ông muốn chết đến thế à?”","&nbsp;","Khí thế võ thuật trên người Vũ Vũ Lan lại tăng vọt lần nữa, lúc nhìn Đoàn Hoàng, ánh mắt bà ta đầy sát khí.","&nbsp;","Đoàn Hoàng cười tự giêu: “Sợ răng lòng bà chỉ có một mình Vô Viêm, tôi đâu là cái thá gì đúng không?”","&nbsp;","“Tôi vẫn muốn nói câu đó, tôi mong bà có thể từ bỏ mối hận việc Vô Viêm bị giết. Nếu bà muốn trả thù thì cứ trả thù tôi là được, đến đây giết tôi báo thù cho Vô Viêm đi!”","&nbsp;","Dứt lời, lão ta dang tay ra, nhằm mắt như thể không còn gì tiếc nuối nữa.","&nbsp;","“Hoàng Chủ!”","&nbsp;","Người của Hoàng tộc họ Đoàn thấy cảnh tượng như vậy thì đồng loạt hô lên.","&nbsp;","Đoàn Hoàng mới là linh hồn của Hoàng tộc họ Đoàn, nếu lão ta chết thì thực lực của Hoàng tộc họ Đoàn sẽ giảm đi rất nhiều.","&nbsp;","Đoàn Vô Nhai đã dẫn Độc Du đi, Đoàn Vô Viêm thì chết rồi. Hoàng tộc họ Đoàn của bây giờ đã yếu đi nhiều.","&nbsp;","Nếu Đoàn Hoàng bị giết, Hoàng tộc họ Đoàn sẽ tiêu đời.","&nbsp;","“Có phải ông nghĩ tôi không dám giết ông không?”","&nbsp;","Khoảnh khắc Vũ Vũ Lan dứt lời, bà ta xuất hiện trước mặt Đoàn Hoàng, đặt tay lên cổ Đoàn Hoàng, ánh mắt đầy sát khí điên cuồng.","&nbsp;","“Hoàng Chủ!”","&nbsp;","Người của Hoàng tộc họ Đoàn kêu lên."]