[" ","Chương 2113:","&nbsp;","“Bác trai, cháu xin lỗi vì không khống chế lực lại ạ, làm người của bác bị thương rồi”.","&nbsp;","Dương Thanh áy náy nói.","&nbsp;","Vừa rồi anh đã nhẹ tay nhưng không ngờ cao thủ của nhà họ Lục lại yếu đến mức không tiếp nổi cú đánh nhẹ nhàng này.","&nbsp;","“Ha ha, tốt lắm!”","&nbsp;","Bấy giờ Lục Xuyên mới lấy lại tinh thần, sảng khoái cười: “Cậu nhóc này, từ nay về sau cứ ở bên cạnh Tỉnh Tuyết, phụ trách bảo vệ con bé an toàn nhé”.","&nbsp;","“Cháu cảm ơn bác Lục ạ”.","&nbsp;","Dương Thanh vội vàng nói cảm ơn.","&nbsp;","Lục Tỉnh Tuyết và Mục Thiên Thiên đứng sững người một lúc thì kích động cả lên.","&nbsp;","“Anh lợi hại quá đi mất!”","&nbsp;","Mục Thiên Thiên kéo lấy tay anh, hồ hởi reo lên: “Anh dạy võ cho tôi với nhé, tôi cũng muốn mạnh mẽ như anh'”.","&nbsp;","Dương Thanh sờ đầu, hơi ngượng ngùng.","&nbsp;","Lục Tỉnh Tuyết đang căng thẳng cũng nhẹ nhõm, dịu dàng nhìn anh.","&nbsp;","“Từ giờ anh yên tâm ở lại đây nhé”.","&nbsp;","Cô ta nói: ‘Bố đã cho phép rồi thì không ai có thể đuổi anh đi đâu!”","&nbsp;","“Cảm ơn cô!”","&nbsp;","Dương Thanh cảm kích trả lời.","&nbsp;","Anh hiểu rõ nếu không nhờ Lục Tỉnh Tuyết thì không đời nào có chuyện mình được đứng ở đây, có khi đã chết ở đỉnh Ninh Sơn vào mấy ngày trước rồi cũng không chừng.","&nbsp;","Sau khi thăm dò biết được thực lực của Dương Thanh rất mạnh, Lục Xuyên nhanh chóng rời đi.","&nbsp;","Vừa ra khỏi biệt thự, ông ta lập tức tìm đến chủ nhà họ Lục.","&nbsp;","“Bố ơi, con có một tin tốt cho bố đây!”","&nbsp;","Lục Xuyên hào hứng nói với chủ nhà họ Lục.","&nbsp;","“Ồ? Tin tốt gì có thể làm con kích động như vậy?”","&nbsp;","Lục Nguyên Thông rất ngạc nhiên.","&nbsp;","Lục Xuyên được chính mình chỉ định làm chủ nhân tương lai của nhà họ Lục nên lão biết đứa con trai này chưa một lần nào mất bình tĩnh như bây giờ.","&nbsp;","Lục Xuyên vội vàng báo cáo: “Tỉnh Tuyết mang về một cao thủ rất mạnh, ít nhất ở Vương Cảnh trung kỳ, có thể là Vương Cảnh hậu kỳ nữa đấy ạI”","&nbsp;","“Sao cơ?”","&nbsp;","Lục Nguyên Thông đang ngồi trên ghế mây, nghe thế thì thảng thốt đứng bật dậy.","&nbsp;","“Gon nói Tinh Tuyết mang một cao thủ có thực lực ít nhất là Vương Cảnh trung kỳ, thậm chí còn có thể là Vương Cảnh hậu kỳ về nhà sao?”","&nbsp;","Thấy lão kinh ngạc như thế, Lục Xuyên gật đầu: “Chính xác một trăm phần trăm ạ, mới vừa rồi thôi, hai cao thủ bố cho con cùng hợp sức mà vẫn bị cậu nhóc đó đánh bại chỉ trong tích tắc, đến bây giờ họ vẫn còn đang hôn mê”.","&nbsp;","Hiện nay nhà họ Lục đang đứng trên bờ sụp đổ, chính vì vậy mà họ không ra mặt khi Lục Tỉnh Tuyết bị Lý Tấn của nhà họ Lý quấy rối."]