[" ","Chương 2110:","&nbsp;","Dương Thanh sững sờ: “Tinh Tuyết, cô…”","&nbsp;","Anh muốn nói gì nhưng lại không thốt nên lời, anh cực kỳ cảm động.","&nbsp;","Mục Thiên Thiên cũng vô cùng ngạc nhiên.","&nbsp;","Lục Xuyên nhìn cô con gái đang quỳ dưới chân mình rồi đưa mắt về phía Dương Thanh.","&nbsp;","Thật lâu sau, ông ta lên tiếng: ‘Cậu nhóc kia, muốn ở lại đây thì cũng được, nhưng cậu phải qua được thử thách của tôi”.","&nbsp;","Nghe Lục Xuyên nói vậy, Lục Tinh Tuyết và Mục Thiên Thiên đều ngẩn ra, hai người không nghĩ răng ông ta sẽ cho Dương Thanh cơ hội để ở lại.","&nbsp;","“Vâng, bác nói đi ạI”","&nbsp;","Anh gật đầu đồng ý.","&nbsp;","“Thử thách của tôi rất đơn giản, chỉ cần có thể đánh bại hai vệ sĩ của tôi sẽ được phép ở lại đây”.","&nbsp;","Lục Xuyên tủm tỉm nói, trông ông ta không khác nào một lão cáo già xảo quyệt.","&nbsp;","“Bố!”","&nbsp;","Lục Tinh Tuyết sốt sắng lên, vội vàng nói: “Vệ sĩ của bố đều đã được huấn luyện kĩ càng, nói thế nào cũng là cao thủ Vương Cảnh sơ kỳ”.","&nbsp;","“Anh ấy vốn đang bị thương, vẫn chưa khỏi hẳn, sao có thể đánh lại vệ sĩ của bố được chứ?”","&nbsp;","Mục Thiên Thiên cũng khuyên can: “Đúng đấy ạ, cháu thấy bác không muốn cho anh ấy cơ hội nào thì đúng hơn đấy!”","&nbsp;","Lục Xuyên không quan tâm đến hai cô, chỉ nhìn Dương Thanh với đôi mắt sáng rực, hỏi: “Cậu nhóc, cậu có dám chấp nhận thử thách của tôi không?”","&nbsp;","“Có ạ!”","&nbsp;","Dương Thanh đồng ý.","&nbsp;","Anh không biết mình có thể đánh bại được hai người vệ sĩ đó hay không, nhưng không biết vì sao anh lại không thấy sợ hãi chút nào, ngược lại còn có cảm giác hai người này không đủ mạnh để làm đối thủ của mình.","&nbsp;","“Anh đừng đồng ý!”","&nbsp;","Mục Thiên Thiên sốt ruột can ngăn: ‘Vệ sĩ của bác đều là những cao thủ hàng đầu nhà họ Lục cả, hai người đó mà hợp sức thì anh không thăng nổi đâu”.","&nbsp;","Lục Tỉnh Tuyết cũng thấp thỏm nói: ‘Anh đừng chấp nhận thử thách của bố tôi chứ’.","&nbsp;","Dứt lời, cô ta đứng che trước mặt Dương Thanh, thở hổn hển nói: “Bố, con đã lớn rồi, biết cái gì nên làm, cái gì không nên làm”.","&nbsp;","“Con biết bố không muốn anh ấy ở đây nên mới cố ý bảo hai cao thủ Vương Cảnh sơ kỳ thử thách anh ấy”.","&nbsp;","“Chừng nào còn có con, con tuyệt đối không cho phép bất kì kẻ nào động vào anh ấy!”","&nbsp;","Thái độ của Lục Tỉnh Tuyết rất kiên quyết.","&nbsp;","Nhìn cô gái bé nhỏ đang bảo vệ mình, Dương Thanh cảm thấy rất cảm động.","&nbsp;","Lục Xuyên nheo mắt nhìn chàng trai đang đứng sau Lục Tỉnh Tuyết, không nói gì. Ông ra rất muốn nhìn xem cậu con trai này có can đảm đứng ra hay không.","&nbsp;","Thật ra thì Lục Tinh Tuyết và Mục Thiên Thiên đều nghĩ sai rồi.","&nbsp;","Lục Xuyên cố ý đưa ra thử thách này không phải vì muốn đuổi Dương Thanh ra ngoài, không hiểu sao ông ta cảm nhận được sức mạnh rất lớn đến từ anh.","&nbsp;","Bản thân Lục Xuyên là một cao thủ Vương Cảnh sơ kỳ, thuộc hàng những người có tài năng thiên bẩm ở nhà họ Lục, thế mà lại thấy áp lực khi đứng trước một người trẻ tuổi."]