["<br>","<br>“Cậu Thanh đây là khách quý do chính con đưa đến Hoàng tộc họ Đoàn, con sẽ chịu trách nhiệm về an toàn tính mạng cho cậu ấy.<br><br>Trừ khi con chết, bằng không, bất luận kẻ nào cũng đừng nghĩ tới chuyện gây tổn thương cho cậu ấy lấy một chút!” <br>Đoàn Vô Nhai kiên định nói.<br><br>Ông ta làm thế cũng là để bảo vệ Hoàng tộc họ Đoàn, một khi Đoàn Hoàng và Dương Thanh nảy sinh xung đột, bất kể người nào thua, hậu quả đều khôn lường.<br><br>Kết quả nào cũng sẽ thành đả kích trí mạng đối với Hoàng tộc họ Đoàn.<br><br>“Nếu mày đã chọn đường chết, vậy tao sẽ giúp mày một tay!” <br>Đoàn Hoàng lạnh lẽo nói.<br><br>Trước đó lão ta còn thoáng do dự không đành lòng, nhưng nay, ánh mắt lão ta đã vô cùng kiên định, hiển nhiên là đã nổi ý muốn giết chết Đoàn Vô Nhai.<br><br><br>Dương Thanh lạnh lùng nói: “Đoàn Vô Nhai, đã đến nước này, lẽ nào ông còn chưa nhìn rõ vấn đề sao? Lão già kia căn bản không có ý định giữ lại tính mạng ông”.<br><br>“Hôm nay, lão ta muốn giết ông, ông có thể chống đỡ nổi sao?” <br>Nghe Dương Thanh nói thế, Đoàn Vô Nhai cười cười tự giều, sao ông ta không hiểu ý Dương Thanh chứ? <br>Là một cao thủ Thần Cảnh đỉnh phong, dĩ nhiên ông ta đã cảm nhận rõ ràng, lúc này Đoàn Hoàng thật sự muốn giết chết ông ta.<br><br>Nghĩ tới vị phụ hoàng từng yêu thương quan †âm mình khi xưa, nay lại muốn giết mình, một nồi bi thương trào lên trong lòng Đoàn Vô Nhai.<br><br>“Phụ hoàng, người có thể nói cho con biết là vì sao không?” <br>Đoàn Vô Nhai nhìn về phía Đoàn Hoàng, nghỉ hoặc hỏi.<br><br>“Giết người thì đền mạng, mày bắt tay với người ngoài giết chết em trai mình, đó là tội chết!” <br>Đoàn Hoàng bỗng nói: “Nếu bây giờ mày tự sát, tao có thể bảo đảm với mày sẽ tha tội cho những kẻ khác!” <br><br>Nghe Đoàn Hoàng nói thế, tất cả mọi người đều kinh ngạc tột cùng, thì ra, điều Đoàn Hoàng muốn nhất chính là lấy mạng Đoàn Vô Nhai.<br><br>Không chỉ Đoàn Vô Nhai không hiểu nổi mà những người khác cũng vô cùng nghi hoặc, Đoàn Vô Viêm chết thì cũng đã chết rồi, dù đúng là do Đoàn Vô Nhai giết nhưng người chết không thể sống lại, Đoàn Vô Nhai đã tiến vào cảnh giới Thân Cảnh đỉnh phong, để ông ta kế thừa Hoàng vị của họ Đoàn mới là điều tốt nhất cho Hoàng tộc họ Đoàn.<br><br>Nhưng Đoàn Hoàng lại nhất quyết muốn lấy mạng Đoàn Vô Nhai, điều này quả thực không hợp lẽ thường.<br><br>Dương Thanh nheo mắt, trong lòng cũng hết sức nghỉ hoặc, vì sao Đoàn Hoàng lại hành động vô tình đến thế? <br>Nếu không phải mặt mũi của Đoàn Vô Nhai cũng có vài phần giống Đoàn Hoàng, anh chắc chăn sẽ nghi ngờ Đoàn Vô Nhai không phải con ruột Đoàn Hoàng.<br><br>“Có thật thế không?” <br>Đoàn Vô Nhai trâm mặc một hồi lâu, đột nhiên hỏi lại.<br><br>Đoàn Hoàng hừ lạnh, đáp: ‘Bổn Hoàng nói được làm được, chỉ cần mày tự sát, tao có thể tha cho con gái mày, cũng có thể tha cho Độc Du và Dương Thanh”.<br><br>“Nhưng sau này, bọn chúng không thể rời khỏi Hoàng tộc họ Đoàn một bước, Dương Thanh và Độc Du phải nghe lệnh tao!” <br>Sắc mặt Đoàn Vô Nhai lập tức cứng đờ ra: “Điều này không thể!” <br>Nếu chỉ mình Độc Du thì cũng thôi, nhưng cả Dương Thanh thì tuyệt đối không thể..<br><br>"]