[" ","Chương 2041:","&nbsp;","“Bây giờ võ thuật của bố đã rất gần với Siêu Phàm Cảnh rồi nhỉ? Nếu con đoán không nhầm thì bây giờ bố ở cảnh giới bán bộ Siêu Phàm, chỉ cách Siêu Phàm Cảnh một bước mà thôi!”","&nbsp;","Đoàn Vô Nhai chỉ từng cảm nhận được cảm giác này trên người Dương Thanh.","&nbsp;","Bốn cao thủ Thần Cảnh đã lựa chọn phản bội Đoàn Vô Nhai bỗng chốc mặt đầy tuyệt vọng.","&nbsp;","Bọn họ đã đánh cược số phận phần đời còn lại của mình, bày tỏ lòng trung thành với Đoàn Vô Nhai, nhưng không ngờ Đoàn Hoàng lại mạnh đến mức này.","&nbsp;","Hai cao thủ Thần Cảnh đỉnh phong bảo vệ hai bên Đoàn Hoàng nhìn Đoàn Vô Nhai với vẻ vô cùng lạnh lùng.","&nbsp;","Bên trong Hoàng phủ họ Đoàn rất lớn, lúc này cũng chỉ có một mình Dương Thanh bình tĩnh, như thể không cảm nhận được khí thế võ đạo bao phủ trên người Đoàn Hoàng mạnh cỡ nào.","&nbsp;","Độc Du bảo vệ Đoàn Ngữ Yên ở phía sau, sắc mặt nghiêm trọng, nói: “Điện hạ, cẩn thận!”","&nbsp;","Lúc nói, ông ấy vừa tiến đến gần Đoàn Vô Nhai vừa đảm bảo sự an toàn cho Đoàn Ngũ Yên, sợ Đoàn Hoàng đột nhiên tấn công với Đoàn Vô Nhai.","&nbsp;","Với thực lực của Đoàn Hoàng lúc này, một khi ra đòn chí mạng thì e là không ai có thể ngăn cản được.","&nbsp;","“Đoàn Vô Nhai âm mưu giết bố đoạt quyền, tội này đáng chết!”","&nbsp;","Đoàn Hoàng bỗng lạnh lùng nói.","&nbsp;","Lão ta vừa dứt lời thì hai cao thủ Thần Cảnh đỉnh phong đã xông về phía Dương Thanh.","&nbsp;","Đoàn Vô Nhai không chút do dự, di chuyển hai chân, lập tức đứng chắn trước mặt Dương Thanh.","&nbsp;","Hai cao thủ Thần Cảnh hậu kỳ và trung kỳ khác cũng theo Đoàn Vô Nhai bảo vệ Dương Thanh ở phía sau.","&nbsp;","Hôm nay, họ đã lựa chọn Đoàn Vô Nhai thì không có bất cứ đường lui nào, chỉ có thể chiến đấu với Đoàn Hoàng đến cùng.","&nbsp;","“Giết!”","&nbsp;","Sau khi lao về phía Đoàn Vô Nhai, hai cao thủ Thần Cảnh đỉnh phong không chút do dự, ra chiêu chí mạng khóa chặt Đoàn Vô Nhai lại.","&nbsp;","“Muốn giết Hoàng Chủ thì đánh thăng chúng tôi trước!”","&nbsp;","Hai cao thủ Thần Cảnh hậu kỳ mỗi người dẫn một Thần Cảnh trung kỳ khóa chặt một cao thủ Thần Cảnh đỉnh phong, dứt khoát xông lên.","&nbsp;","“Chán sống!”","&nbsp;","Hai cao thủ Thần Cảnh đỉnh phòng đều là cao thủ đỉnh cao mà Đoàn Hoàng bí mật đào tạo, sao có thể bị bốn cao thủ Thần Cảnh hậu kỳ và trung kỳ hợp sức đánh lui được?","&nbsp;","Hai người như thần binh từ trên trời giáng xuống, một cao thủ trong đó vung cánh tay, một sức mạnh dồi dào ngưng tụ trên năm đấm của ông ta.","&nbsp;","Cánh tay ông ta đột nhiên hạ xuống, sức mạnh thần kỳ đáng sợ trên năm đấm nhắm thẳng về phía cao thủ Thần Cảnh hậu kỳ.","&nbsp;","“Lùi lại!”","&nbsp;","Đoàn Vô Nhai thấy thế thì không chút do dự di chuyển chân, lập tức xuất hiện phía trước hai cao thủ Thần Cảnh đó rồi tung ra một quyền.","&nbsp;","“Bộp!”","&nbsp;","Hai cú đấm va vào nhau, một luồng khí tức hủy diệt đáng sợ quét sạch xung quanh.","&nbsp;","Bàn ghế trong điện đều bị phá hủy một nửa dưới cú chạm đáng sợ này."]