[" ","Chương 2234:","&nbsp;","Hoàng Lõi cười săng sặc như đã thấy hình ảnh Dương Thanh bị người của nhà họ Tưởng đấm cho vỡ đầu.","&nbsp;","“Chủ tịch!”","&nbsp;","Lạc Bân liều lĩnh xông lên, định chặn đòn tấn công cho Dương Thanh.","&nbsp;","Nét mặt của những giám đốc kia đều cực kỳ hốt hoảng.","&nbsp;","“Cút!”","&nbsp;","Khi cú tấn công của cao thủ nhà họ Tưởng sắp chạm đến, Dương Thanh đột nhiên gầm một tiếng.","&nbsp;","Khí thế kinh khủng nháy mắt bộc phát ra.","&nbsp;","Một chữ “Cút” như tiếng sấm rền vang lên trong đầu của ông lão kia.","&nbsp;","“Phụt!”","&nbsp;","Trước ánh nhìn bàng hoàng của mọi người, cao thủ Vương Cảnh đỉnh phong của nhà họ Tưởng hộc máu, bay thẳng ra ngoài phòng họp như diều đứt dây, nặng nề đập vào bức tường ở ngoài hành lang rồi rơi xuống đất, lại phun ra một ngụm máu. Tình trạng rất thảm thương.","&nbsp;","Aml Giờ phút này, ai nấy đều khiếp sợi Tất cả mọi người đều không dám tin mà nhìn Dương Thanh, Hoàng Lỗi cũng trợn trừng hai mắt.","&nbsp;","Chính mắt họ đã nhìn thấy cao thủ nhà họ Tưởng lao đến trước mặt Dương Thanh, nhưng chưa kịp làm gì, thậm chí Dương Thanh cũng không ra tay, chỉ quát lớn một từ ‘cút” mà đã bay ra ngoài.","&nbsp;","“Ông ta, chết rồi!”","&nbsp;","Lúc này, một giám đốc điều hành nhìn ông lão chết không nhắm mắt kia, nét mặt đầy sợ hãi.","&nbsp;","“Gì cơ?”","&nbsp;","“Chết rồi?”","&nbsp;","“Không!”","&nbsp;","Sau một lúc thần thờ, Hoàng Lỗi khó tin hét lên: ‘Không thể nào! Sao lại vậy được?”","&nbsp;","“Ông Trương là cao thủ Vương Cảnh đỉnh phong của nhà họ Tưởng cơ mà, sao có thể bị giết được?”","&nbsp;","Hoàng Lỗi như hóa điên xông tới trước mặt cao thủ nhà họ Tưởng, xác nhận được cao thủ vô cùng hùng mạnh trong mắt mình đã chết thật rồi.","&nbsp;","Đã thế còn là bị một chữ giết chết.","&nbsp;","“Bịch!”","&nbsp;","Hoàng Lõi lập tức quỳ hai gối xuống đất, lê lết đến dưới chân Dương Thanh, sợ hãi cầu xin: ‘Chủ tịch, tôi sai rồi, tôi biết lỗi rồi”.","&nbsp;","“Bọn họ uy hiếp tôi phải phản bội cậu, nếu không sẽ giết tôi”.","&nbsp;","“Chủ tịch à, tôi cũng là bị ép buộc, bất quá nên mới làm vậy thôi! Xin chủ tịch hãy tha mạng cho tôi, sau này tôi không dám nữa đâu”.","&nbsp;","Dương Thanh lạnh lẽo nhìn ông ta, nói: “Tôi đã nghĩ ông bị uy hiếp đấy chứ. Nếu vừa rồi ông không vênh váo như thế thì tôi đã cho một con đường sống rồi”.","&nbsp;","“Còn bây giờ, ông chỉ có thể đi chết thôi!”","&nbsp;","Dứt lời, Dương Thanh búng tay, cây bút ký tên trong tay nháy mắt đâm thủng cổ họng của Hoàng Lỗi.","&nbsp;","Giờ phút này, cả căn phòng đều lặng như tời Họ đều là giám đốc điều hành của tập đoàn, mỗi ngày đều chỉ tiếp xúc với những gì liên quan đến kinh doanh buôn bán, tuy có biết đến các cao thủ luyện võ nhưng không mấy ai từng trực tiếp gặp mặt.","&nbsp;","Hôm nay được thấy tận mắt, chính tai nghe, cảnh tượng này gần như làm cho cả đám đều choáng váng.","&nbsp;","“Phịch!”","&nbsp;","“Bịch!”","&nbsp;","Những giám đốc điều hành đi theo Hoàng Lỗi lập tức quỳ xuống dưới chân Dương Thanh, thấp thỏm nói: “Chủ tịch, chúng tôi biết lỗi rồi, xin cậu hãy bỏ qua cho chúng tôi…”"]