[" ","Chương 2312:","&nbsp;","Lúc này, Thượng Quan Nhu lập tức ra lệnh.","&nbsp;","Lúc này, Dương Thanh đã được xe của Quách Sở Sở đưa về nhà họ Quách, một trang viên vô cùng rộng lớn sang trọng ở trong Hoàng thành Thượng Quan.","&nbsp;","Bên trong trang viên, khắp nơi đều là vệ sĩ bậc Vương Cảnh, trong đó còn có mấy cao thủ Thần Cảnh, chuyện này làm cho anh hơi kinh ngạc trong lòng.","&nbsp;","Không ngờ trong một gia tộc ở Hoàng thành Thượng Quan lại có nhiều cao thủ Thần Cảnh như vậy, chắc là có sáu tên, trong đó còn có một cao thủ Thần Cảnh đỉnh phong, ngoài ra, còn có một cao thủ bán bộ Siêu Phàm Cảnh.","&nbsp;","Đội ngũ thế này, cho dù nói nhà họ Quách là Hoàng tộc cũng không hề quá đáng.","&nbsp;","“Đến rồi!”","&nbsp;","Xe dừng trước một biệt thự biệt lập sang trọng.","&nbsp;","Sau khi xuống xe, Quách Sở Sở nhìn về phía Dương Thanh, nói: “Anh cứ đợi ở biệt thự này một lát trước đi, tôi phải đi gặp ông nội!”","&nbsp;","Dứt lời, cô ta dặn dò một hầu gái ở bên cạnh: “Gô đưa anh ta đi nghỉ ngơi một lát trước đi!”","&nbsp;","“Vâng, cô chủ!”","&nbsp;","Hầu gái đáp.","&nbsp;","Dương Thanh cũng không nói nhiều, đi vào.","&nbsp;","biệt thự cùng hầu gái.","&nbsp;","Nếu đã tới thì an tâm ở lại, cứ coi như là nghỉ ngơi một lát, dù sao cũng chưa định thời gian gặp.","&nbsp;","mặt Thượng Quan Hoàng, tới trễ một chút cũng không sao.","&nbsp;","Sau khi Quách Sở Sở và Dương Thanh tách ra, cô ta đi thẳng tới một biệt thự độc lập.","&nbsp;","“Ông nội!”","&nbsp;","Sau khi đi vào phòng, Quách Sở Sở cung kính chào Quách Thắng đang ngồi trên ghế mây thưởng thức trà.","&nbsp;","Quách Thắng là chủ gia tộc họ Quách.","&nbsp;","Quách Thắng hơi gật đầu, mặt đầy tươi cười nhìn Quách Sở Sở, hỏi: “Chuyện xử lý thế nào rồi?”","&nbsp;","Quách Sở Sở lắc đầu, khuôn mặt mang chút tự trách, nhận lỗi: “Ông nội, xin lỗi ông, cháu chưa hoàn thành nhiệm vụ ông giao cho, khiến ông phải thất vọng rồi!”","&nbsp;","“B?”","&nbsp;","Quách Thăng hơi kinh ngạc: “Chẳng lẽ cháu không nói thân phận của mình cho tập đoàn Nhạn Thanh sao?”","&nbsp;","Quách Sở Sở thấp giọng nói: “Cháu chỉ gặp được tổng giám đốc Lạc Bân của tập đoàn Nhạn Thanh, chưa gặp được Dương Thanh, cháu đã nói rõ thân phận của mình rồi. Chỉ là sếp Lạc hoàn toàn không thích cháu, nói Dương Thanh vô cùng coi trọng dự án Thành Cửu Châu, tập đoàn Nhạn Thanh muốn một mình tự hoàn thành, không muốn hợp tác với bất kỳ ai”.","&nbsp;","Ngay cả Dương Thanh cũng không ngờ Quách Sở Sở lại tới tập đoàn Nhạn Thanh để tìm cơ hội hợp tác hoàn thành dự án Thành Cửu Châu.","&nbsp;","Nghe Quách Sở Sở nói vậy, Quách Thắng nở nụ cười khổ sở: “Đối phương không đồng ý cũng là bình thường thôi, với tài lực của tập đoàn Nhạn Thanh, họ hoàn toàn không cần hợp tác với chúng ta”.","&nbsp;","Nhìn nét mất mát trong mắt ông nội, Quách Sở Sở hơi không đành lòng, vội vàng nói: “Ông nội, ông yên tâm đi, cháu nhất định sẽ nghĩ cách gặp được Dương Thanh, sếp Lạc chỉ là tổng giám đốc của tập đoàn Nhạn Thanh, có một số chuyện ông ấy không thể quyết định được, chỉ cần gặp được Dương Thanh, nhất định sẽ có cách để anh ta đồng ý, ở nhà họ Quách cũng tạo nên một Thành Cửu Châu!”","Cả nhà xem thêm bộ truyện hay: Chàng Rể Siêu Cấp Của Nữ Thần nhé!","Chúc cả nhà một ngày nhiều niềm vui! Cám ơn cả nhà đã chọn truyenone đọc nhé!"]