["<br>","<br>Mã Siêu sực tỉnh từ cơn sợ hãi, thét về phía Dương Thanh.<br><br>Ầ Nhưng giọng của anh ta không hề có tác dụng gì, Dương Thanh vẫn đứng tại chõ, trong đôi mắt đỏ như máu đó chỉ có ý muốn giết người.<br><br>Không những thế, hơi thở điên cưồng trên người anh vẫn đang tăng vọt.<br><br>“Tất cả mọi người rời khỏi võ quán Yến Đô ngay!” <br>Thượng Quan Nhu chọt hét lên.<br><br>Đến bây giờ các thế lực đứng đầu mới biết tại sao ban nãy nhóm Mã Siêu cứ ép họ phải rời khỏi nơi này.<br><br>Bởi vì sau khi Dương Thanh bùng nổ sẽ rất đáng sợ.<br><br>“Người của Hoàng tộc họ Diệp rời khỏi Võ quán Yến Đô ngay!” <br>Diệp Xung ra lệnh rồi dẫn đầu đưa cao thủ Hoàng tộc họ Diệp chạy ra khỏi võ quán Yến Đô.<br><br>Thấy cao thủ Hoàng tộc họ Diệp cũng chạy trốn, đám cao thủ Vương Cảnh ngồi trên ghế quan sát mới ý thức được nếu còn ở lại đây nữa sẽ nguy hiểm đến mức nào.<br><br><br>“Hoàng tộc họ Đoàn rút lui!” <br>“Hoàng tộc họ Long rút lui!” <br>“Hiệp hội Võ thuật rút luil” <br>Ngoài Hoàng tộc họ Thượng Quan, bốn thế lực đứng đầu khác đều đưa cao thủ trong gia tộc mình đi.<br><br>“Cô chủ, chúng ta cũng đi nhanh thôi!” <br>Bên phía Hoàng tộc họ Thượng Quan, một cao thủ Thần Cảnh khuyên Thượng Quan Nhu.<br><br>Thượng Quan Nhu lo lắng, bỗng nhìn sang Mã Siêu hỏi: “Chúng tôi có thể giúp được gì?” <br>Mắt Mã Siêu đỏ bừng, cắn răng nói: “Bây giờ ngoài bản thân anh Thanh ra thì không ai giúp được cả.<br><br>Nhân lúc anh Thanh còn tia lý trí cuối cùng, các người rời khỏi đây nhanh đi!” <br>“Vậy các người thì sao?” <br>Thượng Quan Nhu lại hỏi.<br><br>Mã Siêu từ chối, căn răng nói: “Dù chỉ có một tia hy vọng, tôi cũng muốn đánh thức anh Thanh!” <br><br>Dứt lời, anh ta lại nhìn Vương Chiến, đỏ mắt nói: “Ông Chiến, ông cũng đi nhanh đi!” <br>Vương Chiến lắc đầu, vẻ mặt không sợ gì cả, nói to: “Mạng sống của Vương Chiến này do cậu Thanh cứu, bây giờ cậu ấy gặp nguy, sao tôi có thể bỏ cậu ấy mà đi được?” <br>“Ông Chiến…” <br>Mã Siêu cực kỳ kích động, anh ta muốn để Vương Chiến đi.<br><br>Nhưng còn chưa nói xong đã bị Vương Chiến ngắt lời: “Mã Siêu, cậu không cần nói nhiều, dù có rời đi thì cậu mới là người nên đi”.<br><br>Lão ta nhìn Mã Siêu chăm chằm, nghiêm túc nói: “Xét về thiên phú võ thuật, tôi không bằng cậu.<br><br>Nếu hôm nay cậu Thanh có thể vượt qua cửa ải này thì thôi nhưng nếu cậu ấy gặp bất trắc gì, sau này mong cậu hãy báo thù cho cậu Thanh!” <br>“Đừng quên, cậu cũng có gia tộc, vợ cậu đã mang thai mấy tháng rồi.<br><br>Xem như vì đứa nhỏ, cậu không thể ở lại đây!” <br>“Đi! Đi cho tôi!” <br>Vương Chiến hét lên.<br><br>“Không!” <br>Mã Siêu căn răng, hai tay nắm chặt, gân xanh hän trên cánh tay, hét lên giận dữ: “Anh Thanh đã cứu mạng ông, cũng đã cứu mạng tôi!” <br>“Nếu không nhờ anh ấy, tôi đã chết không biết bao nhiêu lần rồi.<br><br>Bảo tôi bỏ anh ấy mà đi, tôi không làm được!” <br>Lúc này Dương Thanh vẫn đứng tại chỗ nhưng mắt anh đỏ rực, hơi thở điên cuồng trên người cứ tăng vọt không ngừng..<br><br>"]