[" ","Chương 2092:","&nbsp;","Vào giây phút này, Dương Thanh cũng sững sờ, nhìn cánh tay vừa nổ tung của Black Doctor với vẻ không dám tin: “Rốt cuộc ông là thứ gì chứ?”","&nbsp;","Bởi vì anh đã thấy, sau khi cánh tay của Black Doctor nổ tung, xương cốt của ông ta làm bằng sắt thép, hơn nữa còn chăng chịt dây nhợ.","&nbsp;","Black Doctorvô cùng giận dữ khi thấy tay mình nổ tung.","&nbsp;","“Dương Thanh!”","&nbsp;","Ông ta nghiến răng ken két, trong mắt tràn ngập sát khí.","&nbsp;","Ông ta là nhà khoa học điên, đã nghiên cứu rất nhiều, chẳng những ông ta lấy người khác làm vật thí nghiệm mà cũng thí nghiệm trên cơ thể mình luôn.","&nbsp;","Ông ta vốn là một nhà khoa học bình thường, nhưng để mạnh hơn, ông ta đã biến cánh tay mình thành cánh tay robot.","&nbsp;","Nhưng bây giờ, cánh tay này của ông ta đã bị Dương Thanh hủy hoại.","&nbsp;","Bây giờ ông ta không thể giết Dương Thanh được nữa.","&nbsp;","May mà Hoa Anh Kiệt đã thành công, tuy trên người lão ta không có khí thế gì, nhưng Black Doctor biết rõ, lúc này Hoa Anh Kiệt có thể phát huy sức chiến đấu ngang với Siêu Phàm Ngũ Cảnh.","&nbsp;","Tuy tay ông ta đã bị hỏng, nhưng vẫn chưa mất hản sức chiến đấu.","&nbsp;","“Tạch tạch tạch!”","&nbsp;","Trong lúc Dương Thanh đang khiếp sợ, ở chỗ cánh tay phải vừa bị nổ của Black Doetor bỗng xuất hiện một lưỡi dao.","&nbsp;","“Hoa Anh Kiệt, đi giết Dương Thanh với tôi!”","&nbsp;","Black Doctor ra lệnh, Hoa Anh Kiệt lao tới chỗ Dương Thanh trước.","&nbsp;","Ngay sau đó,Black Doctor cũng di chuyển, lưỡi dao ở cánh tay phải lóe lên ánh sáng sắc bén.","&nbsp;","“Rầm!”","&nbsp;","Hoa Anh Kiệt lao tới chỗ Dương Thanh rồi đấm một phát.","&nbsp;","Dương Thanh cũng vung nắm đấm, tuy cú đấm đó trông rất đơn giản, nhưng lại mang theo khí thế ngút trời, đập thẳng vào ngực Hoa Anh Kiệt.","&nbsp;","Sau khi dùng liều thuốc Siêu Phàm, sức chiến đấu của Hoa Anh Kiệt đã ngang với cao thủ Siêu Phàm Ngũ Gảnh, nhưng lão ta vẫn không đỡ nổi một đòn từ Dương Thanh. Lồng ngực lão ta lại lõm vào, cơ thể bay xa mấy mét, nặng nề đập lên một tảng đá lớn, tảng đá đó lập tức vỡ nát, còn Hoa Anh Kiệt thì năm giữa vũng máu tươi.","&nbsp;","Nhưng lão ta như không biết đau, bất chấp cả số xương đã gãy, lại lao tới chỗ Dương Thanh tiếp.","&nbsp;","Cùng lúc đó, Black Doctor cũng xuất hiện trước mặt Dương Thanh, lưỡi dao ở tay phải ông †a đâm thẳng về phía anh.","&nbsp;","“Phụt!”","&nbsp;","Dương Thanh không kịp tránh ra xa nữa, chỉ có thể cố gắng né tránh thôi.","&nbsp;","Lưỡi dao đâm vào ngực Dương Thanh, xuyên thẳng ra sau lưng.","&nbsp;","“Bịch!”","&nbsp;","Cùng lúc đó, Dương Thanh cũng dồn hết sức mạnh lên tay phải, đấm vào ngực Black Doctor.","&nbsp;","Black Doctor hộc máu mồm, người bay ra xa mười mấy mét, nặng nề đập vào một ngọn núi khác.","&nbsp;","Vô số cát bụi rơi lên người ông ta, ông ta lồm cồm bò dậy, trong đôi mắt đỏ ngầu tràn ngập sự giận dữ."]