[" ","CHương 2248:","&nbsp;","“Bốp!”","&nbsp;","Chỉ là, một đòn hết sức của ông ta lại bị Long Tấn dễ dàng tóm được.","&nbsp;","“Không biết tự lượng sức mình!”","&nbsp;","Long Tấn lạnh nhạt nói, một luồng khí tức khủng bố tràn ra xung quanh.","&nbsp;","“Chết!”","&nbsp;","Lão ta thấp giọng quát, tung nắm đấm.","&nbsp;","“Chủ gia tộc!”","&nbsp;","Người của gia tộc Vũ Văn thấy Long Tấn ra đòn đều hét toáng lên.","&nbsp;","Vẻ mặt Vũ Văn Cao Dương tràn đầy tuyệt vọng, tự biết lân này mình chết chắc.","&nbsp;","“Bịch!”","&nbsp;","Ngay trong lúc ngàn cân treo sợi tóc, một bóng hình lướt qua che chắn trước người ông ta, thoắt cái tung chưởng.","&nbsp;","Chưởng khắc quyền!","&nbsp;","Năm đấm của Long Tấn bị chưởng đó cản lại.","&nbsp;","“Uỳnh uỳnh uỳnh!”","&nbsp;","Dưới ánh mắt khiếp sợ của mọi người, giây phút quyền và chưởng va chạm, mặt đất sau lưng hai người họ như nổ tung.","&nbsp;","Từng vết nứt to bằng cánh tay như mạng nhện lan ra bốn phương tám hướng.","&nbsp;","“Dương Thanh!”","&nbsp;","Vũ Văn Cao Dương kinh ngạc nhìn bóng lưng trẻ tuổi đang che trước người mình.","&nbsp;","Lúc này, ánh mắt Dương Thanh nhìn Long Tấn ngập tràn sát khí. Anh không đánh hết sức, chỉ đỡ đòn của Long Tấn.","&nbsp;","“Bịch bịch bịch!”","&nbsp;","Long Tấn bỗng lùi lại về sau mấy bước, ánh mắt trở nên nghiêm trọng.","&nbsp;","Vừa rồi lão ta đã dồn hết sức vào năm đấm kia, Dương Thanh lại bắt được dễ như trở bàn tay.","&nbsp;","Lão ta không thể xác định hiện giờ anh đã mạnh tới mức nào.","&nbsp;","Nhưng lão ta dám chắc Dương Thanh vẫn chưa dùng hết sức, nếu không lão ta đã bỏ mạng dưới một đòn này.","&nbsp;","“Cậu ThanhI”","&nbsp;","Long Thiên Vũ trông thấy Dương Thanh xuất hiện, vẻ mặt kinh ngạc.","&nbsp;","Hắn ta không biết Dương Thanh cũng đang ở Yến Đô, vội vàng chạy theo Long Tấn tới đây cũng là vì ngăn lão ta ra tay với người bên cạnh Dương Thanh.","&nbsp;","Bây giờ Dương Thanh đã tận mắt nhìn thấy cao thủ của Hoàng tộc họ Long muốn giết hại người thân của anh, có lẽ anh đang rất tức giận.","&nbsp;","Nhưng Dương Thanh lại không hề nổi giận, trong mắt còn có mấy phần thưởng thức.","&nbsp;","Người khác không biết, sao anh có thể không biết được?","&nbsp;","Nếu vừa nãy Long Tấn thật sự muốn giết Vũ Văn Cao Dương rõ ràng dễ như trở bàn tay.","&nbsp;","Nhưng lão ta không làm vậy, mà là chờ anh xuất hiện mới chịu tấn công.","&nbsp;","“Dương Thanh!”"]