[" ","Chương 2134:","&nbsp;","Lúc này, Lý Đồng Hạ phải ôm hết mọi trách nhiệm về mình.","&nbsp;","Không phải vì sợ nhà họ Lục mà là ông ta hiểu hai nhà Lý, Lục không thể nổ ra tranh chấp trong tình hình hiện nay được, vì một khi điều đó xảy ra, nhà họ Trương sẽ thừa cơ thống trị cả Ninh Châu.","&nbsp;","“Hừ!”","&nbsp;","Lục Nguyên Thông cười khẩy: “Chỉ dựa vào cậu mà dám xông vào nhà họ Lục của tôi? Hay là Lý Sơn kêu cậu tới đây ra oai thế?”","&nbsp;","Vừa nghe vậy thì sắc mặt Lý Đồng Hạ thay đổi, lo sợ phủ nhận: “Chú Lục hiểu lầm rồi, thật sự là do cháu bốc đồng quá mới gây ra chuyện hôm nay, không liên quan gì đến bố cháu đâu ạ, nếu chú không tin thì có thể gọi cho bố cháu…”","&nbsp;","Ông ta chưa kịp nói xong thì chuông điện thoại chợt reo lên.","&nbsp;","“Là Lý Sơn đúng không? Gậu nói không liên quan đến ông ta, vậy cậu có dám mở loa ngoài không?”","&nbsp;","Lục Nguyên Thông hùng hổ yêu cầu.","&nbsp;","Ai nấy đều ngửi được mùi thuốc súng quanh đây.","&nbsp;","Từ nấy đến giờ Lý Đồng Hạ luôn hạ thấp bản thân, nhưng lão luôn ép ông ta bùng nổ.","&nbsp;","Nói thế nào thì nhà họ Lý cũng là một trong hai gia tộc đứng đầu Ninh Châu, Lý Đồng Hạ lại là người thừa kế của nhà họ Lý, Lục Nguyên Thông làm vậy không khác nào khiêu khích cả.","&nbsp;","Mặt Lý Đồng Hạ tái nhợt đi, biết nếu bây giờ không mở loa ngoài như Lục Nguyên Thông yêu cầu thì đừng hòng rời khỏi nhà họ Lục.","&nbsp;","Người ông ta lạnh ngắt.","&nbsp;","“Chú Lục muốn nghe bố cháu nói gì thì cháu sẽ làm theo lời chú”.","&nbsp;","Lý Đồng Hạ căn răng mở loa ngoài.","&nbsp;","“Con dân người đến nhà họ Lục chưa, phản ứng của Lục Nguyên Thông thế nào?”","&nbsp;","Giọng của Lý Sơn đột nhiên vang lên.","&nbsp;","Lý Đồng Hạ mặt cắt không còn một giọt máu, giờ thì những người xung quanh đều hiểu nhà họ Lý đang thăm dò nhà họ Lục.","&nbsp;","Lục Nguyên Thông giễu cợt nhìn Lý Đồng Hạ, cười híp mắt nói: “Giờ cậu muốn nói gì nữa không?”","&nbsp;","“Hửm?”“","&nbsp;","Lý Sơn nhận ra tiếng của Lục Nguyên Thông, lạnh giọng nói: “Lục Nguyên Thông, ông làm gì con tôi đấy?”","&nbsp;","Lục Nguyên Thông nhếch mép: “Ông chủ Lý, ông đang dấy binh hỏi tội đấy à?”","&nbsp;","“Hừt”","&nbsp;","Lý Sơn hừ lạnh: “Đối với Lý Sơn này, chỉ cần trở bàng tay là tiêu diệt được nhà họ Lục rồi, cần gì phải dấy binh hỏi tội chứ?”","&nbsp;","“Như vậy thì chủ gia tộc họ Lý chờ nhặt xác cho con trai của mình đi!”","&nbsp;","Lục Nguyên Thông lạnh lẽo uy hiếp.","&nbsp;","“Bố, bố đừng nói nữa!”"]