["<br>","<br>Mặc dù trên phương diện số lượng, họ chỉ thiếu một cao thủ Thần Cảnh nhưng thường thì một người này có thể quyết định thắng thua.<br><br>Mà đối phương lại có Hoa Anh Kiệt là cao thủ Thần Cảnh đỉnh phong.<br><br>“Các người định quyết chiến đúng không?” <br>Đoàn Vô Nhai lạnh lùng hỏi.<br><br>Thượng Quan Nhu cũng tức giận: “Các người tưởng răng bất tay rồi là có thể đánh bại chúng tôi à?” <br>“Chú Đoàn, Thượng Quan Nhụ, hai người hiểu lầm rồi.<br><br>Chúng tôi không muốn quyết chiến nhưng hôm nay mọi người đến đây vì cuộc đấu võ giành ngôi Vương của Yến Đô.<br><br>Nếu đã vậy thì bây giờ chúng ta đấu võ luôn đi”.<br><br>Diệp Xung cười lịch sự nhưng trong mắt mọi người, nụ cười của anh ta lại cực kỳ dối trá và ghê tởm.<br><br>Thượng Quan Nhu cắn răng nói: “Diệp Xung, cậu dối trá quá rồi đó? Tôi nói cho cậu biết, rồi cậu sẽ hối hận!” <br>Diệp Xung cũng không tức giận, cười nhạt: “Tôi không biết sau này tôi có hối hận hay không nhưng tôi biết bây giờ tôi không hối hận!” <br><br>“Được, nếu các người đã muốn đấu thì Hoàng tộc họ Thượng Quan chúng tôi sẽ đấu tới cùng!” <br>Thượng Quan Nhu phãn nộ nói.<br><br>Bỗng nhiên, hơi thở võ thuật vượt xa Thần Cảnh sơ kỳ toát ra từ người cô ta.<br><br>Mặt Diệp Xung trở nên khó chịu, mặc dù anh ta là người do Hoàng tộc họ Diệp phái đến Yến Đô nhưng anh ta còn quá trẻ, chỉ là cao thủ bán bộ Thần Cảnh.<br><br>Bây giờ anh ta không có tư cách tham gia cuộc chiến, chỉ có thể lùi ra sau.<br><br>Đoạn Vô Nhai cũng không hề do dự, hơi thở Thần Cảnh hậu kỳ toát ra từ người ông ta, thậm chí còn gần giống với cao thủ Thần Cảnh đỉnh phong.<br><br>Cảm nhận được hơi thở trên người Đoàn Vô Nhai, mặt Long Khoa khó chịu đến cực đỉnh.<br><br>Mặc dù ông ta chưa được xác lập là người thừa kế của Hoàng tộc họ Long nhưng ngày đó cũng chẳng còn xa.<br><br>Ông ta trạc tuổi Đoàn Vô Nhai nhưng lại chỉ mới tới cảnh giới Thần Cảnh trung kỳ, mà Đoàn Vô Nhai thì đã đặt chân đến Thần Cảnh hậu kỳ.<br><br>Mã Siêu và Vương Chiến cũng lần lượt bộc phát hơi thở võ thuật trên người.<br><br><br>Điều làm Long Khoa tức giận đó là ngay cả Vương Chiến, người từng là một trong năm cao thủ Thần Cảnh đứng đầu của Hoàng tộc họ Long mà cũng bước vào cảnh giới Thần Cảnh trung kỳ.<br><br>Thậm chí Long Khoa có thể cảm giác được, mặc dù Vương Chiến cùng cảnh giới với ông ta nhưng thực lực lại mạnh hơn ông ta, điều này làm ông ta thấy không cam tâm.<br><br>“Giải!” <br>Mã Siêu gầm lên, vốn dĩ anh ta chỉ mới là Thần Cảnh sơ kỳ nhưng sau khi phá giải phong ấn sức chiến đấu, hơi thở võ thuật của anh ta cũng bùng nổ theo.<br><br>Trong nháy mắt, hơi thở võ thuật có thể so với Thần Cảnh hậu kỳ từ từ bùng nổ trong cơ thể anh 1a.<br><br>“Nếu các người đã muốn quyết đấu thì phải chuẩn bị sẵn sàng không chết không thôi!” <br>Mắt Mã Siêu đầy sát ý.<br><br>Lúc này, Dương Thanh còn đang cố gắng đấu tranh với lý trí nhưng Hoàng tộc họ Long, Hoàng tộc họ Diệp và Hiệp hội Võ thuật lại đổ thêm dầu vào lửa.<br><br>Chỉ riêng việc này thôi đã khiến anh liệt các thế lực đứng đầu này vào danh sách đen.<br><br>“Muốn chết!” <br>Một cao thủ Thần Cảnh hậu kỳ của Hoàng tộc họ Long gầm lên, đi đầu phát động tấn công, vọt về phía Mã Siêu.<br><br>“Giết!” <br>Vương Chiến cũng gầm lên tức giận, nhắm về phía một cao thủ Thần Cảnh trung kỳ.<br><br>Cuộc chiến giữa các thế lực lớn bùng nổ..<br><br>"]