["<br>","<br>Lão ta không suy xét lâu, nhanh chóng đưa ra quyết định, lạnh giọng nói với tổng chi hội trưởng Hồng đang quỳ dưới đất: “Tôi cho cậu một cơ hội lập công chuộc tội, nghĩ cách mời chào Dương Thanh gia nhập Hiệp hội Võ thuật đi”.<br><br>“Rõ thưa hội trưởng!” <br>Tổng chi hội trưởng Hồng mừng rỡ, vội vàng cảm ơn: “Cảm ơn hội trưởng, ông yên tâm, tôi nhất định sẽ không để ông thất vọng!” <br>Vừa rồi Hoa Anh Kiệt chỉ yêu cầu quỳ xuống, nhưng ông ta hiểu cái quỳ này có thể kéo dài mấy ngày liền.<br><br>Chưa kể đây cũng không xem như trừng phạt thật sự, chẳng qua là do công việc ở Yến Đô rất quan trọng mà thôi, nếu không thì ông ta đã bị Hoa Anh Kiệt phế bỏ tu vi vì dám nảy sinh ý định giết Kim Cương rồi.<br><br>Mà bây giờ lão ta lại yêu cầu ông ta đi mời chào Dương Thanh, nếu thành công sẽ được tha thứ hoàn toàn.<br><br>“Hai cậu đi đi!” <br>Hoa Anh Kiệt nói.<br><br>Tổng chi hội trưởng Hồng và Kim Cương cùng nhau rời khỏi chi hội, trên đường đi, tổng chi hội trưởng Hồng cười lạnh: “Kim Cương, đừng tưởng lần này có hội trưởng làm chỗ dựa thì cậu có thể cưỡi trên đầu tôi thích làm gì thì làm”.<br><br><br>“Cho dù thiên phú tu luyện có kém đến đâu thì tôi cũng là một cao thủ Thần Cảnh sơ kỳ, chừng nào chưa bước vào Thần Cảnh thì cậu vĩnh viễn chỉ có thể ngước lên nhìn tôi”.<br><br>Nhìn vẻ mặt ngạo mạn của tổng chi hội trưởng Hồng, Kim Cương không muốn nói nhiều, cười khẩy mỉa mai: “Ông nên nghĩ cách thuyết phục Dương Thanh gia nhập Hiệp hội Võ thuật đi thì hơn, chưa biết hội trưởng có tha thứ cho ông chưa đâu”.<br><br>Với sự hiểu biết của Kim Cương về Dương Thanh, quả thật chẳng có hy vọng nào để thuyết phục được anh gia nhập Hiệp hội Võ thuật.<br><br>Nhưng may là hội trưởng bảo cả tổng chi hội trưởng Hồng đi cùng, lỡ như không thành công thì ông ta không phải bị trừng phạt, còn tổng chi hội trưởng Hồng sẽ phải trả giá cho sự ngông cuồng của mình.<br><br>“Hừ!” <br>Tổng chi hội trưởng Hồng nhếch mép: “Tôi muốn nhìn xem Dương Thanh này có phải cao thủ Thần Cảnh thật không hay là tổng chi hội trưởng Kim đây cố ý lừa dối hội trưởng”.<br><br>“Tổng chi hội trưởng Hồng, ông dám ngậm máu phun người thì đừng trách tôi không nể mặt!” <br>Nét mặt của Kim Cương thoáng chốc sa sầm, cắn răng nói: “Tôi cảnh cáo ông, đây là lần cuối cùng, nếu không…” <br>“Nếu không cậu định làm gì?” <br>Tổng chi hội trưởng Hồng mỉa mai hỏi.<br><br><br>Kim Cương nhìn chằm chằm ông ta thật lâu mới nghiến răng nghiến lợi uy hiếp: “Nếu không tôi sẽ nói những lời vừa rồi của ông cho hội trưởng biết!” <br>Tổng chi hội trưởng Hồng trợn mắt há mồm, giận dữ nói: “Kim Cương, đồ mặt dày!” <br>Giờ ông ta mới chịu yên lặng, Kim Cương lạnh lùng nhếch mép.<br><br>Xe chạy băng băng trên đường, hai mươi phút sau từ từ lái vào Thành Cửu Châu, cuối cùng vững vàng dừng trước cổng tập đoàn Nhạn Thanh.<br><br>“Thành phố này đúng là xa xỉ mà!” <br>Đến cả tổng chi hội trưởng Hồng cũng không thể không choáng ngợp khi nhìn thấy Thành Cửu Châu.<br><br>“Dương Thanh đang ở trong công ty này sao?” <br>Ông ta xuống xe, ngẩng đầu nhìn tòa nhà khổng lồ của tập đoàn Nhạn Thanh, mở miệng hỏi.<br><br>Trước kia Kim Cương chỉ thấy Thành Cửu Châu qua mạng, đây là lần đầu tiên ông ta đến đây.<br><br>Lúc này Kim Cương cũng cực kỳ rúng động, gật đầu nói: “Dương Thanh chính là chủ tịch của tập đoàn Nhạn Thanh, Thành Cửu Châu là dự án trị giá mấy trăm tỷ của tập đoàn này đấy”.<br><br>“Nghe nói không chỉ mỗi Yến Đô mới có Thành Cửu Châu này, ở các châu vực khác của Chiêu Châu cũng có một Thành Cửu Châu như vậy, đang trong quá trình thi công”.<br><br>Tổng chi hội trưởng Hồng cười lạnh: “Thì ra là một nhà tài phiệt, thảo nào còn trẻ mà đã có thực lực Thần Cảnh, xem ra tu vi của cậu ta chỉ là dùng tiền đập vào mà thôi”..<br><br>"]