[" ","Chương 2063:","&nbsp;","Bọn họ muốn cứu Đoàn Hoàng nhưng dưới uy lực của Vũ Vũ Lan, thậm chí họ còn không thể đến gần.","&nbsp;","Cảm nhận được tay Vũ Vũ Lan càng ngày càng mạnh, Đoàn Hoàng vẫn không sợ, cố gắng nói: “Tôi… Tôi mong bà… Hãy quên… Những thù hận đó đi!”","&nbsp;","“Đoàn Kình Thương! Nếu ông muốn chết thì tôi tác thành cho ông!”","&nbsp;","Vũ Vũ Lan hét lớn, tay kia ngưng tụ một luông sức mạnh rất lớn, chưởng thẳng về phía ngực của Đoàn Hoàng.","&nbsp;","Nhưng đúng khoảnh khắc này, Đoàn Hoàng đang nhằm chặt mắt chợt mở mắt. Lúc nhìn Vũ Vũ Lan, ánh mắt lão ta không hề có chút thù hận nào mà chỉ có sự dịu dàng.","&nbsp;","Trong chớp mắt, Vũ Vũ Lan có cảm giác họ như quay lại mấy chục năm trước, ngày hai mười mới gặp nhau.","&nbsp;","Lúc đó Đoàn Hoàng cũng nhìn bà ta một cách dịu dàng đến thế.","&nbsp;","Mắt thấy đòn tấn công của bà ta chuẩn bị đâm vào tim Đoàn Hoàng, bỗng nhiên nó chệch đi một chút.","&nbsp;","“Am Đòn tấn công của Vũ Vũ Lan ập xuống nhưng đã tránh khỏi phần tim của Đoàn Hoàng.","&nbsp;","Khi mọi người đang kinh hãi, Đoàn Hoàng phun một ngụm máu, cơ thể bay lên rồi văng ra hơn mười mét.","&nbsp;","Khoảnh khäc này, khung cảnh yên tĩnh.","&nbsp;","Khi mọi người lấy lại tinh thần, Vũ Vũ Lan đã biến mất tại chỗ, chỉ nghe có một giọng nói như phát ra từ chín tầng mây, vọng từ trên trời xuống: “Đoàn Kình Thương, ông sẽ phải trả cái giá lớn cho cái chết của con tôi!”","&nbsp;","Giọng nói đó vừa dứt lời, hơi thở võ thuật kinh khủng kia cũng biến mất.","&nbsp;","Lúc này cao thủ của Hoàng tộc họ Đoàn mới dám thở mạnh, mồ hôi lạnh làm quần áo họ ướt sũng.","&nbsp;","“Hoàng Chủ!”","&nbsp;","Vài cao thủ Thần Cảnh tiến lên bên cạnh Đoàn Hoàng.","&nbsp;","Thần y đã lấy hai viên thuốc chữa trị của Đoàn Hoàng vội vàng lấy một viên ra đút cho.","&nbsp;","Đoàn Hoàng.","&nbsp;","Đoàn Hoàng bình tĩnh khoảng mười phút mới thấy thoải mái hơn được chút, lòng lại thầm khen công dụng của thuốc thật mạnh.","&nbsp;","“Phụ hoàng, người có sao không?”","&nbsp;","Đoàn Vô Hằng lo lăng hỏi.","&nbsp;","Những người khác cũng sốt sắng, Đoàn Hoàng là linh hồn của Hoàng tộc họ Đoàn, nếu Vũ Vũ Lan làm ông ta bị thương nặng, ảnh hưởng đến nền tảng võ thuật thì đó sẽ là tai hoạ của cả Hoàng tộc họ Đoàn.","&nbsp;","Đoàn Hoàng lắc đầu: “Không sao, bố có thể hồi phục trong vòng ba ngày”. | Sau khi về phòng, mắt lão ta sáng lên, nói: “Bà vẫn mềm lòng như lúc trước”.","&nbsp;","Lão ta rất rõ Vũ Vũ Lan là người thế nào, cũng vì thế nên ban nãy khi đối diện với Vũ Vũ Lan, lão †a mới không để lộ ra chút sát khí nào.","&nbsp;","Nếu không, với sự điên cuồng của Vũ Vũ Lan, chắc chăn sẽ giết lão ta, thậm chí còn tiêu diệt của Hoàng tộc họ Đoàn.","&nbsp;","Hiển nhiên khổ nhục kế của mình đã có hiệu quả.","&nbsp;","Dù sao Vũ Vũ Lan cũng là người phụ nữ lão ta yêu nhất, lúc này lão ta thấy hơi lo lắng.","&nbsp;","Nếu chỉ là Dương Thanh thì lão ta không cần phải lo lăng chuyện gì nhưng điều lão ta sợ là gia tộc Cổ Võ đứng sau lưng Dương Thanh.","&nbsp;","Nếu Vũ Vũ Lan dám ra tay giết Dương Thanh, sợ rằng gia tộc Cổ Võ sau lưng Dương Thanh sẽ ra mặt nhỉ?"]