["<br>","<br>Dương Thanh đang định rời đi, một bàn tay bỗng nắm lấy góc áo anh.<br><br>Hoài Lam vừa hôn mê đã tỉnh, cô ta đang nắm góc áo Dương Thanh, mắt rơm rớm nước mắt.<br><br>Dương Thanh nhìn Hoài Lam với vẻ mặt phức tạp, lạnh lùng nói: “Hoài Lam, tôi có thể cho cô một con đường sống, nhưng nếu cô dám tiết lộ tung tích của tôi, tôi sẽ tự tay giết cô đấy!”&nbsp;&nbsp; <br>Tuy biết người phụ nữ này cũng bị ép, nhưng dù sao đối phương cũng là người của thành chủ Hoài Thành, bây giờ anh đã biết kế hoạch của ông ta nên đương nhiên không thể vui vẻ với Hoài Lam.<br><br>Hoài Lam nói với đôi mắt đẫm lệ: “Anh Thanh, cảm ơn anh đã tha cho tôi, cũng cảm ơn anh đã hiểu cho nỗi khổ tâm của tôi, tôi hy vọng anh có thể tin tôi lần cuối, tôi biết một con đường rời khỏi Hoài Thành, bảo đảm an toàn”.<br><br>Lão Cửu lập tức sầm mặt, lạnh lùng nói: “Dương Thanh, đừng mềm lòng, hãy giết người phụ nữ này đi, chúng ta phải nắm chắc thời gian rời đi, bằng không có mọc cánh cũng khó thoát”.<br><br><br>Dương Thanh hơi do dự, tuy anh mới quen Hoài Lam chưa lâu, nhưng anh luôn cảm thấy cô ta cũng không ác, có lẽ cô ta thực sự có thể dẫn họ an toàn rời khỏi Hoài Thành.<br><br>Sau phút giây im lặng ngắn ngủi, Dương Thanh nhìn về phía lão Cửu: “Ông Cửu, có lẽ bây giờ tất cả các thế lực ở Hoài Thành đều đang tìm chúng ta, nếu chúng ta muốn rời đi thì rất khó, chi bằng tin cô ta một lần, nếu tình hình không ổn, tôi sẽ đích thân giết cô ta!”&nbsp;&nbsp; <br>Lão Cửu không nói gì, chỉ nhìn chằm chằm vào Hoài Lam bằng đôi mắt âm u, Hoài Lam không hề sợ hãi, đối mặt với lão Cửu, trong mắt tràn ngập sự chân thành.<br><br>Mấy giây sau, rốt cuộc lão Cửu cũng đưa ra quyết định, ông lão lạnh lùng nói: “Dẫn đường đi!” <br>Nghe thấy lão Cửu nói thế, Hoài Lam lập tức mừng rỡ, nói ngay: “Hai người đi theo tôi đi!”&nbsp;&nbsp; <br>Bây giờ, tất cả thế lực ở Hoài Thành đều đang tìm Dương Thanh, nếu lão Cửu muốn dẫn anh rời khỏi nơi đây thì đúng là hão huyền.<br><br><br>Chỉ cần Hoài Lam thật lòng muốn dẫn họ rời khỏi Hoài Thành, chắc chắn việc đi theo cô ta sẽ là lựa chọn sáng suốt nhất.<br><br>Trong lúc Hoài Lam dẫn Dương Thanh và lão Cửu rời đi, ở phủ Hoài Thành, trong một tòa nhà rộng rãi.<br><br>Sắc mặt thành chủ Hoài Thành u ám tới cực điểm, trong mắt tràn ngập sát khí mãnh liệt.<br><br>Phía dưới có mấy cao thủ với hơi thở đáng sợ đang quỳ.<br><br>“Thành chủ, chúng tôi đã dốc sức tìm kiếm Dương Thanh, nhưng không thấy bóng dáng cậu ta đâu, bây giờ ngay cả cô Hoài Lam cũng mất liên lạc rồi”.<br><br>Một cao thủ Siêu Phàm Bát Cảnh sơ kỳ nghiêm nghị nói.<br><br><img src=\"https://img./pp./ppcom/public/images/storyimg/20211105/chien-than-o-re-1783-0./ppjpg\" data-pagespeed-url-hash=\"1779542159\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\">.<br><br>"]