[" ","Chương 2129:","&nbsp;","Lý Sơn bình tính lạ thường, không hề tỏ ra kinh ngạc khi nghe tới thiên phú của Dương Thanh, chỉ lạnh lùng nói: “Khó trách nhà họ Lục dám từ chối liên hôn, thì ra là có chỗ dựa”.","&nbsp;","“Nhưng bọn họ nghĩ chỉ dựa vào một cao thủ Vương Cảnh hậu kỳ là có thể chống lại cơn thịnh nộ của nhà họ Lý sao?”","&nbsp;","Nghe vậy, Lý Đồng Hạ ngạc nhiên hỏi: “Ý của bố là người trẻ tuổi kia có thực lực Vương Cảnh hậu kỳ sao?”","&nbsp;","“Không thì sao?”","&nbsp;","Lý Sơn bình tĩnh nói: “Không phải nhà họ Lục không có cao thủ Vương Cảnh trung kỳ. Theo thực lực người trẻ tuổi kia thể hiện, ít nhất cũng phải là Vương Cảnh trung kỳ”.","&nbsp;","“Nhưng nếu cậu ta chỉ có chút bản lĩnh đó, nhà họ Lục dám từ chối liên hôn với chúng ta sao?”","&nbsp;","“Vậy nên chắc chắn thực lực của cậu ta là Vương Cảnh hậu kỳ!”","&nbsp;","Lý Đồng Hạ hiểu ra, căn răng nói: “Không ngờ nhà họ Lục có thể tìm được cao thủ có thiên phú võ thuật xuất chúng như thế”.","&nbsp;","“Vậy chúng ta nên làm gì hả bố?”","&nbsp;","Lý Đồng Hạ lại nói tiếp: “Thăng nhóc kia đã bẻ gấy một cánh tay của Lý Tấn. Nếu cứ để yên chuyện này, chắc chắn nhà họ Lý sẽ bị các gia tộc khác chê cười”.","&nbsp;","“Còn có thể làm gì? Đương nhiên là phải lấy lại danh dự rồi!”","&nbsp;","Lý Sơn lạnh lùng nói, đôi mắt tinh ranh lóe lên sát khí mãnh liệt.","&nbsp;","Sau khi đi theo Lục Tỉnh Tuyết trở về nhà họ Lục, Dương Thanh đi về phòng.","&nbsp;","“Chị họ nghĩ anh ấy là ai?”","&nbsp;","Trong phòng Lục Tinh Tuyết, Mục Thiên Thiên nghỉ hoặc hỏi.","&nbsp;","Lục Tỉnh Tuyết lắc đầu đáp: “Có lẽ là một nhân vật nào đó rất lợi hại!”","&nbsp;","Dứt lời, trên mặt cô ta lộ vẻ lo âu.","&nbsp;","Mục Thiên Thiên cũng biết, Dương Thanh còn trẻ đã có thực lực lợi hại như vậy, rất có thể là người có thân phận đặc biệt.","&nbsp;","Sau đó, Mục Thiên Thiên buồn bực nói: “Nếu anh ấy thật sự có địa vị cao thì chị phải làm sao?”","&nbsp;","Lục Tỉnh Tuyết cười khổ, lắc đầu không đáp nhưng Mục Thiên Thiên vẫn cảm nhận được cảm xúc của cô ta sa sút rõ rệt.","&nbsp;","Nhà họ Lục có địa vị rất lớn ở Ninh Châu, nhưng so với cả Chiêu Châu thì không đáng nhắc tới.","&nbsp;","Nếu Dương Thanh là người của gia tộc lớn, dù anh vấn chưa có vợ thì Lục Tỉnh Tuyết cũng khó có thể ở bên anh.","&nbsp;","Kể cả bản thân Dương Thanh đồng ý, chưa chắc gia tộc lớn sau lưng anh sẽ chịu nhận một đứa con gái đến từ gia tộc nhỏ.","&nbsp;","Lục Tỉnh Tuyết sinh ra trong một gia tộc lớn, đương nhiên cũng hiểu được điều này.","&nbsp;","Chỉ là trong mấy ngày ở chung, cô ta đã đem lòng yêu anh.","&nbsp;","“Chị nói thật cho em biết đi, chị thích anh ấy rồi đúng không?”","&nbsp;","Mục Thiên Thiên nhìn chằm chằm Lục Tỉnh Tuyết hồi lâu, đột nhiên hỏi.","&nbsp;","Lục Tỉnh Tuyết lập tức bối rối, cả giận nói: “Sau này em đừng nói mấy lời như vậy nữa. Rõ ràng anh ấy chẳng có ý gì với chị”.","&nbsp;","“Hơn nữa, hiện giờ anh ấy bị mất trí nhớ, nhỡ anh ấy đã lấy vợ sinh con rồi thì sao?”","&nbsp;","“Nếu bây giờ chị và anh ấy quen nhau, sau này anh ấy khôi phục trí nhớ thì sao? Nếu anh ấy đã có gia đình, chị sẽ thành kẻ thứ ba phá hoại gia đình người khác à?”"]