["<br>","<br>Miêu thành chủ cười đáp: “Không sai, kích hoạt rồi.<br><br>Sau này chỉ cầu cháu kích hoạt huyết mạch cuồng hoá, trên trán cháu sẽ hiện ra tộc văn.<br><br>Cháu có thể thử xem”.&nbsp;&nbsp; <br>Dương Thanh vội vàng tiến vào trạng thái cuồng hoá rồi lôi điện thoại ra xem.<br><br>Anh thấy giữa trán mình xuất hiện một đường vân màu đỏ có hình dạng cực kỳ phức tạp, không nhìn ra được là cái gì.&nbsp;&nbsp; <br>Điều khiến anh vui mừng chính là, trước kia mỗi lần kích hoạt huyết mạch cuồng hoá, cơ thể của anh sẽ phải nhận lấy áp lực cực lớn.<br><br>Sau khi trạng thái cuồng hoá mất đi, anh đều có thể cảm giác được rõ ràng tim mình rất khó chịu.&nbsp;&nbsp; <br>Nhưng lần này anh không hề cảm thấy khó chịu ở chỗ nào.<br><br>Ngược lại càng tu luyện, anh lại cảm thấy sức khoẻ của mình càng ngày càng tốt.&nbsp;&nbsp; <br><br>Nói cách khác, hiện giờ anh có thể yên tâm kích hoạt huyết mạch cuồng hoá để chiến đấu, không cần phải lo lắng gì nữa.&nbsp;&nbsp; <br>Sau khi cơn kích động qua đi, Dương Thanh vội vàng nói: “Cảm ơn ông Miêu!”&nbsp;&nbsp; <br>“Ông Miêu, con dao găm này là thứ gì? Tại sao cháu lại cảm thấy vô cùng quen thuộc, dường như nó vốn thuộc về cháu.<br><br>Cảm giác này rất kỳ diệu”.&nbsp;&nbsp; <br>Miêu thành chủ đáp: “Đây là một vật quý ông từng tình cờ có được, nghe nói chính là bảo vật quý giá nhất của gia tộc huyết mạch cuồng hoá.<br><br>Xem ra giờ cháu đoạt được nó cũng là nhờ có huyết mạch cuồng hoá”.&nbsp;&nbsp; <br>“Con dao này có thể đem lại cho cháu lợi ích gì thì chỉ có thể dựa vào cháu tự mình nghiên cứu”.&nbsp;&nbsp; <br>Dương Thanh cầm con dao lên ngắm nghía.<br><br>Chuôi dao cực kỳ đẹp, được nạm một viên đá quý màu xanh lam rất lớn.<br><br>Lưỡi dao vô cùng sắc bén, loé lên tia sáng lạnh lẽo.&nbsp;&nbsp; <br><br>Anh cảm thấy cầm con dao này rất thuận tay, giống như nó được làm riêng cho anh vậy.&nbsp;&nbsp; <br>Dương Thanh cất con dao đi, cảm kích nói: “Cháu cảm ơn ông Miêu nhiều!”&nbsp;&nbsp; <br>Anh và Miêu thành chủ mới nhận nhau không được bao lâu, nhưng trong suốt mấy ngày nay ông lão vẫn không ngừng trợ giúp anh đạt được rất nhiều lợi ích.&nbsp;&nbsp; <br>Anh không chỉ được uống rượu của ông lão, tăng cảnh giới lên Siêu Phàm Thất Cảnh, giờ đây còn kích hoạt được tộc văn.<br><br>Đã vậy, ông lão còn cho anh một con dao găm vô cùng phù hợp.&nbsp;&nbsp; <br>Dương Thanh biết ơn Miêu thành chủ từ tận đáy lòng.&nbsp;&nbsp; <br>Miêu thành chủ bật cười.<br><br>Bấy giờ có một người giúp việc già đi tới cung kính nói: “Thành chủ, Hoàng chủ vực tới rồi!”&nbsp;&nbsp; <br>“Được!”&nbsp;&nbsp; <br>Miêu thành chủ nhìn Dương Thanh cười nói: “Nào, để ông dẫn cháu đi gặp một người!”&nbsp;&nbsp; <br>Chẳng mấy chốc anh đã đi theo ông lão tới phòng khách.&nbsp;&nbsp;<br>Dương Thanh lập tức im lặng.<br><br>Mặc dù anh với Lưu lão quái là kẻ thù của nhau nhưng đối phương đã bị anh kết liễu.&nbsp;&nbsp; <br>Bây giờ phải xem thử Hoàng Tiến có thể buông bỏ hận thù hay không.&nbsp;&nbsp; <br>Hoàng Tiến im lặng một lát rồi lắc đầu nhìn Miêu thành chủ: “Vô cùng xin lỗi thành chủ! Nhưng cậu ta đã giết sư huynh của tôi, nếu tôi không làm gì thì tôi khó mà an lòng”..<br><br>"]