[" ","Chương 2086:","&nbsp;","Bên cạnh Black Doctor còn có một bóng người quen thuộc, đó chính là Hoa Anh Kiệt – hội trưởng của hiệp hội võ thuật.","&nbsp;","Nhưng lúc này, mắt Hoa Anh Kiệt trống rỗng, lão ta ngơ ngác đứng cạnh Black Doctor, đờ đẫn nhìn Dương Thanh, trông chẳng khác gì người chết.","&nbsp;","Không những thế, trên người Hoa Anh Kiệt không có chút hơi thở võ thuật nào.","&nbsp;","Nhưng Dương Thanh vẫn cảm nhận được sự nguy hiểm.","&nbsp;","Cảm giác này vô cùng kỳ lạ, cũng như Black Doctor, tuy trông ông ta rất bình thường, không hề có thực lực gì, nhưng Dương Thanh vẫn cảm nhận được ông ta rất nguy hiểm.","&nbsp;","“Dương Thanh, có phải bây giờ cậu đang vô cùng tức giận, rất muốn giết tôi không?”","&nbsp;","Black Doctor cười híp mắt, nhìn chằm chằm vào Dương Thanh: “Nhưng cậu cũng biết mình không có bất cứ hy vọng nào trong việc giết tôi nhỉ?”","&nbsp;","“Tôi có thể nói rõ cho cậu biết, tuy tôi không phải người học võ, cũng không có thực lực võ thuật, nhưng tôi có thể phát huy sức chiến đấu ngang với Siêu Phàm Ngũ Cảnh”.","&nbsp;","“Với thực lực của cậu hôm nay, cậu vốn không thể giết nổi tôi”.","&nbsp;","Dương Thanh nhìn chăm chằm vào Black Doctor bằng đôi mắt đỏ ngầu, đằng đăng sát khí.","&nbsp;","“Chỗ tôi vẫn còn một liều thuốc hoàn mỹ phiên bản cải tiến, cũng có thể gọi là liều thuốc siêu hoàn mỹ, dược hiệu của nó mạnh hơn liều thuốc hoàn mỹ mà cậu đã dùng nhiều”.","&nbsp;","Black Doctor cười ha hả: “Với cảnh giới võ thuật của cậu bây giờ, nếu dùng liều thuốc siêu hoàn mỹ, chắc chắn cậu sẽ phát huy được thực lực ngang với Siêu Phàm Ngũ Cảnh”.","&nbsp;","“Cậu muốn thử không?”","&nbsp;","Black Doctor nói rồi lấy một lọ thuốc bằng thủy tinh ra, rõ ràng đó chính là liều thuốc siêu hoàn mỹ mà ông ta vừa nhắc tới.","&nbsp;","“Cút!”","&nbsp;","Dương Thanh giận dữ quát.","&nbsp;","Chính liều thuốc hoàn mỹ đã khiến anh thành ra thế này, mỗi khi điên cuồng thì đúng là người không ra người, quỷ không ra quỷ.","&nbsp;","Bây giờ anh đang sắp mất lý trí, nếu dùng thêm liều thuốc siêu hoàn mỹ nữa, Dương Thanh gần như có thể khẳng định, anh sẽ mất lý trí ngay.","&nbsp;","“Ha ha, cậu là vật thí nghiệm của tôi mà lại bảo tôi cút, đúng là không ngoan chút nào”.","&nbsp;","Black Doctor cười híp mắt, lập tức rót thuốc vào ống tiêm rồi bước về phía Dương Thanh,vừa đi vừa nói: “Từ ngày cậu trở thành vật thí nghiệm của tôi, cậu không còn quyền từ chối yêu cầu của tôi nữa rồi”.","&nbsp;","“Nếu cậu không muốn chủ động dùng thì tôi đành phải ra tay thôi”.","&nbsp;","Nghe thấy Black Doctor nói thế, nét mặt Dương Thanh càng dữ tợn hơn, anh nhìn chăm chằm vào Black Doctor đang đến gần mình.","&nbsp;","“Ông chán sống rồi Dương Thanh chợt quát rồi lao đến.","&nbsp;","Gần như trong chớp mắt, anh đã đến trước mặt Black Doctor rồi tung một đòn toàn lực của cao thủ Siêu Phàm Tam Cảnh.","&nbsp;","“Râm!”","&nbsp;","Anh đấm trúng ngực Black Doctor.","&nbsp;","Nhưng điều khiến anh khiếp sợ chính là, trước đòn tấn công mạnh mẽ như thế, Black Doctor chỉ rùng mình một cái mà thôi, thậm chí còn không lui về sau bước nào.","&nbsp;","Black Doctor mỉm cười: “Tôi đã nói cậu không giết nổi tôi mài”","&nbsp;","“Sao có thể chứ?”","&nbsp;","Trong đôi mắt đỏ ngầu của Dương Thanh tràn ngập vẻ không dám tin."]