["<br>","<br>Nhưng sự hồ hởi qua đi, Vương Chiến lại càng phiền muộn, đột nhiên hỏi: “Cậu Thanh, liệu có khi nào mâu thuẫn giữa cậu và Hoàng tộc họ Long sẽ lớn hơn không?” <br>Nụ cười trên mặt Dương Thanh tắt dần, anh bình tĩnh nói: “Vậy phải xem Hoàng tộc họ Long thế nào, Dương Thanh tôi không muốn phá vỡ sự ổn định hiện nay của Chiêu Châu, nên dù là Vương tộc hay Hoàng tộc cũng thế thôi, chỉ cần không chạm vào ranh giới cuối cùng của tôi thì tôi sẽ không so đo với họ”.<br><br>“Tôi hiểu rồi!” <br>Vương Chiến gật đầu, sự kính trọng hiện lên trong mắt.<br><br>Không hổ là cao thủ đi ra từ chiến vực, luôn đặt cái chung lên hàng đầu.<br><br>Câu nói này của Dương Thanh làm lão ta yên tâm hơn rất nhiều.<br><br>Điều đó chứng minh rằng chỉ cần Hoàng tộc họ Long không chủ động gây chiến thì mâu thuẫn giữa họ và Dương Thanh sẽ không bùng nổ nữa.<br><br>Đột nhiên ngoài cửa vang lên tiếng thắng xe, đồng thời xuất hiện hơi thở của vài cao thủ.<br><br>Sắc mặt Vương Chiến thay đổi, lão ta biết những người kia là ai.<br><br>Vừa rồi còn lo lắng mâu thuẫn giữa Dương Thanh và Hoàng tộc họ Long sẽ trở nên gay gắt hơn, giờ thì họ phái nhiều người tới hơn rồi.<br><br><br>Anh cũng nhíu mày, tia sát ý lóe lên trong mắt: “Cây muốn lặng mà gió chẳng ngừng!” <br>Vừa dứt lời, ba bóng người nhanh chóng xông vào.<br><br>“Long Càn, Long Khôn, hai người dám đến đây sao!” <br>Vương Chiến phẫn nộ đứng chắn trước người Dương Thanh.<br><br>“Bịch!” <br>“Bịch!” <br>“Bịch!” <br>Một cảnh tượng làm cho lão ta trợn mắt há mồm, ba người đó đồng loạt quỳ xuống đất.<br><br>Khó tin hơn là ngay cả Long Thiên Vũ, cháu đích tôn của Long Hoàng cũng quỳ xuống dưới chân anh.<br><br>“Mấy… Mấy người làm cái gì vậy?” <br>Vương Chiến lắp bắp hỏi.<br><br><br>“Cậu Thanh, trước đây là do tôi có mắt như mù, không biết trời cao đất dày, chỉ vì là cháu đích tôn của Hoàng tộc họ Long mà ngạo mạn gây chuyện với cậu”.<br><br>“Xin cậu hãy tha thứ cho tôi!” <br>Long Thiên Vũ thành khẩn cầu xin.<br><br>Dáng vẻ lúc này của hắn ta đâu còn trịch thượng như hôm qua? <br>Nét mặt đó tràn đầy sự kính sợ đối với kẻ mạnh, không còn chút thù hận nào.<br><br>Thấy Long Thiên Vũ khúm núm quỳ trước mặt mình, Dương Thanh cực kỳ ngạc nhiên.<br><br>Quá khác biệt so với lần đầu anh gặp hắn ta.<br><br>Vương Chiến đứng sững ra thật lâu mới nhận ra những kẻ này tới đây với mục đích gì.<br><br>Lão ta cười lạnh: “Gì đây? Điện hạ đã hiểu chỉ có phòng khám Ái Dân mới có thể khôi phục căn cơ võ đạo của mình nên chịu nhục nhã để được cậu Thanh bỏ qua, sau đó nhờ cậy Tiểu Uyển chữa trị sao?” <br>“Vương Chiến, ông câm miệng cho tôi! Điện hạ làm việc không tới lượt ông khua tay múa chân đâu!” <br>Long Càn giận dữ quát lão ta.<br><br>Long Khôn nhíu mày, mắng Long Càn: “Ông cũng câm miệng đi!” <br>Hôm nay họ tìm đến Dương Thanh đúng là vì xin được tha thứ, từ đó nhờ Phùng Tiểu Uyển cứu giúp.<br><br>Dĩ nhiên, điều quan trọng hơn là họ đã biết thân phận của Dương Thanh..<br><br>"]