["<br>","<br>Thượng Quan Nhu của Hoàng tộc Thượng QuanI Trong khi mọi người đều đang hoài nghi thân phận của Thượng Quan Nhu, cô ta đã ngồi xuống ghế khách quý bên cạnh Dương Thanh, vẻ mặt thân thiện, Dương Thanh không có cảm giác gì với cô ta, chỉ lạnh lùng nhìn một cái: “Chỗ này có người ngồi rồi!” l Anh giữ chỗ bên cạnh cho Mã Siêu, không ngờ cô ta lại chiếm đoạt.<br><br>Thượng Quan Nhu khẽ cười nói: “Cậu Thanh yên tâm, tôi chỉ muốn nói với cậu vài câu, nói xong sẽ đi ngay”.<br><br>Dứt lời, cô ta thì thầm vào tai anh: “Cuộc đấu võ giành ngôi Vương của Yến Đô hôm nay vốn là một cái bãy, dù cậu thật sự có thể giành được quán quân cũng chưa chắc đã kế thừa được Đế Thôn”.<br><br>Ngay sau đó, cô ta liền đứng dậy rời đi.<br><br>Đến khi Dương Thanh lấy lại tinh thần, Thương Quan Nhu đã trở về chỗ mình.<br><br>Ngoài mặt anh tỏ ra bình tĩnh nhưng trong lòng lại cực kỳ kinh ngạc.<br><br>Mặc dù đây mới là lần thứ hai anh gặp Thượng Quan Nhu nhưng không biết tại sao anh lại tin lời cô ta nói.<br><br>Chẳng lẽ cuộc đấu võ lần này thật sự chỉ là một cái bẫy? <br>Người giăng bấy là ai mà dám dùng toàn bộ cao thủ hàng đầu Chiêu Châu làm quân cờ? <br>Nếu đây là sự thật, người giăng bãy quá khủng bố.<br><br><br>Càng nghĩ anh càng thấy sợ hãi.<br><br>Các cao thủ xung quanh thấy Thượng Quan Nhu thì thầm với Dương Thanh cũng rất tò mò.<br><br>“Cậu Thanh, xảy ra chuyện gì à?” <br>Vương Chiến ngồi cạnh thấy sắc mặt Dương Thanh hơi biến đổi, nghiêm trọng hỏi.<br><br>Dương Thanh khẽ lắc đầu đáp: “Không có gì!” <br>Không biết vì sao anh lại thấy lo lắng lạ thường, cảm giác cuộc đấu võ giành ngôi Vương của Yến Đô hôm nay sẽ xảy ra chuyện lớn.<br><br>Cuộc đấu võ giành ngôi Vương của Yến Đô bắt đầu tiến hành.<br><br>Đám người có mặt đều vô cùng kích động, nhưng Dương Thanh lại thấy bất an.<br><br>Rốt cuộc Thượng Quan Nhu nói cuộc đấu võ hôm nay là một cái bấy là có ý gì? <br>Quy tắc đấu võ cực kỳ đơn giản.<br><br>Người nhận được thư mời đều có quyền tham gia đấu võ, thua một lần lập tức loại bỏ.<br><br><br>Người thắng có thể lựa chọn nhận lời khiêu chiến của người khác, cũng có thể lựa chọn nghỉ.<br><br>ngơi.<br><br>Từ đầu đến giờ, trên sàn đấu đều là cao thủ Vương Cảnh, không có lấy một cao thủ Vương Cảnh hậu kỳ.<br><br>“Cậu Thanh, cứ tiếp tục như vậy đến bao giờ mới kết thúc?” <br>Vương Chiến đột nhiên lên tiếng, vẻ mặt nghi hoặc hỏi: “Không biết ai là người tổ chức đấu võ giành ngôi Vương của Yến Đô?” <br>“Rõ ràng chỉ cần mời cao thủ Thần Cảnh tham gia là được, nhưng đối phương lại mời cả cao thủ Vương Cảnh lên đấu, đúng là lãng phí thời gian”.<br><br>Các khách mời xem đấu say sưa.<br><br>Nhưng đối với cao thủ Thần Cảnh như Dương Thanh và Vương Chiến, quả thực là lãng phí thời gian.<br><br>“Tổng cộng có bao nhiêu người tham gia đấu võ?” <br>Dương Thanh bỗng hỏi.<br><br>Vương Chiến đáp: “Mười bảy cao thủ Thần Cảnh, còn cao thủ Vương Cảnh nghe nói có hơn một nghìn hai trăm người, nhưng cụ thể là bao nhiêu tôi cũng không rõ”.<br><br>“Theo tiến độ hiện giờ, trung bình mười phút đấu xong một trận.<br><br>Ở đây có hơn một nghìn hai trăm cao thủ, vậy ít nhất cũng cần đấu một nghìn hai trăm trận mới có thể chọn ra quán quân cuối cùng”.<br><br>“Võ quán có mười sàn đấu, tức là ít nhất cũng cần đấu một trăm hai mươi lượt trận, là một nghìn hai trăm phút”..<br><br>"]