["<br>","<br>Đoàn Vô Viêm thì có tư cách gì để ngồi ngay bên phải Đoàn Hoàng chứ? <br>Trước đây vị trí đó luôn dành cho một trưởng lão Thần Cảnh hậu kỳ trong gia tộc.<br><br>Vậy mà bây giờ vị trưởng lão ấy lại ngồi bên cạnh Đoàn Vô Viêm.<br><br>Chỉ một sự thay đổi đơn giản nhưng lại khiến cho nhiều người băn khoăn.<br><br>Khi Đoàn Vô Nhai nhìn Đoàn Vô Viêm, Đoàn Vô Viêm cũng đang đưa mắt về phía ông ta, khóe miệng còn đùa cợt nhếch lên như đang trào phúng.<br><br>“Hoàng Chủ, tất cả đã đến đông đủ rồi ạ!” <br>Lão quản gia của Hoàng tộc họ Đoàn lên tiếng.<br><br>Đoàn Hoàng gật đầu, nhìn lướt qua xung quanh, cất giọng: “Hôm nay tôi có hai chuyện quan trọng muốn nói!” <br>Nghe vậy, tất cả mọi người đều im lặng, giữ bình tĩnh.<br><br>Hai chuyện mà Đoàn Hoàng phải triệu họp.<br><br><br>khẩn cấp để thông báo nhất định không đơn giản.<br><br>“Chuyện đầu tiên, sáng sớm hôm nay, Ngũ hoàng tử Đoàn Vô Viêm đã đột phá vào Thần Cảnh hậu kỳ, thực lực của Hoàng tộc họ Đoàn ta lại tăng lên rồi!” <br>Vừa nghe câu này của Đoàn Hoàng, ai cũng sửng sốt.<br><br>Đoàn Vô Nhai giật mình, ông ta rất hiểu chuyện gì sẽ xảy ra nếu Đoàn Vô Viêm tiến vào Thần Cảnh hậu kỳ.<br><br>Trước đây Đoàn Vô Nhai là người có thiên phú nhất Hoàng tộc họ Đoàn, nhưng giờ đây, Đoàn Vô Viêm nhỏ hơn hai tuổi đã trở thành cao thủ Thần Cảnh hậu kỳ, có cùng một cảnh giới với ông ta.<br><br>Nói cách khác, từ giờ trở đi, Đoàn Vô Viêm mới là thiên tài bậc nhất Hoàng tộc họ Đoàn.<br><br>“Chúc mừng Ngũ hoàng tử!” <br>“Chúc mừng Ngũ hoàng tử!” <br>Những người trong phòng họp rối rít chúc mừng.<br><br><br>Đoàn Vô Viêm nở nụ cười thật tươi, đứng dậy nói: “Sau này xin nhờ mọi người chỉ giáo nhiều hơn!” <br>Đến lúc này, họ mới hiểu ra tại sao ông ta có thể ngồi ngay bên phải Đoàn Hoàng, hóa ra là đã đột phá vào Thần Cảnh hậu kỳ.<br><br>“Anh hai, sau này xin nhờ anh giúp đỡ!” <br>Cuối cùng, Đoàn Vô Viêm đưa mắt về phía Đoàn Vô Nhai, sảng khoái nói.<br><br>“Tất nhiên rồi! Chúc mừng cậu!” <br>Đoàn Vô Nhai trả lời.<br><br>Dù không cam lòng cách mấy, ông ta cũng không thể phủ nhận răng thiên phú của Đoàn Vô Viêm vượt trội hơn mình.<br><br>Nhỏ hơn hai tuổi mà lại có cùng cảnh giới, điều này đã chứng minh ai mới là thiên tài bậc nhất của Hoàng tộc họ Đoàn.<br><br>Đoàn Vô Nhai hiểu sự thật này, đương nhiên những người trong Hoàng tộc họ Đoàn cũng vậy.<br><br>Trong lúc nhất thời, ánh nhìn của cả phòng họp đều đồn về phía ông ta.<br><br>Từ khi được xác nhận là người thừa kế cho ngôi vị Hoàng Chủ, địa vị của Đoàn Vô Nhai trong Hoàng tộc họ Đoàn đã rất vững chắc.<br><br>Nhưng dường như bây giờ nó đã bị dao động..<br><br>"]