["<br>","<br>“Theo như quy định, người có cống hiến lớn nhất cho Hoàng tộc sẽ được tôi đồng ý thực hiện một yêu cầu”.<br><br>Đoàn Hoàng nhìn về phía Đoàn Vô Viêm, vẻ hài lòng hiện lên rất rõ.<br><br>“Thưa bố, con có thể tiến vào Thần Cảnh hậu kỳ hoàn toàn là nhờ có bố bỏ công sức bồi dưỡng con, không thì sao có thể cống hiến cho Hoàng tộc được? Con không dám yêu cầu gì đâu ạ’.<br><br>Đoàn Vô Viêm nhanh chóng đứng lên nói.<br><br>“Phải có thiên phú và nỗ lực thì mới có thể đột phá đến Thần Cảnh hậu kỳ, cho dù được Hoàng tộc dốc sức bồi dưỡng thì sao?” <br>Đoàn Hoàng cao giọng nói: ‘Là một Hoàng tử, đột phá vào Thần Cảnh hậu kỳ chính là một cống hiến lớn lao, eon có mong muốn gì có thể nói với bốt” <br>Nghe lão ta nói vậy, Đoàn Vô Viêm đột nhiên lạnh lùng nhìn Đoàn Vô Nhai rồi nói: “Như vậy thì con xin phép được yêu cầu một điều với bố”.<br><br>“Bố có thể ban cho con biệt viện ở phía Đông Bắc của Hoàng phủ không ạ?” <br>Yêu cầu này làm cho Đoàn Vô Nhai tái mặt, bất giác để lộ cơn tức giận ra ngoài.<br><br><br>“Hửm?” <br>Đoàn Hoàng nhướng mày, lạnh lẽo đưa mắt sang.<br><br>Bấy giờ Đoàn Vô Nhai mới nhận ra mình hơi mất bình tĩnh, vội vàng kìm nén lửa giận xuống, siết chặt hai quả đấm, khó chịu nhìn về phía Đoàn Vô Viêm.<br><br>Rốt cuộc thì ông ta đã hiểu tại sao đứa em này lại đột nhiên dám khiêu khích mình, và cả ý nghĩa của câu nói ở biệt viện nữa.<br><br>Biệt viện phía Đông Bắc của Hoàng phủ chính là nhà của Đoàn Vô Nhai và người vợ quá cố.<br><br>“Yêu cầu của con chỉ là một biệt viện thôi sao?” <br>Đoàn Hoàng nghi hoặc hỏi: ‘Nếu như bố nhớ không nhầm thì đó là nơi Vô Nhai từng ở đúng không?” <br>Đoàn Vô Viêm gật đầu, nghiêm túc nói: ‘Do con thấy đã nhiều năm anh hai không vào biệt viện đó ở’.<br><br>“Tuy hơi nhỏ nhưng lại rất yên tĩnh, sơn thủy hữu tình, là một nơi lý tưởng để tu luyện”.<br><br><br>“Nếu anh hai không cần dùng đến thì chi bằng nhường lại cho em đi, em sẽ dùng nó để tu luyện”.<br><br>“Cơ mà không biết anh hai có muốn tặng biệt viện đó cho em không”.<br><br>Ánh nhìn của tất cả mọi người đồng loạt chuyển sang Đoàn Vô Nhai.<br><br>Ai cũng có cảm giác kỳ lạ, Đoàn Hoàng biết hay không thì họ không rõ, nhưng họ biết biệt viện đó cực kỳ quan trọng với Đoàn Vô Nhai.<br><br>Sau khi vợ qua đời, biệt viện đó trở thành cấm địa, ông ta không cho phép bất kỳ kẻ nào tiến vào.<br><br>Nhiều năm trôi qua, biệt viện ấy luôn bị để trống như vậy nhưng ngày nào Đoàn Vô Nhai cũng đến và tự mình quét dọn.<br><br>Chỉ duy nhất một người ba ngày trước được ông ta đưa về Hoàng tộc họ Đoàn và sắp xếp ở trong biệt viện, đó là Dương Thanh.<br><br>Như vậy, có thể thấy được địa vị của anh trong lòng Đoàn Vô Nhai cao đến thế nào.<br><br>“Chỉ là một cái biệt viện để không mà thôi, có gì không thể cho?” <br>Đoàn Vô Nhai chưa kịp lên tiếng thì Đoàn Hoàng đã nói: ‘Bố đồng ý, từ bây giờ biệt viện ở phía Đông Bắc thuộc về con!” <br>“Nhưng ban cho biệt viện cũng không thể xem là phần thưởng được”..<br><br>"]