[" ","Chương 2219:","&nbsp;","Dứt lời, Dương Thanh chuyển động chân, trong nháy mắt anh biến mất khỏi phòng tiệc, cùng lúc đó một giọng nói lạnh lẽo vang lên: “Đỉnh Ninh Sơn, quyết chiến!”","&nbsp;","Long Dược cũng biến mất theo.","&nbsp;","Đến khi hai người đã biến mất khỏi phòng tiệc, mọi người mới sực tỉnh, mặt ai nấy đều kinh hãi, vội hít thở.","&nbsp;","“Rốt cuộc họ là cao thủ cấp nào vậy?”","&nbsp;","Có người mặt đầy sợ hãi hỏi.","&nbsp;","“Thần Cảnh đỉnh phong à?”","&nbsp;","Lại có người vội vã nói.","&nbsp;","“Thần Cảnh đỉnh phong?”","&nbsp;","Một cao thủ Vương Cảnh hậu kỳ nghỉ ngờ nói: “Nếu họ chỉ là cao thủ Thần Cảnh đỉnh phong thật thì họ không thể làm chúng ta bị thương nặng chỉ với sóng dư âm của một lần va chạm được”.","&nbsp;","“Tôi không biết cảnh giới võ thuật của họ nhưng tôi có thể chắc chăn rằng, cảnh giới võ thuật của họ đã vượt ra khỏi Thần Cảnh đỉnh phong”.","&nbsp;","Người đó vừa dứt lời, mọi người kinh hãi, ai nấy đều ngây ra như phỗng.","&nbsp;","Với người Ninh Châu như họ mà nói, Vương Cảnh trung kỳ đã được xem như cao thủ đứng đầu rồi. Còn về Vương Cảnh hậu kỳ, nếu gia tộc nào có cao thủ thế này thì gia tộc đó có thể khống chế Ninh Châu.","&nbsp;","Còn cao thủ Thần Cảnh, họ hoàn toàn chưa bao giờ được tiếp xúc nhưng bây giờ lại có người nói, hai người ban nãy là cao thủ đã vượt ra khỏi cảnh giới Thần Cảnh đỉnh phong.","&nbsp;","Nhất thời, ánh mắt của tất cả mọi người đều dồn lên người Lục Nguyên Thông, vẻ mặt phức tạp.","&nbsp;","Ai cũng hiểu rõ trong hai người mới rời đi, một khi Dương Thanh chiến thắng thì địa vị của nhà họ Lục ở Ninh Châu này sẽ vững như kiềng.","&nbsp;","Một gia tộc có cao thủ đã vượt khỏi cảnh giới Thần Cảnh chống lưng cho, dù là gia tộc đứng đầu Yến Đô cũng không dám đắc tội, đúng không?","&nbsp;","Cùng lúc đó, trên đỉnh Ninh Sơn, Dương Thanh và Long Dược đứng đối diện nhau.","&nbsp;","Với cảnh giới võ thuật của họ, nếu như đánh nhau ở nhà họ Lục thì nhà họ Lục sẽ thành một bãi phế tích trong nháy mắt, thương vong rất thảm thiết. Chỉ có đỉnh Ninh Sơn mới là nơi đánh nhau thích hợp nhất.","&nbsp;","“Nếu tôi không đoán nhầm thì người lợi dụng ông là Long Hoàng nhỉ?”","&nbsp;","Dương Thanh phá vỡ sự im lặng trước, nhìn Long Dược hỏi.","&nbsp;","Với chỉ số IQ của mình, anh có thể dễ dàng đoán được tại sao Long Dược lại nói anh giết Long Khoa.","&nbsp;","Lúc trước Hoàng tộc họ Long và Hoàng tộc họ Diệp đã phái mười hai cao thủ Thần Cảnh, kết quả bị một mình anh giết sạch.","&nbsp;","Chắc chắn chuyện này đã mang đến một mối nguy lớn cho Hoàng tộc họ Long và Hoàng tộc họ Diệp, điều Long Hoàng và Diệp Hoàng lo nhất là anh sẽ đến hai gia tộc đó.","&nbsp;","Cho nên Long Hoàng tìm Long Dược nhờ ra tay.","&nbsp;","Long Dược cũng nói rồi, Long Khoa là em trai của ông ta, nếu thế thì Long Dược cũng là người của Hoàng tộc họ Long.","&nbsp;","Có điều Dương Thanh không hiểu tại sao Hoàng tộc họ Long lại có cao thủ Siêu Phàm Cảnh?","&nbsp;","Nếu thế thì tại sao Hoàng tộc họ Long không để Long Dược ra tay từ sớm?","&nbsp;","Với thực lực Siêu Phàm Nhị Cảnh của Long Dược, các gia tộc khác đâu ai là đối thủ của Hoàng tộc họ Long?","&nbsp;","“Câm miệng!”","&nbsp;","Long Dược hét lên phẫn nộ, căn răng nói: “Không cần biết cái chết của Long Khoa có liên quan đến mày hay không, tao phải đồn mối thù này lên đâu mày”."]