[" ","Chương 2314:","&nbsp;","Lý Bảo Phong bỗng nhìn về phía Quách Thăng, nói: “Cháu muốn sớm ngày thành hôn với Sở Sở, ông nội cháu cũng nói hi vọng trước đại thọ tám mươi, ông có thể thấy cháu kết hôn”.","&nbsp;","Nghe những lời này của anh ta, Quách Sở Sở nhất thời nóng nảy.","&nbsp;","Còn nửa tháng nữa là đến đại thọ tám mươi của ông nội Lý Bảo Phong, như vậy nói cách khác, nhà họ Lý muốn cưới cô ta trong nửa tháng này.","&nbsp;","Quách Thắng cũng không ngờ nhà họ Lý lại gấp gáp muốn thành hôn như vậy, nên nhất thời hơi do dự.","&nbsp;","Dù sao Quách Sở Sở cũng là đứa cháu lão ta thích nhất, nếu không phải Quách Sở Sở là con gái, lão ta thậm chí còn muốn để cô ta thừa kế vị trí chủ gia tộc.","&nbsp;","Gó thể nói trong lớp con cháu trẻ tuổi cùng lứa, Quách Sở Sở thật sự là người hội tụ những điểm ưu tú nhất, thậm chí ngay các chú bác bề trên cũng không bằng cô ta.","&nbsp;","Nên một đứa cháu ưu tú như vậy, sao Quách Thăng lại chịu gả cô ta ra ngoài?","&nbsp;","Chỉ là hiện giờ nhà họ Quách nhìn như mạnh mẽ, thậm chí có cả cao thủ bán bộ Siêu Phàm Cảnh trấn giữ, dẫu sao đã tốn rất nhiều tiền mới mời được những cao thủ đứng đầu đó.","&nbsp;","Nhưng nếu như dùng tiền mới tới, đương nhiên có thể bị người khác tiêu tiền mời đi.","&nbsp;","Cho dù không nỡ để Quách Sở Sở đi, lão ta cũng chỉ có thể gả cô ta ra ngoài.","&nbsp;","“Ông nội, cháu không đồng ý!”","&nbsp;","Quách Sở Sở đỏ mắt nói.","&nbsp;","Thấy Quách Sở Sở cự tuyệt, sắc mặt Lý Bảo Phong nhất thời vô cùng khó coi, Quách Thăng dù không chịu, nhưng cũng không thể để Quách Sở Sở từ chối ngay trước mặt nhà họ Lý, nên lập tức cau mày quát lớn: “Từ bao giờ cháu cũng không hiểu chuyện như vậy?”","&nbsp;","Quách Sở Sở ngân ngấn lệ, đỏ mắt nói: “Ông nội, chuyện gì cháu cũng có thể đồng ý với ông, duy chỉ có chuyện hôn nhân cháu không thể vâng theol”","&nbsp;","“Im miệng!”","&nbsp;","Quách Thắng tức giận quát.","&nbsp;","Lúc này, Quách Sở Sở mới không nói thêm gì nữa, khuôn mặt đầy vẻ uất ức. Cô ta biết, ông nội đang mang trên lưng áp lực lớn đến thế nào.","&nbsp;","Nhưng bảo cô ta cứ gả và nhà họ Lý như vậy, cô ta thật sự không cam lòng.","&nbsp;","“Ông nội, cháu có thể gả vào nhà họ Lý, nhưng chồng tương lai của cháu ít nhất cũng phải có thực lực võ thuật mạnh hơn cháu, nếu không cháu tuyệt đối không đồng ý!”","&nbsp;","Quách Sở Sở bỗng nhiên nói.","&nbsp;","Nghe cô ta nói vậy, trong mắt Lý Bảo Phong càng lộ vẻ tức giận.","&nbsp;","Bởi vì Quách Sở Sở không chỉ có tài năng kinh doanh giỏi nhất trong thế hệ trẻ của nhà họ Quách, mà còn là người có thiên phú võ thuật cao nhất.","&nbsp;","Cô ta mới chỉ hai mươi tám tuổi đã đạt đến cảnh giới Vương Cảnh đỉnh phong.","&nbsp;","Mà anh ta năm nay đã ba mươi mốt tuổi, cảnh giới võ thuật mới miễn cưỡng đột phá Vương Cảnh hậu kỳ.","&nbsp;","Hôm nay, Quách Sở Sở lại nói trừ khi cảnh giới võ thuật của Lý Bảo Phong vượt qua cô ta, mới chịu gả cho anh ta.","&nbsp;","Lý Bảo Phong cho là Quách Sở Sở đang làm nhục mình!","&nbsp;","“Nếu quả thật dựa theo tiêu chuẩn đó của em để lập gia đình, chỉ sợ trong lớp người trẻ đồng lứa ở Chiêu Châu này cũng chẳng có ai có tư cách cưới em”.","&nbsp;","Lý Bảo Phong mặt đầy vẻ châm chọc nói: “Đương nhiên, ngoài gia tộc Cổ VõI”"]