["<br>","<br>Trong lúc nhất thời, Dương Thanh rơi vào cảnh tiến thoái lưỡng nan.<br><br>Đương nhiên, so ra thì anh vẫn tin tưởng Miêu thành chủ hơn.<br><br>Cũng như lão Cửu đã nói, ông lão được Miêu thành chủ cử đến để giúp đỡ Dương Thanh, nếu vậy thì Dương Thanh nên tin tưởng lão Cửu rồi.<br><br>Hơn nữa hồi nãy, khi ở phủ Hoài Thành, vào phút cuối, người của Dược Vương Cốc đã đến báo tin, nói rằng có cao thủ thần bí xông vào Dược Vương Cốc, đồng thời tàn sát bừa bãi.<br><br>Thế nên lão Cửu cũng không lừa Dương Thanh, mà đã đến Dược Vương Cốc để tìm Lưu Ba thật.<br><br>Quan trọng nhất chính là Dương Thanh cũng mới quen thành chủ Hoài Thành chưa lâu, anh không thể nghĩ thành chủ Hoài Thành thực sự tốt với mình chỉ vì ông lão bảo vệ anh trước mặt Dược Vương được.<br><br><br>Nghĩ tới đây, Dương Thanh đã có quyết định.<br><br>“Anh Thanh, bây giờ anh định làm gì thế?”&nbsp;&nbsp; <br>Thấy Dương Thanh đã nghe máy xong rồi bước tới, Hoài Lam hỏi.<br><br>Dương Thanh nói: “Đến sân bay ở Hoài Thành đi!”&nbsp;&nbsp; <br>“Hả?”&nbsp;&nbsp; <br>Hoài Lam thoáng sững sờ: “Đến sân bay á? Chẳng phải anh muốn giết Lưu Ba à? Nếu rời khỏi Hoài Thành thì giết Lưu Ba kiểu gì nữa, Lưu Ba không chết thì phải xử lý cổ độc Vô Tâm trong người anh thế nào đây?”&nbsp;&nbsp; <br>Dương Thanh thản nhiên nói: “Nếu cô không muốn đi thì tôi cũng không ép!”&nbsp;&nbsp; <br>Anh nói rồi quay người định rời đi.<br><br><br>Cho dù dẫn Hoài Lam đến sân bay, anh cũng sẽ nghĩ cách thoát khỏi cô ta, nếu lúc này Hoài Lam từ bỏ việc đi cùng anh thì không còn gì tốt hơn nữa.<br><br>Nhưng Hoài Lam đã nhận lệnh đi theo Dương Thanh từ thành chủ Hoài Thành, sao có thể rời đi được?&nbsp;&nbsp; <br>“Anh Thanh, anh đừng hiểu lầm, tôi chỉ lo anh từ bỏ việc giết Lưu Ba nên mới nói thế, nếu anh muốn tới sân bay, tôi sẽ đi chung với anh”.<br><br>Hoài Lam vội nói: “Bây giờ tôi đưa anh tới sân bay ngay đây!”&nbsp;&nbsp; <br>Hoài Lam lái xe ra ngoài, nếu đã không thể thoát khỏi Hoài Lam, đương nhiên Dương Thanh sẽ không từ chối việc ngồi cùng xe với cô ta.<br><br>Xe chạy băng băng, Dương Thanh nhắm mắt nghỉ ngơi, không nói năng gì nữa.<br><br>Lúc này, chỗ nào trong Hoài Thành cũng có người luyện võ với hơi thở mạnh mẽ.<br><br>Hoài Lam nghiêm nghị nói: “Anh Thanh, người của Dược Vương Cốc đang ở khắp mọi nơi, chắc đã nhận lệnh từ Dược Vương, chỉ cần họ nhìn thấy anh, chắc chắn cao thủ của Dược Vương Cốc sẽ cùng nhau xông tới, sau khi tới sân bay, anh nhất định phải cẩn thận”.<br><br>.<br><br>"]