["<br>","<br>“Hoàng tộc họ Đoàn lớn như vậy lại không chứa nổi một ngôi nhà nhỏ này sao?” <br>Toàn thân ông ta đằng đẳng sát khí.<br><br>La Tu cũng cảm thấy áp lực đè nặng, đột nhiên lên tiếng: “Vô Viêm mau rời khỏi đây!” <br>“Con muốn tận mắt chứng kiến sư phụ phế bỏ anh tai” <br>Đoàn Vô Viêm hung ác nói.<br><br>“Ta bảo con đi!” <br>La Tu bỗng gầm lên.<br><br>Lão ta cảm thấy Đoàn Vô Nhai sắp mất khống chế.<br><br>Một khi Đoàn Vô Nhai hoàn toàn bộc phát, sợ là lão ta cũng không thể ngăn cản.<br><br>Đoàn Vô Viêm ở lại đây rất nguy hiểm.<br><br><br>Nếu Đoàn Vô Nhai muốn giết Đoàn Vô Viêm, có lẽ sẽ giết được.<br><br>Đoàn Vô Viêm nhìn chăm chäm Đoàn Vô Nhai, không cam lòng quay lưng rời đi.<br><br>Nhưng ông ta lại phát hiện Độc Du đang cống Dương Thanh đấu với mấy cao thủ Thần Cảnh.<br><br>Đoàn Ngữ Yên đứng cạnh sốt ruột quan sát.<br><br>Trong mắt Đoàn Vô Viêm lóe lên tia lạnh lẽo, nhếch miệng nở nụ cười: “Đoàn Vô Nhai, hôm nay anh chết chắc rồi!” <br>Thoät cái, ông ta đã tới gần Đoàn Ngữ Yên.<br><br>“Bốp!” <br>Đoàn Vô Viêm bóp cổ cô ấy nhấc lên không trung.<br><br>“Đoàn Vô Nhai!” <br>Đoàn Vô Viêm cười lạnh: “Không muốn con gái yêu của anh chết thì tự phế võ công đi!” <br>“Ngữ Yên!” <br><br>Đoàn Vô Nhai thấy con gái bị Đoàn Vô Viêm bóp cổ nhấc lên lập tức nổi trận lôi đình.<br><br>“Thả con bé rai” <br>Ánh mắt Đoàn Vô Nhai tràn ngập sát khí điên – cuồng.<br><br>Ông ta chợt thấy hối hận vừa nãy không lấy mạng Đoàn Vô Viêm, vậy thì đã không xảy ra chuyện này.<br><br>Độc Tu phát hiện Đoàn Ngữ Yên bị Đoàn Vô Viêm khống chế, không khỏi cảm thấy áy náy.<br><br>Ông ấy bị bốn cao thủ Thần Cảnh bao vây, còn cõng Dương Thanh đang hôn mê trên vai, không thể bảo vệ cả Đoàn Ngữ Yên.<br><br>“Bịch bịch bịch!” <br>Độc Du vừa mới phân tâm đã bị bốn cao thủ Thần Cảnh đánh trúng.<br><br>Ông ấy phun ra một ngụm máu, cõng cả Dương Thanh bay ra ngoài, không còn sức chiến đấu.<br><br>Bốn cao thủ Thần Cảnh đồng loạt xông tới khống chế Độc Du.<br><br>Thoáng chốc, Độc Du đã bị thương nặng, hoàn toàn kiệt sức, Đoàn Ngữ Yên bị Đoàn Vô Viêm bóp cổ nhấc lên.<br><br>Người duy nhất còn sức chiến đấu là Đoàn Vô Nhai cũng bị La Tu giữ chân..<br><br>"]