[" ","Chương 2275:","&nbsp;","“Ông…","&nbsp;","Long Phúc tức giận đến mức nghiến răng nghiến lợi, chỉ vào Vô Danh thật lâu mới nặn ra được mấy chữ: “Lão già khốn kiếp này!”","&nbsp;","Vô Danh cười khẩy: “Cảm ơn, quá khen!”","&nbsp;","Nhìn cảnh tượng hai cao thủ Siêu Phàm Cảnh đấu võ mồm, người của Hoàng tộc họ Long đều sững sờ.","&nbsp;","Ban đầu Long Hoàng còn cho rằng sự hiện diện của Long Phúc sẽ giúp mình giải quyết mớ rắc rối trong Hoàng tộc, không ngờ đột nhiên sư phụ của Dương Thanh từ đâu chui ra.","&nbsp;","Rõ ràng thực lực của Vô Danh mạnh hơn Long Phúc.","&nbsp;","Nếu không thì lão ta đã không dè chừng như thế.","&nbsp;","“Nể mặt tiền bối Long Phúc, tôi có thể bỏ qua cho Hoàng tộc họ Long, nhưng Long Hoàng phải thoái vị và thê răng cả đời sẽ không mơ ước đến vị trí Hoàng Chủ nữa’.","&nbsp;","Sau một lúc suy tư, Dương Thanh trầm giọng nói.","&nbsp;","Làm Hoàng tộc họ Long bị tiêu diệt thì rất dễ, nhưng đúng như Long Phúc đã nói, Hoàng tộc họ Long dù sao cũng là một trong những nhà tài phiệt đứng đầu Chiêu Châu, nếu bị diệt vong thì những Hoàng tộc khác cũng có biến.","&nbsp;","Bốn Hoàng tộc lớn này là những gia tộc đứng trên đỉnh cao của Chiêu Châu, căn cơ bị tổn thương thì sức mạnh của Chiêu Châu cũng bị suy giảm.","&nbsp;","Tuy trên bốn Hoàng tộc lớn còn có hai Hoàng tộc cổ xưa và gia tộc Cổ Võ mạnh hơn. Nhưng họ đều là những thế lực bí ẩn, khó nắm bắt.","&nbsp;","Nếu Long Hoàng thoái vị thì không chỉ có thể làm Dương Thanh nguôi giận mà còn đảm bảo được sự an toàn cho Hoàng tộc họ Long.","&nbsp;","“Thằng nhóc kia, cậu quá lắm rồi đấy!”","&nbsp;","Long Phúc giận dữ quát lên, căn răng nói: “Cậu nghĩ Hoàng tộc họ Long không ai trị được cậu thật đấy à?”","&nbsp;","“Cậu chỉ là người ngoài mà lại muốn kiểm soát ngôi vị Hoàng Chủ của Hoàng tộc họ Long vào tay ai sao?”","&nbsp;","Đồng thời, lão ta bộc phát khí thế khủng bố, cuốn lấy Dương Thanh.","&nbsp;","“Long Phúc, tưởng tôi không dám giết ông à?”","&nbsp;","Lại là một luồng khí thế khác xuất hiện, bao phủ Long Phúc. Nét mặt Vô Danh trông rất tức giận: “Chỉ với việc Hoàng tộc họ Long dám phái người giết đệ tử của tôi đủ để tôi tàn sát toàn bộ nơi này rồi”.","&nbsp;","“Cho dù đệ tử của tôi muốn giết Long Hoàng đương nhiệm cũng không thành vấn đề, huống chỉ chỉ muốn Hoàng tộc họ Long đổi người đứng đầu khác”.","&nbsp;","Long Phúc biết Vô Danh không nói đùa, nếu chọc tức ông cụ thì ông cụ thật sự có thể làm ra chuyện tàn sát toàn bộ Hoàng tộc.","&nbsp;","Những năm gần đây, hai người đã nhiều lần làm cộng sự của nhau, Long Phúc hiểu rõ sự điên khùng của Vô Danh hơn ai hết.","&nbsp;","Quan trọng hơn, Long Phúc hoàn toàn không phải đối thủ của Vô Danh, đã thế lão ta còn không hề biết gì về thực lực chân chính của Vô Danh mạnh đến mức độ nào.","&nbsp;","Nhưng, có thể xác định một điều, Vô Danh muốn giết lão ta thì dễ như trở bàn tay.","&nbsp;","“Được! Được lắm!”","&nbsp;","Long Phúc vô cùng phấn nộ, hai mắt đỏ ngầu nhìn Vô Danh, nói: “Chờ tôi trả đũa đi!”","&nbsp;","“Thích thì chiều!”, Vô Danh khinh khỉnh đáp.","&nbsp;","Khuôn mặt Long Hoàng xám xịt, rõ ràng Long Phúc quyết định không quan tâm đến chuyện của Hoàng tộc họ Long nữa.","&nbsp;","Dương Thanh thì bình tĩnh nhìn Long Hoàng, lạnh lùng nói: “Từ khi ông phái người trong Hoàng tộc đi giết những người bên cạnh tôi, thì ông đã bị tôi đưa vào danh sách phải giết rồi”."]