["<br>","<br>Cô ta nói rồi nhìn về phía Vương Chiến: “Ông Chiến, từ hôm nay trở đi, phiền ông đi theo anh Thanh ạ, với thực lực của ông bây giờ, chắc không mấy ai làm hại được ông nữa”.<br><br>“Có ông ở bên anh Thanh, cho dù người khác muốn động đến anh ấy, ông cũng có thể ngăn anh Thanh ra tay”.<br><br>Vương Chiến gật đầu: “Được, vậy từ hôm nay trở đi, ông sẽ đi theo cậu Thanh”.<br><br>“Tiểu Uyển, anh…” <br>Dương Thanh đang định từ chối thì bị Phùng Tiểu Uyển ngắt lời: “Anh Thanh, bây giờ anh là bệnh nhân của em, anh phải nghe lời em chứ!” <br>Dương Thanh cười khổ, gật đầu: “Được rồi, vậy từ giờ anh sẽ nghe lời em”.<br><br>“Nhưng ba ngày sau là cuộc đấu võ giành ngôi Vương của Yến Đô, có lẽ anh phải ra mặt đấy”.<br><br>Dương Thanh bỗng lo lắng.<br><br>Nghe thấy thế, Phùng Tiểu Uyển im lặng.<br><br>Cô ta biết rất nhiều tin đồn liên quan đến Đế Thôn, cũng biết Dương Thanh đang ngăn cản Đế Thôn nhập thế.<br><br><br>Sau khi Đế Thôn nhập thế, nếu nó mất kiểm soát thì sẽ gây họa cho cả Chiêu Châu.<br><br>Nhưng tình trạng của Dương Thanh bây giờ khá đặc biệt, liều thuốc hoàn mỹ vẫn đang thay đổi thể chất của anh cũng không sao, quan trọng là nếu Dương Thanh tức giận thì sẽ lập tức trở nên điên cuồng.<br><br>Tới khi đó, có lẽ không ai có thể kiểm soát tình hình mất.<br><br>“Anh Thanh, ba ngày sau, nếu anh nhất định phải ra tay, hãy uống viên thuốc này trước khi ra tay”.<br><br>Phùng Tiểu Uyển lấy một bình sứ màu trắng ra, nghiêm túc nói: “Viên thuốc này chỉ có thể kiểm soát được bệnh tình của anh mười phút, hay nói cách khác, trong mười phút, anh phải đánh bại đối phương”.<br><br>“Nếu đối thủ quá mạnh, sau mười phút, bất kể thắng thua, anh nhất định phải rời khỏi nơi đấu võ”.<br><br>Dương Thanh nhận thuốc, nghiêm túc nói: “Được, anh đồng ý với em!” <br>Mười phút đã quá đủ với anh rồi.<br><br>Trừ khi anh gặp phải một cao thủ Thần Cảnh đỉnh phong, có thể vượt cảnh giới để giết địch như anh.<br><br>Cùng lúc đó, ở chi nhánh Chiêu Châu của Hiệp hội Võ thuật.<br><br><br>Trong một căn biệt thự, Kim Cương và tổng chi hội trưởng Hồng đang quỳ trước mặt Hoa Anh Kiệt, run lẩy bẩy.<br><br>“Hội trưởng, rất xin lỗi, chúng tôi đã khiến ông thất vọng rồi!” <br>Kim Cương lên tiếng trước.<br><br>Ngay sau đó, tổng chi hội trưởng Hồng cũng sợ hãi nói: “Hội trưởng, đều là lỗi của tôi, nếu tôi không chủ quan thì đã không thất bại”.<br><br>“Hội trưởng, tôi thực sự biết sai rồi, xin ông cho tôi cơ hội nữa, sau này tôi sẽ không khiến ông thất vọng nữa đâu!” <br>Tổng chi hội trưởng Hồng đáng sợ thật, dù sao lần đi mời chào Dương Thanh này cũn là cơ hội lấy công chuộc mà Hoa Anh Kiệt cho ông ta, kết quả ông ta lại phá hỏng mọi chuyện.<br><br>Ông ta gần như có thể tưởng tượng được chắc chắn Hoa Anh Kiệt sẽ không tha cho ông ta.<br><br>Bây giờ ông ta chỉ chó thể hy vọng Hoa Anh Kiệt sẽ nể tình ông ta là cả thủ Thần Cảnh mà cho ong ta cơ hội nữa.<br><br>“Bốp!” <br>Đúng lúc này, Hoa Anh Kiệt bổng di chuyển, bóp cổ chi hội trưởng Hồng, uy nghiêm nói: “Tổng chi hội trưởng Hồng, cậu tưởng mình bước vào Thần Cảnh là đã vô địch thiên hạ rồi ư?” <br>Tôi đã nhận ra sự hống hách của cậu, từ lâu rồi, nhưng không nói gì mà thôi.<br><br>Lần này chính sự hống hách đó đã làm hỏng chuyện lớn của tôi”.<br><br>“Cậu nói xem, tôi để cậu sống kiểu gì được chứ?” <br>Trong mắt tổng chi hội trưởng Hông tràn ngập sợ hãi, ông ta có thể cảm nhậ được Hoa Anh Kiệt đang định giết mình..<br><br>"]