[" ","Chương 2067:","&nbsp;","Cùng lúc đó, Dương Thanh đang lái xe đến tập đoàn Nhạn Thanh gọi điện thoại cho Mã Siêu.","&nbsp;","“Anh Thanh!”","&nbsp;","Qua điện thoại, Dương Thanh có thể cảm nhận được sự kích động của Mã Siêu.","&nbsp;","Lúc trước anh hôn mê, sau khi Phùng Tiểu Uyển hết cách chữa trị mới được Đoàn Vô Nhai đưa đến Hoàng thành Đoàn. Ba ngày nay nhóm Mã Siêu rất lo cho Dương Thanh.","&nbsp;","Bây giờ nghe giọng Dương Thanh là chứng minh Dương Thanh đã khoẻ rồi.","&nbsp;","“Ba mươi phút nữa tôi sẽ đến tập đoàn Nhạn Thanh, bây giờ cậu sang đó ngay đi”.","&nbsp;","Giọng Dương Thanh cực kỳ nặng nề.","&nbsp;","“Dạ, anh Thanh!”","&nbsp;","Bồng dưng Mã Siêu thấy bất an, không dám hỏi nhiều, vội vã đồng ý.","&nbsp;","Sau khi cúp máy, Dương Thanh hơi do dự rồi cuối cùng gọi thêm một cuộc nữa.","&nbsp;","“Dương Thanh?”","&nbsp;","Đối phương nhấc máy ngay, giọng hơi kích động.","&nbsp;","“Dạo này bố khoẻ không?”","&nbsp;","Dương Thanh hỏi, vẻ mặt phức tạp.","&nbsp;","“Khoẻ! Khoẻ lắm!”","&nbsp;","Câu hỏi thăm của Dương Thanh làm đối phương vui cực kỳ, cười to nói: “Tám gia tộc lớn ở Yến Đô đã bị rất nhiều thế lực bên ngoài thay thế rồi”.","&nbsp;","“Lúc trước có một thế lực mới đến có ý đồ muốn gia tộc Vũ Văn phải chịu thua, kết quả sau khi biết quan hệ giữa chúng ta, bọn họ xin lỗi rồi đền bù, ha ha ha…","&nbsp;","Vũ Văn Cao Dương cười to, giọng còn hơi tự hào.","&nbsp;","“Bố, lúc trước con xin lỗi bố”.","&nbsp;","Dương Thanh chợt nói.","&nbsp;","Lần này, đầu bên kia im lặng.","&nbsp;","Không biết có phải nghe nhầm không mà hình như Dương Thanh nghe tiếng khóc thật khẽ.","&nbsp;","Thoáng chốc Vũ Văn Cao Dương cười ha ha: “Con nói gì vậy? Mặc dù con và bố không có quan hệ huyết thống nhưng Vũ Văn Cao Dương bố nuôi con từ nhỏ, trong lòng bố, con cũng là con trai của bối”","&nbsp;","Dù Vũ Văn Cao Dương cười nhưng nụ cười lại toát lên chút nghẹn ngào.","&nbsp;","Lòng Dương Thanh càng áy náy hơn, anh luôn nghĩ răng Vũ Văn Cao Dương đuổi hai mẹ con anh ra khỏi gia tộc nên mẹ anh mới bệnh nặng rồi mất.","&nbsp;","Đến sau này anh mới biết Vũ Văn Cao Dương đuổi hai mẹ con ra khỏi Yến Đô không phải là vì bản thân ông ta mà là vì bảo vệ hai mẹ con họ.","&nbsp;","Không những thế, khi mẹ Dương Thanh mang thai anh, Vũ Văn Cao Dương đã biết đứa con trong bụng của mẹ Dương Thanh là con của người khác.","&nbsp;","Nhưng ông ta vẫn lấy mẹ Dương Thanh, hơn nữa còn nuôi Dương Thanh như con trai ruột của mình, đến sau này do áp lực của gia tộc, vì bảo vệ hai mẹ con, ông ta mới hạ quyết tâm đuổi họ ra khỏi Yến Đô.","&nbsp;","“Bố, bố cố gắng giữ sức khoẻ, con chúc bố mạnh khoẻ!”","&nbsp;","Dương Thanh nói xong thì cúp máy.","&nbsp;","Anh sợ mình mà nói nữa sẽ nhịn không được bật khóc, làm Vũ Văn Cao Dương phát hiện ra gì đó.","&nbsp;","Anh hiểu rõ lần này kẻ thù mà mình phải đối diện mạnh đến nhường nào.","&nbsp;","Có thể nói là nghìn cân treo sợi tóc.","<br>","Chương 2068:","&nbsp;","Hai mươi phút sau, cuối cùgn Dương Thanh cũng đến tập đoàn Nhạn Thanh.","&nbsp;","“Anh Thanh!”","&nbsp;","Mới xuống xe là Mã Siêu đã dẫn Ngải Lâm ra đón, ánh mắt hai người đều toát lên vẻ lo lăng.","&nbsp;","Mà bụng của Ngải Lâm cũng đã to lên, hình như là hai tháng nữa sẽ sinh.","&nbsp;","Nhìn phần bụng nhô lên của Ngải Lâm, Dương Thanh càng áy náy hơn. Ngải Lâm sắp sinh rồi mà còn liên luy đến họ.","&nbsp;","“Anh Thanh, có phải đã xảy ra chuyện gì rồi không?”","&nbsp;","Mã Siêu nghỉ ngờ hỏi.","&nbsp;","Dương Thanh cười khẽ lắc đầu: “Không có gì, tôi đắc tội một kẻ thù cực kỳ mạnh, có thể sẽ liên luy đến hai người”.","&nbsp;","“Tìm hai người là muốn nói xin lỗi nhiều lắm, tiện thể mong hai người hãy rời khỏi Yến Đô một khoảng thời gian”.","&nbsp;","Dứt lời, vẻ mặt Mã Siêu và Ngải Lâm đều thay đổi.","&nbsp;","Không phải không muốn rời Yến Đô, họ có thể đi bất kỳ lúc nào. Chỉ là Dương Thanh nói rất nhẹ nhàng nhưng họ có thể cảm nhận được chắc chắn Dương Thanh muốn tự đối diện một mình.","&nbsp;","“Dương Thanh, cuối cùng đã xảy ra chuyện gì? Cậu chuẩn bị định tự đối diện với tất cả, hơn nữa tình hình còn là cửu tử nhất sinh đúng không?”","&nbsp;","Ngải Lâm nghiêm túc nhìn Dương Thanh chằm chằm, hỏi anh.","&nbsp;","Họ đã từng gặp nhau ở biên giới phía Bắc, hiểu rõ đối phương là người thế nào.","&nbsp;","Nếu không phải không còn cách nào khác, chắc chản Dương Thanh sẽ không để họ rời Yến Đô.","&nbsp;","Hơn nữa từ ánh mắt Dương Thanh, họ cảm nhận được sự áy náy đến nặng nề và sự luyến tiếc không nỡ.","&nbsp;","Mặt Mã Siêu tái mét, những lời vợ mình nói làm anh ta sực tỉnh lại ngay, chắc chắn là xảy ra chuyện gì lớn, lớn đến mức Dương Thanh cũng không thể giải quyết nổi.","&nbsp;","“Hai người có tin tôi không?”","&nbsp;","Dương Thanh chợt nghiêm túc hỏi.","&nbsp;","Mã Siêu và Ngải Lâm đều run lên, do dự.","&nbsp;","“Cậu Thanh, cậu không cần phải hỏi chúng tôi câu này đâu. Cậu biết rõ chúng tôi có tin cậu hay không, cậu hỏi vậy là để chúng tôi phải nghe lời cậu rời khỏi Yến Đô này, vứt bỏ để cậu phải một mình đối diện với mọi thứ”.","&nbsp;","Ngải Lâm nói.","&nbsp;","Mã Siêu gật đầu: “Lúc trước em luôn tin anh nhưng lần này, anh có nói gì em cũng không tin”.","&nbsp;","Nhìn thái độ kiên quyết của hai vợ chồng, Dương Thanh đau khổ, xem ra không thể lừa hai vợ chồng này rồi.","&nbsp;","“Không giấu gì hai người, tôi đắc tội với cao thủ đứng đầu của một Hoàng tộc cổ xưa, cao thủ Siêu Phàm Tam Cảnh. Thực lực bây giờ của tôi chỉ mới bước vào Siêu Phàm Nhất Cảnh”.","&nbsp;","Dương Thanh không giấu nữa, nói đúng sự thật: “Có lẽ hai người cũng biết dù là ở Thần Cảnh thì giữa hai cảnh giới nhỏ cũng hơn kém nhau rất nhiều”.","&nbsp;","“Huống chỉ là Siêu Phàm Cảnh trên cả Thần Cảnh, tôi là người mới bước vào Siêu Phàm Nhất Cảnh, trước mặt cao thủ Siêu Phàm Tam Cảnh, e là cửu tử nhất sinhI”","&nbsp;","“Tôi giết con trai của bà ta, bà ta là một kẻ điên, hai tiếng nữa bà ta sẽ đến Yến Đô. Nếu như để bà ta đến Yến Đô, tất cả những người có liên quan đến tôi sẽ bị bà ta giết hết”.","&nbsp;","“Tôi định tự đến Ninh Châu, chặn bà ta trước khi bà ta quá cảnh”."]