["<br>","<br>Nghe thấy thế, lão Cửu hiểu ngay, rốt cuộc ông lão cũng mỉm cười: “Thì ra là thế, cậu định dùng thuyền của họ để rời khỏi Hoài Thành!”&nbsp;&nbsp; <br>Dương Thanh mỉm cười, gật đầu: “Chúng ta đã không thể rời đi bằng thuyền của tiền bối Giang.<br><br>Nếu cao thủ của Hoài Thành muốn bắt kịp chúng ta, họ cũng phải chèo thuyền tới, sau khi họ tới, chúng ta mượn thuyền của họ để rời đi không tốt à?”&nbsp;&nbsp;&nbsp; <br>Lão Cửu là cao thủ Siêu Phàm Bát Cảnh đỉnh phong, ở Hoài Thành, chỉ có thành chủ Hoài Thành và Dược Vương đạt đến Siêu Phàm Cửu Cảnh, thế nên chỉ cần họ không xuất hiện, hy vọng rời đi của đám người Dương Thanh rất cao.<br><br>Giang Thành Tử cũng cười: “Giỏi thật đấy, dám tính kế cả lão già tôi”.<br><br>Nhưng trong giọng lão cũng không có địch ý gì, mà còn chứa đựng sự tán thưởng.<br><br>Lúc này, ba chiếc thuyền con kia đã bao vây thuyền của họ lại.<br><br><br>“Dương Thanh, cậu còn định trốn đi đâu?”&nbsp;&nbsp; <br>Cao thủ dẫn đầu đã đạt đến Siêu Phàm Bát Cảnh đỉnh phong, ông ta nghiêm nghị quát Dương Thanh.<br><br>Trên ba chiếc thuyền con có tổng cộng mười lăm cao thủ, người dẫn đầu sở hữu thực lực Siêu Phàm Bát Cảnh đỉnh phong, sau đó là hai cao thủ Siêu Phàm Bát Cảnh sơ kỳ, còn lại đều dưới Siêu Phàm Bát Cảnh.<br><br>.<br><br>||||| Truyện đề cử: Cưng Chiều Vợ Nhỏ Trời Ban |||||<br>Đội hình mạnh mẽ này vẫn khiến Dương Thanh cảm nhận được áp lực cực lớn.<br><br>Với thực lực của anh bây giờ, anh có thể miễn cưỡng phát huy thực lực ngang với Siêu Phàm Bát Cảnh sơ kỳ, nếu muốn phát huy thực lực mạnh hơn thì có lẽ sẽ mất lý trí.<br><br>Về phần lão Cửu, có lẽ ông lão chỉ đối phó được cao thủ Siêu Phàm Bát Cảnh đỉnh phong kia thôi.<br><br><br>Bởi vậy, nói cách khác, Dương Thanh và Hoài Lam sẽ phải đối phó với hai cao thủ Siêu Phàm Bát Cảnh sơ kỳ và mười hai cao thủ dưới Siêu Phàm Bát Cảnh.<br><br>Hoài Lam chỉ có thực lực Siêu Phàm Tam Cảnh đỉnh phong, không phải là đối thủ của bất cứ cao thủ nào ở đây hết.<br><br>Thế nên Dương Thanh sẽ phải một mình đối phó với hai cao thủ Siêu Phàm Bát Cảnh sơ kỳ và mười hai cao thủ dưới Siêu Phàm Bát Cảnh.<br><br>Khí thế của lão Cửu bỗng tăng vọt, bóng ông lão nhoáng lên, ông lão nhảy thẳng lên một chiếc thuyền con, tấn công một cao thủ Siêu Phàm Bát Cảnh sơ kỳ.<br><br>“Rầm!”&nbsp;&nbsp; <br>Sau một đòn tấn công nặng nề, cao thủ Siêu Phàm Bát Cảnh sơ kỳ kia lập tức bị đánh văng mấy chục mét như một quả bóng da, rơi xuống sông Hoài.<br><br>Đúng lúc lão Cửu ra tay, Dương Thanh cũng xông lên chiếc thuyền khác, tung chưởng về phía một cao thủ Siêu Phàm Thất Cảnh đỉnh phong.<br><br>“Rầm!”.<br><br>"]