["<br>","<br>Nói không ngoa, bất kỳ cao thủ đứng đầu nào của gia tộc Cổ Võ đều có thể tiêu diệt toàn bộ Hoàng tộc họ Đoàn một cách dễ dàng.<br><br>“Âm!” <br>Đúng lúc này, Dương Thanh đang đánh nhau với Lưu lão quái bị Lưu lão quái đánh một cú, anh phun một ngụm máu, cơ thể như con diều bị đứt dây, bay hơn mười mét rồi ngã mạnh xuống đất.<br><br>“Anh Thanh!” <br>“Cậu Thanh!” <br>Mặt Mã Siêu và Vương Chiến đều biến sắc.<br><br>Đặc biệt là Mã Siêu, cơn giận trong lòng bùng nổ, đi theo Dương Thanh lâu như vậy rồi nhưng đây là lần đầu tiên anh ta thấy Dương Thanh bị người ta đánh bay, hộc máu.<br><br>Mọi người ồ lên, rất nhiều cao thủ Thần Cảnh đều cực kỳ nghỉ ngờ.<br><br>Bởi vì bọn họ có thể cảm nhận được hơi thở võ thuật trên người Dương Thanh không hề thua kém Lưu lão quái nhưng không biết tại sao hình như Dương Thanh đang kiềm chế võ thuật của mình.<br><br>Có điều tại sao Dương Thanh lại muốn kiềm chế võ thuật? <br>Sau khi Lưu lão quái đánh Dương Thanh một cú, sát khí càng nhiều hơn.<br><br><br>Lão ta nhìn Dương Thanh chằm chằm, nói: “Nhóc con, từ khi cậu giết đồ đệ của tôi thì trời định là sẽ có ngày hôm nay rÖÓI..<br><br>“Cậu yên tâm, tạm thời tôi sẽ không giết cậu.<br><br>Cậu giết đồ đệ của tôi, vậy tôi sẽ cũng sẽ để cậu hiểu cảm giác bị mất người thân rồi mới tiễn cậu lên đường”.<br><br>.<br><br>Truyện Việt Nam<br>Am! <br>Dương Thanh vốn đang cố kiềm chế lửa giận nghe Lưu lão quái nói xong, anh không thể kiểm soát nữa, một luồng hơi thở kinh khủng bùng nổ trên người anh.<br><br>“Loảng xoảng!” <br>Vật dụng băng thuỷ tỉnh trong võ quán Yến Đô vỡ vụn trong sự khiếp sợ của mọi người.<br><br>Một luồng hơi thở đàn áp kinh khủng quét qua toàn bộ hội trường.<br><br><br>Chỉ thấy Dương Thanh đã đứng lên, không còn giống như đang bị thương nữa.<br><br>Anh của bây giờ, mắt đỏ tươi, khí thế vượt xa Thần Cảnh đỉnh phong điên cưồng sinh sôi trong cơ thể anh.<br><br>Trong nháy mắt, mặt đất dưới chân anh vỡ tung.<br><br>“Trời ơi! Rốt cuộc chuyện gì xảy ra vậy?” <br>“Tại sao tôi lại có cảm giác như sắp bị giết vậy?” <br>“Cuối cùng Dương Thanh là cao thủ thuộc cảnh giới nào? Tại sao tôi là cao thủ Thần Cảnh đỉnh phong rồi mà cảm giác tim đập thình thịch vậy?” <br>Lúc này, cao thủ trong võ quán Yến Đô đều sợ ngây người.<br><br>Tất nhiên Lưu lão quái cũng cảm nhận được.<br><br>hơi thở kinh khủng trên người Dương Thanh, gương mặt vốn dĩ đang kiêu ngạo trở nên khiếp SỢ.<br><br>“Gậu, cảnh giới võ thuật của cậu không phải Thần Cảnh đỉnh phong, mà là Siêu Phàm Cảnh!” <br>Lưu lão quái chợt hô lên.<br><br>“Siêu Phàm Cảnh? Siêu Phàm là gì? Là cảnh giới sau khi đột phá khỏi Thần Cảnh à?” <br>Nghe Lưu lão quái kêu lên, đám cao thủ Hoàng tộc đều kinh hãi..<br><br>"]