[" ","Chương 2390:","&nbsp;","Tuy nhiên, lão ta hoàn toàn không nghe thấy bất kỳ âm thanh nào, chỉ biết tấn công bừa bãi vào đám người.","&nbsp;","“Đậu Kính, Đậu Hầu đã hoàn toàn mất kiểm soát, không thể thức tỉnh được nữa. Chỉ khi nhà họ Đậu và nhà họ Thái liên kết lại mới có hi vọng giết được Đậu Hầu, nếu không tinh anh của hai nhà chúng ta đều sẽ chết ở chỗ này!”","&nbsp;","Thái Hiền nhìn về phía một ông già tóc trắng họ Đậu, nặng nề nói.","&nbsp;","Đậu Kính là một người có địa vị rất cao tại nhà họ Đậu, chỉ dưới Đậu Hầu, là cao thủ số hai của gia tộc này.","&nbsp;","Bây giờ Đậu Hầu mất kiểm soát, nhà họ Đậu cũng chỉ còn Đậu Kính là có địa vị cao nhất.","&nbsp;","Đậu Kính tức giận nhìn Thái Hiền, nghiến răng nghiến lợi nói: “Thái Hiền, ông là tên khốn nạn, nếu ông không cố ý kích thích chủ gia tộc thì làm sao ông ấy có thể mất kiểm soát chứ?”","&nbsp;","“Đừng nhiều lời, giờ có nói gì cũng đã muộn, chỉ có liên kết lại mới có đường sống. Chẳng lẽ ông muốn đứng nhìn tất cả cao thủ của hai nhà chúng ta đều chết trong tay Đậu Hầu hay sao?”","&nbsp;","Thái Hiền tức giận nói: “Nhanh chóng ra lệnh, cùng nhau giết Đậu Hầu đi!”","&nbsp;","Mặc dù Đậu Kính rất muốn giết chết Thái Hiền, nhưng cũng hiểu rằng lúc này chỉ có hợp tác thì mới có đường sống. Vì vậy lão ta ra lệnh: “Tất cả người của nhà họ Đậu, liên kết với người nhà họ Thái, giết chết Đậu Hầu!”","&nbsp;","“Nhị trưởng lão!”","&nbsp;","Có người trong nhà họ Đậu giận dữ hét: “Là do Thái Hiền kích thích chủ gia tộc mới làm cho ông ấy trở nên thế này, thế mà chúng ta lại liên kết với nhà họ Thái giết chủ gia tộc sao? Tôi không làm được!”","&nbsp;","“Im miệng!","&nbsp;","Đậu Kính tức giận la lớn: “Tôi cũng không làm được, nhưng không làm được cũng phải làm, nếu không tất cả mọi người đều phải chết tại đây!”","&nbsp;","“Hiện giờ chủ gia tộc đã mất kiểm soát, nhà họ Đậu do tôi quyết định, lập tức chấp hành mệnh lệnh của tôi!”","&nbsp;","Những cao thủ khác của nhà họ Đậu không muốn nhưng cũng hiểu rằng, đây không còn là trận chiến giữa hai nhà nữa mà là Đậu Hầu muốn tàn sát cả nhà họ Đậu và nhà họ Thái.","&nbsp;","“Xông lên!”","&nbsp;","Sau cùng, đám cao thủ nhà họ Đậu hạ quyết tâm, lần lượt lao tới Đậu Hầu.","&nbsp;","Lần này, Thái Hiền không giữ thực lực lại nữa mà bùng nổ sức mạnh bán bộ Siêu Phàm Cảnh, gần với Siêu Phàm Nhất Cảnh, tấn công Đậu Hầu một cách điên cuồng.","&nbsp;","Cao thủ nhà họ Thái cũng lần lượt tung ra những đòn tấn công mạnh nhất.","&nbsp;","Trong lúc nhất thời, cao thủ của hai nhà còn đang tranh đấu, lúc này lại hợp sức cùng nhau tấn công Đậu Hầu.","&nbsp;","Có điều thực lực bây giờ của Đậu Hầu đã gần đạt đến Siêu Phàm Nhị Cảnh, còn người mạnh nhất trong nhà họ Thái và nhà họ Đậu là Thái Hiền cũng chỉ mới bước vào bán bộ Siêu Phàm Cảnh mà thôi.","&nbsp;","Cho dù bọn họ có nhiều người đến đâu cũng không phải là đối thủ của Đậu Hầu trong tình trạng này.","&nbsp;","Đậu Hầu không ngừng xuyên thẳng qua đám người, mỗi một lần ra tay đều gặt đi một sinh mạng.","&nbsp;","Bất kể là cao thủ nhà họ Đậu hay là cao thủ nhà họ Thái, trong vòng mấy phút ngắn ngủi cũng đã chết gần một nửa.","&nbsp;","Nếu cứ tiếp tục như vậy, sợ là không đầy mười phút, tất cả mọi người sẽ chết trong tay Đậu Hầu.","&nbsp;","Cùng lúc đó, trong căn nhà phía Bắc Hoàng phủ Thượng Quan, Lý Giang Hùng nhìn Thượng Quan Nhu đang đứng bên cạnh, nói: “Cô Nhu, chúng ta phải làm sao bây giờ? Vẫn tiếp tục quan sát sao?”","&nbsp;","Trong mắt của Thượng Quan Nhu tràn đầy do dự. Dựa theo kế hoạch của cô ta thì phải chờ nhà họ Đậu và nhà họ Thái đều thiệt hại, sau đó mới thu lưới và tóm cổ cả hai gia tộc lớn này."]