[" ","Chương 2348:","&nbsp;","Một người khác lại trầm giọng lên tiếng: “Tôi lại không lạc quan được như vậy. Lý Giang Hùng đã dẫn người tới Hoàng tộc một lần, nếu không nhờ cậu Thanh âm thầm ra tay doạ sợ lão ta, e là các cao thủ đứng đầu Hoàng tộc đã chết sạch rÖÓI..","&nbsp;","“Nếu chuyện này xảy ra, dù nhà họ Lý e ngại người bảo vệ quy tắc không dám làm gì thì Hoàng tộc cũng chỉ còn cái vỏ rồng. Đến lúc đó sợ là Hoàng thành sẽ do nhà họ Lý định đoạt”.","&nbsp;","Người bày tỏ ý kiến đầu tiên cười lạnh: “Ông đề cao nhà họ Lý quá đấy! Lý Giang Hùng là cao thủ bán bộ Siêu Phàm Cảnh, nhưng Hoàng Chủ của chúng ta cũng vậy. Nếu thật sự khai chiến. Lý Giang Hùng chắc chắn sẽ phải chết!”","&nbsp;","Nghe vậy, người còn lại lắc đâu không nói gì thêm. Lão ta cũng đâu thể nói mình không coi trọng Thượng Quan Hoàng?","&nbsp;","Thượng Quan Hoàng vẫn im lặng chờ đám người cầm quyền bàn bạc.","&nbsp;","Đợi đến khi không còn ai có ý kiến, lão ta mới giận dữ nói: “Tôi gọi các người đến để thương lượng cách đối phó nhà họ Lý, không phải để nghe các người nói nhảm!”","&nbsp;","Thấy lão ta nổi giận, đám người còn lại đều hoảng sợ cúi đầu không dám lên tiếng.","&nbsp;","“Hừ Thượng Quan Hoàng lạnh lùng nói: “Tôi dám chắc với các người, nhà họ Lý nhất định sẽ còn tới gây sự”.","&nbsp;","Những người còn lạc quan đều sợ ngây người.","&nbsp;","Bọn họ biết rõ nhà họ Lý rất mạnh, bọn họ lạc quan như vậy cũng chỉ vì mình là người cầm quyền trong Hoàng tộc nên quen cảm giác ưu tú hơn người mà thôi.","&nbsp;","“Tôi không nhiều lời nữa. Tôi biết rõ thực lực thật sự của ba nhánh các ông. Lần này Hoàng tộc thật sự gặp nguy hiểm, mỗi nhánh đều phải giao ra ba cao thủ Thần Cảnh đỉnh phong!”","&nbsp;","Thượng Quan Hoàng vừa dứt lời, chủ của ba nhánh Hoàng tộc đều sửng sốt.","&nbsp;","“Hoàng Chủ hiểu lầm gì chăng? Cả nhánh chúng tôi chỉ có tôi là cao thủ Thần Cảnh đỉnh phong thôi mài!”","&nbsp;","Chủ nhánh một vội vàng giải thích.","&nbsp;","“Hừi”","&nbsp;","Thượng Quan Hoàng cười lạnh: “Ông nghĩ tôi là đồ ngu à? Ông nói nhánh một chỉ có mình ông là cao thủ Thần Cảnh đỉnh phong sao hả? Hả?”","&nbsp;","Mặt mày chủ nhánh một trắng bệch, đang định phủ nhận lại thấy sát khí trong mắt Thượng Quan Hoàng, đành miễn cưỡng nói: “Hoàng Chủ yên tâm, tôi sẽ nghĩ cách mời thêm hai cao thủ Thần Cảnh đỉnh phong tới trợ giúp Hoàng tộc”.","&nbsp;","“HừI”","&nbsp;","Thượng Quan Hoàng biết đối phương chỉ đang kiếm cớ cho mình. Lão ta biết rõ nền tảng của mỗi nhánh ra sao.","&nbsp;","“Còn lại thì sao?”","&nbsp;","Thượng Quan Hoàng lại nhìn sang chủ nhánh hai và chủ nhánh ba.","&nbsp;","Hai người kia liếc mắt nhìn nhau rồi vội đáp: “Hoàng Chủ yên tâm, chúng tôi nhất định sẽ nghĩ cách góp đủ ba cao thủ Thần Cảnh đỉnh phong”.","&nbsp;","Người ngoài không hề hay biết ba nhánh trong Hoàng tộc họ Thượng Quan vần còn nhiều cao thủ Thần Cảnh đỉnh phong đến thế.","&nbsp;","Mà thực tế thì không chỉ Hoàng tộc họ Thượng Quan, các Hoàng tộc khác và những thế lực hàng đầu đều có nội tình rất phức tạp.","&nbsp;","Những gì người ngoài biết được chẳng qua chỉ là những thứ các thế lực này muốn cho họ biết.","&nbsp;","Dù thế nào cũng là gia tộc đã có bề dày mấy †răm năm lịch sử, sự rắc rối và phức tạp của các mối quan hệ sâu bên trong sao có thể đơn giản như bề ngoài được?","&nbsp;","“Không phải tôi yêu cầu các ông phải ra sức mà là chỉ chuẩn bị trước ba người có thực lực Thần Cảnh đỉnh phong thôi. Cho các ông nửa giờ đồng hồ, phải bảo họ đến đây ngay, nếu không tự gánh lấy hậu quả!”"]