["<br>","<br>Sát thủ Hồng Trần nhận ra cách ăn mặc của Lôi Âm, tức giận quát lên: “Bọn mày dám đến trụ sở chính của Hồng Trần gây sự, chiến vực Chiêu Châu bọn mày làm trái với quy tắc!” <br>Ở chiến trường ngoài biên giới, các nước đều thống nhất không cho phép ra tay với những thế lực hàng đầu nước ngoài.<br><br>Vậy mà lúc này Lôi Âm lại đến đây.<br><br>Lôi Âm cười khẩy một tiếng: “Ai nói ông đây là người của chiến vực Chiêu Châu?” <br>“Chẳng lẽ mày không phải?” <br>Một tên sát thủ cấp mười nghi ngờ hỏi.<br><br>“Phải ông nội mày!” <br>Lôi Âm vừa nói hết câu, người đã biến thành một tàn ảnh xông lên.<br><br>Vung nắm đấm về phía trước! <br>“Bốp!” <br>Cú đấm này giáng xuống, tên sát thủ cấp mười kia lập tức bị đánh bay.<br><br><br>“Đồ khốn kiếp, mày đúng là tự tìm đường chết!” <br>Hành động của Lôi Âm chọc giận sát thủ Hồng Trần, mấy chục sát thủ chủ chốt của Hồng Trần cùng nhau xông về phía ông ta.<br><br>Thủ lĩnh của Hồng Trần vẫn ngồi im như cũ, Satan và Lucifer đứng hai bên trái phải của ông ta.<br><br>Ba người này chính là ba sát thủ mạnh nhất của Hồng Trần, kể cả Satan có thực lực yếu nhất cũng là Thần Cảnh trung kỳ.<br><br>Còn những sát thủ cấp mười khác đều có thực lực Vương Cảnh đỉnh phong và bán bộ Thần Cảnh.<br><br>Nếu không nhờ đi vào trụ sở chính của Hồng Trần, Lôi Âm hoàn toàn không ngờ rằng một tổ chức sát thủ lại có ba sát thủ Thần Cảnh, còn có mấy chục sát thủ Vương Cảnh đỉnh phong và bán bộ Thần Cảnh nữa.<br><br>Đội ngũ thế này đã có thể càn quét một vài quốc gia nhỏ rồi.<br><br>Đội ngũ như vậy kể cả ở Chiêu Châu cũng chỉ có Hoàng tộc và những gia tộc Cổ Võ ẩn thế kia mới có thể sánh bằng.<br><br>Lôi Âm lúc này hoàn toàn là một chiến thần, một mình đối mặt với hai mươi mấy cao thủ Vương Cảnh đỉnh phong và bán bộ Thần Cảnh, thật sự tựa như sói vào bầy cừu, không có chút áp lực nào, mỗi khi đánh xuống một đòn đều sẽ có một sát thủ của Hồng Trần bị đánh bay.<br><br><br>Dù ông ta là cao thủ Thần Cảnh trung kỳ, nhưng ở đây có rất nhiều sát thủ, hai mươi mấy sát thủ Vương Cảnh đỉnh phong và bán bộ Thần Cảnh, đã đủ năng lực giết chết một cao thủ Thần Cảnh trung kỳ rồi.<br><br>Có điều Lôi Âm thân là chiến thần chiến vực ngoài biên giới Chiêu Châu, những cao thủ Thần Cảnh trung kỳ bình thường kia sao có thể so sánh được? <br>Nhìn thấy hai mươi mấy sát thủ cấp mười liên tục ngã xuống đất, sắc mặt thủ lĩnh của Hồng Trần cực kỳ u ám.<br><br>Lucifer liếm môi một cái, nói với vẻ mặt khát máu: “Thủ lĩnh, để tôi đi giết tên ngu xuẩn này đi!” <br>Thủ lĩnh Hồng Trần cũng không cho Lucifer ra trận, mà ra lệnh một tiếng: “Satan, cậu đi giết ông ta!” <br>“Rõ!” <br>Satan không chút do dự di chuyển, xông thẳng về phía Lôi Âm.<br><br>“Bịch!” <br>Satan đánh một đòn trúng thẳng vào lồng ngực của Lôi Âm, ông ta lập tức bị đánh lùi năm sáu bước mới dừng lại.<br><br>Khi nhìn về phía Satan, trong mắt ông ta tràn đầy ý chí chiến đấu điên cuồng: “Không hổ là Satan – một trong hai đại ma vương của Hồng Trần, đúng là lợi hại!” <br>Hai người đều là cao thủ Thần Cảnh trung kỳ, lúc này trên người mỗi người đều hừng hực ý chí chiến đấu.<br><br>Cao thủ đến cấp bậc như bọn họ rất khó gặp được đối thủ, bây giờ gặp được đối thủ có thực lực tương đương, dĩ nhiên phải quyết chí đấu một trận rồi.<br><br>“Xem ra ông chính là người trước đó khiến cứ điểm của Hồng Trần liên tục biến mất đúng không?”.<br><br>"]