["<br>","<br>“Chúng ta cứ phái cao thủ Thần Cảnh lên đấu luôn, loại hết đám tôm tép nhãi nhép ra đã.<br><br>Sau đó chúng ta lại đấu với nhau, được không?” <br>“Đương nhiên, Hoàng tộc họ Diệp định phái ra k hai cao thủ Thần Cảnh cùng lúc để tỏ lòng thành”.<br><br>Anh ta vừa dứt lời, hai cao thủ Thần Cảnh sơ kỳ tự giác đi lên hai sàn đấu khác nhau.<br><br>“Diệp điện hạ có lòng!” <br>Thượng Quan Nhu cười nói: “Hoàng tộc Thượng Quan đồng ý nhập cuộc.<br><br>Chúng tôi cũng đồng ý phái ra hai cao thủ Thần Cảnh”.<br><br>Ngay sau đó, hai cao thủ Thần Cảnh của Hoàng tộc Thượng Quan cũng leo lên sàn đấu.<br><br>“Hoàng tộc họ Diệp và Hoàng tộc Thượng Quan đều đã tỏ thái độ, Hoàng tộc họ Long không thể lạc hậu được.<br><br>Chúng tôi cũng đồng ý phái ra hai cao thủ Thần Cảnh”.<br><br>Long Khoa cũng cười nói.<br><br><br>“Hoàng tộc họ Đoàn ra trận Người phụ trách của Hoàng tộc họ Đoàn là một người đàn ông trung niên.<br><br>Ông ta vừa vung †ay một cái, hai cao thủ Thần Cảnh liền bước lên sàn đấu.<br><br>Thoáng chốc tám trong số mười sàn đấu đã bị bốn Hoàng tộc chiếm đoạt, chỉ còn lại hai cái cuối cùng.<br><br>Hoa Anh Kiệt vẫn nhắm chặt hai mắt, chỉ gọi tên một người: “Chi hội trưởng Hồng!” <br>Chỉ hội trưởng Hồng cũng đi lên sàn đấu thứ chín.<br><br>Tất cả mọi người đều nhìn sang Dương Thanh.<br><br>“Cậu Thanh, tôi lên cho”.<br><br>Vương Chiến hỏi.<br><br>Thấy Dương Thanh gật đầu, Vương Chiến cũng leo lên sàn đấu.<br><br>Thoáng chốc, toàn bộ võ quán Yến Đô tràn ngập khí thế của cao thủ Thần Cảnh.<br><br><br>Đám cao thủ Vương Cảnh vốn đang định tranh đấu đều xám xịt mặt mày.<br><br>Mười sàn đấu đều bị cao thủ Thần Cảnh độc chiếm, bọn họ làm gì còn cơ hội? <br>Tuy nhiên vẫn có kẻ ngu xuẩn muốn thử sức với cao thủ Thần Cảnh.<br><br>Mấy cao thủ bán bộ Thần Cảnh liếc mắt nhìn nhau rồi cùng đi lên sàn đấu.<br><br>“Bắt đầu!” <br>Trong tài ra hiệu, mười cao thủ bán bộ Thần Cảnh đồng loạt xông tới đối thủ của mình.<br><br>Giờ phút này, bầu không khí trong võ quán cũng được đẩy lên cao trào, tất cả đều mong chờ, căng thảng năm chặt tay.<br><br>Nhưng mười cao thủ Thần Cảnh đều không thèm ra tay, chỉ đứng im tại chỗ, không hề e ngại cao thủ bán bộ Thần Cảnh tấn công.<br><br>“Bịch!” <br>Người đầu tiên bị cao thủ bán bộ Thần Cảnh tấn công là cao thủ của Hoàng tộc họ Long.<br><br>Cao thủ bán bộ Thần Cảnh vừa tung đấm về phía cao thủ của Hoàng tộc họ Long dưới ánh mắt khiếp sợ của mọi người.<br><br>Nhưng cao thủ của Hoàng tộc họ Long không hề bị dao động, nhếch miệng cười lạnh: “Không biết tự lượng sức mình!” <br>“Âm!” <br>Nói xong, một luồng khí thế khủng bố trên người lão ta bộc phát.<br><br>Lão ta đá bay cao thủ bán bộ Thần Cảnh rơi thẳng xuống dưới sàn đấu..<br><br>"]