[" ","Chương 2267:","&nbsp;","“Hoặc là ông chết, hoặc là ông cùng chết với Hoàng tộc họ Long!”","&nbsp;","Dương Thanh lạnh lùng nói.","&nbsp;","Dù chọn lựa là gì, Long Hoàng cũng khó thoát khỏi cái chết.","&nbsp;","“Chọn cái nào tôi cũng không sống được, thế thì cậu giết tôi luôn đi, nói mấy lời thừa thãi làm gì vậy?”","&nbsp;","Long Hoàng tự giêu nói, cao ngạo, trịch thượng nhìn Dương Thanh: “Với thực lực bây giờ của cậu thì giết tôi quá dễ dàng”.","&nbsp;","“Nhưng cậu vẫn chưa chịu giết, chắc là cũng đang cố ky điều gì nhỉ?”","&nbsp;","Dương Thanh híp mắt lại. Quả là anh đang băn khoăn, không biết có nên giết lão ta luôn hay không.","&nbsp;","Không biết vì sao, tại Hoàng tộc họ Long này, dường như Dương Thanh cảm nhận được một luồng khí thế như có như không, nhưng có thể khẳng định nó không thuộc về Long Hoàng.","&nbsp;","Có vẻ chủ nhân của nó ở ngay trong Hoàng phủ họ Long nhưng lại không chịu xuất hiện.","&nbsp;","Vừa rồi, Dương Thanh đã định giết chết Long Hoàng, nhưng khí thế ấy chợt mạnh hơn vào thời điểm đó.","&nbsp;","Anh có dự cảm đối phương sẽ ra mặt nếu mình giết lão ta.","&nbsp;","“Cậu Thanh, cậu có thể cho tôi một cơ hội được không?”","&nbsp;","Long Tấn đột nhiên tiến lên phía trước, nghiêm mặt nói.","&nbsp;","Dương Thanh cảm thấy khó hiểu: “Cơ hội gì?”","&nbsp;","“Cơ hội để giết Long Hoàng!”, Long Tấn gắn từng chữ một.","&nbsp;","Nghe thấy câu này, không chỉ Dương Thanh mà cả những người trong Hoàng tộc họ Long cũng sửng sốt.","&nbsp;","Trước đó, Long Hoàng và Long Tấn đã đấu với nhau, hai người có tu vi tương đương nhưng sức chiến đấu của Long Tấn không bằng Long Hoàng.","&nbsp;","Nếu Dương Thanh không xuất hiện thì Long Tấn đã chết rồi.","&nbsp;","Rõ ràng Long Tấn yếu thế hơn, tại sao lúc này lại chủ động yêu cầu muốn giết Long Hoàng?","&nbsp;","“Long Tấn, anh háo hức muốn làm con chó Dương Thanh thế à?”","&nbsp;","Trên mặt Long Hoàng đầy vẻ trào phúng: “Anh cũng biết chỉ cần có Dương Thanh ở đây, dù thua thì cậu ta cũng sẽ cứu anh đúng không?”","&nbsp;","“Anh thấy Dương Thanh do dự khi giết tôi nên muốn tự ra tay, cho dù thất bại cũng sẽ không mất mạng chứ gì”.","&nbsp;","Long Tấn không mảy may quan tâm khi bị lão ta châm chọc.","&nbsp;","Đúng là Long Tấn không phải đối thủ của Long Hoàng, thậm chí còn không có sức để tấn công nữa.","&nbsp;","Nhưng ban nấy, Long Thiên Vũ đã cho lão ta một viên thuốc chữa thương của Phùng Tiểu Uyển ở phòng khám Ái Dân nơi Yến Đô, sau khi uống thương thế đã khá hơn rất nhiều.","&nbsp;","Không chỉ vậy, Long Tấn thấp thoáng nhận thấy cơ thể mình vẫn chưa hoàn toàn hấp thu dược hiệu của viên thuốc kia.","&nbsp;","Lúc này, viên thuốc dùng để chữa thương lại như một thứ dụng cụ chứa đựng năng lượng, giúp sức mạnh của lão ta được tăng lên.","&nbsp;","Quan trọng là, lão ta có thể nhanh chóng mạnh hơn khi giao chiến với Long Hoàng.","&nbsp;","“Ông Tấn!”","&nbsp;","Long Thiên Vũ cực kỳ lo lắng, vội vàng khuyên can: “Ông Tấn, ông không phải đối thủ của ông ta đâu, hay là cứ giao cho cậu Thanh xử lý đi ạI”","&nbsp;","Long Tấn lắc đầu, vẫn nài nỉ nhìn Dương Thanh: ‘Cậu Thanh, mong cậu hãy cho tôi một cơ hội!”"]