[" ","Chương 2069:","&nbsp;","“Bây giờ tôi chỉ còn khoảng năm mươi phút nữa là phải chạy đến Ninh Châu rồi. Trong năm mươi phút cuối cùng này, tôi muốn gặp những người cần gặp”.","&nbsp;","Dương Thanh nói xong, Mã Siêu và Ngải Lâm đều ngạc nhiên.","&nbsp;","Cuối cùng họ cũng biết lần này kẻ thù mà Dương Thanh phải đối mặt mạnh đến nhường nào.","&nbsp;","Hoàng tộc cổ xưa là gia tộc lớn mạnh hơn bốn Hoàng tộc lớn, cao thủ Thần Cảnh nhiều như mây, cao thủ Siêu Phàm Cảnh cũng không ít.","&nbsp;","Bây giờ, Dương Thanh lại đắc tội với cao thủ Siêu Phàm Tam Cảnh của Hoàng tộc cổ xưa.","&nbsp;","“Anh Thanh, em đi với anh!”","&nbsp;","Mã Siêu kiên quyết nói.","&nbsp;","Dương Thanh lắc đầu, nhìn Mã Siêu nói: “Không phải tôi khinh thường cậu mà dù cậu có bộc phát sức mạnh Thần Cảnh đỉnh phong đi chăng nữa, cậu cũng không thể đến gần cao thủ Siêu Phàm Tam Cảnh.","&nbsp;","“Nếu cậu đi với tôi thì tôi phải dồn hết sức chiến đấu hay tôi sẽ phân tâm để bảo vệ cậu?”","&nbsp;","“Cậu cũng hiểu rõ một cao thủ Siêu Phàm Tam Cảnh đến tôi còn không đấu nổi, huống chỉ là Thần Cảnh trung kỳ như cậu?”","&nbsp;","“Còn hai tháng nữa là Ngải Lâm sinh rồi đúng không? Tôi chúc mừng trước nhé, Ngải Lâm sắp làm mẹ rồi, Mã Siêu cũng sắp làm bố rồi”.","&nbsp;","Dương Thanh bình tĩnh cười dịu dàng.","&nbsp;","Mã Siêu và Ngải Lâm thì không cười nổi, Mã Siêu siết chặt nằm đấm, ánh mắt không cam tâm.","&nbsp;","Anh ta biết Dương Thanh nói đúng, với thực lực bây giờ của anh ta, nếu anh ta đi theo Dương Thanh thì không giúp được gì mà còn thành gánh nặng của Dương Thanh.","&nbsp;","“Anh Thanh!”","&nbsp;","Mắt Mã Siêu đỏ hoe, nghẹn ngào: “Anh hứa với em là phải bình an trở về!”","&nbsp;","Ngải Lâm cũng nghẹn ngào: “Đúng vậy, cậu phải bình an trở về! Cậu là bố nuôi của con tôi, cậu phải về!”","&nbsp;","“Đúng, con em không thể không có bố nuôi được!”, Mã Siêu nói.","&nbsp;","“Được, tôi hứa với hai người tôi sẽ bình an trở về!”","&nbsp;","Dương Thanh mỉm cười, nét mặt kiên quyết: “Không những là vì hai người mà còn vì con trai nuôi chưa chào đời của tôi nữa đúng không?","&nbsp;","Hoặc là con gái nuôi?”","&nbsp;","“Cậu Thanh, cậu yên tâm đi, chúng tôi sẽ đi trốn, tuyệt đối không làm cậu phải lo”.","&nbsp;","Ngải Lâm nói rồi kéo Mã Siêu xoay người đi.","&nbsp;","Họ hiểu rõ thời gian Dương Thanh ở lại Yến Đô không còn nhiều, phải gặp những người khác nữa. Họ chiếm thêm một giây của Dương Thanh thì cũng tương đương với chiếm một giây thời gian Dương Thanh ở bên vợ con.","&nbsp;","Nhìn hai vợ chồng rời đi, mát Dương Thanh cũng ươn ướt. Nếu không phải bất đắc dĩ thì anh đâu nỡ làm như vậy?","&nbsp;","“Anh Thanh!”","&nbsp;","Dương Thanh vừa đến là Phùng Tiểu Uyển thấy anh ngay, sau khi Mã Siêu và Ngải Lâm đi rồi cô ấy mới làm phiền Dương Thanh.","&nbsp;","“Tiểu Uyển, anh Thanh về rồi đây!”","&nbsp;","Dương Thanh cười khẽ."]