[" ","Chương 2119:","&nbsp;","Đang mất trí nhớ mà được hai người giúp đỡ, Dương Thanh thật sự vô cùng cảm kích.","&nbsp;","Nhưng anh không có suy nghĩ kết hôn với Lục Tỉnh Tuyết.","&nbsp;","Cho dù muốn lấy vợ sinh con thì ít nhất cũng phải chờ đến khi khôi phục trí nhớ đã.","&nbsp;","Nghe Dương Thanh nói vậy, sắc mặt Lục Tinh Tuyết cứng lại, ánh mắt trở nên buồn bã, ửng đỏ lên.","&nbsp;","“Tôi về phòng sửa soạn đây, hai người cũng chuẩn bị đi, lát nữa chúng ta ra ngoài”.","&nbsp;","Lục Tinh Tuyết rưng rưng nói.","&nbsp;","Dứt lời, cô ta bước nhanh về biệt thự.","&nbsp;","Lần này Mục Thiên Thiên không nói gì, nhận ra cảm xúc của Lục Tinh Tuyết không được ổn định sau khi nghe câu trả lời của Dương Thanh.","&nbsp;","“Anh đúng là thẳng như ruột ngựa, chẳng lẽ anh không biết chị họ tôi có ý với anh?”","&nbsp;","Mục Thiên Thiên tiếc rèn sắt không thành thép, hung dữ nói: ‘Sao còn chưa đi an ủi chị ấy?”","&nbsp;","Dương Thanh bình tĩnh đáp: “Thiên Thiên, sau này đừng nói đùa như vậy nữa, tôi và Tinh Tuyết mới biết nhau một tuần, sao cô ấy thích tôi được?”","&nbsp;","“Hơn nữa, bây giờ tôi cũng không có ý định yêu đương”.","&nbsp;","Nói đến đây, nét mặt anh trở nên lo lắng: “Dù sao thì tôi cũng đang mất trí nhớ, cái gì cũng quên hết rồi, giờ mà yêu đương với Tỉnh Tuyết, sau này sực nhớ ra tôi đã kết hôn thì biết làm sao?”","&nbsp;","“Vậy chẳng phải tôi hại cô ấy rồi ư2”","&nbsp;","Nghe Dương Thanh nói vậy, Mục Thiên Thiên sững sờ, lúc này cô ta mới hiểu được mình phạm lỗi lớn thế nào.","&nbsp;","Mục Thiên Thiên cực kỳ sùng bái Dương Thanh, cũng thật lòng muốn thấy Lục Tinh Tuyết được hạnh phúc.","&nbsp;","Nhưng nếu Dương Thanh đã có vợ, có con như anh giả sử thì sao?","&nbsp;","Sau này vợ của Dương Thanh tìm đến thì Lục Tỉnh Tuyết biết làm sao đây?","&nbsp;","Chẳng qua, Mục Thiên Thiên hiểu một điều rằng có lẽ chính Lục Tỉnh Tuyết cũng không nhận thấy được mình đã phải lòng anh rồi.","&nbsp;","“Anh đúng là được ông trời phái xuống để hành hạ chị ấy mài!”","&nbsp;","Mục Thiên Thiên bực mình trừng mắt nhìn Dương Thanh rồi xoay người trở về phòng.","&nbsp;","Anh gượng cười, lắc đầu.","&nbsp;","Cùng lúc đó, trong biệt thự của Lục Nguyên Thông.","&nbsp;","“Bố à, con thật sự không ngờ cậu nhỏ lại mạnh đến vậy, ngay cả ông Tê cũng không đấu lại cậu ấy”.","&nbsp;","Lục Xuyên kích động nói.","&nbsp;","Lục Nguyên Thông gật đầu tán thành, cũng phấn khởi không kém gì ông ta, nói với ông Tê ở bên cạnh: “Ông Tê, ông thấy thực lực của cậu nhỏ nằm ở đâu?”","&nbsp;","Ông Tề läc đầu, nghiêm túc đáp: “Tôi mà dùng hết sức thì kể cả cao thủ Vương Cảnh hậu kỳ bình thường cũng chưa chắc đỡ được, thế mà điều đó lại quá dễ dàng với cậu nhỏ’.","&nbsp;","“Chứng tỏ thực lực của cậu ấy ít nhất nằm ở Vương Cảnh hậu kỳ, nhưng tôi có cảm giác thực lực thật sự của cậu ấy cao hơn chúng ta nghĩ”.","&nbsp;","Lục Nguyên Thông và Lục Xuyên nhìn nhau, ánh mắt của cả hai đều cực kỳ ngạc nhiên.","&nbsp;","“Ông Tề, ý ông là cậu nhỏ có thể là cao thủ Vương Cảnh đỉnh phong sao?”","&nbsp;","Lục Xuyên ngập ngừng hỏi."]