[" ","Chương 2384:","&nbsp;","Cao thủ của nhà họ Đậu cũng lập tức phát ra khí thế võ đạo mạnh mẽ, mặt mũi của ai cũng tràn đầy hung ác nhìn chằm chằm người của nhà họ Thái.","&nbsp;","Hai mắt Thái Hiền hơi híp lại: “Tôi cũng muốn nhìn xem ông sẽ làm thế nào để tiêu diệt nhà họ Thái chúng tôi!”","&nbsp;","Thái Hiền vừa nói xong thì bộc phát ra một luồng uy thế mạnh mẽ.","&nbsp;","Trong phút chốc, vốn dĩ chỉ là cảnh giới võ thuật Thần Cảnh đỉnh phong trực tiếp đột phá lên bán bộ Siêu Phàm Cảnh, bùng nổ khí thế không kém chút nào đối kháng lại với Đậu Hầu.","&nbsp;","Trong mắt Đậu Hầu lấp lóe ánh sáng, ánh mắt khi nhìn Thái Hiền toát ra sát ý vô cùng mãnh liệt.","&nbsp;","“Không ngờ cảnh giới võ thuật của ông cũng đã lên đến bậc này. Ông chủ Thái, ông giấu giỏi thật đấy!”","&nbsp;","Đậu Hầu gần như nghiến răng khi nói ra những lời này.","&nbsp;","Việc nhà họ Thái làm hôm nay đã khiến cho lão ta rất kinh ngạc.","&nbsp;","Thái Hiền không chỉ mang đến tám cao thủ Thần Cảnh đỉnh phong mà thậm chí thực lực của bản thân cũng đã đột phá lên bán bộ Siêu Phàm Cảnh, đây là một sự uy hiếp rất lớn đối với Đậu Hầu.","&nbsp;","Nếu như Thái Hiền không chết, cho dù thật sự chia đều Hoàng thành với nhà họ Thái thì một ngày nào đó trong tương lai, có thể nhà họ Thái sẽ ra tay với nhà họ Đậu.","&nbsp;","Cho nên trận chiến hôm nay là chuyện khó tránh được!","&nbsp;","“Ông chủ Đậu, hẳn là ông cũng biết rõ, bây giờ Hoàng tộc Thượng Quan và nhà họ Lý hai bên đều bị thiệt hại, tổn thất nghiêm trọng, đây là lúc mà hai gia tộc lớn chúng ta nên giữ gìn thực lực nhất. Bây giờ mà tuyên chiến với nhau thì cả hai cũng sẽ cùng bị thua thiệt mà thôi”.","&nbsp;","“Ông tự tin có thể tiêu diệt được họ Thái tôi như vậy sao? Cho dù có thể tiêu diệt họ Thái thật thì sau này vẫn còn dư sức để đối phó với những thế lực khác sao?”","&nbsp;","Thái Hiền lạnh giọng chất vấn.","&nbsp;","“Thái Hiền, ông thật sự cho rằng sau khi mình đột phá lên bán bộ Siêu Phàm Cảnh thì sẽ có tư cách tranh đấu với tôi hay sao?”","&nbsp;","Vẻ mặt của Đậu Hầu hờ hững nói: “Chỉ dựa vào ông mà muốn tranh đấu với tôi à, vẫn chưa xứng đâu!”","&nbsp;","Lời vừa dứt thì một luồng khí thế vượt xa bán bộ Siêu Phàm Cảnh bộc phát ra từ trên người lão ta.","&nbsp;","Lúc đầu Thái Hiền còn tỏ ra bình tĩnh, nhưng sau khi cảm nhận được áp lực của cảnh giới võ thuật trên người Đậu Hầu, sắc mặt của lão ta bỗng thay đổi.","&nbsp;","“Ông… ông đã đột phá vào Siêu Phàm Cảnh?”","&nbsp;","“Sao có thể chứ?”","&nbsp;","Thái Hiền vô cùng hoảng sợ: “Ngay cả Thượng Quan Hoàng cũng chưa thể đột phá đến Siêu Phàm Cảnh, sao ông có thể?”","&nbsp;","Ở Hoàng thành Thượng Quan, Thượng Quan Hoàng được công nhận là võ giả số một, là người có thiên phú võ thuật mạnh nhất trong số những người ở đây.","&nbsp;","Dù vậy nhưng Thượng Quan Hoàng vẫn chưa thể bước chân vào Siêu Phàm Cảnh, thế mà bây giờ, Đậu Hầu đã đi trước một bước.","&nbsp;","Điều này làm cho Thái Hiền không thể chấp nhận, cũng không dám tin tưởng.","&nbsp;","Lúc này, khí thế võ đạo trên người Đậu Hầu cực kỳ đáng sợ, trong đôi mắt của lão ta có dần dần xuất hiện vầng đỏ ửng, ngay cả làn da cũng dần dần chuyển sang màu đỏ.","&nbsp;","Nhìn qua, có cảm giác lão ta là một con thú hoang đến từ thời viễn cổ.","&nbsp;","“Không đúng, đây không phải là thực lực thật sự của ông!”","&nbsp;","Dường như Thái Hiền đã phát hiện ra sự khác thường, nhanh chóng phủ nhận, sắc mặt trở nên nghiêm trọng: “Nhất định là ông đã dùng thủ đoạn nào đó mới có thể bộc phát ra thực lực ngang ngửa với Siêu Phàm Cảnh”."]