[" ","Chương 2148:","&nbsp;","Nghe vậy, hai người thầm mừng rơn, vội vàng tuyên bố: “Sếp Lục yên tâm, chúng tôi nhất định không phản bội đâu!”","&nbsp;","Không lâu sau đó, một tin động trời bị lan truyền, người thừa kế nhà họ Lưu là Lưu Hoan đã chết ở nhà họ Lục.","&nbsp;","Các gia tộc đã đi cùng ông ta đến đó đều bàng hoàng.","&nbsp;","Đến cả Lưu Hoan cũng phải chết ở nhà họ Lục thì có thể thấy được gia tộc này mạnh đến trình độ nào.","&nbsp;","Ai cũng hiểu rằng, sau hôm nay, đứng dưới hai gia tộc Lý, Trương chỉ có thể là nhà họ Lục.","&nbsp;","Có lẽ nhà họ Lục cũng có đủ thực lực để cạnh tranh với hai gia tộc kia.","&nbsp;","Cùng lúc đó, tại trang viên nhà họ Trương.","&nbsp;","“Khốn nạn! Nhà họ Lục đúng là không xem ai ra gì, dám giết người của nhà họ Lưul”","&nbsp;","Sắc mặt của chủ gia tộc họ Trương đen như than.","&nbsp;","Ở Ninh Châu, ai cũng biết nhà họ Lưu là gia tộc dưới trướng nhà họ Trương, nhưng bây giờ nhà họ Lục lại giết Lưu Hoan thẳng tay, thậm chí hai cao thủ mạnh nhất nhà họ Lưu cũng đã phục tùng bọn họ.","&nbsp;","Đây quả thật là một cú tát trời giáng cho nhà họ Trương.","&nbsp;","“Thưa chủ gia tộc, hành động của nhà họ Lục rất khác thường, chúng ta đang tranh đoạt vị trí bá chủ Ninh Châu với nhà họ Lý, tôi nghĩ tạm thời nên bỏ qua cho bọn họ”.","&nbsp;","Một ông già có mái tóc bạc phơ lên tiếng.","&nbsp;","Chủ gia tộc họ Trương âm trầm nói: “Đến nhà họ Lục cũng không trị được thì lấy gì để trị nhà họ Lý?”","&nbsp;","“Chủ gia tộc!”","&nbsp;","Ông già còn chưa nói hết lời thì bị lão ta phẫn nộ quát: ‘Câm miệng!”","&nbsp;","“Truyền lệnh của tôi xuống, tất cả cao thủ của nhà họ Trương lập tức xuất phát, đến nhà họ Lục!”","&nbsp;","“Để xem gia tộc này có mấy cân lượng mà dám giết người của tôi!”","&nbsp;","Nghechủ giatộchọ Trươngnóivậy, ônglãothở dài, khôngthể làmgì khácngoàichấphànhmệnh lệnh.","&nbsp;","Chẳng mấy chốc, toàn bộ Ninh Châu đều bán tán vụ việc chủ gia tộc họ Trương đích thân dân dắt người trong gia tộc xông đến nhà họ Lục, không những thế, lão ta còn đe dọa rằng sẽ tiêu diệt gia tộc này.","&nbsp;","Trong một căn nhà sang trọng ở trang viên nhà họ Lục.","&nbsp;","“Thưa bố, Trương Quỳnh đã mang các cao thủ hàng đầu nhà họ Trương tiến về phía chúng ta rồi ạ, có lẽ lần này mình phải mời cậu Thanh ra tay giúp đỡ thôi”.","&nbsp;","Lục Xuyên nặng nề nói, nét mặt có mấy phần mong đợi.","&nbsp;","Lục Nguyên Thông cũng nghĩ vậy, lần này nhà họ Trương đến nhà họ Lục khai chiến, cũng sẽ quyết định ai là người thăng.","&nbsp;","Nói cách khác, sau ngày hôm nay, họ sẽ khẳng định được liệu nhà họ Lục có thể trở thành gia tộc thống trị Ninh Châu hay không.","&nbsp;","Mà hy vọng duy nhất của họ, chính là Dương Thanh!","&nbsp;","Cùng lúc đó, trong biệt thự của Lục Tỉnh Tuyết, Dương Thanh đang đứng bên cửa sổ trong phòng, ngẩn người nhìn ra ngoài.","&nbsp;","Mấy ngày qua anh đã suy nghĩ rất nhiều điều, cũng có hiểu biết nhất định về thực lực của bản thân.","&nbsp;","Hiện giờ, gia tộc có thực lực mạnh nhất Ninh Châu là nhà họ Lý và nhà họ Trương, người mạnh nhất trong hai gia tộc đó có thực lực ở tâm Vương Cảnh hậu kỳ.","&nbsp;","Tuy nhiên, loại cấp bậc này mà muốn giết Dương Thanh thì chỉ có nước bị giết ngược lại mà thôi."]