["<br><i><b>Editor: Nguyễn Nghi</b></i>","<i><b>Beta: Bơ</b></i>","<i><b>-------------</b></i>","<b>Vì vào mùa đi học rồi thi cử nên nhà làm sẽ không được chỉnh chu như trước nên xin mọi người thông cảm nhé. Cảm ơn mọi người ạ.</b>","Nhiều ngày liên tiếp, tất cả đoàn phim phải quay lại cảnh Uông Uyển Uyển nhảy dù.","Kỹ năng diễn xuất của cô ta vô cùng gượng gạo, lại còn cộng thêm trí nhớ kém, lời kịch đến bên miệng rồi mà vẫn không nói lên lời.<br>Một số diễn viên diễn cùng cảnh với cô ta vô cùng tức giận, không khí u ám bao trùm lên đoàn làm phim.","Thảm thương nhất chính là Ôn Ngưng, cô đóng vai một tiểu cung nữ làm trung gian chuyển lời qua lại trong cung, có cảnh diễn với vị quý phi này nhiều nhất, mỗi khi Uông Uyển Uyển quên lời thoại, cô đều suýt nữa là nói hẳn lời thoại của cô ta ra.","Uông Uyển Uyển liên tục quên lời thoại, sự việc xảy ra ở phút cuối luôn là cô ta lúng túng đứng tại chỗ, há miệng không nói ra được lời nào. Việc này lặp đi lặp lại nhiều đến nỗi Ôn Ngưng thậm chí còn thuộc làu làu lời thoại của Uông Uyển Uyển, nhưng cô chỉ có thể im lặng chờ cô ta nói.","Sau một vài lần như vậy, cơn tức giận của đạo diễn lên đến đỉnh điểm, ông liên tục quăng kịch bản rồi bỏ ra ngoài hít thở.","Trong khi đó Uông Uyển Uyển lại không hề cảm thấy sợ hãi, dù sao đây cũng chỉ là một bộ phim có kinh phí thấp, sau này chưa chắc đã có sức ảnh hưởng gì, tùy tiện quay là được, bỏ nhiều tâm tư như vậy để làm gì, sau này chắc gì đã có tiền để quảng bá phim.","Lời thoại cô ta không thể nhớ được, đọc vài câu cũng không xong, đằng nào về sau vẫn có thể lồng tiếng lại, đạo diễn cần gì phải tức giận vậy chứ.","Cô ta chưa bao giờ để mình phải chịu thiệt thòi, nhiều năm ở bên cạnh kim chủ baba, có người chống đỡ, cô ta có cảm giác mình thượng đẳng hơn so với những người khác, vì vậy khi bị chỉ trích, cô ta nhịn không nổi cơn giận, muốn kéo người khác xuống nước. Nhìn xung quanh, xem ra chỉ có Ôn Ngưng là người diễn cảnh với cô ta nhiều nhất cũng là đối tượng tốt nhất để bắt nạt.","Dáng vẻ Ôn Ngưng rất xinh đẹp, mỗi lần cô ta nói chuyện phiếm với tổ kịch bản đều nghe thấy họ khen Ôn Ngưng.","Thậm chí có lần chủ tịch Vương đến đoàn làm phim xem xét, ông ta liếc mắt đưa tình với cô ta, song lại còn cười dâm dê nói: \"Tính tình của em quá bướng bỉnh, nên học hỏi theo cái cô cung nữ nhỏ trong đoàn phim kia, bộ dáng nhút nhát lại xinh đẹp, nói đến cùng thì cánh đàn ông chúng tôi thích nhất chính là dáng vẻ như vậy, hôm nào có cơ hội, đem cô ấy ra ngoài cùng chơi đùa. Với vẻ ngoài của cô ấy, nếu sau này có người chống lưng thì tương lai trong giới giải trí như diều gặp gió.\"","Mặc dù Uông Uyển Uyển không ngu ngốc đến mức đem tình cảm của mình đặt trên người kim chủ, nhưng bản tính con người luôn có tính chiếm hữu, cô ta không hề thích việc kim chủ lúc ở bên cô ta còn nghĩ đến người phụ nữ khác. Đôi lúc cô ta bị đạo diễn chế giễu về diễn xuất trước cả đoàn phim, trong lòng Uông Uyển Uyển luôn ghi hận, tuy cô ta không dám thể hiện ra trước mặt chủ tịch Vương, nhưng không có nghĩa là cô ta sẽ nương tay với Ôn Ngưng khi ở trên phim trường.","Sau vài lần quên thoại, đạo diễn nổi giận bỏ ra ngoài hút thuốc để bình tĩnh trở lại, trên mặt của Uông Uyển Uyển không có chút áy náy với những người xung quanh, mà bắt đầu tìm Ôn Ngưng gây chuyện: \"Tôi quên lời, cô không biết nhắc sao? Cô không phải rất có năng lực sao, đọc thuộc lòng rất tốt không phải sao? \"","Ôn Ngưng theo bản năng lui về phía sau một bước, nhẹ giọng nói: \"Nhưng máy quay của đạo diễn đang quay, nếu tôi đã nhắc cô thì sẽ bị quay vào...\"","\"Đầu óc của cô làm từ cái gì vậy hả? Không đọc qua sách đúng không? Suy cho cùng cũng là dân nghiệp dư, cái gì cũng không biết mà dám ở đây diễn trò, không biết rằng những đoạn hư sẽ được biên tập cắt đi ở giai đoạn sau hay sao hả? Rốt cuộc cô đến để làm gì? Có khi ngủ cùng ai rồi mới được vào đây, đúng không?\" ","Lông mày Ôn Ngưng khẽ nhíu lại, cô là người nghiệp dư, cũng không có đọc nhiều sách, không biết sau này có thể chỉnh sửa những thứ này, nhưng những lời này của Uông Uyển Uyển thật sự rất khó nghe, Ôn Ngưng nghe xong không thoải mái lắm. Nhưng cô cũng biết người như vậy không dễ trêu chọc vào nên đành phải nhẹ giọng đồng ý: \"Được rồi, lát nữa tôi sẽ nhắc.\"","Thời điểm quay lại một lần nữa, Uông Uyển Uyển thực sự không phụ sự mong đợi của mọi người một lần nữa lại quên mất lời thoại, lần này Ôn Ngưng thấp giọng nhắc nhở cô, nhưng cái đầu bằng gỗ của cô ta vẫn không nhớ được một chút nào. ","Đạo diễn tức giận đánh vào không khí, hô to:\"Cắt\"","Uông Uyển Uyển này thật khiến ông ghét cay ghét đắng: \"Người ta đóng vai cung nữ cũng thuộc làu làu lời thoại của cô. Mẹ nó, những ngày này cô có biết đã làm lãng phí bao nhiêu thời gian của mọi người rồi không! Diễn không được thì nghỉ đi!\" ","Uông Uyển Uyển nghe xong, ánh mắt lập tức trầm xuống, đợi đạo diễn rời đi, cô ta liếc Ôn Ngưng một cái: \"Nhường cho cô thể hiện, về sau vào trong quan tài mà thể hiện.\"","Lúc ăn cơm vào buổi trưa, Ôn Ngưng mơ hồ cảm thấy bất an, sau khi Giang Thư đến việc chuẩn bị thức ăn trong phần cơm đã phong phú hơn, tuy nhiên, cô vốn không ăn nhiều, sau trò khôi hài buổi sáng cô lại không có hứng thú ăn.","Ngược lại, cô diễn viên nhỏ suốt ngày lẽo đẽo bên cạnh cô đang ăn hai phần nói: \"Ngưng Ngưng, tay của cô vận khí thật là tốt, về sau cô giúp tôi chọn phần cơm đi, mỗi lần cô lấy đều là hộp có nhiều món ngon, mấy ngày nay tôi theo bên cạnh cô ăn cơm đến mức béo lên rồi, trái lại là cô, như thế nào lại gầy nhiều như vậy...\"","Ôn Ngưng nhàn nhạt cười rồi đưa hết đồ ăn trong tay cho cô ấy, cầm lấy một túi kẹo, cẩn thận trốn ra phía sau núi giả của phim trường rồi ngồi xuống.","Khi cô trở về vào buổi chiều, Ôn Ngưng luôn cảm thấy có gì đó không đúng, dường như các nhân viên công tác và diễn viên xung quanh đều âm thầm nhìn cô.","Lần đầu tiên cô hiểu tin đồn và ác ý khủng khiếp như thế nào.","Suốt buổi chiều, những nhân viên công tác thân thiết với cô đều nhìn cô như không quen biết, trong lúc thay đồ, cô đi vào phòng hóa trang, vừa vào đến cửa liền nghe thấy tiếng xì xào bàn tán bên trong.","\"Không ngờ cô ta lại là loại người này? Hỏi sao đạo diễn lúc nào cũng hết lòng khen ngợi cô ta, hóa ra là đã lên giường với ông ta rồi.\"","\"Cũng đúng, nếu không làm sao có thể giành được một vai diễn có nhiều lời thoại như vậy? Tuy là cũng chỉ đóng một cung nữ, nhưng gần như cả phim đều được đi theo nhân vật chính.\"","\"Xì, có thể là do công phu ở trên giường tốt, ở trên giường hầu hạ đàn ông thoải mái, xuống giường đàn ông lại khiến cho cô ta thoải mái...\"","\"Nhưng khuôn mặt của cô ta, quả thực rất được đàn ông yêu thích.\"","\"Còn không phải sao? Bạn trai cũ của tôi cũng bị loại hồ ly tinh vẻ ngoài trong sáng bên trong phóng đãng này câu đi đấy, ăn đến mức xương cốt cũng không còn, thật là đáng sợ.\" ","\"Loại người này thật buồn nôn mà, đáng đời bị Uông Uyển Uyển dạy dỗ, vỏ quýt dày có móng tay nhọn.\"","Ôn Ngưng tức giận đến mức hô hấp có chút run rẩy, trong đời cô đã trải qua vô số ác ý, tất cả từng chuyện một đều là bịa đặt.","***","Trước đây khi còn ở nhà của dì, chị họ vì ghen tị thành tích học tập của cô tốt hơn, nên đi khắp nơi nói cô chép bài người khác, nhà trường liền mời phụ huynh đến nhưng dì lại đến nói trước cả lớp rằng: \"Ôn Ngưng không phải con ruột của tôi, dạy dỗ nó không tốt để nó làm ra loại chuyện như thế này cũng là một phần lỗi của tôi, nên tôi thay mặt nó xin lỗi mọi người, về sau nếu nó còn không sửa đổi, chúng tôi sẽ không cho nó đến trường học nữa.\"","Kể từ đó, cái mũ gian dối và ăn gian đã gắn chặt vào đầu cô. Các bạn cùng lớp, trong trường đều xa lánh cô, không muốn chơi cùng người gian lận như cô. Cô biết chính mình không làm nhưng cũng không có cách nào khác nói rõ lí lẽ mọi chuyện. ","Những người bạn tốt từng chơi với nhau đã lâu chỉ cần nghe thấy từ \"Ôn Ngưng\", đều lộ ra ánh mắt chán ghét, thậm chí trong một đoạn thời gian dài cô thậm chí rất bài xích tên của mình.","Về sau, tại ngôi nhà đổ nát ở phía sau ngọn núi của ngôi làng, cô gặp được Giang Thư đang bị trói, xung quanh không có ai trông coi, trong đêm cô cả gan vụng trộm nấu một ít đồ ăn rồi chui vào lỗ nhỏ trong căn nhà.","Giọng nói trẻ con non nớt của cô làm cho Giang Thư tỉnh lại: \"Anh trai, anh ăn đi.\"","Đó là bữa ăn đầu tiên của Giang Thư sau khi bị bỏ đói ba ngày, hai tay bị trói, trong giây lát Ôn Ngưng không thể tự cởi trói được, cô gái nhỏ tự mình đút cơm cho anh.","Mỗi ngày sau đó, Ôn Ngưng đều sẽ lén lút đút cho cậu ăn, cậu bé trời sinh kiêu ngạo dù còn nhỏ còn thờ ơ với mạng sống của mình, nhưng lại cười với cô gái nhỏ ngọt ngào này: \"Cô bé, anh tên là Giang Thư.\"","Tiếng gọi \"Anh Giang Thư\" này, đập thẳng vào tim anh.","Sau khi ăn xong, anh hỏi cô bằng một giọng buồn tẻ có chút khô khan, \"Vậy em tên là gì?\"","Ôn Ngưng sửng sốt một chút chớp mắt, cúi đầu không nói gì.","\"Sao vậy? Tên mình cũng không biết sao.\"","Cô gái nhỏ rụt rè: \"Em tên là Ngưng Ngưng...\"","Giang Thư cười nhẹ: \"Tên đầy đủ? Ngưng Ngưng?\"","Ôn Ngưng gật đầu lia lịa, cô không muốn nói cho anh biết cô là Ôn Ngưng, cô sợ sau khi nghe tên cô, anh cũng như bạn học và bạn bè của mình, sẽ chán ghét không để ý tới cô.","Giang Thư xoa xoa cái đầu nhỏ mềm mại của cô: \"Được rồi, Ngưng Ngưng.\"","Sau đó lập tức có Tập đoàn Giang Ngưng.","***","Văn phòng Giang tổng, Nhậm Thiên Cao: \"Giang tổng, ba giờ nữa sẽ có một cuộc họp tại nước ngoài, có cần tôi huỷ bỏ giúp hay không.\"","Giang tổng đã vào ngày không đi qua phim trường rồi.","Giang Thư nhớ tới cảnh Ôn Ngưng và thanh niên họ Vũ nhìn nhau cười, trong lòng thấy khó thở: \"Thế nào, từ khi nào thì hiệu quả lại thấp như vậy, hội nghị chuẩn bị không ra thể thống gì nên không thể bàn giao, nên cậu mới đến trước mặt tôi nói giúp sao?\" ","Nhậm Thiên Cao dừng lại: \"Buổi trưa hôm nay, phu nhân hình như bị bắt nạt...\"","Tờ tài liệu mỏng đang kí tên bị bút rạch một đường, người đàn ông vô cảm nói: \"Lát nữa đi qua phía tây thành phố, cuộc họp dời lại, nói với bọn họ chất lượng phải đạt yêu cầu cao nhất, thời gian không thành vấn đề.\"","Nhậm Thiên Cao che giấu nụ cười: \"Vâng, Giang tổng.\"","***","Nữ diễn viên nhỏ cuối cùng cũng tìm thấy Ôn Ngưng ở cửa phòng thay đồ, mang theo cơm hộp, vừa rồi cô cũng nghe thấy những lời đó, liền kéo tay áo Ôn Ngưng: \"Ngưng Ngưng, đừng nghe bọn họ nói lung tung, sao cô không ăn chút cơm đi, trưa nay tôi đã ăn hết hộp cơm của cô rồi, chắc cô đói lắm...\"","Ôn Ngưng khóe mím chặt, hốc mắt ê ẩm, hỏi cô: \"Cô cũng nghĩ tôi là người như vậy sao?\"","Diễn viên nhỏ nắm lấy cánh tay của cô: \"Sao lại thế, cô không phải người như vậy, nhưng không có cách nào, sau lưng Uông Uyển Uyển còn có người chống lưng, lại biết dành chút lợi nhỏ mà thu phục người khác, hơn nữa...\" ","Ôn Ngưng: \"Hơn nữa cái gì?\"","Nữ diễn viên nhỏ bĩu môi: \"Hơn nữa cô xinh đẹp như vậy, thật ra nhiều người cũng phải ghen tị với cô... Tất cả đều nói rằng, sợ cô sau này cướp đi sự nổi bật của mọi người. Ngưng Ngưng, vòng luẩn quẩn này chính là như vậy...\"","Cô không bao giờ muốn ác độc với người khác, nhưng cho dù cô đi đến đâu, vẫn luôn có người không muốn buông tha cho cô.","Ôn Ngưng hít sâu một hơi, trốn ở nơi không có người, lấy điện thoại di động ra gọi cho Chu Tự Hằng: \"Anh Chu, hôm nay hoàn thành xong việc quay chụp, vai diễn này cũng chuẩn bị đóng máy, sau này tôi lỡ làm gì thì có ảnh hưởng đến anh cùng đạo diễn Trương không?\"","Dù sao cũng là Chu Tự Hằng giới thiệu cho cô, đạo diễn Trương cũng đối với cô rất tốt, cô không muốn vì mình mà làm cho quan hệ giữa hai người trở nên căng thẳng.<br>Chu Tự Hằng suy nghĩ thật lâu, nghe ra có điều gì đó, anh chỉ nhẹ giọng nói: \"Đạo diễn Trương luôn khen ngợi cô với tôi, nói rằng cô có tài năng, cô muốn làm gì thì làm, chỉ cần nhớ rõ phải bảo vệ chính mình.\"","Ôn Ngưng đáp lại một tiếng được, cố nén sự bất bình mà diễn một cảnh cuối cùng cho xong. ","Một vai cung nữ nhỏ đóng máy vốn không phải chuyện to tát gì, nhưng Uông Uyển Uyển lại cố tính làm trò quái gở, vỗ tay trước mặt mọi người: \"Thật không dễ dàng nha, cung nữ nhỏ rốt cuộc cũng đóng máy rồi, hẹn sau này gặp lại, nói không chừng người ta được một một vai lớn, chúng ta hẳn là nên nhiệt tình vui vẻ đưa tiễn một chút mới đúng, phải không?\" ","Điều này nói bóng gió rằng cô dựa vào ngủ để đi lên, hôm nay làm cung nữ nhỏ, ngày mai sẽ diễn quý phi.","Ôn Ngưng cả người run lên, cắn chặt môi, đột nhiên đảo ngược tính tình yếu đuối trước đây: \"Thật sự không dễ dàng nha, nếu không phải có chị Uyển Uyển đột nhiên đến phim trường, khiến mọi người phải cùng quay lại, thì có lẽ cảnh quay của tôi đã sớm đóng máy rồi.\"","Nhân viên công tác ở bên cạnh đều im lặng, một đám người xem náo nhiệt cũng không sợ lớn chuyện, biểu tình trên mặt đều thực sự phấn khích, chẳng ai bằng lòng khuyên can.","Hai người phụ nữ bị nghi sau lưng đều có kim chủ, hậu trường của hai người so với nhau còn khó hơn.","Uông Uyển Uyển tức giận nói, \"Cô có ý tứ gì? Tôi đến đây cứu giúp là vì diễn viên của các người sinh bệnh. Không cảm kích tôi thì thôi, đếm cả một diễn viên nhỏ cũng có gan mắng tôi, suy cho cùng cũng nhờ ngủ với người khác, nói chuyện thực sự tự tin mà!\"","Ôn Ngưng siết chặt lòng bàn tay: \"Nói bậy, tôi ngủ với ai, cô có chứng cứ sao? Nếu tôi thật sự muốn ngủ, vậy tôi không thể có khả năng chỉ là một vai cung nữ nhỏ.\"","Đây là lần đầu tiên Ôn Ngưng nói ra những lời tự mãn không có lương tâm như vậy, tuy nhiên ở trong mắt người ngoài, đúng là khuôn mặt xinh đẹp như vậy, nếu nguyện ý cũng không thể có tài nguyên ít ỏi như vậy nha.","\"Nhưng thật ra là cô, chủ tịch Vương, anh nhất định phải lấy vai diễn quý phi cho em đó nha.\" Ôn Ngưng cong khoé môi, \"Không biết chị Uyển Uyển đây còn có ấn tượng gì với chuyện này không?","Nụ cười đó không hiểu sao lại có chút bóng dáng của Giang Thư.","Ánh mắt của những người bên cạnh đều lộ vẻ kinh ngạc thập phần phấn khích, mọi người nghe nói Uông Uyển Uyển có kim chủ, nhưng không ngờ lại bụng đói ăn quàng như vậy, chủ tịch Vương nhìn xấu xí, vóc người ục ịch, mặt mũi đầy dầu mỡ, còn nghe nói nam nữ đều ăn được, chơi đùa thật sự lớn, mấy năm trước còn có thông tin rằng một người mẫu trẻ không chịu nổi được gánh nặng nên liền rút lui ở ẩn. ","Uông Uyển Uyển như bị người khác chọc chỗ đau, vẻ mặt có chút luống cuống: \"Cô đừng có nói lung tung! Cô có chứng cứ gì mà nói như vậy? Nếu không lấy ra được chứng cứ, tôi sẽ kiện cô tội phỉ báng!\"","Tim của Ôn Ngưng đập rất dữ dội, cô chưa từng cãi nhau với ai, lúc này chỉ là đánh cược một phen: \"Sáng hôm đó, ở cửa sau trường quay, cô và chủ tịch Vương làm cái gì tự mình hiểu rõ ràng nhất, ở đó có một chiếc Maybach màu đen, không biết cô có ấn tượng gì không? Tôi nghe nói loại máy ghi âm trên ô tô đến tiếng thở trong vòng 100 mét đều có thể ghi lại.\"","Cô đã từng nghe Giang Thư nhắc đến chuyện này, người đàn ông đưa cô đi dự tiệc chiêu đãi vào đêm hôm đó, cô được anh dẫn đi chỉ uống hai ly rượu trái cây đã say mèm.","Vốn dĩ ban đầu Giang Thư muốn ăn cô khi mặc một chiếc váy nhỏ lộ ra thân hình dịu dàng bên ngoài, đêm hôm đó trong xe dưới tầng hầm, cô gái nhỏ say khướt ôm chặt lấy anh mặc cho anh giày vò.","Người đàn ông bước ra khỏi cửa xe ôm cô vào lòng, không kìm được, đè cô ra trước xe rồi hôn để giải tỏa lòng tham, sau đó cười khẽ: \"Em đừng vội, lên lầu rồi chơi tiếp, nếu không lát nữa ngày cả tiếng thở cũng bị máy ghi trong xe ghi lại.\" ","Ôn Ngưng xấu hổ đến mức ghi nhớ những lời này trong đầu.","Trong lúc hoảng sợ, Uông Uyển Uyển nhớ lại chiếc Maybach mà Ôn Ngưng đã nói, dường như cô đã nghe người trong đoàn làm phim nhắc đến, chiếc xe này là của nhà họ Giang ở thành phố Hàn, tiền mua một xe có thể mua được một khu phố thương mại ở phía bắc thành phố, cô đột nhiên bình tĩnh lại, kiềm chế biểu cảm, cười giễu cợt: \"Nếu có năng lực, cô có thể cho mọi "]