[" <i><b> Beta: Bin</b></i>","<i><b> ---------------------</b></i>","Giang Thư nói xong những lời này, liền xoay người trở lại cửa thang máy."," Thang máy chờ đã lâu, chân trước anh vừa bước vào thì hai ba tổng giám đốc cũng bước sát theo sau, thang máy đóng lại lập tức lên lầu."," Nhóm quản lý cấp cao tại chỗ đưa mắt nhìn nhau, không thể đoán ra ý tứ trong lời nói của Diêm Vương gia, chỉ có thể làm theo."," Ôn Ngưng không có thời gian để phản ứng, bị không trâu bắt chó đi cày, mấy người thư ký vây quanh cô không ngừng hướng dẫn cô về ý nghĩa của thiết kế và khái niệm của sáng tạo, nhưng mà cô căn bản chưa hề tiếp xúc qua những thứ này, nếu chỉ học vẹt thì hiệu quả sẽ không được tốt."," Quản lý ban hậu cần có chút động tâm tư, tuy rằng Ôn Ngưng đã đi đến trước mặt nói lời xin lỗi, nhưng nếu không thể khiến tính khí của Giang Thư dịu lại, thì khi sự kiện kia bị trách tội xuống, anh ta chắc chắn khó thoát khỏi có liên quan.","Anh ta nghĩ lại những phản ứng khi nãy Giang Thư nhìn thấy Ôn Ngưng, đoán chừng vị tổng giám đốc Giang này, mười phần thì đến tám chín phần là nhất thời có hứng thú với cô gái kia."," Ngay lập tức anh ta gọi người tìm đến một bộ quần áo, nói nữ thư kí nhanh chóng thúc giục Ôn Ngưng đi thay.","Ôn Ngưng hầu như không có cơ hội để từ chối, khi đã thay xong quần áo lúc bước ra biểu cảm mười phần mất tự nhiên."," Quản lý một giây cũng không dám chậm trễ, túm lấy người đem lên trên lầu."," Giang Thư bên kia, mấy lão giám đốc dẫn anh hướng khu nghỉ ngơi dạo một vòng, chờ cho đến khi đoàn người đi đến trước cửa của tổng bộ, quản lý đã mang theo Ôn Ngưng chờ được khá lâu rồi."," Nhưng khi Giang Thư vừa thấy bộ đồ cô mặc trên người, sắc mặt liền biến thành màu đen."," Cô gái cởi xuống bộ đồng phục lao động hơi dài màu xanh nước biển vừa mới mặc kia, đổi thành bộ váy đồng phục màu xám nhạt ôm lấy vòng ba."," Làn váy vừa ngắn lại vừa ôm sát vào người, bên trên là chiếc áo sơmi màu trắng hơi mỏng lại có chút xuyên thấu. Ôn Ngưng tuy nhỏ nhắn, nhưng chiếc áo vẫn dán sát không một khe hở, hoàn mỹ phác họa ra dáng người lồi lõm khiến người ta có hứng thú, ba chiếc cúc áo trước ngực cũng đã mở."," Giang Thư từ trên cao nhìn xuống, từ góc độ của anh nhìn về phía cô, chỗ kia đã từng rất nhiều lần đi qua trong đêm , anh thích nhất là một tay nắm giữ địa phương đó, nhưng giờ phút này lại như ẩn như hiện."," Người đàn ông nghiến răng, trong mắt hiện lên một tia tà ác."," Bất luận là ai, trước khi tiến vào tổng bộ đều phải thay đôi giày được chuẩn bị trước đó. Trong ngành sản xuất thì đây là những lễ nghi, quy củ bắt buộc. Nhưng mà với thân phận của như Giang Thư, dù có muốn hủy đi nơi này, cũng chỉ cần một câu nói mà thôi. Cái gọi là lễ nghi, quy củ ở trước mặt anh đều chẳng là gì cả."," Song người đàn ông dừng lại ở cửa hồi lâu nhưng một tiếng cũng không nói, quản lý khẩn trương vội dùng khuỷu tay đẩy Ôn Ngưng đang sững sờ tại chỗ không động đậy : \"Mau ngồi xuống giúp tổng giám đốc Giang đem giày đổi cho tốt, có hiểu hay không hả!\""," Giang Thư không vui mà nghiêng đầu nhìn phía tay phải của Ôn Ngưng chỗ đã bị chạm qua kia, hận không thể ngay lập tức vặn tay ông ta xuống."," Lông mi của Ôn Ngưng khẽ run rẩy, thật cẩn thận ngẩng đầu lên nhìn người đàn ông vừa quen thuộc lại vừa xa lạ này. Biểu cảm có chút xấu hổ, rồi sau đó lại lộ ra một nụ cười ngoan ngoãn, rất nghe lời mà cúi đầu ở trước mặt anh, chậm rãi ngồi xuống.","Rõ ràng là ban đêm hai người ôm nhau cùng nhau nằm trên giường, nhưng bất luận ở nhà hay là ở bên ngoài, về công về tư, trước sau cô đầu phải sắm vai một người muốn lấy lòng anh."," Chẳng qua giây tiếp theo, Giang Thư nắm lấy cổ thay không để cho cô khom người hay cúi xuống, ánh mắt khinh miệt mang theo tia áp bức đảo qua vị quản lý đang ân cần ở phía sau, mười phần chiếm hữu kéo người đến bên cạnh mình, tay tùy tiện cởi áo khoác choàng lên trên người cô, che đi nơi mà chỉ có anh mới có thể nhìn kia, tư thế lười biếng đem người cùng tiến vào tổng bộ."," Phía sau đoàn người đông đúc đi cùng cũng không dám đi theo quá sát, vô cùng hiểu chuyện mà lưu lại một khoảng cách thật lớn, trao đổi với nhau qua ánh mắt, lại bắt đầu lo lắng rằng Ôn Ngưng không có kinh nghiệm sẽ không biết ăn nói, đã gợi lên sự hứng thú của thái tử gia, lại không có bản lĩnh đem người dỗ dành cho tốt.","Vào lúc các quản lý cấp cao đều đang lo lắng đề phòng, liền nghe thấy cách đó không xa tổng giám đốc Giang cất tiếng nói nặng nề hỏi."," Nhưng mà mỗi một câu đều không hề liên quan đến những vấn đề mà Ôn Ngưng đã chuẩn bị lúc trước."," Giang Thư: \"Cô cảm thấy thiết kế này thế nào?\"","Ôn Ngưng có chút câu nệ, nhưng cũng biết nên nói điều tốt: \"Khá, khá tốt.\""," \"Vậy cô có thích phong cách này không?\" Giang Thư không coi ai ra gì mà cười khẽ, nắm lấy tay cô, bàn tay to nắm lấy đầu ngón tay mềm mại mà bóp nắn, vẫn là cảm giác quen thuộc."," Ôn Ngưng cũng mặc kệ thích hay không thích, đều vội vàng gật đầu."," \"Nhưng mà phong cách này không phù hợp với phong cách của Ngự Kiền Loan.\" Giang Thư nhàn nhạt mở miệng."," Chỗ hạng mục này chủ yếu nhắm vào yếu tố đơn giản và ấm áp, mà Ngự Kiền Loan theo phong cách châu Âu thì trang nhã xa hoa, màu sắc thiên về màu lãnh đạm, khí phách cũng có chút quá mức, quả thật không hợp cho lắm."," Một đám quản lý cao tầng đang nghe lén phía sau cho rằng Ôn Ngưng đang trả lời bậy bạ, chọc cho thái tử gia không vui, hít một hơi thật sâu,trái tim đều lên đến tận cổ họng rồi."," Đừng nói đến xung quanh đều là những người lần đầu tiên thấy Giang Thư, ngay cả Ôn Ngưng cũng có thể làm chứng, là vợ của anh, sớm chiều chung sống nhưng cũng rất khó để đoán được tâm tư của anh.","Cô gái nhỏ trong chốc lát cũng không biết nên nói gì, trái tim cũng đập thình thịch, thật cẩn thận mà ngẩn đầu lên nhìn anh, khẩn trương đến mức theo thói quen nắm chặt tay lại, nhưng đúng lúc cũng nắm chặt bàn tay to lớn kia."," Giang Thư rũ mắt nhìn xuống hai bàn tay đang nắm chặt của hai người, hơi nhếch môi: \"Nếu cô thích, tôi có một căn hộ dùng nghỉ tạm ở gần công ty nhưng vẫn chưa có trang trí , cô thích thì có thể dùng nó.\""," Trong lòng Ôn Ngưng không có lý do mà đau xót. Ở bên ngoài anh rốt cuộc có bao nhiêu cái nhà, cô làm vợ mà hoàn toàn không biết gì cả, từ khi kết hôn cho đến nay cũng đã khá lâu, nhưng từ trước đến nay cô giống như chưa hề bước vào thế giới của anh.","\"Tôi còn chưa từng đến đó lần nào.\" Giọng nói của cô mang theo điểm ủy khuất.","Nhưng khi tai của Giang Thư nghe,không biết vì sao lại mang theo cảm giác làm nũng nhàn nhạt."," Người đàn ông cười khẽ, ngữ khí ôn nhu: \"Lần sau sẽ đưa cô đến đó ở hai tháng.\"","Nghe qua giống như tính toán muốn Kim Ốc Tàng Kiều.","Hô hấp của Ôn Ngưng cứng lại, trái tim đập nhanh vài nhịp, người đàn ông chỉ cần tùy ý hứa hẹn một câu qua loa nhẹ nhàng thôi, là có thể làm cho chút uất ức của cô trong nháy mắt biến mất không còn chút nào.","Có lẽ từ năm tám tuổi khi gặp gỡ anh, liền đem anh chặt chẽ đặt ở trong lòng để nhớ thương. Mười mấy năm chờ đợi, tất cả mất mát cùng uất ức đều có thể dễ dàng dỗ dành.","Cô gái nhỏ ngoan ngoãn bị anh nắm chặt dẫn vào bên trong, hai người bước chân chậm rãi, thong dong tự tại, ngẫu nhiên Giang Thư cũng hỏi hai câu, cô liền mềm mại trả lời, không khí thoạt nhìn có vẻ rất ấm ấp, rất giống với những cặp vợ chồng bình thường, ấm áp và thoải mái.","Hai người đi đến bên cạnh cửa sổ, Giang Thư không chút để ý mà nắm một góc của tấm rèm cửa, ngữ khí rất giống như là lựa chọn đồ vật cho chung cư: \"Tấm rèm này hợp với màu gì?\"","\" Màu vàng?\"","Giang Thư không mặn không nhạt mà \"Ừ\" một tiếng, lười nhác đem tầm mắt đầu về chiếc giường trong phòng ngủ: \"Khăn trải giường thì sao? Cũng thích màu vàng?\"","Cô gái không còn sự khẩn trương và khiếp sợ giống lúc đầu, gật gật đầu, câu trả lời cũng càng thêm nhẹ nhàng và tự nhiên: \"Ấm áp dạt dào, rất có giác gia đình.\"","Đuôi lông mày của Giang Thư khẽ nâng lên, nhìn cô: \"Vậy Ngự Kiền Loan không phải là gia đình à?\"","Theo bản năng mà Ôn Ngưng nắm chặt lòng bàn tay, chẳng qua còn chưa kịp mở miệng nói, thì đã nghe thấy người đàn ông bên cạnh rất không có ý tốt mà hơi cúi xuống tiến đến bên tai của cô, lời nói toàn là lời ái muội: \"Tôi cũng thấy vậy, da của cô rất trắng, màu vàng càng hợp với cô hơn, Ngự Kiền Loan lấy màu đen làm chủ đạo, cảm thấy không đủ tư vị đi.\"","Ôn Ngưng phải mất rất nhiều công sức mới hiểu ra ý tứ trong lời nói của anh, thoáng cái đôi tai đỏ lựng cả lên, buột miệng thốt ra một câu: \"Lưu manh!\"","Giang Thư khóe môi hơi hơi cong lên, nhưng người ở phía sau lại nhìn không được vẻ mặt của anh."," Quản lý thiếu kiên nhẫn, vội vàng thấp giọng mắng: \"Ôn Ngưng! Như thế nào lại nói chuyện như thế với tổng giám đốc Giang, đừng có mà không cần mặt mũi như vậy! Không có chút giáo dưỡng nào cả.\"<br>","Giang Thư mới gợi lên được một ý cười thì trong nháy mắt liền trầm xuống, xoay người lại sắc mặt lạnh lẽo khiến người ta phát run.","Quản lý vội hướng về phía Giang Thư vả mặt tươi cười : \"Tổng giám đốc Giang, ngài đừng nóng giận, cô gái không có giáo dưỡng này là do chúng tôi không nghiêm túc quản lý.\"","Ông ta đè thấp âm thanh, đổi sang giọng điệu mập mờ, tự cho là đúng mà lấy ra quy tắc dơ bẩn của ngành sản xuất: \"Ôn Ngưng chọc ngài không vui, chúng tôi liền để cho cô ấy bồi ngài. Nếu ngài thấy không thoải mái... Thì ngài hãy mang về từ từ xử lý...\"","Lời nói này cũng đã ám chỉ rõ ràng, hình thức xin lỗi ở đây trong lòng mọi người đều biết rõ, nếu Giang Thư muốn, đừng nói là một Ôn Ngưng, bao nhiêu phụ nữ cũng đều có thể đem đến trước mặt anh.","Người đàn ông híp lại mắt, đầu lưỡi đẩy đẩy má, bộ âu phục và giày da lịch sự nhưng lại mang theo chút vô lại: \" Hợp tác đem người đến để bồi thường cho tôi?\"","Ánh mắt quản lý đầy hàm ý, cười tủm tỉm, bày ra cái vẻ mặ tôi và cậu đều hiểu, cứ tưởng mọi người đều vui vẻ, lại không thể nghĩ đến một giây trước người đàn ông còn hơi cong môi, giây tiếp theo liền mang theo ánh mắt hung ác, nhấc chân lên đạp về phía bụng dưới của ông ta.","\"Cmn cho mày lá gan này? Người của ông đây cũng dám tùy tiện làm chủ?!\"","Một chân này vừa rắn chắc lại vừa dồn dập, quản lý bị đạp ngã rồi thẳng tắp quỳ trên mặt đất, cả người không chịu được mà run lên, chịu đựng đau đớn cực độ chật vật mà kêu \"Tổng giám đốc Giang, thực xin lỗi.''","\"Mẹ nó, ông đây nhịn mày đủ lâu rồi!\" Người đàn ông tiến phía trước một bước, đế giày da dẫm lên cánh tay đã từng cham vào Ôn Ngưng, ác độc mà nghiền xuống.","Cẩn thận nghe, tựa như có thể nghe thấy âm thanh của xương cốt bị đè ép, anh đã sớm không vừa mắt bàn tay dơ bẩn này.","Tay của Ôn Ngưng bị anh nắm chặt không buông, cô sớm đã bị bộ dạng này Giang Thư dọa sợ, trên mặt đất quản lý vẻ mặt vô cùng đau khổ, Ôn Ngưng sợ anh không có chừng mực, vội vàng giữ cánh tay anh nhằm đem người kéo trở về: \"Giang Thư, anh đừng dẫm nữa...\"","Người đàn ông quay người lại, cười lạnh một tiếng: \"Bảo vệ ông ta? Có biết tên cẩu nam nhân có tâm tư gì không? Ông ta muốn đem cô bán cho tôi. Hôm nay nếu không phải là tôi mà đổi là người khác tới thì cũng không biết hiện tại cô ở đâu!\"","Giờ phút này Ôn Ngưng không còn tâm tình để ý nữa, cũng không biết là lấy lá gan ở đâu ra, lôi kéo cánh tay Giang Thư hướng bên ngoài đi , trong giọng nói mang theo tia cầu xin: \"Chúng mình về nhà đi, Giang Thư...\"","**","Trong xe, tay Giang Thư nắm lấy vô-lăng mang theo lực đạo vô cùng tàn nhẫn, khớp xương cũng trở nên trắng bệch, tốc độ xe cũng rất nhanh, Ôn Ngưng sợ hãi mà nắm chặt đai an toàn, trái tim đập thình thịch cũng không có can đảm mở miệng kêu anh chậm lại một chút.","Một đường này người đàn ông luôn trầm mặt, chẳng mấy chốc xe đã ngừng lại trước cửa Ngự Kiền Loan nhưng lại không có ý muốn xuống xe.","Anh móc ra điếu thuốc rồi đốt lên, khói thuốc làm cho Ôn Ngưng ho khụ hai tiếng, anh một hơi cũng không nhả, lại đem tâm tình phiền loạn yên tĩnh trở lại.","Rõ ràng là khi ở nước ngoài, tâm tình không yên muốn vội vàng trở về nước, nhưng khi đến gặp người trước mặt, lại ồn ào thành bộ dạng thế này.","Hầu kết của anh động động một chút, cau mày: \"Vì sao lại đi làm?\"","Anh chỉ cần nhớ đến chuyện ở bên ngoài Ôn Ngưng bị người đàn ông khác nhớ thương, bắt nạt, thậm chí chỉ còn đụng vào, cổ dục vọng chiếm hữa dưới đáy lòng liền bắt đầu hung hăng kêu gào.<br>","Trong xe Ôn Ngưng còn chậm chạm chưa có đi qua, khuôn mặt nhỏ nhắn có chút trắng bệch: \"Tôi cũng muốn kiếm tiền.\"","Giang Thư thấp giọng giễu cợt: \"Chút tiền đó cũng đáng để xuất đầu lộ diện kiếm về? Sau này cũng đừng đi nữa, ngoan ngoãn ở nhà, tôi còn nuôi không nổi một người như cô sao?\"","Nhưng chút tiền lẻ mà anh chướng mắt ấy, có thể cứu mạng của cả một gia đình.","Ôn Ngưng không lên tiếng.","\"Nghe lời.\" Đây là tia nhẫn nại cuối cùng của anh.","Hiếm khi Ôn Ngưng lại không nghe theo ý của anh, lắc lắc đầu.","Giang Thư lãnh đạm câu khóe môi, không vui mà lôi kéo cà vạt, mở cửa xuống xe, để cô một mình ở lại trong xe.","**","Giang Mông Mông đối diện đi tới, nghĩ nghĩ lại gõ Giang Thư một chút, nịnh nọt cười cười: \"Anh trai --\" còn chưa nói xong, liếc mắt một cái thấy rõ bản mặt âm u của Giang Thư, lập tức rất thức thời mà nhanh nhẹn mà cong đuôi, \"Em tự mình lăn...\"","Ôn Ngưng hồi lâu mới cẩn thận trở lại phòng ngủ.","Trong lòng Giang Thư nghẹn uất, cởi ra áo khoác rồi ngồi xuống giường, thì một tay sờ đến đồ vật lông xù xù, tùy ý ném trên mặt đất, nhíu mày không vui: \"Đây là cái gì?\"","Ôn Ngưng vội vàng chạy qua đem món đồ chơi mao nhung* kia nhặt lại, nhỏ giọng đáp: \"Đây là Mông Mông đưa cho tôi.\"","*Mao nhung: Đồ bằng lông mềm mại.","Giang Mông Mông nói, anh trai không trở về nhà, sợ cô buồn chán, liền tặng cô không ít gấu bông, từ nhỏ cô đã không ai có làm bạn, lại sợ bóng tối, khi còn nhỏ chưa từng chơi mấy cái này, vào lúc nhận được vô cùng yêu thích, đặt chúng ở đầu giường, mỗi đêm khi nhớ đến Giang Thư, liền ôm một cái, suy nghĩ đến việc anh đang ở bên người, có thể bớt chút sợ hãi cùng nhớ nhung.","Giang Thư nhìn thấy cô bảo vệ con búp bê như thế liền không thoải mái, mới vừa rồi còn không cho anh động thủ với tên hỗn đản kia, hiện tại ném cái búp bê thì cô liền luyến tiếc, giống như đối với tất cả mọi người đều ôn nhu, duy nhất chỉ không nghe lời anh.","\"Quăng ra ngoài.\"","Lông mi của cô gái khẽ run lên.","\"Đừng để cho tôi lại nhìn thấy trong phòng có đồ vật như thế nữa, bằng không liền quăng đồ của cô ra ngoài.\"","Ôn Ngưng thật cẩn thận đem mấy món đồ chơi mao nhung toàn bộ ôm xuống dưới lầu đặt trong phòng khách , mới vừa ra khỏi cửa thì thấy Giang Mông Mông ôm một con chó lưu lạc có bộ lông màu trắng như tuyết xông tới, khóc đến rối tinh rối mù, nửa điểm cũng không giống đại tiểu thư cao ngạo ngày thường: \"Ngưng Ngưng, chị dâu! Chị mau cứu nó.\"","\"Em vừa mới trộm lấy xe anh trai chạy đi ra ngoài, mới đi được vài bước thì tiểu gia hỏa này liền xông tới, chị mau nhìn nó xem, trên chân đều là máu cả.\"","Ôn Ngưng vội vàng ôm lại, cũng giống như vậy vô cùng khẩn trương: \"Đụng phải?\"","\"Không có... Em đã đạp phanh dừng lại...\"","Ôn Ngưng kiểm tra một phen: \"Vẫn ổn vẫn ổn, chỉ là mất chút da, chị bôi cho nó chút thuốc là được.\""," Giang Mông Mông nhẹ nhàng thở ra, vô cùng đáng thương rồi nói: \"Chị dâu, chúng ta nuôi nó đi...\"","Tay bôi thuốc của Ôn Ngưng hơi ngừng lại, có chút do dự: \"Anh em không thích những thứ "]