["<b><i>Editor: An Điềm</i></b>","<b><i>Beta: An Điềm</i></b>","Đầu tháng tám, nhà họ Giang - gia đình giàu có nhất thành phố Hàn tổ chức một hôn lễ đầy long trọng.","Rất đông người tham dự, hầu hết những người đứng đầu thành phố Hàn đều có mặt, gọi thật hay là hôn lễ, nhưng thực tế trong mắt của những người quyền quý, ông cụ nhà họ Giang tổ chức hôn lễ long trọng như vậy cho thái tử gia là một cơ hội rất tốt để họ có thể bắt chuyện, tạo dựng mối quan hệ với nhà họ Giang.","Hôn lễ hôm đó, Ôn Ngưng rất khẩn trương đến mức không khống chế được mà phát run.","Mẹ Từ đi theo bên cạnh cô, lúc thì nhắc đi nhắc lại lát nữa cô bước vào lễ đường phải đi như thế nào, lúc thì sửa sang lại chiếc váy cưới lộng lẫy mà nặng nề trên người cô.","Trong khoảng thời gian này Giang Thư luôn đi công tác ở nước ngoài, mãi cho đến ngày đi thử áo cưới anh cũng chưa trở về, Ôn Ngưng cúi đầu mặt hơi ửng đỏ, nhịn không được nghĩ, lát nữa Giang Thư nhìn thấy bộ dạng cô mặc áo cưới không biết sẽ có biểu cảm ra sao.","Chính thức vào buổi lễ, Ôn Ngưng hít một hơi thật sâu, lại nhịn không được mà tim đập tăng tốc, khăn voan trùm đầu của cô dâu trắng tinh buông xuống trước mặt cô, chiếc vòng cổ đính kim cương tinh xảo chợt ẩn chợt hiện càng làm nổi bật hơn sự quyến rũ từ đường cong xương quai xanh của cô, vòng eo thon gọn không một chút mỡ thừa của Ôn Ngưng lập tức hấp dẫn tất cả ánh mắt của mọi người tham gia hôn lễ.","Bỗng nhiên có một cơn gió nhẹ thoáng qua làm khăn trùm đầu của cô bị bay lên lộ ra khuôn mặt trong chớp mắt, một gương mặt tuyệt lệ đầy non nớt của cô gái nhỏ làm mọi người ở buổi lễ phải hít một hơi, tất cả mọi người đều dừng lại cuộc trò chuyện và sau đó là một không khí hoàn toàn yên tĩnh.","Sau một hồi yên lặng lại là một loạt tiếng rì rào đủ các kiểu nói, Tam thiếu gia nhà họ Giang thật xứng đáng là người giàu có nhất thành phố, các cô gái thượng lưu trong danh viện hắn liếc mắt một cái cũng không cần, hóa ra đã có Kim Ốc Tàng Kiều* quả thật là tuyệt sắc giai nhân, cô bé này nhìn qua thấy tuổi còn rất nhỏ, ngoại trừ trẻ trung và xinh đẹp ra chắc chắc cũng là người không ít thủ đoạn, mọi người thầm nghĩ.","(*Kim Ốc Tàng Kiều dùng để chỉ ngôi nhà đẹp, sang trọng bên trong cất giấu giai nhân hoặc người tình.","Xuất phát từ truyện cổ, ngày xưa có một hoàng đế gọi là Hán Vũ Đế, hoàng hậu đầu tiên của ngài tên là Trần A Kiều. Bọn họ là thanh mai trúc mã cùng nhau lớn lên, Hán Vũ Đế đã hứa hẹn với chị họ của ngài rằng: nếu có một ngày ta cưới A Kiều làm vợ thì ta sẽ cho xây một tòa lầu cao bằng vàng thật to để nàng ở.","Nhưng về sau vận mệnh của Trần hoàng hậu rất bi thảm, sau khi phu quân của nàng lên ngôi Hoàng Đế liền phế nàng lập Vệ Tử Phu lên làm Hoàng Hậu. Nàng bị đẩy đến Trường Môn Cung (lãnh cung Trường Môn) chờ đợi hắn trong đau khổ suốt hơn hai mươi năm trời, đến tận khi nàng chết, Hán Vũ Đế cũng không một lần đến thăm","Vì vậy, kim ốc tàng kiều dù là hình ảnh lộng lẫy nhưng lại mang ý nghĩa bi thương, cô độc.)","Hạ thiếu gia - Hạ Trình từ nhỏ đã cùng Giang Thư quan hệ rất tốt, cùng vài người nữa cùng nhau lớn lên, ngày hôm qua anh mới biết được tin Thư ca muốn kết hôn từ cha mình, sáng nay anh ta vội vàng đếm sớm và ngồi ở hàng ghế đầu.","Lúc mọi người đang còn thưởng thức trong kinh ngạc thì anh ta liền luống cuống tay chân lấy điện thoại ra để chụp một tấm hình của Ô Ngưng, tấm lụa trắng chỉ vén lên một chút, bức ảnh chỉ chụp được hình dáng mông lung, nhưng điều đó không thể nào giấu đi được khí chất của Ôn Ngưng.","Hạ Trình chọn hai tấm hình gửi lên nhóm bạn trên Wechat đầu tiên là tag tên @Giang Thư.","[ảnh.jpg, ảnh.jpg @Giang Thư]","[Thư ca!! Anh lần này làm vậy quá không đúng rồi! Kết hôn vậy mà chưa từng nói cho em biết ?!! Cũng may là cha em đã nói cho em biết, chúng ta thật sự là anh em cùng nhau lớn lên sao??]","[Có điều là Giang ca à! Anh giấu cũng kỹ thật đấy, chị dâu thật sự rất đẹp, cũng khó trách anh lại giấu kĩ vậy, khi nào thì anh định đem cô ấy đến ra mắt mọi người đây?!!]","Giang Thư không đáp lại, các anh em phía cùng một loạt thả \"Mẹ kiếp\" (icon của Wechat).","Ngoài Hạ Trình ra, những người khác thậm chí còn chưa từng nghe nói đến hôn lễ ngày hôm nay của Giang Thư.","Càng vô lí hơn là, Giang Thư - chú rể hôm nay lại không có mặt ở buổi lễ.","Hạ Trình vừa mới la lên vài câu trong nhóm, tại lễ lại đường nổi lên vài tiếng xôn xao khác thường, khúc nhạc hôn lễ đột nhiên ngừng lại, bốn phía nổi lên tiếng bàn tán xì xào của những người tham gia hôn lễ.","\"Chú rể thế nào còn chưa đến?\"","\"Nhà họ Giang làm lớn thế này, không có khả năng lại gặp sự cố...\"","\"ĐM, các người xem mặt của ông cụ nhà họ Giang đều đen cả rồi, lần này Giang thiếu chắc chắn là cố tình không đến rồi!\"","\"Đây thật có chút quá điên cuồng đi, đã từ lâu nghe nói thái tử gia của thành phố Hàn trời sinh tính ngông nghênh, tùy tiện ngạo mạng, không nghĩ tới lại gây ra chuyện lớn như vậy, không cho ai chút thể diện nào....\"","\"Trời đất, thật uổng vừa nảy tôi còn hâm mộ cùng ghen tỵ với cô dâu, giờ thì thể diện đều mất hết, nếu tôi là cô ấy chắc tôi lập tức từ tầng lầu 28 nhảy xuống rồi.\"","\"Xuỵt, cô nói nhỏ một chút...\"","Hạ Trình ngẩng đầu nhìn Ôn Ngưng đứng giữa lễ đường, cô gái nhỏ hai tay nắm chặt chiếc váy cô dâu, cô đứng đó lẻ loi không biết phải làm thế nào.","Ông cụ nhà họ Giang ôm trái tim căng ra nghiêm mặt: \"Lập tức đi bắt tên súc sinh Giang Thư đem về đây cho ta!\"","Hạ Trình tay có chút run rẩy gửi tin nhắn lên nhóm","[Thư ca, CMN anh còn là người không vậy?? Kết hôn mà anh không đến, để một mình cô dâu chịu trận nơi đây?]","Hạ Trình hơn hai mươi năm qua lại với Giang Thư chứng kiến vô số sự ngang ngược, phản động của anh nhưng hôm nay để làm đến cảnh tượng thế này, cậu ta đời này thật sự không dám nghĩ tới.","Trên bầu trời cao, chiếc máy bay tư nhân đang bay nhanh về phía bên kia đại dương xa xôi.","Bên trong phi cơ nhiệt độ gần như thấp xuống cực điểm.","Trên chiếc ghế làm bằng da thật, người đàn ông ngón tay thon dài như là cố ý hay vô ý vân vê mu bàn tay, nhíu chặt đôi lông mày, gương mặt góc cạnh tràn đầy lạnh lùng.","Những người bên cạnh Giang Thư trước nay đều đã được qua huấn luyện nghiêm chỉnh, rất biết đoán ý người khác qua lời nói và sắc mặt, thái tử gia này tự cao, tàn nhẫn tận trong xương, những lúc tâm tình không tốt thì không ai dám đụng tới hắn.","Hôm nay là ngày thành hôn của anh ta, nhưng mà Giang thiếu thành phố Hàn cả đời tùy ý làm bậy, chưa bao giờ phải chịu một ai ép buộc, trong nhà mỗi năm đều lập nhiều hôn ước, anh ta đương nhiên là không hài lòng và cũng không cần để ý.","Tất cả mọi người trong phi thuyền đều không dám làm gì vì sợ không may làm sai thì nguy, đến cả thở cũng không dám thở mạnh, tất cả đều im lặng nhưng thật sự là mọi người không chịu nổi tiếng chuông điện thoại đang reo như đòi mạng kia.","Trợ lí Nhậm Thiên Cao huyệt thái dương đang đập thình thịch, ánh mắt thỉnh thoảng hướng qua bên này quét nhanh qua gương mặt tựa Diêm Vương kia, trong lòng âm thầm soạn thảo văn bản dài tám trăm chữ xin từ chức.","Nửa giờ sau, người đàn ông miễn cưỡng mở miệng: \"Nói\"","Nhậm Thiên Cao không dám chậm trễ một giây liền nói:\"Là ông cụ nhà\"","Giang Thư lơ đãng môi nhếch lên, cười nhạo một tiếng:\"Lần này là bệnh tim bộc phát hay bị tắt động mạch não?\"","Nhậm Thiên Cao:\".........\"","Một bên là lão tổ tông, một bên là thái tử gia, Nhậm Thiên Cao không dám rên một tiếng, chỉ biết đem tầm mắt mình phóng về phía những đám mây trùng trùng điệp ngoài kia thầm tính toán xem chắc nhảy xuống đó có vẻ dễ chịu hơn.","Giọng nói của Giang Thư chậm rãi mà nặng nề, mỗi chữ mỗi câu đều rõ ràng lọt vào tai của ông cụ Giang ở đầu dây bên kia.","Ông cụ tức giận không nhẹ, uy nghiêm ông tích lũy cả một đời đều bị mất hết trước mặt đứa cháu trai này, hơi thở hỗn hển không đều: \"Giang Thư! Thằng oắt con khốn nạn kia! Mày nghĩ mày cánh cứng rồi, bay được rồi hả? Hôn nay nếu mày dám không quay trở lại thì cổ phần của Giang thị một phần mày cũng không có!\"","\"Thật sự rất quý nha....\" Người đàn ông như cũ khẽ giễu cợt.","(Ý của Thư ca câu này là đang giễu cợt cái tài sản đó quý quá, kiểu như ta đây không thèm nhưng nói vậy chọc ông cụ.)","Ông cụ Giang biết chuyện này sẽ không thể ràng buộc được Giang Thư, hắn đúng là chẳng để vào mắt những thứ này, đứa cháu này của ông mấy năm nay ở nước ngoài thủ đoạn cao siêu mọi người đều biết, tài sản của hắn từ lâu không phải là thứ Giang thị có thể sánh bằng.","\"Tôi là thằng oắt con khốn nạn vậy ông là cái gì, lão già khốn nạn hử? Phải không?\" Giang Thư miễn cưỡng thay đổi tư thế, bộ đồ Tây được cắt may tinh xảo, mũ áo gọn gàng, vậy mà lại nói ra những lời nói không thể tin được, \"Không phải là ông đang tự chửi mình đó chứ.\"","Nhậm Thiên Cao: \"...............\"","Giang Thư sắc mặt như cũ vẫn không thay đổi, không nói thêm một câu nào nữa liền trực tiếp cúp máy.","Thông báo từ Wechat không ngừng run lên, hắn tùy ý lấy tay mở ra, Đôi mắt vốn không chút chú ý lại đột nhiên nhìn chằm chằm tấm lưng xương bướm trắng mịn của cô gái trong ảnh chụp trên màn hình, cổ họng bất giác bỗng trượt lên xuống vài cái, nhấn một cái lưu lại, sau đó cau mày liếc mắt nhìn về phía chiếc váy cưới hở lưng, ngẩn người, nhỏ giọng mắng thầm: \"CMN.\"","**********************************************************","\"...........Là Giang Thư phải không?\"","Mười hai giờ đêm, Ôn Ngưng tỉnh lại sau những giấc mơ vụn vặt.","Cô mặc một chiếc áo T- shirt phông rộng, cuộn tròn thành quả bóng nhỏ ở trên giường, lưng ướt đẫm mồ hôi, hai tay nắm chặt lấy góc chăn, đầu choáng váng, hô hấp vô cùng bất an.","Đợi đến lúc cô bình tĩnh trở lại mới ôm chăn ngồi dậy, đôi mắt mờ mịt nhìn bốn phía xung quanh.","Chiếc giường êm ái, khăn trải giường mềm mại như lụa, trên đầu là những chiếc đèn nạm kim cương lộng lẫy và thậm chí có cả những tác phẩm nghệ thuật của các tác giả nổi tiếng, tất cả đều không hề trùng khớp với trí nhớ hơn mười năm qua của cô.","Ôn Ngưng ở đây đã hơn hai tháng, đây là biệt thự Tân Hải của Giang Thư tại thành phố Hàn, căn biệt thự sang trọng, xa hoa, khác xa với ngôi nhà tại một cái làng dột nát nơi cô lớn lên.","Kim Ốc Tàng Kiều, thật quá phù hợp.","Nhưng Ôn Ngưng đã ở đây hơn hai tháng, lại không có được một đêm ngủ an ổn.","Một lúc sau, thần kinh căng thẳng của cô mới dịu đi một chút, nhớ lại khi tỉnh dậy trong cơn choáng váng, dường như cô nghe thấy có rất nhiều tiếng động ở bên ngoài phòng, hít một hơi thật sâu, cô can đảm rời khỏi giường.","Lấy đôi dép lê duy nhất dùng cho khách mang vào, Ôn Ngưng cẩn thận lần mò trong bóng tối hướng cánh cửa phòng ngủ bên cạnh mà đi tới.","\"Là Giang Thư đã về ư?\" Cô gái rụt rè hỏi, âm thanh mang theo chút mềm mại mới tỉnh ngủ.","Đáp lại cô chỉ có tiếng vọng của căn phòng lớn trống rỗng.","Dường như cô không cam lòng, lại đi về phía bên kia hành lang, cuối hành lang là nhà bếp phía tây, càng đến gần cô có thể thấy một chút ánh sáng mờ ảo.","Ôn Ngưng trong lòng có chút nhảy nhót, đuôi chân mày đều hiện lên vẻ chờ mong: \"Giang Thư, là anh về phải không?\"","\"______aaaa\"","Vừa dứt lời, một tiếng thét chói tai đột ngột vang lên, ngay sau đó là một loạt những âm thanh của bát đũa rơi xuống bị vỡ.","Chạm vào bàn ăn làm đổ vỡ mọi thứ là cô hầu gái nhỏ giúp bếp trong biệt thự Huệ Phân, vốn vẻ mặt cô đầy kinh hoàng nhưng khi nhìn thấy người đến là Ôn Ngưng mới lấy lại được bình tĩnh.","Chậm rãi hít một hơi thật sâu, bỗng nhiên gương mặt biến sắc, cau mày nhìn Ôn Ngưng không một chút che giấu mà trách móc: \"Khuya như vậy còn không đi ngủ, cô chạy lung tung như vậy là muốn hù chết người ta hả?\"","Ôn Ngưng bị mắng choáng váng một chút, theo thói quen lại ngồi xổm xuống nhặt những mảnh vỡ của gốm sứ văng đầy trên mặt đất, hơn nửa đêm cô lấy hết can đảm đi ra, lại không biết nguyên nhân gì mà bị chỉ vào mũi mắng, cũng không tìm thấy Giang Thư mà mình tâm tâm niệm niệm*, lúc này trong lòng có chút không yên nên chỉ một chút lơ là bàn tay cô đã bị mảnh sứ cắt một đường dài.","(*Tâm tâm niệm niệm: lúc nào cũng nghĩ tới, hướng về)","Cô từ nhỏ đã bị khi dễ, trên người liên tục đã không biết có bao nhiêu vết thương lớn nhỏ, một vết thương nhỏ như thế này có đáng là gì, chẳng qua là máu từ miệng vết thương không ngừng rỉ ra.","Huệ Phân khẩn trương lùi lại phía sau mấy bước kéo ra khoảng cách với cô, nói chuyện có chút lắp bắp: \"Đây là chính cô tự làm mình bị thương, không liên quan gì đến tôi cả! Cô không được đổ oan lên trên người tôi!\"","Nhìn thấy Ôn Ngưng cũng không có ý định truy cứu, Huệ Phân thở phào nhẹ nhõm.","Vốn dĩ cô muốn lợi dụng lúc nửa đêm không có người đến nhà bếp phía Tây để lấy trộm một số nguyên liệu trong ngày không dùng hết đem bán cho khách sạn, đâu có nghĩ đến lại gặp được Ôn Ngưng nửa đêm không ngủ được ở nơi này chứ.","Cũng may là người chủ này không được sủng ái, trong ngày hôn lễ trực tiếp bị chú rể cho leo cây, trở thành trò cười cho cả giới thượng lưu trong thành phố Hàn.","Hơn hai tháng trước, sau khi Giang Thư đưa cô về biệt thự này, anh đã để cô ở đây một mình, thậm chí còn không cùng cô vào cửa ngay ngày đầu tiên anh đưa cô tới.","Cửa hào môn khó vào, hơn sáu mươi ngày không một ai quan tâm, nhìn thế nào cũng không giống như cách nên được đối xử mà một nữ chủ nhân, một Thiếu phu nhân nên có.","Thậm chí còn không được xem như là một tình nhân nhỏ hay một người phụ nữ để làm công cụ ấm giường.","Có lẽ vừa rồi đã gây ra tiếng động quá lớn, đã làm kinh động đến phòng của bà quản gia - Mẹ Từ ở lầu một.","Mẹ Từ đối với Ôn Ngưng một cô gái nhỏ ngoan ngoãn, hiền lành lại nhát gan này rất hài lòng và hết mực quan tâm, lo lắng cho cô, đôi mắt còn buồn ngủ lần theo ánh sáng mà đi tới, nhìn thấy tay của Ôn Ngưng bị thương lập tức không nhịn được mà căng thẳng, quay đầu nghiêm khắc trừng mắt nhìn cô người hầu bên cạnh - Huệ Phân, vội vàng tìm kiếm hòm thuốc nhanh chóng băng bó cho Ôn Ngưng.","\"Trời đất, tại sao lại bị một vết thương sâu như vậy cơ chứ, miệng vết thương vẫn còn bị mảnh sứ ghim vào này, Ôn tiểu thư cháu phải kiên nhẫn một chút nhé rượu này có thể khử trùng nên sẽ có chút đau, cháu cố chịu một chút nhé!\" Mẹ Từ vẻ mặt đầy quan tâm.","Trên gương mặt Ôn Ngưng vốn không có bao nhiêu cảm xúc lại lộ vẻ xúc động, cô ăn nhờ ở đậu đã quen cũng chưa từng thấy ba mẹ mình quan tâm như vậy, cũng chưa từng thấy ai vì cô bị thương mà khẩn trương đến như thế, ngày trước những vết thương trên người cô còn nghiêm trọng hơn như vậy nhiều, thường thì cô đem vết thương đi rửa dưới nước rồi từ từ chịu đựng cơn đau chứ còn cảm giác của nước khử trùng như thế nào thì rất ít khi được biết đến: \"Không có việc gì đâu, vết thương này nhỏ thôi, không hề đau tí nào, chỉ cần ngủ một giấc là ổn rồi, mẹ Từ dì đừng lo lắng.\"","Ôn Ngưng cười cười nhưng mẹ Từ không hề nghe theo cô.","\"Đứa nhỏ này, da cháu rất là mềm làm sao lại không đau được cơ chứ, lỡ như không chăm sóc kĩ phải để lại sẹo thì không tốt chút nào, cháu đó phải chú ý, mấy ngày tiếp theo đều không được để dính nước, mẹ Từ sẽ kiểm tra vết thương cháu hằng ngày xem cháu có thay thuốc không đấy.\"","Ôn Ngưng gật đầu, nói cảm ơn bà, cô nghĩ đến trước đây cô đã để lại rất nhiều vết sẹo lớn nhỏ cũng đều không quan tâm, nhưng những gì mẹ Từ vừa nói lúc nảy đã nhắc nhở cô, nếu lỡ như để Giang Thư nhìn thấy có phải không sẽ thấy cô ấy không đẹp..... .","Nghĩ đến Giang Thư cô liền mở miệng hỏi: \"Giang Thư anh ấy.... rất nhanh sẽ trở lại phải không ạ?\"","Mẹ Từ không ngẩng đầu lên, đương nhiên là không dám nhìn thẳng vào ánh mắt của cô, tùy tiện lấy vài cái "]