["<i><b>Editor: Cá &amp; Nguyễn Nghi</b></i>","<i><b>Beta: An Điềm</b></i>","<i><b>Xin lỗi vì up trễ</b></i><br>------------------<br>","<br>","Giang Thư \"Bang\" một tiếng, đóng nắp máy tính bảng lại.","Cuộc nói chuyện phát sóng trực tiếp của hai người tuy không phát ra âm thanh, nhưng những dòng bình luận chói mắt kia làm Giang Thư xem qua khó mà quên được. ","\"Em ngây người trong nhà mấy ngày chỉ để xem mấy thứ vớ vẩn như này à?\" Giọng điệu Giang Thư không vui rõ ràng là đang rất tức giận.","Giang Mông Mông theo bản năng mà đính chính lại: \"Gì mà vớ vẩn chứ, anh không cảm thấy tình yêu hoàn mỹ thế này rất tốt sao?!\" Cô vừa dứt lời, ngay lập tức mới kịp phản ứng lại. Tình yêu tốt cỡ nào, cũng không ai cho phép vợ của mình đi ghép đôi với người đàn ông khác.","Giang Mông Mông rất cẩn thận mà ngước mắt lên nhìn anh trai mình. Quả nhiên, đôi mắt của người đàn ông híp lại đầy lạnh lẽo mà nhìn chằm chằm vào người cô, như muốn đâm xuyên vào da thịt cô vậy.","Giang Thư: \"Không thấy.\"","Giang Mông Mông lập tức gật đầu phụ họa: \"Em cũng không cảm thấy vậy...\"","Nhưng mà, hình như lời này cũng không có tác dụng để bảo vệ tính mạng của cô, ánh mắt lạnh như dao của Giang Thư không giảm bớt chút nào. Giang Mông Mông vẫn còn muốn sống lâu hơn nữa nên quyết tâm lấy công chuộc tội: \"Anh, anh đừng lo lắng. Để em đi điều tra xem tên tra nam này có cái gì, giới giải trí em quen người nhiều lắm.\"","Giang Thư rũ mắt, thấp giọng nói: \"Không cần, việc gì mà anh phải lo lắng? Chẳng lẽ em cảm thấy chị dâu em sẽ coi trọng anh ta sao?\"","Dù sao Giang Mông Mông cũng là em gái ruột của Giang Thư, bên nào nặng bên nào nhẹ làm sao cô không hiểu đạo lí này cho được. Cô lập tức tiếp lời của anh mà hùa theo: \"Hoàn toàn không có khả năng này!\"","\"Người đàn ông này thì tính là cái gì chứ? Lớn lên vừa xấu vừa lùn lại không nổi tiếng, diễn nhiều bộ phim như vậy cũng không thấy nổi. Giang gia chúng ta tùy tiện rải ít tiền nuôi vịt, kêu cạc cạc hai tiếng liền có thể nổi tiếng hơn anh ta, so sánh với anh em. Không, anh ta nào xứng để so với anh em chứ. Dù sao bọn họ chỉ là quân cờ nhỏ dùng để kiếm tiền cho nhà tư bản thôi, như thế sao gọi là thành tưụ được.\"","\"Vừa nhìn thấy phát sóng trực tiếp này là liền biết do anh ta cố ý lăng xê, hơn nữa nhìn thủ pháp này đi, thật thấp kém. Em liếc mắt một cái liền biết hết ngọn ngành.\"","Giang Mông Mông lải nhải hết sức không niệm tình, không hề nhớ đến chỉ vài phút trước, cô còn ôm máy tính bảng hôn hít , liều mạng cùng đám chị em tặng quà ở phòng phát sóng trực tiếp, điên cuồng gọi người ta là chồng.","Giang Thư không phản ứng lại với kẻ điên này, tịch thu máy tính bảng liền xoay người trở về phòng.","Vào ban đêm, buổi công chiếu ở phòng phát sóng trực tiếp lập tức trở thành hot search đứng đầu. Việc Ôn Ngưng đóng vai Tiêu Khuynh Giác còn chưa có chính thức tuyên truyền, bản nhân cô cũng chưa chính thức ra mắt. Hơn nữa tín hiệu trên Vân Sơn không tốt, chất lượng phòng phát sóng trực tiếp hơi mơ hồ, không ai biết người con gái trong bộ phim chính là cô, trên hot search chỉ có #Tiêu Khuynh Phi Dương Ca Ca#.","Đời này của Giang Thư đây là lần đầu tiên lướt điện thoại gặp cái thể loại không thể hiểu được này. Cái gì mà Tiêu Khuynh, nếu như là ngày thường thì cái tên này còn không đáng để xuất hiện trên điện thoại của anh chứ đừng nói đến chuyện được anh nhớ mà nhắc đến.","Ngay từ đầu anh cự tuyệt, sau đó thật sự là không nhịn được, sau khi đi vào liền phát hiện, thế nhưng hai phần ba các bảng tin trên mạng đều có quan hệ với Ôn Ngưng.","Không ít người trên mạng điên cuồng hò hét hai người xứng đôi đến nỗi tìm không ra ai thay thế, thừa dịp này tăng thêm độ hot đã đem mấy hình ảnh trong video phát sóng trực tiếp đêm nay cắt ra thành vô số phiên bản video ghép CP, âm nhạc cùng với màu sắc tạo bầu không khí vô cùng hoà hợp, rõ ràng đem lại sự sinh sôi của bông hoa mà bình thường không thể nào có.","Bài hát được đăng lại, đã từng một thời nổi tiếng với chủ đề 《 Muốn gặp em 》hết sức phù hợp, Blogger còn cố ý đem đoạn lời thoại mà hai người Tiêu Khuynh đã từng nói lúc gặp nhau ở cửa hàng bánh ngọt làm mở đầu. Trong video, Ôn Ngưng mặc một bộ đồ vải bông hiện ngạc nhiên nói: \"Là anh?\"","Ngay sau đó hình ảnh liền chuyển đến thân ảnh Tiêu Khuynh mặc đồ cổ trang, màu áo trắng bay phất phới ôn nhu thở dài: \"Tiểu Thanh Giác, đã nhiều năm không gặp.\"","Trong nháy mắt trên màn hình bay qua một loạt dòng chữ to lại cứng cáp có lực \"Nhiều năm không thấy, xuyên qua thời không, gặp lại nhau trong biển người.\"","Bối cảnh âm nhạc đúng lúc vang lên: \"Muốn gặp em chỉ muốn gặp được em, tương lai qua đi anh chỉ muốn được gặp em.\"","Gần như là dòng bình luận lập tức tăng mạnh 【 Chết tiệt, kiếp trước kiếp này ta thật cắn chết. Mẹ nó!! 】","Giang Thư nhíu lông mày lại, cũng không có biện pháp nào kéo xuống xem tiếp một lần nữa. Khuôn mặt anh trầm xuống rồi ném điện thoại di động qua một bên, bất luận như thế nào cũng không có cách nào đi vào giấc ngủ.","Cuối cùng dứt khoát ngồi dậy, lấy di động ra, tiện tay đăng nhập vào Weibo hơn 800 năm cũng chưa onl của anh, đối với đám fans vẫn đang điên cuồng gặm CP bình luận câu:","@ Giang Ngưng, tập đoàn Giang Thư: 【 Chỉ có mình tôi cảm thấy gã đàn ông này và cô ấy không xứng một chút xíu nào sao? Vai nam phụ lại không nổi, muốn danh tiếng thì không có danh tiếng, muốn tiền cũng không có tiền. 】","Bình luận đầy ấu trĩ của Giang Thư có thể nói là chua đến tận chân trời, lập tức khơi dậy làn sóng công kích mãnh liệt từ nhóm fan CP.","【 Đúng, chỉ có một mình anh. Anh là ánh sáng, anh là thần thoại duy nhất!: ) 】","【 Người này sẽ không phải là bạn trai fan trong truyền thuyết chứ? Tiêu Khuynh không nổi tiếng, không có danh cũng không có tiền? Lấy gương mà soi lại mình đi, lại nhìn vào cái ví tiền trống rỗng của anh đi, vị chua đã tràn ra đến cả nông thôn cũng ngửi thấy rồi đó...】","【 MK, cười vào mặt cả nhà anh, Tiêu Khuynh không xứng, chắc ngài xứng à? Để Khang Khang tôi đây cho ngài biết, ngài là thần thánh phương nào vậy? 】","Nhưng mà, dân mạng cẩn thận đều có thể phát hiện cái id bị đám fan CP điên cuồng quăng gạch này có chỗ đặc biệt.","【 A?? Tập đoàn Giang Ngưng, Giang Thư???!! Là vị Thái Tử gia mà tôi đang nghĩ đến sao? Chết tiệt? Quả dưa lớn ư? 】","【 Bổn Tra đã đến trang chủ xác nhận rồi. Không chứng thực, chỉ làm nổi thôi. Lại nói thêm, người ta là thái tử gia của tập đoàn Giang thị, ngay cả mạo danh giả tên mà cũng viết không đúng, cái gì mà Giang Ngưng, con mẹ nó, tôi cười chết á.】","Tổng bộ của tập đoàn Giang Ngưng và phạm vi kinh doanh đều ở nước ngoài, chưa từng dính dáng đến trong nước. Không có thanh danh nên dân mạng không biết rõ là việc hết sức bình thường.","Lực ảnh hưởng của Giang Ngưng ở nước ngoài căn bản không cần truyền thông trong nước quảng bá. Lúc trước, account này cũng là do Nhậm Thiên Cao đơn giản tiện tay làm ra, mà Giang Thư dường như không cần, cho nên ngay cả xác nhận cũng không có.","Các fan chỉ nghĩ anh là một người dân mạng giả danh thôi, bắt được rồi thì chính là một màn trào phúng.","【 Phốc, dùng ngón chân nghĩ cũng biết không thể nào là bản thân Giang tổng được. Với địa vị, thân thế của người ta thì ban ngày có trăm công ngàn việc, buổi tối ôm mỹ nhân trên giường. Sao có thể cùng chúng ta ở đây gặm CP được chứ?? 】","【 Ha ha ha xswl, @ Tập đoàn Giang Ngưng, Giang Thư Hello Giang tổng. Các người nhiều tiền đến nổi rải cũng rải không hết, nếu có bản lĩnh như thế thì lập tức đem Tiển Thanh Giác bắt về nhà mà nuôi dưỡng đi. Ở bình luận phun bậy thì diss tính là đàn ông nhá. 】","【 Đừng nói nữa. Anh ta không có tiền đâu chỉ có bàn phím thôi. Ha ha ha ha 】","【 Trời ạ, tôi đây có tài đức gì mà lại có một ngày có thể ở đây chửi bậy với Giang tổng, số của tôi sẽ không bị nổi tung chứ? Thật sự sợ hãi đó nha. Hì hì. 】","【 Khóc, Thái Tử gia thành phố Hàn của tôi bị bão bình luận làm hại. 】","Bản thân Giang tổng thì đang ở Ngự Kiền Loan một đêm không ngủ, trong lòng ngực thì ôm cái gối đầu mà Tiểu Thanh Giác đã nằm qua. Giường mỹ nhân thì có nhưng mỹ nhân lại không có. Thời gian mỹ nhân rời đi cũng đã lâu lắm rồi, ngay cả chiếc gối đầu từng nhiễm hương của cô cũng đã nhạt đi rất nhiều, dường như ngửi cũng không thấy.","Giang Thư nhìn dòng bình luận đang trào phúng anh, ánh mắt u ám. Nếu có thể dùng tiền mà kêu Tiểu Thanh Giác trở về được thật, thì anh làm sao có thể để bản thân mình rơi vào cảnh phòng không gối chiếc như bây giờ.","**","Ôn ngưng mới vừa vào tổ phim, vào ban đêm còn chưa có sắp xếp cảnh diễn. Sau khi cùng Tiêu Khuynh đơn giản làm quen thì liền bị nhân viên hậu cần đưa đến phòng ở phía sau phim trường.","Vân Sơn có địa thế cao, khắp nơi là rừng cây hiểm trở. Trừ lần này được đoàn phim đến quay phim chụp ảnh ở bên ngoài, chứ lúc trước cũng chưa bị khai phá lần nào, bởi vậy nên không giống với đại đa số những cảnh khác, có sẵn khách sạn để ở.","Sắp xếp phòng là do nhân viên tổ đạo cụ đã dàn dựng xong từ nửa tháng trước. Thời gian gấp gáp, điều kiện lại ít, trong phòng so với ngoài phòng chỉ ấm hơn một chút, ngẫu nhiên có thể sử dụng để nghỉ ngơi, chứ không thích hợp để ở lâu dài.","Hầu như tất cả các diễn viên trong đoàn đều nghỉ ngơi ở khách sạn vùng ngoại ô dưới chân núi Vân Sơn. Mặc dù vẫn kém hơn rất nhiều so với những khách sạn hạng sao đầy xa hoa ở thành phố, nhưng lại là nơi có hệ thống sưởi và nhà vệ sinh riêng biệt. Những phòng nhỏ được sắp xếp trên đỉnh núi căn bản không thể nào so sánh được. ","Nhưng mà Ôn Ngưng không có lựa chọn, cô không giống như những diễn viên nghệ sĩ khác, sau lưng còn có kinh tế của công ty, mỗi ngày đi đoàn phim thì có xe chuyên dụng của công ty đưa đón. Với cô, mọi việc chỉ có thể dựa hai chân.","Buổi chiều cô bò lên một lần thôi cũng mất gần bốn tiếng đồng hồ. Không có xe, mỗi ngày đi tới đi lui giữa khách sạn dưới chân núi và phim trường, thật sự đúng là người si nói mộng.(ý nói đó là chuyện viễn vông, hoang đường)","Thế nhưng cũng may là cô từng chịu khổ nên không để ý mấy. Căn phòng nhỏ được sắp xếp này dù sao cũng lớn hơn phòng gác mái khi trước không ít, lại so sánh với đoạn thời gian lúc nhỏ cô bị dì phạt ở sau vườn không cho vào nhà, thì hoàn cảnh hiện giờ cô đã rất hài lòng rồi. ","Giường đệm là mấy tấm ván gỗ tạm thời dựng lên, đã bày sẵn đồ dùng đơn giản đặt trên giường đó. Chẳng qua là chăn nhìn hơi mỏng, hiệu quả chống lạnh chắc không được tốt mấy. Cũng may cô có mang hết mấy các áo bông trong nhà lại đây nên buổi tối mặc một cái rồi thêm một cái hẳn không có vấn đề gì lớn, lúc trước vẫn như vậy thôi mà.","Ôn Ngưng không có thói quen chơi Weibo, chuyện ban đêm lên hot search cô hoàn toàn không biết. Buổi sáng ngày hôm sau khi đang tập lời thoại thì thấy ánh mắt củ các nhân viên công tác nhìn cô khá mập mờ.","Ôn Ngưng bị nhìn chằm chằm đến xấu hổ, nhẹ nhàng hỏi: \"Làm sao thế? Mọi người nhìn tôi như vậy làm gì...\"","Chuyên viên trang điểm đi tới kề tai cô: \"Ngưng Ngưng, em thành thật nói với bọn chị xem, quan hệ của em và Tiêu Khuynh hẳn chỉ là từng ngẫu nhiên gặp được thôi đúng không? Không sao, bọn chị kín miệng lắm, sẽ không mang ra ngoài bàn tán đâu.\"","Mọi người đều biết trong giới giải trí đều biết nơi hay bàn tán tin bát quái nhiều nhất ngoài WC ra thì chính là phòng hoá trang. Chuyên viên trang điểm vừa mở lời, những diễn viên nhỏ ở bên cạnh mấy món đồ ăn đêm tám chuyện lập tức sôi nổi ghé mắt nhìn. ","Ôn Ngưng bị hỏi có chút ngốc, cười cười hỏi: \"Có ý gì thế?\"","\"Haiz, còn xấu hổ gì chứ. Không việc gì, thời gian đầu còn sớm như vậy thật sự không phải là thời điểm để công khai. Em vừa tiến vào cái vòng này, còn Tiêu Khuynh thì mới nổi, đây đúng là lúc thu hút fan nữ, cần phải ổn định hai năm rồi mới tính tiếp được.\"","Điệu bộ của chuyên viên trang điểm như người từng trải an ủi cô, thấy Ôn Ngưng tính tình hoà nhã lại da mặt mỏng, cô ta cảm thấy thú vị nên cố ý trêu chọc thêm một câu: \"Ấy, thế về sau ở phim trường chị phải gọi em là chị Tiêu hả?\"","Ôn Ngưng: \"??\"","\"Phụt, đừng e thẹn, trêu chọc em thôi. Da mặt em mỏng như vậy, sau này tham gia các chương trình truyền hình hay ứng phó với đám phóng viên thì làm sao được đây.\"","Mấy người họ trêu chọc Ôn Ngưng làm cô không hiểu ra sao, có điều sau khi tám chuyện xong mới cảm thấy cảm giác lạ lẫm lúc vừa quen nháy mắt tan biến rất nhiều. ","Ôn Ngưng hoá trang xong liền đi ra khỏi phòng, sau khi đơn giản chào hỏi qua lại với mấy người diễn viên bên đối thủ xong lập tức bắt đầu bước vào bận rộn quay phim. ","Suất diễn buổi sáng của Ôn Ngưng khá nhiều, hai tiếng đồng hồ bị xoay mấy trận. Cũng may cô đã sớm học thuộc lời kịch, lúc quay không có mắc quá nhiều lỗi. ","Sáng sớm, người cô diễn cùng nhiều nhất là nữ chính trong kịch - Sư tỷ Thanh Lăng. Diễn viên đóng vai sư tỷ gọi Lương Tri, diện mạo ngọt ngào mang theo chút yêu mị, chỉ lớn hơn Ôn Ngưng năm tuổi mà đã đoạt vô số giải thưởng, đã sớm đạt được danh hiệu Ảnh hậu. Nhưng dù vậy lúc làm việc ở chung cô ấy cũng khá tốt, không hề có thái độ cao cao tại thượng. ","Đối phương không hổ là Ảnh hậu, có rất nhiều kinh nghiệm đóng phim. Bộ dáng xử lý chuyện tình cảm rất quen thuộc, rất dễ dàng giúp Ôn Ngưng nhập vào vai diễn. ","Hai người phối hợp ăn ý, ngay cả lời kịch hầu như cũng ít phạm sai lầm. Qua mấy lần diễn số lần NG đều rất ít, toàn bộ bầu không khí khá hoà hợp. ","Quay cả một buổi sáng cuối cùng cũng tới thời gian nghỉ ngơi ăn cơm ngắn ngủi. rất nhanh thoát khỏi vai một sư tỷ bình tĩnh mà ổn trọng, ra khỏi vai diễn sư tỷ, cùng lắm cô cũng chỉ là một cô thiếu nữ hai mươi lăm tuổi đầy năng động.","Ôn Ngưng có ấn tượng cực kỳ tốt với cô ấy, làm xong việc vẫn nhịn không được mãi mê dán ánh mắt lên người cô ấy. ","Động tác của Lương Tri tự nhiên mà vươn tay ra xoa nhẹ lên tóc mái nhỏ mềm mại của cô, cười thật ngọt ngào nói: \"Ngưng Ngưng diễn thật tốt.\"","Đạo diễn cũng cười theo: \"Đúng là không tệ, lúc trước khi thử vai diễn biểu hiện rất nổi bật. Vốn bởi vì xuất thân không phải chính quy, lại không có kinh nghiệm đóng phim nên bọn tôi còn do dự. Có điều hôm nay xem ra đã không làm chúng tôi thất vọng.\"","\"Vẫn còn là người mới à?\" Lương Tri chớp mắt với cô, tự xỉ vả bản thân: \"Khá hơn tôi hồi trước nhiều. Lúc tôi mới xuất đạo bị mắng thảm thương luôn, là thuốc độc của phòng bán vé, là lỗ đen của kỹ thuật diễn. Thật sự là không khác gì cái bình hoa.\" ","Đạo diễn đối với diễn viên tốt tự nhiên có hơi thiên vị, lời nói toàn là sự cưng chiều của người tiền bối đối với vãn bối: \"Đây là đang tự khen mình xinh đẹp trá hình đấy à? Còn bình hoa nữa?\"","Lương Tri bị vạch trần cũng cười hết sức tự nhiên, sau đó nghiêng đầu, mắt nhìn bên ngoài cửa. Cạnh cửa có một người đàn ông thân hình cao lớn tùy ý đứng dựa nơi ấy, trên mặt cô khó có được nhiễm một rặng mây hồng. Cô ấy cười tủm tỉm ra hiệu với nhóm nhân viên công tác và đạo diễn, chỉ chỉ người đàn ông cạnh cửa: \"Tôi đi trước nhá.\"","\"Đi thôi đi thôi, đừng làm cho phó tổng sốt ruột chờ đợi.\"","\"Được rồi, mọi người cũng đều đi ăn cơm đi.\"","Điều kiện ở phim trường kém nên mọi người cũng đều không có quá để ý. Tốp năm tốp ba nhận cơm hộp xong liền ngồi trên băng ghế đá, vừa trò chuyện vừa bắt đầu ăn.","\"Mau nhìn xem, hôm nay được ăn món ngon gì!\"","\"Phó tổng mời vị đầu bếp quá xuất thần rồi, trù nghệ bậc nhất, cơm hộp mà có thể ăn ra cảm giác giống trình độ của khách sạn.\"","\"Aizzzz, Ngưng Ngưng, nhanh nếm thử đi. Cô mới tới nên không biết, cơm hộp ở đoàn phim chúng mình rất là tuyệt vời đó. Phó tổng mời khách, nên phải là đầu bếp có tiêu chuẩn cấp khách sạn nhiều sao. Úc phó tổng chính là người kia.\" Người nói chuyện gặm miếng thịt, chỉ chỉ ra ngoài cửa, \"Người đàn ông của chị Lương Tri.\"","Ôn Ngưng nhìn theo ngón tay của các cô. Chiếc RV màu đen đỗ bên cạnh cây cổ thụ cách phim trường không xa vừa thấy đã biết trị giá cao rồi, bên cạnh thân xe đặt một bàn ăn to lớn giản dị, Lương Hiểu cùng với người đàn ông khi nảy tựa cửa chờ cô ấy giờ đây đang cùng nhau vừa ăn cơm vừa nói chuyện phiếm. Ánh mắt của người đàn "]