["<br>","<br>","<b><i>Edit: Đỗ Nghèo Khỉ</i></b>","<i><b>Beta: An Điềm</b></i>","<i>Tên nhân vật có chút thay đổi, mình đã cập nhật rồi nhé Lương Hiểu thành Lương Tri, xin lỗi vì sự sai sót này ạ _()_</i>","----------------------------","Sáng sớm hôm sau tài xế do công ty giải trí Hàn Tinh phái tới đã đứng đợi sẵn ở dưới khách sạn. Ôn Ngưng trước giờ không quen với việc để người khác phải đợi, nghe nói tài xế đến sớm cô chỉ kịp rửa mặt qua loa lập tức chạy nhanh xuống lầu, lúc lên xe còn cười áy náy với bác tài xế: \"Chú Lý, cháu thật sự xin lỗi, cháu dậy hơi muộn....\"","Chú Lý nhanh chóng khởi động xe chạy về phía cửa Vân Sơn, cười hiền hòa đáp: \"Hả..., không phải đâu, là tôi đến sớm. Tôi là người đã có tuổi, giấc ngủ rất ngắn, hơn nữa trước đây lúc ở Hoa Ảnh tôi đã quen với việc phải chờ người khác rồi, thường thường phải đợi đến hai ba tiếng đồng hồ\".","Vương Thanh ngồi ở bên cạnh đang sắp xếp trang phục lát nữa phải mặc diễn cho Ôn Ngưng, nghe vậy liền thuận tiện đáp: \" Ây zô, chú không được đến muộn nha, người trên phim trường bên kia đã chờ lâu như vậy, cháu thấy đạo diễn bên đó chắc cũng sắp phát nổ rồi....\"","Chú Lý nói: \"Thật không chịu nổi mấy người hậu đài vững chắc mà, có người chống lưng nha... thì đến đạo diễn cũng phải nhìn sắc mặt của của họ, thời đại này ai nắm tiền trong tay thì người đó làm chủ.\"","Vương Thanh không để ý lắm, một bên thì vuốt phẳng nếp nhăn trên cổ áo trang phục diễn, một bên phụ họa: \"Đúng vậy, Hoa Ảnh mà, sau lưng chính là nhà họ Giang, chú nói xem tên của Giang tổng Diêm Vương này vừa đưa ra ai dám không chịu nể mặt mũi cơ chứ.\"","\"Còn lhông phải sao? Nếu nữ nghệ sĩ nào mà có Giang tổng ở sau lưng làm chỗ dựa thì có thể ở trong cái giới này nghênh ngang mà đi.\"","Ôn Ngưng đang đọc kịch bản bõng dừng một chút, chưa kịp tìm được trạng thái, chiếc xe vốn đang chạy ổn định đột nhiên thắng lại tại chỗ, ba người bên trong xe theo quán tính mà ngã về phía trước, Vương Thanh hoảng sợ kêu lên một tiếng, theo bản năng xoay người lại bảo vệ Ôn Ngưng ở trước mặt.","Cũng may chỉ là một cái sượt nhẹ, trán Ôn Ngưng đụng phải Vương Thanh nên không có gì nghiêm trọng, đúng là Vương Thanh --------","\"Cô không sao chứ?!\" Ôn Ngưng lo lắng kéo cô về chỗ ngồi.","Vương Thanh khoát tay, cười toe toét vỗ vỗ ngực nói: \"Không có chuyện gì, chỉ là ngực có chút đau thôi.\"","Ôn Ngưng thở phào nhẹ nhõm, nhưng lại nghe thấy chú Lý thấp giọng chửi bới: \"Đệt, đúng là không muốn sống nữa, đến quẹt xe mà cũng dám làm.\"","\"Quẹt xe ?!\" Vương Thanh thu hồi nụ cười, nhíu mày nhìn chiếc xe bảo mẫu lập tức lái đi sau cú sượt vừa rồi với vẻ mặt ngưng trọng.","\"Ý của chú là gì, chú Lý?\"","\"Tôi biết chiếc xe đó, xe này lúc trước là tôi lái, xe của Hoa Ảnh, ngồi bên trong chắc hẳn là Dư Tiêu Tiêu.\" Chú Lý cho xe quay trở lại đường, tốc độ xe chậm hơn lúc trước khá nhiều, \"Chuyện như vầy lúc trước cô ta đã từng bảo tôi làm, lúc đó cô ta muốn quẹt xe của một nữ nghê sĩ vừa xuất hiện không lâu, tôi không đồng ý, chuyện này chẳng phải là liều mạng sao? Sau đó tôi liền từ chức luôn.\"","\"Đây là ỷ vào nhà họ Giang chống lưng mà bắt nạt người ta mà.....!\" Vương Thanh bất bình phẫn nộ.","\"Không phải sao, cũng không biết là người tình nhỏ của tổng giám giốc nào trong công ty....\" Chú Lý hiển nhiên bị áp chế rất lâu, lời nói ra cũng không kém gì ai.","\"Đang yên đang lành sao cô ta lại cọ xe chúng ta......\" Ôn Ngưng không nghĩ ra, rõ ràng hai người không hề giao du qua lại.","Vương Thanh bình tĩnh lại, nhớ đến lúc trước có nghe được một số chuyện từ chuyên gia trang điểm: \"Đừng nói là do lần trước lúc cô ta đến đoàn phim cô đã chặn cô ta ở cửa đó chứ?\"","Ôn Ngưng nhất thời nhanh miệng: \"Người tôi chặn là Giang ---- là Giang tổng\".","Vương Thanh nhất thời đã hiểu ra: \"Đó là chẳng phải chặn Giang tổng cũng chính là chặn cô ta sao, phỏng chừng hai người này sau lưng có cái gì đó không thể nói ra, hoặc có thể là......\"","Ôn Ngưng ngước mắt nhìn cô: \"..... Là cái gì?\"","Vương Thanh đột nhiên nhìn Ôn Ngưng chớp mắt mấy cái: \"Sợ Giang tổng nhìn trúng cô, nên cô ta ra uy phủ đầu. Dù sao Ngưng Ngưng của chúng ta cũng xinh đẹp như vậy, là đàn ông nhất định sẽ yêu thích\".","Vương Thanh thở dài: \"Nhưng nếu cô ta là người phụ nữ của Giang tổng, có Giang tổng che chở thì chúng ta dù có thiệt thòi cũng chỉ có thể ngậm bồ hòn làm ngọt, không thể nói lĩ lẽ được.\"","Cũng không biết con mắt của vị Giang tổng này có bị gì không nữa, như thế nào lại có thể nhìn trúng Dư Tiêu Tiêu, Vương Thanh thầm nghĩ nếu cô là một người đàn ông có tiền nhất định sẽ muốn một đóa hoa nhỏ xinh đẹp mềm mại lại ngọt ngào như Ôn Ngưng.","Ôn Ngưng nghe đến câu \"người phụ nữ của Giang tổng\" thì trong lòng không hiểu sao lại trào lên một cơn giận dữ, kịch bản trong tay bị cô siết chặt, cứ thế xem lời thoại nhưng không vào đầu một câu nào.","*******","Trong bệnh viện tư nhân của tập đoàn Giang thị.","Giang Thư nằm trên giường bệnh hai mắt nhắm lại, trên mu bàn tay còn lưu lại vết kim tiêm, hàng lông mày nhíu chặt, môi mỏng nhếch lên, khuôn mặt lạnh lẽo không chút sức sống. Tuy nhiên khí thế áp người vẫn không thể che đậy.","Khi Nhậm Thiên Cao tìm thấy xe của anh trên đường ở ngoại ô thì người đàn ông đã ngả lưng vào ghế bất tỉnh được một khoảng thời gian rồi.","Con người Giang Thư xưa nay cương quyết bá đạo không gì không làm được, là thiên chi kiêu tử, vết máu xuyên qua cổ áo sơ mi, nay cởi bỏ dáng vẻ cao cao tại thượng trước kia cứ như vậy mà yên lặng nằm ở ngoại ô thành phố lẻ loi một mình. Nhậm Thiên Cao theo anh gần mười năm nhưng chưa từng gặp qua bộ dạng này của anh lần nào.","Ngay từ giây phút đầu tiên mở cửa xe anh ta đã cảm thấy viền mắt đau xót, tín ngưỡng mà anh ta theo mười năm nay rốt cuộc cũng có thể bỏ xuống thần khí giống như một người bình thường.","Cũng may Nhậm Thiên Cao là người đã được huấn luyện bài bản, nén lại chua xót trong lòng anh ta lập tức lái xe đưa người đến bệnh viện tư nhân nhà họ Giang đồng thời phong tỏa tin tức, ngay cả ông cụ Giang cũng không biết được bất cứ tin tức gì.","Anh mất máu cả đêm, từ khi nằm xuống liền không mở mắt mấy ngày liên tiếp.","Nhiều ngày liền ngoài Nhậm Thiên Cao cùng các bác sĩ y tá chuyên nghiệp ra không có người thân nào đến chăm sóc anh.","Nhiều lúc Nhậm Thiên Cao cảm thấy Giang tổng cao cao tại thượng rất đáng thương, cha thiên vị người ngoài, mẹ thì thần trí không ổn định. Từ nhỏ đã bị đem ra nước ngoài sinh sống, ngay cả người ông thân thiết duy nhất cũng khó gặp mặt. Bên ngoài anh là công tử danh giá của gia tộc họ Giang ở thành phố Hàn nhưng chỉ có Nhậm Thiên Cao - người thân tín đi theo bên cạnh anh mười năm mới biết được những thứ trong tay Giang Thư hiện tại đều do anh dựa vào chính bản thân mình mà kiếm được, trước giờ anh chưa từng đi đường tắt.","Anh thật sự rất cô đơn, suốt quá trình trưởng thành đều không có ngừời thân nào ở bên cạnh.","Năm ngày sau ca phẫu thuật, Giang Thư cuối cùng cũng mở mắt.","Khi Nhậm Thiên Cao nhận được tin từ bác sĩ, anh ta thậm chí còn cảm thấy mắt của mình nóng lên.","Giang Thư nhíu nhíu mày, thời điểm mở mắt ra anh liền khôi phục lại bộ dáng kiêu ngạo như trước.","\"Tôi đã nằm ở đây bao lâu rồi?\" Giọng của người đàn ông đã nhiều ngày chưa mở miệng nên có chút khàn khàn.","\"Năm ngày, mọi thứ ở công ty đều ổn và hoạt động bình thường.\"","Giang Thư sắc mặt không chút thay đổi gật đầu: \"Điện thoại di động.\"","Nhậm Thiên Cao vội vàng đưa điện thoại đến trước mặt anh, sau khi cầm lấy điện thoại anh bấm một dãy số một cách thành thạo."," Âm thanh trả lời tự động của điện thoại lãnh lẽo vang lên nhiều lần, Giang Thư bỗng nhếch miệng cười cười: \"Cho tôi mượn điện thoại di động của anh một chút, số của tôi có lẽ đã bị cô ấy cho vào danh sách đen rồi.\"","Giang Thư lấy điện thoại của Nhậm Thiên Cao gọi một cuốc liền được thông, bên kia lập tức bắt máy.","\"Alo\". Giọng anh buồn buồn.","Ôn Ngưng vừa nghe giọng đã biết đó là anh, cho dù điện thoại hiển thị số lạ gọi tới nhưng cô biết chắc chắn là anh.","Cô siết chặt điện thoại trong tay, nhất thời không biết nên nói chuyện hay là trực tiếp cúp máy.","Đã rất nhiều ngày kể từ buổi tối ngày hôm đó. Không biết tại sao anh đến trêu chọc cô sau đó lại biến mất nhiều ngày như vậy.","Cô vốn tưởng rằng Giang Thư đột nhiên xuất hiện lấy lòng cô, ngoại trừ việc anh không quen không có cô ở bên ra thì còn có chút yêu thích cô, nhưng mà bây giờ xem ra chủ yếu là rảnh rỗi không chuyện gì làm nên đùa với cô một chút cho vui rồi lại quên mất.","Cũng không biết nên nói anh có trí nhớ kém hay do anh quá mức vô tâm.","Sáng sớm đến phim trường, Dư Tiêu Tiêu lúc gặp cô thì bày ra bộ dạng vênh vang đắc ý. Điều này làm cho suy đoán trong xe của bọn họ được sáng tỏ. Cú quẹt xe trên đường đến phim trường không phải là vô ý mà là cố ý, nguyên nhân đại khái giống như lời Vương Thanh nói, là để ra uy với cô.","Trong đoàn phim này nữ chính thứ nhất là diễn viên nổi tiếng Lương Tri được chồng cưng chiều đến tận xương tủy. Có Càn thị Cự Ngạc danh tiếng sau lưng đương nhiên nữ chính thứ hai là Dư Tiêu Tiêu không dám động đến cô ấy. Ngoài ra chỉ còn lại Ôn Ngưng đảm nhận vai nữ phụ quan trọng này.","Mặc dù nói vị trí xếp sau cô ta nhưng độ nổi tiếng trên mạng dạo gần đây thực sự không hề nhỏ. Hơn nữa cô mới chỉ khoảng hai mươi tuổi, khuôn mặt xinh đẹp non nớt. Lần đầu tiên đến trường phim Giang tổng đã nhìn cô với ánh mắt khác, đương nhiên Dư Tiêu Tiêu không thể nào nhìn thuận mắt cô được.","Vừa giữa trưa Dư Tiêu Tiêu đóng vai nữ hai Nguyễn Đình Đình cùng Tiểu Thanh Giác đóng với nhau không ít cảnh. Nhưng Dư Tiêu Tiêu lại mang theo thái độ thù địch, đương nhiên lúc Ôn Ngưng phối hợp với cô ta không có sự ăn ý ngầm giữa hai người như lần trước diễn cùng với Lương Tri.","Tuy lần nào NG cũng tại Dư Tiêu Tiêu nhưng cô ta luôn chủ động trước, hào phóng cúi đầu xin lỗi nhân viên: \"Tôi xin lỗi đã làm cho mọi người gặp phiền phức. Thanh Giác tiểu muội có thể kinh nghiệm diễn kịch tương đối ít, cô ấy khá căng thẳng khi chúng tôi đóng với nhau. Là tôi không làm cho cô ấy nhập tâm vào kịch bản được nên mới NG nhiều như vậy. Xin đừng trách cô ấy, tối nay làm xong công việc tôi mời mọi người đi ăn.\"","Cô ta không nói ra thì không sao, khi nói ra thì ngược lại trở thành lỗi của Ôn Ngưng.","Vương Thanh trong một góc khuất gần đó hận đến nghiến răng, nhưng duỗi tay không đánh người cười, cái loại trà xanh này lễ nghĩa làm đầy đủ, lại chủ động ra vẻ ôm cái lỗi về mình, nếu thật sự cùng cô ta so đo thì lại giống như mình không biết điều.","Lúc nghỉ ngơi giữa các cảnh, Vương Thanh chỉ có thể bên cạnh Ôn Ngưng thấp giọng động viên: \"Chúng ta nhịn một chút, người này không thể chọc được, Giang tổng bên kia....\"","Tuy nhiên Dư Tiêu Tiêu cảm thấy còn chưa đủ, cô ta lắc lắc người đi tới trước mặt Ôn Ngưng: \"Tiểu Thanh Giác, cô đừng nản chí, chuyện diễn kịch phải từ từ, tài năng kém một chút cũng không sao chỉ cần nỗ lực là được, kỳ thực cũng tại tôi, là tôi không giúp được gì cho cô. Tôi không dám để trợ lý báo cáo kết quả hoạt động hôm nay về công ty, nếu để Giang tổng biết chắc chắn lại trách tôi.\"","Lời nói bên ngoài hàm ý bên trong, cau nói này của cô ta là cố ý tiết lộ cô ta và Giang Thư rất quen thuộc, thậm chí ngay cả câu \"trách tôi\" cũng giống như là không còn cách nào lại cưng chiều dạy bảo giữa người yêu với nhau.","Ôn Ngưng cảm thấy rất chói tai. Cô lúc trước cẩn thận từng li từng tí một, sợ chọc cho Giang Thư không vui, sợ Giang Thư không cần cô. Bây giờ ngược lại không có gì để sợ, dù sao hai người cũng đã li hôn. Tiểu cô nương nhịn từ sáng tới giờ, nhẹ giọng nói với cô gái trà xanh quái gở trước mặt: \"Cô cảm thấy Giang Thư có thể nhớ tới cô sao?\"","Dư Tiêu Tiêu bỗng sững sờ, cô ta không ngờ Ôn Ngưng thế mà lại dám nói với mình như thế. Ngay cả đạo diễn cũng đều kính cẩn gọi Giang Thư một tiếng Giang tổng, cô lại dám gọi thẳng tên họ của anh.","Lời của Ôn Ngưng như nói trúng tim đen cô ta, mặt Dư Tiêu Tiêu lúc đỏ lúc trắng. Cô ta tự biên tự diễn một hồi như vậy, thật ra Giang Thư khẳng định là sẽ nhớ tới cô ta.","Hai người vừa nói xong Ôn Ngưng liền quay đầu rời đi không thèm nhìn lại. Vương Thanh ngồi một bên mừng thầm, MK, trực tiếp mở miệng gọi thẳng tên Giang Thư như vậy, quả nhiên người đẹp đúng là có gan lớn.","Đi chưa tới hai bước Ôn Ngưng liền nhận được điện thoại của Giang Thư gọi tới.","Giọng của người đàn ông trong điện thoại có vẻ hơi buồn bực, khàn khàn lại mang theo từ tính, ngữ điệu cà lơ phất phơ, nhưng dường như không có vẻ ung dung thoải mái như mọi khi, có chút yếu ớt: \"Ngưng Ngưng đừng cúp máy, mấy ngày nay không phải anh cố ý không tìm em, công ty thật sự rất bận\".","Bọn họ đều nói đàn ông bận hay không, có thời gian hay không còn phụ thuộc vào việc anh ấy yêu bạn bao nhiêu. Nếu là trong lòng vô cùng nhớ mong thì mặc kệ tất cả cũng sẽ đến tìm bạn.","Chồng của chị Lương Tri chính là một ví dụ điển hình. Anh ấy vốn là người đàn ông mỗi ngày kiếm bạc tỷ nhưng vẫn có thể ở bên cạnh vợ mình, đây chính là tình yêu đích thực mà mọi người ao ước.","Khóe mắt Ôn Ngưng hơi rũ xuống, so với lúc nãy bị Dư Tiêu Tiêu nhắm tới thì bây giờ tâm trạng cô còn thất vọng hơn.","Giang Thư thật ra không ôm hy vọng cô sẽ nói chuyện với mình, chỉ mong cô đừng cúp máy sớm, nhưng không ngờ giọng nói lạnh lùng của cô gái nhỏ đột ngột phát ra bên kia \"Giang Thư.\"","\"Hả.\" Người đàn ông đầu dây bên kia liếm môi, vợ anh chủ động nói chuyện với anh rồi!","\"Quản lý tốt người đàn bà của anh.\"","Giang Thư: ? ? ?","Anh vừa mới tỉnh lại phản ứng còn chưa khôi phục lại bình thường, Ôn Ngưng nói những lời này anh nhất thời không biết cô có ý gì: \"Anh nào dám quản lý em nha..... thật khó khăn lắm em mới nhận điện thoại của anh....\"","Giang Thư còn chưa nói xong thì điện thoại đã bị cúp.","Nhậm Thiên Cao ở cạnh bên kiềm chế đến mức không dám thở mạnh, Giang tổng của bọn họ lại bị cúp điện thoại, cô vợ tiểu bạch thỏ này lại đi cúp điện thoại của Giang tổng, thật sự là nữ trung hào kiệt, thật đáng mừng.","Giang Thư nhìn điện thoại trong tay trong lòng luống cuống: \"Giúp tôi rút kim tiêm ra, tôi đi Vân Sơn một chuyến.\"","Nhậm Thiên Cao: \"Giang tổng đừng vội, tôi có một người bạn vì lúc còn trẻ không quý trọng sinh mệnh mà mất sớm, sau đó vợ anh ta kết hôn với người đàn ông khác, còn cùng nhau sinh ra một đôi long phượng nữa.\"","Giang Thư: \"........\"","Câu chuyện này hình như anh đã nghe từng nghe qua.","\"Cử vài người đến trường quay dán mắt vào cô ấy, đừng để cô ấy bị người khác bắt nạt.\"","*********","Buổi tối kết thúc công việc xong trở về khách sạn dưới chân núi. Ôn Ngưng tựa vào đầu giường, trên người được che kín bằng chăn bông mềm mại màu trắng, trên giường rộng lớn thoải mái, bên trong khách sạn ấm áp rất dễ chịu. Điều kiện xung quanh chỗ này tốt hơn nhiều so với dãy nhà nhỏ phía trên Vân Sơn tuy nhiên chẳng biết vì sao cô không thể an ổn đi vào giấc ngủ được.","Cô gái bật đèn ngủ, từ phía dưới gối lấy ra một tấm hình, ngón tay cái mảnh khảnh của cô vô thức vuốt nhẹ khuôn mặt người con trai, khóe hơi chua xót.","Trước giờ Ôn Ngưng đều đem tấm hình đó theo bên mình, góc mép bức ảnh bị ố vàng nghiêm trọng, không thể so với bức ảnh được bảo quản tốt trong Ngự Kiền Loan được, nhưng Ôn Ngưng vẫn coi nó như bảo bối mà bỏ trong ví da đem theo bên mình.","Lúc rảnh rỗi cô thường lấy ảnh ra xem, mặc dù đã ly hôn với Giang Thư nhưng thói quen này vẫn không thay đổi.","Trong bức ảnh là chàng trai cô thích mười hai năm, dù cho bây giờ cảnh còn người mất, sau khi lớn lên chàng trai đó không hề nhớ tới "]