["<i><b>Edit: Anh</b></i><br><i><b>Beta: Con Cá Kiu Mao Mao</b></i>"," \"Không phải, tôi không có ý này\". Ôn Ngưng cúi thấp đầu, cô nào dám quản anh."," Có lẽ là bởi vì chuyện tối hôm qua, Giang Thư luôn có cảm giác mình không thể nào lạnh nhạt với Ôn Ngưng được nữa, anh khẽ thở dài một hơi, tay xoa nhẹ đỉnh đầu của cô: \"Tôi đi đến công ty đây.\""," Mấy năm nay công việc của Giang Thư đều tập trung ở nước ngoài, anh là một người kiêu căng ngạo mạn, không ai sánh bằng, thậm chí việc thừa kế tài sản anh còn lười làm, người bên ngoài nhìn chằm chằm Giang thị, anh căn bản cũng không thèm ngó tới, khi mới hai mươi tuổi anh đã tự mình gây dựng sự nghiệp bằng hai bàn tay trắng, trong mấy năm ngắn ngủi anh đã mua được mấy chục xí nghiệp lớn, thống trị Phố Wall [*], tài sản của anh hiện giờ ngay cả Giang gia cũng chưa chắc bì được.","Phố Wall (Wall Street): là một tuyến phố dài tám ô phố trong khu tài chính của hạ Manhattan thuộc Thành phố New York, tiểu bang New York, Hoa Kỳ. Con phố gần như chạy từ phía tây bắc xuống đông nam, bắt đầu từ phố Broadway và kết thúc tại phố South ở bờ sông East. Theo thời gian, thuật ngữ \"phố Wall\" nay nhằm ám chỉ đến thị trường tài chính của Hoa Kỳ nói chung. (nguồn: Wikipedia)"," Ở bên ngoài, cái tên Giang Thư còn nổi hơn cả danh hiệu thái tử nhà họ Giang."," Bây giờ, ông lão Giang tuổi tác đã cao, giả bệnh gọi anh trở về để tiếp quản Giang thị, với anh mà nói đây cũng chỉ là bớt chút thời gian làm từ thiện."," So với hai đứa con trai của mình, ông lão Giang lại càng coi trọng đứa cháu đích tôn này hơn hai người con nọ, Giang Thư dù kiêu ngạo điên cuồng nhưng lại biết bày mưu lập kế trời sinh từ trong xương cốt đã có tính lãnh đạo."," Đêm qua hai ông cháu ở trong thư phòng nói chuyện thật lâu, Giang Thư đối với việc về lại Giang thị thì không có hứng thú lắm nhưng trải qua sự việc sáng nay, anh lại có chút hứng thú."," Anh nắm tay Ôn Ngưng trở về phòng, tiến vào phòng để đồ, tùy tiện chọn một bộ âu phục để mặc, thấy Ôn Ngưng ngây ngốc hướng vào phòng nhìn nhưng vẫn đứng yên tại chỗ, Giang Thư liền đi tới, anh hơi cong môi, vẻ mặt mang theo ý trêu chọc: \"Thay quần áo cũng muốn nhìn lén? Sở thích của Giang phu nhân thật đặc biệt.\""," \"Tôi không có --\""," Ôn Ngưng khẽ giật mình, còn chưa kịp giải thích, lại nghe Giang Thư nghiêm túc, chậm rãi nói: \"Tôi cứ nghĩ tối hôm qua cô đã nhìn đủ rồi.\""," \"Mới không có.\" Khuôn mặt thiếu nữ nhuộm đầy ý xấu hổ."," Người đàn ông nhướng mày, trong giọng nói lộ vẻ trêu chọc: \"À thế à, không thấy đủ hửm? Vậy cô tới đây.\""," Ôn Ngưng cắn môi đứng tại chỗ, trong mắt đều là xấu hổ trừng anh."," Giang Thư từ trong tủ lấy ra cái cà vạt màu tím, rất phù hợp với khí chất lạnh lùng của anh, thấy Ôn Ngưng vẫn đứng đấy, anh liền đi qua."," \"Muốn thắt cà vạt cho tôi sao?\""," Ôn Ngưng lắc đầu."," Thấy cô lắc đầu, Giang Thư lại cảm thấy vui vẻ: \"Muốn thắt thật ư?\""," Ôn Ngưng vẫn như cũ lắc đầu."," Giang Thư khịt mũi, cảm thấy phản ứng ngại ngùng của cô nhìn thật thú vị, quyết tâm muốn trêu đùa cô, anh cúi đầu nắm tay cô, ý bảo cô thắt cà vạt cho mình."," Người đàn ông thân hình cao lớn, Ôn Ngưng dáng người nhỏ, đứng ở trước mặt cũng chỉ cao đến ngực anh."," Cô ngoan ngoãn kiễng chân lên."," Hai người giày vò một trận, chiếc cà vạt được thắt xiêu xiêu vẹo vẹo cũng coi như là ổn."," Mãi cho đến khi xe của Giang Thư chậm rãi rời khỏi nhà cũ, Ôn Ngưng cũng chưa hồi phục sự thân thiết đột ngột ban nãy."," Ngồi trên ghế lái xe, mặt Nhậm Thiên Cao có chút thất thần, xuyên qua kính chiếu hậu anh không ngừng nhìn Giang Thứ ở ghế sau."," Giang Thư nhắm hai mắt lại nhưng vẫn biết được nhất cử nhất động của mọi thứ xung quanh, anh nhíu mày, cũng không thèm mở mắt: \"Có rắm cứ thả.\""," Nhậm Thiên Cao do dự một giây: \"Giang tổng, chiếc cà vạt của ngài hình như...... không được ổn lắm.\""," Giang Thư lúc này mới miễn cưỡng mở mắt, ánh mắt tùy ý nhìn qua chiếc cà vạt xiêu xiêu vẹo vẹo, khóe môi cong lên: \"Tôi thích.\""," **"," Một tuần trước Giang thị đã mở tiệc chào đón Giang Thư trở về."," Nghe nói con trai nhà họ Giang tuy tuổi trẻ nhưng thủ đoạn tàn nhẫn, là một nhân vật không thể chọc vào, ba của anh - Giang Kiến Xuyên cũng phải nể phục ba phần, khó có thể khống chế, nhưng đây cũng là người duy nhất mà Giang Hoằng Uyên - ông lão của Giang thị lựa chọn làm người thừa kế."," Mấy ngày kế tiếp, người trong Giang thị ai nấy cũng nơm nớp lo sợ, rất sợ bị vị thái tử này phát hiện ra điều gì đó không ổn."," Đã hơn mười giờ sáng, Giang Thư chậm rãi đi muộn đến công ty.<br><br> Ở đại sảnh tòa nhà, nhân viên trong tập đoàn đã xếp thành hàng, mỗi người đều trải qua huấn luyện chuyên nghiệp, ai cũng khom lưng cùng một góc độ, đứng đầu chính là nhị thiếu gia của Giang gia - Trần Lý."," Cho dù Trần Lý chức cao, nhưng cũng phải cúi đầu trước Giang Thư."," \"A Thư đã đến rồi à?\" Trần Lý cười ôn tồn lễ độ, đi tới đứng đối diện Giang Thư, duỗi tay ra."," Nào ngờ Giang Thư ngay cả liếc mắt cũng không thèm nhìn anh ta, một tay cầm cà vạt chỉnh lại ngay ngắn, anh lướt qua anh ta, trực tiếp đi về phía thang máy dành riêng cho Tổng giám đốc."," Nhậm Thiên Cao đi theo sau lưng anh, khi đi ngang qua Trần Lý, tay nắm chặt lại đưa lên gần miệng ho nhẹ nói: \"Trần tổng, trong công ty tốt nhất vẫn là công tư phân minh.\""," Huống chi, Giang Thư cùng với anh ta cũng không có quan hệ thân thiết gì lắm."," Nói bóng gió, Trần Lý phải gọi Giang Thư một tiếng \" Giang tổng.\""," Trần lý ngượng ngùng thu tay lại, nụ cười ôn hòa trên mặt đông cứng lại, đợi đến khi anh ta chạy đến thì cửa thang máy đã đóng lại."," Ngày đầu tiên Giang Thư trở lại, không có chút lưu tình nào đã làm giảm uy nghiêm của anh ta trước mặt toàn thể công ty."," Trong chốc lát, thang máy đã đến tần hai mươi tám Giang Thứ chậm rãi đi vào phòng hội nghị, một đám người trao đổi ánh mắt qua lại, biểu hiện trên mặt mỗi người mỗi kiểu."," Nội bộ công ty chưa từng có náo nhiệt nhưng giờ đây lại nghị luận ầm ĩ."," 【 Cha má ơi, vẻ đẹp của thái tử, tui có thể ! ! ! Tui đều có thể hông có tiền lương cũng được ! ! !】"," 【 Chân dài đến cổ tui lun nè, nhan sắc không phải loại tiểu thịt tươi bơ vơ nào cũng có thể sánh được đó nhá, trông rất hoang dã, quá men lỳ! Tui muốn đón Giang tổng về ra mắt!】"," 【 Tỉnh đê má, Giang tổng tùy tiện ném tiền tiêu vặt, có thể đưa mấy trăm tiểu cưa cưa về ra mắt luôn đấy.】"," 【 Vừa mới nãy Giang tổng có phải luôn cố ý không để ý đến Trần tổng? ĐM biểu cảm kia của ông Trần tổng thật xấu hổ ó nha, tui đứng phía chính diện mà xém chút nữa là nhịn không được cười haha rồi đó. 】"," 【 Trần tổng chỉ là một nhân vật nhỏ xinh, Giang tổng không để ý là đúng rồi, nghe nói Chủ tịch Giang từ trước đến nay luôn dùng giọng điệu □□ với anh ta, thái tử hàng thiệt làm sao mà đem con nuôi đưa vào mắt chứ. 】"," 【 Đúng đúng đúng, ngay cả ông Chủ tịch cùng với anh ta cũng không liên quan gì với nhau, ưu điểm di truyền này nhìn một phát là thấy ngay, cũng 27-28 tuổi với nhau nhưng mà sao Trần tổng lại rõ ràng xấu hơn rất nhiều...... 】"," 【 Dáng người ảnh tốt ghê, thật ghen tị với chị vợ ảnh, có thể trông thấy dáng vẻ không mặt quần áo của Giang tổng, a a a tui muốn cùng Giang tổng kết hôn! 】"," Không thể không nói, Giang Thư tính tình kiêu ngạo cổ quái, nhưng trời sinh chính là người lãnh đạo, chỉ mới tới cửa, nhân viên trong công ty lớn nhỏ gì cũng xếp thành hàng."," Trong phòng họp, các Giám đốc điều hành cấp cao của các bộ phận đều hưng phấn cứ nháo nhào, ai cũng ngồi nghiêm chỉnh, lần lượt nói cho Giang Thư các hạng mục gần đây, ngược lại là Giang Thư cũng không thèm để ý, lười biếng tựa vào ghế, ngón tay gõ gõ bàn."," Dù sao Trần Lý cũng đã quản lý nội bộ công ty đã nhiều năm, cho nên hơn một nửa cổ đông đều theo phe hắn, cho nên bọn họ đã chuẩn bị kỹ càng không một kẽ hở đưa lên cho Giang Thư xem, cho dù nghe hay không cũng không quan trọng."," Trước khi về nước, Nhậm Thiên Cao đã điều tra hết về nội bộ công ty, Giang thư trên mặt thì nghe hai câu tai này lọt tai kia và anh cũng chỉ là nói ra vài ba câu nhưng mỗi câu đều đánh thẳng vào nhược điểm."," Đến lượt Vương Đổng báo cáo, tự tin của ông ta so với những người trước nhiều không ít, Vương Đổng là họ hàng xa của Trần Lý, đã đến Giang thị được mấy năm, ông ta đều đứng về phía Trần Lý: \"Hạng mục thôn Ngọc tuyền chúng ta làm đã được một nửa, Trần tổng vì hạng mục này mà đã dùng quan hệ, hơn hai tháng không ăn không ngủ --\"."," Giang Thư hờ hững nhìn, lại đột nhiên lên tiếng đánh gãy: \"Tôi chỉ nghe kết quả.\""," Vương Đổng dừng lại một chút: \"Kết quả tốt hơn nhiều so với mong đợi.\""," Giang Thư bắt đầu tức giận: \"Bọn họ muốn bao nhiêu?\""," \"4 tỷ.\""," Giang Thư cười nhạt: \"Có thể thu lại bao nhiêu?\"."," Vương Đổng suy nghĩ mãi không hiểu nổi vẻ mặt này của Giang Thư, thế là ông ta cũng không còn tự tin như ban nãy: \"Năm, 5 tỷ.\""," Giang Thư sắc mặt trầm xuống, dáng vẻ cười nhạo cũng không còn, chỉ có lạnh lùng: \"Cả hai tháng nay, chỉ thu về được một tỷ, Trần Lý, nhà họ Giang những năm này nuôi dưỡng ông không công à?\"."," Một chữ \"nuôi\" này, không thể nghi ngờ gì nữa nó mang theo sự nhục nhã."," Vương Đổng nhìn không được: \"Giang tổng không thể nói như thế --.\""," \"A? Tôi ngược lại thật không nghĩ tới, tôi nói như thế nào cũng cần Vương tổng chỉ dạy sao?\" Giang Thư nghiêng đầu, giọng nói lạnh lùng, cười nhạo mang theo sự hù dọa, \"Mảnh đất kia của thôn Ngọc Tuyền chỉ có 3,7 tỷ thôi mà ông lại nói 4 tỷ, tôi thật muốn hỏi ông 300 triệu kia ở đâu, Vương Đổng à, khẩu vị của ông cũng thật là lớn đấy.\""," Vương Đổng hiển nhiên hoảng hồn, hắn không nghĩ tới Giang Thư đột nhiên trở về, ông ta còn chưa có chỗ đứng vững mà hắn ta đã lập tức bắt lấy ông: \"Ông không cần nói nhảm, mọi thứ đều có chứng cứ hết rồi!\""," Nhậm Thiên Cao đứng bên cạnh vẻ mặt bình thản thong dong đưa ra một tập văn kiện đã sớm chuẩn bị từ trước đêm phát ra cho ban giám đốc mỗi người một tập giấy trắng mực đen, bảng báo giá cùng với kinh phí dự đoán giai đoạn cuối của hạng mục thôn Ngọc Tuyền nhìn không sót thứ gì, sau vài trang giấy nữa là thông tin cụ thể việc nói về chuyện Vương Đổng cùng Trần Lý tự mình lập công ty túi da."," Giang Thư cười khẽ, không thèm để ý: \"Vương Đổng à, tôi không phải cùng ông thảo luận, chứng cứ tôi có cầm hay không không quan trọng, ông không muốn thừa nhận thì tôi sẽ coi như nó là 4 tỷ, dù sao ba trăm triệu đối với tôi và đối với Giang thị đều không quan trọng gì mấy.\""," Vương Đổng thở phào nhẹ nhõm, ông ta tưởng Giang Thứ tha thứ cho mình, cho chút thể diện không truy cứu nữa, dù sao thì ông ta cũng được cho là trưởng bối, nói thế nào trong công ty cũng có chút tiếng nói."," \"Chỉ là hạng mục này. tôi cũng không tính tiếp tục triển khai nữa.\""," \"Ngài!\" Lần này không chỉ có Vương Đổng, ngay cả Trần Lý cũng khó mà giữ vững bình tĩnh."," Đối tác ban đầu của hạng mục là công ty tư nhân của ông ta, nếu là không có Giang Thư chặn ngang một bước thì tất cả đã suôn sẻ, hắn ta chướng mắt số tiền ít ỏi này. Mặc dù ông ta và Trần Lý đã ăn chặn 300 triệu và cũng cũng sớm đã đầu tư hết rồi, đột nhiên Giang Thư đình chỉ hạng mục này thì hắn tất nhiên mất cả chì lẫn chài chỉ có nước táng gia bại sản."," Tuy nhiên những cái này, Giang Thư đã sớm biết."," Anh miễn cưỡng mở mắt, liếc nhìn cái cà vạt xiêu xiêu vẹo vẹo của mình, khóe môi hơi câu lại, lời nói giống như là tuyên án: \"Ba trăm triệu để cho ngài Trần tổng đây trở về dưỡng lão vậy.\""," Ý của Giang Thư là, từ đây Giang thị không còn là nơi hắn có thể đến là đến nữa."," Trần Lý đứng lên: \"Thế nhưng là hạng mục này đã đàm phán xong hết rồi mà, mua thì cũng đã mua, nếu như đột nhiên gián đoạn thì 4 tỷ của giai đoạn trước sẽ hoàn toàn biến thành giỏ trúc múc nước! A Thư, tiền không phải để tiêu xài như thế.\""," Giang Thư đột nhiên cười khẽ, 4 tỷ đối với anh chỉ là một con số nhỏ, người đàn ông biểu cảm hời hợt: \"Không sao, thôn Ngọc Tuyền là cố hương của phu nhân tôi, cách đây không lâu tôi cũng từng ghé qua, phong cảnh cũng không tệ, không bằng tôi xây một trang viên cho kỳ nghỉ tặng cô ấy, mua một niềm vui của vợ tôi với giá 4 tỷ cũng đáng.\""," Hội nghị kết thúc, bên trong văn phòng Tổng giám đốc."," Giang Kiến Xuyên vẻ mặt tức giận đi tới, theo phía sau là Trần Lý sắc mặt cũng không tốt hơn là bao."," \"Giang Thư!\" Giang Kiến Xuyên đi thẳng vào vấn đề, tức đến nỗi Thái Cực Quyền ông cũng chẳng muốn đánh nữa, \"Con đang làm cái gì vậy hả? Cho con trở về là để quản lý tốt Giang thị, cùng Trần Lý làm cho Giang thị lớn mạnh hơn, con có năng lực, có thể giúp đỡ Trần Lý, đây là nơi không phải để con đến gây chuyện đắc tội!\""," Giang Thư nghiêng đầu, đầu lưỡi lướt qua răng hàm, anh cau mày. Khi trước mặt ba mình, Giang Thư nhìn như đang ở thời kỳ thiếu niên phản nghịch: \"Vậy cơ à, Trần Lý mách lẻo nhanh ghê.\""," Một bên Nhậm Thiên Cao mỉm cười bưng vài chén trà tới nhưng lại bị Giang Kiến Xuyên vung tay làm đổ nó lên thảm, phát ra một tiếng ầm."," Giang Thứ cong môi khinh thường: \"Tôi có thể trở về, bởi vì tôi muốn cho ông nội chút mặt mũi nên tôi mới ở Giang thị nhỏ như cái miếu này, à tôi đi chơi ngại mấy cái chỗ nhỏ hẹp lắm.\""," Người đàn ông miễn cưỡng liếc nhìn cha của mình, Giang Thư đột nhiên cười khẽ, lời nói có ý cảnh cáo: \"Trần Lý, đi hỏi một chút người của anh mới làm gì kìa, quản tốt chút, đừng trách tôi không nhắc lại.\""," Lúc hai người vừa đi, tin tức đã truyền đến tai của công nhân viên ở dưới."," 【 Nghe nói cuộc họp buổi sáng nay là một cơn bão đẫm máu á mọi người 】"," 【 Bình thường lão già kia kiêu ngạo muốn chớt, đến trước mặt Giang tổng thì cũng đều phải game over mà thôi, ổng cùng với cháu trai giống như... 】"," 【 hạng mục vài tỷ của ông Trần tổng này nghe ông ta nói là sẽ bị dừng lại, Vương Đổng chắc trực tiếp lưu vong xứ nào rồi ha, Trần tổng mất đi một cách tay đắc lực rồi, đây là muốn - ông ta chết á...... Thật là một kẻ ác độc, tôi đơn phương tuyên bố cùng hắn ly hôn...... 】"," 【 Phụt, nói chuyện gì thú vị hơn đi má, tôi nghe nói Giang tổng rút lui hạng mục lầm này có vẻ là muốn cho vợ mình xả giận sẵn tiện xây luôn một trang viên dành cho kỳ nghỉ dưỡng, nghe nói Trần tổng đã khiến vợ ngài ấy không hài lòng..... 】"," 【 Ỏ, mèn đét ơi ơi, tui lại đơn phương tuyên bố cùng Giang tổng phục hôn đây, xem ra còn vài phút nữa thôi là tui mới có thể trở thành vợ của ảnh. 】"," 【 Giang phu nhân đến cùng là thần tiên nơi nào vậy cà, có thể ở trang viên trị giá vài tỉ ngắm nhìn dáng vẻ trần như nhộng của Giang tổng...... 】"," 【 Phụt 2333 [*] 】<br><br> [*] 2333 nghĩa là \"hahahahaha\" trong tiếng Trung."," **"," Giang Thư lạnh mặt, giữa ngón tay kẹp điếu thuốc, một tay đút túi đứng trước cửa sổ sát đất, lẳng lặng hồi tưởng lại màn hài kịch hồi nãy, anh chỉ cảm thấy buồn cười."," Giang Thư bỗng nhiên rất muốn gọi điện thoại cho Ôn Ngưng, nghe giọng nói của cô."," Lúc đã vào danh bạ trên điện thoại, động tác trên tay Giang Thư dừng lại, sau đó anh lại nở một nụ cười tự giễu."," Giữa hai người bởi vì có hôn ước mới gặp nhau, quen biết chỉ vỏn vẹn được một thời gian ngắn "]