[" ","Chương 15","Vương Bảo An cứ thế mà thiếp đi trong lòng Hàn Thiên.","Anh bế cô về lại xe:”Trong lòng chịu nhiều ủy khuất như vậy tại sao không nói.”","Xung quanh tĩnh lặng cũng không có tiếng đáp lại.","Anh đặt cô vào trong xe:”Bảo An tôi sai rồi, từ nay về sau tôi sẽ đối tốt với em. Cho tôi thêm một cơ hội được không?”","Ba năm nay Vương Bảo An đối với anh rất tốt, tốt đến tận xương tủy vậy mà anh lại coi đó là điều hiển nhiên chỉ nhận mà không đáp lại.","Giờ phút này anh mới nhận ra bản thân quá khốn nạn.","“Xin lỗi em Bảo An.”","Hắn nhìn khuôn mặt nhỏ xinh đẹp gần trong gang tấc mà khẽ đặt lên một nụ hôn. Nụ hôn nhẹ nhàng không nhiễm một tia sắc dục nào.","“Từ nay hãy để tôi làm gia đình em, được không?”","Anh kéo cô ôm chặt vào lòng, dùng nhiệt độ sưởi ấm cơ thể cô.","Vương Bảo An ở trong cái ôm của anh khẽ chuyển động, mơ màng nói:”Hàn Thiên anh là tên tra nam chết tiệt.”","“Được được em nói gì cũng đúng hết.”","Hàn Thiên bắt đầu cho xe chuyển động về nhà cô. Khi nãy anh đã nhờ người tra ra chỗ ở hiện tại của cô.","Hàn Thiên khẽ nhíu mày nhìn căn hộ nhỏ nhắn, anh ôm cô vào tìm chìa khóa mở cửa.","Cạch…","Tiểu Mun thấy có người lạ liền từ cái ổ ấm áp nhảy ra. Nó xù lông đầy cảnh giác. Hàn Thiên mặc kệ nó, anh ôm cô vào trong phòng đặt cô nằm xuống nhẹ nhàng đắp chăn lên. Nhìn cô ngủ như vậy thật dịu dàng rất giống một con mèo nhỏ đáng yêu.","Hình như trong dạ dày lại dâng lên cảm giác khó chịu, Vương Bảo An ngồi bật dậy phun trào, cô ói hết tất cả những gì lúc chiều ăn được. Hàn Thiên nhất thời không phản ứng kịp nên lãnh trọn. ( he he hả hê)","Hàn Thiên khẽ nhíu mày nhìn đống lộn xộn trên người mình tâm tình khó đoán.","Vương Bảo An sau khi ói xong liền thoải mái hơn hẳn nằm vật ra sau ngủ tiếp.","Hàn Thiên nghiến răng:”Vương Bảo An đợi em tỉnh xem tôi xử em thế nào.”","Sau khi dọn dẹp xong đống lộn xộn anh gọi cho trợ lí mang một bộ đồ mới đến.","“Cậu giúp tôi mang một bộ đồ mới đến đây. Phải rồi nhớ mua thêm thuốc giải rượu và cháo nóng.”","“Vâng.”","Thay đồ sạch sẽ xong, anh ra ban công lấy điện thoại gọi cho Tần Uyển Nhi.","“Hàn Thiên, anh đi đâu vậy đã lâu rồi em chưa gặp anh. Nhớ anh lắm đó.” Qua điện thoại rồi vẫn có thể tưởng tượng ra điệu bộ õng ẹo thấy mà ớn của cô ta.","Tần Uyển Nhi ở nước ngoài rất phóng khoáng thường xuyên cặp kè với trai lạ. Khi vừa về nước liền tới ở với Hàn Thiên. Anh mặc dù rất cưng chiều cô ta nhưng lại không hề động tới cô ta dù chỉ một chút. Nằm chung một giường nhưng ngoài ôm ra thì cái gì cũng không làm.","Càng về sau sự quan tâm ban đầu của anh dành cho cô ta từ từ phai nhạt. Tần Uyên Nhi cảm thấy quá nhàm chán lại theo thói quen cũ ra ngoài cặp kè với đàn ông. Lén lút cắm cho Hàn Thiên một cái sừng to đùng.","Anh hít một hơi thật sâu rồi nói:”Uyển Nhi chúng ta dừng lại đi.” Về chuyện này anh đã nghĩ rất thông suốt rồi.","Tần Uyển Nhi cười cứng ngắc bắt đầu cảm thấy chột dạ:”Hàn Thiên, anh đùa vậy không vui đâu.”","Hàn Thiên lặp lại thêm lần nữa:”Tôi rất nghiêm túc, chúng ta kết thúc ở đây đi.”","Tần Uyển Nhi ở đầu dây bên kia có chút khẩn trương:”Hàn Thiên, chẳng phải anh luôn chờ đợi em sao? Anh không thể làm thế với em được, Hàn Thiên.”","Cô ta làm sao lại dễ dàng buông tha cho anh? Tiền của Hàn gia cô ta còn chưa vơ vét đủ nữa mà.","“Cứ vậy đi, đồ của em tôi sẽ nhờ người chuyển qua.”","“Hàn Thiên, đừng vậy mà.”","“Còn về chuyện tiền bồi thường tôi sẽ tặng em hai căn nhà và ba chiếc xe phiên bản giới hạn. Ngày mai sẽ chuyển qua.”","Tần Uyên Nhi hét qua điện thoại:”Em không cần mấy thứ đó em chỉ cần anh thôi. Hàn Thiên.” Nghĩ gì vậy chứ chỉ cần bám chặt lấy anh thì muốn bao nhiêu mà chẳng được, mấy thứ nhà và xe kia căn bản không thể so được.","“Xin lỗi.”","“Hàn Thiên, Hàn Thiên.”","Tút…tút…tút…điện thoại anh đúng lúc cạn pin.","Tần Uyển Nhi ngồi trong tầng xa hoa nhất của khách sạn mà thất thần, cô ta chưa thể chấp nhận được sự thật này.","“Không lẽ anh ấy đã biết gì rồi? Không, không thể nào.” Cô ta cứ tự lẩm bẩm một mình.","Hàn Thiên đưa tay xoa xoa nhẹ tóc cô, thật mềm.","Từ khi chia tay Vương Bảo An anh mới nhận ra sự hiện hữu của cô quan trọng như thế nào. Từ mọi ngóc ngách trong nhà đến công ty nơi nào cũng xuất hiện hình bóng cô. Nửa đêm tỉnh dậy thấy bên cạnh không có cô anh dường như phát điên.","“Bảo An, tôi hình như đã thích em rồi.”","Sáng hôm sau, đồng hồ điểm 9h…","Vương Bảo An uể oải ngồi dậy, đầu cô vẫn đau như búa bổ.","“Hôm qua là ai đưa mình về?” Một dòng chảy đứt quãng dần hiện lên trong đầu cô rồi dừng lại ở hình ảnh bản thân bị Hàn Thiên kéo đi. Mọi chuyện diễn ra sau đó cô một chút cũng không nhớ.","“Mấy lão cáo già, đợi tôi thu thập đủ chứng cứ sẽ tống hết các người vào tù. Dám chơi Vương Bảo An này, giỏi lắm.”","Cô vịn vào thành giường đi xuống vệ sinh cá nhân xong xuôi. Định vào bếp nấu mì ăn lót dạ thì bắt gặp một cảnh tượng kinh hoàng.","Một tầng khói mỏng kèm theo mùi khen khét tỏa ra khắp phòng. Cô vội chạy vào trong bếp thì thấy một bóng hình quen thuộc.","“Hàn Thiên – thủ phạm gây ra vụ”cháy” này.”","“Anh làm gì ở đây?”"]