[" ","Chương 42<br> “Nhưng…”","“Cậu cứ đến đấy trước kéo dài thời gian, người của tôi sẽ đến sau. Bằng mọi giá phải lấy được những chứng cứ kia. Nếu không cả tôi và cậu cùng đừng mơ sẽ thoát được.” Trần Tuấn Hải nhàn nhạt hút điếu thuốc.","“Được. Vậy tôi sẽ tìm cách kéo dài thời gian.”","Minh Diệu chỉnh trang lại quần áo rồi lái xe đến địa điểm kia.","Tại quán bar Hải Huyệt, trước cửa có ba bốn tên vệ sĩ to con đứng hai bên.","Minh Diệu đắn đo một lúc rồi mới quyết định đi vào.","“Xin hỏi ngài là Minh tổng?”","“Là tôi.”","Minh Diệu là một tên sợ chết, nãy giờ hắn cố lắm mới có thể đứng vững.","“Vậy ngài đi theo tôi, nhị thiếu đang đợi ngài.”","“Được.”","Tên vệ sĩ có vết sẹo ở đuôi mắt nhìn rất dữ tợn, hắn dẫn Minh Diệu đi vào trong.","Cốc…cốc…cốc…","“Nhị thiếu người đã đến rồi.”","Hàn Duệ ngồi vắt chân, lưng ngả ra sau ghế, tay cầm ly rượu lắc lắc:”Vào đi.”","Minh Diệu bị đẩy vào trong, cửa cũng lập tức bị khóa lại. Phía bên kia đích thị là có một người đang ngồi nhưng qua ánh đèn xanh đèn đỏ nhấp nháy loạn cả mắt, hắn căn bản chẳng nhìn rõ người kia là ai.","“Minh tổng đã đến rồi, vậy ngồi đi.”","“Cậu là người gửi file kia cho tôi?”","Hàn Duệ vẫn đang nghịch nghịch ly rượu:”Không sai.”","Qua giọng nói Minh Diệu đoán người kia chỉ là một cậu thiếu niên mới lớn, có lẽ đang cần tiền để ăn chơi nên mới nghĩ ra cách này để tống tiền hắn. Còn việc làm sao có thể lấy được những chứng cứ kia thì hắn nghĩ thế nào cũng không ra.","“Cậu muốn gì? Tiền? Cho tôi một con số tôi sẽ chuyển qua cho cậu.” Minh Diệu rất nôn nóng hắn chỉ mong nhanh chóng rời khỏi nơi này nên trực tiếp vào thẳng vấn đề.","Hàn Duệ nhấp nhấp ly rượu:”Minh tổng xem ra có rất nhiều tiền? Muốn mua lại bằng chứng phạm pháp của ông trong tay tôi?”","“Không sai.”","“Ồ.”","Minh Diệu chỉ nghe thấy âm thanh đổ vỡ vang lên bên tai.","Cheng…","Tiếp theo đó là một giọng nói lạnh lùng khiến hắn lạnh cả sống lưng cất lên:”Nhưng cái tôi muốn lại là mạng. Vậy Minh tổng tính sao đây?”","Minh Diệu rợn hết cả người, hắn sợ đến đứng không vững:”Cậu…cậu nói vậy là có ý gì?”","“Ý gì? ha. Tôi thấy Minh tổng ông ăn no không có việc làm nghĩ đủ mọi cách để hại người. Nhưng lần này xem ra ông đã động đến nhầm người rồi.”","Hàn Duệ hơi phất phất tay ngay sau đó có một tên bị đẩy vào. Cánh cửa lại một lần nữa bị đóng lại.","Tên kia bị đánh đến máu me đầy mặt, phải cố gắng lắm mới gượng dậy nổi. Minh Diệu vừa nhìn là đã nhận ra ngay, tên này chẳng phải kẻ mà con nhỏ Trần Phương đã giới thiệu cho hắn sao?","Tên kia bò gần lại chỗ Hàn Duệ liên tục dập đầu:”Tôi sai rồi, tôi biết sai rồi, ngài tha cho tôi có được không?” Nói xong quay qua chỉ tay vào mặt Minh Diệu nói:”Là hắn, chính là hắn sai tôi đi bắt người tên là Vương Bảo An. Vì hắn bỏ ra một số tiền rất lớn nên tôi mới nhất thời nông nổi. Ngài, ngài tha cho tôi đi.”","Minh Diệu sợ đến lắp ba lắp bắp:”Nói…nói láo, không liên quan gì đến tôi.”","“Ngài chính là hắn. Tôi không dám nói dối ngài mà.”","Minh Diệu thầm cầu mong người của lão già Trần Tuấn Hải sẽ đến nhanh một chút nếu không cái mạng của hắn ta e là không giữ được nữa rồi.","Hàn Duệ phóng cây dao ngắn xoẹt qua mặt Minh Diệu rồi trúng vào tường. Minh Diệu lập tức im bặt, người run lên cầm cập.","“Có liên quan đến Minh tổng không?”","Minh Diệu có thể cảm nhận được vài phần sát ý trong lời nói vừa rồi”Cậu…cậu…chuyện…chuyện này, tôi cũng là do bị ép.”","“Ồ là bị ép? Còn kẻ nào đứng đằng sau?” Tên vệ sĩ bên cạnh rót ly rượu khác rồi đưa qua cho anh.","Minh Diệu cắn chặt răng nửa lời cũng không nói, cái quan trọng đối với hắn hiện tại là phải nghĩ ra cách kéo dài thời gian.","Hàn Duệ làm sao không nhận ra:”Minh tổng ông đừng đợi làm gì vô ích thôi.”","Minh Diệu trợn tròn mắt nhìn về phía Hàn Duệ, làm sao cậu ta lại biết hắn đang chờ người?","Hàn Duệ cười lạnh:”Ông là đang đợi lão già Trần Tuấn Hải? Hahaha Minh tổng ơi là Minh tổng ông làm việc với lão ta bao nhiêu lâu nay còn không đoán ra sao?”","“Cậu có ý gì?”","“Ông cuối cùng cũng chỉ là kẻ chết thay.”","“Không…tôi không tin. Tôi với lão chung thuyền lão ta sẽ không làm vậy.”","Hàn Duệ chính là giỏi về cái này, trực tiếp đánh thẳng vào tâm lí đối phương:”Vậy tại sao đến giờ người của lão ta vẫn chưa tới?”","“Chuyện này…”","Hàn Duệ ném điện thoại qua cho hắn:”Thử là biết liền.”","Minh Diệu như con ch* bò lại nhặt chiếc điện thoại.","Tút…tút…tút…","“Alo Trần tổng là tôi.”","Đầu dây bên kia nhàn nhạt đáp:”Sao rồi? Đã ổn thỏa chưa?”","“Người của ông tại sao đến giờ chưa tới.”","Trần Tuấn Hải giả bộ nói:”Cái gì chưa tới sao?”","Lão ta đã sớm lên kế hoạch để đổ mọi tội lên đầu Minh Diệu nên căn bản lão chẳng phải cho người tới làm gì.","“Người của ông có phải sên không thế?” Minh Diệu cáu gắt quát thẳng vào điện thoại:”Trần tổng ông cũng nên nhớ nếu chúng ta chung một thuyền. Nếu tôi xảy ra chuyện vậy ông cũng đừng mong sẽ thoát tội.”","“Cậu đang đe dọa tôi?” Sắc mặt Trần Tuấn Hải liền trở nên u ám."]