[" ","Chương 109: Chiếc xe bị nổ<br> Thời tiết đã dịu hẳn, không còn là cái lạnh giá đến cắt da, cắt thịt của mùa đông. Tia nắng hiếm hoi len lói chiếu qua ô vửa sổ dọi vào phòng. Hàn Thiên lấy tay che mắt rồi ngồi dậy với chiếc điện thoại bên bàn.","Ting~","Ting~","Đến cả chục tin nhắn được gửi tới.","“Hàn tổng, chiếc xe tối qua của anh đậu ở gara xe của cửa hàng không biết vì lí do gì mà phát nổ.”","“Cũng may là vào lúc đêm muộn nên không gây ảnh hưởng tới tính mạng người khác.”","“Hàn tổng, giải quyết thế nào?”","“Có cần cho người đi điều tra?”","“Hàn tổng.”","Hàn Thiên lướt qua những dòng tin nhắn kia một lượt rồi cười lạnh. Anh soạn tin nhắn gửi đi.","“Không cần, cậu cho người lo liệu hiện trường là được.”","Trợ lí Dương như túc trực bên chiếc điện thoại chỉ để chờ hồi âm của anh: “Vâng, tôi sẽ đi làm ngay.”","Chiếc điện thoại còn chưa yên bình được bao lâu thì nhận được cuộc gọi tới từ Hàn Duệ: “Alo, anh hai.”","“Ừm.”","“Anh còn sống à? May quá.”","Tiếng của Trình Nhất Hoan cũng vọng ra: “Tôi đã nói mà anh hai cậu xấu xa như thế, ông trời chắc chắn sẽ để hắn sống để lãnh nghiệp.”","Hàn Thiên phút chốc cảm thấy cổ họng như bị nghẹn lại, không biết phải nói gì thì Hàn Duệ đầu ở đầu dây bên kia lại lên tiếng: “Em xem tin tức thấy chiếc xe của anh phát nổ ở gara xe còn tưởng anh vẫn đang ở bên trong. Khỏi cần đoán cũng rõ chuyên tốt này là do tên khốn tiểu nhân bỉ ổi đó làm.”","“Lải nhải đủ chưa? Lo chuyện công ty cho tốt, ba ngày nữa đón Bảo An sang đây cho anh. Còn nữa đặt vé bình thường.”","“Vâng.”","Nói xong thì Hàn Thiên cúp máy. Mới sáng sớm mà đã ồn ào muốn nhức đầu.","Hàn Trí Minh vốn chẳng phải quân tử, hắn cố ý lộ mặt gọi anh tới bữa tiệc không đơn giản chỉ để tuyên chiến hay kích tướng. Mà chính là đang làm mồi dụ anh sập bẫy. Hắn thừa biết chỉ cần hắn tới, anh cũng sẽ xuất hiện.","Vì vậy Hàn Thiên cũng đã sớm suy tính mọi chuyện kĩ càng. Dăm ba chiêu trò cũ rích của hắn mà cũng muốn lấy mạng anh? Hắn là đang coi thường anh sao?","Tiểu nhân bỉ ổi toàn chỉ đánh lén sau lưng, biệt danh này đích thị sinh ra là dành cho hắn.","Vừa mới soạn được một nửa tin nhắn để gửi qua cho cô thì cánh cửa phòng bị bật tung ra. Mẹ anh hai mắt đỏ hoe chạy vào.","“Thiên Thiên, con trai của ta…”","“Thiên Thiên.”","“Mẹ, có chuyện gì sao? Mới sáng sớm đã khóc bù lu bù loa lên rồi?” Anh giật mình đánh rơi cả điện thoại xuống sàn.","Tưởng Lam vừa thấy anh thì vội lau nước mắt, bà đi đến quay anh qua lại. Kiểm tra một hồi không thấy cơ thể anh có chút thương tích nào thì mới yên lòng.","“Ta nghe nói chiếc xe của con đang dưng đang lành thì phát nổ, hại ta lo lắng chết đi được.”","“Nhưng con ở đây, vậy sao chiếc xe đó lại phát nổ ở gara xe Triệt Từ?","“Tối hôm qua con uống hơi nhiều nên gọi trợ lí Dương tới đón. Chiếc xe cũng vứt lại ở đó, chắc do có sự cố nên mới tự động phát nổ.” Hàn Thiên dìu bà lại ghế ngồi rồi nhẹ giọng trấn an.","“Con đã cho người đi xử lí rồi, không sao đâu mẹ đừng khóc nữa.”","Đợi đến khi Tưởng Lam ra ngoài, căn phòng mới trở về trạng thái tĩnh như ban đầu.","Hàn Thiên mệt mỏi xoa xoa huyệt thái dương, tên Hàn Trí Minh đó không những muốn lấy mạng anh còn để lại cho anh một mớ rắc rối. Chiếc xe Bugatti Centodieci phiên bản giới hạn cũng bị hắn cho nổ tanh bành. Mối nợ này nhất định phải tính lên đầu hắn.","…","Ba ngày sau, Vương Bảo An đã xin nghỉ phép ở tập đoàn, tất cả công việc đều chuyển qua cho Lí Kiệt. Chuyện ở công ty tạm thời đã lo liệu ổn thỏa.","Chỉ còn một cửa ai gian nan nhất chính là sư phụ Mặc Diệp Tư.","“Sư phụ Mặc, người cho con nghỉ mấy ngày…” Cô vừa lấp lửng vừa nhìn sắc mặt ông.","“Cô chỉ mới học được vài ngày đã muốn nghỉ, quyết tâm cũng lớn lắm. Xem ra đã muốn chạy rồi?” Mặc Diệp Tư nhấp chén trà nói.","“Không có, không có.” Vương Bảo An lập tức xua tay.","“Con thực sự là có chút việc cần giải quết.”","“Muốn xin nghỉ cũng được thôi. Chạy hai mươi vòng quanh sân sau đó quay về đây. Nếu đánh thắng ta, thì yêu cầu này không thành vấn đề.”","“Sư phụ.” Vương Bảo An tròn xoe mắt nhìn ông. Với một người mới học như cô nếu chạy hai mươi vòng thì có thể miễn cưỡng. Còn đánh thắng được ông thì e là đợi kiếp sau đi.","“Có vấn đề gì?”","“Không có.” Bao nhiêu lời oán than đều bị nghẹn lại ở cuống họng, sau cùng cũng chỉ thốt ra được hai từ này.","“Vậy bắt đầu đi.”","Vương Bảo An miễn cưỡng nở một nụ cười hết sức gượng gạo. Người thầy này đúng là quá tàn nhẫn đi. Kiếm Hiệp Hay","“Còn không chạy?” Mặc Diệp Tư buông lời thúc giục.","Vương Bảo An chạy một vòng, hai vòng…mười vòng…mười lăm vòng…sức lực đã cạn kiệt, hai châm mềm nhũn. Nhìn lại chặng đường dài phía trước thật dài, cô muốn ngã khụy xuống mất.","“Tiếp tục chạy.”","Mười phút sau, Vương Bảo An mang theo gương mặt trắng toát, mồ hôi thẫm dẫm áo về gặp ông ta.","“Sư phụ, con cùng người từ từ thương lượng.”","“Hửm?”","“Con…không đánh nổi người, cũng không còn sức lực để đỡ chiêu của người. Từ nay về sau con nấu cơm cho người. Thế nào? Người đồng ý không?”"]