[" ","Chương 34","Hàn Thiên được chuyển vào phòng chăm sóc đặc biệt. Hàn Duệ thở dài đi vào ngồi bên giường bệnh khóe môi cong lên một nụ cười nhạt.","“Anh hai thật hiếm khi thấy bộ dạng thảm hại này của anh. Uống nhiều như thế là không cần mạng nữa hả?”","Trong phòng vẫn là một mảng yên tĩnh.","“Thôi bỏ đi, tốt nhất là anh mau tỉnh dậy. Nếu chuyện ngu ngốc này để ba biết được thì anh đừng mơ sẽ gặp lại chị Bảo An.”","…","Trong một nhà hàng sang trọng, một đám người ngồi quanh bàn ăn bày mưu tính kế.","Minh Diệu xoa xoa huyệt thái dương:”Trần tổng, người của tôi mới báo có kẻ dám xâm nhập vào máy chủ đánh cắp thông tin của chúng ta.”","Người phụ nữ ngồi đối diện nói:”Là kẻ nào lại có bản lĩnh lớn như vậy?”","“Kẻ có bản lĩnh đó thì không biết là ai nhưng có thể đoán được chuyện này liên quan đến Vương Bảo An.”","“Lại là Vương Bảo An.” Trần Tuấn Hải rít qua khẽ răng.","Người phụ nữ kia lại lên tiếng:”Vậy tức là cô ta đã có bằng chứng phạm pháp của các ông trong tay. Nhưng tại sao đến giờ vẫn chưa đem ra?”","“Tôi nghĩ là cô ta còn muốn bí mật tìm thêm chứng cứ.”","“Vậy các ông phải ra tay nhanh đi kẻo cô ta một nhát tống hết các ông vào tù.” Người phụ nữ kia thâm hiểm nói.","Trần Tuấn Hải siết chặt hai tay:”Lần trước Vương Bảo An may mắn thoát chết, chúng ta cũng suýt bị sờ gáy cũng còn may là mọi việc đều đã được thu xếp ổn thỏa. Nếu không hậu quả rất lớn. Lần này nếu muốn ra tay thì phải gọn lẹ sạch sẽ.”","Minh Diệu nhíu mày:”Vậy Trần tổng đã có diệu kế gì?”","Trần Tuấn Hải nói nhỏ điều gì đó vào tai đám người đó sau đó nở nụ cười nham hiểm.","“Được, không hổ là Trần tổng quỷ kế đa mưu.”","Minh Diệu vẫn nghi ngờ hỏi lại:”Nhưng làm vậy liệu có được không?”","“Có gì mà không được? Sau khi khử Vương Bảo An lập tức đạp Châu Hân hân ra khỏi chiếc ghế chủ tịch tồi âm thầm trừ khử cô ta.”","“Được, tôi sẽ cho người đi làm ngay.”","Người phụ nữ bí ẩn kia nâng ly rượu nhấp môi:”Chờ đã, nhớ phải xử lí cho sạch sẽ.”","“Tôi biết rồi.”","Minh Diệu cười rất sảng khoái:”Nâng ly chúc cho kế hoạch của chúng ta thành công tốt đẹp.”","Sáng hôm sau, Vương Bảo An có chút uể oải ngồi dậy. Hôm nay cô đã gọi điện cho Châu Hân Hân xin nghỉ phép.","Reng…reng…reng…","Trên màn hình hiển thị hai chữ Hàn Duệ. Cô chần chừ một lúc rồi vẫn quyết định nghe máy.","“Alo.”","“Chị Bảo An, là em.”","“Có chuyện gì sao?” Vì đầu có chút đau đau nên cô đưa tay lên xoa huyệt thái dương.","“Chị Bảo An gặp mặt một lúc được không?”","Vương Bảo An hơi do dự.","“Chị Bảo An chỉ một lúc thôi sẽ không tốn nhiều thời gian của chị.”","“Được.”","Điểm hẹn là quán cà phê gần nhà Vương Bảo An, cô tùy tiện mặc một bộ đồ thoải mái rồi đến đó.","Hàn Duệ không hổ là giống Hàn Thiên đến bảy tám phần, nét mặt của anh lại có chút đáng yêu. Hôm nay lại một bộ đồ thể thao màu đen làm tôn lên nước da trắng, thực sự rất soái. Nếu là người lần đầu tiên gặp sẽ nghĩ anh ta là một chàng trai năng động dịu dàng nữa kìa. Ai mà ngờ rằng sau lớp mặt nạ ấy lại là một con sói.","Hàn Duệ vẫy tay chào Vương Bảo An:”Chị Bảo An.”","“Hàn Duệ.” Vương Bảo An cũng mỉm cười đáp lại.","“Xin lỗi để chị phải chờ.”","“Chị cũng chỉ vừa mới tới, em tìm chị có việc gì sao?”","“Chị Bảo An, anh trai em…”","“Nếu em muốn nói về Hàn Thiên thì chị nghĩ hai chúng ta không còn gì để nói đâu.”","Thấy sắc mặt Vương Bảo An không vui, Hàn Duệ đành đổi chủ đề:”Em có một món đồ chắc chắn chị sẽ cần.” Hàn Duệ lấy một chiếc thẻ USB đặt trên bàn rồi đẩy ra cho Vương Bảo An.","“Đây là?” Vương Bảo An hơi nghi ngờ hỏi.","“Những gì chị đang điều tra đều ở trong này.”","“Chẳng lẽ là…”","“Ừm.”","Trên đời này không ai cho không ai thứ gì, Vương Bảo an đương nhiên cũng hiểu điều này.","“Nói đi, em muốn dùng nó để trao đổi thứ gì?”","“Chị Bảo an có lẽ chị hiểu lầm rồi, thứ này nằm trong tay em hoàn toàn vô tác dụng chi bằng đưa nó cho người cần.” Hàn Duệ hơi ngả lưng ra ghế nhàn nhạt nói. Ánh mắt anh nhìn về một khoảng xa.","“Vậy chị cũng không khách sáo, cảm ơn em Hàn Duệ.” Thứ này Vương Bảo An thật sự rất cần, có nó trong tay cô đã có thêm một chứng cứ để tống lão cáo già Trần Tuấn Hải vô tù.","Lông mày Hàn Duệ hơi nhíu lại nhưng chỉ trong thời khắc một giây liền dãn ra. Phía xa xa vậy mà có kẻ lén lúc theo dõi họ.","“Chị Bảo An, em còn có việc đi trước. Hẹn gặp lại chị.”","“Được cảm ơn em.”","Trước khi đi Hàn Duệ còn quay người lại, cười như không cười nói:”Chị Bảo An, về anh em chị có nên suy nghĩ đến việc cho anh ấy thêm một cơ hội không? Từ bé tới giờ em chưa từng thấy bộ dạng thảm hại như thế của anh ấy. Haiizzz vẫn là em nhiều chuyện, đi trước nha. Pai pai chị.”"]