[" ","Chương 138: Chính hoàn văn<br> Sau khi thu xếp mọi chuyện ổn thỏa, thiệp cưới cũng đã trao tận tay mọi người.Tất cả đều dành những lời chúc tốt đẹp cho Vương Bảo An và Hàn Thiên.","Tin tức vừa được tung ra ngoài đã làm dư luận xôn xao, không khỏi bàn tán. Cánh phóng viên canh từng giây từng phút để có được tin hot. Ai mà ngờ rằng người được tuyên bố rằng đã chết trong vụ nổ máy bay nay vẫn còn sống sờ sờ lại còn chuẩn bị kết hôn?","Còn hơn một tuần nữa lễ cưới sẽ diễn ra tại hòn đảo Hawie – hòn đảo thuộc quyền sở hữu của Hàn gia. Trong khi mọi người đều tất bật chuẩn bị thì Hàn Thiên đưa cô về quê thăm mộ cha mẹ.","Vương Bảo An ôm trên tay hai bó hoa trắng đặt trước mộ. Hàn Thiên muốn để cô có chút không gian riêng nên ở trong nhà dọn dẹp. Vì đã lâu không có người ở nên bám rất nhiều bụi bẩn.","“Ba mẹ, An An của ba mẹ về rồi.”","“Con nhớ hai người lắm.”","“Hai người nhìn xem con gái sắp kết hôn rồi. Nhưng thật tiếc không nhận được lời chúc phúc của ba mẹ, con buồn lắm.” Giọt nước mắt trực rơi xuống nhưng đã bị cô nhanh tay gạt đi.","Giữa một không gian rộng lớn chỉ có một mình cô tự hỏi tự trả lời thật khiến người ta xót xa.","Hàn Thiên không biết đã ngồi phía sau cô từ bao giờ? Anh đặt tay lên vai cô an ủi.","“Ba mẹ vẫn sẽ luôn dõi theo em, che chở và bảo vệ cho em.”","Vương Bảo An như đứa trẻ vừa tìm được chỗ dựa, cô nhào tới ôm chầm lấy anh mà khóc. Cô thực sự rất rất nhớ ba mẹ của mình, bao nhiêu lâu nay cô luôn khao khát được họ ôm trong vòng tay ấm áp.","“Ngoan, đừng khóc nữa. Ba mẹ ở trên trời có linh chắc chắn sẽ dành những lời chúc tốt đẹp nhất cho chúng ta.” Hàn Thiên vỗ nhẹ vai cô an ủi sau đó dùng ánh mắt kiên định nói: “Con là Hàn Thiên, đứng trước mộ phần của hai bác xin thề cả đời này sẽ là chỗ dựa vững chắc cho An An, tuyệt đối không thay lòng đổi dạ. Những tổn thương đã gây ra trong quá khứ tuyệt nhiên sẽ không phạm phải. Nếu con làm cho em ấy đau lòng thì sẽ chết không toàn thây.”","“Anh nói linh tinh gì vậy hả?”","“Đều là thật lòng, không phải linh tinh.”","“Được rồi đừng khóc nữa.” Hàn Thiên lau nước mắt cho cô rồi nhẹ nhàng đặt lên trán cô một nụ hôn.","“Anh đưa em vào trong, ngoài trời bắt đầu mưa rồi.”","“Ừm.”","…","Một tuần thoáng qua như một cái chớp mắt. Ngày cả hai chính thức thuộc về nhau đã tới.","Trong phòng trang điểm, Châu Hân Hân còn khẩn trương lo lắng hơn cả Vương Bảo An. Cô nàng chạy ngược chạy xuôi cả đêm chuẩn bị đủ mọi thứ, tuyệt đối không để xảy ra chút thiếu xót nào.","“Hân Hân cậu nghỉ một lát đi.”","Thấy tất cả đã ổn, Châu Hân Hân mệt mỏi ngồi xuống ghế ngả lưng ra sau nghỉ mệt.","“Bảo An, mấy tiếng nữa thôi cậu sẽ lên lễ đường, làm vợ người ta rồi. Đối với những chuyện trước kia cậu không để tâm nữa sao?","Vương Bảo An thở dài lắc đầu: “Chuyện trong quá khứ cứ coi như là một cơn ác mộng vụt qua đi. Mình không thể phủ nhận nó vẫn là nỗi ám ảnh đối với mình, không thể quên nhưng tuyệt nhiên mình sẽ không để nó ảnh hưởng tới hiện tại.”","“Ừm, Hàn Thiên anh ta cũng đã thay đổi rất nhiều, hai người các cậu trải qua không biết bao nhiêu khó khăn thử thách mới tới được bên nhau, thật đáng ngưỡng mộ. Bảo An lần này cậu nhất định phải thật hạnh phúc.”","Vương Bảo An bật cười: “Đừng chỉ nói mình, cậu đó tính làm nữ tổng tài bá đạo cả đời hay sao? Bác trai, bác gái đều rất sốt ruột.”","“Mình?” Châu Hân Hân ngây ra một lúc rồi phất phất tay: “Mình không vội, không vội. Cuộc sống độc thân an nhàn biết bao.”","…","Ngày hôm nay Hàn Thiên khoác lên trên mình bộ vest đen lịch lãm. Trên ngực có đính một bó hoa nhỏ xinh xắn. Anh đi xuống lầu gặp phù rể Hàn Duệ và Trình Nhất Hoan.","“Hai người lo liệu thế nào rồi?”","“Anh yên tâm đều đã xong.”","Nhìn nét mặt có đôi chút hồi hộp căng thẳng của anh, Trình Nhất Hoan liền buông lời chọc ghẹo: “Chú rể hôm này có vẻ đang rất nôn nóng, cậu đang sợ gì sao?”","“Tôi đã chờ ngày này từ rất lâu rồi, cuối cùng cũng thành hiện thực. Tôi có thể nắm tay em ấy cùng lên lễ đường tuyên thệ. Chính thức trở thành vợ chồng. Nhưng tôi hơi lo, sợ đây chỉ là một giấc mộng đẹp.”","Trình Nhất Hoan tay đã siết lại thành nắm đấm, nhoẻn miệng cười lưu manh: “Vậy hay để tôi giúp cậu tỉnh mộng?”","“Cậu dám sao?”","Hàn Duệ vỗ nhẹ vai anh: “Đừng căng thẳng, anh hôm nay rất đẹp trai. Em có thể dám chắc chị Bảo An sẽ rất thích.”","Tưởng Lam cũng từ trên lầu đi xuống. Bà mặc bộ sườn xám họa tiết xanh lam càng tô điểm thêm cho nước da trắng. Từng đường nét trên khuôn mặt sắc sảo, lớp trang điểm nhẹ nhàng không quá đậm.","“Đã ổn rồi thì chuẩn bị rước con dâu cưng của ta về đây.” Bà bước lại gần anh đưa tay chỉnh lại bó hoa gắn trên áo.","Ít phút sau Hàn lão gia mặc bộ âu phục cũng thong dong đi xuống.","…","Lễ đường rộng như vậy mà đã sớm chật kín người. Cũng không có gì là lạ bởi Hàn gia dù sao cũng là một gia tộc lớn.","Lễ đường được chiếu sáng rực, một đường thảm đỏ giữ sảnh trải đầy cánh hoa tươi thắm.","Vừa thấy Hàn lão gia và Hàn phu nhân đi vào tất cả mọi quan khách đều nâng ly chúc mừng:","“Chúc mừng Hàn lão gia, xin chúc mừng.”","“Chúc mừng, chúc mừng.”","“Cảm ơn.”","“Xin cảm ơn.”","Xe của Hàn Thiên đã tới, cả ba mở cửa bước xuống xe. Hàn Thiên vừa đi vào đã nghe thấy tiếng chúc mừng không ngớt từ mọi người.","Hàn Duệ và Trình Nhất Hoan đứng phía sau Tưởng Lam.","…","Vương Bảo An đã trang điểm và thay lễ phục xong. Nhìn chiếc đồng hồ đang chạy từng phút từng giây, tim cô cũng đập liên hồi.","Lí Kiệt trong bộ âu phục trắng cũng đã tới. Anh đặt nhẹ lên vai cô: “Căng thẳng lắm sao?”","“Ừm, có chút chút.”","“Em gái của anh hôm nay rất rất xinh đẹp, là cô dâu đẹp nhất từ trước tới giờ mà anh gặp. Người chú rể kia thật có phước quá đi.”","“Anh đừng chọc em.”","“Được rồi sắp tới giờ lành rồi, mau đi thôi.”","“Ừm.”","“À phải rồi Hân Hân đâu?”","“Cậu ấy đang chỉnh lại tóc.”","“Con nhỏ này làm gì cũng chậm chạm.”","“Em đã xong rồi đây.” Châu Hân Hân ngày hôm nay chính là phù dâu xinh đẹp của cô.","…","Hàn Thiên hướng ánh mắt đầy căng thẳng ra phía cửa, chờ đợi cô dâu của mình bước vào.","Dưới những tia nắng ấm áp, Vương Bảo An trong bộ váy cưới, tay cầm bó hoa đỏ thắm, mái tóc uốn xoăn nhẹ nhàng đằng sau cài khăn voan cùng Lí Liệt và Châu Hân Hân bước vào lễ đường. Vì cô không có người thân, ba mẹ đã qua đời nên Lí Kiệt với vai trò là người anh trai dẫn cô vào lễ đường.","Vương Bảo An mỉm cười xinh đẹp khiến Hàn Thiên ngây người. Tất cả mọi người đều im lặng chăm chú nhìn cô không rời.","Mẹ của Trình Nhất Hoan là Quách Khả Ái ngồi bên cạnh Tưởng Lam khẽ nói: “Con dâu bà đây sao? Thật xinh đẹp, thằng bé Hàn Thiên này đúng là có mắt nhìn, chẳng bù cho thằng con tôi đến giờ vẫn cô quạnh.","Hàn Thiên từng bước, từng bước tiến về phía cô, ánh mắt si mê không rời.","Vương Bảo An vô cùng căng thẳng, tay nắm chặt bó hoa trên tay.","“Đừng căng thẳng.” Lí Kiệt nói.","“Bảo An, em thật đẹp.”.","Lí Kiệt đưa tay của Vương Bảo An cho Hàn Thiên: “Em ấy sau này giao lại cho cậu,nếu còn dám làm em ấy tổn thương tôi sẽ là người đầu tiên tìm cậu tính sổ.”","“Yên tâm đi, tuyệt đối sẽ không.” Hàn Thiên ôn nhu nhìn vào mắt cô nói.","Mười ngón tay khẽ đan lại vào nhau, cả hai nhìn nhau cười hạnh phúc. Cô và anh cùng nhau bước trên thảm đỏ trải đầy cánh hoa trước ánh mắt đầy ngưỡng mộ của mọi người xung quanh.","Tưởng Lam nhẹ nhàng lau đi những giọt nước mắt hạnh phúc, cuối cùng sau bao sóng gió hạnh phúc đã dang tay chào đón họ.","“Em đừng khóc, hôm nay là ngày vui của hai con em phải cười lên mới phải.” Hàn Khải tuy nói thế nhưng vẫn đưa tay ra lau nước mắt cho bà.","“Tại em vui quá thôi.”","Đứng trước bục tuyên thệ.","“Mời hai người cùng tuyên thệ.”","Hàn Thiên vẫn là ánh mắt ôn nhu nhìn cô không rời, anh nói lớn: “Tôi Hàn Thiên nguyện một đời yêu thương Vương Bảo An, là bờ vai vững chắc, là chỗ dựa tinh thần cả đời cho em ấy, mãi mãi không chia lìa.”","Vương Bảo An cũn nghẹn ngào xúc động nói: “Em cũng nguyện ý ở bên anh một đời, kiếp này chỉ yêu mình anh.”","“Bảo bối đừng khóc.”","“Em…”","“Mời trao nhẫn.”","Cặp nhẫn này là do Hàn Thiên thiết kế lại, có sự chỉnh sửa để hoàn thiện hơn cặp nhẫn trước.","Cả hai trao nhẫn cho nhau, Hàn Thiên kéo cô ôm vào lòng.","“Đây là khoảnh khắc hạnh phúc nhất cuộc đời anh.”","“Em cũng rất vui, rất hạnh phúc Thiên Thiên.","Cả hai lại một lần nữa trao nhau nụ hôn ngọt ngào. Xung quanh liền vang lên tiếng gieo hò và tiếng vỗ tay.","Lí Kiệt và Hàn Mẫn Nhu nắm chặt tay, ánh mắt hướng nhìn nhau.","Còn Trình Nhất Hoan bị bắt gặp khi đang lén nhìn Hàn Duệ. Anh lập tức quay mặt đi hướng khác hơi ngại ngùng.","Phía bên kia, Trường Hùng và Châu Hân Hân không biết từ bao giờ đã đứng cạnh bên nhau cùng hướng ánh mắt về phía lễ đường.","Vậy là sau bao nhiêu thử thách, cuối cùng họ cũng đã có một kết thúc viên mãn.","CHÍNH HOÀN VĂN…."]