[" ","Chương 4","Châu Hân Hân mở sấp tài liệu trên bàn từ từ đọc. Mấy năm qua kể từ sau khi cô qua nước ngoài du học, Bảo An cuộc sống không mấy thuận lợi, cô gắng tốt nghiệp đại học. Sau đó chạy đông chạy tây tìm việc khắp nơi. Có một ngày vì về quá trễ mà cô bị một đám lưu manh chặn đường nhằm dở trò đồi bại. May mắn thay gặp được Hàn Thiên, anh ta chỉ tiện tay cứu giúp mà từ đó Bảo An luôn mang ơn trong lòng.","Ông trời cũng thật trêu ngươi để cho Vương Bảo An thành công phỏng vấn xin vào làm việc tại công ty Hàn gia.","Sau đó vì chạm mặt Hàn Thiên mấy lần, cô lại có đôi mắt nhang nhác với Tần Uyển Nhi nên được Hàn Thiên để ý. Vì năng lực làm việc của cô không tồi nên từng bước từng bước trở thành thư kí thân cận của hắn. Nhưng đâu ai biết được đằng sau thân phận thư kí thân cận ấy là một thân phận khác – vừa là người tình, vừa là kẻ thế thân.","Khó trách Vương Bảo An cứ mãi ngu muội, cô không cha không mẹ ngay cả một người thân ở nơi đây cũng không có, vì vậy đối với cô Hàn Thiên chính là người thân của mình, là ánh sáng duy nhất của cuộc đời cô. Cứ ngỡ cuộc sống sẽ bớt tối tăm, sẽ không phải cô đơn nữa nhưng có lẽ cô đã sai. Ngay từ đầu đã sai rồi.","Ba năm cả ba năm qua cô luôn phải chịu sự coi thường chèn ép của người nhà Hàn gia. Quá đáng hơn nữa là nhu nhược đâm đầu yêu Hàn Thiên chỉ hận không thể móc hết tim gan vì hắn nhưng cái mà Vương Bảo An nhận lại chỉ là tủi hờn, xót xa.","Đọc đến đây, Châu Mẫn Nhi đập mạnh xuống bàn…","“Vương Bảo An tại sao cậu lại phải làm khổ mình như thế?”","Miễn cưỡng kìm nén tức giận trong lòng, Châu Hân Hân tiếp tục đọc. Càng đọc lại càng tức giận:”Hàn Thiên anh không phải người.” Châu Hân Hân giận đến cả người run rẩy.","“Hàn Thiênnnnnn…Tần Uyển Nhi các ngươi giỏi lắm…Đôi cẩu nam nữ các người.”","Châu Hân Hân đau lòng nhìn người nằm trên giường. Hình như gặp phải ác mộng cặp lông mày của Vương Bảo An nhíu chặt lại.","“Bảo An, Bảo An cậu sao vậy khó chịu ở đâu sao?”","Châu Hân Hân dù có gọi cỡ nào thì Vương Bảo An cũng không tỉnh lại. Phải mất một lúc lâu sao hàng lông mày kia mới được dãn ra.","…","Tròng làm việc của Hàn tổng…","“Thư kí Diệp cô vào đây.”","Cốc…cốc…cốc…","“Vào đi.”","“Hàn tổng cho gọi tôi.”","“Ừm. Vương Bảo An đâu? Tại sao sáng giờ không thấy cô ta?”","“Thưa Hàn tổng, thư kí Vương sáng nay không đến làm việc cũng không có báo sẽ nghỉ.”","Hàn Thiên hơi nhíu mày phất phất tay:”Được rồi cô ra đi. À phải rồi gọi cho tôi một suất cơm đem lên đây.”","“Vâng.”","Từ trước đến nay cơm trưa của anh luôn được đích thân Vương Bảo An xuống bếp nấu, rất hợp khẩu vị anh. Hôm nay không thấy cô đem lên liền có chút khó chịu.","Chưa đầy 5 phút cơm đã được giao tới trước cửa phòng. Hàn Thiên cầm đũa gắp gắp được vài miếng liền trực tiếp bỏ qua một bên. Thức ăn này món thì mặn món lại nhạt quá chẳng hợp khẩu vị anh chút nào.","Anh cầm máy nhấn gọi cho Vương Bảo An.","Tút…tút…tút…không liên lạc được.","Anh tức giận đập tan chiếc điện thoại.","“Vương Bảo An cô giỏi lắm, chia tay rồi thì có thể tự do buông thả, ngay cả công việc cũng không làm…”","3 ngày sau…","Vương Bảo An tỉnh lại sau ba ngày sốt miên man, cô vốn muốn ngồi dậy uống nước nhưng cả người đau nhức.","Châu Hân Hân lúc này đang xử lí văn kiện vừa thấy cô tỉnh lại thì vui mừng chạy lại:”Bảo An cậu tỉnh rồi, may quá cậu tỉnh rồi. Cậu đã hôn mê suốt ba ngày đó dọa mình sợ chết khiếp.”","“Mình hôn mê ba ngày rồi sao? Làm phiền cậu rồi.”","“Phiền gì chứ, chúng ta cũng đâu phải quen biết ngày một ngày hai. Cậu đó vừa mới tỉnh lại mau nằm xuống nghỉ ngơi đi ha. Đợi mình đi lấy canh gà.”","“Không cần đâu, lấy mình chút nước là được rồi.”","Chưa nói xong Châu Hân Hân đã đi mất tiêu, Vương Bảo An thật cạn lời với cô bạn này mà. Bao nhiêu năm qua vẫn vậy chẳng thay đổi chút nào.","2 phút sau, Châu Hân Hân bưng lên một bát canh gà thơm lừng và một chén nước cam ép dặt trước mặt cô nói:”Cơ thể suy ngược mau ăn canh gà tẩm bổ.”","Châu Hân Hân múc một muỗng canh nhỏ đưa đến trước miệng thổi rồi đưa đến gần miệng cô.","“Ngoan há miệng ra.”","“Hân Hân, mình không phải con nít. Mình tự ăn được mà.”","Thấy Châu Hân Hân vẫn cố chấp, cô đành há miệng húp muỗng canh.","“Bảo An.”","“Hửm?”","“Sau này cậu dự định thế nào?”","Vừa nghe hai từ dự định cô liền hiểu ra ý của Châu Hân Hân và đoán chừng bằng cách nào đấy cô ấy đã biết được tất cả mọi chuyện rồi.","Cô đặt cốc nước xuống, lảng tránh ánh mắt của Châu Hân Hân rồi nói:”Ừm chưa có dự định gì, nhưng trước tiên phải nộp đơn thôi việc ở Hàn thị. Sau đó thể sẽ mở một quán ăn nhỏ hoặc cũng có thể đi xin việc tại một số công ty. Cũng không biết chừng sẽ đi đến một thành phố khác lập nghiệp.”","Châu Hân Hân cầm lấy tay cô nói:”Hay cậu về làm cho mình đi.”","“Hả.”","“Công ty mình đang thiếu một thư kí, cậu làm ở Hàn thị lâu như vậy ắc hẳn đầy kinh nghiệm, chi bằng cậu nộp hồ sơ vào công ty mình.”","“Không được, mình đã làm phiền cậu nhiều rồi.”","“Bảo An cậu còn khách sáo mình sẽ từ mặt cậu.” Châu Hân Hân bày ra vẻ mặt giận dỗi.","“Nhưng…”","“Bảo An, được không mình cũng không tin tưởng ai ngoài cậu cả. Nếu sau này cậu muốn mở quán ăn lúc đó từ chức cũng chưa vội mà.”","Vương Bảo An bị Châu Hân Hân nài nỉ bên tai muốn nhức cả đầu, không còn cách nào khác liền đồng ý.","&nbsp;"]