[" ","Chương 26","Sau khi Hàn Duệ về đến nhà, anh ta liền tập trung vào laptop như đang điều tra cái gì đó.","Cach…cạch…cạch…cạch…tiếng bàn phím liên tục vang vọng khắp phòng. Một hồi lâu sau mới dừng lại, khóe môi Hàn Duệ nhếch lên qua ánh sáng màn hình vô cùng quỷ dị.","“Ha ha ha tra ra rồi, thì ra chị dâu tên là Vương Bảo An. Anh hai à ba năm qua anh đối xử với người ta như vậy nên giờ là đang trả nghiệp?”","“Để xem còn tra ra được gì nữa đây?” Tất cả các tư liệu lần lượt hiện ra trên màn hình.","“Chị dâu đang muốn điều tra người này sao? Trần Tuấn Hải? Điều tra lâu như vậy mà vẫn không tra ra được gì đáng giá? Thôi vậy để em giúp chị một tay xem như quà gặp mặt.”","Cach…cạch…cạch…Hàn Duệ phá khóa bảo mật xâm nhập vào máy chủ của Trần Tuấn Hải.","Trần Tuấn Hải: phó giám đốc của tập đoàn Châu thị, hiện cũng là một trong những cổ đông lớn.","Những dòng phía sau làm cho Hàn Duệ cảm thấy hứng thú vô cùng.","“Lão già này cũng làm không ít chuyện xấu xa.”","Anh kích vài một đoạn video, đoạn video này ghi lại cảnh Vương Bảo An đến nhà lão ta hôm đó.","“Chị dâu ngầu thật dám một mình đến hang ổ của lão ta lại còn dám mang hoa đến đốt?”","Hàn Duệ lưu tất cả dữ liệu vào máy rồi thoát ra.","“Hôm nay đến đây được rồi.”","Hàn Duệ chính là một hacker thiên tài, tất cả hệ thống an ninh mạng của Hàn gia đều là do một tay anh ta lập nên. Trên thế giới, người có thể vượt mặt anh ta chỉ có hai người. Nhưng hai người này hành tung rất bí ẩn.","Một tuần sau, vết thương của Vương Bảo An cũng đã lành lại, cơ thể cũng dần được phục hồi.","Sau lần tai nạn vừa rồi Hàn Thiên rất sợ Vương Bảo An sẽ một lần nữa gặp nguy hiểm nên đã để cho Cố Trí và Cường Hào đóng giả bệnh nhân và sắp xếp họ ở ngay phòng bên cạnh hằng ngày bảo vệ cô.","Anh cũng không xuất hiện trước mặt cô thêm lần nào. Thay vì vậy mỗi tối anh đều đứng ngoài phòng bệnh nhìn vào trong. Chỉ cần thấy cô khỏe mạnh vui vẻ là anh cũng mãn nguyện rồi.","Mấy ngày nay Châu Hân Hân và Lí Kiệt chạy đi chạy về suốt, cô thực sự không đành lòng nên đã xin với bác sĩ cho mình xuất viện. Hơn nữa ở trong bệnh viện mãi không ra ngoài cũng rất ngột ngạt.","“Bác sĩ tôi cảm thấy trong người đã rất khỏe, có thể xuất viện được không?”","“Ừm ngày mai kiểm tra lại lần cuối là cô có thể xuất viện.”","“Cảm ơn bác sĩ.”","Châu Hân Hân và Lí Kiệt vẫn đang bận rộn ở công ty xử lí tài liệu, Vương Bảo An ngồi trong phòng chỉ có một mình rất buồn chán.","Cô vẫn luôn cảm thấy bản thân đã quên mất thứ gì đó rất quan trọng.","“Tiểu Mun?”","Ngày hôm đó cô được người ta đem đến bệnh viện cấp cứu vậy còn Tiểu Mun? Nó…nó cũng ở trong xe, không biết nó có bị thương hay không? Hiện tại nó đang ở đâu?","Vương Bảo An có chút khẩn trương, cô rút cây kim truyền nước ra khỏi tay mình định đi xuống giường thì phía bên cửa sổ truyền đến giọng nói quen thuộc.","“Bảo An.”","Vương Bảo An theo phản xạ nhìn ra ngoài cửa sổ, là một cậu thanh niên khoảng 17, 18 tuổi. Nhưng điều làm cho cô sững sờ là người này giống Hàn Thiên đến bảy tám phần, ngay cả giọng nói cũng rất giống.","Hàn Duệ như một chú mèo nhỏ đáng yêu nói một cách ngượng ngừng:”Chị Bảo An em vào có được không?”","Trí Anh vừa định rút điện thoại báo cho Hàn Thiên thì bị ánh mắt của Hàn Duệ doạ sợ ngay lập tức cất điện thoại vào túi.","“Cậu là?” Vương Bảo An cũng đoán chắc được tám phần nhưng vẫn hỏi lại.","“Em là em trai của anh Hàn Thiên.”","Trước đây trong ba năm chung sống với anh, anh chưa từng nhắc về gia đình, Vương Bảo An cũng không hỏi nhiều sợ làm phiền anh, sợ anh sẽ chán ghét mình. Nên căn bản không hề biết anh còn có một người em trai. Nghĩ đến đây thì cô lại tự trào phúng bản thân.","“Chị Bảo An.” Giọng của Hàn Duệ rất non nớt lại trong veo.","“Em vào đi.”","Hàn Duệ kéo ghế ngồi xuống như một cậu bé ngoan.","“Là Hàn Thiên bảo em đến?”","“Không có, em đến là để trả lại nó cho chị.” Trong balo của Hàn Duệ khẽ động đậy, anh kéo khóa xuống Tiểu Mun lập tức nhảy ra ôm lấy Vương Bảo An dụi dụi.","“Sao em lại giữ Tiểu Mun?”","“Khi nãy em hỏi hướng đếm phòng chị là một cô y tá đã giao nó cho em.”","“Cảm ơn em. Tiểu Mun tao nhớ mày chết mất.”","Trí Anh và Cường Hào ở bên ngoài thầm cầu mong vị nhị thiếu gia này không gây ra chuyện gì phiền phức nếu không bọn họ chắc chắn sẽ xong đời.","“Chị Bảo An.”","“Hả.”","“Có phải chị rất hận anh em không?”","Vẻ mặt Vương Bảo An hơi mất tự nhiên:”Tại sao em lại hỏi vậy?”","“Chuyện của anh chị em có biết một chút, anh em đối xử với chị như vậy chị hận ânh ấy cũng không có gì là lạ.”","Vương Bảo An trầm mặc không nói tay chỉ khẽ vuốt lông tiểu Mun.","“Nhưng chị Bảo An chị có thể gặp mặt anh ấy được không? Mấy tối nay anh ấy đều tự mình chạy đến đây nhưng chỉ đứng ngoài cửa nhìn chị.”","Vương Bảo An hơi sửng sốt, Hàn Thiên đến đây thật sao?"]