[" ","Chương 74<br> Hàn Thiên làm ra vẻ thần thần bí bí:”Lát em sẽ biết ngay thôi.”","“Vậy đợi lát em đi thay đồ.”","Vương Bảo An cũng không quá cầu kì, cô mặc một chiếc quần jeans phối với một chiếc áo thun trắng. Bên ngoài khoác thêm một lớp áo lông cừu rất ấm áp. Tóc được búi gọn lên cao, thậm trí chỉ đánh mỗi một lớp son tươi tắn.","“Đi thôi.”","…","Vương Bảo An từ lúc lên xe chỉ chăm chú nhìn vào màn hình điện thoại, thuy thoảng lại đáp lại Hàn Thiên vài ba câu. Cho đến khi nhìn ra ngoài trời mới phát hiện có điều gì không đúng.","Đây chẳng phải là con đường quên thuộc mà cô đã đi lại trong suốt ba năm sao?","“Hàn Thiên.”","“Hửm?” Hàn Thiên đang tập trung lái xe, lúc này quay qua nhìn cô mang theo ý cười đầy ẩn ý.","“Đây chẳng phải là đường tới Hàn gia?”","“Ừm.”","“Tại sao lại đưa em tới đó. Dừng lại.” Vương Bảo An hơi kích động, đó là nơi gắn chặt với những kí ức đau buồn mà cô mãi mãi không muốn nhớ lại. Huống hồ gì mẹ anh vẫn còn đang ở đó, chạm mặt lần nữa sẽ chỉ khiến đôi bên khó xử.","“Dừng lại.”","Kít…","Hàn Thiên lập tức cho xe dừng lại:”Bảo An?”","“Em không muốn tới đó.”","Hàn Thiên nhìn vào nét buồn rầu trong ánh mắt cô, anh thở dài rồi nắm lấy tay cô nói:”Bảo An, chuyện mẹ anh hôm qua tới gặp em…anh đều đã biết cả rồi.”","“Anh…” Vương Bảo An thoáng ngạc nhiên.","“Anh không biết bà ấy đã nói những gì, nhưng em đừng để trong lòng. Chính bà ấy là người bảo anh đến đón em.” Hàn Thiên ôn nhu chạm nhẹ vô má cô.","Mắt Vương Bảo An càng mở to hơn:”Bác bảo anh tới đón em? Không thể nào.”","Mới hôm qua chẳng phải còn bỏ ra một số tiền lớn chỉ để cô rời rỏi anh thôi sao? Sao hôm nay lại…","“Anh đừng lừa em.” Mặt như như in dòng chữ: không tin đâu đừng cố lừa.","Hàn Thiên không khỏi bật cười, ngón tay thon dài của anh vuốt nhẹ sống mũi cô:”Đợi đến lát nữa em sẽ rõ, anh không hề lừa em.”","Nhìn vào ánh mắt đầy kiên định của Hàn Thiên, Vương Bảo An chẳng thể biện ra lí do nào để từ chối.","Anh lại tiếp tục cho xe chạy.","Cô căng thẳng nắm chặt tay vào vạt áo. Ngộ nhỡ lát nữa xảy ra chuyện không hay, giữa cô và Tưởng Lam xảy ra mâu thuẫn vậy người khó xử chẳng phải Hàn Thiên sao? Cô càng không muốn anh vì mình mà tranh cãi với mẹ.","Thấy vẻ mặt Vương Bảo An lộ ra nét căng thẳng, Hàn Thiên nắm chặt lấy tay cô:”Không xảy ra chuyện gì đâu, em đừng lo.”","Lời an ủi kia của anh chẳng giúp cô vơi bớt đi là bao thậm trí cô còn rất muốn hét thẳng vào mặt anh:”Tại sao ngay từ đầu không nói lại còn làm ra vẻ thần thần bí bí.”","Trong đầu cô bắt đẩy nảy ra một loạt những hình ảnh cô bị Tưởng Lam cho người đuổi ra khỏi Hàn gia.","…","Chẳng mấy chốc mà chiếc xe chạy băng băng trên đường đã tới trước cổng Hàn gia.","Hàn Thiên lái xe vào trong, rồi mở cửa cho cô.","Vương Bảo An vẫn còn chần chừ mất một lúc, cô hít một hơi thật sâu rồi cầm túi xách bước xuống. Dù gì tới thì cũng đã tới rồi, đâm lao thì buộc phải theo lao thôi. Chỉ mong là sẽ yên ổn không có bất cứ chuyện gì xảy ra.","Hàn Thiền cầm lấy tay cô sánh vai nhau cùng đi vào trong.","Khung cảnh xung quanh một chút cũng không thay đổi.","Vừa bước vào đã thấy Tưởng Lam ngồi dựa lưng vào ghế nhâm nhi tách cà phê, Hàn Khải cũng đang ngồi bên cạnh đọc báo.","“Ba, mẹ.”","“Cháu chào hai bác.”","Tưởng Lam liếc ánh mắt lạnh nhìn Vương Bảo An một cái rồi đứng dậy khiến cô lạnh cả người, trong lòng thầm nhủ không ổn.","Cô khẽ rút tay mình ra khỏi tay anh, hai tay siết chặt lại cho ra phía sau, căng thẳng không thôi.","Hàn Khải đẩy nhẹ gọng kính rồi đánh mắt nhìn về phía hai người bọn họ.","“Ừm, về rồi à?”","Thấy Tưởng Làm đang đi về hướng của mình, tay cô càng siết chặt hơn. Tim đập liên hồi như muốn rớt khỏi lồng ngực.","Nào ngờ vừa đi đến cạnh Vương Bảo An, Tưởng Lam lại nở nụ cười tươi tắn, vẻ bề ngoài lạnh lùng khi nãy biến mất hoàn toàn không để lại chút dấu vết.","“Bảo An con tới rồi à? Mau vào đây.”","Không biết có phải đã bị dọa đến chấn động tâm lí hay không mà Vương Bảo An ngây cả người.","“Bảo An…Bảo An.”","Phải mãi đến khi Hàn Thiên chạm nhẹ vào tay cô, cô mới hồi tỉnh:”Dạ…dạ…cháu cháu…”","“Con bé này ta chỉ giỡn xíu thôi có cần sợ như thế không?” Nụ cười ôn hòa vẫn vương trên khuôn mặt sắc sảo của Tưởng Lam.","Hàn Thiên gỡ hai bàn tay đang siết chặt lại của cô ra:”Em xem đỏ hết cả rồi.”","Hàn lão gia cũng bỏ tờ báo xuống nói:”Bà xã lần này em đùa hơi quá rồi, dọa con dâu chạy mấy thì phải làm sao?”","Vương Bảo An bị xoay lòng vòng chẳng hiểu chuyện gì đang diễn ra, nội tâm gào thét.","“Được rồi, hai đứa mau vào trong đi.” Tưởng Lam cầm lấy tay cô kéo lại phía ghế.","Cô nhìn người trước mặt rồi nhìn sang Hàn thiên thấy anh đang cười rất vui vẻ. Mới hôm qua còn rất lạnh lùng thẳng thừng muốn chia cắt cô và anh. Vậy chuyện đang diễn ra là sao, có phải cô đang mơ?1","Tưởng Lam thấy vẻ mặt ngơ ngác của cô thì liền giải thích:”Chuyện hôm qua ta đến gặp con, nói ra những lời lẽ không mấy thiện cảm. Mong con không để trong lòng.” Nói xong thì bà khẽ thở dài:”Con cũng biết đấy những cô gái vây quanh Hàn Thiên không phải ít nhưng hầu hết chẳng có mấy ai thật lòng. Ví dụ điển hình và nổi bật nhất chính là cô tiểu thư nhà họ Tần kia.”","Bà kể lại mọi chuyện bao gồm cả kế hoạch của mình cho Vương Bảo An nghe, còn không quên dùng ánh mắt sắc lẹm nhìn Hàn Thiên."]