[" ","Chương 11","Tưởng chừng cuộc sống cứ trôi qua một cách bình lặng như vậy nhưng đời mà đâu phải lúc nào cũng là màu hồng.","Cuộc điện thoại của ba mẹ Châu Hân Hân từ trụ sở bên nước M gọi về chính là khởi đầu cho những sóng gió.","Châu Hân Hân đang ngồi trong phòng họp. Thư kí Lưu:”Châu tổng, lão gia gọi.”","Châu Hân Hân đành cho dừng lại cuộc họp.","“Alo, ba mẹ.”","“Hân Hân con và Lí Kiệt mau về đây trụ sở bên này xảy ra chuyện rồi.”","“Cái gì?”","“Được con về ngay.”","Tút…tút…tút…","Sắc mặt Châu Hân Hân rất không ổn lại có chút hoảng loạn đoán chừng bên kia đã xảy ra chuyện lớn.","“Tất cả tan họp, giám đốc Vương cô ở lại.”","Cho đến khi tất cả rời đi, Châu Hân Hân xoa huyệt thái dương đầy mệt mỏi.","“Hân Hân xảy ra chuyện gì?”","“Ba nói bên trụ sở xảy ra chuyện bảo mình và Lí Kiệt về gấp.”","Trụ sở bên M của Châu gia là một cột trụ vững trãi mấy năm gần đây còn phát triển không ngừng lần này khi không lại xảy ra chuyện? Nhất định đã có kẻ động tay động chân.","Lí Kiệt không lâu sau đã chạy đến.","“Bên đó xảy ra chuyện gì?”","“Không biết, nhưng e là rất khó giải quyết. Ba mẹ em gọi anh và em cùng về.” Châu Hân Hân quay qua nhìn Vương Bảo An với, ánh mắt khẩn cầu:”Bảo An tập đoàn giao lại cho cậu.”","“Ừm.” Trong lúc khó khăn này cô nhất định phải giúp Châu Hân Hân, tập đoàn này cô sẽ liều cả cái mạng này để bảo vệ.","“Mình e là sẽ không giấu được cánh truyền thông khi tin tức bị lộ ra chắc chắn sẽ có mấy tên cáo già thừa nước đục thả câu mưu đồ chiếm đoạt công ty, cậu nhất định phải đề phòng. Còn nữa trong trường hợp xấu nhất…” Châu Hân hân lấy ra một chiếc thẻ đen:”Nếu bên trụ sở chuyển biến xấu, tập đoàn không thể trụ vững cậu hãy cầm thẻ này mà rời đi.”","“Mình chắc chắn sẽ không để tập đoàn này suy sụp, tấm thẻ này cậu hãy giữ lại dùng vào một bữa tiệc mừng chiến thắng đi.”","Trực thăng riêng đã đến hạ cánh trên sân thượng của tập đoàn. Châu Hân Hân cùng Lí Kiệt rời đi.","Tin tức rất nhanh đã bị lộ ra ngoài, Vương Bảo An hiện tạm thời thay thế chức tổng giám đốc của Châu thị.","Nhân viên sau khi biết tin tức liền trở nên nhốn nháo bàn tán xôn xao. Giá cổ phiếu của tập đoàn bắt đầu giảm. Phóng viên thay nhau làm loạn trước tập đoàn.","Thư kí Lưu vô cùng khẩn trương:”Vương tổng, ngoài cửa có rất nhiều phóng viên.”","Vương Bảo An:”Được tôi sẽ giải quyết. Cậu giúp tôi mở cuộc họp cổ đông.”","“Mấy lão già đó đều đã đợi sẵn trong phòng.”","“Được.”","Vừa xuống đến sảnh công ty đám phóng viên chạy đến vây quanh cô.","“Xin hỏi Châu tổng đã bàn giao lại chức tổng giám đốc Châu thị cho cô?”","Vương Bảo An điềm nhiên đáp:”Phải.”","“Cổ phiếu của tập đoàn đã bắt đầu giảm mạnh có phải Châu thị sắp không chống đỡ được không?”","Cô liếc ánh mắt lạnh lẽo nhìn vào nữ phóng viên vừa nói:”Tôi sẽ không để chuyện đó xảy ra. Mời các người đi cho nếu không tôi sẽ kiện các người tội quấy nhiễu.”","Đám phóng viên vẫn nhốn nháo, đội bảo vệ lúc này liền vào cuộc đuổi hết bọn họ ra ngoài.","Xong xuôi cô liền lên mở cuộc họp cổ đông, mấy lão cáo già này đều đã nghe được tin tức người này cấu kết người nọ muốn thâu tóm cả Châu thị.","Lão họ Phùng lên tiếng trước:”Hiện tập đoàn đang xảy ra chuyện cô chỉ là một người trẻ tuổi kinh nghiệm không nhiều. Tôi khuyến nghị chức tổng giám nên nhượng lại cho phó tổng Trần Tuấn Hải.”","“Tôi cũng đồng ý.”","“Tôi đồng ý.”","Hơn quá nửa người ở đây đều bỏ phiếu đồng ý xem ra đã sớm cấu kết với nhau để lật đổ cô rồi.","Cô quét ánh mắt lạnh lẽo khắp phòng, người đàn ông không nói gì nhưng khuôn mặt không giấu nổi sự đắc ý kia chắc chắn là Trần Tuấn Hải rồi.","Thư kí Lưu cũng ghé sát tai cô nói:”Lão ta là Trần Tuấn Hải.”","“Ừm.”","Vương Bảo An nở nụ cười bắt đầu nói:”Nói Trần tổng đây kinh nghiệm phong phú quả là không sai.”","Ý cười trong mắt Trần Tuấn Hải càng đậm hơn.","“Nhưng chỉ có điều Trần tổng già cả rồi còn phải ra sức vì tập đoàn, nếu xảy ra chuyện thì có thể chống đỡ được sao? Chưa kể tôi nghe nói dạo gần đây sức khỏe của Trần tổng không được ổn cho lắm. Hà tất phải ôm thêm gánh nặng vào người?”","Một lão già khác đập tay đứng lên chỉ thẳng tay vào mặt cô quát:”Vương tổng tình hình công ty hiện giờ đang lúc rối loạn cô nên lấy việc công làm trọng.”","“Đúng đó đừng nhiều lời tôi khuyến nghị nên để Trần tổng đây lên thay cô tiếp quản tập đoàn.”","“Đây chính là cách giải quyết tốt nhất hiện tại.”","Đám cổ đông này là muốn nội trong hôm nay lật đổ cô đây mà.","Vương Bảo An cũng chẳng nể nang gì nữa cô đập mạnh tập tài liệu xuống bàn:”Các người một câu là vì tập đoàn, hai câu là vì tập đoàn chẳng lẽ tôi còn không biết các người có mưu đồ gì? Trong lúc tập đoàn đang hỗn loạn lại muốn đưa người khác lên tiếp quản công ty thì chẳng phải càng làm dấy lên tin đồn tập đoàn sắp không trụ vững được nữa sao?”.","Cả phòng họp lặng ngắt, tất cả đều á khẩu.","Trần Tuấn Hải lúc này mới đứng dậy cười giả tạo lên tiếng:”Chi bằng chúng ta cứ cho Vương tổng một cơ hội chứng minh năng lực, nội trong vòng nửa tháng nếu cô ổn định lại được tình hình của tập đoàn thì chuyện này chúng ta không bàn nữa. Còn nếu không chức tổng giám đốc kia e là phải đổi lại rồi.”","Vương Bảo An chẳng lẽ còn không nhận ra chiêu lấy lùi làm tiến của lão sao? Kẻ đứng sau giật dây đám cổ đông này làm loạn ngoài lão ta ra thì còn ai vào đây.","“Tôi nhất định sẽ đưa tập đoàn thoát khỏi thời kì khó khăn này, còn về cổ phần một chút cũng không nhượng lại cho các người.”","“Tan họp.”"]