[" ","Chương 29","Vương Bảo An cũng không để tâm, cô nhanh chóng chạy đến cửa hàng tiện lợi.","Đã mua xong đồ cô nhờ bà chủ pha thêm một ly cà phê nóng.","Trong lúc đợi, Vương Bảo An giơ tay ra trước cửa đỡ lấy một bông tuyết trắng lành lạnh rồi đưa đến miệng phổi một cái, cô cười ngây ngốc như đứa trẻ. Hình như đã rất lâu rồi cô không chơi nặn người tuyết. Hoài niệm về quá khứ từng có cha mẹ gia đình hạnh phúc lại ùa về. Khóe môi giương lên một nụ cười chua xót, phải chăng nếu ba mẹ cô còn sống thì cô sẽ không phải cô đơn lạnh lẽo như thế này.","Cà phê đã xong cô xách đồ đi về, từ đằng xa vẫn thấy chiếc ô tô đỗ ở đó. Trước cửa nhà là bóng dáng của một người đàn ông quen thuộc.","“Anh tới đây làm gì?”","Hàn Thiên hơi giật mình quay người lại:”À tôi…tôi chỉ tiện đường qua nên ghé lại một chút. Em thế nào rồi?”","“Tôi vẫn ổn, không cần Hàn tổng bận tâm.”","Cô lách người đi vào trong, tay đã đặt lên tay nắm cửa.","“Tôi có chuyện muốn nói em.” Hàn Thiên hít một hơi thật sâu rồi đặt tay lên vai cô từ từ xoay người cô lại:”Bảo An, tôi thích em.”","Thật không ngờ thái đồ của Vương Bảo An lại rất dửng dưng:”Vậy sao?”","Tim của Hàn Thiên hẫng một nhịp, lời thật lòng của anh vậy mà lại bị cô phớt lờ:”Anh thích em, anh rất thích em Bảo An. Chúng ta làm lại từ đầu được không?”","“Anh điên đủ chưa? Điên đủ rồi thì để tôi yên.” Cô gạt tay anh ra khỏi người mình.","Hàn Thiên cố chấp nắm chặt lấy tay cô không buông.","“Tôi nói anh buông ra.” Vương Bảo An tức giận quát lớn, cô cố gắng thế nào cũng không thể thoát khỏi.","Đột nhiên mặt Hàn Thiên tái nhợt, cơn đau dạ dày lại chọn đúng lúc này để phát tác. Bàn tay đang nắm chặt cô từ từ buông lỏng, hai hàng lông này nhíu chặt lại với nhau. Mặc dù ngoài trời đổ tuyết rất lớn nhưng Hàn Thiên lại đổ một lớp mồ hôi lạnh.","Cảm thấy có gì đó không đúng Vương Bảo An quay ra nhìn anh.","Mặt Hàn Thiên trắng bệch, mồ hôi túa ra, răng cắn chặt lại:”Hàn Thiên, Hàn Thiên anh sao vậy?”","“Anh…anh đừng có mà lừa tôi. Hàn Thiên.”","Nhìn sắc mặt trắng bệch kia của anh thì chắc chắn không phải là giả, cô có chút hốt hoảng đưa tay ra đỡ anh.","“Tôi đưa anh đi bệnh viện.”","Hàn Thiên cắn răng chịu đau:”Không…không cần đâu. Bảo An em có thể cho tôi vào nhà một lát không? Tôi không muốn đến bệnh viện.”","Không còn cách nào khác coi đành đỡ anh vào trong.","Cô đặt anh nằm xuống ghế rồi chạy đi rót một ly nước ấm.","“Hàn Thiên.”","Cô đỡ anh ngồi dậy uống nước:”Anh có mang theo thuốc không?”","“Ở túi áo.”","Vương Bảo An tìm từ túi này sang túi kia cuối cùng cũng thấy. Cô đưa nước và thuốc cho anh uống rồi lại đỡ anh nằm xuống.","“Anh tại sao lúc nào cũng vậy, lại bỏ bữa bộ anh muốn chết lắm sao?” Vương Bảo An chợt nhận ra bản thân hơi nhiều lời liền không nói nữa.","Hàn Thiên giọng hơi khàn khàn:”Bảo An, tôi muốn ăn cháo em nấu.”","Dù gì Hàn Thiên cũng đang bị bệnh cô cũng không chấp nhắt với anh:”Được tôi nấu.”","30 phút sau,Vương Bảo An bưng tô cháo nóng ra. Hàn Thiên hình như đã ngủ mất. Nhìn sắc mặt anh tái nhợt hàng lông mày vẫn chưa dãn ra tim cô hơi nhói một cái. Ngay lập tức cô ép bản thân phải nhìn qua hướng khác.","” Không, không, không. Mày chỉ là lương tâm trỗi dậy mà cứu giúp người khác thôi.Cứ cho là vậy, cứ cho là vậy đi.”","Vương Bảo An đặt tô cháo xuống bàn rồi gọi anh dậy:”Hàn Thiên, Hàn Thiên.”","Hàn Thiên từ từ mở mắt, giọng lạc hẳn đi:”Bảo An.”","“Cháo tôi nấu xong rồi, anh tự ăn đi.”","Nói xong thì cô đi vào bếp chuẩn bị tiếp tục công việc nấu ăn dang dở của mình ban nãy.","“A.”","Vương Bảo An nghe thấy tiếng kêu thì giật mình đi ra. Vừa ra đã thấy tiểu Mun đã cắn vào tay Hàn Thiên.","“Tiểu Mun con làm gì vậy.”","“Nó muốn giành cháo với tôi.” Hàn Thiên mặc dù bị cắn nhưng vẫn cầm chặt tô cháo không buông. Con mèo chết tiệt này khó khăn lắm anh mới được ăn thức ăn cô nấu vậy mà nó cũng muốn giành?","Vương Bảo An dở khóc dỡ cười ôm tiểu Mun vô bếp lấy chút thức ăn cho nó rồi cầm hộp thuốc ra.","“Để tôi sát trùng cho anh.” Dù gì chuyện tốt này cũng là do tiểu Mun gây ra cô cũng có một phần trách nhiệm.","Vương Bảo An tập trung sát trùng rồi bôi thuốc cho Hàn Thiên. Còn anh ánh mắt như dán lên người cô, khóe môi vương lên ý cười.","Đã bôi thuốc xong cô ngẩng mặt lên thì bắt gặp ánh mắt anh đang nhìn mình.","“Xong rồi, để tôi múc tô cháo khác cho anh.”","Vương Bảo An đi vào bếp bưng ra một tô cháo ấm khác đặt xuống bàn.","Cô vừa xoay người định đi vài bếp thì nghe thấy giọng Hàn Thiên vang lên:”Em đút cho tôi.”","Ha cô cố gắng kìm chế bản thân không nổi cáu:”Hàn Thiên anh tự ăn đi.”","“Nhưng tay tôi đau.”","Vương Bảo An thầm oán không biết kiếp trước bản thân nợ anh cái gì mà kiếp này lại khổ đến vậy.","“Bảo An, tay tôi đau.” Sao Vương Bảo An lại nghe ra trong câu nói vừa rồi như đang làm nũng vậy? Cô khẽ rùng mình một cái rồi quay người lại:”Coi như tôi nợ anh.”"]