[" ","Chương 111<br> Tưởng Lam mới sáng đã dậy rất sớm để tập thể dục cùng Hàn lão gia.","Khi cả hai người biết tin cô đã qua tới đây thì rất vui mừng. Tưởng Lam còn không quên trách cứ Hàn Thiên vài câu vì anh không nói trước cho bà một tiếng.","“Con chào mẹ. Con chào ba.”","“Bảo An, ta nhớ con quá.”","“Con cũng rất nhớ người.”","…","Sau khi dùng bữa sáng xong, Hàn Thiên phải đến tập đoàn một chuyến. Vốn là định sẽ dành chọn ngày này để ở cạnh cô nào ngờ lại xảy ra một số việc.","Tưởng Lam đưa cô đi tham quan quang cảnh xung quanh. Nơi đây rất yên bình, tách biệt hẳn với thành phố xa hoa náo nhiệt, ồn ào.","Căn biệt thự được xây dựng theo phong cách cổ điển Châu Âu, vừa sang trọng vừa đẹp mắt. Xung quanh được trồng rất nhiều loại cây cảnh được tỉa tót, chăm sóc thường xuyên nên rất xanh tốt.","“Con thích nơi đây không?”","“Con rất thích.”","“Hay con ở lại đây với ta đi.” Tưởng Lam mỉm cười đưa ra đề nghị. Cả căn biệt thị rộng lớn nhưng chẳng có mấy người, một mình bà cũng rất cô đơn.","“Con…” Vương Bảo An không biết nên từ chối thế nào, bên đây quả thật rất tốt nhưng lại quá lạ lẫm, cô vẫn thích nơi bản thân đang ở hơn.","“Thôi được rồi nếu con không muốn ta cũng sẽ không ép con. Đi ta dẫn con đi chơi.”","…","Hàn Thiên được báo lại là có một kho hàng bị bốc cháy, thiệt hại không ít. Anh buộc phải cùng Hàn Duệ đến đó kiểm tra.","“Sao rồi?”","“Camera an ninh được lắp xung quanh và bên trong đều đã bị vô hiệu hóa. Chuyện này lại là hắn cho người làm.”","Hàn Thiên siết chặt tay, cười lạnh: “Tiểu nhân cũng chỉ làm được có thế.”","Hai người kết thúc công việc, về đến nhà đã gần 9 giờ tối. Hàn Thiên chạy đi tìm cô khắp nhà nhưng không thấy đâu.","Anh mở định vị check thử, vừa nhìn thấy vị trí kia khóe môi khẽ nhếch lên: “Vương Bảo An em giỏi lắm.”","…","Nguyên một ngày được Tưởng Lam dẫn đi chơi, tủ quần áo của cô e là lại phải đổi sang cái mới rồi. Bà mua tất cả những mẫu váy mới ra mắt, những loại trang sức đắt giá phiên bản giới hạn tặng lại cho cô. Vẫn còn cảm thấy chưa đủ, liền dẫn cô đi khắp tất cả các trung tâm thương mại lớn. Chỉ khổ cho hai tên vệ sĩ khiêm sai vặt là Trí Anh và Cường Hào, cả người như chiếc giá xách đồ, uể oải đi theo sau. Vốn dĩ công việc của họ là những nhiệm vụ đầy kịch tính nguy hiểm nhưng giờ đây xem ra…","Trí Anh thầm than vãn: “Lão đại, thà anh điều chúng tôi đi làm nhiệm vụ còn thú vị hơn là làm một cái giá treo đồ.”","Mua sắp xong xuôi, Tưởng Lam liền kéo cô đi bar.","Bar Hải Ngoại…","Hàn Thiên lái xe nhanh như bay tới đó. Vừa tới nơi đã thấy vẻ mặt thống khổ của Trí Anh và Cường Hào.","“Lão đại.” Cả hai hơi cúi người chào anh.","“Mẹ và vợ tôi đâu?”","“Phu nhân và chị dâu đã vô trong được một lúc rồi. Chúng tôi không được phép đi theo.”","Hàn Thiên ném cho hai người họ cái nhìn lạnh giá rồi đi vào trong.","Không khí trong bar ồn ào náo nhiệt, ánh đèn xanh đỏ nhiều màu sắc chớp nhoáng. Tiếng nhạc át hết những lời hò hét.","Hàn Thiên đảo mắt tìm kiếm hình bóng cô. Mùi nước hoa nồng hắc xộc từ người của những cô gái xung quanh làm anh khó chịu.","Chợt ánh mắt anh dừng lại ở góc bên phải, bước chân anh càng thêm khẩn trương. Vương Bảo An tửu lượng không cao chỉ vừa uống mấy ly mặt đã phiến hồng. Tưởng Lam thì hoàn toàn ngược lại, có thể nói là ngàn ly không say. Mục đích bà dẫn cô đến đây không chỉ đơn giản là xả stress mà là vì bà muốn có cháu để bồng bế rồi. Cô và anh cứ mãi như vậy làm bà rất nôn nóng.1","“Thằng nhãi nhà con, ngay cả chuyện này cũng phải để ta giúp.”","Hàn Thiên đi tới chặn lại ly rượu đã được đặt trên môi cô.","“Vương Bảo An.”","Vương Bảo An giờ phút này cũng không còn tỉnh táo, ý thức dần trở nên mơ hồ. Hai tay cô đặt lên mặt anh nghịch ngợm.","“Anh là ai? Sao đẹp trai quá vậy?”","“Ngay cả anh em cũng không nhận ra? Về nhà xem anh phạt em thế nào.” Hàn Thiên hơi gầm nhẹ.","“Tôi…hức…nhìn anh rất quen…rất giống một tên lưu manh…phải rất giống tên lưu manh Hàn Thiên…”","“Em…” Hàn Thiên dứt khoát bế sốc cô lên rồi quay qua nói với Tưởng Lam.","“Mẹ, tại sao lại dẫn em ấy tới đây?”","“Chẳng phải đang giúp con sao? Mau đưa con bé về đi.”","…","Vương Bảo An về đến nhà thì liên tục mắc ói, toàn bộ những gì ăn được đều bị nôn ra sạch. Ói xong thì cảm thấy vô cùng thoải mái liền lăn ra ngủ.","Hại Hàn Thiên phải dọn dẹp bãi chiến trường.","“Mẹ…đây là đang giúp con sao?”","Anh bế cô đi lau người rồi thay bộ đồ ngủ mới. Sau đó liền kéo cô ôm vào lòng ngủ đến sáng. Xem ra công sức của Tưởng Lam đều đổ sông, đổ biển cả rồi. Kế hoạch của bà quá hòan hảo chỉ có một điều làm bà không ngờ tới đó chính là tửu lượng của người con dâu này quá kém."]