[" ","Chương 9","Khi Vương Bảo An tỉnh dậy đã là xế chiều. Vừa hay nhận được cuộc điện thoại của Châu Hân Hân.","“Alo, là mình.”","“Bảo An cậu chuẩn bị chút nữa chúng ta đi ăn mừng.”","“Được, cậu gửi địa chỉ cho mình.”","Ting~ nhà hàng Swet.","Vương Bảo An lựa một bộ đồ thoải mái mặc vào rồi lái xe đến đó.","Cô cứ nghĩ chỉ có mấy người thân quen cùng nhau ăn một bữa vui vẻ là được. Thật không ngờ, Châu Hân Hân lại gọi tất cả nhân viên cùng đến đó.","Vừa thấy cô mọi người liền trở nên ồn ào:”Nhân vật chính của chúng ta tới rồi.”","“Bảo An cô giỏi thật đó, sao cô lấy được dự án trong tay Tiêu tổng đó vậy?”","“Lại còn đá văng Tần thị nữa. Thật ngưỡng mộ.”","“Chia sẻ chút kinh nghiệm cho tụi này đi.”","Mọi người xung quanh mỗi người một câu xoay cô vòng vòng chẳng biết nên trả lời thế nào. Cũng may còn có Châu Hân Hân đứng ra giải vây.","“Được rồi mọi người đừng ồn nữa. Lần này dự án này thành công tốt đẹp công lớn nhất là của cô Vương đây, mọi người cũng góp công không nhỏ.”","“Nhân đây tôi cũng có một tin cần phải thông báo. Vị trí giám đốc đã bị bỏ trống từ lâu kể từ ngày mai Vương Bảo An sẽ đảm nhiệm chức vụ này.”","Vương Bảo An nhất thời chưa phản ứng kịp quay sang nhìn Châu Hân Hân.","Châu Hân Hân nâng ly rượu nhìn cô cười:”Hôm nay chuyện vui nhân đôi giám đốc Vương chúc mừng cô.”","Mọi người xung quanh cũng nhốn nháo theo:”Chúc mừng giám đốc Vương.”","Châu Hân Hân nâng ly lên cao nói:”Hôm nay mọi ngươi cứ chơi cứ xõa tất cả tính cho tôi. Ngoài ra cuối tháng tăng 20% lương.”","Xung quanh được một phen huyên náo:”Châu tổng anh minh.”","“Châu tổng thật hào phóng.”","Cạch…Lí Kiệt lúc này mới đến.","“Tôi không đến trễ chứ?”","“Vừa kịp lúc, chúng ta nhập tiệc thôi.”","“Nâng ly chúc mừng giám đốc Vương.”","Cạch…","“Cạn nào.”","Vương Bảo An bị đám nhân viên quây lại chuốc rượu. Cũng may tửu lượng cô khá tốt hơn nữa phần lớn chỉ nhấp môi nên vẫn còn giữ được tỉnh táo. Còn vị nữ tổng tài kia thì…","Kết thúc tiệc rượu thì đã quá khuya, mọi người hôm nay được phen quậy phá linh đình ai nấy đều say mềm. Người nằm gục trên bàn, kẻ lại điên cuồng ca hát. Loạn không còn gì để nói, Vương Bảo An chỉ biết bật cười mà lắc đầu.","“Hân Hân, chúng ta về thôi.”","“Hân Hân.” Vị nữ tổng tài này tửu lượng vốn không cao nên đã say đến chẳng biết trời chăng gì nữa rồi.","Lí Kiệt đi qua giúp cô đỡ lấy Châu Hân Hân.","“Anh Lí Kiệt giúp em đưa cậu ấy về.”","“Em không về sao?”","“Mọi người ở đây…ài em giải quyết xong sẽ về.”","“Ừm, nhớ chú ý an toàn. Anh đưa Hân Hân về trước.”","Đám nhân viên này sợ quậy chưa đủ loạn bắt đầu hô hào nhau đi hát karaoke.","“Nào mọi người lâu lắm rồi chúng ta chưa được chơi vui như vậy. Đi chúng ta quyết chơi thâu đêm.”","“Thâu đêm.”","Vương Bảo an lấy tay xoa xoa huyệt thái dương.","“Mọi người không định đi làm nữa sao?” Chỉ có điều giọng cô đã bị đám nhân viên kia triệt để át đi.","Haizzz cô lấy di động của từng người đang nằm gục trên bàn gọi người thân đến đưa họ về. Rồi nhanh chống cầm túi chạy theo đám người kia. Họ đều đã uống rất nhiều nếu để họ tham gia giao thông chỉ e sáng mai thời sự sẽ đưa tin một đám người điên trốn trại tham gia giao thông gây tai nạn khắp nơi. Lúc đó hậu quả sẽ khó mà lường được.","Cũng may quán karaoke ở cách nhà hàng này không xa, đi một đoạn là tới nên không cần dùng đến xe.","Vừa ca vừa hát vừa nhảy vừa làm loạn đến tận 3 giờ sáng. Cả đám nhân viên này mới nằm la liệt ra đất mà ngủ.","Cô lại phải lấy di động của từng người họi cho gia đình họ, số ít là người từ quê lên không có người thân. Vương Bảo An đành nhờ nhân viên quán đưa họ về tạm khách sạn.","Xong xuôi mọi việc đã hơn ba giờ…","Vương Bảo An trong người có chút hơi men cộng thêm phải giải quyết một mớ rắc rối nên vô cùng mệt. Cô không lái xe về nữa mà bắt taxi về.","Nhưng đã quá khuya, đợi mãi chẳng có chiếc taxi nào đi ngang qua Vương Bảo An đành đi bộ trên còn đường dài.","Gió thổi vào người có hơi lạnh. Đang đi thì cô nghe thấy từ chiếc hộp nhỏ bên đường phát ra âm thanh meo meo.","Cô tò mò đi lại mở chiếc hộp ra là một con mèo nhỏ màu trắng đen. Hình như bị chủ bỏ rơi nên đói mấy ngày rồi, cả người còi cọc yếu ớt","Vương Bảo An bế nó ra vuốt ve.","“Mày cũng bị bỏ rơi sao?”","Con mèo dụi dụi vào người Vương Bảo An để tìm hơi ấm. Cô trực tiếp ôm nó lên bọc vào trong người.","Meo…meo","Con mèo này thật đáng thương giống như Vương Bảo An cô vậy đều là bị bỏ rơi rất cô đơn rất lạnh lẽo.","Cô ghé vào cửa hàng tiện lợi bên đường mua cho nó chút sữa rồi hâm nóng lại bằng lò vi sóng tiện thể mua một ít thịt nguội rồi đem ra ngoài cho nó.","Mèo con ăn ngẫu nghiến có lẽ đã mấy ngày rồi không được ăn.","“Meo…meo…meo…”","Ăn xong nó dụi dụi vào người Vương Bảo An mà kêu.","Cô đi một bước mèo nhỏ theo cô một bước, Vương Bảo An rất muốn nhận nuôi nó nhưng…cô không có nhà. Hiện tại cô cũng chỉ là đi ở nhờ nhà người ta nếu tùy tiện mang thêm một động vật nhỏ về chỉ e là không được hợp lí cho lắm.","“Mèo con ta rất muốn nhận nuôi ngươi nhưng…haizzz vẫn là thôi đi.”","Cô đứng dậy rời đi mèo nhỏ kia lại bám theo sát gót luôn miệng kêu meo meo. Vương Bảo An làm sao có thể không động tâm cơ chứ? Suy nghĩ một hồi vẫn là ngồi xuống ôm nó về nhà.","Ngày mai cô sẽ nghĩ cách thương lượng với Châu Hân Hân để dọn ra ngoài sau. Hiện giờ cuộc sống đã được ổn định rất tốt cô cũng không thể ở lì nhà người ta mãi."]