[" ","Chương 73<br> Tần Uyển Nhi bị cả sấp tiền giày cộp đập vào mặt khiến mặt đỏ rát. Tập tiền rơi xuống đất bay loạn xạ.","Tưởng Lam như sợ chỉ cần đứng thêm một giây sẽ bị nhiễm bẩn liền cầm túi xách.","“Tinh thần không ổn định? Sao không đi điều trị? Mà lại ra ngoài đơm điều bịa đặt? Cô tốt nhất là tránh xa con trai tôi ra.”","Nói xong thì quay lưng bỏ đi.","Tần Uyển Nhi đứng chết lặng, chôn chân một chỗ căm tức nhìn theo bà. Cô ta diễn lâu đến như vậy hóa ra chỉ là vô ích, không có lấy một chút tác dụng.","“Vương Bảo An, lại là mày, là vì mày nên tao mới thành bộ dạng này. Con khốn tao không tha cho mày đâu.”","…","Trở về nhà thì cũng là chiều tối…","Hàn Thiên không lái xe về nhà cô bởi anh đã nghe Trí Anh và Cường Hào báo lại rằng sáng nay cô đã đi gặp mẹ anh. Không biết cả hai đã nói những gì nhưng thái độ của cô đột ngột thay đổi như vậy thì chắc chắn mẹ anh đã làm gì đó rồi.","Anh cần nói chuyện với mẹ của mình gấp. Khó khăn lắm mới vun đắp ổn thỏa hơn một chút anh không thể để bất kì ai cản trở, kể cả là người trong gia đình.","Hàn Thiên nghe người làm báo lại mẹ anh đã ra ngoài nên anh đành phải ngồi ngoài phòng khách đợi.","Cạch…","Tưởng Lam đã về, vừa nhìn thấy anh bà đã lạnh nhạt nói:”Con theo ta lên lầu nói chuyện.”","“Vừa hay con cũng có chuyện muốn nói với mẹ.”","Trong căn phòng chỉ có hai mẹ con ngồi đối diện nhau.","Hàn Thiên lên tiếng mở lời trước:”Mẹ đi gặp em ấy làm gì?”","Tưởng Lam lại hiểu lầm ý anh nói đến Tần Uyển Nhi:”Con vẫn còn muốn dây dưa không dứt với cô ta? Hàn Thiên mắt con không bị gì chứ? Trước nay ta vẫn luôn tự hào vì có một đứa con thông minh, xuất chúng hơn người nhưng lần này con làm ta quá thất vọng.”","“Mẹ à, tại sao mẹ lại muốn chia cắt con với em ấy? Khó khăn lắm Bảo An mới chấp nhận cho con thêm một cơ hội. Lần này xem như là bị mẹ làm cho nát bét rồi.”","“Cái gì? Con đang nói đến con bé Bảo An à?”","“Chứ mẹ nghĩ là ai?” Hàn Thiên thở dài mệt mỏi mang theo vài phần bất lực nhìn mẹ mình.","“Ta còn tưởng cô tiểu thư họ Tần. Nếu con thật sự muốn dây dưa với đứa con gái như Tần Uyển Nhi ta lập tức đem con qua nước ngoài thay mắt.”","“Tần Uyển Nhi? Cô ta và con không có chút quan hệ nào hết. Mẹ rốt cuộc mẹ đã nói những gì với Bảo An?”","“Cũng không có gì, ta chỉ thử lòng con bé thôi, con bé này rất hợp ý ta.” Tưởng Lam nhìn dáng vẻ hoảng loạn, ủ rũ của con trai mình thì bật cười.","“Thử lòng?” Anh khẽ nhíu mày nhìn Tưởng Lam.","Bà kể lại tất cả cho anh nghe sau đó còn không quên cảm thán:”Con bé Bảo An này ta rất thích, con đó mai bàn giao lại công việc cho Hàn Duệ rồi đi đón con bé tới đây cho ta. Hôm nay hình như đã dọa con bé sợ rồi. Đứa con dâu tốt như vậy không thể để lỡ.”","Nghe vậy Hàn Thiên vui vẻ ra mặt:”Vâng, mai con sẽ đón em ấy đến.”","…","Sáng hôm sau, Hàn Thiên dạy từ rất sớm rồi lái xe đến đón cô.","Ngược lại với cảm xúc vui vẻ của anh trai mình Hàn Duệ vô cùng bất mãn. Anh cứ nghĩ bản thân đã thoát khỏi những sấp tài liệu dày cộp và những cuộc họp dài dằng dẵng rồi chứ?","Đám nhân viên trong tập đoàn lại được phen đứng tim, Hàn Duệ quay lại tiếp quản tập đoàn mang theo vài phần lãnh khốc. Bọn họ căng mắt dò soát từng số liệu, câu chữ tuyệt đối không để xảy ra một chút sơ xót nào.","Hàn Duệ vừa bước vào văn phòng đã thấy bóng lưng một người ngồi trên chiếc ghế chủ tịch.","Người kia nghe thấy tiếng động liền xoay người lại.","“Trình Nhất Hoan.”","“Nhị thiếu gia, chúng ta lại gặp nhau rồi.” Anh ta đưa tay chào Hàn Duệ, miệng vương nụ cười nhẹ.","“Anh tới đây làm gì?” Hàn Duệ bực bội đi lại bên ghế sô pha rồi ngồi xuống. Tiện tay lấy ra một điếu thuốc chuẩn bị châm lửa hút.","Điếu thuốc chỉ vừa mới bén lửa đã bị một bàn tay thon dài giựt mất:”Không nên hút thuốc trong phòng làm việc.” Ngay lập tức nó bị bẻ gãy rồi ném vào sọt rác bên cạnh.","Sắc mặt Hàn Duệ mỗi lúc một lạnh thêm:”Anh…là muốn chết?”","Trình Nhất Hoan không có chút sợ hãi mà ngược lại càng cảm thấy kích thích. Bản thân hắn cũng không hiểu vì lí do gì mà mỗi khi gặp Hàn Duệ, hắn đều rất muốn trêu chọc.","“Anh trai tôi hôm nay sẽ không tới, anh muốn tìm thì tới Hàn gia mà tìm.”","“Ai nói tôi muốn gặp Hàn Thiên?” Trình Nhất Hoan nhướng mày nhìn Hàn Duệ.","“Vậy anh tới đây làm gì?”","“Tôi tới gặp nhị thiếu gia.” Giọng nói nhẹ nhàng lọt vào tai Hàn Duệ làm anh bắt đầu cảm thấy sởn gai ốc.","“Nhị thiếu gia chắc là sẽ không định ở đây lãng phí một ngày chỉ để xử lí đống tài liệu? Chi bằng cùng tôi đi uống rượu.”","Hàn Duệ liếc ánh nhìn anh ta không nói gì. Nếu để lựa chọn giữa ngồi xử lí tài liệu và đi uống rượu với tên còn điên hơn cả mình thì anh vẫn là nên ở lại tập đoàn chờ hết ngày cho xong.","…","Hàn Thiên lái xe đến trước cửa nhà cô bấm chuông ầm ĩ.","Vương Bảo An mới sáng sớm vẫn đang cuộn tròn trong chiếc chăn ấm áp ôm Tiểu Mun ngủ thì bị làm phiền. Cô dụi dụi mắt rồi ngồi bật dạy.","Cạch…","Cánh cửa được mở ra, Hàn Thiên lập tức đem đóa hoa đỏ rực giơ ra trước mặt.","“Buổi sáng vui vẻ, Bảo An.”","Vương Bảo An thoáng ngạc nhiên:”Không phải giờ này anh đang ở tập đoàn? Tại sao lại đến đây?”","Anh nhíu mày nhìn bộ quần áo cô đang mặc, là một bộ quần áo ngủ hơi rộng, một cúc còn sắp bung ra. Sợ cô lạnh anh liền nói:”Chúng ta vào trong rồi nói.”","Cô để anh ngồi song song với con mèo lười tiểu Mun còn bản thân đi vào vệ sinh cá nhân.","Xong xuôi mới ngồi xuống ghế bế tiểu Mun đặt trong lòng:”Nói đi.” Thái độ của cô lạnh nhạt hơn rất nhiều có lẽ một phần do bị ảnh hưởng bởi việc hôm qua.","Hàn Thiên vui vẻ nói:”Anh đã bàn giao công việc lại cho Hàn Duệ, hôm nay anh muốn dẫn em đi một nơi gặp một người.”","Vương Bảo An nghi ngờ hỏi:”Đi đâu?”"]