[" ","Chương 134: Trận chiến cuối cùng (3)<br> Trái ngượi với hai người họ, Hàn Trí Minh như ở một thái cực khác. Anh ta càng cảm thấy kích thích và cuồng loạn.","Bỗng một âm thanh lớn vang lên, một viên đạn trúng vai trái của hắn. Tay cầm gậy sắt của Hàn Trí Minh buông thõng, máu bắt đầu tuôn ra. Chiếc gậy sắt rơi xuống nền đất tạo nên âm thanh lưng keng chói tai.","Hàn Trí Minh đau đớn ôm lấy miệng vết thương hướng đôi mắt căm phẫn nhìn về người nọ. Người kia mặc một bộ đồ thể thao đen càng làm tôn lên nước da trắng. Mặt đã bị che lại dưới lớp khẩu trang trắng, đầu đội mũ lưỡi trai. Đôi tay thong dài đang cầm súng chĩa thẳng vào đầu Hàn Trí Minh.","Đám thuộc hạ của hắn đồng loạt rút súng chĩa ngược lại phía anh.","Hàn Duệ im lặng đỡ Trình Nhất Hoan xuống: “Anh còn ổn không?”","“Chưa chết được.” Máu vẫn chảy, cứ tình hình này thì thật không ổn chút nào. Chỉ mong Trí Anh và Cường Hào sớm đem người tới.","“Mày là thằng nào?”","Hàn Thiên không định sẽ mở lời mà muốn trực tiếp nổ súng giết chết Hàn Trí Minh.","“Mày muốn giết tao? Vậy con nhỏ này sẽ chết ngay lập tức.” Hàn Trí Minh dè chừng lùi ra, sau một bước. Hắn đá chiếc điện thoại qua phía anh.","“Vậy sao?” Hàn Thiên cười lạnh. Khi nãy trước khi đến đây, anh đã tra ra nơi Hàn Mẫn Nhu bị nhốt và gửi địa chỉ qua cho Lí Kiệt. Chắc giờ này Lí Kiệt cũng đã tới nơi rồi.","“Giọng nói này…” Trong lúc còn đang nghi ngờ về giọng nói khi nãy thì Hàn Trí Minh nhận được cuộc gọi: “Mày nói cái gì? Có kẻ đột nhập? Con nhỏ đó được cứu rồi? Lũ vô dụng.” Hắn rít lên đầy tức giận: “Bằng mọi giá phải bắt chúng lại cho tao, nếu không đem mạng chó của chúng mày tới đây.”","Khi vừa cúp điện thoại cũng là lúc nó bị vỡ nát nằm lay lóc dưới sàn đất lạnh lẽo.","Nhận được tin Hàn Mẫn Nhu đã được cứu, gánh nặng đã được giảm xuống.","Hàn Duệ lợi dụng thời cơ này với tay lấy khẩu súng bắt chết ba tên thuộc hạ gần đó. Hàn Thiên cũng nhanh chóng xử gọn ba tên còn lại. Vài tên thuộc hạ phía dưới được căn dặn không được phép rời khỏi vị trí nên không một tên nào lên xem xét tình tình. Hơn nữa bọn chũng cũng chỉ nghĩ Hàn Trí Minh đang hành hạ kẻ kia.","Chỉ còn một mình Hàn Trí Minh đơn độc chống trả.","“Chúng mày…không được tới đây. Mày…mày…mày là Hàn Thiên?” Hàn Trí Minh cầm súng chỉ loạn xạ.","Hàn Thiên cũng không che giấu thân phận nữa, anh thoát bỏ lớp khẩu trang và chiếc mũ ném qua một bên.","“Quả nhiên là mày.”","“Tại sao mày chưa chết?”","“Mày còn sống thì tao sao có thể chết trước mày được?” Hàn Thiên nhướng mày nói.","“Hàn Duệ đưa cậu ấy đi trước đi.”","“Nhưng…”","“Đi đi, tên này đau sắp ngất đi rồi.” Hàn Thiên liếc mắt nhìn Trình Nhất Hoan đang cắn răng chịu đựng.","Trình Nhất Hoan dù đau vẫn cố mở mắt tính phản bác: “Cậu…”","Hàn Duệ lưỡng lự giây lát rồi quyết định đỡ Trình Nhất Hoan đứng dậy, choàng tay anh ta qua vai mình.","Dù sao Trình Nhất Hoan cũng vì đỡ thay anh một phát đạn vì vậy không thể để anh ta ở đây chờ chết.","“Anh hai, cẩn thận. Em sẽ quay lại ngay.”","“Ừm.”","Hàn Trí Minh giận run người: “Chúng mày không kẻ nào được phép rời khỏi đây.”","“Mày không có quyền quyết định nữa rồi.”","Hàn Duệ đỡ Trình Nhất Hoan xuống, giữa chừng bị đám thuộc hạ cản lại. Khẩu súng trên tay anh đã hết đạn. Hàn Duệ đành đặt anh ta dựa người vào bức tường phía sau rồi một mình xông vào đánh tay đôi với bọn chúng.","Chừng khoảng năm phút sau tất cả đều nằm rạp dưới chân anh.","Hàn Duệ quay lại đỡ Trình Nhất Hoan.","“Không sao chứ?” Trình Nhất Hoan đưa tay lau vệt máu trên khóe môi anh.","“Tôi không sao, anh vẫn ổn chứ? Chúng ta đi thôi.”","Phía bên trên Hàn Thiên vẫn đang đối đầu trực diện với Hàn Trí Minh. Kẻ thù không đội trời chung đang ở ngay trước mắt, một tia sát khí lạnh lẽo bao trùm.","“Hàn Thiên, cho dù hôm nay tao phải chết cũng phải kéo theo mày. Từ nhỏ tới lớn cái gì mày cũng giành với tao. Đến cả người tao thương, em ấy cũng chỉ hướng về mày. Chính mày đã đẩy em ấy ra thế mạng.”","“Vậy kết thúc ở đây đi.” Hàn Thiên cũng không muốn tiếp tục đôi co với hắn, lúc anh đi còn chưa xin phép cô. Anh phải nhanh chóng kết thúc còn trở về chăm vợ","Ngón tay đã đặt trên cò súng, đột nhiên anh có cảm giác còn có người đứng phía sau. Một khẩu súng được hướng thẳng vào đầu anh.","“Hàn Thiên hôm nay mày thua rồi.”","“Anh trai tôi là vì anh mà chết, tôi không thể không trả thù.”1","“Trương Hùng?”","Người kia từ từ di chuyển đứng trước mặt anh.","“Cậu…”","Trong ánh mắt Trương Hùng chứa đầy hận thù, căm phẫn.","Hàn Trí Minh ở một bên cười phá lên.","“Hàn Thiên mày không ngờ chứ gì? Thật kích thích, thật kích thích.”","“Mới đầu tao còn tưởng tiểu tử này đặt điều lừa tao, thật không ngờ lại dụ được mày lộ diện. Mày tưởng kế hoạch của tao chỉ có thế thôi sao? Hàn Thiên mày quá xem thường tao rồi.”","“Lần trước mày may mắn thoát chết nhưng làn này thì đừng mơ.”","Hàn Trí Minh giơ chiếc điện thoại ra phía trước, bên trong hiện lên hình ảnh Lí Kiệt, Châu Hân Hân, Hàn Mẫn Nhu đang bị giam lại trong một căn phòng bị đặt bom. Thì ra tất cả là một cái bẫy được giăng sẵn đợi anh nhảy vào.","Chuyển cảnh hình ảnh Vương Bảo An đang ngồi trên ghế sô pha xem TV, không thấy Trí Anh đâu cả.","“Không muốn bọn họ xảy ra chuyện thì bỏ súng xuống.”","Cạch…Khẩu súng trên tay anh bị ném qua một bên. Tên này lại dám lấy cô ra để uy hiếp anh.","“Haha Hàn Thiên cuối cùng mày cũng chỉ là kẻ thua cuộc.”","“Trương Hùng, nổ súng đi. Nhưng nhớ phần đầu để đến cuối cùng.”","Đoàng…","Một phát súng lập tức trúng bụng trái của anh, Hàn Thiên ôm miệng vết thương đầy đau đớn.","“Tốt…tốt lắm. Mau tiếp tục.”"]