[" ","Chương 51<br> Vậy mà Tần Uyển Nhi lại khụy gối trước mặt cô:”Vương Bảo An trước đây là tôi không đúng, tôi cầu xin cô, cô nói với Hàn Thiên tha cho Tần thị chúng tôi con đường sống.”","Hai tay cô ta chống dưới đất đã sớm siết chặt lại. Cô ta thầm chửi rủa trong lòng:”Những nhục nhã mà ngày hôm nay tao phải chịu, tao nhất định sẽ mắt mày phải trả lại gấp mười, Vương Bảo An…” Cô ta phải cố lắm mới không để lộ chút cảm xúc giận dữ nào trên khuôn mặt.","Vương Bảo An như bị dọa sợ đứng ngây người:”Cô làm gì thế?”","Tần Uyển Nhi vừa nói vừa khóc thút thít:”Tôi sai rồi, tôi sẽ trả Hàn Thiên lại cho cô mà. Vương Bảo An cô nói với anh ấy đi. Tần thị của chúng tôi không thể cứ thế mà sụp đổ được.”","Nếu người khác đi ngang qua nhìn thấy cảnh này sẽ nghĩ Vương Bảo An cô là kẻ chanh chua độc địa đi ăn hiếp một cô gái yếu đuối. Thật phiền.","Vương Bảo An hướng ánh mắt nhìn Hàn Thiên, ánh mắt như muốn hỏi: đây rốt cuộc là chuyện quái quỷ gì?","Hàn Thiên nhún vai một cái đi đến bên cạnh cầm lấy tay cô:”Mặc kệ cô ta đi.”","Tần Uyển Nhi ngay lập tức ôm chặt lấy chân cô:”Tôi xin cô, xin cô mà.”","“Cô đứng lên trước đi, quỳ như thế này không được hay cho lắm. Người khác đi qua nhìn vào còn tưởng tôi ăn hiếp cô. Hơn nữa tôi sợ tổn thọ.”","Tần Uyển Nhi khăng khăng không đứng dậy, vẫn cố chấp ôm chặt chân cô không buông:”Tôi sai rồi, là tôi làm ra những chuyện không đúng với cô. Vương Bảo An cô giơ cao mà đánh khẽ tha cho Tần thị đi mà có được không?”","Vương Bảo An nhíu mày:”Chuyện Tần thị sụp đổ thì liên quan gì đến tôi?”","“Vương Bảo An chỉ cần cô nói với anh ấy một câu thôi, tôi cầu xin cô mà.”","Vương Bảo An khẽ dùng sức kéo chân mình ra khỏi người cô ta, tay cũng rút khỏi tay Hàn Thiên, cô trừng mắt nhìn anh:”Chuyện tốt anh gây ra tự mình giải quyết đi, đừng kéo em vào. Phiền.” Nói xong thì xoay lưng bỏ vào trong phòng.","Tần Uyển Nhi siết chặt tay đến nỗi thiếu điều bật máu, ánh mắt chứa đầy thù hận:”Vương Bảo An cô đợi đó cho tôi.” Cô ta nói rất khẽ qua kẽ răng.","Hàn Thiên bực tức không biết phải chút vô đâu, khó khăn lắm anh mới dỗ dành được mèo nhỏ Vương Bảo An, vậy mà lại bị Tần Uyển Nhi làm cho tanh bành.","“Bảo Anh đợi anh.” Hàn Thiên nói vọng theo rồi quay qua nhìn Tần Uyển Nhi:”Cô tự lo liệu cho tốt, Hàn thị sẽ không tiếp tục rót vốn.”","Lời nói chắc nịch khiến Tần Uyển Nhi hoàn toàn suy sụp. Cô ta ngồi thẫn thờ nhìn theo bóng lưng anh.","Vừa hay Châu Hân Hân và Lí Kiệt cũng đến. Thấy cô ta trong bộ dạng nhếch nhác thảm hại ngồi trước cửa phòng bệnh thì không khỏi kinh ngạc. Hai người lách người đi vào trong.","“Bảo An.”","Thấy Hàn Thiên cũng đang ở đây Châu Hân Hân đương nhiên là chẳng vui vẻ gì, còn Lí Liệt hoàn toàn không quan tâm đến sự có mặt của anh mà nhìn Vương Bảo an cười ôn nhu.","“Bảo An.”","Vương Bảo An vốn tâm trạng đã không vui nên chỉ cười cười đáp lại:”Hai người đến rồi.”","Hàn Thiên bị xem như không khí thì có chút bực tức, anh kéo ghế lại ngồi sát bên cô, hướng ánh mắt u ám của mình nhìn vào Lí Kiệt.","Châu Hân Hân cười nhếch miệng:”Đóa bạch liên hoa ngoài cửa là thế nào vậy Hàn tổng? Tại sao anh lại không biết quản cho tốt mà để cô ta đến đây làm phiền Bảo An nhà chúng tôi?”","Hàn Thiên nhướng mày nhìn cô ta một cái cũng không đáp lại cầu vừa rồi. Sau đó ánh mắt lại rời sang Lí Kiệt.","Lí Kiệt đang định đổ cháo ra chén:”Bảo An, em ăn sáng rồi sao?” Bởi Lí Kiệt nhìn trên bàn có chén cháo đã được ăn gần hết.","Vương Bảo An còn chưa kịp trả lời thì Hàn Thiên đã nói:”Em ấy ăn rồi.”","“Vậy có muốn ăn nữa không?”","Cô khẽ lắc đầu, kỳ thực khi nãy cô đã bị Hàn Thiên ép ăn nhiều lắm rồi.","Châu Hân Hân:”Vậy để mình gọt hoa quả cho cậu.”","“Ừm.”","“Chuyện bên công ty thế nào rồi?”","“Mọi chuyện đều đã được xứ lí ổn thỏa, chỉ có điều một số ghế lãnh đạo vẫn còn trống vẫn chưa tìm được người lên thay.” Châu Hân Hân vừa gọt trái cây vừa trả lời.","“Ừm. Phải rồi anh Lí Kiệt chuyện bên trụ sở thế nào rồi?” Cả tháng nay bận rộn đủ mọi đường cô cũng quên béng mất việc bên trụ sở.","“Chú Hàn gọi về báo bên đó tạm thời đã ổn nhưng vẫn chưa tra ra kẻ đứng sau nhắm vào tập đoàn.”","Hàn Thiên trong lòng đã gợn sóng, anh chăm chăm nhìn vào mọi cử chỉ đến ánh mắt của cô và Lí Kiệt. Hai người chỉ trao đổi qua lại vài câu nhưng khi lọt vào mắt Hàn Thiên thì lại thành chứa đầy tình ý.","Nói chuyện một hồi sau, Lí Kiệt và Châu Hân Hân lại phải đến tập đoàn.","“Bảo An, mình đi trước, tối sẽ đến thăm cậu.”","“Ừm.”","“Anh cũng đi nhé Bảo An.” Trước khi đi còn không quên đưa tay lên xoa đầu cô một cái.1","Vương Bảo An cũng đã quen với việc này nên không kháng cự hay né tránh.","Pai pai…","Châu Hân Hân cũng không quên liếc xéo Hàn Thiên:”Hàn tổng cũng nên về phòng của mình nghỉ ngơi đi chứ? Đừng cứ mãi bám dính lấy vậu ấy.”"]