[" ","Chương 59<br> Thấy cô cầm điện thoại lên xem thì Châu Hân Hân có hơi chột dạ.","Nói chuyện một hồi không để ý tới thời gian lúc nhìn lại thì đã đến gần mười hai giờ. Châu Hân Hân cùng Lí Kiệt ra về.","“Vậy mình về trước, mai lại tới thăm cậu.”","“Ừm.”","“Bảo An, anh về nhé. Nhớ khóa cửa cẩn thận.”","“Vâng, hai người đi đường chú ý an toàn.”","Sau khi hai người kia đã rời đi, cô cũng khóa cửa cẩn thận rồi bế theo tiểu Mun vào giường.","“Tiểu Mun Mun.”","“Meo.”","Vương Bảo An nằm vắt tay lên trán, mọi chuyện xảy ra cứ như một giấc mơ dài vậy. Cô tự hỏi liệu bản thân đã thực sự tha thứ cho Hàn Thiên chưa? Ở một nơi sâu thẳm nào đó, cứ mỗi lần nhớ lại chuyện trước kia cô lại cảm thấy vô cùng sợ hãi, sợ quá khứ sẽ lại một lần nữa lặp lại.","Ba năm qua chính là một cơn ác mộng kinh hoàng ngày ngày đeo bám lấy cô, dằn vặt cô.","Trong cô hiện nay là hai mạch cảm xúc. Một bên là bất chấp tất cả liều mình một lần nữa để yêu anh, còn một bên chính là nỗi ám ảnh đau thương muốn chạy trốn khỏi thứ tình cảm không mấy màu hồng này.","Tiểu Mun Mun thấy cô cứ ngây người nhìn lên trần nhà, nó dụi dụi rồi liếm tay cô.","“Haizzz thôi vậy cứ để mọi chuyện diễn ra một cách tự nhiên. Tiểu Mun Mun ngủ thôi.”","Cô ôm tiểu Mun vào lòng rồi chìm vào giấc ngủ.","…","Sáng hôm sau, tuyết đã ngừng rơi trên bầu trời lấp ló những tia sáng ấm áp. Hàn Thiên bị đáng thức bởi những cuộc gọi liên tiếp.","“Alo.”","Đầu dây bên kia truyền qua tiếng hét xen lẫn tức giận trong đó:”Hàn Thiên, thằng trời đánh con bị thương ra nông nỗi đó mà dám giấu ta và cha con? Nói mau con đang ở bệnh viện nào?”","“Con không sao rồi mẹ, mai con sẽ về nhà.”","“Con không nói phải không? Con nghĩ con tìm cách che giấu mà ta không biết?” Nói xong thì bà cúp máy.","“Haizzz lần này thảm rồi.” Hàn Thiên thở dài nhìn vào màn hình điện thoại. Anh soạn tin nhắn gửi qua cho cô:”Bảo An.”","Ting~","Vương Bảo An đang nấu bữa sáng thì nghe thấy tiếng thông báo của điện thoại, là tin nhắn của hàn Thiên vừa gửi tới.","“Hửm?”","“Anh ở một mình trong đây rất cô đơn.”","Vương Bảo An khóe miệng cong lên, nhắn lại:”Kệ anh.”","“Em đừng vô tâm vậy chứ? Anh đói rồi, muốn ăn đồ em nấu.”","Thấy cô không trả lời anh lại nhắn tới:”Bảo An, anh sắp chết đói rồi.”1","Vương Bảo An lúc này vừa lật xong mặt còn lại của miếng thịt, cô cầm điện thoại gọi qua, nhắn qua nhắn lại quá bất tiện.","Reng…Điện thoại vừa reo lên một tiếng Hàn Thiên lập tức bắt máy liền.","“Bảo An, anh đói.”","“Hàn tổng gia sản bạc tỷ mà còn sợ chết đói sao?”","“Anh muốn ăn đồ em nấu,nếu không bụng anh cũng đau, cả người anh sẽ khó chịu.”","“Được được rồi. Anh muốn ăn gì?”","Nghe vậy Hàn Thiên liền vui vẻ ra mặt, bắt đầu liệt kê một tờ danh sách:”Canh gà hầm củ sen, tôm rang me, thịt kho trứng cút, súp cua bí đỏ, gan ngỗng, sườn cừu…”","Vương Bảo An nghe mà choáng váng, cái tên này, cô rít qua khẽ răng:”Hàn Thiên.”","“Còn nữa bò bít tết cũng rất ngon…”","Tút…tút…tút Vương Bảo An trực tiếp cúp ngang.","Hàn Thiên cười rất vui vẻ, anh nào có muốn ăn những món đó chẳng qua chỉ muốn trêu chọc cô một chút.","Chưa đầy một phút sau Hàn Duệ gọi tới.","“Alo, anh hai.”","“Chuyện gì?”","“Ba mẹ về nước rồi.”","“Ừm, vừa gọi tới.”","“Em gọi báo cho anh biết mẹ chuẩn bị tới bệnh viện.”","“Cái gì tại sao mẹ biết.” Anh còn định ngày mai mới về nhà chịu trận nào ngờ lại tới sớm như thế hơn nữa rất có thể cô sẽ tới.","“Xin lỗi anh hai, em cũng là bất đắc dĩ.”","“Hàn Duệ.” Hàn Thiên rít qua kẽ răng.","“Là mẹ đe dọa em, em còn có việc cần phải xử lí.”","Tút…tút…tút…","Hàn Thiên định cho chiếc điện thoai trên tay nát bét nhưng sợ cô gọi tới nên đã cố gắng kiềm chế ném nó xuống đệm.","Vương Bảo An nấu một nồi cháo gà, đổ vào chiếc cặp lồng sắt sau đó đi thay quần áo rồi bắt xe tới bệnh viện.","Thiết nghĩ thời gian tới phải đi làm chăm chỉ để mua một chiếc xe mới. Nếu không đi lại như thế này rất bất tiện.","Vì Hàn phu nhân là Hàn lão gia phải về biệt thự cất vali và đồ đạc nên phải mất một lúc lâu nữa mới có thể tới được bệnh viện.","Cạch…Hàn Thiên mặt mày chán nản nhìn ra ngoài cửa vừa thấy cô sắc mặt liền trở nên tươi tỉnh.","“Bảo An em tới rồi.”","“Sao nhìn mặt anh khi nãy cứ như đưa đám vậy?”","“À không có gì. Đồ ăn của anh đâu?”","Cô đi lại kéo ghế ngồi sát bên giường, từ từ đổ cháo trong cặp lồng ra bát. Cháo vẫn còn nóng hổi khói tỏa ra nghi ngút.","“Những món kia đâu? Sao lại chỉ có cháo?” Hàn Thiên ủ rũ nói.","Ha, anh lại còn dám hỏi sợ chọc cô còn chưa đủ?","Vương Bảo An trừng mắt nhìn anh:”Hàn Thiên, em thiết nghĩ nếu anh không ăn vậy để em mang về?”","Vừa nói vừa đẩy lại nắp của cặp lồng.","“Anh ăn, đương nhiên sẽ ăn. Em đừng giận anh chỉ chọc em chút thôi. Chỉ cần là đồ em nấu thì cái gì anh cũng ăn.”"]