[" ","Chương 3: “Bảo An cậu tỉnh lại đi.”","Thấy cô không nói gì, Châu Hân Hân cũng không hỏi nữa mà thở dài nhìn bạn mình:”Đi về nhà mình.”","Cô lấy khăn giấy lau khô nước mắt rồi nói:”Đưa mình đến Hàn gia trước mình còn mấy món đồ cần lấy.”","Châu Hân Hân hơi ngạc nhiên hỏi lại:”Hàn gia?” Tuy ở nước bao nhiêu năm qua nhưng cô ta vẫn biết Hàn gia ở trong nước rất lớn mạnh, bạn cô làm sao có thể dính líu đến họ?","“Ừm, mọi chuyện mình sẽ kể lại cho cậu sau.”","Châu Hân Hân cũng không hỏi nhiều mà bắt đầu lái xe đưa cô đến Hàn gia.","Biệt thự của Hàn gia tuy lớn nhưng chẳng có mấy người, Từ quản gia đang lục đục bận rộn trong bếp. Cô vừa vào đến cửa thì chạm mặt đôi cẩu nam nữ đang ân ân ái ái. Thật buồn nôn.","Cô trực tiếp xem hai người họ như không khí mà lướt qua:”Bác Từ.”","Từ quản gia thấy người cô ướt nhẹp thì lo lắng:”Vương tiểu thư, cô…sao lại để người ướt nhẹp như vậy? Cô mau đi thay đồ đi kẻo bệnh.”","Cô cũng không dài dòng cười gượng nói:”Tôi không sao. Bác Từ vali của tôi đâu?”","Bác Từ rửa tay rồi chạy lên lầu kéo vali xuống giúp cô:”Ngoài trời đang mưa rất lớn, hay cô ở lại mai hẵng đi.” Nói rồi đánh mắt xem biểu cảm của Hàn Thiên.","Tần Uyển Nhi giả bộ tốt bụng õng ẹo nói:”Anhhh ngoài trời mưa lớn lắm hay anh bảo chị ấy ở lại đi.”","Hàn Thiên hơi nhíu mày rồi lên tiếng:”Em ở lại đi, sáng mai hẵng đi.”","Bảo An trong lòng thập phần cười mỉa mai:”Không cần, bạn tôi đang đợi.” Cô lạnh tanh vẻ mặt lại có chút chán ghét kéo vali rời khỏi. Cô chỉ sợ nếu còn ở lại sẽ ói ra mất.","Trong lòng Hàn Thiên lúc này càng thêm khó chịu nhìn theo bóng lưng cô, không hiểu sao anh lại có cảm giác mất mát.","Có lẽ nước mắt đã khô cạn lần này trở ra cô chẳng thể khóc nữa, lòng cũng theo đó mà nguội lạnh.","Cô xách vali lên xe rồi cùng Châu Hân Hân rời khỏi. Không một lần quay đầu nhìn lại căn nhà mà mình đã gắn bó suốt ba năm qua.","Nhà Châu Hân Hân cũng được xem là một căn biệt thự lớn, có rất nhiều phòng trống. Nhưng bên trong chỉ có hai ba người giúp việc.","Châu Hân Hân dẫn cô vào trong rồi nói:”Cậu đó mau đi thay quần áo đi.” Rồi nói vọng vào bếp:” Gì Lê giúp cháu nấu một chén trà gừng rồi dọn giúp cháu một căn phòng.”","“Được tôi sẽ làm ngay.”","Sau khi tắm rửa xong, cô bị Hân Hân ép uống hết một chén trà gừng, ăn nguyên một nồi canh gà. Xong mới cho cô đi nghỉ.","Kết quả của buổi đầm mưa tối qua là cô đã bị sốt đến mê man. Dọa Châu Hân Hân suýt nữa rớt tim ra ngoài phải mời nguyên một đội ngũ bác sĩ đến.","Thấy cô vẫn mê man chưa tỉnh Châu Hân Hân lo lắng cho rời tất cả lịch trình hôm nay để ở nhà chăm sóc cô.","“Bác sĩ sao rồi? Sao cậu ấy vẫn chưa tỉnh?”","“Thân thể cô ấy suy nhược chỉ cần nghỉ ngơi một khoảng thời gian là có thể bình phục. Chỉ có điều…”","Châu Hân Hân sốt ruột hỏi:”Chỉ có điều thế nào? Bác sĩ ông mau nói đi.”","“Chỉ có điều tinh thần rất không ổn định, có nguy cơ mắc bệnh trầm cảm nhẹ. Cô cần ở bên cạnh cô ấy nhiều hơn đừng để cô ấy chịu thêm áp lực hay đả kích nào nữa.”","Châu Hân Hân ngây người nhìn thân thể yếu ớt đang nhắm nghiền cả hai mắt của cô nói:”Được, tôi biết rồi.”","Sau khi bác sĩ ra về Châu Hân Hân mới ngồi xuống cạnh cô:”Bảo An mấy năm qua đã xảy ra những chuyện gì với cậu?”","Như nhớ ra chuyện gì đó Châu Hân Hân rút điện thoại rồi ra ngoài gọi điện.","“Alo, thư kí Lưu…”","“Là tôi, Châu tổng chị có cuộc họp vào chiều nay.”","Châu Hân Hân đứng ngoài ban công hướng ánh mắt nhìn xa xăm:”Rời hết cho tôi sang sáng mai.”","“Được, chị còn việc gì căn dặn?”","“Cậu điều tra tất tần tật những thông tin của người tên Vương Bảo An trong vòng mấy năm qua cho tôi. Nhanh nhất có thể, tôi muốn chiều nay phải có.”","“Rõ thưa Châu tổng.”","“Ừm.”","Ngắt điện thoại Châu Hân Hân ngồi vào bàn xử lí một số văn kiện, thuy thoảng có đánh mắt nhìn người đang nằm trên giường mà khẽ thở dài.","Cô vẫn cứ mê man như thế chẳng có dấu hiệu tỉnh lại nhiệt độ cơ thể lại bất ổn lúc tăng, lúc giảm. Châu Hân Hân lo lắng không thôi trực tiếp gọi bác sĩ tới.","Gì Lê đưa bác sĩ lên phòng:”Bác sĩ Cố mời theo tôi.”","Sau khi kiểm tra một hồi, bác sĩ Cố thở dài nói:”Cô ấy dầm mưa quá lâu, có nguy cơ ảnh hưởng tới phổi. Tôi sẽ kê đơn thuốc rồi truyền nước cho cô ấy.”","“Được, cảm ơn bác sĩ.”","Sau khi xong việc, gì Lê tiễn bác sĩ Cố ra về. Châu Hân Hân lại ngồi bên cạnh giường cầm lấy bàn tay cô.","“Vương Bảo An sao cậu cứ ngủ mãi thế, dạy đi mau dạy nói cho tớ biết là kẻ nào khiến cậu ra nông nỗi này.”","Reng…reng…reng…Tiếng điện thoại vang lên, trên màn hình hiển thị ba chữ thư kí Lưu. Châu Hân Hân cầm điện thoại rồi ra ban công nói chuyện.","Thư kí Lưu lúc này đang ngồi trong xe ô tô tay cầm một sấp tài liệu.","“Alo Châu tổng.”","“Sao rồi?”","“Đã tra ra.”","“Được, tốt lắm tháng này thưởng thêm cho cậu.”","“Cảm ơn Châu tổng, tài liệu này…”","“Cậu cứ đem trực tiếp đến nhà riêng của tôi.”","“Được tôi sẽ tới ngay.”","Không hổ là thư kí cận thân của Châu Hân Hân chưa đầy 10 phút, thư kí Lưu đã có mặt trước cổng biệt thự.","Dì Lê lúc này ra mở cửa:”Cậu đi theo tôi.”","“Châu tổng, tài liệu chị cần.”","“Được để đó đi.”","Thư kí Lưu sau khi để lại tài liệu thì rời đi ngay bởi anh còn rất nhiều việc cần phải thay mặt Châu Hân Hân giải quyết."]