[" ","Chương 71<br> Sau khi Vương Bảo An rời khỏi quán cà phê cô liền trở về nhà, mệt mỏi nằm vật xuống ghế sô pha.","Nếu nói cô không để tâm đến những lời vừa rồi của Tưởng Lam thì có hơi dối lòng. Đoạn đường tình cảm của cô và Hàn Thiên đầy rẫy những gian truân xen lẫn bi thương chua xót. Chuyện này vừa qua đi tưởng chừng đã tốt đẹp hơn một chút thì lại có biến cố mới ập đến.","Cho dù bản thân cô đã tha thứ cho Hàn Thiên thì đã sao? Cửa ải lớn nhất vẫn là gia đình. Cô chỉ là một cô nhi không người thân, gia đình anh sẽ chấp nhận? Đáp án đã hiện ra trước mắt mẹ anh không thích cô.1","Đấy là toàn bộ những suy nghĩ cứ lặp đi lặp lại trong đầu của Vương Bảo An từ khi trở về tới giờ.","Tiểu Mun dụi đầu vào tay cô,cả cơ thể nó cuộn tròn đặt trong lòng cô thuy thoảng lại ngước đôi mắt long lanh lên nhìn.","Trong khi đang đắm chìm trong nỗi tự xót xa chính mình thì nghe tiếng điện thoại vang lên.","Reng…reng…là Hàn Thiên gọi tới.","Cô nghĩ ngợi một lát rồi vẫn quyết định bắt máy.","“Alo.”","Hàn Thiên từ sáng tới giờ phải chủ trì cuộc họp tới giờ mới có thời gian rảnh. Anh liền cầm máy gọi cho cô:”Bảo An, em có rảnh không? Anh tới đón em đi ăn.”","“Không cần đâu, em ăn ở nhà.”","Giọng cô hơi ủ rũ, Hàn Thiên lập tức phát hiện ra có điểm không đúng:”Bảo An em sao vậy?”","“Em không sao.”","“Hay để anh mua đồ đến rồi cùng ăn nha?”","“Không…” Chưa đợi cô nói hết câu Hàn Thiên đã cúp máy. Anh chạy như bay ra khỏi phòng họp mang theo tâm trạng vui vẻ lại có chút lo sợ. Thái độ và cách nói chuyện của cô hôm nay rất khác không biết đã có chuyện gì xảy ra?","Nhân viên bị anh làm cho giật mình, họ ngơ ngác nhìn theo cái bóng vừa chạy vụt ra.","“Cô thấy gì không?”","“Hình như là Hàn tổng?”","“Hàn tổng bị ma đuổi sao?”","Hàn Thiên chạy vào thang máy rồi xuống thẳng gara xe.","Trên đường đi có ghé vào mua rất nhiều món ngon rồi đem tới, amh cũng không quên ghé vào tiệm của bà Ba.","Cốc…cốc…cốc…","Vương Bảo An uể oải ngồi dậy ra mở cửa. Hàn Thiên đưa đưa túi đồ ăn lên trước mặt cô.","Vương Bảo An miễn cưỡng nở nụ cười:”Chẳng phải tập đoàn anh ở xa sao? Sao còn tới.”","Khoảng cách giữa cô và anh hình như lại lớn thêm một chút.","“Anh nhớ em.”","“Được rồi vào trong đi.”","Bữa trưa trôi qua một cách bình lặng, cả hai nói mấy câu chuyện vặt một hồi. Hàn Thiên cũng đã cảm nhận được gì đó. Anh toan sẽ gọi cho Trí Anh và Cường Hào nhưng lại bị cuộc gọi của Hàn Khải cắt ngang.","“Alo ba. Vâng con sẽ về ngay.”","Vương Bảo An lúc này đang gọt hoa qua:”Có chuyện gì sao?”","“Ba anh gọi anh về tập đoàn.”","“Vậy đừng để bác trai chờ lâu.”","Hàn Thiên quay qua xoa đầu cô:”Vậy tối gặp em.”","Cô tiễn anh ra đến cửa rồi nhìn theo đến khi xe anh đã đi khuất.","“Haizzz sau này vẫn là nên biết giữ chừng mực.”","…","Trợ lí Đườg đã giúp giúp Tưởng Lam hẹn Tần Uyển Nhi tại một nhà hàng nhỏ. Bà cũng đã dặn ông ta tạm thời đừng tiết lộ thân phận của bà.","Tần Uyển Nhi bận bịu gánh vác công ty con đang đứng giữa ranh giới phá sản. Thấy có cuộc hẹn của một người đàn ông gọi tới, cô ta liền đồng ý liền. Cô ta còn hi vọng người đàn ông gọi tới chính là một lão già giàu có để cô ta vơ vét gia sản.","Tần Uyển Nhi có tình mặc một bộ quần áo khiêu gợi, phần ngực khóe sâu xuống.","Khi vừa tới địa điểm hẹn là một nhà hàng nhỏ cô ta liền tỏ ra khó chịu.","Tưởng Lam đã đến sớm đợi cô ta hơn ba mươi phút nhưng cô ta lại mải trang điểm chuẩn bị cho bản thân thật xinh đẹp nên tới trễ một tiếng.","Tưởng Lam ngồi bên bàn nhâm nhí tách cà phê nóng.","Tần Uyển Nhi nhìn xung quanh quán cũng chẳng thấy người đàn ông nào ngoài chủ quán, chỉ thấy có một người phụ nữ ngồi quay lưng lại hướng mình.","Ông chủ quán lúc này cũng tiến lại gần Tần Uyển Nhi, ánh mắt cô ta lộ rõ sự coi thường.","“Xin chào cô là tần Uyển Nhi?”","“Là tôi.”","“Vị khách bên kia muốn gặp cô.” Ông ta chỉ về hướng Tưởng Lam.","Tần Uyển Nhi lúc này thở phào nhẹ nhõm cô ta cứ nghĩ người hẹn mình chính là lão già chủ quán này.","Tần Uyển Nhi nhíu mày nhìn Tưởng Lam rồi đi tới. Cô ta nghĩ thầm:”Biết trước người hẹn là một mụ đàn bà thì mình đã không mất công trang điểm rồi.”","“Là bà hẹn gặp tôi?”","Tưởng Lam quét amhs mắt lạnh lẽo của nhìn nhìn tổng quan Tần Uyển Nhi một lượt. Người này về nhan sắc qua lớp trang điểm cũng miễn cưỡng cho là xinh đẹp, tuy vậy cách ăn mặc lại quá hở hang cộng thêm tính cách không mấy hòa nhã. Đây chính là điểm trừ thứ nhất là dàng cho cô ta.","“Ừm, cô ngồi đi.”","Tần Uyển Nhi đặt túi xách xuống ghế:”Bà gặp tôi là có chuyện gì? Hình như hai người chúng ta chưa từng quen biết.”","“Cô uống gì?”","“Cho tôi một ly cà phê.”","Phục vụ lúc này cũng bưng ra một ly cà phê sữa nóng rồi đặt xuống.","“Của quý khách.”","Tần Uyển Nhi đưa cà phê lên miệng nhấp một ngụm, cô ta liền đặt mạnh ly cà phê xuống bàn.","“Tại sao cà phê khó uống quá vậy? Ngọt chết tôi mất.”","Tưởng Lam ngả lưng ra sau ghế không nói gì âm thầm quan sát cô ta.","“Phục vụ.”","“Quý khách cần gì?”","“Cà phê ngọt quá đổi cho tôi ly khác.”","“Vâng, vậy quý khách xin đợi một lát.”","Tần Uyển Nhi quay qua thấy Tưởng Lam vẫn đang nhìn mình, cô ta hỏi:”Bà vẫn còn chưa nói cho tôi biết lí do bà hẹn gặp tôi.”","“Cũng không có chuyện gì…”","Tưởng Lam chưa nói xong đã bị Tần Uyển Nhi xen ngang:”Không có chuyện gì vậy bà gọi tôi tôi làm gì? Mất thời gian, bà có biết thời gian của tôi quý giá như nào không? Bà có tiền để bồi thường cho khoảng thời gian vô ích này không?”","&nbsp;"]