[" ","Chương 136: Về đúng quỹ đạo<br> Không biết mọi chuyện sau đó ở khu công trình bỏ hoang diễn ra thế nào. Chỉ biết vào rạng sáng hôm sau, nó đã phát nổ. Cảnh sát phong tỏa hiện trường điều tra và xử lí nhưng chẳng thu được kết quả gì. Trương Hùng và đám thuộc hạ của Hàn Thiên đã dọn dẹp sạch sẽ, những tên thuộc hạ của Hàn Trí Minh còn sống đều bị bắt lại và đưa qua Châu Phi theo chỉ thị của Hàn Thiên.1","Bão táp đã qua đi, cuộc sống lại trở về với đúng quỹ đạo của nó, mở ra những ngày tháng hạnh phúc của Vương Bảo An và Hàn Thiên sau này.","Trình Nhất Hoan hôn mê một ngày sau mới tỉnh. Hàn Duệ luôn túc trực bên cạnh chăm sóc cho anh.","Lí Kiệt và Hàn Mẫn Nhu sau lần sinh tử vừa rồi cũng đã nhận ra tình cảm của đối phương dành cho mình. Mối quan hệ vì thế mà nâng lên một bậc, khoảng cách cũng dần thu hẹp lại. Châu Hân Hân cũng mừng thầm trong lòng, cuối cùng thì người anh trai ngu ngốc này của cô cũng đã buông bỏ được đoạn tình cảm ấy và bắt đầu một mối quan hệ mới.","Nhưng nhìn đi nhìn lại, mọi người xung quanh đều đã có đôi có cặp, hạnh phúc viên mãn biết bao. Còn bản thân thì…Châu Hân Hân thở dài lắc đầu.","“Thôi vậy, một mình cũng tốt.”","Mọi việc ở tập đoàn đều đã ổn định lại nên thời gian này Châu Hân Hân khá rảnh. Cô tính tìm Vương Bảo An cùng đi shopping nhưng Bảo An đã cùng Hàn Thiên bay về trụ sở gặp ba mẹ lãnh phạt.","Một mình cô dạo bước khắp khu trung tâm thương mại, thật buồn chán. Đang tính lấy điện thoại gọi cho Hàn Mẫn Nhu thì cô bị một tên nào đó đụng phải, do mất thăng bằng nên ngã xuống.","“A.”","“Thật xin lỗi, cô không sao chứ?” Người kia ngay lập tức ngồi xuống xem xét xem cô có bị thương ở chỗ nào không.1","Châu Hân Hân xoa xoa chiếc cổ tay của mình nói: “Tôi không sao.” Vừa ngẩng mặt lên thì thấy một chàng trai chừng mười tám, mười chín tuổi gương mặt lo lắng đang kề sát bên mình.1","Chàng trai kia toan nói gì đó thì đột nhiên im bặt, anh ta hơi ngây người trong giây lát.","“Này…này anh…”","“À…tôi…tôi xin lỗi. Cô không sao chứ?” Người kia đỡ Châu Hân Hân đứng lên nhưng có lẽ khi nãy ngã xuống chân đã bị trẹo nên cô không thể đứng vững. Anh ta dìu cô tới một chiếc ghế gần đó.","“Thật xin lỗi khi nãy tôi đi vội quá không để ý phía trước nên đụng phải cô. Để tôi đưa cô đến bệnh viện kiểm tra.”","“Không cần đâu. Anh đỡ tôi ra xe là được.”","“Vậy…hay là như này đi nếu cô không muốn tới bệnh viện vậy đợi tôi một lát.”","“Anh…” Chưa kịp dứt lời thì người kia đã chạy đi mất.","Năm phút sau, người kia quay lại với một túi thuốc trên tay. Anh ta ngồi xuống từ từ cởi chiếc giày cao gót của cô ra để qua một bên. Động tác hết sức nhẹ nhàng xoa bóp cho cô.","“Không cần phải làm vậy đâu, để tôi tự làm được rồi.”","“Không sao, dù gì cũng là do tôi đụng trúng cô.”","“Phải rồi, cô tên gì?”","“Tôi Châu Hân Hân, còn anh.”","“Trương Hùng. Cô còn đau không?”1","“Tốt hơn chút rồi.”","Cả hai trò chuyện qua lại một lát rồi Trương Hùng lái xe đưa cô về nhà.","“Anh có muốn vào trong một lát không?”","“Hôm nay tôi còn có việc không tiện lắm. Cô có thể cho tôi số liên lạc được không?” Trương Hùng lấy điện thoại đưa ra phía trước.","“Nếu cô không phiền thì tôi có thể mời cô một bữa thay cho lời xin lỗi?”","“Được.” Theo cảm nhận của Châu Hân Hân thì người này khá tốt, lại rất có trách nhiệm. Kết bạn với người này quả là sự lựa chọn không tồi. Cô nhận lấy điện thoại rồi nhập số, add wechat.","“Vậy tôi sẽ liên lạc với cô sau. Bye bye.”","“Bye bye.”","….","Vương Bảo An và Hàn Thiên đã về đến trụ sở. Tưởng Lam và Hàn Khải vừa nhìn thấy anh thì vô cùng sửng sốt. Đứa con trai yêu quý của bọn họ chưa chết còn đang khỏe mạnh đứng trước mặt họ.","Tưởng Lam hai mắt ngấn nước: “Thiên Thiên là con thật sao? Ta không nằm mơ chứ? Là mơ sao?” Đã bao đêm kể từ ngày biết tin con trai mình chết trong vụ nổ máy bay thì không đêm nào bà có giấc ngủ yên. Một nỗi ám ảnh cứ lặp đi lặp lại trở thàng cơn ác mộng kinh hòang không thoát ra được. Còn Hàn Khải, ông luôn nén nỗi nhớ thương con vào tận sâu trong trái tim. Bình thường không thể hiện ra bên ngoài nhưng mỗi khi chỉ có một mình lại lấy ảnh anh ra nhìn một cách trầm ngâm.","“Mẹ, anh ấy chưa chết.”","Tương Lam chạy tới ôm vội lấy con mình.","“Cảm tạ trời phật.”","Bà đánh liên tiếp vào người anh, vừa đánh vừa mắng trách: “Cái thằng trời đánh, bình thường con làm gì ta cũng không can thiệp nên con học được cái trò dám lấy sống chết ra để dọa hai ông lão, bà lão này.","“Mẹ con cũng là bất đắc dĩ, xin lỗi mẹ.”","Tương Lam buông anh ra rồi kau nước mắt.","“Đã buêts lỗi thì ra trước cửa phòng quỳ iwr đó cho ta.”","“Mẹ…”","“Nhanh đi.”","Nãy giờ chỉ mày trách mắng Hàn Thiên mà suýt nữa bỏ quên con dâu ở một bên. Bà cầm tay dắt cô vào ghế ngồi.","“Con xem dạo này gầy đi không ít.”","Vương Bảo An thầm nghĩ bản thân đã tăng đến 2kg vậy mà trong mắt bà lại thành xanh xao, gầy đi không ít."]