[" ","Chương 89: Hợp tác<br> “Chuyện…chuyện này.” Châu Hân Hân lắp bắp chẳng nói thành lời. Cô ta ngượng đến mức không dám nhìn thẳng mặt Vương Bảo An.","Lí Kiệt chỉ lắc đầu rồi thở dài.","“Hân Hân.” Vương Bảo An đóng màn hình laptop lại, cô nắm lấy tay Châu Hân Hân.","“Mình đưa cậu xem những thứ này không phải có ý chỉ trích hay trách móc cậu. Mình chỉ muốn chứng minh rằng anh ấy không làm ra những chuyện này.”","“Xin lỗi cậu Bảo An, đều là do mình suy nghĩ không thấu đáo.”","“Giờ mọi chuyện đều đã sáng tỏ, cậu đừng giữ thành kiến với anh ấy nữa ha.” Vương Bảo An là người bị kẹt ở giữa bao lâu này kì thực rất không thoải mái.","“Mình…”","Lí Kiệt ra hiệu ánh mắt cho Châu Hân Hân:”Hàn tổng đang ở ngoài cửa, em cũng nên xin lỗi người ta một tiếng.”","Châu Hân Hân siết chặt tay một hồi rồi hạ quyết tâm: “Ừm.” Dù gì cũng là do bản thân mình làm sai, đã sai thì phải nhận lỗi.","Cô ta đứng dậy rồi mở cửa bước ra ngoài.","Hàn Thiên lúc này đang đứng dựa người vào thành lan can, ánh mắt dõi về phía Vương Bảo An.","Châu Hân Hân chần chừ một lát rồi nói: “Hàn tổng tại đây tôi thành thật xin lỗi anh. Chuyện này là do tôi không đúng.”","Hàn Thiên liếc cô ta một cái rồi ánh mắt lại dán chặt vào Vương Bảo An ở phía trong, anh nhàn nhạt cất lời: “Từ trước tới giờ tôi không chấp với những người não phẳng.”","“Anh…”","Phía bên trong, Vương Bảo An đang gọt hoa quả cho Lí Kiệt.","“Bảo An.”","“Hửm? Anh có chuyện gì sao?”","“Anh đã suy nghĩ kĩ rồi, hôm trước là do anh hành động lỗ mãng. Chúng ta vẫn nên làm anh em thì hơn. Nhưng nếu sau này tên Hàn thiên đó dám đối xử tệ bạc với em thì đừng lo anh vẫn luôn ở phía sau dõi theo em.” Ánh mắt Lí Kiệt đượm một nỗi buồn nhưng vẫn cố nở nụ cười.1","“Em cũng chúc anh sớm tìm được nửa kia của mình, một cô gái tốt yêu anh thật lòng.” Vương Bảo An đưa miếng táo ra trước mặt anh.","Sau khi đã nói chuyện xong, Hàn Thiên cũng theo Châu Hân Hân vào trong.","“Hàn tổng không phiền khi nói chuyện riêng một lát?”","“Không phiền.”","Châu Hân Hân và Vương Bảo An đã đi gặp bác sĩ để hỏi về tình trạng của Lí Kiệt.","“Bảo An là một cô gái tốt chỉ có điều người em ấy một lòng hướng về lại là anh. Hàn tổng anh thực sự yêu em ấy?”","“Bảo An chính là sinh mệnh của tôi.”","“Nghe được lời này của anh tôi cũng yên tâm. Từ giờ tôi sẽ không theo đuổi em ấy nữa nhưng cũng không có nghĩa là tôi sẽ từ bỏ. Nếu Hàn tổng dám phụ em ấy lần nữa thì cho dù có dùng mọi thủ đoạn tôi cũng sẽ kéo em ấy về phía mình.”","“Anh chắc chắn sẽ không có cơ hội đó.”","Lí Kiệt bật cười:”Cũng chưa thể nói trước được điều gì.”","Hàn Thiên nhàn nhã kéo ghế ngồi xuống rồi xiên một miếng táo cho vô miệng.","Lí Kiệt cau mày kéo đĩa táo lại phía mình: “Anh muốn ăn thì tự gọt đi, cái này là Bảo An gọt cho tôi.”","“Ấu trĩ.”","“Được rồi bàn chuyện chính.”","“Chắc anh cũng đã nhận ra có điều bất ổn?”","“Ừm.”","“Có một thế lực đang ngấm ngầm thâu tóm thị trường và nhắm trực diện đến cả ba nhà Hàn, Lí, Châu chúng ta. Kẻ này rất nguy hiểm. Chắc hẳn anh cũng đã sớm nhận ra?”","“Ừm. Mưu đồ và tham vọng của hắn rất lớn không chỉ nằm ở việc thâu tóm thị trường mà còn muốn thống trị toàn ngành này. Trước hết hắn nhắm đến con mồi béo bở là Châu gia, tôi đoán tiếp theo sẽ tới Lí gia các anh.” Hàn Thiên ngả lưng ra sau ghế tay xoay xoay điện thoại.","“Vì vậy tôi muốn hợp tác với Hàn thị. Lí gia và Châu gia tài nguyên rất dồi dào. Nếu chúng ta hợp tác sẽ chỉ có lợi mà không hại. Hàn tổng thấy thế nào?”","Hàn Thiên cười nhạt: “Kẻ thù của kẻ thù chính là bạn. Hợp tác vui vẻ.”","“Hợp tác vui vẻ.”","Thật không ngờ rằng có một ngày hai con người chẳng mấy ưa nhau, thiếu điều coi nhau như kẻ thù lại có thể ngồi lại nói chuyện hợp tác.","“Phải rồi còn có một chuyện nữa cần nhắc nhở anh, Bảo An sẽ gặp nguy hiểm nếu nhúng quá sâu vào chuyện này.” Sắc mặt Lí Kiệt liền trở nên căng thẳng.","“Tôi sẽ cho người theo sát bí mật bảo vệ em ấy, nhưng vẫn cần sự trợ giúp của Lí tổng đây.” Hàn Thiên cũng đang đau đầu vì chuyện này, nếu thật sự là kẻ đó thì mọi chuyện sẽ trở nên rất khó giải quyết.","Châu Hân Hân và Vương Bảo An cũng đã trở lại phòng, tình trạng hiện giờ của Lí Kiệt có tiến triển rất tốt. Có lẽ tuần sau có thể xuất viện được.","Sau khi nói chuyện thêm vài ba câu thì trời cũng đã tối, Hàn Thiên và Vương Bảo An chào tạm biệt rồi ra về.","Anh nắm lấy đôi tay lạnh của cô ủ vào trong áo.","“Khi nãy hai người đã nói gì vậy?”","“Tò mò sao?”","“Ừm.”","“Không nói em biết.”","“Hàn Thiên.”","…","Bên nước Y, Hàn Duệ và Trình Nhất Hoan đã có mặt tại một quán bar nổi tiếng.","Hàn Duệ không trực tiếp ra tay mà anh đã cho người gài bẫy Tần Uyển Nhi để đưa cô ta vô tròng.","Tần Uyển Nhi lại cứ ngỡ gặp được một thiếu gia giàu có nên cả ngày đều bám theo anh ta õng ẹo không thôi.","Người kia nhận tiền làm việc sau khi lừa được cô ta tới phòng bar mà Hàn Duệ đang ngồi thì lập tức chuồn mất.","Tần Uyển Nhi bị đẩy vào bên trong, cánh cửa cũng khóa lại ngay sau đó.","Ánh sáng màu lập lóe đến chói mắt, Tần Uyển Nhi hoàn toàn không phát giác ra nguy hiểm đang cận kề."]