["<br>","&nbsp;<br><br>&nbsp;<br>&nbsp;<br>Mang theo Chung Dực đến trường, hai người đều đeo khẩu trang, cho dù như vậy thì Tô Hữu Hữu cũng không dám đi cổng chính, trước đây còn tốt, gần đây vì quan hệ với Dịch Tiêu Đồng nên cô bị chú ý hơi nhiều, dựa vào giá trị nhan sắc của Chung Dực mà nói, cô không muốn bị những người cuồng sắc kia nhìn thấy quấn lấy.<br>&nbsp;<br><br>Dẫn Chung Dực đi xem quanh trường một chút, Tô Hữu Hữu phải đi học, tạm thời thu xếp anh đến sân vận động không có người.<br>&nbsp;<br>Tô Hữu Hữu lấy khẩu trang xuống, nói: “Chung Dực, lớp học buổi sáng tôi không tiện dẫn theo anh, anh ở lại nơi này trước đi, tan học tôi tới tìm anh, tốt nhất là không chạy lung tung, nếu như anh thực sự chán thì có thể đi dạo gần đầy, đừng đi quá xa.”<br>&nbsp;<br>Chung Dực đang đánh giá xung quanh, nơi này vô cùng rộng rãi, ở giữa có một sân bãi rất lớn, xung quanh được ghế dựa vây lại, bố trí rất kỳ lạ.<br>&nbsp;<br>Tô Hữu Hữu thấy dáng vẻ của anh, đưa tay chọt chọt mặt Chung Dực: “Có nghe không?”<br>&nbsp;<br>Chung Dực lúc này mới tỉnh táo lại, cũng tháo khẩu trang xuống: “Nghe, tôi sẽ không đi ra ngoài.”<br>&nbsp;<br>Tô Hữu Hữu lại giống như mụ già, kéo ba lô anh đang đeo xuống dặn dò: “Ở trong có đồ ăn, đói bụng thì lấy ăn, trong điện thoại có tải video dạy học, anh chán thì đừng quên xem, có chuyện gì lập tức gửi Wechat hoặc gọi điện cho tôi, ok?”<br>&nbsp;<br>Chung Dực thành thật gật đầu, những chuyện này Tô Hữu Hữu đều đã dặn đến tám lần, anh có thể nói lại làu làu rồi.<br>&nbsp;<br> <br>Tô Hữu Hữu suy nghĩ một chút hình, như không còn gì để dặn, hơi di chuyển bước chân: “Tôi đi đây.” Đi mấy bước liền quay đầu lại, Chung Dực đang đứng tại chỗ nhìn cô, thấy cô quay đầu lại thì lộ ra nụ cười rụt rè, cười không lộ răng, nhưng lại chói mắt như mặt trời, khuôn mặt này thật khiến người ta không yên lòng mà…..<br><br>&nbsp;<br>Tô Hữu Hữu lại nói: “Nếu có người đến thì đeo khẩu trang lên, đừng lộ mặt!”<br>&nbsp;<br>“Tôi hiểu rồi.” Cho dù Tô Hữu Hữu không dặn, anh cũng biết.<br>&nbsp;<br>Tô Hữu Hữu đi rồi, Chung Dực đi lên bậc thang, tìm một chỗ ngồi xuống, tiếp tục đánh giá xung quanh, nhiều ghế như vậy chắc là có thể chứa hàng trăm hàng ngàn người nhỉ? Rốt cuộc là dùng làm gì đây? Sân bãi trống trãi ở phía dưới có vẽ mấy đường kỳ quái để làm gì?<br>&nbsp;<br>Nhìn hồi lâu cũng không có đáp án, Chung Dực lấy điện thoại ra đeo tai nghe mở app mà Tô Hữu Hữu nói, tiếp tục học chữ.<br>&nbsp;<br>Không được bao lâu, ở cửa lớn truyền đến tiếng ồn ào, Chung Dực nhanh nhạy vội mang khẩu trang lên, chăm chú nhìn ra cửa lớn, nghe tiếng bước chân và tiếng ồn ào thì hình như có mười mấy người.<br>&nbsp;<br>“Lần này nhất định phải cho đám người đại học N&nbsp;này biết tay, nhìn bọn họ ngông cuồng xem! Không phải chỉ thắng một trận thôi sao? Có cái gì để khoe khoang, trước đó còn không phải thủ hạ bại tướng sao?”<br>&nbsp;<br>“Đúng vậy, tiểu nhân đắc chí!”<br>&nbsp;<br>“Ôi, các cậu không nên như vậy, hữu nghị là chính, thi đấu là phụ.”<br>&nbsp;<br>Dịch Tiêu Đồng? Chung Dực đối với âm thanh này đã rất nhạy cảm, anh nhìn một đám người xuất hiện ở cửa này, đám người này đều mặc yếm rộng, trong đó quả nhiên có Dịch Tiêu Đồng, anh cũng mặc như những người kia, cánh tay và chân đều lộ ra, Chung Dực nhíu mày.<br>&nbsp;<br>Dịch Tiêu Đồng vừa vào sân đã nhìn thấy Chung Dực, không có cách nào, cả sân chỉ có mình anh, hơn nữa tóc còn dài, dù mang khẩu trang anh ta cũng có thể nhận ra: “Em họ! Cậu làm gì ở đây!”<br>&nbsp;<br>Mấy người mặc đồ bóng rổ bên cạnh cũng chính là nam sinh “Mặc yếm” mà Chung Dực nói tới: “Em họ? Cậu còn có em họ sao?”<br>&nbsp;<br>Dịch Tiêu Đồng đi về phía Chung Dực, thuận tiện trả lời: “Không phải em họ tớ, là em họ của Hữu Hữu.”<br>&nbsp;<br>Nghe anh vừa nói thế mấy nam sinh bên cạnh bắt đầu ồn ào: “Ôi ôi ôi ~ em họ của Hữu Hữu ~ còn nói không có gì ~ cái này gọi là thân thiết, ngay cả em họ người ta cũng nhận rồi.”<br>&nbsp;<br>Dịch Tiêu Đồng nhất thời tỉnh thần: “Ôi chao, tớ quên mất, không thể gọi là em họ, các cậu đừng nói lung tung, tớ và Hữu Hữu thật sự không có gì.”<br>&nbsp;<br>“Chà, kêu Hữu Hữu Hữu Hữu, cậu hỏi cả trường xem có người thứ hai dám gọi cô ấy như vậy không?”<br>&nbsp;<br>“Tiểu đội trưởng không hiền hậu ~ lúc nào thì mới chúng tớ ăn bánh kẹo cưới đây?”<br>&nbsp;<br>Sân thể dục trống trải, Chung Dực từ lâu đã lấy tai nghe xuống, bọn họ nói gì anh đều nghe thấy rõ ràng, bọn họ là đang nói Tô Hữu Hữu và Dịch Tiêu Đồng là bạn trai bạn gái sao?<br>&nbsp;<br>Chung Dực nhíu mày, trừng mắt nhìn về phía Dịch Tiêu Đồng.<br>&nbsp;<br>Nhìn đi, em họ lại tức giận, trừng mắt nhìn mình đây!<br>&nbsp;<br>Dịch Tiêu Đồng đến gần, ngồi bên cạnh Chung Dực, lấy lòng nói: “Tiểu Dực đừng giận, bọn họ đều đang đùa giỡn, sao cậu lại một mình ở đây? Chị họ của cậu đâu?”<br><br>&nbsp;<br>Tô Hữu Hữu đã dặn anh, có ai hỏi anh là ai anh phải nói anh là em họ của cô, Chung Dực tuy rằng không muốn, nhưng không thể ngỗ ngược với Tô Hữu Hữu, liền ngậm miệng không nói lời nào, ngược lại anh cũng không muốn để ý đến Dịch Tiêu Đồng, càng không muốn để ý đến những người ăn nói linh tinh kia.<br>&nbsp;<br>Lần trước anh đi Chung Dực gật đầu với anh quả nhiên là ảo giác! Chung Dực vẫn chán ghét anh như thế.<br>&nbsp;<br>Dịch tiêu Đồng vẫn là khuôn mặt cũ tươi cười chào đón: “Tiểu Dực, cậu có muốn chơi bóng với bọn anh không?”<br>&nbsp;<br>Chung Dực đương nhiên là không muốn để ý đến anh.<br>&nbsp;<br>Mấy người bên cạnh thấy nói: “Có cá tính ~ giống như chị họ nó, không thích phản ứng lại với người ta như thế.”<br>&nbsp;<br>“Này, cậu mang khẩu trang làm gì? Có bệnh à?”<br>&nbsp;<br>Nói xong đám người bắt đầu cười ha hả.<br>&nbsp;<br>Bọn họ ở trong mắt Chung Dực chẳng qua là khỉ trêu chọc, nếu anh động thủ chỉ cần gảy ngón tay một cái liền xử lý xong, nhưng ở đây anh không thể tùy tiện động võ, lần trước ở đồn công an sai dịch kia đã nói với anh, nếu như tùy tiện động thủ sẽ bị bắt đi, anh không muốn gây chuyện cho Tô Hữu Hữu.<br>&nbsp;<br>Dịch Tiêu Đồng cau mày đứng lên: “Mấy người các cậu không giữ mồm giữ miệng, Tiểu Dực chỉ là không thích nói chuyện, đừng ở đây châm chọc, nên chơi bóng thì chơi bóng đi! Nói nhảm nhiều như vậy!”<br>&nbsp;<br>Tính tình Dịch Tiêu Đồng luôn tốt, bây giờ cũng nổi giận, đám người vội le lưỡi: “Đây không phải đùa giỡn hay sao?” Nói xong còn không quên nói đùa với Dịch Tiêu Đồng: “Còn nói không có một chân với Tô Hữu Hữu, che chở em họ người ta như thế, tiểu đội trưởng là muốn làm anh rể người ta phải không?” Nói xong đám người vội chạy mất.<br>&nbsp;<br>Sau khi bọn họ đi chơi bóng, Dịch Tiêu Đồng gãi đầu một cái: “Đừng nghe bọn họ nói lung tung, những người này chính là không giữ mồm giữ miệng, kỳ thực không có ác ý, Tiểu Dực, sao cậu lại một mình ở đây?”<br>&nbsp;<br>Chung Dực thật sự thấy phiền, mới đầu nói: “Có liên quan gì tới anh?”<br>&nbsp;<br>Dịch Tiêu Đồng sững sờ, thầm than: có cá tính! Quá có cá tính rồi! Quả nhiên là giống chị họ!<br>&nbsp;<br>“Vậy anh không làm phiền cậu nữa, đi chơi bóng ~ Nếu như cậu muốn chơi có thể xuống tìm bọn anh!” Nói xong anh đứng dậy đi xuống, Chung Dực cuối cùng cũng được thanh tịnh.<br>&nbsp;<br>Vừa rồi nơi này vô cùng yên tĩnh giúp Chung Dực học chữ, thế nhưng sau khi những người này đến tiếng ồn quá lớn, anh không có cách nào tập trung, ngước mắt nhìn về phía những người kia, những người đó ở dưới chạy đuổi theo một quả bóng, đổ mồ hôi như mưa, trong miệng còn kêu to gọi nhỏ, nửa phần hiền thục rụt rè của nam tử cũng không có, ngay cả Dịch Tiêu Đồng cũng như vậy, Tô Hữu Hữu sẽ thích anh ta sao? Hừ.<br>&nbsp;<br>Có điều đã lâu, ở cửa lớn lại có một đống cô gái tới, những cô gái đó cũng ăn mặc rất hở hang, giống như anh ngồi lên ghế, Chung Dực vội vàng dời đến góc cách bọn họ rất xa, những cô gái kia cũng không chú ý đến anh, hướng về phía những người chơi bóng kia la to.<br>&nbsp;<br>“Dịch Tiêu Đồng! Dịch Tiêu Đồng! A a a a ~~~~~~”<br>&nbsp;<br>“Trần Kỳ! Trần Kỳ! A a a a ~~~~~”<br>&nbsp;<br>Chung Dực phát hiện từ sau khi những cô gái này đến, những người chơi bóng kia càng ra sức, mà vẻ mặt những cô gái kia không phải căm ghét mà là vui mừng, tựa hồ như rất thích xem những chàng trai này chơi bóng, con gái ở đây thích đàn ông như vậy?<br>&nbsp;<br>Giải lao giữa giờ, một đám con gái đưa nước đưa khăn cho Dịch Tiêu Đồng, Dịch Tiêu Đồng khéo léo từ chối, đội viên bên cạnh nói: “Cậu ấy có chủ rồi các cô còn vây lại, muốn bị Tô Hữu Hữu đánh sao?”<br>&nbsp;<br>Tô Hữu Hữu là quán quân Judo nữ của trường, mọi người đều biết, những cô gái này quả nhiên liền tránh ra, chạy về phía nam thần số hai Trần Kỳ.<br> <br>&nbsp;<br>Nhờ vào uy danh của Tô Hữu Hữu tránh được mấy cô gái này, Dịch Tiêu Đồng nhanh chân đi về phía Chung Dực, lúc anh chơi bóng một mực âm thầm quan sát Chung Dực, tuy rằng ngoài miệng nói không muốn nhưng vẫn nhìn bọn họ chơi bóng, đây là sợ người lạ không dám chơi bóng với bọn họ sao? Dịch Tiêu Đồng cảm thấy Chung Dực có thể mắc bệnh tự kỷ, anh tất nhiên phải thay Tô Hữu Hữu giúp đỡ.<br>&nbsp;<br>“Tiểu Dực, chơi bóng với bọn anh đi, cậu không cần sợ người lạ, kỳ thực tất cả mọi người rất dễ gần.”<br>&nbsp;<br>Chung Dực nhìn thấy cử động vừa rồi của những cô gái kia, hiếm thấy chủ động mở miệng hỏi: “Những cô gái kia đều rất thích xem các anh chơi bóng sao?”<br>&nbsp;<br>Tuy rằng cảm thấy ngôn ngữ của anh có chút kỳ quái, Dịch Tiêu Đồng vẫn gật đầu một cái: “Đúng vậy, bọn họ đều là cố ý đến xem.” Tuy rằng chủ yếu là nhìn mặt.<br>&nbsp;<br>Chung Dực lại nói: “Tô Hữu Hữu cũng thích sao?”<br>&nbsp;<br>Tô Hữu Hữu? Anh sao lại gọi chị họ như vậy? À…. Có thể là đứa trẻ cá tính không muốn gọi tiếng chị….<br>&nbsp;<br>“Hữu Hữu chắc cũng thích, anh đã thấy cô ấy xem chơi bóng.”<br>&nbsp;<br>Lần trước lúc đội giáo viên tranh tài anh ở trên ghế khán giả nhìn thấy Tô Hữu Hữu, tuy rằng dáng vẻ cô thiếu kiên nhẫn.<br>&nbsp;<br>Chung Dực nghe vậy trầm mặc một hồi, đột nhiên đứng lên: “Tôi chơi bóng với các anh.”<br>&nbsp;<br>Ôi chao! Có đột phá!<br>&nbsp;<br>“Vậy thì tốt quá! Đi với anh!”<br>&nbsp;<br>Xuống đến sân, Dịch Tiêu Đồng rất cao hứng nói: “Trận tiếp theo Tiểu Dực chơi với chúng ta, cậu ấy lần đầu tiên tới đây, mọi người hữu hảo một chút.”<br>&nbsp;<br>Con trai mà, đều rất hào hiệp, lại là em vợ họ của tiểu đội trưởng, nghe xong lập tức ném bóng cho Chung Dực.<br>&nbsp;<br>Chung Dực từng tập võ, anh đón bóng cũng không tính là chuyện gì, rất tự nhiên tiếp nhận, sau đó cúi đầu nhìn trái bóng có xúc cảm đặc biệt trong tay, rất thản nhiên nói: “Phải chơi thế nào?”<br>&nbsp;<br>Dịch Tiêu Đồng sững sốt: “Tiểu Dực, cậu đừng nói với anh cậu không biết chơi bóng…..”<br>&nbsp;<br>Chung Dực một bộ dáng vẻ chuyện đương nhiên: “Chưa bao giờ sờ qua.”<br>&nbsp;<br>Nội tâm Dịch Tiêu Đồng: Cậu mẹ nó đang trêu anh đúng không!<br>"]