["<br>","&nbsp;<br><br>&nbsp;<br>&nbsp;<br>Chung Dực gửi Wechat cho Tô Hữu Hữu cô đều không trả lời, gọi điện thoại cũng không nhận, nhưng hiện tại anh chỉ mới đi qua mấy nơi, căn bản không biết đi đâu để tìm Tô Hữu Hữu, điều duy nhất có thể làm chính là về nhà chờ cô.<br>&nbsp;<br><br>Hiện tại anh mới sâu sắc cảm nhận được anh hoàn toàn không hợp với thế giới này, anh lại như một con thú khốn khổ, bị bao vây ở thế giới nhỏ này, một khi Tô Hữu Hữu rời đi, anh liền không biết phải đi con đường nào.<br>&nbsp;<br>Trước khi trở về Đại Thuấn, anh nghĩ anh nên đi ra ngoài, hiểu rõ hơn về thế giới này, mà không phải là làm một phu thị hiền thục, suốt ngày chờ đợi thê chủ của mình về nhà. Có lẽ, anh cũng có thể trở nên mạnh mẽ hơn, giống như ngày ấy, lúc cô sợ sệt thì bảo vệ cô, trở thành cảng tránh gió của cô, mà không phải là để cô trở thành cảng tránh gió của anh.<br>&nbsp;<br>Loại ý nghĩ này nếu ở Đại Thuấn có lẽ là đầm rồng hang hổ, nhưng ở nơi này anh lại cảm thấy rất bình thường, anh rất thích loại cảm giác bảo vệ cô, để cho cô dựa vào, như vậy anh mới có thể cảm thấy được từ trong bản chất mình không còn là người đàn ông nhu nhược nhất định phải dựa vào phụ nữ, mà là người đàn ông có thể đội trời đạp đất, lúc anh ở Đại Thuấn không phải là muốn làm người như vậy sao?<br>&nbsp;<br>Lạch cạch.<br>&nbsp;<br>Cửa phòng mở, Chung Dực trong nháy mắt biến thân thành Chung Khuyển chạy vội qua, hoàn toàn đã quên mất chí hướng không muốn làm hiền phu của bản thân.....<br>&nbsp;<br>Nhìn tinh thần Tô Hữu Hữu có chút không tốt chậm rãi đi vào, trong tay không biết ôm một bọc lớn gì đó, nhìn dáng vẻ dường như rất nặng.<br>&nbsp;<br>Chung Dực vội vàng nhận lấy từ trong tay cô, muốn hỏi cô đã đi đâu, nhưng nhìn dáng vẻ cô không vui lại không muốn chất vấn cô như thế, liền dịu dàng như thường ngày nói: “Cô về rồi, ăn cơm chưa?”<br> <br>&nbsp;<br>Tô Hữu Hữu nghe vậy ngẩng đầu lên, ánh mắt cô có chút sưng đỏ, dáng vẻ như là đã khóc, cô nhìn khuôn mặt Chung Dực ôn hòa quan tâm, khịt khịt mũi, nước mắt đã khô không biết tại sao lại chảy ra, hình như xưa nay cô chưa từng cảm thấy mình yếu ớt như vậy, yếu ớt cần một cái ôm.<br><br>&nbsp;<br>Thế là, cô vồ tới ôm lấy eo Chung Dực, oa oa khóc lớn.<br>&nbsp;<br>“Ông ấy tại sao phải nói như vậy! Tôi nhìn giống như đứa trẻ sẽ đi phá thai à! Tại sao ông ấy lại nghĩ xấu người khác như vậy, nhưng trên thực tế ông ấy mới là kẻ xấu nhất! Ông ấy hại chết mẹ tôi! Ông ấy hại tôi không có nhà!”<br>&nbsp;<br>Chung Dực bị cô ôm lấy mà ngẩn ra, anh không biết cô đang nói ai, nhưng anh biết người đó hại cô thương tâm như vậy, anh dùng cái tay không xách đồ của mình vỗ vỗ lưng Tô Hữu Hữu, an ủi: “Nếu là người xấu, còn hại chết mẹ cô, vậy tôi đi báo thù cho cô có được không? Tuyệt đối thần không biết quỷ không hay, không để cô phải đến nha môn chuộc tội.”<br>&nbsp;<br>Tô Hữu Hữu nghe vậy liền ngừng tiếng khóc, ngẩng đầu nhìn Chung Dực, nhìn thấy dáng vẻ anh thật lòng như vậy, không cảm thấy sợ hãi mà lại cảm thấy buồn cười, xì bật cười lên.<br>&nbsp;<br>“Xã hội nơi này là xã hội cai trị bằng pháp luật, giết người là phải đền tội, câu nói như thế này đừng nói lung tung nữa!”<br>&nbsp;<br>Chung Dực nhíu mày, dáng vẻ trầm tư suy nghĩ: “Vậy làm thế nào mới có thể chỉnh ông ta?”<br>&nbsp;<br>Người đó, cho dù ông ta làm tổn thương cô thế nào, cô ngoại trừ không qua lại với ông ta, cũng không thể làm gì khác hơn.<br>&nbsp;<br>“Người đó là bố tôi, cho dù ông ấy xấu xa hơn nữa, tôi cũng không thể hại ông ấy, không để ý tới ông ấy là được rồi.” Tô Hữu Hữu buông lỏng Chung Dực ra, cởi giày đi về phía phòng ăn, nhìn thấy trên bàn trống rỗng, quay đầu nhìn Chung Dực: “Cơm đâu?” Đôi mắt hồng hồng này nhìn cực kỳ đáng thương.<br>&nbsp;<br>Chung Dực luống cuống, vừa nãy anh lo lắng, không nhớ đến việc nấu cơm: “Tôi đi làm liền.” Nói xong anh để đồ lên bàn, xắn ống tay áo muốn đi làm cơm.<br>&nbsp;<br>Tô Hữu Hữu kéo lấy cổ tay anh: “Không cần, tôi mua một chút món nhắm, hai chúng ta uống rượu đi.” Nói xong liền đổ đồ ra, cái gì mà gà rán thịt đầu heo, bia rượu đế cocktail.....<br>&nbsp;<br>Cô mở hai chai bia ra, cho Chung Dực một chai, cho mình một chai, ngửa cổ liền ừng ực uống một hớp lớn, sau đó cả khuôn mặt đều nhíu lại: “Thật mẹ nó khó uống.....”<br>&nbsp;<br>Chung Dực nhìn dáng vẻ thống khổ của cô, giật lấy bia trong tay cô: “Khó uống thì đừng uống nữa.”<br>&nbsp;<br>Tô Hữu Hữu không cho anh cướp lấy: “Không muốn, uống! Uống say mới thôi!” Nói xong lại uống một hớp lớn, dáng vẻ kia so với uống thuốc còn thống khổ hơn.<br>&nbsp;<br>&nbsp;Mạnh mẽ làm gì.<br>&nbsp;<br>Mượn rượu giải sầu Chung Dực cũng hiểu, sợ cô uống hại cơ thể liền thừa dịp Tô Hữu Hữu không chú ý, đem những chai bia giống nhau giấu dưới chân.<br>&nbsp;<br>Tửu lượng của Tô Hữu Hữu kém, uống xong chai trong tay lại uống chai của Chung Dực, mặt cũng đỏ lên, dáng vẻ có hơi choáng, mê man liếc nhìn trên bàn: “Ồ? Sao hết rồi? Quên đi, uống cái này được rồi.” Nói xong cầm chai cocktail lên, ực một hớp, vui vẻ nói: “Cái này ngon.” Còn không quên mở một chai ra cho Chung Dực: “Anh cũng uống đi.”<br>&nbsp;<br>Thứ đó màu hồng phấn, cũng không biết là thứ kỳ quái gì, Chung Dực nhấp một miếng, ngọt ngọt không có mùi rượu, ngược lại yên lòng.<br>&nbsp;<br>Tô Hữu Hữu lại ực một hớp, lẩm bẩm nói: “Anh nói xem, thế gian này tình cảm chân thật nhất là gì? Tình thân? Tình yêu? Tình bạn?”<br><br>&nbsp;<br>Chung Dực rất nghiêm túc suy nghĩ một chút, đáp: “Tình thân đi.” Dù sao ngoài tình thân ra những cái khác anh một chút cũng chưa từng tiếp xúc qua.<br>&nbsp;<br>Tô Hữu Hữu nhíu nhíu mày: “Nếu như là tình thân, bố tôi sao lại đối với mẹ tôi như vậy, ông ta cảm thấy mẹ tôi là người phụ nữ ác độc nhất thế giới này, mà tôi là đứa trẻ xấu xa nhất thế gian này, rõ ràng chính ông ta mới là đồ khốn tội ác tày trời! Ông ta xảo trá, vứt bỏ vợ! Còn muốn tôi nghe lời ông ta, nghe theo sự sắp xếp của ông ta! Dựa vào cái gì! Tôi không phải là con rối! Dựa vào cái gì mà nghe lời ông ta!”<br>&nbsp;<br>Chung Dực nghe vậy thì sững sờ, trong lòng tuôn ra những cảm nhận giống nhau, mẫu hoàng của anh không phải cũng đối xử với anh và phụ hậu của anh như vậy sao? Cho dù phụ hậu lấy lòng bà ấy thế nào, trong lòng bà ấy phụ hậu vẫn là con trai thế gia lòng mang ý đồ xấu, mà anh lại là đứa con trai xấu xí không còn gì khác, bà ấy chưa bao giờ để tâm đối đãi với bọn họ.<br>&nbsp;<br>Hóa ra Tô Hữu Hữu lại trải qua những việc giống anh, chỉ là người không tốt với cô lại là bố của cô.<br>&nbsp;<br>Tô Hữu Hữu nói xong nâng chai rượu trên bàn lên, kiên quyết không rời nói: “Vì vậy tôi phải tìm người đàn ông tốt nhất trên thế giới này! Thương tôi yêu tôi không để cho tôi chịu một chút oan ức! Tức chết ông ta!”<br>&nbsp;<br>Hóa ra cô thật sự thích người đàn ông như vậy.<br>&nbsp;<br>Chung Dực nhấp môi dưới, nắm chặt hai tay, cuối cùng giống như đã quyết định, thấp giọng nói: “Tôi có thể.” Chủ động tỏ tình với con gái, việc này thật làm cho người ta thẹn thùng, mặt Chung Dực đã sắp hồng thấu, cúi đầu chờ câu trả lời của Tô Hữu Hữu.<br>&nbsp;<br>Tô Hữu Hữu say rồi lại như lọt vào trong sương mù, làm sao có thể nghe thấy rõ ràng ba chữ anh nói nhỏ như thế: “Chẳng qua tôi cảm thấy rất xa vời, anh nói xem, tôi có nên thật sự mang thai để làm tức chết ông ta không?” Hỏi xong cô lại tự nhủ: “Không được, nếu như người đàn ông mà tôi không thích chạm vào tôi tôi sẽ buồn nôn chết, vì ông ta không đáng giá! Ừm!”<br>&nbsp;<br>Cô nói xong ánh mắt lại nhìn về phía Chung Dực, khuôn mặt Chung Dực vẫn hồng hồng, có chút sững sờ nhìn cô, cô rốt cuộc là có ý gì?<br>&nbsp;<br>Tô Hữu Hữu đứng lên, đặt mông ngồi xuống bên cạnh Chung Dực, chẹp miệng nói: “Tại sao anh lại đỏ mặt?”<br>&nbsp;<br>Thế là, mặt Chung Dực càng đỏ hơn, anh vừa mới làm nhiều chuyện kinh thế hãi tục như thế, lại chủ động tỏ tình với một cô gái.<br>&nbsp;<br>Tô Hữu Hữu ngẩng đầu nhìn mặt anh, trái nhìn một cái phải nhìn một cái, sau đó hì hì nở nụ cười: “Thật đáng yêu, tôi có hơi thích anh rồi.”<br>&nbsp;<br>Chung Dực nhìn đôi mắt vui cười và lúm đồng tiền đáng yêu trên má của cô, giãn cơ mặt ra: Cô nói cái gì? Thích anh?<br>&nbsp;<br>Tô Hữu Hữu thấy anh quay đầu sang chỗ khác, thế nhưng gò má lại hồng hồng, cười xấu xa một tiếng, giữ lấy cằm của anh, kéo mặt anh qua, không biết có phải là rượu vào nên to gan hơn không, cô đùa giỡn nói: “Tiểu thẹn thùng, anh có biết con gái làm sao mới có thể mang thai em bé không?!”<br>&nbsp;<br>Cô….. Cô đây là đang làm cái gì! Làm sao có thể nói như thế với một người đàn ông chưa xuất giá như anh!<br>&nbsp;<br>Chung Dực có chút xấu hổ, mắt nhìn về nơi khác.<br>&nbsp;<br>Tô Hữu Hữu cười hì hì, tiếp tục nói: “Không phải liếc mắt nhìn thì sẽ mang thai đâu ~” Nói xong liền đến gần, hôn gò má anh một cái: “Hôn một cái cũng sẽ không.”<br>&nbsp;<br>Xúc cảm ấm áp trên mặt chợt lóe lên, Chung Dực cảm thấy máu toàn thân đều sắp sôi trào, anh khó tin nhìn về phía cô, bước kế tiếp sẽ không phải là cô muốn dạy anh làm thế nào chứ……<br>&nbsp;<br>Cô cười toe toét, hai lúm đồng tiền lõm sâu: “Phải cởi hết quần áo! Sau đó….. Hì hì hì.” Tiếng cười kia muốn có bao nhiêu ma tính liền có bấy nhiêu.<br> <br>&nbsp;<br>Chung Dực nuốt nước bọt, nháy mắt một cái, trong lòng vô cùng xoắn xuýt, tiến triển như thế có phải quá nhanh hay không…..<br>&nbsp;<br>Tô Hữu Hữu lại cười hắc hắc té nhào vào trong lồng ngực anh, khó chịu rên rỉ một tiếng: “Đầu tôi đau quá.”<br>&nbsp;<br>Người trong ngực thật lâu cũng không nhúc nhích, anh cúi đầu xuống là có thể ngửi thấy mùi tóc của cô, trên người có hơi trướng đau….<br>&nbsp;<br>Tiếp tục như thế không phải là cách, Chung Dực thử dò xét nói: “Cô có muốn về phòng nghỉ ngơi không?”<br>&nbsp;<br>Tô Hữu Hữu “Ừ” một tiếng, còn làm nũng nói: “Muốn ôm ôm ~ Anh ôm tôi đi ~”<br>&nbsp;<br>Thời điểm thử thách anh đã tới rồi…..<br>&nbsp;<br>Chung Dực đưa tay cẩn thận từng li từng tí bế cô lên, cô rất nhẹ, ôm cô dễ như ăn cháo, anh vào phòng cô tiện đà nhẹ nhàng đặt cô lên giường, vừa định đứng dậy, Tô Hữu Hữu đã đưa tay ôm lấy cổ anh: “Ở bên cạnh tôi.”<br>&nbsp;<br>Tuy rằng anh vừa mới dũng cảm tỏ tình, nhưng anh cũng không phải loại đàn ông không biết rụt rè, không thể nhanh như vậy liền……<br>&nbsp;<br>Chung Dực có hơi xoắn xuýt.<br>&nbsp;<br>Tô Hữu Hữu tội nghiệp nói: “Đừng đi, tôi không muốn ở một mình.”<br>&nbsp;<br>Chung Dực nhìn vào mắt cô, trong con ngươi của cô không phải loại ánh mắt muốn cùng anh ô uế, mà là rất thuần khiết, dáng vẻ đơn giản chỉ là muốn anh ở bên cạnh.<br>&nbsp;<br>Thế là, Chung Dực lớn mật đột phá bản thân, nằm bên cạnh cô, cẩn thận xoa xoa huyệt thái dương của cô: “Còn đau không?”<br>&nbsp;<br>Tô Hữu Hữu cười híp mắt nhìn anh: “Tiểu thẹn thùng, anh thật tốt.” Nói xong liền đến gần anh, vô cùng không khách khí gối lên bụng của anh, tay đương nhiên liền thuận thế đặt ở nơi không nên đặt.<br>&nbsp;<br>Cả người Chung Dực đều không ổn rồi, không dám thở mạnh, trái tim lại không nhịn được sự kinh hoàng, cảm giác đó so với cái chết còn thống khổ hơn.<br>&nbsp;<br>Mãi đến khi nước bọt của Tô Hữu Hữu chảy xuống bụng Chung Dực, cảm thấy ẩm ướt không thoải mái mới xoay người, Chung Dực đã một thân đầy mồ hôi, ngồi dậy, lòng vẫn còn sợ hãi nhìn về phía Tô Hữu Hữu, vừa nhìn liền cảm thấy không ổn rồi, váy của cô bị chân cô vén lên, lộ ra quần lót màu trắng và vòng eo thon nhỏ.<br>&nbsp;<br>Máu mũi của Chung Dực không khống chế được liền tuôn ra.&nbsp;<br>"]