["<br>","<br>&nbsp;<br>&nbsp;<br>Xe lái được một lúc, Dịch Tiêu Đồng mới nói: “Hữu Hữu, anh không hy vọng bởi vì quan hệ của chúng ta có sự thay đổi mà em sinh ra thái độ lảng tránh anh, anh mong rằng chúng ta có thể như trước đây ở cùng với nhau một cách tự nhiên.”<br>&nbsp;<br>Tô Hữu Hữu trầm mặc rất lâu, yên lặng đến mức Dịch Tiêu Đồng cho rằng cô không trả lời, Tô Hữu Hữu mới nói: “Đầu tiên, quan hệ của chúng ta không có sự thay đổi, thay đổi đúng là bề ngoài, mà không phải là giữa em và anh; thứ hai, em chưa từng trốn tránh anh, nếu như em lảng tránh anh thì sẽ không ngồi trong xe anh; cuối cùng, em không có cách nào có trạng thái bạn trai bạn gái với anh ra bên ngoài, hy vọng học trưởng sau này có thể ở chung với em giống như trước đây, thật ra không cần anh biểu hiện quá thân thiết, chỉ cần em và anh đứng cùng nhau, là có thể khiến cho não bọn họ vá thành một khung cảnh AV nữ nhà giàu bao nuôi soái ca nghèo rồi.”<br><br>&nbsp;<br>Dịch Tiêu Đồng nghe vậy nghi ngờ nói: “AV? AVI à?”<br>&nbsp;<br>Đậu xanh….. không phải là Dịch Tiêu Đồng không hiểu cái gì gọi là AV chứ?<br>&nbsp;<br>“Phim người lớn nổi danh của Nhật Bản? Hiểu không? Hình tượng bên ngoài của em và anh đã trở thành dáng vẻ này rồi, họ đều nói anh được em bao nuôi rồi.”<br>&nbsp;<br>Tô Hữu Hữu cũng sai rồi, rõ ràng cô vẫn sống rất biết điều, kể từ sau khi quen Dịch Tiêu Đồng, da cũng bị lột ra rồi, hiện tại ai cũng biết cô là con gái của Tô tổng Bách Minh, sao lại không có ai lột da của Dịch Tiêu Đồng?<br>&nbsp;<br>Dịch Tiêu Đồng nghe vậy mặt hiếm thấy đỏ lên, ho nhẹ một tiếng, mới nghiêm túc nói: “Xin lỗi, gây rối cho em thành như vậy, anh cũng không tận lực giả nghèo, chỉ là ăn mặc và hành vi trước đây của anh khiến tất cả mọi người hiểu lầm, anh lại không muốn ra sức giải thích gia thế của mình có bao nhiêu giàu có, ngày mai anh sẽ làm rõ, sẽ không để cho em khổ não như vậy nữa, hy vọng chúng ta cũng không vì chuyện này mà sinh ra ngăn cách, được không?”<br>&nbsp;<br>Dịch Tiêu Đồng lái xe nên không có cách nào nhìn cô, chỉ là đưa tay vỗ vỗ vai cô, lấy đó làm an ủi.<br>&nbsp;<br>Tô Hữu Hữu khoát tay một cái nói: “Không có ngăn cách, chỉ là việc này khiến em có chút tức giận, anh không biết chuyện những người kia nói có bao nhiêu khó nghe đâu, nếu như công khai thân phận sẽ sinh ra rắc rối cho anh, bị bọn họ nói một chút cũng không đáng kể, không nghe là được rồi.”<br>&nbsp;<br><br>Dịch Tiêu Đồng nói: “Không có gì rắc rối, trước đây chẳng qua là anh cảm thấy bị hiểu lầm như thế cũng không có gì không tốt nên mới không giải thích, nếu bây giờ ảnh hưởng không tốt tới em, đương nhiên là phải nói rõ ràng.”<br> <br>&nbsp;<br>Thật ra Tô Hữu Hữu cũng không để ý anh có nói rõ ràng hay không, không chừng nói rõ rồi cô còn bị phun lợi hại hơn, nhưng tầm mắt của công chúng nhất định sẽ tập trung trên người Dịch Tiêu Đồng, phía bên cô bên sẽ bạc nhược hơn một chút, nói không chừng đến lúc đó cô có thể lấy lí do áp lực quá lớn mà tuyên bố chia tay Dịch Tiêu Đồng, dù sao chiêu giả làm người yêu này không thể cưỡng chế bố cô quá lâu.<br>&nbsp;<br>“Cảm ơn anh đã đưa em về, anh đi làm đi.”<br>&nbsp;<br>Dịch Tiêu Đồng liếc nhìn đồng hồ đeo tay, nói: “Được, có chuyện gì thì gọi điện cho anh, anh đi trước.”<br>&nbsp;<br>Tô Hữu Hữu vẫy vẫy tay với anh, mắt tiễn anh rời đi, rốt cuộc có thể về nhà tìm Chung Dực yêu quý của cô rồi ~<br>&nbsp;<br>Tô Hữu Hữu bước lên lầu, sau khi khóa mật mã “Ding” lên một tiếng, cô nhảy vào: “Chung Dực ~ Em về rồi ~” Nói xong cũng không đợi Chung Dực đi ra đã đá giày chạy vào.<br>&nbsp;<br>Chung Dực đang xem TV trong phòng khách, nghe thấy tiếng của Tô Hữu Hữu liền thả đồ trong tay đứng dậy.<br>&nbsp;<br>Tô Hữu Hữu chạy tới ôm cổ anh: “Nhớ em không? Có cảm thấy nửa ngày không gặp như cách ba thu không? Ở nhà có sử dụng kỹ năng em mới dạy anh không?”<br>&nbsp;<br>Vừa mới đầu Chung Dực còn có chút mông lung, nhưng nhìn thấy nụ cười xấu xa của Tô Hữu Hữu, anh liền biết cô đang nói cái gì, cáu giận nói: “Sao em lại không đứng đắn như thế?”<br>&nbsp;<br>Tô Hữu Hữu vốn là đang muốn đùa giỡn anh vài câu, nhìn vẻ mặt này của anh liền ngậm miệng, nói: “Phụ nữ không xấu đàn ông không yêu ~” Nói xong hôn môi anh một cái, buông cổ anh ra đi về phía sô pha ngồi xuống.<br>&nbsp;<br>Chung Dực tay mắt lanh lẹ, vội ôm eo cô kéo cô vào trong lòng: “Đừng ngồi, trên ghế sô pha có kim, cẩn thận đâm phải em.”<br>&nbsp;<br>“Có kim?” Tô Hữu Hữu vỗ vỗ ngực nhỏ vẫn còn sợ hãi của mình xoay người, lúc này mới phát hiện trên ghế sô pha có để vài cái quần, ồ? Cái quần này hình như đã từng thấy rồi.<br>&nbsp;<br>Tô Hữu Hữu cầm một cái quần bò lên xem.<br>&nbsp;<br>Chung Dực ở bên cạnh nói: “Em nói anh có thể đi vào phòng của em, sáng nay anh liền vào thu dọn phòng, phát hiện ra em có vài cái quần bị rách, liền lấy ra may vá một hồi, mặc dù anh được học thêu thùa, nhưng vải này của em có hơi cứng, vá không phải rất tốt, nếu như em cảm thấy không dễ nhìn thì anh sẽ tháo ra vá lại…..”<br>&nbsp;<br>Lúc mới may vá những cái quần này, anh mới hối hận lúc trước chỉ lo luyện võ mà không học thêu thùa nhiều một chút, chỉ hy vọng Hữu Hữu đừng quá ghét bỏ tài nghệ của anh.<br>&nbsp;<br>Đậu xanh rau má!!!!<br>&nbsp;<br>Cái quần bò rách cô tốn hơn bốn trăm tệ để mua! Toàn bộ đều bị Chung Dực may lại! Toàn bộ!<br>&nbsp;<br>Tô Hữu Hữu nhìn những cái quần bò được cẩn thận may vá, một lỗ cũng không thấy, cô cũng không biết là nên khóc hay nên cười…..<br>&nbsp;<br>Chung Dực thấy sắc mặt Tô Hữu Hữu không tốt, trong lòng hơi khẩn trương: “Nếu em không thích thì anh sẽ thêm một vài bông hoa? Anh học được một ít, có hoa lên là đẹp rồi.”<br>&nbsp;<br>Tô Hữu Hữu lấy điện thoại ra, mở Taobao, tìm cái quần bò rách.<br>&nbsp;<br>“Anh xem, xem cái này, cái này, còn có cái này! Đây là trào lưu ở đây! Không phải bị rách, là cố ý làm rách đó!”<br>&nbsp;<br>Chung Dực biểu hiện không thể hiểu, sau đó anh chậm rãi giơ lên một cái váy: “Vậy cái lỗ trên eo váy cũng là cố ý à?”<br>&nbsp;<br>Nhìn cái váy vô cùng đắt này, lòng Tô Hữu Hữu chảy máu, bạn trai cô sao lại hiền lành như thế…..<br>&nbsp;<br>Tô Hữu Hữu quyết định không đàm luận về đề tài này nữa, liếc mắt nhìn chương trình mà anh đang xem: “Anh cũng đang xem vua bếp tranh bá à?”<br><br>&nbsp;<br>“Ừ, chủ nhật chính là so tài nấu nướng, muốn xem một chút xem khi thi đấu làm món ăn gì thì thích hợp.”<br>&nbsp;<br>“Chủ nhật là thi đấu?” Tô Hữu Hữu vội hỏi: “Chúng ta mau đi báo danh đi!”<br>&nbsp;<br>Hai người thay quần áo xong xuống lầu, thi đấu nấu ăn xã khu báo danh ở tổ dân phố, Tô Hữu Hữu tiếp nhận bản khai liền trợn tròn mắt, thi đấu xã khu lại còn phải viết hộ khẩu và chứng minh thư: “Dì à, bạn cháu muốn tham gia thi đấu, nhưng hộ khẩu không ở đây thì làm sao bây giờ?”<br>&nbsp;<br>Bác gái tổ dân phố rất nhiệt tình, kiên trì nói: “Cháu là chủ hộ à? Có thể lấy danh nghĩa của cháu để tham gia thi đấu, các cháu có thể tổ hợp tham gia, cậu ta làm đầu bếp chính, cháu làm trợ thủ, dù sao cũng là một nhà, lấy danh nghĩa của ai lấy thưởng chẳng phải đều thuộc về các cháu à?”<br>&nbsp;<br>Đây là một ý kiến hay, thế là Tô Hữu Hữu liền nhận lấy bản khai bắt đầu điền thông tin của mình, bác gái tổ dân phố ở bên cạnh xem, thở dài nói: “Sinh năm 94, mới hai mươi tuổi à, tham dự lần tranh tài này các cháu là nhỏ tuổi nhất, thật ra chúng ta là cổ vũ người trẻ tham gia, chỉ là hiện tại người trẻ tuổi đều là áo đến thì đưa tay cơm đến thì há mồm, làm sao biết nấu ăn? Hai người các cháu đúng là khó có được.”<br>&nbsp;<br>Tô Hữu Hữu chỉ chỉ Chung Dực bên cạnh: “Là bạn cháu biết nấu ăn.”<br>&nbsp;<br>Bác gái tổ dân phố lúc này mới nhìn kỹ Chung Dực, hơi kinh ngạc nói: “Rất có nghị lực, tóc cũng rất có cá tính…..”<br>&nbsp;<br>Chung Dực bị tầm mắt chăm chú của bác gái làm cho khó chịu.<br>&nbsp;<br>Tô Hữu Hữu vội kéo tầm mắt của bác gái về: “Dì à, lần tranh tài này có quy trình gì? Chúng cháu có phải chuẩn bị cái gì không?”<br>&nbsp;<br>Bác gái kiên trì giải thích: “Xã khu chúng ta thi đấu rất đơn giản, chia làm hai trận buổi sáng và buổi chiều, buổi sáng là hải sản, thật ra chính là mười mấy người báo danh, làm cùng một món ăn, chọn ra sáu người đứng đầu tham gia chung kết buổi chiều, vào chung kết mới chuẩn bị nguyên liệu nấu ăn, do chủ khảo ra chủ đề, từ ba đánh giá chọn ra ba cái tên đứng đầu.” Bác gái nói xong bày ra dáng vẻ thần bí, nói: “Nói cho các cháu nha, trong ban giám khảo có tổng đạo diễn Tưởng Mục chuyên mục truyền hình mỹ thực ở trong tiểu khu T của chúng ta, biểu hiện tốt được để ý không chừng có thể lên chương trình đấy! Chuẩn bị thật tốt nha!”<br>&nbsp;<br>Tiểu khu của bọn họ mặc dù có hơi lâu năm, nhưng là xây dựng dựa theo tiểu khu xa hoa thuở xưa, có đạo diễn này cũng không phải điều gì bất ngờ, Tô Hữu Hữu không hy vọng Chung Dực có thể giành được giải nhất, nhưng nếu có thể có cơ hội này thì đúng là rất tốt.<br>&nbsp;<br>Tô Hữu Hữu ôm lấy cánh tay Chung Dực, nói: “Chung Dực, gần đây nếu anh muốn mua dụng cụ nhà bếp gì thì nói với em nha, em sẽ toàn lực ủng hộ anh!”<br>&nbsp;<br>Chung Dực nghe vậy rất thành thật nói: “Anh quả thật có thứ muốn mua, bây giờ chúng ta liền đi chợ bán thức ăn đi, buổi tối cho em thử món ăn mới.”<br>&nbsp;<br>Tô Hữu Hữu nghe thấy câu trước còn cảm thấy nhức nhối, nhưng vừa mới nghe có món ăn mới liền không sao rồi, nói đi là đi!<br>&nbsp;<br>Sau khi đi vào chợ bán thức ăn Tô Hữu Hữu mới phát hiện, từ sau khi Chung Dực đến, cô không còn đi mua thức ăn nữa, ngay cả bố cục của chợ thay đổi thế nào cô cũng không biết. Mà Chung Dực đi vào nơi này lại như đi vào sân nhà, quen biết rất nhiều người bán hàng, chọn thức ăn đến thuận buồm xuôi gió, còn có thể cò kè mặc cả.<br>&nbsp;<br>Sau khi anh tiết kiệm được 6 hào từ tay người bán hàng, Tô Hữu Hữu tán dương: “Ông xã anh giỏi quá!”<br>&nbsp;<br>Chung Dực nghe vậy quay đầu: “Cái gì?”<br>&nbsp;<br>Tô Hữu Hữu lúc này mới ý thức được mình gọi cái gì, che mặt lại nói: “Em chính là nói anh giỏi quá!”<br>&nbsp;<br>Loại cảm giác vợ chồng đi mua thức ăn này, cũng khiến cho cô cảm thấy cô đã kết hôn với Chung Dực…..<br>&nbsp;<br>Chung Dực đã không còn là Chung Dực trước đây, anh xem các loại chương trình ẩm thực nhưng đồng thời cũng xem một vài phim truyền hình, biết “Ông xã” là có ý gì, không khỏi mím môi nở nụ cười.<br>&nbsp;<br>Học dáng vẻ trong phim truyền hình, đặc biệt đàn ông ôm vai Tô Hữu Hữu, nhỏ giọng, thăm dò gọi một tiếng: “Bà xã.”<br>&nbsp;<br>Có thể người khác không nghe thấy, thế nhưng Tô Hữu Hữu gần như vậy nghe thấy rất chính xác, bà xã…..<br>&nbsp;<br>Trước đây lúc nghe cái từ này cô cũng không có cảm xúc gì, bây giờ nghe lại có loại cảm giác hạnh phúc kỳ lạ, so với loại hình xưng hô bạn gái thì lại khiến người ta cảm thấy thỏa mãn hơn nhiều.<br> <br>&nbsp;<br>Tô Hữu Hữu nhỏ giọng “Ừ” một tiếng.<br>&nbsp;<br>Hai người tiến vào nhà, Chung Dực liền đi sửa soạn nguyên liệu nấu ăn, Tô Hữu Hữu đi giải cứu những thứ quần áo bị Chung Dực may lại, cầm kéo lên, nhìn những đường chỉ tuy rằng may không đẹp nhưng lại hết sức tỉ mỉ cẩn thận này, cô lại không nỡ lòng cắt bỏ, thật ra như vậy cũng rất đẹp nhỉ? Chính là miếng vá tình yêu độc nhất vô nhị của Chung Dực.<br>&nbsp;<br>Nghĩ vậy, Tô Hữu Hữu bật cười, điện thoại của cô cũng vang lên.<br>&nbsp;<br>Tâm tình Tô Hữu Hữu sung sướng nghe điện thoại: “A lô ~”<br>&nbsp;<br>Dịch Tiêu Đồng trong điện thoại nói: “Xem ra bây giờ em rất vui vẻ, anh có chuyện càng vui vẻ hơn nói cho em biết.”<br>&nbsp;<br>Tô Hữu Hữu lờ mờ biết là chuyện gì, ngồi thẳng người, chờ mong nói: “Chuyện gì?”<br>&nbsp;<br>Quả nhiên, Dịch Tiêu Đồng nói: “Chuyện của Tiểu Dực đã làm xong rồi, lát nữa anh sẽ đem tư liệu cần chuẩn bị gửi vào mail cho em, em in ra điền với Tiểu Dực, thứ hai lập tức đi làm.”<br>&nbsp;<br>Tô Hữu Hữu kích động, nói: “Có thật không? Cảm ơn học trưởng! Yêu anh quá! À…. Không phải, là cảm ơn anh! Anh quá đáng yêu rồi!”<br>&nbsp;<br>Bên kia Dịch Tiêu Đồng cười ha hả nói: “Anh thích em nói yêu anh hơn, được rồi, lát nữa anh còn có việc, không thể tán gẫu với em nhiều, chỉ là nói cho em biết trước một tiếng, để em và Tiểu Dực vui vẻ một chút.”<br>&nbsp;<br>Tô Hữu Hữu có chút xấu hổ: “Hóa ra việc bận hôm nay của anh chính là chuyện này, hôm nào em và Chung Dực mời anh ăn cơm!”<br>&nbsp;<br>Vừa rồi lúc Dịch Tiêu Đồng tiễn cô, hình như cô còn có chút không vui….<br>&nbsp;<br>Dịch Tiêu Đồng vẫn cười, nói: “Nói như vậy cũng quá khách khí rồi, bây giờ em lại là bạn gái anh, Tiểu Dực không phải cũng là ‘cậu em vợ’ của anh sao, được rồi, anh thật sự phải đi rồi, một lát nữa gọi lại cho em.” Nói xong cũng không chờ Tô Hữu Hữu trả lời liền cúp máy, dáng vẻ hình như thật sự rất bận.<br>&nbsp;<br>Cậu em vợ? Vậy chẳng phải anh bị cậu em vợ cho đội nón xanh rồi sao?<br>&nbsp;<br>Cái quỷ gì vậy, Tô Hữu Hữu vội lắc đầu, quăng đi ý nghĩ kỳ quái này, hiện tại Chung Dực chính là bạn trai chính quy của cô!<br>&nbsp;<br>Tô Hữu Hữu chạy về phía nhà bếp: “Chung Dực! Chung Dực! Anh sắp có chứng minh thư rồi!”<br>&nbsp;<br>……<br><br><br><br><br><br>&nbsp;<br>"]