["<br>","<br><br>&nbsp;<br>&nbsp;<br>Tô Hữu Hữu áp tai lên cửa lắng nghe, bên trong không có bất cứ tiếng động gì, phiền muộn thở dài, gõ gõ cửa: “Chung Dực, ăn cơm thôi.”<br>&nbsp;<br>Đợi một lúc, bên trong vẫn không có tiếng động, Tô Hữu Hữu chép chép miệng nói: “Tôi để lại cơm cho anh, lát nữa anh đói bụng thì tự ra ăn.” Nói xong không quản anh nữa, tự mình đi tới phòng ăn.<br><br>&nbsp;<br>Dịch Tiêu Đồng ngồi trước bàn ăn, thấy Tô Hữu Hữu một mặt không vui quay lại, anh cẩn thận hỏi: “Tiểu Dực còn đang giận sao? Là vì anh đến nên không vui sao?” Ngày hôm qua anh nói muốn tới, Chung Dực không trả lời Wechat của anh.<br>&nbsp;<br>Tô Hữu Hữu lắc đầu một cái: “Không phải, nó giận em, đừng để ý tới nó, không hiểu ra sao, ăn cơm đi.”<br>&nbsp;<br>Ngoài miệng nói mặc kệ, nhưng vẻ mặt Tô Hữu Hữu cũng không phải là không hề để tâm.<br>&nbsp;<br>Dịch Tiêu Đồng thấy vậy khuyên nhủ: “Em nếu đã là chị thì phải nhường nhịn nó nhiều hơn, anh có thể thấy Tiểu Dực là một đứa trẻ tinh tế mẫn cảm, tuy rằng quái gở nhưng cực kỳ nghe lời em, nếu có vấn đề gì anh cảm thấy nhất định là vấn đề ở chỗ em, hay là bởi vì một số vấn đề em không để ý nên nó giận? Em nên nói chuyện tâm tình với nó nhiều hơn, hiểu rõ nó, ra vẻ mặc kệ như thế lại càng ngày càng nát, có vấn đề thì phải giải quyết vấn đề đúng lúc, đừng chờ đến khi vấn đề trở nên nghiêm trọng mới đi giải quyết, đến lúc đó lại không dễ giải quyết.”<br> <br>&nbsp;<br>Tô Hữu Hữu nghe vậy trầm tư một lúc, là lỗi của mình sao?<br>&nbsp;<br>Hình như là vậy, Chung Dực đối với những thứ ở đây không phải là hiểu rất rõ, hiện tại nhất định là hiểu lầm gì đó, đã nói trở về sẽ nói chuyện, sao càng nói càng nát rồi, lát nữa chờ Dịch Tiêu Đồng đi rồi lại tìm anh nói chuyện vậy.<br>&nbsp;<br>“Được rồi, học trưởng em biết rồi, một lát nữa em sẽ nói chuyện với nó, cảm ơn anh.”<br>&nbsp;<br><br>“Không cần cảm ơn, anh có thể thấy em vẫn là một người chị tốt thấu tình đạt lý.” Nói xong nâng ly sữa tươi trong tay lên như nâng ly rượu đỏ.<br>&nbsp;<br>Tô Hữu Hữu bị động tác này của anh chọc cho bật cười, cũng nâng sữa tươi lên: “Anh là hỏa nhãn kim tinh.”<br>&nbsp;<br>“Quá khen, quá khen.”<br>&nbsp;<br>Ăn gần xong, Tô Hữu Hữu đột nhiên nhớ tới một chuyện, nói: “Đúng rồi, học trưởng, em có một vấn đề muốn anh tư vấn một chút, không biết anh có biết hay không.”<br>&nbsp;<br>Dịch Tiêu Đồng đặt bát đũa xuống, dáng vẻ chăm chú lắng nghe: “Vấn đề gì?”<br>&nbsp;<br>Thấy anh như vậy Tô Hữu Hữu cũng ngồi thẳng người, nói: “Chính là, nếu như một người trưởng thành, nhưng lại không cha không mẹ không có người nuôi dưỡng, vậy làm sao để làm hộ khẩu đây?”<br>&nbsp;<br>Dịch Tiêu Đồng nghe vậy thì hơi lúng túng một chút: “Cái này khá là phức tạp, nếu như là một cô nhi, chỉ cần từng được nhận nuôi, đến tổ dân phố nơi thường trú làm chứng minh thư là có thể làm hộ khẩu, thế nhưng nếu như người nhận nuôi cũng không có…… Em có thể nói với anh tình huống cụ thể được không, tỷ như nguyên nhân nào khiến người đó không cha không mẹ không người nuôi dưỡng?”<br>&nbsp;<br>Cái này…..<br>&nbsp;<br>Tô Hữu Hữu cảm thấy từ sau khi Chung Dực đến đây đã rèn luyện năng lực nói dối của cô, cô bịa đặt nói: “Cũng giống như là, người đó từ lúc nhỏ bị bán đến nơi thâm sơn cùng cốc, sau khi lớn lên thì trốn ra được, vì vậy không cha không mẹ không người nuôi dưỡng, lại không thể trở về nơi ở ban đầu làm chứng minh thư, anh cũng biết, bình thường đứa trẻ kiểu này trốn ra được lại quay về chính là dê vào miệng cọp.”<br>&nbsp;<br>Dịch Tiêu Đồng gật đầu: “Anh thường xem tin tức, đối với loại giống như thế vẫn hiểu rất rõ, có vài nơi trình độ văn hóa lạc hậu, xác thực sẽ xuất hiện vấn đề không có cách nào điều chỉnh dân số, anh sẽ đi hỏi người liên quan, đến lúc đó sẽ nói cho em biết.”<br>&nbsp;<br>Dịch Tiêu Đồng quả nhiên là một người có lòng nhiệt tình, ai đến cũng không cự tuyệt, nói giúp đỡ liền giúp đỡ.<br>&nbsp;<br><br>“Vậy cảm ơn học trưởng trước.”<br>&nbsp;<br>Dịch Tiêu Đồng khẽ cười nói: “Chờ đến khi thật sự giúp đỡ được rồi cảm ơn, anh sẽ cố hết sức.”<br>&nbsp;<br>Tô Hữu Hữu cảm kích gật đầu, đứng dậy thu dọn bát đũa, Dịch Tiêu Đồng cũng không cho mình là khách, đứng dậy thu dọn cùng cô, không tiếp tục nói lời dư thừa, Tô Hữu Hữu có chút ngạc nhiên: “Học trưởng anh không hỏi một chút tại sao em lại tìm anh giúp việc này à?”<br>&nbsp;<br>Dịch Tiêu Đồng rất thản nhiên nói: “Nếu như em muốn nói thì sẽ chủ động nói với anh, em không nói anh sẽ không hỏi nhiều, nếu như sau này lúc làm việc cần người trong cuộc đứng ra rồi nói cũng không trễ.”<br>&nbsp;<br>Tu dưỡng của một người đều biểu hiện trên hành vi, Dịch Tiêu Đồng quả nhiên là một thân sĩ rất biết chừng mực, gia giáo nhà anh thật không phải là tốt bình thường, quả nhiên không phải đứa trẻ ở những nhà giàu mới nổi như bọn họ có thể so sánh.<br>&nbsp;<br>Dịch Tiêu Đồng thu dọn rời đi, Tô Hữu Hữu tiễn anh ra cửa: “Học trưởng, bye bye~”<br>&nbsp;<br>Dịch Tiêu Đồng cười nhìn cô vẫy vẫy tay: “Cảm ơn học muội đã chiêu đãi, em làm cơm cũng rất ngon miệng, mỗi ngày gặp.”<br>&nbsp;<br>Tô Hữu Hữu càng ngày càng thưởng thức anh, rất nhiệt tình nói: “Thường xuyên đến ăn ~”<br>&nbsp;<br>Dịch Tiêu Đồng nghe vậy cười đến mắt đều nheo lại, ung dung gật đầu: “Anh nhất định sẽ thường xuyên đến.”<br>&nbsp;<br>Tô Hữu Hữu lúc này mới ý thức được hình như cô vừa mới nói lời vô cùng không ổn, Dịch Tiêu Đồng nhật sự muốn thường xuyên đến sao?<br>&nbsp;<br>*<br>&nbsp;<br>Tô Hữu Hữu vào cửa, Chung Dực vẫn không có dấu hiệu ra ngoài, cô vào nhà bếp dọn cơm để lại cho anh, bưng khay đi đến trước cửa phòng anh gõ gõ cửa.<br>&nbsp;<br>“Chung Dực, tôi vào đây.”<br>&nbsp;<br>Cửa phòng Chung Dực không khóa, Tô Hữu Hữu đẩy cửa một cái liền đi vào, Chung Dực đang nhắm mắt ngồi xếp bằng trên giường, yên tĩnh giống như đã ngủ.<br>&nbsp;<br>“Anh….. Anh đây là đang làm gì?” Cảm giác giống như đang tu luyện Pháp luân công…..<br>&nbsp;<br>Chung Dực nghe thấy tiếng động thì mở mắt ra, đôi tròng mắt kia bình tĩnh hơn rất nhiều, anh không để ý đến Tô Hữu Hữu, trả lời: “Tôi đang tập trung suy nghĩ.”<br> <br>&nbsp;<br>Tô Hữu Hữu bưng khay đi vào, đặt trên tủ đầu giường: “Anh không phải Ích Cốc* là được, tôi còn tưởng rằng anh muốn thăng tiên rồi đó.”&nbsp;<br>&nbsp;<br>(*: một loại cảnh giới trong tiên hiệp.)<br>&nbsp;<br>Mi tâm Chung Dực cau lại, hiển nhiên là không hiểu rõ ý tứ trong lời nói của cô.<br>&nbsp;<br>Tô Hữu Hữu cũng không có ý định giải thích, quay người ra cửa, trong chốc lát lại quay lại, cầm laptop trong tay, cô mở laptop ra, đăng ký, mở ra một trang hình ảnh, nhập từ khóa “Cơ bắp”, sau đó một đống hình cơ bắp bán nude hiện lên.<br>&nbsp;<br>“Cái này, tôi phải giải thích với anh một chút, những tấm hình kia thật sự không phải là tôi chụp, Internet là thứ gì đó rất thần kỳ, anh chỉ cần nhập từ khóa là có thể tìm thấy thứ anh muốn bất luận đó là gì, tôi xác thực trước đó tôi không có bạn trai, càng không thể chụp những tấm hình này, hơn nữa tôi bảo đảm tôi chưa từng nghĩ tới sẽ chụp cho anh như vậy!”<br>&nbsp;<br>Cô lấy nhân cách ra bảo đảm, cô chỉ là muốn chụp một chút cơ bụng chân dài thôi, không phải loại lộ ra nhiều như vậy, thật sự! Còn thật hơn cả vàng!<br>&nbsp;<br>Tô Hữu Hữu sợ anh còn chưa tin, còn nhấn thêm mấy từ khóa, Chung Dực cuối cùng cũng tin.<br>&nbsp;<br>“Anh còn giận phải không?”<br>&nbsp;<br>Tuy rằng đây là một phần khiến anh giận, nói chính xác hơn là ghen ←. ←, càng quan trọng hơn vẫn là….. danh phận, anh thật sự không thuyết phục được bản thân mình không danh không phận đi theo Tô Hữu Hữu, anh không thể rộng lượng đến như vậy, loại cảm giác đó khiến anh cảm thấy mình như một kẻ người hầu thấp hèn.<br>&nbsp;<br>Tô Hữu Hữu tựa hồ như nhìn thấu nội tâm anh, cô ngồi lên giường anh, nhìn thẳng vào mắt anh, một lát sau nói: “Chung Dực, tôi thu hồi lại lời nói trước đó, nếu như anh đồng ý, làm bạn trai tôi có được không, chúng ta cùng nhau thử một chút, nếu không thử thì chúng ta vĩnh viễn cũng không biết được chúng ta có hợp nhau hay không.”<br><br>&nbsp;<br>&nbsp;<br><br>&nbsp;<br>"]