["Thư phòng Đông cung tĩnh mịch yên ắng, ánh nến sáng rọi, trong căn phòng trống trải cùng với hơi thở lạnh băng của nó hoàn toàn tách biệt với sự náo nhiệt của ngày lễ.<br>&nbsp;<br>Trước bàn đọc sách xa hoa rộng lớn, Thái tử điện hạ dáng người cao ngất đang chuyên chú phê duyệt sổ con, mặt mày rũ xuống, khuôn mặt trầm tĩnh, ngũ quan ôn hòa dưới ánh nến hiện lên mấy phần dịu dàng.<br>&nbsp;<br><br>Mặc Thạch yên lặng ở bên mài mực, hắn ta luôn là người không có bao nhiêu kiên nhẫn, thời gian lâu không khỏi có chút mất tập trung, thỉnh thoảng xoay cổ chú ý động tác của Thái tử, vừa nhìn thấy người vẫn luôn tập trung đặt bút xuống cũng vội vàng đứng thẳng lên.<br>&nbsp;<br>Thái tử điện hạ cũng chính là Tô Ngộ An gấp cuốn sổ con cuối cùng lại, khẽ giương mắt liếc hắn ta một cái, nhàn nhạt nói: \"Không phải ngươi có gì muốn nói sao.\"<br>&nbsp;<br>Mặc Thạch theo bản năng bị hỏi ngớ người, phản ứng lại, nói: \"Này không phải là hai vị tiểu thư và thiếu gia Diệp gia chuẩn bị hồi kinh sao, ta đang nghĩ bao giờ bọn họ mới đến.\"<br>&nbsp;<br>Lúc trước, trước khi đến Sùng Châu vẫn chưa đến hầu hạ bên người điện hạ, khi gặp người Diệp gia vẫn còn không cảm thấy bọn họ có chỗ nào hấp dẫn điện hạ, làm cho điện hạ tính tình đạm bạc thậm chí có thể nói trời sinh lạnh lùng nhà mình đối tốt với bọn họ như vậy.<br>&nbsp;<br>Không chỉ lúc bình thường thái độ đối với bọn họ khác hẳn với người thường, thậm chí sau khi hồi kinh bận rộn nhất cũng vẫn không quên quan tâm đến hai huynh muội ở xa ngàn dặm kia. Ngày lễ tết càng là không thiếu được các loại lễ vật kỳ lạ quý giá, thậm chí để bảo vệ các nàng không dính líu đến mình, ngay cả lễ vật đưa đến Sùng Châu phủ cũng là dùng danh nghĩa của lão phu nhân Trung Nghĩa hầu.<br>&nbsp;<br>Mãi cho đến khi hắn ta và điện hạ hồi kinh, thấy rất nhiều phi tần hậu cung giết người không thấy máu, cùng với mấy tiểu thư khuê các tuổi nhỏ đã công vu tâm kế, hắn ta liền không nhịn được thường xuyên nhớ đến hai vị tiểu tổ tông Diệp gia đơn thuần đáng yêu kia.<br>&nbsp;<br>Nghĩ đến đây, Mặc Thạch lại không tự chủ được mà nghĩ đến hai huynh muội Diệp gia thỉnh thoảng mắc sai lầm vớ vẩn, thăm dò mà nhìn điện hạ nhà mình nói: \"Lần này ba người bọn họ ra ngoài, không ai có kinh nghiệm xa nhà. Chúng ta có cần phái người đến xem, miễn cho trên đường gặp phải tên nào không có mắt gây phiền phức?\"<br>&nbsp;<br>Tô Ngộ An nghiêm mặt nhìn hắn ta, nghĩ đến huynh muội Diệp gia, trong mắt không khỏi mang theo mấy phần ấm áp nhàn nhạt, \"Nếu như chuyện này còn cần ngươi nhắc nhở, vị trí Thái tử này của ta nên thay người rồi.\"<br> <br><br>&nbsp;<br>Đây có nghĩa là trong lúc hắn ta không biết điện hạ đã phái người đi hộ tống hai huynh muội về kinh rồi hả? Phần lớn thời gian hắn ta đều ở bên cạnh điện hạ tại sao lại không phát hiện?<br>&nbsp;<br>Mặc Thạch lần thứ hai âm thầm trách mình sơ ý bất cẩn, hắn ta cố gắng cứu vãn sự thất trách của mình, nhắm mắt bổ sung: \"Hai huynh muội song sinh của Diệp gia từ nhỏ đã không ở trong Kinh thành, lần này hồi kinh sợ là sẽ xa lạ nhiều, Cẩn Nhi tiểu thư càng phải đối mặt với một đám quý nữ nham hiểm không biết tính cách thật thậm chí bụng còn đầy mưu mô, điện hạ không ngại giúp nàng tìm tiểu cô nương xấp xỉ tuổi, để nàng ta dẫn Cẩn Nhi tiểu thư làm quen hoàn cảnh kinh thành.\"<br>&nbsp;<br>Đề nghị này vừa nghe sẽ không đáng tin, chính hắn ta ở kinh thành mười năm, vẫn cảm thấy khuê các kinh thành đều là mặt ngoài thì lương thiện trong lòng thì gian ác, trong khoảng thời gian ngắn ngủi như vậy nào có thể dễ dàng tìm được một người có thể dễ dàng kết giao như thế.<br>&nbsp;<br>Nhưng dù là một đề nghị vô căn cứ như thế, lại làm cho Thái tử điện hạ luôn anh minh thần võ tinh thông mưu lược chăm chú tự hỏi, ánh mắt nhìn về phía Mặc Thạch thậm chí còn có chút tán thưởng.<br>&nbsp;<br>\"Ngươi nghĩ cách chép một phần tư liệu của các quý nữ trong cung Thục phi ra đi.\"<br>&nbsp;<br>Ánh mắt Mặc Thạch sáng ngời, vẻ mặt trở nên hưng phấn, ánh mắt nhìn về phía điện hạ nhà mình đều là sùng bái, giọng điệu theo đó cũng để lộ ra vẻ cười trên nỗi đau của người khác, \"Vâng, trong hai ngày nhất định có thể làm được.\"<br>&nbsp;<br>Hắn ta biết được Thục phi vì tập hợp những bức họa và tư liệu này cần đến mấy tháng, sợ là nàng ta làm thế nào cũng không nghĩ đến, đồ vật nàng ta khổ cực cho người tập hợp được, còn chưa đạt được mục đích của mình đã tiện nghi cho họ trước.<br>&nbsp;<br>***<br>&nbsp;<br>Diệp Cẩn Dư không biết một phong thư do tâm huyết dâng trào của mình gửi cho Ngộ An ca ca phía sau lại có nhiều chuyện như vậy.<br>&nbsp;<br>Khi hai tiểu tổ tông Diệp gia chuẩn bị cho hành trình hồi kinh, trong phủ lại nghênh đón mấy khách mời xa lạ lại quen thuộc.<br>&nbsp;<br>Quen thuộc chính là Vu Mãn Ngân mười năm trước xuất giá và phu quân hiện tại của nàng ta Vương Thường Hiên, xa lạ chính là hai tiểu nữ nhi một sáu tuổi, một ba tuổi của họ.<br>&nbsp;<br>Ngồi tiếp khách trong tiền thính, hai nhà đầu tiên giới thiệu một phen, là bên khởi xướng Vương Thường Hiên đứng lên trước cung kính nói:&nbsp;<br>&nbsp;<br>\"Minh Nhân có thể có ngày hôm nay đều nhờ cả vào Diệp đại nhân và Diệp phu nhân giúp đỡ, sau này nếu như có gì cần trợ giúp kính xin cứ việc nói, có lẽ lúc đó Minh Nhân thực lực vẫn yếu đuối, nhưng cũng vẫn giúp đỡ hết lòng.\"<br>&nbsp;<br>Minh Nhân là tên tự của Vương Thường Hiên, để tỏ tấm lòng thân cận cùng với sự biết ơn phu thê Vân Thu Uyển đã gả Vu Mãn Ngân đi, cho đến nay khi đối mặt với bọn họ Vương Thường Hiên đều tự xưng như vậy.<br>&nbsp;<br>Hắn đối diện với Diệp Hành vẫn không nhịn được lúng túng như cũ, dù sao bất kể thế nào mà nói thì Vu Mãn Ngân cũng từng là thiếp thất mà lão phu nhân chuẩn bị cho Diệp Hành, dù cho có danh tiếng kết nghĩa, cũng không giấu nổi sự tìm tòi nghiên cứu của những người có tâm tư.<br>&nbsp;<br>Vân Thu Uyển ngồi bên cạnh trượng phu không nhịn được trêu ghẹo cười: \"Thật ra theo bối phận, ngươi nên gọi chúng ta là đại cữu huynh và đại cữu mẫu. Các ngươi không cần câu nệ như vậy.\"<br>&nbsp;<br>Vương Thường Hiên sửng sốt đồng thời cũng thở phào một hơi nhẹ nhõm trong lòng, nói thật, vì địa vị trong nhà của mình, đối với xuất thân của thê tử hắn vẫn cảm thấy mình trèo cao, mỗi lần đối mặt với đôi phu thê thân phận cách xa bọn họ trước mặt này, hắn luôn không nhịn được mà cẩn thận từng li từng tí, lúc nói chuyện đều có chút luống cuống tay chân.<br>&nbsp;<br>Lúc này nghe Vân Thu Uyển nhìn như trêu đùa nhưng thật ra lại mang theo ý thân thiết, Vương Thường Hiên càng cảm thấy phu thê Diệp tri phủ là người địa vị cao quang minh lỗi lạc, bình dị gần gũi nhất mà hắn gặp được.<br>&nbsp;<br><br>Hắn hơi nhìn Vu Mãn Ngân ngồi bên cạnh một chút, cười nói: \"Vậy Minh Nhân cung kính không bằng vâng lệnh.\"<br>&nbsp;<br>Diệp Hành cũng nhanh chóng điều chỉnh lại tâm thái, ông nói: \"Muội phu lần này đến là vì quyết định bổ nhiệm của triều đình sao?\"<br>&nbsp;<br>\"Đúng, Minh Nhân may mắn được triều đình bổ nhiệm làm Tri huyện của Sùng Châu phủ Đằng huyện, tháng sau liền phải dẫn thê nhi đến đó nhậm chức.\"<br>&nbsp;<br>Sở dĩ trong vòng mười năm, Vương Thường Hiên từ một tú tài mười chín tuổi trở thành Tri huyện bát phẩm, không phải bởi vì hắn tài học nông cạn, mà hoàn toàn là vì bị tình huống gia đình phức tạp của hắn liên lụy.<br>&nbsp;<br>Thi hương ba năm một lần, mười năm này cũng đã có bốn lần, mà Vương Thường Hiên vì kế mẫu cố ý làm chuyện xấu, cùng với phụ thân và tổ mẫu liên tiếp tạ thế phải giữ đạo hiếu, mãi cho đến năm trước mới đỗ tiến sĩ. Sau đó lại đợi hơn nửa năm thư bổ nhiệm với đến.<br>&nbsp;<br>Bởi vì một số nguyên nhân, thư bổ nhiệm tiến sĩ mấy kỳ này rất trễ mới có. Hắn chờ hơn nửa năm trong số tiến sĩ cùng kỳ đã là nhanh rồi.<br>&nbsp;<br>Nghĩ đến lời nói của người đưa thư bổ nhiệm nói với mình ngày đó, sự cảm kích trong ánh mắt nhìn về phía mấy người Diệp phủ của Vương Thường Hiên càng nhiều hơn.<br>&nbsp;<br>Tuy rằng không biết tại sao Thái tử điện hạ lại điều hắn đến điều tra Đằng huyện, nhưng nhiệm vụ đơn giản như vậy có người đồng ý làm. Điện hạ khẳng định cũng là nể tình quan hệ với Diệp phủ mới đồng ý giao nhiệm vụ như cái bánh bao này cho hắn.<br>&nbsp;<br>Vương Thường Hiên đóng giả làm tên ăn chơi lêu lỏng nhiều năm, cách suy nghĩ ít nhiều cũng bị ảnh hưởng, trong lòng hắn âm thầm thề, nhất định ở trong tình huống im lặng lật tung Đằng huyện lên, nguyện ý cho Thái tử điện hạ coi trọng hắn một câu trả lời!<br>&nbsp;<br>Không chỉ thay đổi về mặt thân phận, đôi phu thê Vương Thường Hiên và Vu Mãn Ngân đối với thái độ về cuộc sống tương lai càng có nhiều thay đổi, không còn gánh nặng liên lụy bởi gia đình về mặt thân phận, bọn họ càng thêm tự tin và tràn đầy hy vọng.<br>&nbsp;<br>Diệp Cẩn Dư còn phát hiện, cuộc sống tình yêu hạnh phúc thật sự có thể làm một người thay đổi rất lớn, Vu Mãn Ngân bây giờ tuy rằng tính cách vẫn có chút hoạt bát, nhưng cũng không có không đúng mực, lỗ mãng giống như trước đây, khi đối mặt với hai nữ nhi không nghe lời biểu hiện cũng như một người mẫu thân tiêu chuẩn, có dịu dàng có kiên nhẫn.<br>&nbsp;<br>Phu thê Vương Thường Hiên không ở lại lâu, buổi tối hai nhà cùng dùng cơm xong liền cáo từ.<br>&nbsp;<br>Khúc nhạc dạo ngắn ngủi này qua đi, sau đó mãi đến khi Diệp Cẩn Dư các nàng rời đi đều là sóng yên biển lặng, không có sự bất ngờ ngăn cản hành trình của bọn họ nữa.<br>&nbsp;<br>Bọn họ vì không muốn bị chú ý, không chỉ không mang theo hạ nhân, đi xe ngựa cũng cải trang thành một xe ngựa cũ nát không hề bắt mắt, ngựa còn cố ý mua con ngựa già đã mất giá.<br>&nbsp;<br>An toàn có được bảo đảm hơn hay không thì các nàng tạm thời không biết, nhưng tốc độ đi chậm lại thì là sự thật.<br>&nbsp;<br>Diệp Cẩn Dư an ủi mình, người từng trải mà, ông chủ bán ngựa đã nói rồi, con ngựa này quanh năm chạy ở mấy châu phủ xung quanh. Nếu như ba người các nàng đều không biết đường, nhỡ đâu lạc đường còn có thể dựa vào người ta mà tìm đường về, không đến nỗi một đường liền vọt đến một góc nào đó không ra được.<br>&nbsp;<br>Lại rời khỏi một thành trấn không biết tên, Diệp Cẩn Dư nhàm chán nhìn về phía Lam Oánh Nhi đang buồn ngủ ở trên xe ngựa, \"Lam tỷ tỷ, chúng ta tới đâu rồi?\"<br>&nbsp;<br>\"Hả? Ta xem một chút.\" Lam Oánh Nhi rút một tấm bản đồ hơi nhăn nhoe từ đáy chỗ ngồi ra, loay hoay một hồi nói: \"Cái trấn chúng ta vừa qua tên là gì nhỉ?\"<br>&nbsp;<br>Không khí yên tĩnh hai giây, âm thanh lười biếng của Diệp Minh Dương từ bên ngoài truyền vào: \"Dương Bạch trấn. Biên giới Sùng Châu.\"<br>&nbsp;<br> <br>Lam Oánh Nhi xoạch cái khép lại bản đồ trong tay, gật gù khẳng định nói: \"Đúng, bây giờ chúng ta đã rời khỏi Sùng Châu, bây giờ chỗ này chính là địa giới của Dương Châu nổi danh thiên hạ.\"<br>&nbsp;<br>Một đường, Diệp Cẩn Dư đã quen với mã hậu pháo* của Lam Oánh Nhi, thường thường nàng và Diệp Minh Dương hỏi vấn đề gì, khi nàng ấy không đáp được đều là hai huynh muội bổ sung cho nhau, xem ra Lam Oánh Nhi chỉ có thiên phú ở những chuyện bản thân cảm thấy hứng thú, một số kiến thức đời sống hàng ngày có lúc còn không bằng hai huynh muội nhỏ tuổi hơn nàng ấy.<br>&nbsp;<br>(*mã hậu pháo (thuật ngữ cờ tướng); nói vuốt đuôi, ví với hành động không kịp thời, chẳng giúp ích được gì.)<br>&nbsp;<br>Có điều tuy rằng biết như thế, lần sau đối tượng hỏi đầu tiên của hai huynh muội vẫn là Lam tỷ tỷ không quá đáng tin, như vậy có thể giúp nàng ấy tăng cường trí nhớ.<br>&nbsp;<br>Diệp Cẩn Dư vén màn lên lần thứ n nhìn ra phía bên ngoài, \"Quả nhiên nơi nổi danh thiên hạ không tầm thường, bây giờ ta đã nhìn thấy Dương Châu phồn hoa hơn Sùng Châu.\"<br>&nbsp;<br>\"Đúng vậy, cảm giác cây ở đây cũng rậm rạp hơn so với cây lúc trước nhìn thấy ở Sùng Châu.\" Lam Oánh Nhi cũng hợp lại nhìn ra phía bên ngoài.<br>&nbsp;<br>Sau khi các nàng rời khỏi Sùng Châu hai ngày liền ngắm phong cảnh tự nhiên vô cùng vô tận đến phát chán, chỉ có xem bên ngoài xe ngựa có động tĩnh gì hay là muốn thoáng mát một chút các nàng mới nhìn ra ngoài. Dù sao đường lớn như vậy, bây giờ cũng không phải mùa nóng đi xa, cách khoảng thời gian rất dài mới có thể nhìn thấy xe ngựa khác, các nàng ngay cả xe cũng không cần người ta đuổi theo.<br>&nbsp;<br>Diệp Minh Dương hai tay gối lên sau gáy tựa đầu vào vách xe ngựa, một chân nửa co lại đặt trên càng xe, một chân khác buông thỏng xuống, đối với lời nói của hai người muội muội trong xe có chút bất đắc dĩ: \"Tuy rằng ta không biết hai người sao có thể nhìn ra được phồn hoa từ nơi hoang dã như này, nhưng biên giới của những nơi phồn hoa không phải đều là nhiều núi và cây như vậy sao?\"<br>&nbsp;<br>Diệp Cẩn Dư nhìn cây cối từ từ lùi về phía sau, trừng mắt nhìn, không có tâm tình nói: \" \"Tứ Châu Tạp Ký có nói: núi cao, rừng rậm, phỉ dã.\"<br>&nbsp;<br>\"Muội muội, muội có lẽ biết câu nói tốt không linh, xấu lại linh.\"<br>&nbsp;<br>Lam Oánh Nhi: \"Khoảng thời gian trước ta cố ý tìm thêm nhiều cơ hội làm sao yên lặng không tiếng động mà hạ độc mấy trăm người, khẳng định còn nhanh hơn rất nhiều so với lần đầu tiên các muội gặp được ta.\"<br>&nbsp;<br>Diệp Cẩn Dư liếc mắt: \"Ở đâu nhiều người xấu như vậy?\"<br>&nbsp;<br>\"Là tội phạm bên trong đại lao, ta dùng bột ngứa cấp độ thấp tới thử. Ta đã nói với phụ thân muội, ông ấy không phản đối.\"<br>&nbsp;<br>Đương nhiên cũng không nói đồng ý, nhưng Lam Oánh Nhi tự động cho rằng ông chấp thuận, sự thực quả nhiên như nàng ấy suy nghĩ, sau đó Diệp đại nhân cũng không tới tìm nàng ấy rầy rà. Xem ra Diệp đại nhân đại công vô tư khi đối mặt với con cái của mình cũng có thể thỉnh thoảng nhường bước như vậy.<br>&nbsp;<br>Lam Oánh Nhi đến bây giờ vẫn còn đắc ý vì chính mình có thể nghĩ ra một ý kiến hay như vậy.<br><br>&nbsp;<br>"]