["Ngày 7 tháng 7 năm Cảnh Thái thứ mười.<br>&nbsp;<br>Cẩm Tú phường nổi danh nhất Sùng Châu phủ hôm nay tổ chức cuộc thi thêu thùa bốn năm một lần, nữ tử chưa kết hôn từ mười hai đến dưới hai mươi tuổi có thể tham gia.<br>&nbsp;<br><br>Ngoại trừ mục đích nâng cao danh tiếng của Cẩm Tú phường, thì còn là để cho những nữ tử ở trong khuê các đã lâu có một cơ hội biểu diễn tài nghệ, bởi vì những cô nương có thành tích tốt trong cuộc thi hoặc ít hoặc nhiều cũng có một nơi quy tụ, cuộc thi thêu Thất tịch này vang danh đến mấy phủ bên cạnh, mỗi lần cô nương từ bên phủ khác và khách nhân đến chỉ nhiều chứ không ít...<br>&nbsp;<br>Có thể nói, cuộc thi thêu thùa của Cẩm Tú phường mấy năm qua chính là một trong những ngày lễ hội náo nhiệt nhất của Sùng Châu phủ.<br>&nbsp;<br>Mấy năm trước Diệp Cẩn Dư chưa đủ tuổi, năm nay nói thế nào cũng phải tham gia náo nhiệt. Nếu không sau này có muốn cũng không có cơ hội tham gia.<br>&nbsp;<br>Ngày tháng bảy trời nắng chang chang, Cẩm Tú phường vì để các cô nương tham dự thi đấu có thể an tâm thi đấu, cố ý dành một tú lâu lớn nhất để tổ chức cuộc thi, phòng bao bên trên tú lâu thì cho khách quan đến xem cuộc thi thuê.<br>&nbsp;<br>Diệp Cẩn Dư và Đồng Viện, Hà Hiểu Tương hẹn cùng nhau tham gia, giờ Thìn tập hợp trước tú lâu.<br>&nbsp;<br>Diệp phủ vì muốn ủng hộ nàng, đã sớm thuê một phòng bao vị trí tốt nhất ở tú lâu, Vân Thu Uyển cũng đã sớm sắp xếp chuyện nàng tham gia thi đấu.<br>&nbsp;<br>Diệp Hành là tri phủ của Sùng Châu phủ này cũng vì vậy mà hiếm thấy cố gắng dành một ngày đến xem bọn họ thi đấu.<br>&nbsp;<br>\"Viện tỷ tỷ, Tương Nhi tỷ tỷ. Chỗ này.\"<br><br>&nbsp;<br>Trước cửa tú lâu, đám người tụ tập đông đúc, Diệp Cẩn Dư liếc mắt một cái liền nhận ra hai cô nương xuất chúng nhất trong đám người, bên cạnh các nàng đều có mẫu thân đi cùng.<br> <br>&nbsp;<br>Diệp Cẩn Dư và Vân Thu Uyển xuống xe ngựa, đi về phía vị trí hai người, bên cạnh còn có Lam Oánh Nhi và Diệp Minh Dương đến xem náo nhiệt.<br>&nbsp;<br>Vân Thu Uyển lộ vẻ mặt áy náy, \"Để mọi người đợi lâu, không nghĩ đến năm nay sẽ có nhiều người như vậy.\"<br>&nbsp;<br>\"Phu nhân quá lời, chúng ta cũng vừa mới tới không lâu, năm nay nhiều người càng thể hiện Sùng Châu phủ chúng ta mấy năm qua càng ngày càng tốt, ngay cả người nơi khác cũng muốn đến xem.\"<br>&nbsp;<br>Mẫu thân Hà Hiểu Tương Hà phu nhân luôn có tài ăn nói, từng câu không có dấu vết mà tâng bốc Tri phủ phu nhân là Vân Thu Uyển tâm tình tốt lên không ít.<br>&nbsp;<br>Mấy người lớn khách sáo với nhau mấy câu, cuối cùng cũng không muốn chen chúc trong dòng người để chờ đợi. Vân Thu Uyển thuận thế mời bọn họ đến phòng bao của Diệp phủ để cùng quan sát.<br>&nbsp;<br>Diệp Cẩn Dư và mấy tiểu cô nương chỉ ở trong phòng nghe bọn họ nói chuyện một hồi, cuộc thi bắt đầu.<br>&nbsp;<br>Theo số thứ tự nhận được khi báo danh mà đi đến những chiếc bàn thấp bày ở đại sảnh tú lâu, đợi người chủ trì tuyên bố nhiệm vụ.<br>&nbsp;<br>Chỉ là đợi đến khi các nàng đi đến vị trí, phía trước Đồng Viện lại có một người khách không mời mà đến.<br>&nbsp;<br>Đồng Giai nhìn thấy đích ty dẫn theo bọn họ xuất hiện, nụ cười trên mặt kiêu ngạo đắc ý, tùy ý khom người hành lễ không tiêu chuẩn với bọn họ, \"Tỷ tỷ, thật là khéo nha, không nghĩ đến chỗ của chúng ta lại gần nhau.\"<br>&nbsp;<br>Đồng Viện lại một lần nữa lạnh mặt, trùng hợp cái gì chứ, chỉ có thể là hai mẹ con các nàng hỏi thăm được số thứ tự của nàng, dùng tiền để đổi vị trí.<br>&nbsp;<br>Diệp Cẩn Dư và Hà Hiểu Tương đứng ở một bên không lên tiếng, nhưng khi nhìn vị tiểu cô nương mười bốn tuổi trước mặt này, trong mắt tràn đầy cảnh giác.<br>&nbsp;<br>Đừng nhìn đối phương vẻ mặt hồn nhiên ngây thơ, trước kỳ thi thêu thùa lần trước nàng ta và di nương của mình có thể hạ độc đích nữ trong phủ, là người độc ác làm cho Đồng Viện không thể tham gia thi đấu.<br>&nbsp;<br>Lần này nghĩ trăm phương ngàn kế mà đổi vị trí đến đây cũng không biết sẽ làm ra điều gì nữa.<br>&nbsp;<br>Bây giờ Đồng Viện đã mười bảy, sắp mười tám tuổi, nếu như nàng lại bỏ qua thi đấu một lần nữa thì sẽ không có cơ hội lần sau, sở dĩ bây giờ nàng còn chưa đính hôn, cũng bởi vì danh tiếng ái thiếp diệt thê của phụ thân làm liên lụy, chỉ có thể hy vọng vào việc giành một thứ hạng cao trong cuộc thi này, để trở thành một hạt giống lựa chọn tốt cho việc chọn hôn thê.<br>&nbsp;<br>Nghĩ đến đây, ánh mắt của Diệp Cẩn Dư và Hà Hiểu Tương nhìn nàng không chỉ có mang theo lo lắng.<br>&nbsp;<br>Diệp Cẩn Dư nói: \"Viện tỷ tỷ, nếu không ta và tỷ đi tìm người phụ trách, chúng ta đổi chỗ một chút.\"<br>&nbsp;<br>\"Keng keng keng...\"<br>&nbsp;<br>Chiếc chuông trên tay người chủ trì ở trên đài đung đưa, mấy người đang giằng co theo bản năng ngẩng đầu lên nhìn.<br>&nbsp;<br>\"Các vị cô nương, hoan nghênh các cô nương đến đây tham gia cuộc thi thêu ngày hôm nay của Cẩm Tú Phường, cuộc thi đấu lần này vẫn dựa theo quy tắc cũ, chia làm ba giai đoạn. Tin rằng các cô nương trước khi báo danh tham gia cuộc thi đã hiểu rõ quy tắc rồi, ta cũng không giải thích nhiều thêm nữa.\"<br>&nbsp;<br>\"Bây giờ xin mời các vị cô nương ngồi xuống, chúng ta chuẩn bị bắt đầu đợt thi đầu tiên, thời gian là một nén nhang. Mời các vị cô nương trong thời gian một nén nhang dùng vật liệu trên bàn làm ra một cái hầu bao.\"<br>&nbsp;<br>Mấy người Diệp Cẩn Dư bất đắc dĩ nhìn nhau, ngồi xuống theo mọi người, kiểm tra vật liệu trên bàn.<br>&nbsp;<br>Người chủ trì thấy phía dưới hầu như đã đều chuẩn bị xong, lần thứ hai rung chuông lên: \"Cuộc thi bắt đầu.\"<br>&nbsp;<br>Đợt đầu tiên thi làm hầu bao chỉ là để sàng lọc ra những người thật sự biết thêu, phán đoán dựa trên phương diện từ đường chân kim, châm pháp, cắt vải vân vân, người qua ải mới có thể vào vòng tranh tài thứ hai thứ ba, kết quả vòng thi đấu thứ nhất không tính vào điểm thi của các nàng.<br><br>&nbsp;<br>Vòng thi đấu thứ hai và thứ ba lần lượt là thi vẽ và thêu, bản vẽ trong vòng thứ hai sau khi được ban giám khảo chấm điểm sẽ phát lại cho người dự thi, có thể làm tranh mô phỏng cho vòng thi thêu thứ ba của các nàng, điểm vòng thứ hai và thứ ba lần lượt chiếm bốn mươi và sáu mươi phần trăm trong cuộc thi.<br>&nbsp;<br>Vòng một đối với ba tỷ muội từ nhỏ đã được học danh sư mà nói, qua vòng dễ như ăn bánh.<br>&nbsp;<br>Vì vòng thứ hai và thứ ba có liên quan đến nhau, Diệp Cẩn Dư không muốn thêu cái gì quá phức tạp, đồng thời giữ lại vẻ đẹp mà đã vẽ một gốc cây phong lan màu xanh lục, thậm chí còn pha lẫn phương thức vẽ tranh Q được học ở đại học.<br>&nbsp;<br>Không nghĩ đến bởi vì bức tranh mới mẻ độc đáo hào phóng, cùng với cách phối màu đơn giản thoải mái, trong bức tranh hình vẽ phức tạp đã bộc lộ hết tài năng, được các vị giám khảo Cẩm Tú phường ưu ái đạt vị trí thứ hai.<br>&nbsp;<br>Diệp Cẩn Dư không có ý kiến gì với kết quả này, có điều làm cho nàng kinh ngạc là, vòng này không chỉ có Tương Nhi tỷ tỷ có kết quả tốt đạt được vị trí thứ tám, ngay cả Viện tỷ tỷ cũng giành được vị trí thứ năm.<br>&nbsp;<br>Nhìn Tương Nhi không chút ngạc nhiên nào mà chúc mừng nàng và Viện tỷ tỷ, Diệp Cẩn Dư hiểu, xem ra mình vẫn chưa quan tâm hết được bạn bè của mình.<br>&nbsp;<br>Vòng thi đấu thứ ba nhanh chóng bắt đầu, bàn trên sân đã bị lấy đi, đổi thành giá thêu, bức vẽ của các nàng ở phía trước giá, vừa ngẩng đầu là có thể nhìn thấy.<br>&nbsp;<br>Tiếng chuông bắt đầu thi đấu lại vang lên, Diệp Cẩn Dư cầm cây kim đang tự hỏi bắt đầu thế nào liền nghe thấy âm thanh giấy rách ở bên cạnh, nương theo đó là âm thanh nhỏ giọng thét lên của Đồng Viện.<br>&nbsp;<br>Diệp Cẩn Dư quay đầu lại nhìn, chỉ thấy bức vẽ của Viện tỷ tỷ trước mắt đã bị xé thành một lỗ hổng ở giữa thật lớn, mà Đồng Giai phía trước nàng trên tay đang cầm một cây kéo, đôi mắt với ánh mắt trợn lên của các nàng và ánh mắt kinh ngạc của người xung quanh, lộ ra gương mặt mê man vô tôi.<br>&nbsp;<br>Dường như qua hồi lâu nàng ta mới phản ứng được, ném cây kéo trong tay xuống, liếc mắt nhìn bức vẽ hoàn toàn thay đổi, vẻ mặt lại không có áy náy gì nói: \"Tỷ tỷ, xin lỗi. Ta không cố ý.\"<br>&nbsp;<br>\"Ta chỉ cảm thấy mỏi nên duỗi một chút, không nghĩ đến sẽ như vậy.\"<br>&nbsp;<br>\"Duỗi tay một cái liền đến tận phía sau? Ngươi là quái vật sao?\" Đồng Viện tức giận thậm chí đã quên kiêng kỵ trường hợp, âm thanh chất vấn của nàng cao hơn mấy lần.<br>&nbsp;<br>Đồng Giai bĩu môi, liếc mắt nhìn xung quanh, không vui nói, \"Ta đã nói không phải cố ý, cũng xin lỗi, ngươi còn muốn thế nào nữa.\"<br>&nbsp;<br>\"Các ngươi ồn ào cái gì, không biết sẽ ảnh hưởng đến người khác à!\"<br>&nbsp;<br>Người phụ trách tại hiện trường thấy tình huống bên này không đúng vội chạy đến quát ngừng lại: \"Người khác tiếp tục chuyện của mình, hai người nói tình huống của mình đi.\"<br>&nbsp;<br>Diệp Cẩn Dư liếc nhìn viền mắt đỏ ửng của Đồng Viện, lo lắng đến cau mày, chủ động mở miệng: \"Tiên sinh, vẫn là để ta nói đi.\"<br>&nbsp;<br>\"Tiên sinh, bằng hữu của ta và thứ muội bình thường quan hệ cũng không tốt.\" Hà Tương Hiểu sau khi giải thích xong thì bổ sung, chuyện này gần như toàn bộ Sùng Châu phủ đều biết, không tính là chuyện xấu trong nhà.<br>&nbsp;<br>Tầm mắt của nữ tiên sinh nghiêm khắc đảo qua Đồng Giai, khí thế uy nghiêm dọa cho nàng ta rùng mình một cái, chột dạ cúi đầu không dám nhìn thẳng vào ánh mắt của bà ấy.<br>&nbsp;<br>\"Ngươi đi đi, cuộc thi đấu tiếp theo ngươi không cần tham gia nữa.\"<br>&nbsp;<br>Nữ tiên sinh quay đầu nhìn về phía bản vẽ bị phá hỏng của Đồng Viện, nhíu mày, \"Bây giờ ngươi hoặc là vẽ tiếp một bức tranh, hoặc là tùy tiện tưởng tượng ra mà thêu đi.\"<br>&nbsp;<br>Nói xong cũng dẫn Đồng Giai không dám nói lời nào rời đi, chỉ để Đồng Viện lại tự mình lựa chọn.<br>&nbsp;<br>Gã sai vặt ở bên ngoài nhanh chóng đưa giấy bút và một cái bàn vào đặt xuống.<br>&nbsp;<br> <br>Diệp Cẩn Dư khổ não mà nhìn Viện tỷ tỷ do dự ở nơi đó, tự hỏi còn cái gì mình có thể giúp được không.<br>&nbsp;<br>Vừa nhìn thấy nàng cầm bút lên chuẩn bị vẽ lại, ánh mắt nàng sáng ngời, \"Viện tỷ tỷ, vừa nãy ta đã nhìn bức vẽ rất kỹ, nếu như tỷ tin tưởng ta, ta tới giúp tỷ vẽ một lần.\"<br>&nbsp;<br>Cuộc thi cũng không có quy định bắt buộc bản thêu ở vòng ba nhất định phải dựa theo bản vẽ của vòng hai, thậm chí còn có thể sử dụng cách luyện tập từ trước. Chỉ là bởi vì có bản vẽ đối chiếu thì thêu sẽ nhanh hơn, Cẩm Tú phường vì tiết kiệm thời gian thi đấu cũng chấp nhận hình thức này, mấy lần thi đấu, đại đa số mọi người đều quên quy tắc ngầm bản vẽ của vòng thứ ba có thể tùy ý phát huy.<br>&nbsp;<br>Kỹ năng vẽ vời của nàng, bởi vì mới bắt đầu được Ngộ An ca ca dạy, sau khi hắn hồi kinh gửi thư đến cho nàng cũng không quên bảo nàng chăm chỉ luyện tập.<br>&nbsp;<br>Mười năm kiên trì, tốc độ vẽ của nàng nhanh hơn người bình thường, trình độ cũng không hề qua loa.<br>&nbsp;<br>Năng lực này của nàng, hai người tỷ muội cũng biết.<br>&nbsp;<br>Đồng Viện vẽ một đóa mẫu đơn kiều diễm hào phóng, màu sắc và hình thái có chút phức tạp, dùng tốc độ của nàng ấy vẽ lại mặc dù nói có thể vẽ xong nhưng thời gian thêu cũng không đủ.<br>&nbsp;<br>Nếu như có người có thể dùng thời gian ngắn nhất vẽ lại bức tranh, nàng ấy thật sự có khả năng sẽ kịp. Đồng Viện chỉ sững sờ, sau khi phản ứng lại ánh mắt nhìn Diệp Cẩn Dư tràn đầy hy vọng.<br>&nbsp;<br>Diệp Cẩn Dư được sự đồng ý của nàng ấy, thay đổi một chút trên những chi tiết phối màu nhỏ, nhanh chóng vẽ lại bản vẽ vừa nãy nhớ trong đầu.<br>&nbsp;<br>Sau khi Đồng Giai trở về phòng bao của Đồng gia, Đồng phu nhân bởi vì Vân Thu Uyển mời, phòng bao của Đồng gia chỉ có Đồng đại nhân và Đồng di nương.<br>&nbsp;<br>\"Phụ thân mẫu thân, tỷ tỷ vừa nói xấu con, nói con cố ý cắt bản vẽ của tỷ ấy, hại con bị tiên sinh hủy bỏ tư cách thi đấu.\"<br>&nbsp;<br>Nàng ta vừa đến cửa liền nhào vào lòng Đồng di nương khóc lóc kể lể, cũng không ngẩng đầu lên.<br>&nbsp;<br>Đồng đại nhân ngồi ở một bên nghe sự oan ức ngập tràn trong lời nói của tiểu nữ nhi, càng thêm tức giận và thất vọng với trưởng nữ bất hiếu.<br>&nbsp;<br>Đau lòng nói: \"Giai Nhi đừng đau lòng, chờ tỷ tỷ trở về ta lập tức bắt nó xin lỗi con, phụ thân lại mua thêm y phục đẹp cho con, đừng đau lòng nữa.\"<br>&nbsp;<br>Khuôn mặt nhỏ của Đồng Giai vùi trong lòng Đồng di nương, trầm tiếng hờn dỗi: \"Nhưng bản vẽ của tỷ tỷ cũng hỏng rồi, tỷ ấy thi đấu không được thứ hạng cao có phải cũng sẽ đau lòng không. Phụ thân sẽ không bởi vì dỗ tỷ tỷ vui mà mua đồ cho tỷ ấy chứ.\"<br>&nbsp;<br>\"Không, không, con xem có lúc nào ta mua đồ để dỗ nó vui đâu chứ.\" Đồng đại nhân dường như không chút nghĩ ngợi phản bác lại lời lên án của tiểu nữ nhi.<br>&nbsp;<br>Trong phòng, dưới sự cố gắng của Đồng đại nhân và Đồng di nương, Đồng Giai được đồng ý mua một đống đồ rốt cuộc cũng khôi phục nụ cười.<br>&nbsp;<br>Hoàn toàn không nghĩ đến những thứ đồ hứa hẹn này, phần lớn tiền đều lấy từ đồ cưới của Đồng phu nhân.<br>&nbsp;<br>Đồng Giai rời đi quá nhanh, phòng bao của Đồng gia lại ở chỗ tầm nhìn không tốt, lúc này ba người đang vui vẻ ung dung cũng không ai nhìn thấy động tác giúp đỡ vẽ vời của Diệp Cẩn Dư.<br>&nbsp;<br>"]