["&nbsp;<br>Dịch hạch ở hiện đại lại có tên là bệnh hắc tử, chủ yếu là từ trực khuẩn dịch hạch lây nhiễm gây ra, quan trọng triệu chứng là phát sốt, viêm phổi, chảy máu, làn da có mụn nước, mụn mủ bọc đầu đen.<br>&nbsp;<br>Nếu là do vi khuẩn, phương thuốc kia liền không thể thiếu thuốc kháng khuẩn phải thêm vào.<br>&nbsp;<br><br>Phương thuốc vốn có Diệp Cẩn Dư đã nhìn qua, mấy vị thuốc chính tròn đó đều không có tác dụng kháng khuẩn tương đối mạnh.<br>&nbsp;<br>Sau khi nàng phát hiện ra liền nêu lên với mọi người, sau đó phát hiện ra mình ở đây cũng không có quyền nói điều gì.<br>&nbsp;<br>Dù cho có Kim Hiển Tông ở trong đó hòa giải thì mấy vị đại phu già đức cao vọng trọng luôn có thể tìm được các loại lý do từ chối thử nghiệm. Kim Hiển Tông lại không giao lưu với bệnh nhân mỗi ngày giống như bọn họ, nói không lại bọn họ, mấy ngày giằng co chỉ có thể vụng trộm tức giận, mắng bọn họ không có ánh mắt, sau đó lại quay đầu an ủi tiểu đồ đệ nhìn rất thương tâm.<br>&nbsp;<br>Trong phòng thuốc thô sơ chưa đầy dược liệu hoặc mới mẻ hoặc đã bào chế, trong không khí tràn ngập mùi thuốc quen thuộc lại dễ chịu. Mấy vị đại phu già kể cả Kim Hiển Tông đang ngồi chọn chọn lựa lựa trong từng đống dược liệu, cầm bút ghi chép gì đó lên giấy, ở góc tường để chuột bạch dùng để thí nghiệm thuốc.<br>&nbsp;<br>Diệp Cẩn Dư cũng được sắp xếp ngồi trước một cái bàn, chỉ là bàn của nàng nhỏ hơn một nửa so với những người khác, trên bàn cũng trống không chỉ bày mấy quyển sách thuốc dùng để giết thời gian.<br>&nbsp;<br>Tiểu cô nương lấy tay chống cằm, nhàm chán nhìn hành động của bọn họ.<br>&nbsp;<br>Nàng duy trì trạng thái này đã ba ngày rồi, sau ngày đầu tiên phát hiện ra bọn họ bị xem thường, cũng không biết Lam tỷ tỷ chạy tới nơi nào lắc lư rồi, chỉ quay về vào thời gian ăn cơm.<br>&nbsp;<br>Diệp Cẩn Dư cũng thở gấp không cam lòng từ ngày đầu tiên, đến bây giờ chỉ còn lại sự lo lắng.<br><br> <br>&nbsp;<br>Lo lắng cho tình hình dịch bệnh bên ngoài, lo lắng Ngộ An ca ca bởi vì phương thuốc không tiến triển chút&nbsp; nào mà trễ nải việc giải quyết tiến trình dịch bệnh này, bởi vì ảnh hưởng đến thanh danh của hắn, vị trí Thái tử bất ổn, thậm chí bởi vì tâm tình không tốt dẫn đến tốc độ độc phát tăng lên.<br>&nbsp;<br>Hiện tại Ngộ An ca ca lại biến mất, nàng không tìm thấy người, chuyện thay máu đã chuẩn bị rất lâu cũng không thể để hắn thử một lần.<br>&nbsp;<br>Diệp Cẩn Dư càng nghĩ càng phiền não, dứt khoát trực tiếp gục xuống, mặt dán vào bàn, rất không thục nữ mà lăn mặt mấy cái.<br>&nbsp;<br>Lúc ngẩng đầu lên lần nữa, cằm đặt trên mặt bàn, hai con ngươi vô thần mà nhìn chằm chằm vào một điểm nào đó trong không khí, đột nhiên nói với mấy ông lão đang bận rộn: “Sư phụ, còn có mấy vị tiên sinh, con muốn đi ra bên ngoài xem.”<br>&nbsp;<br>Mấy vị đại phu đều bận rộn, nghe vậy thì chỉ có hai người ngẩng đầu nhìn nàng một cái, một người trong đó vội vàng gật gật đầu coi như đáp lại sau đó tiếp tục đắm chìm trong việc nghiên cứu của mình.<br>&nbsp;<br>Chờ đến khi Kim Hiển Tông ghi lại một chữ cuối cùng tên dược liệu, lúc ngẩng đầu lên thì Diệp Cẩn Dư đã đi ra khỏi cửa, ông quýnh lên bút lông trong tay vẫy mực nước lên đầy mặt, vội vàng hướng về phía ngoài cửa hô: “Đừng đến nơi nhiều người trong thôn.”<br>&nbsp;<br>“Con biết rồi.”<br>&nbsp;<br>Giọng nói kéo dài của tiểu cô nương từ bên ngoài truyền vào, Kim Hiển Tông nhíu nhíu mày, vẫn không quá yên tâm, khóe mắt quét đến dược liệu bên tay, chỉ có thể đè xuống sự lo lắng, ổn định lại tâm thần tiếp tục nghiên cứu dược liệu.<br>&nbsp;<br>Chỉ có thể nói thời gian chung đụng của sư phụ Kim Hiển Tông và Diệp Cẩn Sư mặc dù không phải rất dài, nhưng vẫn có chút hiểu rõ đồ đệ mình. Sự lo lắng của ông thật đúng là không phải dư thừa.<br>&nbsp;<br>Diệp Cẩn Dư ra khỏi phòng thuốc liền đi thẳng về nơi có nhiều người bệnh.<br>Không phải là nàng không biết tự lượng sức mình, không biết tốt xấu, mà là không sợ hãi chân chính.<br>&nbsp;<br>Từ lúc nhớ được đến nay, Diệp Cẩn Dư cũng chỉ có khi còn bé bởi vì chấn kinh mà sinh bệnh, những năm này cảm mạo phong hàn gì đó lại chưa từng có. Phụ thân mẫu thân nàng còn thường xuyên cảm thán thân thể nàng còn khỏe mạnh hơn so với đại nam sinh Diệp Minh Dương.<br>&nbsp;<br>Nàng quy công lao của chuyện này cho không gian chứa linh khí, có thể bởi vì nó tạo ra một vòng bảo hộ không thể nhìn thấy ở quanh thân nàng, nàng mới có thể tránh sự quấy nhiễu của nhiều bệnh tật. Còn việc chấn kinh dẫn đến sinh bệnh thì nàng chỉ có thể dùng bệnh do tâm để giải thích.<br>&nbsp;<br>Nếu như nhiều năm như vậy đều đã qua rồi thì cũng không thể ngoại lệ đối với vi khuẩn dịch hạch này.<br>&nbsp;<br>Nàng cũng không rộng lòng đến mức không làm gì cả, lúc ở trên đường xa xa có thể nhìn thấy người liền dùng khăn tay che mặt lại.<br>&nbsp;<br>Sáng mùa thu mát mẻ thoải mái dễ chịu, ánh nắng cũng ấm áp không nóng rát.<br>&nbsp;<br>Diệp Cẩn Dư đi vào trung tâm thôn nghe nói là nhiều người nhất, nhìn thấy rất nhiều nạn dân từ trong nhà ra ngoài phơi nắng, ngồi đầy cả mảng đất trống trước nhà. Có lẽ là bởi vì quá nhiều người bệnh, đồ ăn không phân phát đến được, đa số người trên tay còn bưng một chén con đang húp cháo.<br>&nbsp;<br>Phần lớn đều có thể nhìn thấy mụn mủ bọc đầu đen trên người bọn họ, tình hình có người nhẹ có người nặng, có người mụn mủ trên người thậm chí đã vỡ ra chảy máu, đã đến lúc nghiêm trọng nhất rồi. Nhưng cho dù là như vậy, Diệp Cẩn Dư ít nhìn thấy sự tuyệt vọng hoặc là chết lặng trên người bọn họ.<br>&nbsp;<br>Bọn họ chỉ yên tĩnh ngồi ở đó, thần sắc nhìn giống như người bình thường đang bình thường ăn cái gì đó, chỉ là một người bình thường hưởng thụ ánh nắng trong ngày.<br>&nbsp;<br>Lúc nàng đến gần, một tiểu thiếu niên còn đang phụ trách múc cháo cho mọi người chú ý tới nàng. Đưa tới trước mặt nàng một bát đựng đầy cháo: “Ngươi ăn đi.”<br>&nbsp;<br>Diệp Cẩn Dư hoàn hồn từ trong suy nghĩ, nhìn cháo hoa trước mắt mình chớp chớp mắt: “Không cần, ta ăn rồi, các ngươi ăn đi.”<br>&nbsp;<br>Tiểu thiếu niên trước mắt thoạt nhìn cũng chỉ mười hai mười ba tuổi, trên cánh tay lộ ra mơ hồ có thể nhìn thấy mấy mụn nước không lớn.<br><br>&nbsp;<br>Diệp Cẩn Dư nhớ rõ vừa rồi lúc nàng ở xa xa nhìn qua, hắn vẫn đang hỗ trợ múc cháo, có lẽ cũng chưa kịp ăn gì.<br>&nbsp;<br>Tiểu thiếu niên nghe vậy thì hơi chần chờ, không trì hoãn, hắn bưng bát thuận thé ngồi xuống, ngửa đầu nuốt mấy ngụm cháo liền hết nửa bát.<br>&nbsp;<br>Diệp Cẩn Dư thấy hắn dừng lại lấy sức, mở miệng hỏi hắn: “Ngươi tên gì? Là thôn dân vẫn luôn ở Bạch Lâm thôn này sao?”<br>&nbsp;<br>“Không phải, ta mới đến mấy ngày trước. Ngươi có thể gọi ta là đại thạch. Ngươi là đại phu bên kia nhỉ.” Tay Đại Thạch chỉ chỉ vị trí phòng thuốc.<br>&nbsp;<br>Diệp Cẩn Dư tò mò, theo cô biết ngoại trừ phòng thuốc có mấy người đang nghiên cứu phương thuốc mới thì đa số đại phu khác tới đây có lẽ là ở một nơi khác. Hắn làm sao lại có thể đoán chuẩn xác như vậy được. Nàng phải trả lời câu hỏi đồng thời hỏi: “Ta cũng là đại phu mấy ngày trước mới tới. Có điều ngươi làm sao đoán được ta tới từ bên nào.”<br>&nbsp;<br>Ai ngờ Đai Thạch lại khó hiểu nhìn nàng một cái: “Bởi vì các đại phu xem bệnh cho mọi người, mặc kệ là đến lúc nào thì đều ở bên kia.” Đại Thạch lại chỉ về phía mấy gian phòng ở cách bọn họ không xa.<br>&nbsp;<br>Đại Thạch không hiểu sự xấu hổ lúc này của Diệp Cẩn Dư, giọng điệu mang theo sự kính trọng nói: “Hơn nữa, Thái tử điện hạ nói, mấy người đại phu các ngươi vì chữa khỏi bệnh cho chúng ta mà đang nghiên cứu phương thuốc mới, tất cả mọi người ở nơi này đều biết. Ta nghe mọi người nói, đại phu bên kia trước đó hàng ngày cũng tới xem bệnh cho bọn họ, mặc dù ta vừa tới không lâu vẫn chưa gặp được, nhưng thấy ngươi từ bên kia tới liền đoán được.”<br>&nbsp;<br>Lúc này đến lượt Diệp Cẩn Dư kinh ngạc, mấy ngày nay nàng ở phòng thuốc, cũng chưa từng thấy mấy vị lão đại phu ra khỏi cửa, còn tưởng rằng phối dược không cần kết hợp với ca bệnh đấy.<br>&nbsp;<br>Nghĩ đến mấy ông lão nhìn không phải rất dễ chung đụng, vào lúc nàng không biết đã cố gắng hết năng lực lớn nhất của bản thân, ấn tượng không tốt của Diệp Cẩn Dư đối với việc bọn họ lơ nàng vài ngày rút đi hơn phân nửa.<br>&nbsp;<br>Mặc dù tính tình không tốt lắm, nhưng quả thật là đại phu tốt chân chính muốn trợ giúp mọi người. Nàng không nên nhỏ mọn như vậy.<br>&nbsp;<br>Nghĩ như thế, Diệp Cẩn Dư chấn chỉnh lại tinh thần, bắt đầu chăm chú quan sát chứng bệnh của mọi người ở đây.<br>&nbsp;<br>Một vài nạn dân bệnh tình nhẹ hơn, ngoài mặt vẫn nhìn không ra biểu hiện gì rõ ràng, Diệp Cẩn Dư không chê phiền phức, mỗi một người nàng đầu cẩn thận hỏi đối phương một vài vấn đề.<br>&nbsp;<br>Nhóm nạn dân có lẽ đã đoán được thân phận và mục đích của nàng, thái độ rất phối hợp.<br>&nbsp;<br>Đợi đến khi nàng hiểu rõ toàn bộ tình huống đại khái của nạn dân Bạch Lâm thôn, mặt trời cũng đã từ đỉnh đầu chuyển ra phía sau đỉnh núi.<br>&nbsp;<br>Nàng tạm biệt nhóm nạn dân thân thiện, lúc rời khỏi, hướng cửa thôn truyền đến tiếng người ầm ĩ.<br>&nbsp;<br>Diệp Cẩn Dư xoay người nhìn sang, trên đường hướng cửa thôn có đội ngũ hai mươi mấy người đang đi về phía bên này, một trong hai tên lính dẫn đầu chính là Diệp Minh Dương.<br>&nbsp;<br>Có lẽ hắn vẫn chưa chú ý tới nàng, đang bận rộn giúp đỡ duy trì trật tự: “Phía trước chính là chỗ ở sau đó của các ngươi, đợi chút nữa là có thể ăn cơm rồi, mọi người xếp thành hàng không được ầm ĩ.”<br>Diệp Cẩn Dư muốn nhân lúc hắn chưa phát hiện ra mà vụng trộm chạy đi, bị Diệp Minh Dương phát hiện ra nàng chạy lung tung, mặc dù sẽ không bị đánh, nhưng Diệp Minh Dương là người duy nhất lợi hại hơn cả Đường Tăng niệm kinh mà nàng từng gặp. Loại âm thanh quỷ quái xuyên tai này có thể ít thì ít sẽ tốt hơn.<br>&nbsp;<br>Cuối cùng nhìn thoáng qua liền mượn cái cây một bên che giấu bóng dáng chuồn êm của nàng.<br>&nbsp;<br>Đi được một nửa, vừa mới liếc qua một cái, mấy bóng người đập vào mắt dần dần rõ ràng trong đầu.<br>&nbsp;<br>Trong lòng nàng lộp bộp một cái, bước đi dưới chân trở nên chậm lại cho đến khi dừng lại hoàn toàn. Nếu như nàng không nhìn nhầm, bóng dáng khá quen bên trong đội ngũ vừa rồi là chủ tớ Phó Kỳ Linh nhỉ.<br>&nbsp;<br>Bên cạnh bọn họ có một nam nhân áo đen toàn thân đi theo, quan hệ với bọn họ nhìn qua dường như có chút thân mật?<br> <br>&nbsp;<br>Diệp Cẩn Dư quay đầu cố gắng nhìn về phía đám người dần dần đi vào trong.<br>&nbsp;<br>Trong đầu đột nhiên lóe lên ánh sáng. Nàng nhớ ra rồi! Lúc nàng ở trong biệt viện của Phó cô nương, Ngộ An ca ca từng nói với nàng là huynh ấy được sự nhắc nhở của người khác mới tìm được nàng nhanh như vậy, vừa nghĩ đến chiếc áo ngoài màu đen mà Phó Kỳ Linh nói sau khi nàng tỉnh lại.<br>&nbsp;<br>Nam nhân kia chính là ân nhân cứu mạng nàng?<br>&nbsp;<br>Mặc dù không quá chắc chắn, lúc Diệp Cẩn Dư nghĩ như vậy đã duỗi cổ cố gắng phân biệt, nhưng nơi này cách khá xa, mặt người đều dán hết vào nhau thành một mảng.<br>&nbsp;<br>Một nhóm người đến đây như vậy, trong chủ tớ Phó Kỳ Linh còn có nam nhân áo đen chắc chắn có ít nhất một người nhiễm dịch hạch, mặc kệ người áo đen cuối cùng có phải là ân nhân cứu mạng của nàng hay không.<br>&nbsp;<br>Chủ tớ Phó gia đều là người đã giúp nàng, mấy ngày ở chung cũng rất vui vẻ, ít nhất thì Diệp Cẩn Dư đã xem Phó cô nương dịu dàng hiền lành là một nửa người bạn. Bạn bè ngã bệnh, nàng nói cái gì thì cũng phải ân cần hỏi thăm một chút đúng không.<br>&nbsp;<br>Hơn nữa căn cứ vào giác quan thứ sáu lúc linh lúc mất linh của nữ nhân, nếu như lần này nàng không chủ động đi tìm, người áo đen kia rất có thể sẽ lại biến mất, hơn nữa trong thời gian ngắn không xuất hiện nữa.<br>&nbsp;<br>Tìm cho mình một cái cớ, dưới chân Diệp Cẩn Dư liền đổi phương hướng.<br>&nbsp;<br>Nếu nói ngay từ đầu còn có chút lo lắng bị càm ràm, chờ đến lúc đi vào rồi, nhìn thấy chủ tớ Phó gia tinh thần uể oải thì chỉ còn lại sự lo lắng đối với tình hình của bạn bè.<br>&nbsp;<br>Nhìn thấy ca ca của nàng nhìn qua, trước khi hắn mở miệng liền đón lấy cùng nha hoàn đỡ lấy Phò Kỳ Linh.<br>&nbsp;<br>“Phó tỷ tỷ, các tỷ làm sao cũng bị nhiễm bệnh rồi sao?”<br>&nbsp;<br>“Ca ca, bọn họ chính là ân nhân cứu mạng mà trước đó muội nói với huynh.”<br>&nbsp;<br>Ánh mắt quan sát của Diệp Cẩn Dư lơ đãng đảo qua nam nhân áo đen không biết tên ở bên cạnh các nàng, bổ sung: “Vị công tử đi cùng này có lẽ cũng là ân nhân cứu mạng.”<br>&nbsp;<br>Làn da lộ ra bên ngoài của nam nhân thiên về trắng lạnh, nhìn ra được nguyên nhân có lẽ là không thường xuyên phơi nắng, tinh thần nhìn cũng vẫn tốt. Ít nhất nhìn từ bề ngoài thì không thấy bị nhiễm dịch hạch.<br>&nbsp;<br>“Cẩn Dư muội muội, muội không nên tới gần chúng ta.” Phó Kỳ Linh phản ứng chậm nửa nhịp, vội vàng lui về sau mấy bước.<br>&nbsp;<br>Kết quả dưới tình thế cấp bách bị bùn đất gồ ghề trên đường làm cho lảo đảo, vẫn là nam nhân vẫn luôn không có phản ứng gì kịp thời đưa tay mới ổn định được thân hình.<br>&nbsp;<br>Diệp Cẩn Dư giải thích tình huống của mình với các nàng, đồng thời không khỏi liếc nhìn nam nhân lạnh như băng một chút.<br>&nbsp;<br>"]