["Bởi vì nhà nàng không mang nhiều người tới đây, lúc ăn cơm luôn tụ chung một chỗ, nếu như thiếu ai sẽ biết ngay.<br>&nbsp;<br><br>Nhưng kể từ ngày đầu tiên đến chùa, Vu Mãn Ngân thường không đến đúng giờ, làm việc và nghỉ ngơi cũng không theo quy luật, thậm chí có nha hoàn nửa đêm ra ngoài đi vệ sinh còn nhìn thấy nàng ta ra ngoài kiếm đồ ăn vặt, cho dù Vân Thu Uyển có nhắc nhở nàng ta bao nhiêu lần, nàng ta vẫn không sợ hãi làm theo ý mình.<br>&nbsp;<br>Mấy ngày sau, bọn nha hoàn cũng đã quen với thời gian làm việc và nghỉ ngơi của nàng ta, thi thoảng không thấy nàng ta trong bữa cơm cũng không ngạc nhiên nữa.<br>&nbsp;<br>Việc này làm cho không có ai phát hiện ra vũ mãn ngân rõ ràng đã mất tích hơn nửa ngày.<br>&nbsp;<br>Nếu không phải Vân Thu Uyển cảm thấy cách làm việc, nghỉ ngơi của nàng ta như vậy sẽ khiến thân thể sớm muộn gì cũng sẽ bị suy sụp, hôm nay sau khi trở về từ phật đường, muốn sau này đi đến phật đường cùng nàng ta, tiện thể điều chỉnh giờ làm việc và nghỉ ngơi, kết quả nha hoàn tìm người cả nửa ngày trời mà vẫn không nhìn thấy nàng ta đâu, lúc này mới biết nàng ta biến mất. Nếu không có lẽ còn lâu mới phát hiện ra nàng ta đã mất tích.<br>&nbsp;<br>Vân Thu Uyển nhớ lại những biểu hiện của Vu Mãn Ngân trong thời gian gần đây, lúc này mới ý thức được vấn đề nghiêm trọng.<br>&nbsp;<br>Khó trách ngay từ đầu nàng ta đã sống chết muốn đi theo họ đến chùa Vân An, biết rõ rằng cuộc sống trong chùa rất kham khổ cũng không ầm ĩ đòi về giống như ngày trước.<br>&nbsp;<br>Nàng ta đã lên kế hoạch bỏ trốn từ khi mới bắt đầu tới chùa Vân An.<br>&nbsp;<br>Diệp phủ không thiếu cơm ăn áo mặc cho nàng ta, mà còn không bởi thân phân của nàng ta mà tra tấn nàng ta, thậm chỉ vì trong tay nàng có rất nhiều của hồi môn mà rất hào phóng, quan hệ với mọi người cũng rất tốt, cuộc sống quá thoải mái, Vân Thu Uyển quả thực không nghĩ ra được lý do gì có thể khiến cho nàng ta phí nhiều tâm tư để chạy trốn như vậy làm gì chứ.<br><br>&nbsp;<br>Một người mất tích, với thân phận là một chủ tử, khi mấy người Diệp Cẩn Dư đến tìm Vân Thu Uyển, bà đang cuống quít phái người tản ra đi tìm, cũng không biết nàng ta đã ra khỏi chùa Vân An trong nửa ngày nay hay chưa.<br>&nbsp;<br>Vân Thu Uyển đang nghỉ ngơi thấy mấy người đang ngơ ngác đứng một bên qua khe hở, kinh ngạc nói, “Sao mấy đứa lại tới đây tìm ta?”<br> <br>&nbsp;<br>Bà vô thức nhìn lướt qua&nbsp; Tô Ngộ An đang đứng thẳng ở phía sau, “Thân thể của Ngộ An có khó chịu không? Nơi nào khó chịu thì nhất định phải nói ra, trong chùa Vân An cũng có đại phu tinh thông y thuật, có thể xem giúp ngươi.”<br>&nbsp;<br>Tô Ngộ An lắc đầu một cái, “Bá mẫu yên tâm, con luôn ở trong phòng nên thấy nhàm chán, muốn đưa mấy người Dương Nhi qua đây giúp tìm người.”&nbsp;<br>&nbsp;<br>“Đâu có nơi nào cần mấy đứa tìm.” Vân Thu Uyển không chút nghĩ ngợi từ chối lời đề nghị của bọn họ.<br>&nbsp;<br>Một cô nương lớn như vậy, nếu thật sự không muốn để bị người ta tìm thấy thù mấy đứa bé làm sao cũng không thể tìm được, “Nếu thật sự không tìm được cũng là tiểu cô cô của mấy đứa xui xẻo, sau này sống ở bên ngoài chịu khổ sẽ tự quay trở lại thôi.”<br>&nbsp;<br>Diệp Cẩn Dư giả vờ nghi hoặc hỏi vấn đề quan trọng nhất, “Nhưng mà mẫu thân, nếu tiểu cô cô thật sự mất tích, ừm, người khác biết chuyện có thể nói chúng ta không thích tiểu cô cô nên đuổi nàng đi hay không?”<br>&nbsp;<br>Dù sao mấy tháng trước Vu Mãn Ngân đi tham gia không ít yến hội, mặc dù giới thiệu với bên ngoài là muội muội kết nghĩa của Diệp tri phủ, thế nhưng mấy phu nhân có kinh nghiệm sẽ không khỏi không nghĩ tới ý nghĩa khác ẩn trong thân phận của Vu Mãn Ngân, huống chi lúc trước tin tức về cô nương xinh đẹp được hầu phủ lão phu nhân kinh thành đưa tới cũng không giấu diếm gì.<br>&nbsp;<br>Nếu tin tức Vu Mãn Ngân mất tích thật sự bị tiết lộ ra ngoài, Vân Thu Uyển không khó đoán được người trong phủ Sùng Châu sẽ chửi bới tri phủ phu nhân là bà như thế nào.<br>&nbsp;<br>Nhìn ánh mắt chờ mong của hai đứa con cùng người hầu, dáng vẻ như muốn chia sẻ lo lắng của họ, bà lại do dự, thở dài, hơi vô lực.<br>&nbsp;<br>“Vậy thì phiền Ngộ An đưa Cẩn Nhi và Dương Nhi ra ngoài tìm một chút, không tìm được cũng không sao, sự an toàn của mấy đứa là quan trọng nhất. Tìm mệt thì quay về.”<br>&nbsp;<br>Đi ra khỏi tiểu viện, bọn họ đứng ở ngã ba đường thương lượng nên tìm ở hướng nào trước, mặc dù được thoát khỏi sự quản thúc của nha hoàn và bà vú nhưng kỳ thật bọn họ cũng không có chút manh mối gì đối với chuyện tìm người.<br>&nbsp;<br>“Bắt đầu từ Phật đường đi.” Tô Ngộ An chỉ do dự một lát liền lập tức đi về một hướng.<br>&nbsp;<br>Diệp Minh Dương chạy theo sau, lại không quá tán thành với lựa chọn của Ngộ An ca ca, “Không phải mẫu thân mới về từ nơi đó sao? Mẫu thân không thấy tiểu cô cô thì có lẽ là không có ở đó đi.”<br>&nbsp;<br>Hai mắt Diệp Cẩn Dư lại sáng lên, “Cái này ta biết. Là bởi vì hôm nay là giữa tháng sao? Mỗi khi đầu tháng và giữa tháng, người đến dâng hương luôn có rất nhiều, nói không chừng tiểu cô cô đang trốn trong đám người đó.”<br>&nbsp;<br>“Cẩn Nhi thật thông minh.”<br>&nbsp;<br>Diệp Minh Dương bừng tỉnh hiểu ra, “Ừm, muội muội thông minh.”<br>&nbsp;<br>Mặc Thạch đi ở đằng sau thầm nghĩ: Lúc điện hạ vừa nói hắn đã lập tức hiểu ra rồi, vậy thì thiếu gia cũng đang khen hắn thông minh đấy.<br>&nbsp;<br>Bốn đứa trẻ tầm mười mấy tuổi cùng nhau xuất hiện trước ngôi chùa hương khói tràn đầy, trên đường đi không ngừng nhìn ngó xung quanh, cảnh tượng này hấp dẫn không ít sự chú ý của mọi người.<br>&nbsp;<br>Khi đi ngang qua điện Nguyệt Lão, dường như Diệp Cẩn Dư thấy có người đang nhìn mình, không khỏi ngừng lại.<br>&nbsp;<br>Nàng xoay người về phía sau thấy tiểu bằng hữu Hà Hiểu Tương đang tò mò nhìn mấy người các nàng, bên cạnh là Hà phu nhân đang mỉm cười nhìn họ, bên cạnh Hà phu nhân là thông phán phu nhân, người lần đầu tiên nàng nhìn thấy trong tiệc đầy tháng.<br>&nbsp;<br>“Các ngươi đang tìm cái gì à?”<br>&nbsp;<br>Diệp Cẩn Dư thu hồi tầm mắt, bình tĩnh nói bừa: “Vừa rồi chúng ta đuổi theo một con thỏ chạy qua bên này, kết quả có quá nhiều người, nháy mắt liền không thấy nó đâu.”<br>“Hóa ra là như vậy, lúc trước ngươi nói ở lại đây một tháng, vừa nãy ta còn nghĩ có thể gặp được ngươi hay không, không nghĩ tới ngươi đuổi theo con thỏ chạy ra đây.”<br>&nbsp;<br>Tiểu cô nương Tương Nhi có chút vui vẻ khi tình cờ gặp được tiểu tỷ muội trong lần dâng hương này, nàng ấy nói, “Vốn dĩ chúng ta không ở đây, ta và mẫu thân vốn đi điện khác, muốn cầu phúc cho ca ca thi đậu, trên đường lại gặp Lý bá mẫu, đúng lúc bà ấy muốn tới điện này nên chúng ta đi cùng nhau.”<br>&nbsp;<br><br>“Nơi này là điện Nguyệt Lão, có thể phù hộ người lập gia đình.” Nàng ấy nói thêm.<br>&nbsp;<br>Tiểu cô nương Tương Nhi ngây thơ mờ mịt gật đầu, thúc giục nàng nói: “Không nói nữa, ngươi vẫn nên tìm con thỏ nhỏ của ngươi đi, bị người xấu bắt mất là không tốt đâu.”<br>&nbsp;<br>Nàng ấy lại khẽ nhìn lướt qua mấy ca ca Diệp gia bên cạnh, nàng ấy cảm thấy ánh mắt của tiểu ca ca đẹp trai kia nhìn nàng có chút không vui.<br>&nbsp;<br>Giống như ánh mắt của cha nàng khi mắng nhị ca dạy nàng chọi dế, làm hư nàng vậy.<br>&nbsp;<br>Tiểu cô nương rụt cổ một cái, cũng may nàng ấy không nói chuyện với hắn.<br>&nbsp;<br>Người dâng hương trước điện càng ngày càng ít, mấy người Diệp Cẩn Dư đừng nói là thấy bóng dáng của Vu Mãn Ngân, đến cả con thỏ còn không thấy đâu.<br>&nbsp;<br>Nàng đi theo sau thiếu niên, cả người tản ra sự mệt nhọc, chán nản và cả những cảm xúc tiêu cực khác.<br>&nbsp;<br>“Ngộ An ca ca, chúng ta đã tìm gần hết mọi nơi xung quanh rồi, không tìm được thì phải làm sao bây giờ?”<br>&nbsp;<br>Diệp Minh Dương cũng đang chán nản đi bên cạnh, yếu ớt đề nghị: “Hay là chúng ta lén tìm một nơi nghỉ ngơi đi, không tìm nữa.”<br>&nbsp;<br>“Mọi người muốn đi đến nơi nào không ái quấy rầy nghỉ ngơi.”<br>&nbsp;<br>Diệp Cẩn Dư và Diệp Minh Dương cùng kinh ngạc vui mừng nhìn hắn, khuôn mặt nhỏ nhắn sáng lên, ngay cả Mặc Thạch cũng âm thầm thở phào nhẹ nhõm.<br>&nbsp;<br>Cho dù hắn là người tập võ thể lực tốt, nhưng cũng không thể chịu đựng được việc chạy loạn khắp nơi, cho dù thân thể không mệt thì lòng cũng mệt.<br>&nbsp;<br>Tô Ngộ An bị phản ứng của bọn họ làm cho bật cười, “Ta là một người bệnh yếu ớt không biết võ công, vừa rồi còn đang nghĩ xem khi nào thì mấy người nên nghỉ ngơi, mọi người không phải nghĩ rằng ta không cảm thấy mệt chứ?”<br>&nbsp;<br>Diệp Cẩn Dư ngượng ngùng cười trừ, thật sự là nàng không nhìn ra chút mệt mỏi trên khuôn mặt của thiếu niên.<br>&nbsp;<br>Biểu hiện của thiếu niên quá mức bình thường, thậm chí thi thoảng còn có tinh thần hơn mấy người các nàng, làm nàng quên mất Ngộ An ca ca quả thực bị bệnh tật tra tấn.<br>&nbsp;<br>“Ngộ An ca ca, chúng ta đi đến sơn cốc kia đi, ở nơi đó chắc chắn không có ai quấy rầy.”<br>&nbsp;<br>Từ nơi này đến đó tương đương nửa vòng chùa Vân An, tiện thể có thể tìm người trên đường.<br>&nbsp;<br>Nhưng Diệp Cẩn Dư không nghĩ tới, lúc này không có ai tới quấy rầy bọn họ mà là bọn họ xuất hiện có thể quấy rầy tới người khác.<br>&nbsp;<br>Đến khi họ chỉ còn cách sơn cốc một đoạn, Tô Ngộ An đang đi đột nhiên dừng lại, ra hiệu bọn họ đừng nói, vẻ mặt hiếm khi nghiêm trọng như vậy.<br>&nbsp;<br>Một nhóm người theo sát sau lưng hắn, dè dặt ẩn núp dưới tán cây.<br>&nbsp;<br>Diệp Cẩn Dư và Diệp Minh Dương không rõ nguyên do nhưng Mặc Thạch lại biết, nội lực của thiếu gia thâm hậu, giác quan trên người thậm chí còn nhạy bén hơn hầu hết những người tập võ.<br>&nbsp;<br>Nhất định là thiếu gia đã phát giác ra điều gì đó.<br>&nbsp;<br>Nhưng trốn tránh thường không giải quyết được vấn đề, chưa tới mười lăm phút, trong không trung truyền đến tiếng “vèo vèo” rõ ràng.<br> <br>&nbsp;<br>Trong tai Diệp Cẩn Dư, đây như là tiếng xé gió khi có vật thể bay trên không trung với tốc độ cao trên ti vi.<br>&nbsp;<br>Trong đó có một âm thanh vang lên cách chỗ các nàng không xa.<br>&nbsp;<br>Một giọng nữ trong trẻo đột nhiên vang lên: “Đứng lại!”<br>&nbsp;<br>“Nếu các ngươi chê ta bán thuốc đắt thì cùng lắm về sau các ngươi tới tìm, ta sẽ bán giá thấp hơn hoặc là miễn phí đưa cho các ngươi dùng cũng được mà.”<br>&nbsp;<br>“Các ngươi có chuyện gì thì cứ bình tĩnh nói, đừng động đao kiếm chém ta.”<br>&nbsp;<br>Mười mấy tên mặc đồ đen đứng đối diện nàng ta lại có vẻ khá khó nói chuyện, “Bớt nói nhảm, lầu chủ nói không để ngươi sống thêm, lần này ngươi đừng hòng trốn.”<br>&nbsp;<br>Nói xong cũng không đợi thêm nữa, mười mấy người cùng vây nàng ta lại.<br>&nbsp;<br>Lần này Lam Oánh Nhi không lao thẳng vào, thay vào đó nàng ta nhảy quanh những tảng đá và cây lớn trong sơn cốc, vừa la hét vừa nhảy.<br>&nbsp;<br>“Mẹ kiếp!”<br>&nbsp;<br>“Các ngươi lấy mấy loại dược liệu mà chỉ đưa có tí tiền, ta mới chỉ lấy tiền có mấy năm thôi mà các ngươi lại không biết xấu hổ tìm ta diệt khẩu? Hồng Ưng Lâu các ngươi sao không đi cướp luôn cho rồi!”<br>&nbsp;<br>“Bổn cô nương đây vất vả lắm mới làm ra thuốc, dựa vào đâu mà các ngươi không trả tiền liền lấy đi, thật sự nghĩ ta coi tiền như rác hả.”<br>&nbsp;<br>“Sợ rằng sau này Lam cô nương muốn coi tiền như rác cũng không được nữa rồi. Khuyên ngươi bây giờ vẫn nên nói ít lại để giữ chút sức chạy thoát thân đi.”<br>&nbsp;<br>Mấy người núp sau lùm cây có thể thấy rõ ràng, mấy tên thích khách đã nhiều lần bắt được cô gái áo lam kia nhưng trong nháy mắt lại như đang cố kỵ điều gì mà do dự, sau đó để cho cô gái kia chạy mất.<br>&nbsp;<br>Dưới sự truy đuổi của rất nhiều người, tâm tình của nữ tử này có vẻ vẫn còn khá tốt, vừa thi triển khinh công chạy trốn còn vừa có thể chọc tên mặc đồ đen cầm đầu: “Hàn Đại Đầu, thuộc hạ của ngươi cũng không tốt lắm, đến ta còn đuổi không kịp.”<br>&nbsp;<br>Tên áo đen cầm đầu vừa nói chuyện thấy loại chuyện này không có biểu cảm gì, nhưng trong nháy mắt lại lạnh giọng ra lệnh: “Không tiếc bất cứ giá nào diệt trừ yêu nữ này, lầu chủ nói rồi, chỉ cần ai có thể lấy được đầu nàng ta thì có thể có được thuốc giải trong hai tháng.”<br>&nbsp;<br>Lời này nói ra quả nhiên hiệu quả, những tên mặc đồ đen còn lại liều mạng chạy về phía nữ tử, thậm chí còn làm nữ tử bị thương.<br>&nbsp;<br>Diệp Cẩn Dư ở một bên cảm thấy nóng lòng, nhưng các nàng còn không bảo vệ được bản thân của mình, sốt ruột cũng vô ích.<br>&nbsp;<br>Thấy mình sắp thành vong hồn dưới đao, Lam Oánh Nhi đột ngột ngừng lại hét lên: “Mấy vị đại hiệp trong chỗ tối, có thể ra mặt giúp tôi một chút được không!”<br><br>&nbsp;<br>"]