["Tô Ngộ An mang theo một đoàn người đến khu dịch Bạch Lâm thôn ở vùng ngoại ô Kinh thành.<br>&nbsp;<br>Nghe Mặc Thạch giải thích nói, Bạch Lâm thôn tọa lạc giữa mấy ngọn núi lớn ở ngoại ô, giữa thôn xóm và bên ngoài chỉ có một lối đi hẹp. Hơn nữa vị trí nơi này vắng vẻ, thôn xóm chiếm diện tích rất nhỏ, đất cày ít, thôn dân cũng ít. Sau khi có người ở Bạch Lâm thôn nhiễm dịch hạch, toàn bộ thôn dân cũng trong thời gian bảy ngày ngắn ngủi mà bị nhiễm bệnh.<br>&nbsp;<br><br>Càng bởi vì vị trí của nó, quan phủ rất nhanh đã thiết lập thôn làng này trở thành một trong mấy khu dịch của Kinh thành.<br>&nbsp;<br>Lối vào Bạch Lâm thôn có quan binh trấn giữ, Diệp Cẩn Dư nhìn thấy Mặc Thạch lấy ra một tấm lệnh bài, bọn họ rất nhanh được thả cho đi.<br>&nbsp;<br>Tiến vào vòng ngoài của thôn xóm, Diệp Cẩn Dư phát hiện ra nơi này thế mà lại không có bách tính nhiễm bệnh vây quanh cầu tình muốn ra ngoài. Theo lý thuyết, hiện tại tình hình nghiêm trọng như vậy, người bệnh nơi này có lẽ cũng rất nhiều, cho dù Bạch Lâm thôn này rất lớn thì cũng không nên yên tĩnh đến mức làm người ta hoảng hốt như thế mới đúng, đều bị trấn áp rồi sao?<br>&nbsp;<br>Có lẽ là sự thần giao cách cảm giữa cặp sinh đôi, Diệp Minh Dương cũng có sự nghi hoặc giống như nàng, đồng thời hỏi ra. Hắn cưỡi ngựa, nghi hoặc hỏi Mặc Thạch đang điều khiển xe ngựa: “Sao một đường đều không nhìn thấy bóng người? Ban ngày không thể đều ngủ hết chứ.”<br>&nbsp;<br>“Ở chỗ này ngoại trừ quan binh trấn giữ và đại phu xem bệnh thì đều là người bệnh, mọi người đương nhiên là có tinh lực đi tới đi lui bê ngoài. Hơn nữa con đường này các thôn dân không được phép đi.”<br>&nbsp;<br>“Nhưng mà mọi người bị giam ở đây cũng không náo động sao?” Thôn dân hiện tại của Bạch Lâm thôn đa số đã không phải là người địa phương nữa, Diệp Minh Dương cảm thấy hẳn là có không ít thôn dân từ bên ngoài vào biết được phương pháp giải quyết trước kia của triều đình đối với dịch bệnh không thể chữa trị, hiện tại không phải đều sợ hãi sao?”<br>&nbsp;<br>“Đương nhiên là đã từng náo động.” Mặc Thạch nói tới đây thì nhìn hắn một cái, ánh mắt kia dường như đang nói sao ngươi biết.<br>&nbsp;<br>Hắn ta đón lấy giải thích: “Vừa mới đầu người ở đây còn ít, không náo được, sau đó người đến dần nhiều rồi, thế nhưng dù là Kim tiên sinh bọn họ y thuật cao cường nhưng không có phương pháp trị dịch hạch tận gốc, người chết cũng càng ngày càng nhiều, thời gian lâu dài lòng người hoảng sợ, mấy ngày trước liền náo loạn lên.”<br> <br><br>&nbsp;<br>“Sau đó thì sao?” Lam Oánh Nhi một bên cũng cưỡi ngựa không kịp chờ đợi mà truy hỏi<br>&nbsp;<br>Mặc Thạch nhanh chóng quay đầu nhìn phương hướng của xe ngựa, lại ngẩng đầu nhìn trời, giọng nói nho nhỏ chậm rãi: “Giết gà dọa khỉ, đe dọa dụ dỗ.”<br>&nbsp;<br>Diệp Minh Dương và Diệp Cẩn Dư ở trong xe ngựa khẽ giật mình, cau mày suy nghĩ một chút, lại cảm thấy làm như vậy cũng không có gì không đúng.<br>&nbsp;<br>Thả bọn họ ra ngoài đương nhiên là không có khả năng, lại không thể tùy ý bọn họ náo loạn, nếu không một khi tình thế phát triển, nghiêm trọng rồi thì nhóm nạn dâm có thể sẽ muốn làm tổn thương quan binh và đại phu nơi này.<br>&nbsp;<br>Nhiều khi, người biết chuyện mặc dù sẽ cho rằng người hạ mệnh lệnh này có đại tài, trong thời điểm thế này có thể nhanh chóng giải quyết vấn đề hiệu quả, nhưng cũng sẽ bởi vì biết trong lòng người này không có nhiều sự thiện lương mà ở trong lòng xa lánh người đó.<br>&nbsp;<br>Chuyện dịch hạch Hoàng đế giao cho Thái tử phụ trách, Mặc Thạch nói phương pháp giải quyết mặc dù không phải Tô Ngộ An thân làm Thái tử nói ra nhưng cũng thừa nhận là đã qua sự cho phép của hắn.<br>&nbsp;<br>Thật ra Diệp Cẩn Dư cũng không cảm thấy đối phương làm sai chỗ nào, người nắm quyền dù sao cũng sẽ gặp phải thời điểm khó cả đôi đường. Có đôi khi lựa chọn hy sinh một số người cũng không đại biểu cho sự lãnh khốc vô tình, ngược lại bọn họ có thể chỉ bởi vì trong lòng có bách tính, cho nên chỉ có thể chịu trách nhiệm với càng nhiều người vô tội.<br>&nbsp;<br>Nàng nhìn về phía người vừa lên xe ngựa liền bắt đầu nhắm mắt dưỡng thần.<br>&nbsp;<br>Thân thể thanh niên dựa ra sau, đầu hơi ngửa về phía sau chống lấy vách xe sau lưng, khuôn mặt tuấn tú kia để lộ trong không khí, nhìn từ góc độ của Diệp Cẩn Dư, có thể nhìn thấy rất rõ ràng màu xanh đen dưới mắt đối phương. Nhìn ra được là vô cùng mệt mỏi, trong tình huống xe ngựa lắc lưng, tiếng nói chuyện bên ngoài cũng không nhỏ đều không mở mắt ra.<br>&nbsp;<br>Nàng có nghe cung nữ Đông Cung thảo luận nói Thái tử điện hạ lương thiện, nhóm nạn dân bởi vì bệnh tình mà thường xuyên xảy ra bạo động, vì an trí nạn dân, điện hạ thường tự mình đi trấn an bọn họ.<br>&nbsp;<br>Diệp Cẩn Dư đối với chuyện nay có chút áy náy, nàng cảm thấy hành vi tức giận với đối phương vừa rồi của nàng thật sự quá không hiểu chuyện. Ngộ An ca ca không cho nàng đến khu dịch là vì quan tâm đến mình, sau khi hoàng bảng truyền đến, biết nàng chắc chắn sẽ không từ bỏ, còn ở trong sự bận bịu trăm việc rút ra chút thời gian tới đón bọn họ, thật sự là rất có tâm rồi.<br>&nbsp;<br>Nghĩ như vậy, Diệp Cẩn Dư cẩn thận vén màn xe ngựa lên, nhìn ca ca mình bảo bọn họ đừng quấy rầy Ngộ An ca ca nghỉ ngơi. Đối phương khó có khi rút ra được chút thời gian nghỉ ngơi một lúc, có thể chờ một chút nữa hắn lại phải bận rộn hơn, bây giờ có thể nghỉ ngơi nhiều thêm một phần thì thêm một phần.<br>&nbsp;<br>Xe ngựa dọc theo mặt đất bằng phải dưới chân núi vòng qua xung quanh Bạch Lâm thôn, nơi này lộn xộn có xây mấy cái phòng ở không nhỏ, tựa như là dựng lên tạm thời, chỗ cửa chỉ dùng một tấm vải ngăn lại, bên ngoài của phòng xem ra còn rất mới.<br>&nbsp;<br>Xe ngựa của bọn họ vừa dừng lại, màn phòng bị nhấc lên, mấy người đã có tuổi từ bên trong đi ra, trong đó bao gồm người Diệp Cẩn Dư quen thuộc nhất, sư phụ Kim Hiển Tông của nàng.<br>&nbsp;<br>Mấy người trước tiên là hành lễ cho Thái tử Tô Ngộ An, Kim Hiển Tông phe phẩy râu trắng dưới cằm cười nói với Diệp Cẩn Dư nói: “Ta biết ngay cuối cùng chắc chắn không cản được các con, đúng lúc bây giờ chúng ta rất bận rộn, con và Lam cô nương thu dọn một chút liền có thể tới giúp chúng ta.”<br>&nbsp;<br>Diệp Cẩn Dư đối với chuyện này đương nhiên là gật đầu đồng ý.<br>&nbsp;<br>Tô Ngộ An nói: “Tiên sinh, phương thuốc có tiến triển gì không?”<br>&nbsp;<br>Kim Hiển Tông nghe vậy lắc đầu thở dài, nhìn về phía hắn nói: “Điện hạ,&nbsp; phương thuốc hiện tại vẫn chỉ có thể trì hoãn bệnh tình tăng tốc độ, kéo dài thời gian sống sót của bọn họ.”<br>&nbsp;<br>Cũng bởi vì không có tiến độ, ông chỉ có thể thường xuyên tự an ủi mình, dịch hạch tốt xấu gì vẫn tốt hơn bệnh đậu mùa một chút, còn có phương thuốc có chút hiệu quả lưu lại có thể cung cấp mạch suy nghĩ cho bọn họ. Nếu lần này là bệnh đậu mùa bộc phát thì bọn họ mới càng khổ sở hơn.<br><br>&nbsp;<br>Bầu không khí trở nên ngưng trọng sau câu nói này/<br>&nbsp;<br>Từ lúc tin tức dịch hạch bộc phát bắt đầu truyền ra tới bây giờ đã gần một tháng, mà ở đại phu ở đây cũng đã nghiên cứu phương thuốc được một tháng. Sự cố gắng không có một chút tiến triển này thật sự là sự đả kích to lớn đối mới mấy đại phu rất có lòng tin với y thuật của bản thân.<br>&nbsp;<br>Một vị lão đại phu khác mở miệng nói sang chuyện khác: “Chuyện phương thuốc không thể giải quyết trong thời gian ngắn được, hiện tại trước tiên vẫn là để cho hai vị cô nương đi xem chỗ ở tiếp theo đi.”<br>&nbsp;<br>“Đúng đúng, Cẩn Nhi, các con đi cất đồ đạc trước rồi lại tới đây.” Vẻ u sầu của Kim Hiển Tông bị cắt ngang vội vàng nói.<br>&nbsp;<br>Tô Ngộ An không rời khỏi phòng thuốc với bọn họ, hắn để Mặc Thạch lại liền mang theo Mặc Kỳ và Mặc Phong rời đi, ngoại trừ khu dịch Bạch Lâm thôn này thì mấy khu dịch khác trong Kinh thành cũng cần hắn thường xuyên đi tuần tra.<br>&nbsp;<br>Bọn họ ở phía trên phòng thuốc dưới chân núi, ở giữa sườn núi cách xa trung tâm Bạch Lâm thôn, cũng là phòng mới xây sắp xếp đặc biệt cho nhóm đại phu giống như phòng thuốc, Mặc Thạch dẫn bọn họ đi con đường núi vừa mở không lâu.<br>&nbsp;<br>Hiện tại nhóm bọn họ chỉ có bốn người, Mặc Thạch không cảm thấy có gì cần giấu giếm, hắn oán giận nói: “Đừng thấy điện hại đường đường là Thái tử, địa vị tôn quý, nhận sự kính yêu của bách tính, bình thường bất kể vào lúc nào cũng là một dáng vẻ nhẹ như mây gió, thật ra bệ hạ rất bất công.”<br>&nbsp;<br>Hắn ở trong lòng mặc niệm bệ hạ là quân! Là quân! Phải trung quân! Nhịn xuống vô số lời mắng chửi mới nói tiếp: “Điện hạ luôn ốm yếu, chuyện dịch hạch vốn dĩ không đến lượt điện hạ phụ trách, nhưng mà bệ hạ đến hậu cung một chuyến, trở ra liền trực tiếp hạ chỉ để điện hạ ra ngoài làm việc.”<br>&nbsp;<br>“Cái này để ta đoán.” Lam Oánh Nhi nghe được chuyện này đột nhiên nói chen vào, nàng ấy dùng bí kíp âm mưu mà mười năm qua cố gắng học được để tổng kết: “Điện hạ của các ngươi chắc chắn là có thù với tiểu lão bà của Hoàng đê,s bị thổi gió bên gối nhỉ.”<br>&nbsp;<br>Mặc Thạch không nhìn thấy vẻ mặt đắc ý khi đoán được của đối phương, dĩ nhiên mà gật đầu: “Đúng vậy, quan hệ của điện hạ và các vị nương nương trong cung không quá tốt, bởi vì…”<br>&nbsp;<br>Tiếng nói chuyện của Mặc Thạch đột nhiên dừng lại, hắn ta vội vàng nhìn thoáng qua huynh muội Diệp Cẩn Dư và Lam Oánh Nhi ở đây, thấy bọn họ đều có dáng vẻ bảo hắn ta nói tiếp, vẻ mắt hắn ta trở nên ngượng ngùng.<br>&nbsp;<br>“Ta lại nói lung tung rồi, các ngươi đừng để ý.”<br>&nbsp;<br>Hắn ta gục đầu xuống tiếp tục đi về phía trước, giọng nói ủ rũ: “Chắc chắn mọi người đều cảm thấy nương nương không ở đây, không có ai che chở cho điện hạ, nên đều đến bắt nạt chúng ta.”<br>&nbsp;<br>Mặc Thạch nói đến kích động, ba người Diệp Cẩn Dư đều lộ ra dáng vẻ đồng tình.<br>&nbsp;<br>Vào lúc này, Diệp Cẩn Dư thậm chí quên mất cả kết cục đám người trong nguyên tác bị trùm phản diện Thái tử đùa giỡn xoay vòng.<br>&nbsp;<br>Phòng mới xây có hạn, hơn nữa qua mấy ngày có thể còn có đại phu mới tới, cho dù bọn họ có Thái tử chống lưng thì cũng chỉ có thể miễn cưỡng được phân đến hai căn phòng tương đối độc lập.<br>&nbsp;<br>Diệp Cẩn Dư và Lam Oánh Nhi một gian, Diệp Minh Dương ở cùng Mặc Thạch.<br>&nbsp;<br>Phòng ở rất mới không cần dọn dẹp nhiều, bọn họ cất đồ xong cũng mới gần trưa, Mặc Thạch thấy bọn họ không có gì làm liền nói: “Cẩn Nhi tiểu thư các ngươi vừa tới, trước tiên có thể đi xung quanh làm quen hoàn cảnh một chút, buổi trưa nghỉ ngơi một chút, buổi chiều lại đến phòng thuốc hỗ trợ.”<br>&nbsp;<br>Diệp Minh Dương: “Ta cũng đến phòng thuốc sao?”<br>&nbsp;<br> <br>“Trước đó điện hạ có sắp xếp, để Dương Nhi thiếu gia đến cửa thôn cùng trông coi.”<br>&nbsp;<br>Từ vị trí hiện tại của bọn họ có thể mơ hồ nhìn thấy một chút tình hình dưới chân núi, Diệp Cẩn Dư hỏi: “Phòng thuốc chính là chỗ vừa rồi sư phụ ở nhỉ, sao mà đều không nhìn thấy một nạn dân nào ở đó?”<br>&nbsp;<br>“Phòng thuốc là nơi chuyên đưa ra nghiên cứu chế tạo phương thuốc mới, nơi cứu chữa nạn dân ở một bên khác. Cẩn Nhi tiểu thư, điện hạ bảo ngươi đến phòng thuốc, ngươi vẫn là cố gắng đừng đi qua bên kia.” Mặc Thạch còn nhớ rõ ánh mắt nhẹ nhàng lúc điện hạ dặn dò hắn ta nhưng lại làm cho toàn thân hắn ta cứng ngắc không nói rời nào.<br>&nbsp;<br>“Ta biết rồi.” Diệp Cẩn Dư ngoan ngoãn gật đầu, về phần trong lòng nghĩ như thế nào, có lẽ cũng chỉ có nàng biết.<br>&nbsp;<br>Mặc Thạch thấy vậy thì thở phào nhẹ nhõm, mười năm trôi qua, Cẩn Nhi tiểu thư vẫn ngoan ngoãn khiến cho người ta yêu thích như vậy. Quả nhiên không phải là người mà nhóm quý nữ Kinh thành có thể so sánh được.<br>&nbsp;<br>Cùng lúc đó, mấy vị đại phu từ trong phòng thuốc đi ra đang chuẩn bị ăn cơm cũng vừa bàn tán đến mấy người Diệp Cẩn Dư.<br>&nbsp;<br>Vị đại phu hôm nay mở miệng để Diệp Cẩn Dư bọn họ đi tìm phòng ở tên là Lý Lưu Ân, xuất thân từ y quán Phổ Thiện đường trứ danh Kinh thành, là đại phu tại nhà có y thuật cao minh nhất. Không chỉ có ông ấy, bốn đại phu khác trong phòng thuốc cũng đều rất có thành tựu trong y thuật, bọn họ cũng vì vậy mà được Tô Ngộ An xếp tới nơi này cùng Kim Hiển Tông nghiên cứu phương thuốc dịch hạch.<br>&nbsp;<br>Đến độ tuổi và địa vị như bọn họ, trong y thuật luôn có một cỗ kiêu ngạo thuộc về mình. Lý Lưu Ân cũng không ngoại lệ, ông ấy nhìn về phía Kim Hiển Tông ở bên cạnh: “Kim đại phu, nghe nói Diệp tiểu cô nương hôm nay là đồ đệ của ông, còn chưa cập kê nhỉ.”<br>&nbsp;<br>Kim Hiển Tông phe phẩy bộ râu, nghi ngờ nói: “Năm nay vừa trong mười lăm. Làm sao?”<br>&nbsp;<br>Lý Lưu Ân lại là vẻ mặt quả là thế, ông ta có chút bất đắc dĩ lắc đầu: “Cô nương nhỏ như vậy, y thuật cho dù có tốt thì có thể tốt được bao nhiêu, đến chỗ chúng ta không phải để quấy rối sao, điện hạ luôn anh minh, sao lại hồ đồ trong chuyện này như vậy.”<br>&nbsp;<br>“Đúng vậy.” Một vị đại phu khác bên cạnh phụ họa: “Phương thuốc mới vốn không có gì tiến triển, chúng ta vốn đã bận rộn, nào còn có thời gian coi chừng hai vị tiểu cô nương.”<br>&nbsp;<br>Kim Hiển Tông lại cười cười, không trực tiếp phản bác sự chất vấn của bọn họ đối với đồ đệ của mình. Mười năm trước ông cũng cảm thấy như vậy, thế nhưng lại luôn bị đánh vào mặt, may mà công lực của ông năm đó thật sự không để cho người ta phát hiện.<br>&nbsp;<br>Hiện tại ông chỉ còn chờ dáng vẻ con ngươi chấn kinh của mấy vị trước mắt.<br>&nbsp;<br>“Một Lam cô nương khác ngược lại không có nhỏ như vậy.”<br>&nbsp;<br>Ông ở trong lòng tính sơ sơ một chút, mười năm trước Lam Oánh Nhi chỉ khoảng mười bốn tuổi, hiện tại có lẽ là hai mươi mấy rồi.<br>&nbsp;<br>Nhưng dưới cái nhìn của mấy đại phu già đã bước nửa chân vào quan tài, đừng nói là hai mươi mấy, chính là ba mươi mấy cũng không đáng chú ý.<br>&nbsp;<br>"]