["Không ngủ trưa nên kết quả là hai huynh muội cả buổi chiều đều uể oải.<br>&nbsp;<br><br>Bà vú chăm sóc hai người không biết họ lén ra ngoài, lo rằng bọn họ nghỉ trưa lâu quá thì tối sẽ không ngủ được, liền gọi hai huynh muội vừa nằm xuống dậy.<br>&nbsp;<br>Biết ngày thường hai người thích đi chơi bà còn cố ý phân phó nha hoàn đưa hai người đi mấy nơi xung quanh.<br>&nbsp;<br>Đáng thương cho hai bạn nhỏ mới sáu tuổi, bận cả buổi sáng, buổi trưa không được nghỉ ngơi, hai mắt suýt không mở nổi còn bị nha hoàn đưa ra ngoài.<br>&nbsp;<br>Diệp Cẩn Dư nhớ lại những nơi mà hai người đã từng đi qua có góc nào tương đối an tĩnh râm mát thích hợp cho việc ngủ hay không.<br>&nbsp;<br>Nghĩ tới nghĩ lui vẫn chỉ nghĩ đến chỗ nghỉ chân ở giữa hai thềm đá, ẩn dưới bóng cây, không lo bị quấy rầy vào thời điểm không phải mùa dâng hương này.<br>&nbsp;<br>Quan trọng nhất là cái chỗ nghỉ chân đó không cách quá xa chỗ nàng ở, trước mắt là phù hợp với yêu cầu của nàng nhất.<br>&nbsp;<br>Nàng quay đầu nhìn về phía nha hoàn Lục Li, khuôn mặt lộ ra vẻ đáng thương, “Lục Li tỷ tỷ, bọn muội muốn đi đến cái đình hôm qua chơi.”<br>&nbsp;<br>Lục Li hiểu rõ tính tình của hai tiểu tổ tông trong phủ, nghĩ đến bầ vú chỉ bảo nàng ấy rời đi trong phạm vi gần chùa là được, nên gật đầu đồng ý.<br><br>&nbsp;<br>Có lẽ là cảm thấy ở trong chùa lâu như vậy sẽ không có ai muốn đến đó nghỉ ngơi, nơi nghỉ chân đó cách thềm đá một đoạn, ở khúc quanh rẽ vào còn có rất nhiều cây đại thụ và bụi rậm.<br>&nbsp;<br>Lục Li được Diệp Cẩn Dư nói nàng muốn chơi trốn tìm với ca ca, bảo nàng ấy ra ngoài chỗ thềm đá với lý do không thể ở lại đây trộm báo cho ca ca biết.<br>&nbsp;<br> <br>Một lát sau, Lục Li ngồi ở bên ngoài thì gặp Tô Ngộ An đi lên, khi mang Tô Ngộ An và Mặc Thạch đi vào tìm hai huynh muội thì thấy hai người nói chơi trốn tìm một người đang nằm trên bàn đá, một người đang ngồi trên ghế trong đình không nhúc nhích, thân hình nhỏ bé phập phà phập phồng nhìn là biết đang ngủ rất ngon.<br>&nbsp;<br>Lục Li nhìn hai chủ tớ xấu hổ cười một cái, “Có lẽ thiếu gia tiểu thư chơi mệt rồi, để nô tì đi đánh thức họ.”<br>&nbsp;<br>Tô Ngộ Anh nhìn thấy cảnh tượng này cũng giật mình, nghe vậy lại cười lắc đầu, “Không cần, ta sẽ ở đây chờ họ tỉnh, có lẽ họ quá mệt nên mới như vậy.”<br>&nbsp;<br>Hắn ngồi xuống một bên, cũng nhắm mắt nghỉ ngơi. Chỗ nghỉ đã được quét tước sạch sẽ, xung quanh còn được Diệp Cẩn Dư rải thuốc muỗi, trong không khí tràn ngập mùi thuốc nhưng không quá khó ngửi.<br>&nbsp;<br>Mặc Thạch và Lục Li tự động thối lui ra ngoài, không quấy rầy người bên trong nghỉ ngơi, Mặc Thạch mang theo hành lý đi sắp xếp.<br>&nbsp;<br>Trong khoảng thời gian ngắn, xung quanh đình chỉ còn tiếng ve kêu, cùng với tiếng gió thổi vào lá cây kêu xào xạc.<br>&nbsp;<br>Diệp Cẩn Dư đã trằn trọc một lúc lâu mới ngủ được, lúc này mới ngủ được nửa tiếng đã tự động tỉnh dậy, mơ mơ màng màng mở to hai mắt, vừa thấy cảnh tượng trước mắt thì cảm thấy chột dạ.<br>&nbsp;<br>Lén ra ngoài ngủ nước dường như không phù hợp với chuyện mà hoàng hoa khuê nữ mà mẹ nàng yêu cầu, dù cho bây giờ thân thể nàng còn là một đứa trẻ, còn bị người ta phát hiện.<br>&nbsp;<br>Phản ứng tiếp theo chính là vui mừng.<br>&nbsp;<br>Nàng nhảy từ trên ghế đá xuống đi vài bước đến bên cạnh Tô Ngộ An, “Ngộ An ca ca, sao huynh cũng tới đây, là cố ý đến đây thăm bọn ta sao?”<br>&nbsp;<br>Nàng còn tưởng rằng&nbsp; ít nhất phải đến khi thư viện nghỉ tết trùng dương chứ, không nghĩ tới người ta còn cố ý tạo bất ngờ cho nàng.<br>&nbsp;<br>“Kim đại phu để huynh đến đây ở một tháng.”<br>&nbsp;<br>“Vậy huynh không cần đến thư viện học?”<br>&nbsp;<br>Diệp Cẩn Dư hỏi xong mới đột nhiên nghĩ đến một vấn đề, vẻ mặt lo lắng nhìn hắn. “Bệnh của huynh còn tái phát không?”<br>&nbsp;<br>Tô Ngộ An gật đầu, “Nhưng còn khoảng mười ngày nữa, không cần lo lắng.”<br>&nbsp;<br>Khi hai người kia nói chuyện với nhau thì Diệp Minh Dương mới tỉnh lại, luôn ngồi nghe hai người nói gì, vừa nghe thấy muội muội nói lập tức nhảy xuống từ lan can ngồi với họ.<br>&nbsp;<br>Hắn nghĩ tới tình trạng của Ngộ An ca ca khi hắn và muội muội tới thăm. Khuôn mặt nhỏ nhăn lại, “Cũng không xuống giường chơi giống như lần trước sao?”<br>&nbsp;<br>Tô Ngộ An vẫn cười, trên khuôn mặt tái nhợt nhìn không ra là người sắp phải đối mặt với bệnh tật lần nữa.<br>&nbsp;<br>Diệp Minh Dương khẽ đảo mắt, đột nhiên vỗ tay vui vẻ, “Hiện tại muội muội có thể giúp huynh xem bệnh, chắc chắn có thể trị được, còn lợi hại hơn Kim đại phu nữa.”<br>&nbsp;<br>Diệp Cẩn Dư: …. Huynh cũng thật để mắt đến muội muội của huynh đó.<br>&nbsp;<br>Tô Ngộ An đồng ý nói, “Đúng vậy, Kim đại phu bảo ta nếu phát bệnh thì gặp muội, ông ấy còn nói Cẩn nhi muội muội còn bắt mạch chuẩn hơn ông ấy.”<br>&nbsp;<br>Hai người đều tin tưởng nàng, nhưng Diệp Cẩn Dư lại lo lắng, “Sư phụ không đến sao, lúc huynh bị bệnh ông ấy cũng không đến ư?”<br>&nbsp;<br>Sư phụ nàng đã từng nói qua nàng rất có thiên phú trong việc bắt mạch, khoảng thời gian này cũng đã luyện tập nhiều trên người Tô Ngộ An nhưng nàng vẫn không tin tưởng chính mình lắm.<br>&nbsp;<br>Nhỡ đâu có lỗi gì xảy ra thì sao, nếu tình huống khẩn cấp không giải quyết được thì phải làm thế nào.<br>&nbsp;<br><br>Diệp Cẩn Dư muốn khóc, giọng nói hơi kéo dài ra, “Ngộ An ca ca, hay là huynh gửi một bức thư bảo sư phụ cũng tới đây đi.”<br>&nbsp;<br>“Không vội, chúng ta ở trong chùa chơi mấy ngày, nếu mấy ngày này muội vẫn cảm thấy bản thân không làm được thì chúng ta sẽ bảo sư phụ tới.” Tô Ngộ An kéo hai huynh muội đứng dậy, đi ra ngoài đình.<br>&nbsp;<br>Giọng nói hắn còn mang theo chút trêu chọc, “Muội không nghĩ tới còn chưa chơi được mấy ngày đã bị sư phụ kéo thuốc à?”<br>&nbsp;<br>Hắn nói cũng không phải không có căn cứ.<br>&nbsp;<br>Dựa vào sự hiểu biết của nàng về sư phụ của mình trong khoảng thời gian này, sư phụ chắc chắn sẽ đưa nàng đi sau núi chùa Vân An mấy vòng, nói là dạy nàng về thảo dược chứ thực ra là ông thích loại thảo dược còn tươi chưa được trải qua bất kỳ kiểu chế biến nào.<br>&nbsp;<br>Còn chưa đợi Diệp Cẩn Dư nói gì nữa thì lại nghe hắn nói: “Một tháng này nếu không tìm được nơi để đi thì cứ đến gặp ta, ta sẽ kể chuyện cho hai người nghe.”<br>&nbsp;<br>Không biết tại sao, khi hắn nói nửa câu sao thì Diệp Cẩn Dư giống như loáng thoáng cảm nhận được sự hưng phấn chưa từng có của thiếu niên.<br>&nbsp;<br>Tô Ngộ An đưa hai huynh muội về tiểu viện tử, sau đó đi đến viện tử khác mà chủ trì đã chuẩn bị cho họ.<br>&nbsp;<br>Mặc Phong thấy hắn trở về liền mở miệng nói: “Tin tức mới đã tới, thuộc hạ đã đặt trên bàn ở trong phòng.”<br>&nbsp;<br>Thiếu niên liếc mắt nhìn hắn, “Ngươi rất vui?”<br>&nbsp;<br>Mặc Phong sửng sốt, gục đầu xuống, “Đúng vậy. Điện hạ luôn ưu tú như lời mà tiên hoàng nói vậy.”<br>&nbsp;<br>Tô Ngộ An không tỏ thái độ gì đối với lời khen của hắn ta, suy nghĩ một lát liền nói: “Đệ đệ, muội muội mới của ta quả thực rất ưu tú.”<br>&nbsp;<br>Thấy khóe mắt Mặc Phong lộ ra vẻ khó hiểu, cũng không giải thích nói: “Ngươi cũng đi nghỉ ngơi đi, đêm nay chúng ta đi ra ngoài.”<br>&nbsp;<br>Hiếm khi Tô Ngộ An đi cả đoạn đường dài như vậy mà không mệt mỏi, hắn ngồi ở trước bàn, cầm một xấp giấy trên bàn lên, nhanh chóng xem qua từng tờ một.<br>&nbsp;<br>Chỉ thấy sắc mặt hắn rất bình tĩnh, còn tưởng rằng tin gì quan trọng.<br>&nbsp;<br>Những mẩu tin linh tinh này được viết rõ ràng trên giấy, chẳng hạn như phu nhân nội tri sự Đông Thành bị đồn là một tên trộm, tỷ như hoa khôi của Hồng Lâu phố tây được phú thương lớn tuổi Dương Châu chuộc đi, lại tỷ như Tây Thi phố đậu hũ Tây Nam trộm nhà hàng xóm một con gà.<br>&nbsp;<br>Trên trang giấy ngập tràn chữ viết không rõ, bút tích không hề có lực, một số ký tự khó được người viết vòng mấy hình tròn đen, dễ dàng thấy được người viết ra tin này là người không biết nhiều chữ lắm hoặc là tuổi không lớn.<br>&nbsp;<br>Hắn lấy một chút chữ viết có thể nhìn ra và nội dung có ích để ở một bên.<br>&nbsp;<br>Hắn khẽ cau mày khi thấy phần lớn những tờ giấy còn lại không có giá trị gì.<br>*<br>&nbsp;<br>Sáng hôm sau, hai huynh muội lễ phật trở về, rút ra bài học từ hôm qua nên Diệp Cẩn Dư ở lại quấn lấy bà vú và nha hoàn, Diệp Minh Dương lén lút đem một đống đồ đến nhà khi tìm đại ca ca bị thương kia.<br>&nbsp;<br>Diệp Minh Dương dè dặt chạy tới cửa nhà kho, mới thở phào nhẹ nhõm, vừa đẩy cửa ra thì không còn thấy bóng dáng của thiếu niên mặc đồ đen vốn ngồi ở góc nữa.<br>&nbsp;<br>Cả phòng im lặng, không có một dấu vết đã từng có người ở lại, tựa như chuyện hai người đến căn phòng này chỉ là một giấc mộng vậy.<br>&nbsp;<br>Hắn do dự đứng tại chỗ một hồi lâu, đành để túi giấy dầu đựng bánh ngọt lên một chiếc hộp dễ thấy.<br>&nbsp;<br>Diệp Minh Dương chưa bao giờ nghi ngờ những gì mình đã tận mắt thấy, nói không chừng đại ca ca quá đói bụng nên đã tự ra ngoài tìm đồ ăn cũng nên.<br> <br>&nbsp;<br>Hắn vẫn cảm thấy bánh ngọt mình thích ăn tốt hơn mấy cái bánh bao kia, nếu đại ca ca quay lại thấy còn có thể nếm thử.<br>&nbsp;<br>Muội muội đã nói với hắn, vị đại ca ca này có lẽ là người cứu mạng nàng, Diệp Minh Dương không thể bởi vì không thấy ca ca này một lát liền không đưa cho hắn ăn. Nếu như dạ bạch không tìm thấy đồ ăn trở về bị đói thì sao.<br><br><br>&nbsp;<br>“Nếu ngươi không ăn hết thì nhớ để lại, ta chỉ giấu có mấy cái này thôi đấy.”<br>&nbsp;<br>Hắn ló đầu ra ngoài để chắc chắn bên ngoài không có ai, Diệp Minh Dương lưu luyến quay đầu lại nhìn thoáng qua túi điểm tâm kia, nhanh chóng chạy về phòng.<br>&nbsp;<br>Vào lúc bóng dáng của Diệp Minh Dương biến mát thì một bóng người bước ra khỏi sau nhà kho, đó là dạ bạch vẫn luôn bọc kín người hôm qua.<br>&nbsp;<br>Điểm khác biệt chính là hắn đã cởi bỏ chiếc khăn đen che kín mặt, lộ ra khuôn mặt trẻ con không chút cảm xúc.<br>&nbsp;<br>Nếu Diệp Cẩn Dư ở đây, nếu nhìn kỹ thì sẽ thấy đôi mắt quen thuộc của thiếu niên trước mắt thực ra có vài phần giống nàng, chỉ là bởi vì khí chất và biểu cảm lạnh lùng của hắn mà khiến cho mặt hắn càng thêm sắc bén, khó gần.<br>&nbsp;<br>“Muội muội, muội nói xem rốt cuộc hắn còn quay lại không?”<br>&nbsp;<br>Diệp Minh Dương kể lại chuyện những gì mình mới thấy cho muội muội nghe, cuối cùng không nhịn được nhỏ giọng thì thầm.<br>&nbsp;<br>“Vậy đêm nay chúng ta đi qua xem, nếu như đi thật thì chúng ta cầm chỗ đồ ăn kia về, nếu không chuột sẽ ăn mất.”<br>&nbsp;<br>Diệp Cẩn Dư nghiêm túc nói, không nhịn được thất thần.<br>&nbsp;<br>Hôm qua khi nàng bắt mạch cho hắn thì dường như cảm thấy có hai mạch tượng, thiếu niên có thể không chỉ chịu một loại độc đơn giản như vậy.<br>&nbsp;<br>Nhưng dường như ẩn rất sâu, nàng cũng chỉ thầm suy đoán chứ không dám chắc chắn.<br>&nbsp;<br>Nàng mới chỉ học được vài loại mạch tượng, có thể dò ra hắn trúng độc là do nàng đã bắt mạch cho Tô Ngộ An nhiều lần, đến khi sư phụ nói rằng nàng có thiên phú, nàng mới để ý một chút.<br>Vốn định lần sau gặp mặt nàng sẽ nhắc lại, không nghĩ tới người ta đã không từ mà biệt.<br>&nbsp;<br>Diệp Cẩn Dư chỉ có thể thầm nhĩ, lần sau nhất định phải nhớ.<br>&nbsp;<br>Đúng vậy, nàng có cảm giác hai người vẫn còn gặp lại. Đây chính là nhờ giác quan thứ sáu của con gái nói cho nàng biết.<br><br><br><br>&nbsp;<br>"]