["Ánh nắng sớm của ngày hè đầy ôn hòa, trên núi có gió mát thổi qua, làm cho cành lá xum xuê phát ra tiếng “sàn sạt”, tất cả cảnh vật trước mắt đều lộ ra bộ dáng yên tĩnh tốt đẹp.<br>&nbsp;<br>Trên núi không có tu sửa bậc thang, tất cả đều là đường núi nguyên thủy, có đoạn đường còn gồ ghề lồi lõm, còn có một tảng đá lớn chắn ở giữa đường.<br>&nbsp;<br><br>Diệp Cẩn Dư chăm chú leo núi, thường thường còn ngẩng đầu nhìn Tô Ngộ An đi trước mình hai bước, trong khoảng thời gian ngắn đã quên mất luôn mục đích ban đầu của mình là gì.<br>&nbsp;<br>“Tới rồi.”<br>&nbsp;<br>Trước mặt đột nhiên xuất hiện một bàn tay trắng nõn, ngón tay thon dài, Diệp Cẩn Dư ngơ ra, theo bản năng nhìn về phía chủ nhân của bàn tay.<br>&nbsp;<br>Nụ cười của Tô Ngộ An đầy ấm áp, thấy nàng không phản ứng lại liền giải thích một câu: “Leo qua đoạn đường này là tới rồi.”<br>&nbsp;<br>Diệp Cẩn Dư cũng không nghĩ nhiều, nương nhờ lực của hắn leo qua cục đá lớn. Nàng đứng thẳng người ở chỗ bằng phẳng, đưa mắt nhìn về phía cảnh sắc gần như không có gì khác lạ: “Chúng ta đi tới chỗ nào đây?”<br>&nbsp;<br>Tô Ngộ An rũ mắt nhìn bàn tay nhỏ trong tay mình, mềm mại ấm áp, giống như bản thân đang nắm khối noãn ngọc tốt nhất thế gian, hắn hơi siết chặt tay một chút, tiếp tục nắm tay tiểu cô nương còn chưa nhận ra chuyện gì, tiếp tục đi về phía trước: “Là một vườn trái cây nhỏ, cây táo hẳn là đã chín rồi.”<br>&nbsp;<br>Hắn nhớ rõ tiểu cô nương từ nhỏ, ngoại trừ thảo dược thì chỉ thích các loại trái cây tươi mới, trong lễ vật mấy năm nay nàng nhờ người đưa từ phủ Sùng Châu tới Kinh thành cho hắn, nhiều nhất chính là các loại trái cây bốn mùa ở phương nam có thể giữ tương đối lâu. Đợi chút nữa hắn sẽ thẳng thắn nói ra thân phận đã giấu giếm bấy lâu, nếu có thể, Tô Ngộ An hy vọng có thể tận hết khả năng dỗ cho tiểu cô nương vui vẻ.<br>&nbsp;<br>Nói không chừng, tiểu cô nương vui vẻ thì có thể nhìn trên chuyện hắn đã tích cực nhận sai mà không quá tức giận với hắn.<br><br>&nbsp;<br>Tô Ngộ An mang theo tiểu cô nương sau lưng đi đến một con đường núi nhỏ bên trái.<br>&nbsp;<br>Đường trong núi nhỏ hẹp uốn lượn, hai bên đều là cỏ dại rậm rạp cùng lùm cây, bên trong thậm chí có thể nhìn thấy rất nhiều bụi gai.<br>&nbsp;<br>Diệp Cẩn Dư nhắm mắt theo đuôi phía sau Ngộ An ca ca, bởi vì hai người nắm tay nhau nên không dễ đi, lúc này nàng mới phát hiện tay hai người vẫn còn nắm lấy như cũ.<br> <br>&nbsp;<br>Nàng nhìn bóng dáng cao lớn đĩnh bạt rộng lớn của người thanh niên phía trước, khuôn mặt nhỏ trắng nõn không biết vì sao lại hồng rực lên, lòng bàn tay phảng phất như bị nhiệt độ cơ thể của đối phương hâm nóng đến mức đổ mồ hồi, nàng giật giật tay nhưng vẫn không rút tay ra được.<br>&nbsp;<br>Tô Ngộ An quay đầu lại hỏi: “Làm sao vậy?”<br>&nbsp;<br>Diệp Cẩn Dư phát hiện nét mặt Ngộ An ca ca tự nhiên, ánh mắt thuần túy, giống như chỉ là đơn thuần nghi hoặc vì sao nàng muốn rút tay lại.<br>&nbsp;<br>Nàng nghĩ, có lẽ Ngộ An ca ca chỉ coi nàng là muội muội thôi, nắm tay cũng là vì lo lắng nàng đi đường núi không ổn, chứ không phải có suy nghĩ kỳ quái gì khác.<br>&nbsp;<br>Tuy rằng nàng cũng không tưởng tưởng ra được nếu Ngộ An ca ca có phản ứng kỳ quái gì khác thì sẽ là dáng vẻ gì.<br>&nbsp;<br>Cho dù là một cái nắm tay, lại suy nghĩ linh tinh ra một đống bong bóng hồng, Diệp Cẩn Dư bỗng nhiên cảm thấy hổ thẹn vì những suy nghĩ lung tung linh tinh trong đầu mình.<br>&nbsp;<br>Thật quá đáng! Diệp Cẩn Dư, ngươi làm sao có thể vì Ngộ An ca ca biến thành tiểu soái ca maf trồng cây si đây, ngươi làm sao xứng đáng với ca ca xinh đẹp như tiên giáng trần, đối tốt với ngươi mười năm như một giống ca ấy.<br>&nbsp;<br>Hành vi của ngươi quả thật là đang vấy bẩn phụ nam đàng hoàng thuần khiết trong trắng!<br>&nbsp;<br>Diệp Cẩn Dư vừa không ngừng mắng bản thân ở trong lòng, vừa nỗ lực đè lại trái tim nhỏ đang đập loạn bình bịch.<br>&nbsp;<br>Nhất định là vì sau mười năm đột nhiên gặp mặt mà đối phương vẫn đối với nàng tốt như tiểu thiếu niên mười năm trước, hơn nữa còn có bề ngoài tuấn dật vô song nên nàng mới nhất thời bị mê hoặc, đợi thói quen là được rồi.<br>&nbsp;<br>Không biết từ lúc nào, hai người đã xuyên qua con đường mòn trong núi mà ánh mặt trời gần như không chiếu vào được, tầm nhìn của bọn họ dần dần trở nên trống trải hơn.<br>&nbsp;<br>Hai người đang đứng ở trên một con dốc thoai thoải, trước mắt là một mảnh đồng bằng thấp hơn chỗ hai người đang đứng, trên mảnh đồng bằng này trồng mười mấy cây táo lớn, trên cây trĩu đầy những trái táo lớn.<br>&nbsp;<br>Tia nắng ban mai bao phủ khắp nơi, mảnh vườn táo nhỏ này thoạt nhìn như đang sáng lên, Diệp Cẩn Dư nhìn những quả táo kia giống như những chiếc đèn lồng nhỏ màu xanh lục, cho dù nàng cách nó một đoạn nhưng vẫn như có thể ngửi được hương thơm ngọt chỉ thuộc về trái cây vừa chín mọng.<br>&nbsp;<br>Đồ mình thích được đặt trước mặt mình, Diệp Cẩn Dư lập tức vứt đi những suy nghĩ lung tung rối loạn kia, nàng thay đổi vị trí, từ người bị nắm tay thành người nắm Ngộ An ca ca đi về hướng mười mấy cây táo kia.<br>&nbsp;<br>Nàng nhón chân muốn hái mấy trái táo nhìn tròn hơn, lớn hơn ở phía sau nhưng với vài cái không tới liền từ bỏ, nàng giương hai mắt đáng thương nhìn về phía người đứng sau lưng mình: “Ngộ An ca ca, muội với không tới.”<br>&nbsp;<br>Cây táo thật ra cũng không cao lắm, thân cao của Diệp Cẩn Dư có thể với tới nhánh cây bên dưới, nơi trĩu nặng những quả táo chín có màu hơi vàng, chỉ là những quả táo ở trên cao được ánh mắt trời chiếu xạ nên vỏ trái cây màu xanh lá hơi ố vàng mới như phiếm một tầng ánh sáng lấp lánh. Thoạt nhìn càng thơm ngọt mê người hơn.<br>&nbsp;<br>Tô Ngộ An đến gần hai bước, rũ mắt nhìn tiểu cô nương tội nghiệp chỉ cao tới cằm hắn, hơi suy tư một chút rồi nói: “Muốn ta giúp?”<br>&nbsp;<br>Diệp Cẩn Dư gật đầu, trên khuôn mặt nhỏ lộ ra nụ cười ngoan ngoãn lấy lòng: “Muội… ???”<br>&nbsp;<br>Nàng còn chưa nói xong, thanh niên trước mắt đã ngồi xổm xuống ôm nàng lên, hai chân của Diệp Cẩn Dư rũ xuống, thân mình thẳng tắp ngồi trên cánh tay dù gầy yếu nhưng vẫn rất rắn chắc của thanh niên.<br>&nbsp;<br>Ngộ An ca ca đã bế nàng lên như bế tiểu hài, đầu óc nàng trì độn nhưng vẫn nhận biết chuyện này, nụ cười trên mặt tiểu cô nương lập tức biến thành hoảng loạn, nàng theo bản năng mà ôm lấy cổ thanh niên trước người để ổn định thân mình, tránh bị té xuống dưới.<br>&nbsp;<br>Không khí quanh người thanh niên sạch sẽ mang theo hơi thở mùi thuốc nhàn nhạt, bao phủ lấy nàng, Diệp Cẩn Dư cảm nhận được nhiệt độ cơ thể ấm cáp của hắn, cánh tay dưới thân có lực, cùng với bờ ngực phập phồng theo hơi thở của đối phương, đầu óc Diệp Cẩn Dư trong nháy mắt kẹt lại, lắp bắp nói: “Ngộ An ca ca… huynh làm gì vậy? Nhanh buông muội xuống, cao quá.”<br>&nbsp;<br>Tô Ngộ An hơi cúi đầu nhìn tiểu cô nương đang ngửa đầu, không biết làm sao nhìn hắn, mặt mày của hắn giãn ra, khóe môi nhếch lên: “Không phải muốn cao hơn một chút sao?”<br>&nbsp;<br>Tô Ngộ An ôm tiểu cô nương tới gần chỗ nàng vừa mới nhón chân: “Thử xem bây giờ với tới được chưa?”<br>&nbsp;<br>Thấy hắn không định thả mình xuống, Diệp Cẩn Dư chỉ có thể căng da đầu chú ý tới chuyện khác, nàng thử buông tay trái đang ôm cổ đối phương rồi vươn ra hái những quả táo tròn tròn to to ở trước mặt.<br>&nbsp;<br>Đứng ở dưới nhìn thì thấy quả táo vừa to lại vừa tròn nhưng thật ra độ rộng còn chưa đến hai ngón tay của nàng. Vỏ ngoài mượt mà mang theo hơi lạnh nằm trong tay Diệp Cẩn Dư, cho dù vòng ôm của người thanh niên chiếm mất gần hết lực chú ý nhưng Diệp Cẩn Dư vẫn không khỏi lộ ra nụ cười đầy vui vẻ.<br>&nbsp;<br>Nàng đưa quả táo vừa hái được tới bên môi người thanh niên đang ôm nàng: “Ngộ An ca ca, quả đầu tiên cho huynh ăn.”<br><br>&nbsp;<br>Ngón tay niết quả táo nhỏ dài mịn màng, trong sự trắng nõn sạch sẽ còn lộ ra màu hồng phấn khỏe mạnh, trái cây có màu xanh lục hơi ngả vàng tản ra hương thơm ngọt ngào chỉ có trái cây chín mới có, quả táo mới hái trên cây chưa được rửa nhưng trong giọng nói chờ mong của thiếu nữ, Thái tử điện hạ trẻ tuổi tuy có chút chần chừ nhưng vẫn cúi đầu cắn một miếng.<br>&nbsp;<br>Trong không trung truyền ra một tiếng “rắc” thanh thúy, tiếng vang rất nhỏ nhưng trong bầu không khí yên tĩnh sớm mai, nơi núi rừng hẻo lánh, ít dấu chân người đến, tiếng vang này vẫn truyền vào tai hai người rất rõ ràng.<br>&nbsp;<br>Biểu tình của Thái tử điện hạ hơi cứng một chút, sau đó nhẹ nhàng nhấm nuốt miếng táo trong miệng, tiếng răng rắc vang lên bên tai không ngừng.<br>&nbsp;<br>Diệp Cẩn Dư nhịn không được mà nở nụ cười: “Ngộ An ca ca, táo ngọt không?”<br>&nbsp;<br>Tô Ngộ An nuốt xuống miếng táo trong miệng rồi mới khẽ “Ừ” một tiếng.<br>&nbsp;<br>Diệp Cẩn Dư yên tâm, nàng lại giơ tay hái mấy trái có vỏ ngoài cũng xinh đẹp, vừa to lại vừa tròn xuống, táo đỏ mùa đầu tiên sau khi chín có hương thơm nồng đậm, giòn ngọt nhiều nước, nàng cắn một quả, còn đút cho Ngộ An ca ca đang ôm mình thêm một miếng, sau mấy hồi mới giải được cơn thèm trái cây.<br>&nbsp;<br>Ánh mắt thèm thuồng dời khỏi đám tảo đỏ tròn như những chiếc đèn lồng.&nbsp;<br>&nbsp;<br>Từ sau khi nàng rời khỏi Sùng Châu phủ cho đến hôm nay, cả tháng nay nàng hoàn toàn chưa ăn trái cây, càng khỏi nói là trái cây mới hái từ trên cây xuống. Ngày đầu tiên Ngộ An ca ca lại dẫn nàng tới chỗ này, quả nhiên là không hề uổng phí những năm gần đây nàng luôn không ngừng gửi trái cây tươi tới Kinh thành.<br>&nbsp;<br>Diệp Cẩn Dư vỗ nhẹ xuống vai người thanh niên: “Muội lấy đủ rồi, Ngộ An ca ca thả muội xuống đi”<br>&nbsp;<br>Tô Ngộ An theo lời buông nàng xuống: “Không muốn hái nữa sao?”<br>&nbsp;<br>Diệp Cẩn Dư lại nhìn những cây xung quanh trĩu nặng trái tảo đỏ, sau đó thành thật gật đầu: “Muốn, muội có thể cầm một ít về cho chủ tớ nhà Phó cô nương không?”<br>&nbsp;<br>Tô Ngộ An cười khẽ, tự nhiên mà nắm lấy tay Diệp Cẩn Dư, dẫn nàng đi về phía trước: “Cẩn nhi có thể hái toàn bộ những quả này đi. Hiện tại không gấp, đợi lúc chúng ta trở về rồi hái.”<br>&nbsp;<br>Tô Ngộ An nắm tay tiểu cô nương đi vào bên trong rừng táo.<br>&nbsp;<br>Lúc này Diệp Cẩn Dư mới phát hiện chỗ này còn trồng một cây tùng, thân cây thẳng tắp, cả một gốc cây sinh trưởng ở nơi lõm xuống của vách núi, bên trên cành lá xum xuê, giống như một chiếc dù lớn màu xanh đậm. Chiếc dù lớn và chỗ lõm xuống của vách núi khớp với nhau, tự nhiên mà tạo nên một căn phòng lộ thiên hình trụ.<br>&nbsp;<br>Giữa “phòng ở” là thân cây to khỏe thẳng tắp, bóng cây xanh râm mát hình thành tự nhiên được người ta lát phiến đá bên dưới, bên trên đó còn sắp xếp bàn đá và ghế đá.<br>&nbsp;<br>Sau khi Tô Ngộ An dẫn nàng vào phòng thì ngồi ở trên ghế đá, mỉm cười nhìn Diệp Cẩn Dư thăm dò tạo vật thần kỳ được thiên nhiên tạo nên.<br>&nbsp;<br>“Ngộ An ca ca, có phải là huynh mệt rồi không?”<br>&nbsp;<br>Diệp Cẩn Dư xoay hai vòng trong “phòng ở”, mạch suy nghĩ bắt đầu nhảy nhót từ lúc được đi ra ngoài chơi càng phấn khởi hơn, thấy Ngộ An ca ca vẫn ngồi đó không nói lời nào liền lập tức suy nghĩ nguyên nhân, nhất định là vừa nãy ôm nàng nên bị mệt rồi.<br>&nbsp;<br>Nàng đi tới phía sau Ngộ An ca ca, hai tay đo đo ở sau vai lưng hắn, sau đó nàng nghiêng đầu nhìn biểu tình của người thanh niên: “Nếu không ta giúp huynh xoa bóp một chút?”<br>&nbsp;<br>Mẫu thân của nàng mấy năm nay thường xuyên bị đau đầu, phụ thân nàng đặc biệt mời y nữ chuyên nghiệp tới dạy nha hoàn để xoa bóp cho mẫu thân, Diệp Cẩn Dư ở bên cạnh cũng học được không ít phương pháp xoa bóp, sau khi nàng học được rồi cũng thường xuyên ấn cho mẫu thân, hiệu quả thì hẳn là không tệ lắm.<br>&nbsp;<br>Tô Ngộ An dở khóc dở cười xoay người kéo tiểu cô nương đang lộ ra biểu tình nóng lòng muốn thử tới trước người, ấn nhẹ để nàng ngồi xuống ghế đá: “Ta không mệt, muội ngồi xuống trước đi, ta có lời muốn nói với muội.”<br>&nbsp;<br>Diệp Cẩn Dư thấy hắn hiếm thấy mà lộ ra bộ dáng do dự liền tò mò trong lòng, nàng vội vàng đặt hai tay lên bàn đá, ngoan ngoãn bày ra bộ dáng nghiêm túc nghe giảng bài: “Là chuyện gì vậy?”<br>&nbsp;<br>Tô Ngộ An ngầm quan sát biểu tình của nàng: “Muội còn nhớ rõ khi còn nhỏ muội từng hỏi ta, mấy vị hoàng tử trong cung là người như thế nào không?”<br>&nbsp;<br>Biểu tình của Diệp Cẩn Dư cứng lại một chút, đối diện với ánh mắt đầy ý cười của hắn liền nghiêng đầu, nghĩ một hồi rồi nói: “Hình như có chút ấn tượng, có phải là huynh từng nói huynh cũng không biết không?”<br>&nbsp;<br>“Ừ. Đó là bởi vì khi đó ta không thường tiếp xúc với người ngoài, đối với đa số người cùng tuổi đều không hiểu rõ…” Tô Ngộ An không buông tha bất luận sự biến hóa nào trên gương mặt của nàng, giải thích xong câu này lại tiếp tục nói: “Lúc ấy, hình như muội không quá thích bọn họ?”<br>&nbsp;<br>Ánh mắt của Diệp Cẩn Dư trôi sang chỗ khác, hiện tại nàng mới nhớ tới chuyện đã bị nàng vứt tới sau đầu, giọng nói cả giận yếu ớt: “Tuy rằng muội không rõ lắm nhưng có lẽ là không chán ghét.”<br>&nbsp;<br> <br>Nói nhảm, cho dù chán ghét thì cũng không thể thừa nhận, nàng hỏi mấy hoàng tử là bao gồm cả boss cuối Thái tử rồi, hiện tại có khả năng Ngộ An ca ca là biểu ca hoặc là biểu đệ của nhân vật phản diện, Diệp Cẩn Dư làm sao cũng không thể trả lời thật lòng. Nếu là quan hệ thân thích không tốt còn đỡ, nếu là quan hệ giữa hai người thân thiết, vậy chẳng phải là nàng muốn làm cho Ngộ An ca ca khó xử sao.<br>&nbsp;<br>So sánh với chuyện thừa nhận mình chán ghét một hai người xa lạ không liên quan nào đó, đương nhiên là nàng càng quan tâm tới cảm nhận của Ngộ An ca ca hơn.<br>&nbsp;<br>Càng khỏi nói nàng thật sự không có chán ghé mấy vị hoàng tử hoàng thất.<br>&nbsp;<br>Đối với nhân vật phản diện Thái tử đã chết từ chương chính văn thứ nhất, Diệp Cẩn Dư cùng với phần lớn fan truyện đều chỉ cảm thấy tràn đầy bội phục.<br>&nbsp;<br>Nàng chỉ là có chút không thích hình tượng bị tan vỡ của nam chính trong phiên ngoại sau này. Thật sự là chỉ có một chút, ít đến mức bản thân nàng còn không cảm thấy đó là ghét nữa.<br>&nbsp;<br>Không nghĩ tới Ngộ An ca ca lại nhạy bén như vậy, một chút không thích mà cũng có thể phát hiện ra qua vài câu hỏi của nàng, còn nhớ nhiều năm như vậy.<br>&nbsp;<br>Diệp Cẩn Dư chậm rãi nhận ra sự không thích hợp, biểu tình của nàng dần trở nên thấp thỏm: “Ngộ An ca ca, sao huynh lại đột nhiên hỏi tới chuyện này?’<br>&nbsp;<br>Tô Ngộ An nhìn đôi mắt ngầm có ý cảnh giác của tiểu cô nương, lông mày hơi nhăn lại, hắn chậm rãi nói: “Họ Tô thật ra là họ mẫu thân của ta, Ngộ An là tên tiên hoàng đặt cho ta lúc ta sinh ra.”<br>&nbsp;<br>Diệp Cẩn Dư như nghe hiểu, lại như nghe không hiểu.<br>&nbsp;<br>Họ mẫu thân…Tiên hoàng...<br>&nbsp;<br>Nàng lại đi lặp lại lại mấy chữ này ở trong lòng mấy lần, suy nghĩ bất chợt có chút chậm chạp.<br>&nbsp;<br>Giọng nói thanh thuận của Tô Ngộ An lại tiếp tục vang lên: “Thật ra ta họ Tiêu, tên Thời Dục. Là Thái tử do Tiên hoàng sắc phong.”<br>&nbsp;<br>Biểu tình của Diệp Cẩn Dư trống rỗng, theo bản năng nói ra suy đoán của mình: “Không phải là biểu ca hay biểu đệ sao?”<br>&nbsp;<br>Tô Ngộ An vẫn luôn chú ý tới phản ứng của nàng, nghe thấy nàng nói như vậy thì hắn hơi giật mình, tiện đà nhếch môi cười rồi trả lời: “Cẩn nhi cũng có thể cho là như vậy, dù sao, cữu cữu hẳn là sẽ không ngại có thêm một nhi tử là ta.”<br>&nbsp;<br>Diệp Cẩn Dư nhìn độ cong xinh đẹp trên khóe môi hắn lại có chút cười không nổi, trong lòng nàng, sự tồn tại của nhân vật phản diện Thái tử trong truyện vẫn luôn như một thứ vũ khí chết người, nàng sẽ tò mò về hắn, sẽ bội phục, thậm chí còn hơi có chút sùng bái, nhưng Diệp Cẩn Dư tuyệt đối không có suy nghĩ muốn làm quen hay thậm chí là tiếp xúc trực tiếp.<br>&nbsp;<br>Thời gian trước đây, nàng vẫn luôn cảm thấy bản thân chính là một người bảng nền nhỏ trong suốt xuất hiện không tới một chương trong truyện, cũng vẫn luôn hài lòng với hiện trạng bình phàm đơn giản như này. Kết quả, đột nhiên có một ngày, có người nói cho nàng biết, thật ra người không tầm thường nhất vẫn luôn ở bên cạnh nàng, thậm chí bọn họ còn từng trải qua một đoạn thời thơ ấu vô ưu vô lự cùng nhau.<br>&nbsp;<br>Diệp Cẩn Dư:..Không, ta cảm thấy huynh vẫn là làm biểu ca hay biểu đệ thì sẽ thích hợp hơn. Đoạn tự giới thiệu này có thể làm lại không?<br>&nbsp;<br>Tô Ngộ An có chút không hiểu được, vì sao tiểu cô nương lại không thể tiếp nhận thân phận Thái tử của hắn như thế, nhưng sau khi xác nhận nhiều lần trong những cảm xúc đối phương, phát hiện ra phần lớn đều là khiếp sợ cùng với không thể tin được, mà không có sự kháng cự hay chán ghét hắn tưởng tượng ban đầu. Chuyện này làm vị Thái tử điện hạ trẻ tuổi âm thầm thở phào ra, mà hắn thậm chí còn không nhận ra là mình đang thở phào.<br>&nbsp;<br>Hắn chuyển tầm mắt ra bên ngoài, không mang theo suy nghĩ gì mà nhìn cảnh vật nhỏ bé dưới núi, hoặc là mây trắng trôi lơ lửng trên bầu trời, chờ tiểu cô nương chậm rãi tiêu hóa tin tức có lẽ là rất đột ngột này.<br>&nbsp;<br>Thật ra Diệp Cẩn Dư cũng không xoắn xuýt ra được kết quả gì, nhưng đợi lúc nàng lấy lại tinh thần thì phát hiện bản thân đã bị muỗi cắn hơi nhiều, lúc ra cửa quá gấp, hình như nàng đã quên mang theo thuốc phòng muỗi.<br>&nbsp;<br>Nàng kéo nhẹ ống tay áo rộng rãi của thanh niên, đôi mày nhíu lại, nhỏ giọng nói: “Ngộ An ca ca, nếu không chúng ta về trước đã?”<br>&nbsp;<br>&nbsp;<br>"]