[" ","CHƯƠNG 1693","Rất phù hợp với phong cách làm việc của bà ta!","Ánh mắt của Lạc Thanh Hiền hoàn toàn không thèm đếm xỉa đến chiếc xe, bà ta chỉ nhìn chăm chăm người đang ngồi trong xe.","Cuối cùng, cửa xe cũng mở ra, Lý Thế Nhân và Ngụy Thương Kiều, còn có Lý Khinh Hồng bước ra khỏi đó.","Trên mặt Ngụy Thương Kiều tràn đầy tức giận: “Lạc Thanh Thủy, bà không muốn sống nữa sao? Ngay cả xe của Thế Nhân cũng dám đập.","Bốp!","Lạc Thanh Thủy tát mạnh vào mặt Ngụy Thương Kiều, khí thế càng mạnh mẽ hơn: “Con đàn bà khốn, chỗ này có phần cho bà lên tiếng sao? Cút sang một bên cho tôi!”","Nguy Thương Kiều nhất thời trợn to hai mắt, không thể tưởng tượng nổi nhìn Lạc Thanh Thủy: “Bà, bà dám đánh tôi!”","Người đi đường xung quanh cũng ngẩn người.","Đập vỡ kính chiếu hậu của xe Rolls Royce không nói, thế mà còn dám đánh cả chủ xe nữa.","Có phải những thủ phạm gây họa thời hiện tại đều kiêu ngạo như vậy không?","“Thế Nhân, bà ta đánh em, bà ta không xem anh ra gì cả…","Bản thân Ngụy Thương Kiều không dám đối đầu trực diện với Lạc Thanh Thủy nên chỉ có thể đặt hết hy vọng lên người Lý Thế Nhân.","i Nhưng Lý Thế Nhân chỉ hét lớn một tiếng: “Lui ra!”","Ngụy Thương Kiều hoảng sợ, không nghĩ đến Lý Thế Nhân chẳng những không giúp mình mà còn bảo mình lui ra.","Nhưng bà ta không dám trái lời, chỉ đành phải cố gắng nén giận lùi sang một bên.","Chỉ thấy ánh mắt của Lý Thế Nhân lướt qua tất cả mọi người và dừng lại trên một bóng dáng xinh đẹp mà ông ta luôn ngày nhớ đêm mong.","Nguy Thương Kiều và Lý Khinh Hồng cũng nhìn theo, trong nháy mắt khi nhìn thấy Lạc Thanh Hiền, sắc mặt của Ngụy Thương Kiều trở nên trắng bệch, trực tiếp trốn vào trong xe, cũng không dám ra ngoài nữa.","Bà ta cũng chỉ là một kẻ thứ ba, cho dù bây giờ đã thượng vị, nhưng đứng trước mặt Lạc Thanh Hiền thì bà ta cũng chỉ là một con quạ đen xấu xí thôi.","Lý Khinh Hồng cũng nhìn Lạc Thanh Hiền với ánh mắt phức tạp.","“Thanh Hiền.”","Lý Thế Nhân sải bước đi đến trước mặt Lạc Thanh Hiền, không thể tin được hỏi: “Sao em lại tới đây?”","“Tôi đến vì con gái của tôi, cũng là vì con rể nữa.","“","Giọng nói của Lạc Thanh Hiền bình tĩnh, nhưng lại có một sự uy nghiêm không thể kháng cự.","Bốp!","Vừa dứt lời, Lạc Thanh Hiền đã giơ tay lên và tát một cái thật mạnh vào mặt Lý Thế Nhân.","Lý Thế Nhân không tránh không né, cố gắng chịu đựng cái tát này, gò má bên mặt nhất thời đỏ bừng và sưng vù lên.","Đột nhiên, tất cả mọi người đứng nhìn đều sững sờ.","“Cái tát này là tôi thay con gái đánh anh.”","&nbsp;"]