[" ","CHƯƠNG 689","“Anh có thể tính kế Lương Ý Hành, vậy sao tôi biết được một ngày nào đó anh có tính kế tôi như thế hay không?” Vương Nhất ngừng lại giây lát, lên tiếng hỏi.","Lương Nhật Tân nôn nóng, lớn tiếng nói: “Tôi có thù với Lương Ý Hành, tôi nhất định phải báo thù cho mẹ tôi. Anh Vương, bây giờ tôi không còn sự lựa chọn nào khác, chỉ có thể dựa vào anh thôi!”","“Nếu anh ngoan ngoãn nghe lời, tôi sẽ để cho anh lãnh đạo nhà họ Lương, hoàn thành tâm nguyện báo thù cho mẹ của anh.”","Vương Nhất nói: “Nhưng nếu anh giở trò với tôi, kết cục cuối cùng sẽ còn thảm hơn Lương Ý Hành.”","Nghe xong những lời hống hách này, Lương Nhật Tân bỗng run rẩy, nhưng anh ta cũng biết Vương Nhất đã đồng ý!","“Cảm ơn anh Vương!” Anh ta cảm kích nói.","Vương Nhất gật đầu: “Lương Ý Hành lên nắm quyền nhà họ Lương, nhất định sẽ ra tay với tôi. Anh hãy để mắt đến Bạch Vũ bên kia, mọi chuyện cứ dựa theo kế hoạch ban đầu mà làm.”","“Vâng, anh Vương!”","Cúp điện thoại, Vương Nhất nhìn cảnh vật đang lui dần ngoài cửa sổ, khóe miệng nở nụ cười đầy ẩn ý.","“Lương Nhật Tân, thật thú vị…”","Hai mươi phút sau, văn phòng tổng giám đốc tập đoàn Lệ Tinh.","Lý Khinh Hồng tựa hồ muốn đi ra ngoài, cô xách túi sửa sang lại văn kiện.","Vương Nhất ngạc nhiên: “Em phải ra ngoài sao?”","Lý Khinh Hồng gật đầu: “Dự án sông Thiên An sắp khởi công, cục xây dựng thành phố mở tiệc mời chúng ta và nhà họ Lương.”","Nghe vậy, Vương Nhất mỉm cười: “E rằng nhà họ Lương không tới được.”","“Tại sao?”","Lý Khinh Hồng ngạc nhiên, cô nghĩ tới gì đó, kinh ngạc nhìn Vương Nhất: “Anh đến nhà họ Lương à?”","Vương Nhất không trả lời mà đưa một túi văn kiện dày cộp cho Lý Khinh Hồng.","“Đoạn video gốc năm năm trước đã bị tiêu hủy. Ngoài ra, nhà họ Lương còn giao cho chúng ta dự án xây dựng thành phố của họ. Từ bây giờ, bọn em sẽ phụ trách toàn bộ dự án sông Thiên An.”","Lý Khinh Hồng trợn mắt, kinh ngạc không nói nên lời.","Tiêu hủy đoạn video năm năm trước đã khiến cô rất vui mừng rồi, vậy mà Vương Nhất còn giúp cô lấy được dự án xây dựng thành phố của nhà họ Lương nữa.","“Anh không dùng bất kỳ biện pháp cưỡng chế làm tổn thương người khác đấy chứ?”","Vui vẻ được một lúc, Lý Khinh Hồng lại lo lắng hỏi.","Vương Nhất lắc đầu: “Lương Nam Lĩnh tình nguyện giao dự án cho anh.”","“Thế thì được.”","Lý Khinh Hồng thở phào nhẹ nhõm, nếu như cướp về, một khí bị người của cục xây dựng thành phố phát hiện ra, nói không chừng sẽ hủy bỏ hợp tác.","“Anh từng nói, năm năm trước một mình em chèo chống Lệ Tinh, năm năm sau anh đã trở về. Em không cần phải vất vả nữa, hết thảy đã có anh.”","Vương Nhất nắm tay cô, mỉm cười nói."]