[" ","CHƯƠNG 771","Đề nghị này của sát thủ còn dọa cho Thẩm Tử Kiện tới tái mặt, vừa nhanh chóng lùi lại, vừa kêu to.","“Cứu mạng, ai tới cứu tôi với.”","“Đừng gọi nữa, anh cho dù kêu rách cổ họng cũng không ai tới cứu anh đâu.”","Sát thủ lộ ra hàm răng vàng, cười nói: “Người chết chỉ để lại một vết sẹo, có gì phải sợ chứ?”","Thẩm Tử Kiện suýt nữa nhảy lên chửi mẹ, người sắp bị giết không phải là anh — Anh ta luôn là một người rất tiếc mạng, cho dù sắp chết cũng luôn tìm khả năng sống tiếp.","Nhưng anh ta rất đau buồn phát hiện, xung quanh không có thứ gì có thể cứu anh ta.","Trong tình huống khẩn cấp, anh ta nghiến răng: “Tôi mặc kệ anh do ai phái tới, nhưng sát thủ các anh giết người không phải vì một chữ tiền hay sao, đối phương trả anh bao nhiêu tiền, tôi trả cho anh gấp đôi — Không, gấp ba!”","Nói như vậy, người đàn ông thô tục thật sự bỏ dao trong tay xuống, vẻ mặt hết sức kinh ngạc: “Anh nói là thật sao?”","Thẩm Tử Kiện còn tưởng đối phương động lòng rồi, vội vàng nói: “Nhà họ Thẩm tôi cái gì cũng không có, chỉ có tiền, anh cứ việc ra giá, bất luận bao nhiêu tiền, tôi đều có thể thỏa mãn anh—”","Bất cứ chuyện gì, chỉ cần dính tới tiền, mọi thứ đều sẽ trở nên đơn giản.","Tuy nhiên, vẻ mặt của sát thủ đó rất nhanh trở nên khó xử: “Nhưng, lệnh treo thưởng của anh là 0 — 0 thì cho dù nhân bao nhiêu cũng là 0 nhỏ?”","“…”","Thẩm Tử Kiện suýt nữa bị câu nói này làm cho nghẹn chết, nếu không phải anh ta bây giờ nguy hiểm tới tính mạng, anh ta thật sự muốn tìm chủ nhân thuê sát thủ giết anh ta, chỉ vào mũi của kẻ đó mà mắng chửi.","Tên khốn này lại đặt số tiền của lệnh treo thưởng là 0, đây không phải là giết người miễn phí hay sao? Vậy mà cũng có người ngu ngốc thật sự đi nhận lệnh treo thưởng.","Cùng lúc này, trong lòng Thẩm Tử Kiện vẫn có chút ưu thương, anh ta nói thế nào cũng là cậu chủ của nhà họ Thẩm, thân phận tôn quý, sao bản thân lại 0 đồng chứ?","Đương nhiên, Thẩm Tử Kiện biết tin tức này đương nhiên đã bị đả kích cực lớn, ít nhất khiến anh ta biết chủ thuê này không thể là đối thủ cạnh tranh của nhà họ Thẩm.","Nếu không, lệnh treo thưởng không thể là 0.","“Tôi rốt cuộc đã đắc tội với ai, lệnh treo thưởng miễn phí, anh cũng nhận!”","Anh ta nhìn tên sát thủ đó, vẻ mặt bi phẫn: “Ít nhất chết cũng phải cho tôi chết một cách rõ ràng chứ?”","Tuy nhiên, sát thủ đó lắc đầu: “Thứ nhất, làm nghề này của chúng tôi, điều quan trọng nhất là giữ chữ tín, không tiết lộ thông tin của người thuê là quy tắc cơ bản; thứ hai, tôi thật sự không biết anh đắc tội với ai, vậy mà ngay cả cựu nữ sát thủ số 1 của thế giới cũng muốn nhận lệnh treo thưởng.”","Lời vừa dứt, anh ta không còn phí lời nữa, một dao chém về phía anh ta.","Cơ mật mà anh ta tiết lộ đã đủ nhiều rồi, nên tiễn tên này lên đường rồi.","Còn Thẩm Tử Kiện thì bị ‘nữ sát thủ số 1 của thế giới trước’ dọa ngu rồi, anh ta ngay cả cựu nữ sát thủ số 1 của thế giới là ai cũng không biết.","“Đừng giết tôi! Đừng giết tôi! Ai tới cứu tôi đi!”","Nhìn ánh dao lập lòe, đâm về phía cổ họng của anh ta, Thẩm Tử Kiện sợ tới mức nhắm mắt lại."]