[" ","<b>Chương 1595</b>","Hồ Vĩnh Như ngẩng đầu lên nhìn anh ta: “Em đã nói rồi, em không có hứng thú với việc cạnh tranh vị trí gia chủ, gia chủ đời tiếp theo là ai thì có liên quan gì với em?”","Hồ Vĩnh Hiên vô cùng kinh ngạc, sau đó lại cười lạnh: “Em không có hứng thú với vị trí gia chủ, nhưng những người khác sẽ không cảm thấy như vậy, em đã trở thành chướng ngại vật lớn nhất trong lòng bọn họ.”","Ánh mắt của Hồ Vĩnh Như cũng lạnh dần, nhưng mà không nói chuyện.","Hồ Vĩnh Hiên lại thở dài: “Bây giờ nhà họ Lục và nhà họ hạ cũng đã tới rồi, chúng ta ngồi xuống đi.”","Hồ Vĩnh Hiên ngồi xuống trước, tiếp theo là Hồ Vĩnh Như ôm Vương Tử Lam ngồi xuống.","“Vĩnh Như, cô bé trong ngực cô từ đâu ra vậy?”","Một người trẻ tuổi nhà họ Hồ khác ngồi cùng bàn tò mò hỏi.","Hồ Vĩnh Như cười nói: “Là con của bạn tôi, anh ấy không rảnh nên nhờ tôi trông nom một chút.”","“À, con của bạn hả…”","Nhóm nam nữ ngồi cùng bàn gật gật đầu, bỗng nhiên lại có người hỏi: “Tên là gì vậy?”","Hồ Vĩnh Như không trả lời ngay, Vương Tử Lam lại đột nhiên lên tiếng: “Tử Lam, cháu tên là Tử Lam.”","Hồ Vĩnh Như lập tức kinh ngạc nhìn Vương Tử Lam, thầm khen ngợi sự thông minh của cô bé.","Người bình thường chắc chắn sẽ nói cả tên lẫn họ, nhưng Vương Tử Lam thì không giống như thế, chỉ nói tên chứ không nói họ.","Cô bé cũng cười cười với Hồ Vĩnh Như.","“Đúng vậy, con bé tên là Tử Lam.”","Hồ Vĩnh Như cười gật đầu.","Quả nhiên bọn họ đều ngượng ngùng cười rồi thôi.","“Hóa ra tên là Tử Lam à, trông thật là xinh đẹp.”","Sau đó, không có người nào tiếp tục hỏi thăm Vương Tử Lam nữa, mà là di chuyển lực chú ý đến một người trẻ tuổi khác của nhà họ Hồ.","“Mọi người nói thử xem, hôm nay là sinh nhật lần thứ bảy mươi của ông cụ, cái tên con rơi Hồ Hoàng Việt nhà chúng ta có trở về không đây?”","Người nói chuyện chính là Hồ Khánh Vinh, trước đó bị Vương Nhất đánh trọng thương ở Bất Dạ Hoàng Thành, bây giờ miễn cưỡng mới khôi phục lại được.","Lại là một tiếng cười nhạo: “Cái tên phế vật đó dám trở về nữa à, nếu như không phải theo một người chủ tốt thì đến bây giờ cũng không dám về Giang Thành đâu, chỉ sợ là vừa mới về là đã bị chúng ta đánh cho tàn phế, haha…”","Anh ta là Hồ Minh Chính.","Lúc này, Hồ Thanh Thanh làm một động tác im lặng.","“Xuỵt, mọi người nhỏ tiếng thôi, ông nội tới kìa.”","Một chiếc xe Lincoln màu đen mới toanh chậm rãi lái vào đại viện nhà họ Hồ.","Một ông cụ tóc trắng mặc đường trang màu đỏ chót xuất hiện với sự hộ tống của vệ sĩ hai bên, vẻ mặt sáng sủa.","Đó chính là Hồ Cương, gia chủ nhà họ Hồ.","<br>","<b>Chương 1596</b>","<br>","Nguồn lỗi chương!<br>"]