[" ","Chương 1620","“Ông nội, dứt khoát một không làm hai không dừng, giết anh ta đi!”","Bởi vì có Nam Bắc Song Đao ở đây, các tiểu bối của nhà họ Hồ không sợ gì hết.","Tuy nhiên Nam Bắc Song Đao là một người bảo thủ, xem trọng thể hiện của mình hơn tính mạng.","Đại thọ 70 cả đời chỉ có một lần, ông ta không muốn kết thúc qua loa như vậy.","“Vương Nhất, con gái của cậu thật sự không ở đây, cậu mau rời đi, tôi không làm khó cậu!”","Hồ Cương tức giận nhìn Vương Nhất, quát.","“Đừng vì chuyện không có mà kéo cả mạng của mình vào!”","Hồ Vĩnh Hiên cũng thuận theo lời của Hồ Cương mà nói.","Tuy anh ta cũng rất muốn giết Vương Nhất, nhưng anh ta biết, anh ta chỉ là gia chủ thế hệ sau của nhà họ Hồ.","Trước khi Hồ Cương chưa thoái vị, anh ta chỉ là gia chủ của đời sau.","Vị trí này sẽ bị cướp đi bất cứ lúc nào, anh ta buộc phải lấy lòng ông nội.","Nụ cười trên mặt Vương Nhất thu lại từng chút, thay vào đó là sự nghiêm nghị.","“Tôi giao con gái cho Hồ Vĩnh Như, nhưng tới chỗ các người thì điện thoại của cô ta không gọi được, nói cho tôi biết Hồ Vĩnh Như đang ở đâu thì tôi rời đi.”","Giọng nói của Vương Nhất lạnh lùng, không cho cơ hội mặc cả.","Tất cả mọi người của nhà họ Hồ do Hồ Cương lần đầu đều nổi giận.","Hồ Vĩnh Như đã bị bọn họ giam lỏng, giao ra Hồ Vĩnh Như thì chẳng phải đại biểu Vương Tử Lam cũng ở đây hay sao?","Giấu đầu lòi đuôi.","Bọn họ tuyệt đối không thể thừa nhận.","“Xem ra cậu là rượu mời không uống muốn uống rượu phạt!”","Hồ Cương không trả lời câu của Vương Nhất, hơn nữa trong mắt lóe lên hàn quang nghiêm nghị.","Sự nhẫn nại của ông ta đã mài mòn hết.","Vương Nhất không nói chuyện, chỉ là ánh mắt nhìn sang bọn họ càng thêm âm trầm.","Phản ứng của nhà họ Hồ khiến anh càng thêm chắc chắn, Hồ Vĩnh Như và Vương Tử Lam ở đây.","“Vậy thì không còn gì để nói nữa.”","Vương Nhất mặt mày không cảm xúc nói: “Sau đêm nay, Giang Thành không còn nhà họ Hồ nữa.”","Không ai nghi ngờ lời của Vương Nhất.","Ai cũng biết vinh nhục hưng suy của bốn đại hào môn ở Thiên An đều có liên quan tới Vương Nhất.","Nhưng là dựa vào sức ảnh hưởng của Lý Khinh Hồng!","Chỉ dựa vào một mình Vương Nhất, bọn họ thật sự không nghĩ ra dựa vào đâu mà tiêu diệt được nhà họ Hồ.","Trên gương mặt già nua của Hồ Cương đầy phẫn nộ, còn mang theo vẻ khinh thường.","“Vương Nhất, nếu cậu cố chấp muốn chết thì tôi khiến tập đoàn Cự Phong và chi nhánh tập đoàn Lệ Tinh của cậu phá sản!"]