[" ","Chương 1638","Hồ Cương cũng không ngờ Hạ Lãm nói ra những lời này, sau ngỡ ngàng, vẻ mặt hết sức khinh thường.","“Ông từ khi nào trở nên dễ lừa như vậy, cậu ta là thằng ở rể dựa hơi vợ, không có vợ của cậu ta, cậu ta sớm đã bị kẻ thù đánh chết, lấy đâu ra nhân cách mị lực chứ?”","Hồ Cương hạ thấp Vương Nhất, nhưng Vương Nhất không tức giận, chỉ nhìn với vẻ mặt vô cảm.","Đối với điều này, Hồ Hoàng Việt chỉ lắc đầu bất lực.","Người ba này của ông ta không chỉ vô tình, còn rất cố chấp, chuyện đã nhận định thì sẽ không thay đổi.","Ví dụ như ông ta trước kia yếu ớt vô dụng, bây giờ ông ta phát triển tới mức như hiện nay, ở trong mắt Hồ Cương cũng vẫn yếu ớt vô dụng.","Đây có lẽ là một loại bi ai.","“Bớt nói nhảm!”","Hồ Cương cảm xúc kích động tức giận nhìn mọi người: “Nếu hai nhà các người quyết định khai chiến thì đừng trách tôi vô tình, mấy người các người hôm nay cũng phải chết hết ở đây!”","Sau khi dứt lời, cả biệt thự nhà họ Hồ gió lạnh rít gào, tản ra một luồng sát ý.","Chuỗi kinh tế của nhà họ Hồ bị đứt hết, nhưng nhà họ Hồ vẫn có tự tin như này, điều này khiến Hạ Lãm và Lục Kiệu thay đổi sắc mặt.","“Hồ gia chủ, ông còn muốn cố chấp sao?”","Lục Kiệu tức giận quát.","Hồ Cương cười lạnh một tiếng: “Các người cho rằng các người đánh sập kinh tế của nhà họ Hồ tôi thì tôi không thể chuyển bại thành thắng sao?”","“Nói cho các người biết, tôi không thua! Từ đầu tới cuối đều không thua, bởi vì chỉ cần các người chết, nhà họ Hồ tôi quật khởi là tất nhiên!”","“Tối nay là tai họa của nhà họ Hồ tôi, có khi lại là cơ duyên của nhà họ Hồ tôi nhỉ?”","Tất cả mọi người đều có vẻ mặt sững sờ, loại thời khắc sinh tử tồn vong này, Hồ Cương vậy mà còn muốn cơ duyên?","Nhưng rất nhanh, tất cả mọi người đều hiểu sự tự tin của Hồ Cương từ đâu mà ra.","Nam Bắc Song Đao, lúc này đã đứng dậy, hơn nữa hai mắt nhắm chặt đã mở ra.","Lúc này tất cả mọi người đều cảm nhận được áp lực vô cùng.","Đây chính là uy áp của cường giả.","Dưới tình huống khắp nơi đều là người bình thường tay trói gà không chặt, loại cường giả này có thể bỏ qua pháp luật, cao cao tại thượng ngự trị tính mạng của người bình thường.","“Không tốt, cường giả của nhà họ Hồ bọn họ đi ra rồi, mau hộ tống cậu Vương rời đi!”","Sắc mặt của Hạ Lãm thay đổi, quay đầu nói với Lục Kiệu.","Lục Kiệu sớm đã bị dọa không dám nhúc nhích.","Nam Bắc Song Đao, mắt của hai ngườu đang nhìn chằm chằm anh ta.","Lúc này anh ta như rơi vào hầm băng, giống như chiếc thuyền lá trong cơn bão, sẽ bị lật bất cứ lúc nào.","Lãnh Nhan luôn chú ý tới động thái của Nam Bắc Song Đao, lúc này thấy bọn họ mở mắt, con dao trong tay Lãnh Nhan cũng siết chặt.","Vẻ mặt cô ta nghiêm nghị: “Thiếu chủ, hai người này là anh em song sinh, có cảm ứng tâm linh, nếu cùng ra tay, tôi khả năng sẽ phải ứng phó rất tốn sức!”","Ngay cả Lãnh Nhan cũng nói ra lời như này, đủ thấy được sự mạnh mẽ của Nam Bắc Song Đao.","Vương Nhất cũng thoải mái đứng dậy, vỗ vào vai của Lục Kiệu, lại nói với Hạ Lãm: “Các người dẫn người lục soát mọi ngóc ngách của nhà họ Hồ đi, có tôi ở đây, hai người này không làm các người bị thương được.”"]