[" ","CHƯƠNG 679","Thứ nhà họ Lương dựa vào cùng lắm chỉ là tài lực to lớn và mấy đội vệ sĩ có trang bị súng ống thôi… bỏ hết mấy thứ này, nhà họ Lương còn lại gì chứ?","Lương Nam Lĩnh mặt mày âm trầm nhìn Vương Nhất, chẳng hề sợ hãi mà hét lớn: “Nhà họ Lương tao đây đã sừng sũng ở Thiên An hơn ba mươi năm, mày tưởng bọn tao chỉ dựa vào những vệ sĩ đó thôi sao? Đương nhiên là phải có con bài chưa lật rồi!”","“Vậy mau mau lấy ra đi, nếu chậm, cháu trai của ông sẽ không còn mạng nữa đâu.”","Vương Nhất chẳng thấy sợ chút nào, bàn chân đặt trên cổ Lương Ý Hành hơi dẫm xuống, mặt mày anh ta lập tức đỏ lên, như thở không được.","“Mày sẽ hối hận!”","Trong mắt Lương Nam Lĩnh toàn là oán hận và ác ý, sau đó ông ta dồn hết sức bình sinh hét lớn: “Đại sư Bao, giờ không ra tay, còn đợi khi nào! “","Ầm…","Vừa dứt lời, một cỗ khí thế cực mạnh phóng ra từ một trong số các tầng của biệt thự nhà họ Lương.","Xoảng…","Dưới khí thế kinh người này, toàn bộ cửa kính trên tầng hai căn biệt thự bị chấn cho vỡ nát.","Vương Nhất và Khương Nhã My nhìn nhau, sắc mặt trở nên nặng nề, họ ngẩng đầu, tầm mắt dừng lại ở tầng hai của biệt thử.","Trên cửa sổ tầng hai của biệt thự bỗng xuất hiện một bóng người, ông ta mặc một thân đồ luyện công âm dương màu đen, chân đi giày vải miệng tròn, hai mắt tối tăm như mực, sát khí vô cùng mạnh.","Ông ta lạnh lùng liếc nhìn Vương Nhất và Khương Nhã My một cái, sau đó khẽ nhún đôi giày vải dưới chân, nhảy xuống dưới.","Trong không trung như xuất hiện một luồng khí vô hình, ôn hòa nâng cả người ông ta lên, lúc chân chạm đất, cả người chẳng hề nghiêng ngả dù chỉ một chút.","“Đại sư Bao! “","Thấy người nọ chầm chậm bay xuống, Lương Nam Lĩnh bày ra vẻ mặt kích động, hét lớn một tiếng.","Vương Nhất cũng thả Lương Ý Hành ra, hai mắt nheo lại đầy nguy hiểm, cẩn thận đánh giá tên đại sư Bao kia.","Ở Thiên An, anh chưa từng bắt gặp cường giả nào có khí thế mạnh mẽ tới vậy, hơn nữa từ lượng sát khí mà ông ta tỏa ra, có thể thấy ông ta muốn lấy mạng anh.","Đại sư Bao chăm chú nhìn Vương Nhất một hồi lâu, cuối cùng mới chịu mở miệng: “Cậu chính là Vương Nhất? “","“Ông là ai?”","Trong mắt Vương Nhất thoáng hiện nét ngạc nhiên rồi biến mất, nhanh chóng khôi phục lại vẻ bình tĩnh.","Tên đại sư Bao thoáng nhìn thì khí thế thật sự rất mạnh, nhưng còn cách Vương Nhất một khoảng xa.","Đại sư Bao cười lạnh một tiếng: “Phế bỏ nhiều cao thủ trong hiệp hội của tôi như vậy, lại còn hỏi tôi là ai sao?”","Vương Nhất lập tức nhướng mày: “Ông là người của hiệp hội võ đạo?”","“Đã biết tôi là nhân vật cấp cao trong hiệp hội võ đạo, còn không mau tức tốc quỳ xuống, tự chặt đứt tay chân, nếu vậy còn có thể tha cho cậu một mạng!” Đại sư Bao đứng chắp tay, vẻ ngạo nghễ hiện rõ trên khuôn mặt."]