[" ","CHƯƠNG 1710","“Vâng!”","Tên thuộc hạ lập tức đi khám xét hồ sơ.","Lúc này Hồng Giác Hải mới có chút nguôi giận.","Ông ta phải điều tra ra được những chuyện trước đây của Vương Nhất, tốt nhất là có điểm đen, sau đó có thể không cho phép anh tham gia.","Thân là hội trưởng của hiệp hội võ đạo Giang Thành, mặc dù ông ta không thể trực tiếp can thiệp vào quá trình của đại hội Bắc Cảnh, nhưng ghét bỏ Diệp Thúy Như vẫn có thể làm được.","Nhưng, lúc ông ta đang dương dương đắc ý, cửa đột nhiên bị mở ra.","Vân là một tên thuộc hạ, anh ta vội vội vàng vàng đi vào.","Trên mặt còn mang theo sự sợ hãi.","“Hội trưởng, không hay rồi, máy tính bị vi-rút rồi!”","“Cái gì? Tại sao máy tính lại bị virut?”","Nụ cười trên mặt Hồng Giác Hải lập tức biến mất, khóe mắt giật mạnh một cái.","“Tôi cũng không biết, tôi vừa điều tra hồ sơ về tên Vương Nhất kia, màn hình toàn là dấu hỏi, sau đó máy tính loạn lên, màn hình biến thành màu xanh!”","Hồng Giác Hải chạy ra ngoài xem, quả nhiên nhìn thấy một chiếc máy tính màn hình xanh.","Mở lại như thế nào cũng không có tác dụng.","Hồng Giác Hải vô cùng tức giận hỏi: “Cậu chắc chắn không tra ra được bất kỳ hồ sơ, tin tức nào của Vương Nhất kia?”","“Đúng vậy, tất cả đều là dấu hỏi.”","“Lạ thật đó, lẽ nào là trùng hợp?”","Rầm!","Đúng lúc này, cửa của hiệp hội võ đạo bị đạp ra, một người đàn ông mặc vest, đi giày da, khuôn mặt lạnh lùng đi vào.","Anh ta lấy ra một tờ giấy chứng nhận.","“Tôi là người của cơ quan lưu trữ hồ sơ, lúc nãy có cảnh báo, nói ở chỗ các ông có người định xâm phạm hồ sơ nhân vật cấp Sss.","Vừa nghe thấy cơ quan lưu trữ hồ sơ, sự tức giận trên mặt Hồng Giác Hải lập tức biến mất, thay vào đó là một nụ cười lấy lòng.","“Hóa ra là cán bộ của cơ quan lưu trữ hồ sơ, xin lỗi vì không ra nghênh đón được.”","Hồng Giác Hải giả vờ không hiểu ý của đối phương, khuôn mặt tràn đầy ý cười.","Ông ta mặc dù là hội trưởng của hiệp hội võ đạo Giang Thành, trên vạn người, nhưng vẫn phải giả vờ lấy lòng một vài nhân viên cấp cao của của cơ quan nhà nước.","Không có cách nào khác, một câu nói của người ta có thế quyết định chức hội trưởng của hiệp hội võ đạo có phải là ông ta hay không.","Người đàn ông không hề hài lòng về chuyện này, lạnh lùng nói: “Không cần đón tiếp, tôi đến để cảnh cáo các ông một câu, mặc dù các ông có mật khẩu của hệ thống lưu trữ hồ sơ, nhưng cũng không thể tùy tiện truy cập, đặc biệt là hồ sơ của một số nhân vật lớn cấp SSS, chỉ cần xem một chút đã phạm tội!”","“Vâng, vâng, vâng, đều tại thuộc hạ của tôi làm việc không tốt, tôi nhất định sẽ phê bình, và dạy dỗ lại…”","Hồng Giác Hải gật đầu giống như con gà mổ thóc, thái độ vô cùng cung kính."]