[" ","CHƯƠNG 1642","Bất luận tốc độ hay lực đạo đều nhanh hơn trước rất nhiều.","Ông Phương lập tức có vẻ mặt kinh ngạc.","Ông ta vậy mà không phải đối thủ!","Xoạt!","Loan đao phản chiếu ánh trắng lạnh lẽo, không ngừng phóng to trong mắt ông Phương.","Ông Phương đã cảm nhận được cái chết giáng xuống, không tiếp tục đối kháng nữa.","Keng!","Tuy nhiên ngay sau đó, loan đao của Nam Đao giống như bị thứ gì đó va chạm, run rẩy mạnh.","Cũng ảnh hưởng tới Nam Đao, ông ta chỉ đành thu đao lại, kéo giãn vị trí.","Ông Phương và Nam Đao đều cúi đầu xuống, muốn biết là thứ gì ngăn cản ông ta.","Tuy nhiên, chỉ nhìn thấy một viên đá nhỏ.","“Đá?”","Nam Đao và ông Phương đều có vẻ mặt hết sức khó tin, vô thức nhìn sang Vương Nhất.","Chỉ thấy Vương Nhất vẫn đứng thẳng ở đó, trong tay nghịch vài viên đá, mỉm cười nói với ông Phương.","“Không dọa sợ chứ?”","Toàn thân ông Phương run rẩy, khi ánh mắt lại nhìn sang Vương Nhất thì đã tràn ngập sự sững sờ.","Không thể tin được!","Thật sự không thể tin được!","Vậy mà dùng một viên đá chặn ở liên kích của Nam Đao.","Chỉ dựa vào thủ đoạn này thì ông Phương hiểu, bản thân nhìn nhầm rồi.","Người thanh niên trước mắt này căn bản không cần ông ta bảo vệ.","Ngược lại mình còn phải để anh bảo vệ!","Nực cười với suy nghĩ trước đó của cô, còn muốn khiến Vương Nhất chảy máu bị thương.","Lúc này mặt của ông Phương đỏ bừng, cực kỳ hổ thện.","Người càng sốc hơn còn có Nam Đao.","Trong ánh mắt ông ta nhìn sang Vương Nhất thậm chí tràn ngập sợ hãi.","Chỉ thấy cổ tay cầm đao của ông ta hơi run rẩy, nếu lúc này có người đứng ở đằng sau Nam Đao thì sẽ phát hiện hổ khẩu của ông ta bị rách.","Những giọt máu đỏ chói mắt chảy dọc theo cổ tay của ông ta, nhỏ xuống đất.","May mắn bây giờ là buổi tối, không ai nhìn thấy Nam Đao chảy máu.","Không cần nghỉ ngờ gì cả, Nam Đao bị thương trong giao phong cách không với Vương Nhất vào vừa rồi.","Viên đá đập vào mặt đao của ông ta, lực lượng mạnh mẽ khiến hổ khẩu của ông ta tê dại, suýt nữa làm rơi đao của ông ta.","Đây còn là Vương Nhất tùy ý ném ra một viên đá, ngay cả giao phong còn chưa tính tới.","Nếu đối đầu trực diện, ông ta sẽ như nào?","Nam Đao căn bản không tưởng tượng được."]