[" ","CHƯƠNG 1669","“Con gái, đi về phía cậu Vương, đây là ân oán giữa ba và ông ấy!”","Mãi cho tới khi Tô Thắm đi tới bên cạnh Vương Nhất, Hồ Hoàng Việt mới nhìn Hồ Cương, nói: “Người chết không thể sống lại, nếu tôi ép ông chết, tôi và ông có khác gì nhau chứ?”","Ánh mắt ngây dại nhìn con dao trên đất, ánh mắt của Hồ Cương dần dần trở nên rõ ràng.","Trên mặt ông ta mang theo vẻ mỉa mai: “Con là tội nghiệp ba sao?”","“Không phải tội nghiệp, 20 năm rồi, thù hận có lớn nữa cũng nên buông bỏ, cái tôi muốn chỉ là một thái độ của ông.”","Hồ Hoàng Việt nhìn Hồ Cương, bình tĩnh nói: “Ở dưới sự thống trị của ông, nhà họ Tô Thắm hét to một tiếng, trong mắt ngân ngấn nước mắt, lập tức móc khăn tay ra, chuẩn bị băng bó cho Hồ Hoàng Việt.","Tuy nhiên Hồ Hoàng Việt lại từ chối.","“Con gái, đi về phía cậu Vương, đây là ân oán giữa ba và ông ấy!”","Mãi cho tới khi Tô Thắm đi tới bên cạnh Vương Nhất, Hồ Hoàng Việt mới nhìn Hồ Cương, nói: “Người chết không thể sống lại, nếu tôi ép ông chết, tôi và ông có khác gì nhau chứ?”","Ánh mắt ngây dại nhìn con dao trên đất, ánh mắt của Hồ Cương dần dần trở nên rõ ràng.","Trên mặt ông ta mang theo vẻ mỉa mai: “Con là tội nghiệp ba sao?”","“Không phải tội nghiệp, 20 năm rồi, thù hận có lớn nữa cũng nên buông bỏ, cái tôi muốn chỉ là một thái độ của ông.”","Hồ Hoàng Việt nhìn Hồ Cương, bình tĩnh nói: “Ở dưới sự thống trị của ông, nhà họ Hồ không có tình người, anh em đấu đá, tàn sát lẫn nhau, cho dù là hào môn thì có tác dụng gì chứ?”","“Tôi muốn thay đổi gia tộc này, khiến nó trở thành hào môn thật sự, không chỉ cường thịnh, còn có tình thân.","Lời này vừa dứt, Hồ Cương lập tức rơi vào trầm mặc.","Không chỉ có ông ta, tất cả mọi người của nhà họ Hồ đều rơi vào trầm mặc.","Tình thân.","Đó là một từ rất xa vời với bọn họ.","Anh chị em bất cứ lúc nào cũng nằm trong dự tính toán.","Hồ Vĩnh Hiên hãm hại Hồ Vĩnh Như, chính là ví dụ điển hình.","Lâu dần, bọn họ trở nên mờ nhạt đối với định nghĩa về tình thân.","Biết rõ xung đột nội bộ không tốt, nhưng lại không nhịn được.","Bây giờ có ai muốn thay đổi hiện trạng này, chả khác gì với cải cách.","Cải cách là phải trả giá. .","Ánh mắt của Hồ Cương trở nên sâu thảm, nhìn chăm chăm Hồ Hoàng Việt.","“Con là đồng ý với ba đảm nhận chức vị gia chủ đời sau rồi sao?”","Hồ Hoàng Việt gật đầu: “Đồng ý rồi, nhưng không phải vì ông, là vì con gái của tôi.”","Ánh mắt Hồ Hoàng Việt nhìn sang Tô Thắm, mỉm cười: “Lần này quay về, tôi định để Thắm quay về nhà họ Hồ, tôi không hy vọng con gái tôi trở về, còn sống trong cảnh đấu đá như này.”","Hồ Cương cũng nhìn sang Tô Thắm, ánh mắt vô cùng phức tạp.","Một lát sau, ông ta mới nói một câu: “Con bé giống vợ của con."]