[" ","CHƯƠNG 640","“Tôi nhìn trúng cái con mẹ anh—”","Lý Mộng Đình đột nhiên nổi giận, ly rượu trong tay tát thẳng vào mặt của cậu Văn.","Bỗng chốc, trên mặt cậu Văn đầy rượu, xuôi theo gò má nhỏ xuống từng giọt.","“Cậu Văn!!”","“Người phụ nữ thối, cô tìm chết!”","Những cậu chủ khác lập tức nổi giận, ai nấy đều tức giận nhìn Lý Mộng Đình.","Trên mặt cậu Văn cũng lập tức trở nên tàn độc, nhưng rất nhanh đã bình tĩnh lại, làm một thế tay dừng.","Sau đó, anh ta dùng tay vuốt mạnh rượu trên mặt, mỉm cười rồi nói: “Mỹ nữ, tôi chỉ là muốn vài ly rượu với cô mà thôi, quá mức rồi đấy?”","Lý Mộng Đình lúc này cũng bình tĩnh lại, biết mình đã manh động, nhưng không có xin lỗi, hừ lạnh một tiếng: “Tâm trạng của tôi hôm nay không tốt, ai kêu bản thân anh đụng vào họng súng!”","Cậu Văn vẫn không tức giận, ngược lại rất thích thú mà đánh giá trên dưới Lý Mộng Đình, ánh mắt bóng bỏng nói: “Lý Mộng Đình, sắp gả vào nhà họ Văn ở thành phố G, đúng chứ?”","“Anh là ai, sao lại biết chuyện của tôi?”","Ngay lập tức, Lý Mộng Đình như gặp phải kẻ địch mạnh, cảnh giác nhìn cậu Văn.","“Tôi làm sao biết ư… tôi đương nhiên biết rồi.”","Cậu Văn khẽ cười thành tiếng, ánh mắt thích thú nhìn Lý Mộng Đình: “Bởi vì tôi là xuất thân từ nhà họ Văn.”","“Cái gì…”","Lý Mộng Đình lập tức đứng dậy, không dám tin mà đánh giá anh ta.","“Luận bối phận, tôi phải cô một tiếng chị dâu.”","Văn Đào cười ha hả nhìn Lý Mộng Đình, nói.","Chị dâu?","Lý Mộng Đình nghe vậy, cũng kinh ngạc nhìn Văn Đào, buột miệng nói: “Cậu là em trai của Thái?”","Văn Đào mỉm cười gật đầu, chỉ là nụ cười đó không chứa một chút độ ấm.","Lý Mộng Đình lúc này lại không quan tâm tới những điều này, vẻ mặt rất áy náy: “Xin lỗi, tôi không biết cậu là em trai của Thái, tôi không phải cố ý.”","“Cô đương nhiên không biết tôi là em trai của Văn Thái.”","Văn Đào lạnh lùng nhìn Lý Mộng Đình, lạnh nhạt nói: “Anh trai tàn độc vô tình đó của tôi, e là đã quên mất người như tôi rồi?”","Lý Mộng Đình nghe ra ý hận sâu sắc trong lời nói của Văn Đào, nhưng cô ta căn bản không biết giữa Văn Đào và Văn Thái xảy ra chuyện gì, cũng không tiện tiếp lời.","“Có điều tôi không trách cô.”","Văn Đào cười híp mắt đánh giá cơ thể lung linh của Lý Mộng Đình, trong mắt xẹt qua một tia oán độc, cầm lấy một ly rượu: “Nể tình cô là lần đầu tiên gặp tôi, tôi không so đo với cô. Uống ly rượu này, tôi dẫn cô đi làm quen với bạn của tôi.”","Lý Mộng Đình chần chừ một chút, nhưng vẫn nhận lấy ly rượu này, ngửa cổ lên, định uống.","Đột nhiên, từ đằng sau thò ra một bàn tay, làm đổ ly rượu này."]