[" ","CHƯƠNG 1563","Ông ta tức giận đến mức cả căn phòng bao trùm trong luồng sát khí.","Nhậm Gia Luân lại nói: “Nhưng La Hữu đã rời đi trước tôi, Vương Nhất không giết cậu ta.”","“Trừ phi, là sai thuộc hạ làm!”","Nhậm Gia Luân ngưng lại, rồi bày tỏ suy đoán của mình.","Hồng Giác Hải lúc này đã mất đi lý trí, trong đầu chỉ có một ý nghĩ.","Đó là: Vương Nhất giết La Hữu!","“Tôi sẽ khiến hắn nợ máu phải trả bằng máu, để cho hắn hiểu rõ giết người của Hiệp hội Võ Đạo tôi sẽ có kết cục gì!”","Hồng Giác Hải cay đắng nói.","Nhậm Gia Luân mãi mà vẫn đầu óc mông lung, chỉ biết là Hiệp hội Võ Đạo sẽ ra tay Vương Nhất.","Như vậy chẳng phải là nghêu sò đánh nhau, ngư ông đắc lợi à?","Một nụ cười nhanh chóng xuất hiện trên khuôn mặt của Nhậm Gia Luân.","Cùng một lúc.","Diệp Thúy Như đến khách sạn tốt nhất ở Giang Thành, Thiên Cung Nguyệt Viên.","Diệp Thúy Như đột nhiên cảm thấy hơi mệt nên cô ấy nói với Diệp Vô Lệ: “Bác Diệp, cháu về phòng nghỉ ngơi trước.”","“Vâng cô chủ.”","Diệp Vô Lệ gật đầu và nhanh chóng rời khỏi đây.","Diệp Thúy Như trở lại khách sạn, tắm nước lạnh.","Ngay khi cô ta vừa choàng áo choàng tắm màu trắng bước ra ngoài, cửa sổ khách sạn lại bị mở ra một cách kỳ lạ.","Vù vù vù!","Gió gào thét, thổi bay hai bên rèm cửa trắng xóa.","Diệp Thúy Như bối rối một lúc.","Trước khi tắm, cô nhớ đóng cửa sổ lại rồi.","Ngay khi cô định đóng lại, rèm cửa đột nhiên bị kéo ra.","Một người đàn ông mặc áo choàng đen đang đứng trên mái hiên, lạnh lùng nhìn cô.","“A…”","Diệp Thúy Như lập tức kêu lên một tiếng, thân thể mềm nhũn, ngã xuống đất.","Cô ta thề rằng ngay cả khi Vương Nhất siết cổ cô và tính mạng của cô bị đe dọa, cô chưa bao giờ sợ hãi như bây giờ.","Vào lúc này, Diệp Thúy Như cảm thấy rằng tất cả những cuốn sách cô ta đã đọc trước đây đều vô ích.","Thậm chí còn cảm thấy định luật Newton I là sai.","Sao mà một người có thể đứng lộn ngược trên mái hiên mà không bị ngã?","“Anh, anh là ai…”","Diệp Thúy Như cố gắng làm cho giọng nói trở nên bình tĩnh.","Nhưng có thể thấy rằng cô hoàn toàn không thể làm được."]