[" ","CHƯƠNG 1654","Chỉ thấy Thành Trâm giống như con chó bò về phía hố ga tỏa ra mùi hôi thối kia.","Vo ve…","Ruồi nhặng ở đây giống như cảm nhận được sự tồn tại của Thành Trâm, chúng bu lại chỗ của cô ta.","Thành Trâm đưa tay ra, chuẩn bị nhặt cái bánh bao chay bẩn đó lên.","Nhưng mùi lạ tỏa ra từ chỗ đó khiến cô ta không nhịn được mà nhíu mày, lại rút tay của mình về.","“Mau lên, tôi không có nhiều thời gian đợi cô.","Giọng của Vương Nhất lại truyền tới.","Thành Trâm vô thức quay đầu nhìn, chỉ thấy Vương Nhất đã đi tới đăng sau cô ta.","Hơn nữa đã nhấc một chân lên.","Nếu cô ta không nhặt lên ăn, anh thật sự sẽ giãm chết cô ta.","Nghĩ tới đây, cô ta cả người run rẩy, không có một chút do dự.","Khẽ cắn răng, tay đưa về phía trước.","Bụp!","Cô ta thò tay và trong hố ga hôi thối, cầm cái bánh bao chay đó lên.","Đồng thời trên tay cô ta cũng dính lượng lớn chất thải.","Nhất thời cô ta giống như một nguồn ô nhiêm biết đi, tất cả mọi người đều không khỏi bịt mũi lại.","Thành Trâm vô cùng ấm ức, cầm lấy chiếc bánh bao chay đó cơ thể run rẩy dữ dội.","Vẻ mặt của Hồ Cương, Hồ Vĩnh Hiên càng vô cùng kinh sợ.","Nếu người ngược đãi Vương Tử Lam là bản thân, bây giờ người chịu trừng phạt có phải cũng biến thành chính mình không?","Tất cả mọi người đều nhìn chăm chăm Thành Trâm, muốn nhìn xem cô ta có phải thật sự sẽ ăn hay không.","Thành Trâm há miệng mấy lần đều không có dũng khí ăn.","Vương Nhất khẽ mỉm cười: “Cô không dám ăn, chứng tỏ vấn chưa vượt qua cửa ải trong lòng, không bằng để tôi giúp cô nhỉ.","Nhìn nụ cười trên mặt Vương Nhất, cả người Thành Trâm run rẩy.","“Anh muốn làm gì?”","Vương Nhất nhìn cô ta nói: “Tôi cho cô ba giây, ăn nó, nếu không cô sẽ mất mạng!”","Nói xong thì anh xoay người lại, bắt đầu đếm ngược.","nBạ.”","“Hai…”","Mỗi một tiếng đếm ngược, trái tim của Vương Nhất có loại cảm giác bị người ta bóp trái tim, cực kỳ kinh sợ.","Đó là đếm ngược của cái chết.","Ép như này, Vương Nhất căn bản không phải có loại tâm lý tìm kiếm cái lạ, chỉ là đơn thuần lấy đạo của người để trị lại người mà thôi.","Nếu không anh cũng sẽ không xoay người, anh cũng không muốn nhìn hình ảnh Thành Trâm ăn bánh bao chay."]