[" ","CHƯƠNG 1658","Sau khi Vương Nhất dứt lời, anh cất bước đi tới trước mặt Hồ Vĩnh Hiên, lạnh lùng nhìn anh ta.","Trên mặt Hồ Vĩnh Hiên tràn ngập vẻ kinh hãi: “Em gái tôi cũng đã cầu xin thay cho tôi rồi, anh còn muốn như nào nữa?”","Vương Nhất đánh giá hố ga hôi thối đó, mỉm cười: “Nơi này không tồi.”","Nói xong thì xách anh ta lên, ném anh ta vào trong hố ga.","Tầng hầmu tối tràn ngập tiếng kêu thảm thiết đầy suy sụp của Hồ Vĩnh Hiên.","Đám người Hồ Vĩnh Như, Hồ Cương, Hạ Lãm trọn to mắt, họ nhìn tới ngây cả ra.","Tất cả mọi người đều cho răng Hồ Vĩnh Hiên sẽ không sao, mà tính mạng của Hồ Vĩnh Hiên quả thật không sao.","Nhưng không ai ngờ Vương Nhất sẽ ném thẳng Hồ Vĩnh Hiên vào trong hố ga.","Còn không bằng giết anh ta đi cho rồi!","Mọi người ở đây có ai trải qua chuyện như này, còn không băng tìm một miếng đậu phụ đập đầu chết luôn đi.","Chỉ thấy bộ quần áo sạch sẽ trên người Hồ Vĩnh Hiên lập tức dính đầy chất bẩn màu vàng sâm.","Giống như ném một tảng đá lớn vào mặt hồ yên tĩnh, nước thải trong hố ga cũng bắn đầy mặt đất.","Tất cả mọi người đều vô thức lùi lại một bước, vẻ mặt ngỡ ngàng nhìn anh ta.","Chỉ thấy trên mặt, trên tóc, trên quần áo của Hồ Vĩnh Hiên đều dính chất thải, cực kỳ thối.","“0e.","Một màn này còn kinh tởm hơn 666 ăn bánh bao chay, ở đây có không ít người cuộn trào dạ dày, lập tức ói hết đồ ăn lúc tối ra.","Lãnh Nhan thì bịt mắt của Vương Tử Lam lại, không để cô bé nhìn thấy hình ảnh kinh tởm này.","Hồ Cương lập tức mặt mày vô cùng phân nộ, tức giận nhìn Vương Nhất: “Vương Nhất, cậu dám đối xử với cháu tôi như vậy, thật sự là tìm chết!”","“Là ai tìm chết?”","Bbb đáp lại đầy bá khí: “Nể mặt của cô Hồ, tôi đã tha cho cái mạng chó của anh ta, chỉ ném anh ta vào trong hố ga, sao hả, lẽ nào ông muốn đi xuống với anh ta?”","Vừa dứt lời, Vương Nhất cất bước đi về phía Hồ Cương.","Sắc mặt của Hồ Cương thay đổi, lập tức thu lại khí thế trước đó, không dám cãi một lời.","Trong lòng Hồ Khánh Vinh cũng rất ấm ức.","Nhà họ Hồ có khi nào bị đối xử như vậy chứ?","Điều quan trọng nhất là bọn họ còn không dám phản kháng.","Hồ Vĩnh Như cũng hơi há miệng, vẻ mặt hết sức khó tin.","Nhưng đây là tội Hồ Vĩnh Hiên đáng phải nhận, Vương Nhất tha mạng cho anh ta đã đủ nhân từ rồi.","Hoàn hồn lại, Hồ Cương tức giận quát lớn: “Còn không mau kéo cậu chủ lên!”","Các vệ sĩ của nhà họ Hồ lại không ai dám đi lên.","Quá thối.","Chỉ có thể để tự anh ta bò lên.","Cuối cùng Hồ Vĩnh Hiên tự mình bò lên, nhưng mọi người vần cách xa anh ta 10m."]