[" ","CHƯƠNG 1702","Diệp Thúy Như cười cười: “Không hổ là đệ nhất nữ vương, bà nói không sai, giữa nhà họ Tần và Lý Khinh Hồng không có thù hận gì, nhưng mà với Vương Nhất, lại có mối thù lớn không thể nào hòa giải được!”","“Vương Nhất?”","Lập tức, ánh mắt mọi người tập trung lên người Vương Nhất.","Ngay cả bản thân Vương Nhất, cũng nheo mắt lại, trong mắt xẹt qua một chút sắc nhọn.","“Cô biết tôi?”","Vương Nhất nhìn chẳm chằm vào Diệp Thúy Như, có hàm ý hỏi.","Diệp Thúy Như mỉm cười lắc đầu: “Không điều tra rõ, nhưng mà sau khi quay về nhà họ Diệp, quyền lợi của tôi lớn hơn nhiều, cũng tra được không ít dấu vết để lại.”","“Nói ra nghe xem.”","Ánh mắt Vương Nhất rét lạnh.","Kim Thúy Như trước kia, anh có thể không để trong lòng.","Nhưng mà Diệp Thúy Như nhà họ Diệp, anh không thể xem thường như vậy.","Người vấn là người đó, nhưng mà thân phận và bối cảnh, mạnh hơn không chỉ là một chút.","Đây đối với Diệp Thúy Như mà nói, quả thật như hổ thêm cánh.","Diệp Thúy Như ném ra một xấp tài liệu, cùng với bức ảnh chụp năm năm trước: “Xem hết mấy cái này, mấy người sẽ hiểu.”","Vương Nhất cầm tấm hình kia xem, sắc mặt lập tức thay đổi.","Sắc mặt Lý Khinh Hồng, Lạc Thanh Thủy cũng thay đổi.","Bức ảnh này là một bức ảnh chụp chung trong bộ đội, khoảng chừng mấy trăm người.","Mà mọi người nhìn qua đã thấy được Vương Nhất.","Đương nhiên, còn có Tần Hồng Long nhà họ Tần.","“Vương Nhất, cùng một khóa với Tần Hồng Long?”","Khuôn mặt Lý Khinh Hồng không thể tưởng tượng được.","Lạc Thanh Thủy cũng mở to hai mắt nhìn, vẻ mặt không tin.","Thì ra, từ năm năm trước, Vương Nhất đã có qua lại với với nhà họ Tần rồi.","“Đúng, bọn họ là cùng một khóa.”","Diệp Thúy Như khẽ cười; “Bọn họ đều quen một người nữ duy nhất, một người tên là Khương Nhã My, cuồi cùng, Tần Hồng Lon bị đánh gãy một chân, hung thủ chính là Vương Nhất.”","“Mối thù này, đủ chưa?”","Diệp Thúy Như nhếch mép, nụ cười trên mặt có ý tứ sâu xa.","Sắc mặt Lý Khinh Hồng thật sự không tốt, có một chút ghen tị, nhưng càng nhiều hơn là, cảm thấy khiếp sợ với chuyện này.","“Nói đến, hình như lần đó mấy người đến nhà họ Lý thì Tân Hồng Long cũng ở đó, lúc đó ánh mắt anh ta nhìn Vương Nhất cũng rất không đúng, một vẻ sớm đã quen biết, thì ra là như vậy…”","Lạc Thanh Thủy bừng tỉnh.","Mà Lạc Thanh Hiền cũng hiểu rồi.","Giữa hai người vốn là huyết hải thâm cừu.","Kẻ thù gặp mặt, vô cùng đỏ mắt, Tần Hồng Long đương nhiên phải nhắm vào Vương Nhất rôi."]