[" ","Chương 1591","Đã đến lúc nên có một tình yêu không cần phải oanh oanh liệt liệt, chỉ cần êm ái, sau đó sinh ra một đứa nhỏ mập mạp đáng yêu là được.","Bất tri bất giác, khóe miệng Hồ Vĩnh Như xuất hiện nụ cười.","Cô ta rũ mắt xuống, đi đến ngồi cạnh Vương Tử Lam.","“Đang xem cái gì đó?”","Cô ta cười hỏi.","“Truyện cổ tích Andersen.”","Vương Tử Lam chỉ vào bìa sách rồi nói.","“Để chị đọc cho em nghe nha, có được không?”","Hồ Vĩnh Như cẩn thận hỏi.","Một đứa nhỏ chỉ mới năm sáu tuổi mà đã có khả năng phân biệt đúng sai.","Cô ta muốn biết là trong mắt Vương Tử Lam, mình là người tốt hay người xấu.","Vương Tử Lam ngẩng đầu lên nhìn cô ta, sau đó lại nheo mắt nở nụ cười: “Dạ được.”","Sau đó liền đưa quyển truyện cổ tích cho Hồ Vĩnh Như.","Hồ Vĩnh Như vui vẻ đọc hết câu chuyện này đến câu chuyện khác.","Rất nhanh sau đó, Vương Tử Lam xoa xoa mắt, cảm thấy hơi buồn ngủ.","“Sao ba vẫn còn chưa đến nữa?”","Cô bé nhìn ra ngoài cửa sổ.","“Không vội mà, ba sắp đến đón em về nhà rồi.”","Trong đôi mắt nhìn Vương Tử Lam của Hồ Vĩnh Như tràn đầy cưng chiều.","Nhưng sâu trong đôi mắt lại là vẻ lo lắng nồng đậm.","Mặc dù cô ta và Vương Nhất là mối quan hệ thù địch, nhưng đứng ở lập trường của mình, cô ta không hy vọng Vương Nhất không xảy ra chuyện gì.","“Nhất định phải sống sót trở về…”","Cô ta cầu nguyện trong lòng.","Vương Tử Lam khoác tay: “Không nghe truyện cổ tích nữa đâu, trước khi đi ngủ ba không có kể chuyện cổ tích cho em nghe.”","Hồ Vĩnh Như tò mò hỏi: “Vậy bình thường ba em kể cho em nghe cái gì?”","“Kể chuyện của ba ạ.”","Nhắc đến chuyện này, Vương Tử Lam lại cười tươi hơn: “Ba có rất nhiều câu chuyện cũ, ba là một anh hùng vĩ đại.”","Lời này vừa mới nói ra, trong lòng Hồ Vĩnh Như liền nhộn nhạo, nhịn không được mà hỏi: “Vậy Tử Lam có còn nhớ rõ không ba của em có những trải nghiệm gì?”","Vương Tử Lam nghiêng đầu suy nghĩ: “Có cái quên mà cũng có cái nhớ.”","“Vậy thì nói cho chị nghe những gì mà em nhớ đi.”","Trái tim của Hồ Vĩnh Như bỗng nhiên đập thình thịch.","“Vâng ạ.”"]