[" ","CHƯƠNG 1721","Bị người khác phản bác, sắc mặt Diệp Ân Thị không được tốt lắm, nhưng vẫn nói: “Cho dù đối diện với ai, đều phải chia bảng”","“Vậy thì chia bảng trước đi.”","Vương Nhất cũng đồng ý với ý kiến của Diệp Ân Thi.","Điều này khiến cô ta nhìn Vương Nhất thêm mấy lần.","Rất nhanh đã chia xong.","Vòng một, Lạc thị Vòng hai, Vương thị Vòng ba, Diệp thị.","Cộng thêm một Lý thị một lòng quyết tâm giành chiến thắng.","Bốn vòng tập kích, Tần thị nhất định sẽ sụp “đổ.","Diệp Ân Thi rất hài lòng về kế hoạch của mình.","Vương Nhất lại lắc đầu, cười nói: “Không cần phiền phức như vậy, nghe theo tôi.”","“Vòng thứ nhất tôi lên, vòng thứ hai tôi lên, vòng thứ ba tôi vẫn lên, nếu như các người không cẩn thận gặp phải tôi, thì hãy chủ động nhận thua, các người không có cơ hội đâu.”","Vương Nhất nói xong câu này, cả phòng làm việc đều trở nên yên tĩnh.","Không ai ngờ đến, Vương Nhất sẽ đứng ra phản bác lại Diệp Ân Thi, hơn nữa lời phản bác lại hoang đường như vậy.","Lý Khinh Hồng, Diệp Thúy Như, Lạc Thanh Thủy đều từng nhìn thấy Vương Nhất ra tay, không nghĩ Vương Nhất chém gió, mà thật sự có lòng tin.","Nhưng Diệp Ân Thi không biết, thậm chí còn cảm thấy tức cười: “Chỉ là một đứa con rể ở rể của Lý thị, để anh ngồi ở đây nghe đã rất cho anh mặt mũi rồi, ai cho anh dũng khí dám nói những lời ngông cuồng?”","Cảm nhận được sự tức giận trong lời nói của Diệp Ân Thi, Vương Lâm nhân cơ hội nói: “Cô Diệp, anh ta ở đây thật sự quá cản trở, hay là ném anh ta ra ngoài.","Diệp Ân Thi gật đầu, nhìn về phía Diệp Thúy Như: “Quả nhiên là các người đã thông đồng với nhau, anh ta làm gì có tư cách làm cường giả của Diệp thị tôi? Mau bảo anh ta ra ngoài đi, nếu không đợi tôi đích thân đuổi đi, thì sẽ không đơn giản như vậy đâu.”","Vốn dĩ cứ nghĩ Diệp Thúy Như sẽ sợ hãi, nhưng không ngờ Diệp Thúy Như lại không có một chút sợ hãi nào.","Ngay cả vợ của Vương Nhất-Lý Khinh Hồng cũng rất bình tĩnh.","Diệp Ân Thi sa sầm mặt mày: “Nếu đã như vậy thì đừng trách tôi không khách khí!”","“Không cần cô Diệp và Hồng đại sư ra tay, cường giả của Vương thị tôi cũng đủ xử lý anh ta rồi.”","Trong mắt Vương Lâm lóe lên sự lạnh lùng, anh ta đã muốn đối phó với Vương Nhất từ lâu.","Vừa dứt lời, năm cường giả phía sau Vương Lâm khẽ động.","Nhưng năm người bọn họ không cùng lên, mà từng người lên một.","Cơ thể vạm vỡ, cơ bắp cuồn cuộn, vừa nhìn đã biết ai mạnh ai yếu.","Bịch!","Ông ta giơ một tay ra, đặt lên vai Vương Nhất.","Nhưng ông ta vân chưa dùng lực, ông ta hi vọng Vương Nhất có thể tự mình rời đi, như vậy sẽ tiết kiệm được sức lực của ông ta."]