[" ","CHƯƠNG 733","Tuy nhiên, chuyện này cũng đã đủ làm họ rúng động.","“Chẳng trách cái thằng phế vật kia lại tình nguyện giúp nhà họ Lý trúng thầu….” Sắc mặt Châu Mỹ Ngọc cực kỳ u ám, bà ta tức giận nói: “Vì Lý Khinh Hồng là vợ của nó!”","“Còn có mười công ty lớn, tổng tài trợ lên đến 240 nghìn tỷ.”","Châu Mỹ Hòa cũng nói thêm: “Đó cũng do Lý Khinh Hồng giúp nó kéo về!”","“Mọi người có nhớ lúc công ty Áo Tân bị đập, hạng mục bị dừng lại, 100 nghìn công nhân tới Thiên An không?”","Châu Chí Kiên hất râu nhìn chằm chằm, ông ta tức giận run lên: “Nhất định là do Lý Khinh Hồng giúp hắn ta!”","“Sự việc 316!”","“Hỗn loạn Ẩn Long!”","“Cả chuyện nhà họ Châu suýt phá sản!”","“…”","Mọi người hồi tưởng từng việc, ai nấy đều nghiến răng nghiến lợi.","“Thằng phế này đã chơi đùa chúng ta như lũ con khỉ trong sở thú!”","Họ cho rằng mọi chuyện đều do Lý Khinh Hồng làm, còn mọi người thì bị Vương Nhất lừa.","“Bây giờ náo nhiệt rồi đây, Lý tổng xuất hiện lúc này đúng là giúp Thiên An chúng ta nở mày nở mặt.”","Ở một nơi trong bữa tiệc, Nhan Dịch Phi cười lớn và lắc lắc chiếc quạt xếp của mình.","Nhưng ánh mắt của Lương Ý Hành lại trở nên u ám, anh ta tính trăm kế nghìn kế hòng muốn Lý Khinh Hồng chết.","Sắc mặt Thẩm Tử Kiện vẫn không thay đổi, chỉ làm người qua đường.","Kim Thành Phong nhìn tình hình hiện tại, không khỏi thở dài: “Chị họ đúng là dự liệu như thần, e rằng, chị ấy đã biết Lý Khinh Hồng sẽ tới, nên tránh gặp mặt.”","Mặc dù Kim Thuý Như và Lý Khinh Hồng hiện là đối tác trong dự án xây dựng đô thị, nhưng trong dịp hôm nay, nếu Kim Thuý Như đến thì mối quan hệ với Lý Khinh Hồng chính là mối quan hệ giữa ‘vợ cũ’ và ‘vợ hiện tại’.","Văn Thái từ lâu đã biết về mối quan hệ giữa vợ chồng Lý Khinh Hồng và Vương Nhất, nhưng gặp nhau lúc này khiến sắc mặt anh ta trở nên u ám.","Dù gì, khi là chủ nhân của toà nhà quốc tế, anh ta cũng từng thích Lý Khinh Hồng.","Văn Cung Hiển cũng biết một chút về Lý Khinh Hồng, khi con trai của ông ta ở Thiên An được một thời gian ngắn đã quen biết người phụ nữ này, nó đã chi rất nhiều tiền để mua Tòa nhà Quốc tế, chỉ để gần cô ta hơn.","Không ngờ Lý Khinh Hồng lại không nhìn trúng con trai ông ta.","“Khinh Hồng, khởi nghiệp không hề dễ dàng. Khó khắn lắm em mới gây dựng công ty lớn như vậy. Vì một thằng phế vật thì có đáng không?” Văn Thái hít một hơi sâu rồi nhìn Lý Khinh Hồng.","Trong mắt anh ta, mọi thứ của Vương Nhất đều do Lý Khinh Hồng đem lại. Tuy tập đoàn Lệ Tinh rất lớn nhưng so với sản nghiệp của nhà họ Văn thì chẳng đáng một đồng.","Nói cho cùng, nhà họ Văn hiện tại đã mở ra thị trường ở Thiên An. Đứng được hai thị trường lớn là Thành phố Giang và Thiên An, thực lực không thể xem thường."]