[" ","Chương 1592","Vương Tử Lam lập tức nói: “Ba năm trước ba đi lính đã giết rất nhiều kẻ thù trên chiến trường…”","Cô bé hớn hở kể, cảm giác buồn ngủ trước đó đã bay sạch sành sanh.","Hồ Vĩnh Như nghiêm túc lắng nghe.","Nghe một hồi, hai mắt cô ta nhịn không được mà mở to, trong lòng nhấc lên vô vàn con sóng lớn.","Lúc còn đang du học ở nước ngoài thì cô ta đã biết tới truyền thuyết của người kia.","Trong đầu hiện lên hết từ ngữ này đến từ ngữ khác.","Tham gia quân ngũ năm năm, chiến công vô số.","Là chiến thần hộ quốc trẻ tuổi nhất kể từ khi xây dựng quốc gia đến nay.","Anh đứng trên vạn người.","Danh hiệu Ẩn chủ.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","“Ẩn chủ là Vương Nhất.”","Hồ Vĩnh Như trợn tròn mắt.","Mặc dù có chút thay đổi nhỏ trong câu chuyện của Vương Tử Lam đã kể, nhưng mọi chuyện đều hoàn toàn trùng khớp với Ẩn chủ biên giới phía Bắc.","Nhưng câu nói tiếp theo của Vương Tử Lam đã hoàn toàn dập tắt suy đoán của Hồ Vĩnh Như.","“Nhưng mà những câu chuyện ba em kể, em đã từng xem trong phim tài liệu ở trường.”","Áp lực trên người Hồ Vĩnh Như giảm bớt, trên mặt mang theo vẻ tự giễu.","Những câu chuyện này của Vương Nhất chắc chắn được xem từ những bộ phim tài liệu về Ẩn chủ.","Về phần Vương Tử Lam nói đây là chuyện tình cũ của ba, chắc chắn là vì Vương Nhất muốn dỗ con gái ngủ nên cố ý tạo hình tượng Ẩn chủ cho mình.","Dù sao thì bất cứ người ba nào cũng hi vọng hình tượng của mình sẽ vĩ đại trong lòng con cái.","Cạch.","Đúng lúc này, cửa phòng mở ra.","Hồ Vĩnh Hiên mặc đồ tây, mang giày da bước vào, vừa định hỏi cái gì đó, bỗng nhiên lại nhìn thấy Vương Tử Lam trong ngực Hồ Vĩnh Như, hai mắt lập tức mở to.","“Con bé này là ai vậy?”","Hồ Vĩnh Như cười nói: “Là con gái có một đàn chị nọ, em vừa mới gặp con bé nên mang về nhà, một lát nữa đợi ba nó đến đón nó.”","“À con gái của đàn chị em à…”","Hồ Vĩnh Hiên thở phào một hơi, vừa định mở miệng nói chuyện, bỗng nhiên lại ngây ra một lúc.","Ngay sau đó, sắc mặt của anh ta liền thay đổi, không thể tưởng tượng nổi mà nhìn Hồ Vĩnh Như: “Con gái của đàn chị em, không phải là Lý Khinh Hồng à?”","Hồ Vĩnh Hiên lại nhìn Vương Tử Lam: “Nó là con gái của Vương Nhất và Lý Khinh Hồng?”","Hồ Vĩnh Như gật đầu: “Đúng vậy, có chuyện gì thế?”","Oành.","Lúc mà Hồ Vĩnh Như gật đầu, đầu óc Hồ Vĩnh Hiên như nổ tung, có một loại cảm giác muốn ngất đi."]