[" ","Chương 1576","“Những thứ mà ba đã dạy cho con, đây là lúc để con phát huy tác dụng.”","Vương Nhất vỗ vỗ vào bả vai Vương Tử Lam: “Ba con ra trận, muốn bảo vệ cho mẹ thì đầu tiên phải bảo đảm mình không bị bắt nạt.”","“Con cứ đánh bọn nó đi, đánh cho bọn nó bầm dập, đến khi nào bọn nó không dám ức hiếp con mới thôi, ba luôn dõi theo con.”","Mặc dù giọng nói của Vương Nhất trầm thấp, nhưng giống như mang theo một loại ma lực đặc thù, Vương Tử Lam vốn rất sợ hãi lập tức không còn sợ nữa, căm tức nhìn mấy đứa trẻ vương tộc là Tần Tuấn, Lý Tử Hàm.","Chẳng ai ngờ rằng Vương Tử Lam lại dám đứng trước mặt nhiều bé trai như thế mà lại không hề hoảng sợ.","Đám phụ huynh bên kia vô cùng hoảng hốt.","“Vương Tử Lam, mày và ba mày đều là con hoang.”","Tần Tuấn, Lý Tử Hàm cùng với mấy đứa nhóc còn lại đều lộ ra vẻ hung hăng nhào về phía Vương Tử Lam.","Bọn nó lớn tuổi hơn Vương Tử Lam, vóc người cũng cao lớn hơn Vương Tử Lam, số lượng cũng nhiều hơn.","Nhưng Vương Tử Lam căn bản không hề hoảng sợ.","Trong mắt cô bé có hai ngọn lửa nhỏ đang cháy hừng hực.","“Tôi là con của Vương Nhất và Lý Khinh Hồng, tôi không cho phép các cậu mắng ba và mẹ tôi!”","Nổi giận hét to một tiếng, Vương Tử Lam trực tiếp xông tới đánh một đấm vào mặt Tần Tuấn.","Nhìn thấy cảnh tượng này, ba mẹ Tần Tuấn và Lý Tử Hàm kinh ngạc vô cùng.","Ngay cả bản thân Tần Tuấn và Lý Tử Hàm cũng giật mình mà nhìn về phía Vương Tử Lam đang xông đến chỗ bọn nó.","Bọn nó chiếm ưu thế về số người, đồng thời tuổi của mỗi người còn lớn hơn cô bé, vóc người của cô bé lại kém hơn nhiều, nhưng lại dám chủ động tấn công.","Tần Tuấn, Lý Tử Hàm lấy lại tinh thần, trên mặt nở nụ cười lạnh.","Đúng là không biết sống chết.","Hai đứa nhỏ nhìn nhau, sau đó xuất chiêu.","Vương Tử Lam chợt dừng bước lại, thân thể nhẹ nhàng lui về phía sau một bước.","Tần Tuấn và Lý Tử Hàm không chỉ đánh hụt mà còn bởi vì thiếu chút nữa do quán tính mà ngã sấp xuống.","“Cái gì?”","Ba mẹ Tần Tuấn và ba mẹ Lý Tử Hàm kinh ngạc vô cùng.","Ngay cả Hồ Vĩnh Như cũng phải mở to mắt mà nhìn.","Một cô bé gần 6 tuổi mà lại linh hoạt như thế?","Nhìn thấy cảnh tượng này, khoé miệng của Vương Nhất hơi cong lên, xuất hiện một nụ cười nhạt.","Vương Tử Lam là con gái của anh, thiên phú còn tốt hơn cả anh.","Nếu như được luyện tập từ nhỏ, sau này lớn lên có thể là nữ chiến binh đầu tiên của nước H."]