[" ","CHƯƠNG 774","Hồng Phật cười tươi như hoa, nhưng lọt vào mắt của Thẩm Tử Kiện, chính là nụ cười của ác ma.","“Như thế sẽ như thế nào?”","Hàm răng của anh ta đều đang run rẩy.","“Tôi tính thử…”","Hồng Phật bấm đầu ngón tay tính toán, nói: “Chu kỳ đẻ trứng của mỗi bảo bối là từ 1-3 tháng, cũng tức là anh chỉ có tuổi thọ từ 1-3 tháng, một khi các bảo bối phá vỏ chui ra thì sẽ ăn hết nội tạng của anh, hút cạn máu của anh, cuối cùng phá ngực mà chui ra — Không nhất định là ngực, cũng có thể là mắt, miệng, cổ họng, xem bọn họ thích gì.”","“Tôi nghe lời!”","Thẩm Tử Kiện vội vàng nói, thần sắc kinh sợ: “Chỉ cần cô không để những con sâu đó vào cơ thể của tôi, tất cả đều dễ thương lượng.”","Anh ta coi như hiểu sát thủ đó tại sao lại đột nhiên chết rồi, chắc chắn là trong vô tình bị những con sâu đó chui vào — Anh ta không muốn chết thê thảm giống như tên sát thủ đó.","“Vậy tôi tuyên bố!”","Hồng Phật nheo mắt cười nói: “Anh bây giờ là tù binh của tôi, đi theo tôi đi!”","…","Cùng lúc này, Vương Nhất ở nhà cũng nhận được tin nhắn mà Lãnh Nhan gửi tới.","“Thiếu chủ, Thẩm Tử Kiện đã bị bắt.”","Vương Nhất khẽ gật đầu: “Dẫn tới biệt thự Sơn Thủy.”","“Vâng!”","Cúp máy, Vương Nhất có hơi áy náy mà nói với Lý Khinh Hồng: “Khinh Hồng, xin lỗi, anh có việc gấp, phải ra ngoài một chuyến.”","Vốn tưởng rằng Lý Khinh Hồng sẽ nghi ngờ, không ngờ cô chỉ lạnh nhạt liếc nhìn anh, dặn dò: “Đi đi, nhớ về sớm, em để cửa cho anh.”","Vương Nhất hơi sững sờ, hoàn hồn lại, nhưng cực kỳ cảm động.","“Được!”","Vương Nhất không có do dự, lập tức chạy tới biệt thự Sơn Thủy.","Địa điểm giao hàng của lệnh truy bắt mà Lãnh Nhan, cũng ở biệt thự Sơn Thủy.","Vừa vào cửa, Vương Nhất và Lãnh Nhan nhìn thấy một cô gái nhỏ mặc trang phục kỳ lạ yên lặng ngồi ở cửa lớn, đôi mắt to linh động nhìn bọn họ không chớp mắt.","Lãnh Nhan sững người, đang muốn đi tới, Vương Nhất lại đột nhiên đanh mắt, nhắc nhở: “Đừng đi qua.”","Lãnh Nhan đang muốn hỏi, đột nhiên vèo một tiếng, đằng sau truyền tới tiếng xé gió.","Sắc mặt của Lãnh Nhan thay đổi, thân hình vụt một cái, lúc này mới tránh được.","Nhìn thấy đồ phía sau, mắt của Lãnh Nhan cũng hơi nheo lại.","Vậy mà là một con sâu lớn bằng bàn tay.","Ngay lập tức, vẻ mặt của Lãnh Nhan lạnh lẽo, Vương Nhất cũng nheo mắt lại, đánh giá cô gái nhỏ rất không tầm thường này: “Cô chính là sát thủ đầu tiên bắt được Thẩm Tử Kiện sao?”","“Tôi tên Hồng Phật, tới từ Miêu Cương.”"]