[" ","CHƯƠNG 1680","Vội vàng nói với Lý Khinh Hồng: “Khinh Hồng, mau xin lỗi ba con đi, đây chỉ là chuyện nhỏ thôi.”","Từ trong lòng Vương Nhất đứng lên, Lý Khinh Hồng cười khẩy: “Đoạn tuyệt quan hệ? Giữa chúng ta vốn dĩ không có quan hệ huyết thống, đoạn tuyệt kiểu gì?”","“Con nói cái gì?”","Câu này vừa được nói ra, sắc mặt Lý Thế Nhân và Ngụy Thương Kiều đều lập tức thay đổi.","Trên mặt hai người đều hiện lên sự kinh ngạc, nhưng dần dần vẻ mặt Lý Thế Nhân trở nên âm trầm, tràn đầy sự tức giận.","Trên mặt Ngụy Thương Kiều cũng hiện lên sự hoảng hốt, nhưng trong lòng lại cười khẩy.","Cô đây khiêu chiến với sự kiên nhẫn của Lý Thế Nhân.","“Xem ra, con đã biết tất cả rồi.”","Nhưng, chỉ trong nháy mắt, sự tức giận trên mặt Lý Thế Nhân đã biến mất, thay vào đó là sự bình tĩnh như lúc trước.","“Tôi đã biết tất cả rồi, ông không phải là ba . ruột của tôi, ông đừng khống chế tôi nữa!”","Giọng nói của Lý Khinh Hồng giống như một con sói mẹ bị thương, trâm thấp, tức giận.","Lý Thế Nhân lắc đầu: “Cho dù con đã biết được chân tướng hai mươi năm trước, nhưng, con vần là đại công chúa của Lý thị, con vấn là con gái lớn của ba, đây không phải là chuyện con muốn đoạn tuyệt là có thể đoạn tuyệt.”","“Đúng vậy, Khinh Hồng, chuyện năm đó quả thật Thế Nhân có chút bá đạo, nhưng đó cũng là vì gia tộc, hơn nữa, mấy năm nay Thế Nhân vẫn luôn bù đắp cho con.”","Nguy Thương Kiều cũng tận tình khuyên bảo, trên thực tế thì lại là đổ thêm dầu vào lửa, liên tục kích động Lý Khinh Hồng.","“Con vốn dĩ chỉ là con gái của một gia đình bình thường, nhưng vì Thế Nhân, con từ một người bình thường lắc mình trở thành thiên kim công chúa của Lý thị Vương tộc, bao nhiêu người đầu thai không biết bao nhiêu lần cũng không bằng con, con không cảm kích thì thôi đi, lại còn trách Thế Nhân, đúng là không có lương tâm.”","“Đồ đàn bà đê tiện này, ngậm miệng lại cho tôi, ở đâu có chỗ để bà lên tiếng sao?”","Lý Khinh Hồng lại nhắm mũi dùi vào Ngụy Thương Kiều, tức giận nói: “Tôi không hề muốn trở thành thiên kim tiểu thư của Lý thị các người, các người hủy hoại gia đình tôi, bức chết mẹ tôi, còn muốn tôi phá thai, hành động của các người khiến tôi cảm thấy buồn nôn, bây giờ, các người cút ra khỏi phòng tôi!”","Nguy Thương Kiều thừ mặt ra, sau đó lập tức nhìn về phía Lý Thế Nhân: “Thế Nhân, con bé thật quá đáng, tôi đã có lòng tốt khuyên bảo con bé, con bé lại mắng tôi!”","“Đủ rồi!”","Sắc mặt Lý Thế Nhân đột nhiên trở nên u ám, tức giận hét lên.","“Ba đã bù đắp cho con đủ rồi, con lại không biết tốt xấu, nhìn những chuyện lúc trước con làm xem, bị tên rác rưởi kia dụ dõ, còn mang thai con của cậu ta, ba bảo con phá bỏ, có sai không?”","“Cho dù con đã biết được thân thế của mình, nhưng con đã làm trưởng công chúa của Lý thị hơn hai mươi năm, con chính là trưởng công chúa của Lý thị, ai dám tiết lộ bí mật này đều sẽ phải chết, con cũng không thể làm trái, hiểu chưa?”","Giọng nói của Lý Thế Nhân còn mang theo chút sát khí.","“Ba cứ nghĩ trong lòng con đã hiểu rõ, cho dù biết được chân tướng cũng sẽ không nói ra, xem ra do mấy năm nay ba đối xử với con quá khoan dung, hôm nay ba phải dạy cho con biết cái gì là bách hạnh hiếu vï tiên!”","Nói xong, Lý Thế Nhân giơ tay lên, tát mạnh về phía mặt Lý Khinh Hồng."]