[" ","CHƯƠNG 1663","Tiêu Hồng Cương hờ hững liếc nhìn Hồ Cương, cũng không đứng dậy, cầm ly rượu lên, lạnh nhạt nói: “Sinh nhật vui vỏ!”","Chỉ một câu sinh nhật vui vẻ đơn giản, Hồ Cương lại giống như được phần thưởng của hoàng đế, kích động tới mức mặt mày đỏ bừng.","“Thủ lĩnh Tiêu khách sáo quá rồi!”","Bây giờ ông ta không những không tức giận Vương Nhất, ngược lại còn cảm kích.","“Ông nội, anh ta sao vấn ở nhà chúng ta?","Đám lính quèn này từ đâu chui ra?”","Đột nhiên, đăng sau truyền tới một tiếng chất vấn đầy phân nộ.","Hồ Vĩnh Hiên tắm rửa xong đi ra.","Nhìn thấy nhiều lính ăn cơm ở nhà mình như vậy, ngay lập tức tiến hành đuổi người.","“Nơi này là nhà họ Hồ, đám lính quèn các người muốn làm gì?”","Hồ Cương lập tức nổi giận.","Ông ta tát một cái vào mặt Hồ Vĩnh Hiên, còn đạp mạnh anh ta một cước.","“Mẹ kiếp cháu sao lại nói chuyện với thủ lĩnh Tiêu thế hả? Còn không mau quỳ xuống cho ông!”","Bốp bốp…","Cả biệt thự nhà họ Hồ đều tràn ngập tiếng măng chửi của Hồ Cương, còn cả tiếng tát.","Mặt của Hồ Vĩnh Hiện bị đánh sưng.","Hồ Vĩnh Như ngồi ở chỗ của mình mà ôm mặt, vẻ mặt rất bất lực.","Cô ta không dễ gì mới cứu được anh trai của mình, bây giờ lại tìm chết.","Hồ Vĩnh Hiên cũng sắp bị đánh chết rồi, không dễ gì mới đợi được Hồ Cương dừng lại.","Anh ta không dám tin mà trợn to mắt: “Ông nội, ông đánh cháu làm gì? Người ông phải đánh nên là Vương Nhất và đám lính quèn này!","“Im mồm cho ông!","Hồ Cương bị dọa mất hết hồn vía, lệnh người đánh thật mạnh Hồ Vĩnh Hiên.","Đánh chết luôn cũng được!","Vương Nhất cũng không nhìn nổi nữa, xua tay: “Đang ăn cơm, làm gì thế?”","Hồ Cương lúc này mới bảo người dừng tay.","Cô ta nặn ra nụ cười: “Cậu Vương, thủ lĩnh Tiêu, làm phiền hai người ăn cơm, thật sự xin lõi.”","Mắt của Hồ Vĩnh Hiên cũng trợn to.","Xảy ra chuyện gì vậy?","Sao anh ta đi tắm một lần thì ông nội lại cung kính với Vương Nhất như thế?","Hồ Vĩnh Hiên rất ương ngạnh nói: “Ông nội, cháu là gia chủ đời tiếp theo, đuổi bọn họ đi không phải là chuyện nên làm hay sao?”","Bốp!","Hồ Cương không nhịn nổi nữa, lại động thủ.","“Suýt nữa quên chuyện này, bắt đầu từ bây giờ, cháu không còn là gia chủ đời tiếp theo của nhà họ Hồ nữa!”"]