["<br>","<br><br>Chương 33: Mất mà tìm lại được<br>&nbsp;<br>Hai mươi phút sau, toàn bộ các chiến sĩ lên máy bay quân dụng tiến về quặng mỏ nơi xảy ra sự việc.<br>&nbsp;<br>Máy bay hành khách hạ cánh xuống sân bay Song Lưu, sau đó đổi máy bay trực thăng đi vào vùng gặp nạn.<br><br>&nbsp;<br>Dọc đường đi Lý Bích Sơn canh chuẩn thời gian, nói rõ về tình huống tai nạn.<br>&nbsp;<br>“Đồng thời, sườn núi bên cánh phải bị sạt lở dẫn đến việc đất đá bị trôi đi, nơi bị nạn nghiêm trọng nhất là ở khu vực này…………” ngón tay Lý Bích Sơn chỉ vào khu vực khá rộng trên bản đồ: “Nơi sản xuất mỏ quặng chủ chốt hướng Đông Nam, khu dân cư hướng Tây Bắc.”<br>&nbsp;<br>Nói đến đây, ông dừng một lát, liếc mắt nhìn Lệ Khôn, lúc này mới hạ giọng, chỉ đến chính giữa bản đồ: “Và dưới đáy hầm.”<br>&nbsp;<br>Bốn chữ này đã làm cho Lệ Khôn cụp mi mắt lại.<br>&nbsp;<br>Lâm Đức ngồi bên cạnh anh, sợ anh xảy ra chuyện nên liên tục an ủi: “Anh, anh đừng lo lắng, chị Thần nhất định sẽ không có chuyện gì đâu, tướng mạo của chị tựa như một người có phúc khí vậy mà.”<br>&nbsp;<br>Nói xong, chính Lâm Đức cũng không kìm nén được, giọng nói tắc nghẽn: “Sẽ, sẽ không có chuyện gì đâu.”<br>Có chiến sĩ lòng đầy căm phẫn, hỏi: “Vì sao bây giờ mới thông báo cứu viện vậy?”<br>&nbsp;<br>Có người phụ họa: “Đúng đấy, mười giờ sáng đã xảy ra chuyện nhưng tại sao đến xế chiều mới báo tin tức.”<br><br>&nbsp;<br>Phó chỉ huy đi cùng nói: “Phía bên đó muốn giấu diếm.”<br>&nbsp;<br>Sau khi xảy ra chuyện, mấy người phụ trách mỏ vàng sợ đến mức muốn chết người, có người muốn báo cảnh sát lại bị đe dọa, mấy người đó dựa vào cái quái gì để làm giàu chứ. Nói trắng ra cũng không phải là con đường khai thác quặng đúng đắn gì, cấp trên đều bị đút lót mua chuột. Khu vực này lại hẻo lánh, muốn che dấu thì che dấu được ngay.<br>&nbsp;<br>Hợp lại mà tính, bên phía đối tác của những mỏ vàng này, tất cả các ông chủ đều có chung một suy nghĩ. Đầu tiên là phát cho người nhà của nạn nhân dưới đáy hầm hai vạn tiền mặt, rồi nửa ép nửa dụ, uy hiếp nói: ai dám để lộ tin đồn ra ngoài thì đừng nghĩ đến mạng sống nữa.<br>&nbsp;<br>Bọn họ đều là cha mẹ già và phụ nữ, ngoài trừ khóc thì đâu ai dám nói thêm chữ nào.<br>&nbsp;<br>Có người hỏi: “Thế những người xuống hầm kia phải làm sao đây?”<br>&nbsp;<br>Ông chủ nói: “Nơi này sắp vỡ rồi, chắc chắn bọn họ sẽ chết hết, trước tiên dọn dẹp miệng hầm cho sạch sẽ, đợi đêm xuống rồi chuyển thi thể đi.”<br>&nbsp;<br>Lại hỏi: “Nhưng phía dưới có người của tỉnh thành.”<br>&nbsp;<br>“Con mẹ nó chứ đâu còn lo được! Lúc đấy nói bọn họ quay về rồi, không biết đã đi đâu!” Ông chủ rất hung ác, tròng mắt âm hiểm đến độ có thể nhỏ ra máu.<br>&nbsp;<br>Phó chỉ huy kể lại một nửa câu chuyện, căm hận thở dài.<br>&nbsp;<br>Một hồi yên lặng.<br>&nbsp;<br>Các chiến sĩ siết chặt nắm đấm lại, tất cả phẫn nộ đều viết trên gương mặt.<br>&nbsp;<br>Lâm&nbsp; Đức trực tiếp mắng ra miệng: “Tôi xxx con mẹ nó.”<br>&nbsp;<br>Lệ Khôn không nói chữ nào, chỉ chậm rãi quay đầu đi chỗ khác, ánh sáng trong khoang máy bay mờ mờ, trong mắt anh lại ánh lên những giọt nước loang lổ.<br>&nbsp;<br>Lâm Đức cố gắng nghiến răng , hỏi: “Thế tại sao lại bị chọc thủng.”<br>&nbsp;<br>Phó chỉ huy: “Một đứa bé nghe được cuộc nói chuyện của ông chủ mỏ vàng, nhóc chạy xuống núi gọi 110.”<br>&nbsp;<br>Lâm Đức khịt mũi: “Mấy đám tiểu nhân này, coi mạng người như cỏ rác, kiếm tiền đến nỗi không cần lương tâm mà.”<br>&nbsp;<br>Tai nạn đã xảy ra hơn năm tiếng đồng hồ, giờ cứu viện vàng đã qua mất rồi.<br>&nbsp;<br>Nửa tiếng sau, máy bay trực thăng bay lơ lửng trên không tại mỏ quặng.<br> <br>&nbsp;<br>Thông qua cửa sổ máy bay, đã có thể nhìn thấy vũng bùn lẫn vàng đen ngòm phía dưới, quét sạch hơn phân nửa nhà máy, đất đá trôi tạo thành một chấn động lớn làm cây cối bị nhổ tận gốc, máy xúc lật nghiêng vào vũng bùn.<br>&nbsp;<br>Khu mỏ quặng thay đổi hoàn toàn, trời đất mù mịt.<br>&nbsp;<br>Mà trời vẫn còn đổ mưa.<br>&nbsp;<br>“Đường cáp treo chuẩn bị.”<br>&nbsp;<br>Máy bay trực thăng lập tức mở khoang cửa ra, mưa gió đập vào mặt, lãnh lẽo vô cùng.<br>&nbsp;<br>“Tất cả chuẩn bị, trượt xuống theo thứ tự.”<br>&nbsp;<br>Nghe lệnh, những người chiến sĩ nắm chặt dây thừng, câu chân, tung người nhảy xuống, một trăm mét trên cao nhưng thời gian trượt lại không đến mười giây, sau đó hạ xuống mặt đất một cách chính xác, mở khóa bảo hiểm ra, nhấc tay ra hiệu, tiếp theo đó người thứ hai, người thứ ba.<br>&nbsp;<br>Sắc mặt Lệ Khôn nghiêm nghị, ánh mắt trống rỗng lại chết lặng, Lý Bích Sơn không yên tâm kéo lấy tay anh, cất giọng nói: “Tên nhóc nhà cậu, lấy lại tinh thần cho tôi.”<br>&nbsp;<br>Lệ Khôn hất tay ông ra, nắm chặt dây thừng thả người xuống,&nbsp;<br>&nbsp;<br>Đó là một loại sức mạnh có thể giết chết người.<br>&nbsp;<br>Hiện trường đã có cảnh sát vũ trang địa phương và quân đội thực hiện cứu viện. Nhưng lực lượng quân đội và cảnh sát ở địa phương nhỏ này còn yếu kém, kỹ năng tố chất hơi kém, lại thêm trang thiết bị lạc hậu, độ khó của đợt cứu viện cực lớn.<br>&nbsp;<br>Một đoàn người Lệ Khôn tiến thẳng vào khu vực chính của quặng mỏ xảy ra tai nạn…………..hầm mỏ bị nổ.<br>&nbsp;<br>“Tốt quá rồi, chúng tôi đang chuẩn bị xuống hầm, càng nhiều người càng tốt.” Một người dân bản xứ nói.<br>&nbsp;<br>Lệ Khôn không nói hai lời, bước vào lồng treo, nhận lấy nón bảo hộ.<br>&nbsp;<br>“Đợi em, em cũng muốn đi.” Lâm Đức nhảy vào chuồng như một con lừa, cậu đập vào bả vai Lệ Khôn: “Anh, em đi cùng anh, tìm chị Thần trở về.”<br>&nbsp;<br>Lồng treo được thả xuống, ánh sáng liền tối đi, sau cú nổ mạnh ở dưới hầm xuất hiện mùi sunfua dioxit* cực kỳ khó ngửi.<br>*Sunfua dioxit: có công thức hóa học là SO2 chất khí này là sản phẩm chính của sự đốt cháy hợp chất lưu huỳnh và nó là nỗi lo môi trường đáng kể.<br>&nbsp;<br>Chỉ mới đi xuống một nửa đã có người không chịu được mà ho khan dữ dội.<br>&nbsp;<br>Ngắm nhìn xung quanh, các tảng đá lớn rơi xuống nằm ngang dọc tứ tung, bức tường của hầm mỏ còn hơi nguyên vẹn cũng bị ngọn lửa cháy lan đến. Đường hầm mỏ vốn rất thông thoát nhưng đã bị đá vụn và bùn đất chắn đến sít sao.<br>&nbsp;<br>Nơi đây giống hệt như ngôi mộ của người chết.<br>&nbsp;<br>Càng đi xuống dưới, bầu không khí càng ngưng trọng, những bức tường hai bên đều bị vỡ, nơi đâu cũng còn hơi thở.<br>&nbsp;<br>Khi lồng treo đi xuống hầm thứ ba của tầng mỏ, cũng chính là nơi tập trung nhiều công nhân nhất lúc bấy giờ.<br>&nbsp;<br>Đám người phân phát xẻng sắt, cuốc nói: “Đào hết tất cả bùn cát chắn đường lên.”<br>&nbsp;<br>Không khí rất nóng, mỗi người đều đang cắn răng mà làm.<br>&nbsp;<br>Đột nhiên …….<br>&nbsp;<br>“Nơi này có người.”<br>“A, là lão Lý! Mau đến đây hỗ trợ đi.”<br>&nbsp;<br>“Đợi một chút, đợi một chút, đỡ chắt bức tường đã.”<br>&nbsp;<br>Ở bên kia, Lâm Đức tạm dừng động tác, ánh mắt dò nhìn Lệ Khôn.<br>&nbsp;<br>Ở bên kia đã đủ người rồi, Lệ Khôn vô tri vô giác, giống hết như một người máy đang vung xẻng sắt trong tay lên.<br>&nbsp;<br>Không đến hai phút, đầu bên kia lại truyền tới tiếng khóc rống tê tâm phế liệt.<br>&nbsp;<br>“Không còn thở nữa rồi.”<br>&nbsp;<br>Tiếng hét này đã triệt để làm cho Lệ Khôn thất thần.<br>&nbsp;<br>Anh bỗng nhiên dừng lại khiến cho Lâm Đức giật nảy mình, cẩn thận từng li từng tí bước qua nhìn anh: “Lệ, Lệ ca.”<br>&nbsp;<br>Tiếng khóc tiếp tục vang lên, thê thảm vô cùng.<br>&nbsp;<br>Lệ Khôn vẫn đứng lẳng lặng như vậy, yên lặng hai giây, anh cúi đầu xuống tiếp tục động tác, kéo căng giọng nói.<br>&nbsp;<br>“Đào.”<br>Lâm Đức khó chịu trong lòng, muốn an ủi: “Không có chuyện gì đâu, chị Thần.”<br>&nbsp;<br>“Sống phải thấy người.” Lệ Khôn trực tiếp ngắt lời, giọng nói càng khàn hơn nữa: “Chết…phải thấy xác.”<br>&nbsp;<br>Lâm Đức nhìn anh, cuối cùng vẫn không chịu được, giơ tay lên lau mắt một cái, vậy mà cậu đã khóc rồi.<br>&nbsp;<br>Lệ Khôn không hề bị lay động, ngại vướng bận nên ngay cả khẩu trang cũng không mang. Mùi khói thuốc súng gay gắt cũng không làm anh chấn động, đá vụn liên tiếp rơi vào trán anh, anh cũng không biết đau nhứt là gì.<br>&nbsp;<br>Tiểu Thần.<br>&nbsp;<br>Anh hối hận rồi.<br>&nbsp;<br>Những ân oán tình thù kia có là gì, giữa anh và em vốn không nên tồn tại những chuyện đó. Quanh đi quẩn lại, chúng ta đã hiểu lầm, đã oán trách, cũng đã bỏ qua bảy năm rồi. Anh không cách nào phủ nhận, trong bảy năm nay, sợ nhất là lúc tỉnh mộng không một ai ở bên gối.<br>&nbsp;<br>Những ngày xa cách đó, anh đi khắp thế giới làm nhiệm vụ, vào sinh ra tử nơi súng đạn sa trường, gối lên cán súng mà ngủ. Đám nhóc con tiểu binh kia hỏi anh muốn làm gì nhất.<br>&nbsp;<br>Anh hỏi ngược lại bọn họ.<br>Có người nghĩ về ba mẹ, nghĩ về cô vợ trẻ, người khác lại muốn ăn khoai đỏ trong đất ở quê nhà.<br>&nbsp;<br>Còn anh thì.<br>&nbsp;<br>Nói ra cũng không ngại thành trò cười.<br>&nbsp;<br>Thế mà lại muốn trở lại bên cạnh em đến phát điên lên được.<br>&nbsp;<br>Mười tám tuổi em đã đi theo anh.<br>&nbsp;<br>Bây giờ hai mươi tám tuổi rồi, anh cũng không oán hận gì ai nữa, em có thể đi theo anh được không.<br>&nbsp;<br>Hốc mắt Lệ Khôn đỏ bừng, tay cầm xẻng nổi đầy gân xanh, không chịu được mà rơi nước mắt.<br>&nbsp;<br>Đúng lúc này lại có người hô lên: “Nơi này! Nhanh lên! Mau đến giúp đỡ! Còn sống! Còn sống!”<br>&nbsp;<br>Lâm Đức kéo lấy Lệ Khôn chạy sang bên kia: “Anh, có người sống!”<br>&nbsp;<br>Đào đất đá lấp kín rãnh nhỏ ra, lập tức nhìn thấy một người đang nằm cuộn lại bên trong đóng đổ nát ngay tại vách tường. Thân thể bị chôn vùi mất hai phần ba, chỉ có từ ngực trở lên là lộ ta trong không khí.<br>Bụi đất dính đầy vào mặt, trên mũi lại có chút hô hấp.<br>&nbsp;<br>Lệ Khôn trấn giữ chỉ huy, ngừng tay đang bận rộn, đi lại cứu viện binh cho mọi người: “Đừng hoảng hốt! Không thể đào được nữa.” Sợ làm cho bốn phía bị lún xuống.<br>&nbsp;<br>“Lâm Đức, cậu dùng xẻng đè chặt bên này…..anh, ép bên phải…..tốt, hai người còn lại cùng tôi đè vai của họ, nhớ kỹ không được đụng vào cổ.”<br>&nbsp;<br>Lệ Khôn sắp đặt đâu vào đấy, sắc mặt trầm xuống, liên tục căn dặn: “Tuyệt đối không được đụng vào xương cổ, trên người họ không biết bao nhiêu chỗ bị gãy xương đâu.”<br>&nbsp;<br>May mắn thay, phương thức cứu viện thích hợp, thuận lợi cứu được người ra.<br>&nbsp;<br>Các đồng hương trấn an:”Đừng sợ, đem người này lên trên hầm, chuyển ngay đến bệnh viện.”<br><br>&nbsp;<br>Nhưng đột nhiên, người bị thương này vất vả mở mắt, bờ môi mấp máy, cũng không biết lấy đâu ra sức mà nắm chặt tay Lệ Khôn.<br>&nbsp;<br>Lệ Khôn nghiêng đầu, trở lại trước mặt anh ta, khum người lắng nghe.<br>&nbsp;<br>Khương Hải hít thở gấp gáp, phát ra từ trong cổ họng giọng nói suy yếu: “Phía dưới….vẫn…..còn sống…..cứu…..cứu cổ…..tên….tên….Nghênh Thần.”<br>Nói xong, người liền hôn mê bất tỉnh.<br>&nbsp;<br>Toàn thân Lệ Khôn như có điện chạy qua, cất bước chạy xuống phía dưới, điên cuồng hét lên: “Lâm Đức! Mang xẻng sắt lại đây cho tôi!”<br>&nbsp;<br>Lâm Đức trừng to mắt, cầm công cụ đuổi theo.<br>&nbsp;<br>Vừa rồi Lệ Khôn đã nhìn tình hình phía dưới từ khe rãnh bên kia, tốt lắm, nhờ có người lúc nãy chôn ở phía trên tương đương với tác dụng của chèo chống, làm thành giá gác trên không từ tầng dưới hầm treo đến tầng không gian.<br>&nbsp;<br>Lệ Khôn không dám dùng sức, nằm sấp lên trên, áp sát mặt đất nhìn lên trong khe hở.<br>&nbsp;<br>Vừa rồi lúc cứu người kia, bùn đất rơi xuống vùi lấp một nửa bên dưới. Bên trái đã bị lấp kín, phá hỏng.<br>&nbsp;<br>Bên phải.<br>&nbsp;<br>Trong phút chốc, đôi mắt Lệ Khôn trợn to lên.<br>&nbsp;<br>Có người.<br>&nbsp;<br>Người nằm đằng kia, mặt đã bị một lớp đất vùi lấp, chỉ có mũi và miệng ẩn hiện ra bên ngoài, không có bất kỳ phản ứng và động tĩnh nào.<br>Không nhìn rõ được ngũ quan, thế nhưng vừa bỏ tay xuống, Lệ Khôn lấp tức nhận ra được…..<br>&nbsp;<br>Nghênh Thần là Nghênh Thần.<br>&nbsp;<br>Khắp người anh như sống lại, giọng nói run rẩy: “Lâm Đức, các người đừng tới đây.”<br>&nbsp;<br>Lớp bùn đất này không chịu nổi trọng lượng, một khi sụp đổ có thể chôn sống người khác.<br>&nbsp;<br>Lâm Đức gật đầu, lo lắng hỏi: “Lệ ca, làm sao bây giờ.”<br>&nbsp;<br>Lệ Khôn cắn răng, nói từng chữ: “Dùng tay đào.”<br>&nbsp;<br>Lệ Khôn cởi áo khoác, quỳ trên mặt đất, mười ngón tay cắm sâu vào trong bùn đất, một lần, hai lần, móc từng tạp vật ra ném qua bên cạnh.<br>&nbsp;<br>Sau khi hầm mỏ bị nổ, bên trong cái gì cũng có. Đá vụn, thủy tinh trộn lẫn trong bùn đất thậm chí có cả thuốc súng, giấu trong bùn đất thì không sao nhưng khi gặp ánh sáng, nhiệt độ tăng cao sẽ lập tức nổ tung.<br>&nbsp;<br>Đến cuối cùng, tay Lệ Khôn đầy máu, da thịt bị rách rời, nhưng vẫn không đổi sắc mặt.<br>&nbsp;<br>May mà mọi người đồng lòng giúp đỡ, cuối cùng đã đào được hai mươi phân cửa hang.<br>&nbsp;<br>Đã có thể thấy rõ ràng tình huống phía dưới.<br>&nbsp;<br>Lâm Đức khó nén kích động, nằm rạp trên mặt đất, hô to xuống: “Chị Thần, chị Thần.”<br>&nbsp;<br>Không phản ứng, không nhúc nhích.<br>&nbsp;<br>Người bên ngoài sợ hãi: “Đây, đây không phải chết rồi chứ?”<br>&nbsp;<br>“Con mẹ nó cậu câm miệng cho tôi!” Ngay lúc đang thắt dây thừng, Lệ Khôn đột nhiên quát lớn.<br>&nbsp;<br>Trong mắt anh chứa đầy tơ máu đỏ tươi, đưa một đầu dây cho Lâm Đức: “Nắm lấy.”<br>&nbsp;<br>Muốn đi xuống cứu người sao?<br>&nbsp;<br>“Lệ ca, anh chậm một chút.”<br>&nbsp;<br>“Không thể dẫm bên phải, đúng, tốt.”<br>&nbsp;<br>“A………cẩn thận.”<br>&nbsp;<br>Xuống được một nửa, bùn đất tầng trên rơi ra, rì rào rớt xuống.<br>&nbsp;<br>Lệ Khôn ngậm kín miệng, đề phòng đất rơi vào bên trong, không thèm nháy mắt tiếp tục đi xuống.<br>&nbsp;<br>Đúng lúc này, có người nhạy bén phát hiện, sợ hãi kêu: “Không được! Tảng đá lớn kia sắp rơi xuống!”<br>&nbsp;<br>Lệ Khôn cũng nhìn thấy, hòn đá kia hướng ngay đầu Nghênh Thần. Anh không kịp suy nghĩ nhiều, cơ hồ là bay ra theo bản năng trực tiếp mở nút thắt dây thừng ra,<br>&nbsp;<br>Cách mặt đất hai mét, Lệ Khôn cứ vậy mà té xuống.<br>&nbsp;<br>“A a a”&nbsp;<br>&nbsp;<br>Tảng đá bị rung động, nặng nề mà rơi xuống.<br>&nbsp;<br>Lệ Khôn lập tức xoay người gắt gao bảo vệ Nghênh Thần.<br>&nbsp;<br>“Ầm!” một tiếng vang lên.<br>&nbsp;<br>Tảng đá kia không chút lưu tình mà đập vào lưng Lệ Khôn, người phía trên hoảng sợ thét lên.<br>&nbsp;<br>Lệ Khôn chỉ cảm thấy phần ngực bị rung lắc mãnh liệt, sau đó một mùi vị sền sệt xông thẳng lên yết hầu. Anh cũng không ngăn lại mà nôn thốc ra.<br>&nbsp;<br>Một miệng đầy máu.<br>&nbsp;<br>“Lệ ca, Lệ ca anh có sao không?” Lâm Đức lo lắng kêu to.<br>&nbsp;<br>Lệ Khôn thở điên cuồng, cứ thế mà ổn định lại.<br>&nbsp;<br>Lệ Khôn cúi đầu nhìn Nghênh Thần, còn tốt, không đập vào nha đầu này.<br>&nbsp;<br>Lệ Khôn tập trung tinh thần, nhanh chóng đẩy hết tạp vật đang chôn mặt Nghênh Thần ra, sau đó run run tay chìa vào mũi cô thăm dò.<br>&nbsp;<br>Có thở.<br>&nbsp;<br>Còn sống.<br>&nbsp;<br>Cô còn sống.<br>&nbsp;<br>Toàn thân Lệ Khôn thả lỏng, sống ba mươi năm rồi, đây là lần đầu tiên biết cảm giác mất mà được lại là gì.<br>&nbsp;<br>Thượng đế ơi, con cảm ơn người.<br>&nbsp;<br>Lệ Khôn không dám chậm trễ, quấn dây thừng vào người Nghênh Thần, cố gắng giúp cô giữ vững thăng bằng.<br>&nbsp;<br>Bọn Lâm Đức ở phía trên dùng sức kéo, Lệ Khôn đứng dưới đáy hầm, gắt gao nhìn chằm chằm dây thừng. Anh mở rộng cánh tay, ngỗ nhỡ Nghênh Thần có rơi xuống, anh có thể đón lấy cô kịp thời.<br>&nbsp;<br>May mà thuận lợi.<br>&nbsp;<br>Nghênh Thần được đưa ra khỏi hầm.<br>&nbsp;<br>Nửa giờ sau, nhóm cứu viện thứ hai xuất phát xuống hầm, trong đó có năm người là đồng đội của Lệ Khôn.<br>&nbsp;<br>“Lệ đội, chỉ huy có lệnh anh lên trên hầm, nhiệm vụ cứu viện còn lại chúng tôi tiếp nhận hoàn thành.” Chiến hữu cúi đầu chào, sau khi cất giọng âm vang truyền lại chỉ thị, cậu tiến về phía trước một bước, hạ thấp giọng nói: “Mọi người đều biết bạn gái của anh vừa được cứu ra, anh cứ yên tâm đi chăm sóc cô ấy đi.”<br>&nbsp;<br> <br>Trong mắt Lệ Khôn tràn đầy vẻ cảm kích không lời, anh khép hai chân lại, đáp chào theo kiểu quân đội, sau đó đi thật nhanh vào lồng treo, lòng chỉ muốn trở về.<br>--------------------&nbsp;<br>&nbsp;<br>Nghênh Thần được đưa đến bệnh huyện ở huyện thành để cấp cứu.<br>&nbsp;<br>Lúc Lệ Khôn đến nơi, bệnh viện huyện đã đầy ắp cả người, ngay cả dọc theo hành lang cũng đầy người bị thương, Trong đại sảnh, có lãnh đạo cấp huyện, cập thị tiến hành thăm hỏi, bên cạnh đó còn có đài truyền hình trực tiếp quay hình.<br>&nbsp;<br>Lệ Khôn đẩy một nhóm người ra, cuối cùng nắm được một người y tá: “Cho hỏi, Nghênh Thần ở phòng bệnh nào?”<br>&nbsp;<br>Y tá quá bận rộn, tay bưng dịch thuốc thuận tiện chỉ: “Danh sách ở bên kia, tự mình tìm.” Sau đó liền bước nhanh đi.<br>&nbsp;<br>Bệnh nhân nhập viện đều đăng kí trong quyển sổ, có ba trang dài, Lệ Khôn tìm một lần, không thấy được tên Nghênh Thần.<br>&nbsp;<br>Đúng lúc đó một bác sĩ đi qua, Lệ Khôn giữ chặt ông lại: “Xin hỏi một chút, những người vào đây đều đăng ký bên trên này sao?”<br>&nbsp;<br>Bác sĩ gật đầu: “Đúng vậy.”<br>&nbsp;<br>Lệ Khôn: “Nhưng không nhìn thấy tên bạn gái tôi.”<br>&nbsp;<br>Bác sĩ kia đang vội vàng làm phẫu thuật nên nhanh chóng trả lời: “Vậy chính là chết rồi, đem đến nhà xác đấy.”<br>&nbsp;<br>Sắc mặt Lệ Khôn cứng đờ, tức giận vung nắm đấm lên muốn đấm ông ta: “Đcm nó chứ nhà xác.”<br>&nbsp;<br>Bác sĩ bị dọa gần chết: “Vốn, vốn là vậy mà.”<br>&nbsp;<br>Đúng lúc này……….<br>&nbsp;<br>“Nhường một chút, nhường một chút.”<br>&nbsp;<br>Hai người tình nguyện đang đẩy băng ca ra khỏi phòng phẫu thuật, bước nhanh về hướng phòng bệnh. Dường như có một loại trực giác không tên, Lệ Khôn buông bác sĩ ra, đuổi theo.<br>&nbsp;<br>Đến gần, anh vén lớp chăn mỏng kia lên, nhìn thật kỹ.<br>&nbsp;<br>Người phụ nữ đang bất tỉnh trên giường đó chính là Nghênh Thần.<br>&nbsp;<br>----------------------&nbsp;<br>&nbsp;<br>“Bệnh nhân bị gãy xương chân phải, trên người có hai chỗ bị ngoại thương, phía sau lưng và vai phải, lúc chăm sóc cần phải chú ý.”<br>Bởi vì tình trạng vết của Nghênh Thần khá nặng nên bác sĩ sắp xếp cho cô căn phòng một giường.<br>&nbsp;<br>Lệ Khôn nói cảm ơn với bác sĩ.<br>&nbsp;<br>Bác sĩ liếc anh một cái, nhíu mày: “Vết thương trên đầu anh cũng khá nghiêm trọng đấy, có cần băng bó sơ qua không?”<br>&nbsp;<br>“Không cần đâu, cảm ơn.”<br>&nbsp;<br>“Vậy được rồi, bệnh nhân có chuyện gì thì cứ gọi cho tôi.”<br>&nbsp;<br>Bác sĩ rời đi.<br>&nbsp;<br>Phòng bệnh trở nên yên tĩnh.<br>&nbsp;<br>Lệ Khôn đi đến bên giường, sắc môi Nghênh Thần đỏ thắm, gương mặt trắng nõn còn dính ít bùn đất.<br>&nbsp;<br>Lệ Khôn đưa tay qua, nhẹ nhàng lau từng chút từng chút một những vết bẩn thỉu kia.<br>&nbsp;<br>Nghênh Thần vô tri vô giác, hô hấp không rõ ràng.<br>&nbsp;<br>Lệ Khôn dừng tay lại, không kìm lòng được mà cúi đầu, nhẹ nhàng hôn lên trán của cô.<br>&nbsp;<br>Môi anh hôn lên một cái<br>&nbsp;<br>Vừa muốn rời đi, tay đột nhiên bị đè lại.<br>&nbsp;<br>Lệ Khôn ngơ ngác.<br>&nbsp;<br>Chỉ thấy Nghênh Thần chậm rãi mở mắt, suy yếu, rã rời nhưng trên mặt rõ ràng đang cười.<br>&nbsp;<br>Âm thanh của cô cứ như một dòng suối mát lành lướt qua một hoang mạc cằn cỗi, ôn nhu nói:<br>&nbsp;<br>“Không cho phép đi, đã hôn rồi thì phải là người của em.”<br>&nbsp;<br>Đáy mắt Lệ Khôn run lên, cứ như vậy mà đỏ cả vành mắt.<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>&nbsp;<br>"]