["<br>","<br><br>Chương 31: Hóa giải hiểu lầm.<br>&nbsp;<br>Lệ Khôn dùng chiêu này để tạo bất ngờ cho Nghênh Thần.<br>&nbsp;<br>Trái tim kia, trái phải đối xứng, đường cong đẹp mắt.<br><br>&nbsp;<br>Lệ Khôn như người không việc gì, bóng lưng cao to đi về phía trước, một tay đút vào túi quần, dáng dấp trông rất táo bạo.<br>&nbsp;<br>Người đàn ông này rất mưu mẹo, chuyện anh muốn làm, có thể làm đều dốc sức để hoàn thành, không hề phạm chút sai lầm nào. Cuối cùng vẫn đem quyền quyết định vứt lại cho Nghênh Thần.<br>&nbsp;<br>Nghênh Thần khoanh hai tay trước ngực, hơi nghiêng đầu nhìn bóng lưng anh, nhoẻn miệng cười.<br>&nbsp;<br>Lệ Khôn đưa cô về cửa tiểu khu, lúc này hai người đều không nói tiếp chuyện đó nhưng trong lòng mỗi người đều đã nắm chắc, một người đã làm rõ thái độ của mình, một người còn đang “Tiêu hóa” tâm trí, rất ăn ý.<br>&nbsp;<br>“Anh đi đây!” Lệ Khôn nói.<br>&nbsp;<br>“Vâng.” Nghênh Thần gật gật đầu.<br>&nbsp;<br>Nói xong lại không ai chịu hành động.<br>&nbsp;<br><br>Ánh mắt Lệ Khôn tối sầm lại&nbsp; nhìn cô rất lâu: “Anh đi thật đấy.”<br>&nbsp;<br>Nghênh Thần khó hiểu: “Có ai không cho anh đi đâu.”<br>&nbsp;<br>Lệ Khôn đàng hoàng chững chạc bịa đặt khiến cho người ta bật cười, anh nói: “Nếu em không cho anh đi thì anh sẽ không đi.”<br>&nbsp;<br>Nghênh Thần nghe được ý thăm dò trong lời nói của anh, cô nói: “Lúc nào mà mấy người trong quân đội đã có thể xin nghỉ phép thuận tiện như vậy rồi.”<br>&nbsp;<br>Lời nói này quả thật đã đâm trúng nỗi lo lắng của Lệ Khôn.<br>&nbsp;<br>Hôm qua anh đã xin phép Lý Bích Sơn, ông thẳng thắn từ chối, Lệ Khôn đã lén lút đi khi trở về chắc chắn sẽ bị phạt.<br>&nbsp;<br>Nghênh Thần cũng không muốn làm anh khó xử: “Ngày mai em phải đi công tác.”<br>&nbsp;<br>Lệ Khôn rướn mắt lên.<br>&nbsp;<br>“Đi Tứ Xuyên.” Nghênh Thần nói: “Đi năm ngày, đợi em trở về rồi nói.”<br>&nbsp;<br>Lệ Khôn nhẹ gật đầu: “Được rồi, vậy em đi trước đi.”<br>&nbsp;<br>Nghênh Thần xoay người, kéo áo khoác lại, gió thổi tóc cô thành đường cung cong cong.<br>&nbsp;<br>Cú điện thoại buổi tối kia của Hứa tổng là để bảo Nghênh Thần dẫn đội đi đến Tứ Xuyên, một là đi thực địa khảo sát tình hình quẳng mỏ, hai là đàm phán khai thông với đối phương. Đường Kỳ Sâm bị viêm phổi phải nằm viện chỉ có thể để cô tiến hành trước.<br>&nbsp;<br>Nhưng trong khoảng thời gian này, thời tiết bên phía Tứ Xuyên không tốt, mưa to liên tiếp cả tuần rồi, nghe nói các chuyến bay vừa mới hoạt động trở lại từ hôm qua. Chỉ thị đưa xuống đột ngột như vậy, thư ký chỉ có thể đặt trước vé máy bay vào ba giờ chiều mai.<br>&nbsp;<br>Ngày hôm sau, Nghênh Thần tranh thủ thời gian buổi sáng, đầu tiên là đưa xe đến cửa hàng 4S để bảo dưỡng, nghĩ sau khi đi Tứ Xuyên về thì lại lấy, sau đó lại đón xe trở về đại viện một chuyến.<br>&nbsp;<br>Ngày thường cô đều lái xe về, bảng số xe thống nhất với hồ sơ đăng ký tại chỗ cảnh vệ nên không có trở ngại gì. Nhưng hôm nay cô không lái xe, vị chiến sĩ đứng gác kia ước chừng là mới đến nên không biết trực tiếp ngăn cản người lại.<br>&nbsp;<br>“Chào đồng chí, không có truyền lệnh ngài không thể vào.”<br> <br>&nbsp;<br>“Nhà tôi ở bên trong.” Nghênh Thần giải thích: “Nghênh gia hướng Tây Nam.”<br>&nbsp;<br>Nhìn biểu tình này của chiến sĩ là muốn nói cậu cũng không hiểu rõ.<br>&nbsp;<br>“Cậu chờ một lát, tôi gọi điện thoại.”<br>&nbsp;<br>Nghênh Thần gọi cho Nghênh Cảnh đầu tiên nhưng không nhận máy.<br>&nbsp;<br>Do dự một lát, cô lại gọi cho Nghênh Nghĩa Chương nhưng ông cũng không nhận.<br>&nbsp;<br>Cô cầm di động rất bất đắc dĩ. Chiến sĩ công chính nghiêm minh không chút dao động. Cậu đi về phòng cảnh vệ để tìm cách giải quyết, kiểm tra một chút ghi chép, bên trong đại viện chỉ có thủ trưởng Nghênh mà thôi.<br>&nbsp;<br>Chiến sĩ bán tín bán nghi nói: “Còn một số liên lạc nữa, cô gọi thử đi.”<br>&nbsp;<br>Nghênh Thần hiểu rõ cậu ta muốn nói đến Thôi Tĩnh Thục.<br>&nbsp;<br>“Không cần.” Sắc mặt cô lạnh xuống.<br>&nbsp;<br>Sự hoài nghi trong lòng vị chiến sĩ càng thêm rõ ràng, nắm chặt súng ống trong tay.<br>&nbsp;<br>Đúng lúc này, hai tiếng còi ngắn ngủi vang lên. Chiếc xe màu đen trượt cửa sổ xuống, Mạnh Trạch thò đầu ra ngoài hết sức ngạc nhiên nói: “Này, tiểu Thần.”<br>&nbsp;<br>Nghênh Thần thả lỏng, chỉ chỉ cánh cửa kia.<br>&nbsp;<br>Mạnh Trạch lập tức hiểu rõ, chào hỏi với vị chiến sĩ đang canh gác kia: “Đây là em gái tôi, từ nhỏ đã cùng nhau lớn lên.”<br>&nbsp;<br>Ai ai cũng biết rõ Mạnh Trạch, toàn bộ đại viện này ngoại trừ ba mẹ không ưa gì anh ra thì người nào cũng thích anh cả.<br>&nbsp;<br>“Hiếm lắm nha, hôm nay nghĩ gì mà về thăm nhà đấy.” Mạnh Trạch nghĩ nghĩ, vội vã cuống cuồng hỏi: “Chắc không phải lại tìm ba em cãi nhau nữa chứ.”<br>&nbsp;<br>Nghênh Thần nghiêng người liếc anh nói: “Hôm nay là sinh nhật Nghênh Cảnh.”<br>&nbsp;<br>“Ai ui, quên mất.” Mạnh Trạch vỗ ót một cái: “Trở về anh sẽ tặng bù quà cho cậu ấy. Tiểu Cảnh mười chín tuổi rồi phải không?”<br>&nbsp;<br>Nghênh Thần dạ “Chiều nay em đi vùng xa công tác, tầm tuần sau mới về.”<br>&nbsp;<br>“Đi làm gì?”<br>&nbsp;<br>“Đào quặng.”<br>&nbsp;<br>“Anh nói chứ một cô gái như em, học ngành gì mà anh cũng không thể gọi tên được, vất vả quá mà.”<br>&nbsp;<br>“Anh không gọi nổi tên là bởi vì anh không có học thức.”<br>&nbsp;<br>Mạnh Trạch “này” sau đó cười đùa tí tửng: “Đừng vạch trần nhau thế chứ.”<br>&nbsp;<br>Nghênh Thần ghét bỏ cười một tiếng.<br>&nbsp;<br>Mạnh Trạch không lộn xộn nữa, đánh tay lái: “Được rồi, đi công tác về, anh mời em ăn cơm.”<br>&nbsp;<br>Đưa người đến cổng, Mạnh Trạch có công việc nên rời đi.<br>&nbsp;<br>Người mở cửa là Thôi Tĩnh Thục, thấy Nghênh Thần bà rõ ràng sửng sốt một chút, sau đó nhanh chóng nhường đường, niềm vui phát ra từ tận đáy lòng: “Về rồi sao? Vào nhà đi con.”<br>&nbsp;<br>Nghênh Thần không biểu cảm gì, bước vào trong nhà.<br>&nbsp;<br>“Ăn sáng chưa? Muốn ăn gì không? Dì làm cho con bát mì thịt bò nhé?” Thôi Tĩnh Thục ân cần nhiệt tình, đồng thời hướng lên lầu hô lên: “Lão Nghênh, lão Nghênh, Thần Thần trở về này.”<br>&nbsp;<br>Một lát sau tiếng bước chân vội vàng gấp gáp vang lên, Nghênh Nghĩa Chương vừa nói vừa bước xuống lầu: “Ai? Nghênh Thần?”<br>&nbsp;<br>Nhìn thấy thật sự là con gái, ông lập tức giả vờ bình tĩnh, ngữ điệu nhàn nhạt: “Ừm, trở về rồi sao.”<br>&nbsp;<br>Từ lần tranh chấp lần trước làm Nghênh Nghĩa Chương tức giận đến nỗi nhập viện, đây là lần đầu tiên hai ba con chạm mặt nhau. Nghênh Thần thấy tinh thần ông dường như không tệ, dây cung trong lòng được nới lỏng ra, ngoan ngoãn gọi một tiếng: “Ba.”<br>&nbsp;<br>Sắc mặt Nghênh Nghĩa Chương cũng hòa hoãn hơn: “Ừm.”<br>&nbsp;<br>Thôi Tĩnh Thục trả lại không gian cho một già một trẻ, tự mình đi vào phòng bếp làm việc.<br>&nbsp;<br>Trên ghế salon.<br>&nbsp;<br>Nghênh Nghĩa Chương và Nghênh Thần ngồi ở hai đầu.<br>&nbsp;<br>“Công việc vẫn tốt chứ.”<br>&nbsp;<br>“Tốt ạ.”<br>&nbsp;<br>“Đừng quá qua loa trong sinh hoạt, cơ thể vẫn quan trọng hơn.”<br>&nbsp;<br>“Vâng.”<br>&nbsp;<br>“Có rảnh về thăm nhà nhiều một chút, đồ ăn trong nhà yên tâm hơn so với bên ngoài.”<br>&nbsp;<br>Nghênh Nghĩa Chương nói đến những chuyện vụn vặt, giọng điệu tuy bình thường nhưng lời nói vẫn toát lên sự quan tâm đối với Nghênh Thần, không hề che đậy.<br>&nbsp;<br>Nghênh Thần nhìn thấy đầu tóc kỹ càng của ba, khí chất chính trực vẫn còn đó, nhưng hai bên tóc mai đã thêm vài phần bạc trắng. cô cảm khái năm tháng không lưu tình. Đột nhiên lòng cô chua xót buộc miệng nói ra lời xin lỗi chuyện lần trước:<br>&nbsp;<br>“Thật xin lỗi, ba.”<br>&nbsp;<br>Trong nháy mắt yên tĩnh.<br>&nbsp;<br>Nghênh Nghĩa Chương cụp mắt, chậm rãi gật đầu, chỉ nói một câu: “Sau này về thăm nhà nhiều một chút.”<br>&nbsp;<br>Lúc này, Thôi Tĩnh Thục từ phòng bếp đi ra, trong tay bưng một bát mì thịt bò nóng hổi.<br>&nbsp;<br>“Đến rồi đến rồi.” Bà cực kỳ lấy lòng, đặt bát mì sợi trên mặt bàn trước mặt cô, mong mỏi, khuyên bảo cười nói: “Thần Thần, nếm thử tô mì này đi, dì không có bỏ hành đâu.”<br>&nbsp;<br>Bởi vì xưa nay Nghênh Thần không thích ăn hành.<br>&nbsp;<br>Bề ngoài mì sợi không tệ, nước canh hầm nồng đậm, những miếng thịt bò to được xếp ngay ngắn trên mặt. Nghênh Thần nhìn thoáng qua, không muốn kéo dài bầu không khí hài hòa này.<br>&nbsp;<br>Cô đứng dậy, không nói một câu mà bỏ đi.<br>&nbsp;<br>Thôi Tĩnh Thục lúng túng đứng tại chỗ, sự dụng tâm của bà lại bị xem thành trò cười.<br>&nbsp;<br>Nghênh Nghĩa Chương nhăn đôi mày rậm lại hô: “Nghênh Thần.”<br>&nbsp;<br>Không có tiếng trả lời.<br><br>&nbsp;<br>Giọng ông tăng cao: “Nghênh Thần.”<br>&nbsp;<br>Lần này, thân ảnh dong dỏng đang bình thản bước lên lầu mới chịu dừng lại, Nghênh Thần nghiêng đầu: “Ba, hôm nay là sinh nhật của Nghênh Cảnh, con không muốn lại cãi nhau.”<br>&nbsp;<br>Dứt lời, cô không hề quay đầu lại.<br>&nbsp;<br>Lúc gõ cửa phòng ngủ, nghe thấy tiếng bát đũa rơi ào ào từ phía dưới truyền lên, Nghênh Nghĩa Chương phẫn nộ nói: “Nói cái gì thế chứ!”<br>&nbsp;<br>Thôi Tĩnh Thục đang khuyên: “Được rồi, được rồi. Khó khăn lắm con nó mới về một lần, ông đừng để con bé mất hứng.”<br>&nbsp;<br>Giọng nói nhỏ dần.<br>&nbsp;<br>Nghênh Thần vặn cửa liền thấy Nghênh Cảnh ngồi trên sàn nhà mô hình.<br>&nbsp;<br>“Xảy ra chuyện gì thế? Gọi điện thoại em cũng không nghe máy.” Nghênh Thần quở trách trước.<br>&nbsp;<br>Dán xong cột đèn tín hiệu cuối cùng, Nghênh Cảnh mới lên tiếng: “Điện thoại di động đang sạc pin, tối hôm qua chỉnh im lặng nên không nghe thấy.”<br>&nbsp;<br>Nghênh Thần đi qua, cũng ngồi dưới đất: “Sinh nhật vui vẻ.”<br>&nbsp;<br>Nghênh Cảnh dạ: “Chị có thể trở về là vui lắm rồi.”<br>&nbsp;<br>“Dẻo miệng.” Nghênh Thần cười lên, đưa ngón trỏ nắm cằm cậu: “Để chị nhìn xem, ai nha, sao càng lớn lại càng đẹp vậy hả.”<br>&nbsp;<br>Nghênh Cảnh trốn tránh, bày ra bộ mặt khác: “Lời chúc sinh nhật của chị năm nào cũng như thế!”<br>&nbsp;<br>“Này, còn không vui sao?” Nghênh Thần nói: “Hay càng ngày càng xấu để xem có thực hiện được không?”<br>&nbsp;<br>Nghênh Cảnh nhanh chóng nói: “Đừng, vẫn giống như mỗi năm đi.”<br>&nbsp;<br>Nghênh Thần cười cười, cười xong cô chợt nói: “Lệ Khôn đến tìm chị.”<br>&nbsp;<br>Nghênh Cảnh rất bình tĩnh: “À, tìm chị làm gì?”<br>&nbsp;<br>Nghênh Thần: “Làm hòa.”<br>&nbsp;<br>Nghênh Cảnh đang làm mô hình, khi nghe được câu này động tác đột nhiên ngừng lại.<br>&nbsp;<br>Hai giây sau, cậu tiếp tục dán nhựa cao su: “Chuyện này không phải như ý nguyện của chị sao.”<br>&nbsp;<br>“Chị không đồng ý.”<br>&nbsp;<br>“Không đồng ý?” Lúc này, Nghênh Cảnh hoàn toàn buông việc trong tay xuống, ngẩng đầu nhìn cô: “Chị thích sếp chị rồi?”<br>&nbsp;<br>Nghênh Thần liếc mắt nhìn cậu mới nói: “Thật ra chị rất sợ.”<br>&nbsp;<br>“Sợ chuyện gì?”<br>&nbsp;<br>“Sợ anh ấy chỉ là nói thế thôi, kiểu nhất thời kích động.”<br>&nbsp;<br>“À.” Nghênh Cảnh: “Chắc là không đâu.”<br>&nbsp;<br>“Gì cơ?”<br>&nbsp;<br>“Anh ấy không phải nhất thời kích động, anh ấy nghiêm túc.”<br>&nbsp;<br>Nghênh Thần nhíu mày, không hiểu.<br>&nbsp;<br>“Em đi quân khu tìm ảnh.” Giọng điệu Nghênh Cảnh thường thường vững vàng: “Nói với anh ấy một số chuyện.”<br>&nbsp;<br>Nghênh Thần bối rối giây lát, lúc kịp phản ứng lại đã nhào về phía Nghênh Cảnh, không thể tin được: “Em, em biết? Không không không, không thể nào.”<br>&nbsp;<br>Cô nói năng lộn xộn, trong mắt là hai chữ không tin: “Làm sao em biết.”<br>&nbsp;<br>Nghênh Cảnh bình tĩnh hất tay cô ra, sửa sang lại cổ áo bị nắm chặt mà nhăn nhúm, nói: “Năm đó em trốn phía sau tường, nghe Bác Hai nói những lời kia với chị.”<br>&nbsp;<br>Hoặc là, nói uy hiếp để hình dung thì thích hợp hơn.<br>&nbsp;<br>“Chị vì anh ấy mà thỏa hiệp.” Nghênh Cảnh nói đơn giản, ngắn gọn một câu lại có thể đâm trúng tâm sự của Nghênh Thần: “Em nói chuyện nghe lén cho Lệ Ca biết.”<br>&nbsp;<br>Nghênh Thần cúi đầu, mi mắt cụp xuống, giống hệt như một cây quạt lông vụ nhỏ.<br>&nbsp;<br>Hồi lâu sau, giọng cô khàn khàn nói: “Lúc đó, em lớn bao nhiêu chứ, trí nhớ tốt đến vậy sao, trưởng thành sớm à.”<br>&nbsp;<br>Nghênh Cảnh nghe vậy, cúi đầu, đánh giá một vòng thân thể của mình, có lý có cứ mà phản bác: “Dậy thì bình thường.”<br>&nbsp;<br>Nghênh Thần bỗng chợt cười ra tiếng, ánh mắt sáng long lanh tựa như đã quét sạch hết bụi bặm trong lòng. Giờ phút này, những nỗi lo lắng, do dự, không xác định kia đều đã có đáp án.<br>&nbsp;<br>“Chị cũng đừng quá vui mừng.” Nghênh Cảnh gãi gãi chóp mũi, nhấp nháy mắt: “Dù sao anh ấy cũng bị em đánh một trận. Cơ thể anh ấy cũng quá khỏe mạnh, nắm đấm đánh lên quả thật rất đau. Đá cước chân lên thì hệt như sắt lá.”<br>&nbsp;<br>Nghênh Thần: “…..”<br>&nbsp;<br>Lại nói chuyện một hồi, Nghênh Thần nhìn đồng hồ: “Chị phải đi rồi.”<br>&nbsp;<br>Nghênh Cảnh: “Chị không ăn trưa sao?”<br>&nbsp;<br>“Không kịp, ba giờ bay rồi, chỉ phải đi công tác.” Nghênh Thần cầm lấy túi: “Từ Tứ Xuyên về chị tìm em.”<br>&nbsp;<br>“Chờ một chút.” Nghênh Cảnh chạy đến bên giường, lấy một vật từ dưới gối ra, đưa đến: “Cho này, lần trước em và bạn học đi miếu Đại Minh chơi, bùa bình an.”<br>&nbsp;<br>Cậu nói như không quan trọng nhưng ánh mắt vẫn cơ hồ chờ mong.<br>&nbsp;<br>Nghênh Thần cười cười nhận lấy, tiện tay nhét vào bên trong túi áo. Cô nhìn ra được, thật ra đây chính là ý của Thôi Tĩnh Thục.<br>&nbsp;<br>“Tuổi còn nhỏ, đừng có mà mê tín như thế.”<br>&nbsp;<br>Nghênh Thần cũng không vạch trần, nói ra câu như thật mà giả rồi rời khỏi Nghênh gia.<br>&nbsp;<br>————<br>&nbsp;<br>Đúng năm giờ chiều, máy bay hạ xuống sân bay quốc tế Song Lưu.<br>&nbsp;<br>Đi cùng Nghênh Thần có năm người, bộ trưởng bộ kiểm tra Trương Mẫn, một kỹ sư phụ trách tinh luyện kim loại tên Khương Hải, còn lại đều là nhân viên kỹ thuật.<br>&nbsp;<br>Lần này nhóm cô khảo sát quặng mỏ tại thượng nguồn sông Du cách huyện Tung Ngũ hai mươi km về phía Tây Bắc. Vị trí địa lý vắng vẻ, từ Thành Đô còn phải ngồi xe hơn hai giờ mới tới.<br>&nbsp;<br>Một đoàn người Nghênh Thần đến nơi thì màn đêm đã buông xuống, bầu trời có mưa phùn lất phất, vùng núi âm hàn, nhiệt độ thấp hơn mấy độ so với bên ngoài.<br>&nbsp;<br> <br>Tiếp đãi bọn cô chính là chủ mỏ vàng, họ Trương tên là Trương Hữu Đức. Người này béo ú, trên cổ đeo một sợi dây chuyền vàng, cao lớn thô kệch như những tên nhà giàu mới nổi, rực rỡ vô cùng. Lái một chiếc mercedes lớn, chở bọn cô đến quán rượu ngon nhất ở huyện thành để đãi khách.<br>&nbsp;<br>Sau khi bữa tiệc kết thúc, Trương Hữu Đức lại tự tác yêu nghiệt mà sắp xếp ca hát, bước vào phòng bao để xem xét, mấy cô gái nùng trang diễm mạt* vặn eo bước lên đón tiếp, mỗi người tự chọn cho mình một người đàn ông để hầu hạ.<br>&nbsp;<br>*Nùng trang diễm mạt: chỉ những người tô son trát phấn, trang điểm lòe loẹt.<br>&nbsp;<br>Dọa cả nhóm Nghênh Thần ngạc nhiên đến ngây người.<br>&nbsp;<br>Nghênh Thần vui vẻ vô cùng, ngồi nhìn khung cảnh đặc sắc này. Kết quả Trương Hữu Đức ân cần nói với cô: “Nghênh tổng, tôi có sắp xếp một chàng trai trẻ ở đây, cô cần gì cứ sai cậu ta là được.”<br>&nbsp;<br>Nghênh Thần híp híp hai mắt, lúc này mới thấy rõ trong bao sương, bên đầu bên kia của salon còn có một cậu chàng rất đẹp trai cỡ chừng hai mươi tuổi.<br>&nbsp;<br>Quả là nam nữ đều cẩn thẩn tiếp đãi mà.<br>&nbsp;<br>Nâng ly cạn chén đánh Thái Cực, năng lực giao tiếp ấy Nghênh Thần vẫn phải có.<br>&nbsp;<br>Sau khi từ chối, Nghênh Thần đi ra bên ngoài hóng gió.<br>&nbsp;<br>Ở huyện thành nhỏ này không phồn hoa nhưng lại tự mang cho mình một phong cách bình yên.<br>&nbsp;<br>Nghênh Thần chợt nổi lên suy nghĩ, lấy điện thoại ra ấn vào wechat, ngón tay dừng ở bên trên ảnh đại diện của Lệ Khôn. Đang do dự, điện thoại bỗng rung lên một cái, đối phương như có tâm linh tương thông với cô, gửi tin nhắn trước.<br>&nbsp;<br>Lệ Khôn hỏi: [ Em đang làm gì vậy?]<br>&nbsp;<br>Nghênh Thần nhìn màn hình, cười, hỏi lại:<br>&nbsp;<br>[Thế anh đang làm gì?]<br>&nbsp;<br>[Đang nhắn tin với em đấy.]<br>&nbsp;<br>[Em cũng đang nhắn tin với anh đó.]<br>&nbsp;<br>Lệ Khôn gửi một chuỗi dấu chấm lửng:…………..<br>&nbsp;<br>Nghênh Thần cầm điện thoại, cười vui ra tiếng, không đùa giỡn nữa, cô nghiêm túc nói:<br>&nbsp;<br>[Cuối tuần này em về.]<br>&nbsp;<br>Gửi xong tin nhắn, trong lòng Nghênh Thần chợt khẩn trương, hết sức chăm chú mà nhìn chằm chằm vào màn hình.<br>&nbsp;<br>Một lát sau.<br>&nbsp;<br>[Ừm, anh đến đón em.]<br>&nbsp;<br>Nghênh Thần mỉm cười trong nháy mắt.<br>&nbsp;<br>Nụ cười vừa giương lên, Lệ Khôn đã gọi điện đến.<br>&nbsp;<br>Nghênh Thần lập tức nghe máy, trong lúc nhất thời, hai người không ai lên tiếng cả, hô hấp nhàn nhạt đan xen lẫn nhau.<br>&nbsp;<br>Nhịn không được, giọng nói trầm thấp của Lệ Khôn vang lên đánh vỡ sự yên lặng này: “Chủ nhật anh ra sân bay đón em.”<br>&nbsp;<br>Nghênh Thần dạ.<br>&nbsp;<br>Lệ Khôn còn nói: “Bên này còn bao lâu nữa mới kết thúc.”<br>&nbsp;<br>“Sắp rồi.”<br>&nbsp;<br>“Đang đi cùng với đồng nghiệp sao?”<br>&nbsp;<br>“Vâng.”<br>&nbsp;<br>Đáp xong, Nghênh Thần nhíu mày: “Nhưng em không ở cùng chỗ với đồng nghiệp.”<br>&nbsp;<br>“Vì chuyện gì?”<br>&nbsp;<br>“Tên chủ mỏ vàng này rất tốt, giới thiệu cho em một chàng trai trẻ rất đẹp.” Nghênh Thần cố ý nói: “Hai mươi tuổi, bộ dạng cứ như Ngô Ngạn Tổ*, đang giữa mùa đông ấy vậy mà chỉ mặc một bộ đồ đen ngắn tay, cánh tay cơ bắp…..”<br>&nbsp;<br>*Ngô Ngạn Tổ: nam diễn viên điện ảnh, người sản xuất, đạo diễn người Mỹ gốc Hoa.<br>&nbsp;<br>“Nghênh Thần.” Lệ Khôn bình tĩnh ngắt lời: “Em vẫn còn giận anh, đúng không?”<br>&nbsp;<br>Giọng điệu này chứa đầy ý vị uất ức, Nghênh Thần nghe thấy không hiểu sao lại rất vui vẻ.<br>&nbsp;<br>Cô cười khẽ, điện thoại có hơi run: “Em không nói chuyện với anh nữa, bên kia gọi em rồi.”<br>&nbsp;<br>“Được.” Lệ Khôn cũng không bám cô nữa, ngắt máy trước, dường như còn không yên lòng mà lặp lại một câu: “Thế, chủ nhật gặp.”<br>&nbsp;<br>Trong lòng Nghênh Thần là một mảnh tươi đẹp, giở trò xấu mà hỏi thăm: “Gặp, còn trốn không?”<br>&nbsp;<br>Bên kia đang cười, giọng cười trầm thấp.<br>&nbsp;<br>Giọng nói Lệ Khôn trong trẻo lại mờ ám, nói theo ý cô: “Sau này có trốn không thì chưa biết, nhưng tối chủ nhật này anh sẽ không trốn.”<br><br><br><br><br><br><br>&nbsp;<br>"]