["<br>","<br><br>Chương 56: Cãi vã<br>Edit: BRANDY<br>Nghênh Thần dùng trí tưởng tượng cằn cỗi của mình, vất vả lắm mới hiểu \"voi nhỏ\" là ý gì, suýt nữa thì cười ra tiếng.<br>Vai cô run run không dừng lại được, dáng vẻ như vậy làm bầu không khí càng trở nên mập mờ.<br><br>&nbsp;<br>Sắc mặt Lệ Khôn hết xanh chuyển sang hồng rồi trắng bệch, buồn bực hắng giọng, mặc quần vào ngồi trên mép giường.<br>&nbsp;<br>\"Xong chưa?\" Anh tức giận.<br>&nbsp;<br>\"Xong rồi, xong rồi.\" Nghênh Thần đi tới trước mặt, từ trên cao nhìn xuống, nâng mặt ặ lên rồi xoa một chút: \"Cái này, anh mua ở đâu?\"&nbsp;<br>&nbsp;<br>\"Trung tâm thương mại.\" Ánh mắt Lệ Khôn lảnh tráng,&nbsp;nhìn sang trái.<br>&nbsp;<br>\"Phải không, sao anh nghĩ ra cái này mà mua?\"<br>&nbsp;<br>\"Em biết làm gì.\" Mắt Lệ Khôn lại nhìn sang phải.<br>&nbsp;<br>Nghênh Thần không cười nữa, im lặng một lúc, đưa tay ôm lấy anh.<br>&nbsp;<br><br>Cái ôm rất dịu dàng, như trấn an, như xin lỗi, lại như tìm nơi để dựa vào. Cô gối lên vai Lệ Khôn, ánh mắt sững sờ, chợt nói: \"Xin lỗi anh, thời gian này em quá bận rộn.\"<br>&nbsp;<br>Lòng Lệ Khôn mềm ra, buồn rấu đáp: \"Anh biết.\"<br>&nbsp;<br>Anh mong Nghênh Thần nói thêm gì đó, nhưng chỉ chốc lát sau, chỉ có ôm nhau trong im lặng, không nói lời nào.<br> <br>&nbsp;<br>Giống như một đấm vào vải bông, Lệ Khôn không để bụng.<br>&nbsp;<br>Suy nghĩ một chút, đem những chuyện thường ngày xâu chuỗi lại, có thể thấy trừ công việc bận rộn, Nghênh Thần cũng không có gì khác thường. Lệ Khôn khoanh tay, từ an ủi mình, không cần nghĩ vẩn vơ.<br>&nbsp;<br>Hai ngày, Lệ Khôn đi gặp cha, lúc ăn cơm, anh nói ra ý định của mình.<br>&nbsp;<br>Lệ Mẫn Vân lập tức đặt đũa xuống: \"Cái gì? Kết hôn?\"<br>&nbsp;<br>Lệ Khôn: \"Đúng, Kết hôn.\"<br>&nbsp;<br>Lý Hâm Uyển thấy bầu không khí căng thẳng, lặng lẽ kéo ống tay áo của Lệ Mẫn Vân.<br>&nbsp;<br>\"Bỏ ra.\" Lệ Mẫn Vân phiền não, hất tay con gái ra.<br>&nbsp;<br>Dì Từ mau giảng hòa, Lệ Khôn nói: \"Đây là chuyện tốt, Tiểu Lệ tuổi tác cũng đã đến lúc rồi, lập gia đình là chuyện tốt. Cuộc sống sẽ ổn đinh.\"<br>&nbsp;<br>Lệ Khôn: \"Trước tiên chỉ đi đăng ký, còn tổ chức hay không cháu sẽ bàn với cô ấy.\"<br>&nbsp;<br>Lệ Mẫn Vân mặt đầy ấm ức, cầm chén bát đặt xuống bàn: \"Nói thì thật đơn giản, dễ dàng.\"<br>&nbsp;<br>Lệ Khôn như không có chuyện gì, liếc nhìn bà ta một cái, sau đó tiếp tục ăn cơm, \"Cô, cô là trưởng bối, chuyện này bất kể thế nào cũng phải nói một tiếng với cô, dĩ nhiên, cô có đồng ý hay không cũng không phải chuyện lớn gì.\"<br>&nbsp;<br>\"Ôi chao? Mày.\" Lệ Mẫn Vân không ngờ anh lại nói thẳng ra như thế.<br>&nbsp;<br>\"Nếu như làm tiệc mừng, thiệp mời nhất định sẽ gửi cô, cũng nên có chút lễ phép.\" Giọng Lệ Khôn rất bình thường, như đã nghĩ kỹ chuyện này từ lâu.<br>&nbsp;<br>\"Nhưng Nghênh Thần gả vào nhà họ Lệ, chính là nữ chủ nhân của nhà họ Lệ.\" Lệ Khôn rốt cuộc cũng ngước mắt lên: \"Thành người một nhà, phải có dáng vẻ của người một nhà. Nghênh Thần có chỗ nào không đúng, cháu sẽ bảo cô ấy. Cũng mong mọi người không làm khó cô ấy.\"<br>&nbsp;<br>Lệ Mẫn Vân tức giận, bất bình: \"Làm khó? Tôi sao dám làm khó nó? Là nó thiếu nợ. Kết hôn? Vậy mà cháu cũng nghĩ tới? Ôi.\" Bà ta tức giận cười lên: \"Chuyện mẹ cháu, cháu đã quên ư? Ôi? Lại muốn là con rể của kẻ thù? hả?\"<br>&nbsp;<br>Lời này như đâm vào tim Lệ Khôn.<br>&nbsp;<br>Mỗi ngày nhắc đến chuyện này, bầu không khí lại trở nên yên tĩnh một cách kỳ lạ.<br>Lệ Khôn ngồi thẳng, sống lưng cũng thẳng tắp, mày rậm, nhìn không ra những tâm sự bên trong.<br>&nbsp;<br>Lâu sau, anh mới nói nhẹ: \"Nếu nghĩ như vậy, tâm tình cô sẽ vui vẻ. Đúng, vậy cứ coi như cháu là đứa lòng lang dạ sói đi.\"<br>&nbsp;<br>Lệ Khôn cố đứng dậy, nói chuyện cũng như thể một đứa trẻ đang tức giận: \"Dù là lòng lang dạ sói, cháu cũng cưới cô ấy.\"<br>&nbsp;<br>Được thôi, thái độ này, hoàn toàn không còn gì để nói nữa.<br>&nbsp;<br>Lúc này Lệ Khôn cho mọi người trong nhà biết rõ thái độ của anh, không phải là Nghênh Thần thì không lập gia đình.<br>---<br>Ăn cơm xong, Lệ Khôn căn thời gian, chọn đúng giờ tan làm mà đến công ty đón Nghênh Thần về.<br>&nbsp;<br>Xuống dưới lầu, đầu tiên anh gọi điện thoại, sau mấy tiếng chuông thì điện thoại đầu bên kia đã tắt máy. Nghênh Thần gửi một tin nhắn ngắn gọn: [Vẫn còn đang họp.]<br>&nbsp;<br>Lệ Khôn buồn phiền, trong đầu nghĩ, sao họp nhiều thế. Suy nghĩ một chút, anh quyết định đẩy cửa xe đi xuống, đích thân lên tìm cô. Gặp cô lễ tân vẫn đang làm thêm giờ, cô ấy vội ngăn anh lại: \"Anh ơi, xin hỏi tìm ai?\"<br>&nbsp;<br>\"Tôi tìm Nghênh Thần.\" Lệ Khôn nói.<br>&nbsp;<br>\"Xin lỗi, trưởng phòng Nghênh đang họp.\" Cô thư ký chỉ ghế salon: \"Nếu không thì anh cứ ngồi đây đợi được không?\"<br>&nbsp;<br>\"Họ họp bao lâu nữa?\" Lệ Khôn vẫn đứng đó, không di chuyển.<br>&nbsp;<br><br>\"Cái này tôi không rõ, nhưng hôm nay chủ tịch cũng ở đây, có thể sẽ tương đối lâu.\"<br>Lệ Khôn gật đầu, ồ một tiếng dài, như bắt chuyện làm quen, hỏi: \"Công ty các cô, công việc rất bận rộn à?\"<br>&nbsp;<br>Lễ tân cười lễ phép cười, mím môi không nói.<br>&nbsp;<br>\"Trưởng phòng Nghênh gần đây bận việc gì thế?\" Lệ Khôn làm bộ tán gẫu.<br>\"Xin lỗi anh, đây là chuyện nội bộ công ty, chúng tôi được yêu cầu giữ bí mật.\"<br>Cô gái nhỏ này rất có nguyên tắc, chuông điện thoại vang lên ngăn anh lại.<br>&nbsp;<br>Lệ Khôn giơ ngón cái: \"Nhân viên tốt.\"<br>&nbsp;<br>Cô gái thái độ rất ôn hòa: \"Anh ngồi chờ ở đây nhé.\"<br>&nbsp;<br>\"Không cần đâu.\" Lệ Khôn đi vào trong liếc mắt nhìn, không cam tâm tình nguyện, hai tay nhét túi quần, đi ra.<br>&nbsp;<br>Lệ Khôn ngồi vào xe. Năm mới, mùa xuân khá lạnh, bạn đêm càng lạnh lẽo hơn.<br>Anh hạ ghế xuống, nằm nghe radio, nhàn rỗi không có chuyện gì làm, lấy điện thoại di động ra chơi, chỉ một lát đã giết sạch bốn phía, giành được giải nhất.<br>&nbsp;<br>Ngay lúc này, anh thấy cô đi ra từ cửa công ty.<br>&nbsp;<br>Anh vội vàng nhấn còi xe hai tiếng, đèn chớp hai cái. Nghênh Thần theo tiếng cói nhìn qua. Cô ngạc nhiên vô cùng, nhìn Lệ Khôn vui vẻ.<br>&nbsp;<br>\"Sao anh tới đây?\" Lên xe, mùi thơm trên người Nghênh Thần thoảng thoảng rất dễ ngửi.<br>&nbsp;<br>\"Đón em tan làm.\" Lệ Khôn đưa tay qua, bắt lấy tay cô: \"Lạnh không?\"<br>&nbsp;<br>\"Không lạnh.\" Nghênh Thần rút tay ra.<br>&nbsp;<br>Trên đường về, Nghênh Thần nói rất ít, chống đầu nhìn ra ngoài cửa sổ, Lệ Không dừng xe lại, đưa tay sờ gò má cô: \"Rất mệt à?\"<br>&nbsp;<br>Nghênh Thần quay đầu, cười với anh, nhưng nụ cười rất nhạt: \"Khá tốt.\"<br>&nbsp;<br>Một người hỏi, một người đáp, hai người sau đó cùng im lặng.<br>&nbsp;<br>Lệ Khôn: \"Đúng rồi, đơn vị báo&nbsp;nếu mọi chuyện thuận lợi, tháng sau anh có thể được thăng chức.\"<br>&nbsp;<br>Lời này cuối cùng cũng làm Nghênh Thần có chút tinh thần, con ngươi cô sáng lên, nói: \"Mọi chuyện đều thuận lợi là thế nào?\"<br>&nbsp;<br>\"Yêu cầu khảo hạch.\" Lệ Khôn nói: \"Ví dụ như tình cảnh gia đình, hồ sơ nhập ngũ, quan điểm chính trị, mọi mặt, rất nhỏ nhặt.\"<br>&nbsp;<br>Nghênh Thần tâm tư khẽ dao động: \"Nếu như có vấn đề gì thì sao?\"<br>\"Chỉ cần không phạm pháp hay kỷ luật, cũng không ảnh hưởng gì.\" Lệ Khôn không để ý, nói ra dự định trong lòng: \"Đừng lo lắng, chúng ta là gia đình năm tốt, chúng ta còn được phát cờ thi đua ấy chứ.\"<br>&nbsp;<br>Nghênh Thần chợt im lặng, không tiếp lời nữa.<br>&nbsp;<br>Đèn chuyển xanh, Lệ Khôn đánh tay lái nói: \"Trong đội đã bàn bạc xong, cùng đi bệnh viện thăm lão Lý. Ngày mai thứ bảy, em đi cùng anh nhé?\"<br>&nbsp;<br>Nghênh Thần đang suy nghĩ, lúc lâu sau mới lên tiếng.<br>&nbsp;<br>Lệ Khôn nói: \"Nếu không phải lão Lý cản giúp anh viên đạn lia, em đã không thể nhìn thấy anh nữa rồi. May mà có mặc áo chống đạn, nếu không nhận phát súng kia cũng có thể vỡ tim rồi.\"<br>&nbsp;<br>Vốn bọn họ có thể lên đường về ngay hôm đó. Nhưng vết thương của Lý Bích Sơn, nên nghỉ dưỡng sức hai ngày mới về nước. Trong giọng nói của Lệ Khôn có thể thấy, anh vừa có tình bạn, vừa có tình thầy trò với lão Lý, thực sự rất cảm kích.<br>\"Ngày mai Lâm Đức cùng đi, buổi sáng đi bệnh viện, chiều đi thư viện trong núi một chút, được không?\" Lệ Khôn đã lên hết kế hoạch, nói thật, cũng chưa từng nghĩ Nghênh Thần sẽ cự tuyệt.<br>&nbsp;<br>Nhưng đúng là cô đã từ chối.<br>&nbsp;<br> <br>\"Ngày mai em không đi được.\" Giọng Nghênh Thần mệt mỏi: \"Các anh đi đi.\"<br>&nbsp;<br>\"Két--\" Phanh xe một cái, cô lao về phía trước, sau đó bị dây an toàn kéo về chỗ cũ.<br>Tay Lệ Khôn nắm tay lấy, bình tĩnh hỏi: \"Sao vậy, cuối tuần em cũng phải làm thêm giờ à?\"<br>&nbsp;<br>\"Không làm thêm giờ.\" Nghênh Thần cũng bình thản: \"Em mệt mỏi, em muốn nghỉ ngơi.\"<br>&nbsp;<br>\"Mười giờ mới ra khỏi nhà, hay là lùi thời gian lại, buổi chiều mới đi, buổi tối đến thăm lão Lý.\"<br>&nbsp;<br>\"Đừng, cũng đã hẹn rồi, đừng làm ảnh hưởng người khác.\" Nghênh Thần dựa đầu vào gối, giả bộ nhắm mắt nói: \"Em muốn ngủ một lát.\"<br>&nbsp;<br>Cho đến khi đèn xanh, Lệ Khôn cũng không nói gì thêm.<br>&nbsp;<br>Mặt anh căng ra, sau đó, tốc độ lái xe tăng rõ rệt.<br>&nbsp;<br>Đỗ xe xong, chờ thang máy, mở cửa.<br>&nbsp;<br>Nghênh Thần cũng không nói gì, thay giày, cất túi, sau đó cột tóc, chuẩn bị đi tắm.<br>Lệ Khôn nhìn bóng cô, ánh mắt cũng di chuyển theo. Nhưng người phụ nữ này như không nhìn thấy, chỉ làm việc của cô, cũng không nói chuyện.<br>&nbsp;<br>Cho đến khi cửa phòng tắm khép lại, Lệ Khôn mới đem chìa khóa trong tay ném lên mặt bàn, lòng phiền não khó chịu.<br>&nbsp;<br>Mười một giờ, Nghênh Thần leo lên giường ngủ. Cô đã thay áo ngủ màu đen, cổ rộng, lộ bả vai ra ngoài. Một lúc sau, Lệ Khôn tắt đèn lên giường.<br>&nbsp;<br>Nghênh Thần quay lưng lại, trong bóng tối, người đàn ông vòng tay ôm eo cô.<br>Giống như đang lấy lòng, như cầu hòa, lại như yêu thương.<br>&nbsp;<br>Lệ Khôn không nói gì mà kéo cô vào trong lòng anh. Hít hà đầu vai cô, trầm giọng nói: \"Hai chúng ta cùng dùng một loại sữa tắm, tiểu Thần nhi, sao người em lại thơm như vậy?\"<br>&nbsp;<br>Nghênh Thần híp mắt, ừ một tiếng: \"Em là phụ nữ mà.\"<br>&nbsp;<br>Lệ Khôn mượn lời: \"Phụ nữ vô cùng thơm.\" Lệ Khôn liếm liếm da cô, dài giọng: \"Rất ngọt ngào.\"<br>&nbsp;<br>Tâm tư Nghênh Thần dao động, từ từ mở mắt ra, nhìn rèm cửa phòng ngủ. Tay Lệ Khôn bắt đầu làm chuyện xấu, mò xuống xương cụt của cô.<br>&nbsp;<br>Nghênh Thần lại đột nhiên ngăn tay anh lại, nhẹ giọng: \"Em rất mệt.\"<br>&nbsp;<br>Lệ Khôn liền đùa bỡn, tiến lại dán sát bên tai cô, thầm thì: \"Em chỉ cần nằm thôi là được rồi.\"<br>&nbsp;<br>\"Vậy em sang phòng khách ngủ.\" Nghênh Thần không ngăn lại mà trực tiếp nói như thế.<br>&nbsp;<br>Lòng Lệ Khôn&nbsp;trùng xuống, lạnh ngắt.<br>&nbsp;<br>Khắc chế tâm tình khó chịu mấy giây, anh thỏa hiệp đầu hàng: \"Được, được, không đụng vào em nữa.\"<br><br>&nbsp;<br>"]