["<br>","<br>Chương 26: Vẻ ngoài đối lập<br>Edit: Sắc Team<br>Beta: BRANDY<br>&nbsp;<br>Đường Kỳ Sâm cất quà gặp mặt vào xe rồi quay lại phòng.<br><br>&nbsp;<br>Mãi đến mười giờ rưỡi, mọi người mới giải tán. Nghênh Thần và anh đều đã uống rượu nên được đồng nghiệp thuận đường đưa về. Đường Kỳ Sâm ở gần đó nên về nhà sớm hơn Nghênh Thần.<br>&nbsp;<br>“Đến nhà rồi sao?”&nbsp;<br>&nbsp;<br>“Anh canh giờ rất chuẩn đó.” Nghênh Thần nói: “Vừa đến.”<br>&nbsp;<br>Giọng nói của Đường Kỳ Sâm nghe có vẻ lười biếng, anh khẽ cười, quanh minh chính đại thừa nhận: “Đương nhiên là chuẩn rồi, bấm đồng hồ, tính toán từng giây mà.” Lại hỏi: “Ban đêm em uống nhiều rượu, không sao chứ?”<br>&nbsp;<br>Nghênh Thần: “Không sao đâu.”<br>&nbsp;<br>Đường Kỳ Sâm: “Phải rồi, em trai em học ngành gì vậy?”<br>&nbsp;<br>“Kỹ thuật quân sự.” Nghênh Thần đứng tại cửa, nhập mật mã “Sao vậy?”<br>&nbsp;<br><br>“Hôm nay cậu ta tặng cho tôi một món đồ.” Một tay Đường Kỳ Sâm cầm điện thoại, tay khác vuốt ve con chó robot màu trắng, nhìn trái nhìn phải cảm thấy rất lạ lẫm: “Nhưng vật nhỏ này, trông có vẻ rất rất thật.”<br>&nbsp;<br>Cửa mở ra, Nghênh Thần bước vào nhà: “Ừm? Vật nhỏ gì thế?”<br>&nbsp;<br>“Một con chó robot.”<br>&nbsp;<br>“Chó robot?” Trái tim Nghênh Thần run lên, lại là chiêu này nữa. Cô tranh thủ thời gian nhắc nhở: “Đường tổng, con chó này…”<br>&nbsp;<br>Còn chưa nói xong, Đường Kỳ Sâm tiếp tục nói: “Ồ, con chó này còn có công tắc…”<br>&nbsp;<br>Anh thuận tay mở ra, hai mắt Nghênh Thần tối đen lại, nghe thấy âm thanh chó sủa truyền ra từ điện thoại.<br>&nbsp;<br>“Anh cách xa nó một chút.” Nghênh Thần lớn tiếng nói, nhưng không kịp nữa rồi, “đùng” một tiếng vang lên.<br>&nbsp;<br>Lại nổ.<br>&nbsp;<br>………….<br>&nbsp;<br>Lập thu đã lâu, khi màn đêm vừa buông xuống, cảm giác lạnh lẽo lại tăng thêm một chút.<br>&nbsp;<br>Trong sân huấn luyện quân sự, các chiến sĩ mặc áo màu ô-liu ngắn tay, hét đủ các loại khẩu hiệu tại buổi huấn luyện ngoài trời. Hôm nay chia ra hai đội đấu đối kháng, Lý Bích Sơn là tổng chỉ huy, Lệ Khôn là đội trưởng đội một.<br>&nbsp;<br>Hạng mục huấn luyện đội đặc chủng rất phong phú, trong bài tập hôm nay, việc khó nhất chính là phải chiếm được bãi đổ bộ. Nói trắng ra chính là so coi đội nào sẽ đạt mục tiêu trước. Đừng thấy nội dung đơn giản, thật ra thử thách đánh trận đối với các tập thể cùng chiến lược là rất khó.<br>&nbsp;<br> <br>Lệ Khôn nhanh chóng giao nhiệm vụ, chỉ thị: “Sau khi ra khỏi xe tăng, Lâm Đức phải tự động thay nhau che chắn, rõ chưa?”<br>&nbsp;<br>Mọi người: “Đã rõ.”<br>&nbsp;<br>“Nhớ kỹ.” Lệ Khôn thắt chặt dây lưng, ánh mắt sáng ngời nhìn ra bên ngoài “Lần này không nhanh hơn họ ít hơn năm giây thì đừng hòng ăn tối.”<br>&nbsp;<br>Anh vừa ra lệnh, cửa xe tăng lập tức bị mở ra, Lâm Đức vọt ra ngoài cực nhanh.<br>&nbsp;<br>Người của đội 2 đoán chừng đã canh chuẩn Lệ Khôn, các đội viên chủ chốt đều công kích anh, Lâm Đức bên này tinh mắt để ý đến, toàn bộ đều dựa vào một mình anh phá bỏ cản trở.<br>&nbsp;<br>Trên đường rải đầy những hòn đá vụn, đá nhọn và bụi bặm dính đầy lên eo giống như đang cù lét anh. Năng lực cá nhân của Lệ Khôn là xuất sắc nhất trong đội, còn nhanh hơn thời gian dự định đã thành công chiếm được bãi đổ bộ.<br>&nbsp;<br>Anh lấy lá cờ xuống, bắn lên trời một phát súng báo hiệu “Đùng”&nbsp; kéo theo một đốm lửa nhỏ trên không trung.<br>&nbsp;<br>Trong xe chỉ huy cách đó vài dặm đã nhận được tín hiệu, Lý Bích Sơn ấn loa phóng thanh: “Đội một chiến thắng.”<br>&nbsp;<br>Lâm Đức lăn một vòng trong bùn đất, chỉ lúc cười to mới thấy hàm răng là trắng, anh giơ ngón tay cái về phía Lệ Khôn: “Anh, thật lợi hại.”<br>&nbsp;<br>Lệ Khôn bặm quai hàm, vẫn là gương mặt nghiêm túc đó, hét lớn: “Trở về đơn vị.”<br>&nbsp;<br>Lâm Đức cảm tinh ý nhận ra người anh em rất khác lạ, sờ sờ đầu không thể nghĩ ra được: “Từ kỳ nghỉ trở về, không nhìn thấy anh ấy cười lần nào.”<br>&nbsp;<br>Một chiến sĩ khác thật sự đăm chiêu suy nghĩ: “Không lẽ do chứng mặt liệt?”<br>&nbsp;<br>Lâm Đức nghĩ cũng không phải là không có khả năng đó, anh hỏi: “Chúng ta có thể chữa ở phòng điều trị nào không?”<br>&nbsp;<br>“Bệnh của anh ấy nghiêm trọng như vậy, đoán chừng rất khó.” Cậu chiến sĩ đó lắc đầu.<br>&nbsp;<br>Cũng không thể trách bọn họ suy đoán lung tung, hai tháng nay sau khi Lệ Khôn trở về, càng nghiêm khắc hơn so với lúc trước. Lúc nghỉ ngơi cũng không trò chuyện cùng mọi người, một mình ra sân huấn luyện hoặc đi ra thao trường, đánh quyền, hít đất, chống đẩy, tập đến cơ ngực, cơ bụng ngày càng rắn chắc, nhưng tính tình thì càng ngày càng lạnh lẽo, âm u.<br>Lâm Đức đi tìm anh, lôi kéo tay Lệ Khôn, quan tâm nói: “Lệ ca, không phải ngày mai được nghỉ sao? Hay đến chỗ em ăn cơm trưa đi?”<br>&nbsp;<br>Câu “kêu thêm chị Thần” phía sau còn chưa kịp nói ra đã bị Lệ Khôn nhanh chóng từ chối: “Không đi, có việc.”<br>&nbsp;<br>“Này! Này!” Lâm Đức nhìn theo bóng lưng anh mà trách móc.<br>&nbsp;<br>Lệ Khôn hất một tay lên, khoát áo khoác ngụy trang vai, bóng lưng hòa vào màn đêm, tinh thần sa sút mất tính cảnh giác.<br>&nbsp;<br>Anh không gạt Lâm Đức, quả thật thứ hai này anh có việc bận.<br>&nbsp;<br>Hôm đó là sinh nhật của Mạnh Trạch, đã hẹn trước rồi. Mạnh Trạch sợ anh không đên nên đặc biệt thông báo: “Yên tâm đi, tiểu Thần không đến.”<br>&nbsp;<br>Lúc nghe được, cơn tức của Lê Khôn liền biến thành bão tố: “Cậu có ý gì?”<br>&nbsp;<br>Cách một đầu điện thoại cũng&nbsp; không thể đánh tới được, Mạnh Trạch không sợ, đả kích anh: “Cậu nghĩ thế nào thì là thế ấy.”<br>&nbsp;<br>Lệ Khôn nói: “Cậu muốn chết sao?”<br>&nbsp;<br>Mạnh Trạch “hứ” một cái: “Cũng không biết ai đang tìm chết.”<br>&nbsp;<br>Lệ Khôn cúp điện thoại ngay lập tức, nhưng đến hôm đó vẫn ngoan ngoãn đến sinh nhật của anh ta.<br>&nbsp;<br>Thứ nhất vì anh và Mạnh Trạch làm anh em đã nhiều năm, thật lòng thật dạ đối với người anh em này. Thứ hai vì anh cũng không hiểu được lòng mình, luôn cảm thấy không cam tâm. Có lẽ muốn đến xem xem, có phải Nghênh Thần thật sự không đến không.<br>&nbsp;<br>Buổi tiệc hôm nay của Mạnh trạch được tổ chức tại Công quán, không phải là chỗ có tiếng nhất Hạnh thành, mà là chỗ cao quý nhất. Từ “quý” ở đây muốn nói đến thân phận, người có tiền bình thường cũng không vào được. Muốn đến đây ngoài kinh tế còn phải có bối cảnh, thân thế hoặc chỗ đứng nhất đinh. Mạnh Trạch lại có giao tình với ông chủ của quán này nên toàn bộ phòng lớn nhất ở lầu bảy đều được anh bao trọn.<br>&nbsp;<br>Lệ Khôn lần lượt chào hỏi từng người, anh ngồi trên ghế chân cao, liếc nhìn một vòng.<br>&nbsp;<br>Đúng là không đến thật nhỉ.<br>&nbsp;<br>Trong buổi tiệc, Mạnh Trạch đã uống một vòng rượu, hơn nữa gặp chuyện vui nên tinh thần vô cùng tốt, đi đến mời rượu: “Tìm cái gì vậy? Nhìn khắp nơi thế?”<br>&nbsp;<br>Lệ Khôn nhận rượu, chạm cốc với anh ấy, không trả lời, một hơi cạn sạch.<br>&nbsp;<br>Mạch Trạch nhìn anh hồi lâu, cười một tiếng, nhíu mày nâng cốc uống sạch.<br>&nbsp;<br>“Lệ ca, sinh nhật tuổi ba mươi của tôi mọi người đều đến, tiểu Thần này thật đáng đánh mà.” Mạnh Trạch cầm ly lắc trái lắc phải, nói: “Công ty muốn em ấy phải tiếp đãi một vị khách đặc biệt quan trọng nên không đi được.”<br>&nbsp;<br>Lệ Khôn quay đầu nhìn chỗ khác, tìm rượu.<br>&nbsp;<br>Mạnh Trạch nhìn thấu ý định của anh, đưa tay ra dấu, người phục vụ nhanh chóng rót thêm rượu.<br>&nbsp;<br>Ly rượu đỏ thắm, đầy lên từng chút một.<br>&nbsp;<br>Mạnh Trạch dặn dò người phục vụ: “Vất vả rồi.” Anh ấy đưa ly rượu cho Lệ Khôn, nói: “Thời gian chính là thứ không thể níu giữ được, trước đây&nbsp; tiểu Thần là một tiểu nha đầu phiền phức, suốt ngày đi theo phía sau tôi. Bây giờ cũng tốt, trưởng thành rồi, có bản lĩnh lại biết kiếm tiền.”<br>&nbsp;<br>Lệ Khôn im lặng, lại uống một hơi, ly rượu trống rỗng.<br>&nbsp;<br>Mạnh Trạch vỗ vỗ bả vai anh: “Chuyện của hai người, tôi cảm thấy…”<br>&nbsp;<br>“Cậu có thôi đi chưa?” Lệ Khôn không biết hôm nay anh ta lại gặp phiền phức như này, cũng không quản hôm nay là sinh nhật của đối phương, trực tiếp ra tay với Mạnh Trạch: “Cậu ăn bánh gato nhiều đến nỗi hỏng não rồi phải không? Cứ như bà cụ đang kể chuyện xưa vậy?”<br>&nbsp;<br>Mạnh Trạch cũng không buồn, giọng cười giễu cợt: “Cũng không hẳn là kể chuyện xưa.”<br>&nbsp;<br>Lệ Khôn cảm thấy cổ mình nóng ran, lại làm như không có gì mà nuốt xuống.<br>&nbsp;<br>“Lệ ca.” Mạnh Trạch quay sang một bên, nói chuyện với anh rất nghiêm túc: “Hai tháng trước, Nghênh Thần bị phỏng.”<br>&nbsp;<br>Lệ Khôn ngẩn ra, hai tai khẽ nhúc nhích.<br>&nbsp;<br>“Bị nước sôi hắt trúng, mu bàn tay bị tróc một lớp da, vừa rồi gặp em ấy, vết bỏng kia vẫn chưa khỏi hoàn toàn.” Trong lòng Mạch Trạch rõ như gương, khẳng định: “Hôm đó, hai người gây lộn à?”<br>&nbsp;<br>Lệ Khôn móc điếu thuốc lá từ trong hộp ra, ngậm vào trong miệng, động tác châm lửa có chút gấp gáp.<br>&nbsp;<br><br>Mạnh Trạch cảm thán một tiếng: “Cũng được, không quan tâm đúng sai, ít nhất phải nói cho rõ ràng, đừng để hiểu lầm lẫn nhau như vậy, gặp mặt nhau, cùng dùng cơm để có một lời giải thích còn tốt hơn như bây giờ.”<br>&nbsp;<br>Anh ấy nhìn vào mắt Lệ Khôn, bình tĩnh nói: “Tôi nghe Nghênh Cảnh nói, sếp của Tiểu Thần rất để ý tới cô ấy.”<br>&nbsp;<br>Cuối cùng Lệ Khôn cũng có phản ứng, nghiêng đầu qua nhìn anh giống như đang hỏi: làm sao Nghênh Cảnh biết được.<br>&nbsp;<br>Mạnh Trạch: “Lần trước, Nghênh Cảnh gọi điện cho tôi, cậu ấy khoe vừa làm ra một phát minh mới, tên nhóc này đúng thật là rất có trí tuệ. Cậu ấy nói rằng thực tế nhất trong những phát minh đã từng làm vẫn là chó robot, à đúng rồi, cậu ta cũng tặng cho Đường Kỳ Sâm một con.”<br>&nbsp;<br>Lệ Khôn ù ù cạc cạc, nhưng tinh thần đã tỉnh táo lên, giọng nói chắc chín mười phần, không giấu được vẻ châm chọc: “Nổ ra một bụng mực nước phải không?”<br>&nbsp;<br>Mạnh Trạch: “Mực nước? Không có chuyện đó đâu, đúng là đã nổ nhưng lại nổ bánh kẹo cưới, còn là hàng nhập khẩu….ăn mừng theo phong cách Tây!”<br>&nbsp;<br>Suýt chút nữa thì người nào đó đã bóp nát ly rượu trong tay.<br>&nbsp;<br>Cách đối đãi này quả là quá khác biệt rồi.<br>&nbsp;<br>Đúng lúc này, cửa phòng bao bị đẩy ra, đầu tiên chỉ là một khe hở nhỏ sau đó từ từ mở rộng, Mạnh Trạch “ơ” một tiếng: “tiểu Thần nhi!”<br>&nbsp;<br>Nghe được ba chữ này, Lệ Khôn bỗng nhiên quay đầu lại.<br>&nbsp;<br>Hôm nay Nghênh Thần mặc một bộ váy mỏng, gấu váy cách đầu gối hai tấc, đi giày cao gót, làm tôn lên cặp chân nhỏ dài, khiến cho người khác khó lòng mà dời mắt được.<br>&nbsp;<br>Mặt mũi cô tràn đầy ý cười, trông rất hoạt bát: “Không nghĩ em sẽ tới sao, sinh nhật vui vẻ nha.”<br>&nbsp;<br>Thật lòng Mạnh Trạch có chút ngoài ý muốn, nhanh chóng dẫn người đi vào: “Không phải nói là không đến được sao?”<br>&nbsp;<br>Nghênh Thần: “Đúng thật không gạt anh, bây giờ đang đi xã giao. Bọn em cũng tiếp khách ở đây, đúng dịp quản lý lại nhận ra em liền nói cho em biết chỗ của anh.”<br>&nbsp;<br>Trước kia Mạnh Trạch thường dẫn Nghênh Thần đến Công quán để ăn cơm, quản lý có nhìn thấy nên nhớ cô rất kỹ.<br>&nbsp;<br>“Em không thể ở lâu được, mời anh một ly rồi phải quay về.” Nghênh Thần hào phóng ra hiệu: “Mang rượu đến đây.”<br>&nbsp;<br>“Em gái ngoan à.” Mạnh Trạch cao hứng, đột nhiên cúi người sát vào tay cô, nhanh chóng nói: “Tiểu Lệ Lệ cũng ở đây.”<br>&nbsp;<br>Nghênh Thần nghe xong cũng chẳng hiểu gì, nhưng khi cô rời ánh mắt về hướng đó, nhìn thấy chàng trai ngồi bên quầy bar&nbsp; cô liền thông suốt.<br>&nbsp;<br>Lệ Khôn và cô cùng nhìn nhau, hai người bị ngăn cách bởi những cảnh tượng náo nhiệt nhưng vẫn cứ một mực đứng yên.<br>&nbsp;<br>Hơn hai tháng qua, đây là lần đầu tiên hai người chạm mặt.<br>&nbsp;<br>Nghênh Thần nhanh chóng cúi đầu xuống, lòng can đảm của cô không đủ để hỗ trợ cho màn diễn này. Cô không có cách nào bày ra bộ mặt bình tĩnh như không có chuyện gì được.<br>&nbsp;<br>Lại nhìn Lệ Khôn, trong giây phút cô cúi đầu ánh mắt anh ngược lại rất kiên định cứ nhìn cô như vậy không hề né tránh.<br>&nbsp;<br>Ngay lúc đang giằng co này, ngay khoảnh khắc tâm tư đang cồn cào này, bên ngoài lại có một người đi vào.<br>&nbsp;<br>“Mạnh tổng, sinh nhật vui vẻ.”<br>&nbsp;<br>Giọng nam hiền hậu ôn hòa đã phá vỡ không khí gượng gạo đó.<br>&nbsp;<br>Mạnh Trạch kinh ngạc: “Ồ, Đường tổng.”<br>&nbsp;<br>Bên trong Công quán có lò sưởi nên Đường Kỳ Sâm đã cởi áo khoát ra, chỉ mặc chiếc áo sơ mi đen cởi bỏ hai cúc áo, xương quai xanh như ẩn như hiện trông rất gợi cảm.<br>&nbsp;<br>Anh đứng gần Nghênh Thần, tay khoác bên hông cô nhìn khá là thân mật.<br>&nbsp;<br>Đường Kỳ Sâm xử lý đối nhân xử thế rất hoàn hảo, lễ độ lại chu đáo, tao nhã lại lịch sự, anh nâng ly với Mạnh Trạch nói: “Còn có chuyện công nên tôi không thể uống say với anh được, xin được cạn trước ly này một là muốn xin lỗi, hai là để chúc phúc.”<br>&nbsp;<br>Sau đó nguyên ly rượu đế đầy chảy vào cổ họng anh.<br>&nbsp;<br>Mạnh Trạch là ai cơ chứ, anh đã sớm nhìn ra, Đường Kỳ Sâm chính là muốn chủ động làm quen, tạo mối quan hệ, mua chuộc người khác đây mà.<br>&nbsp;<br>Mà khi vừa vào cửa, anh ta đã thấy Lệ Khôn ở đây thế nhưng không hề sợ hãi, dám ra oai khiêu khích cũng đủ sắc bén rồi.<br>&nbsp;<br>Khách khứa bên kia đã có phó tổng tiếp, bọn họ ở bên này cũng không vội.<br>&nbsp;<br>Đường Kỳ Sâm nhẹ giọng nói với Nghênh Thần: “Em ngồi chơi một lát đi, tôi đi lấy gói thuốc.”<br>&nbsp;<br>Người vừa đi khỏi, Lệ Khôn yên lặng suốt từ nãy đến giờ cũng đứng lên, vững vàng đi đến đứng sánh vai với Nghênh Thần.<br>&nbsp;<br>Mạnh Trạch buồn bực: “Ôi chao! Anh định làm gì vậy?”<br>&nbsp;<br>“Đi lấy bật lửa.”<br>&nbsp;<br>Hai người này, một người lấy thuốc lá, một người lấy bật lửa, lòng lại chỉ hướng về một nơi. Đàn ông hiểu đàn ông, chỉ cần một ánh mắt, một lời nói cũng có thể nghe ra những lời ẩn ý bên trong.<br>&nbsp;<br>Hai người đứng tại hành lang ngay cua quẹo ra đại sảnh.<br>&nbsp;<br>Đường Kỳ Sâm vuốt bao thuốc lá có vỏ bên ngoài màu xanh đậm, anh ta chậm rãi rút ra: “Ngưỡng mộ Lệ đội trưởng đã lâu.”<br>&nbsp;<br>Đều là những người có chuyện muốn nói, không ai muốn diễn kịch cả, Lệ Khôn đã sớm gỡ xuống con mẹ nó bộ mặt nghiêm nghị hằng ngày, vẻ mặt xấu xa, dáng vẻ cà lơ phất phơ: “Xem ra Nghênh Thần không ít lần nhắc đến tôi ở trước mặt anh.”<br>&nbsp;<br>Lệ Khôn cũng đường đường chính chính là em trai ở đại viện, mấy năm nay lại được quân đội mài giũa đã tạo nên tính khí ngang bướng đó. Trong lòng của anh có Nghênh Thần, tình cảm chân thành này không thể chịu nổi khiêu khích của người đàn ông khác.<br>&nbsp;<br>Anh nhíu mày, cố tình hỏi Đường Kỳ Sâm: “Cô ấy giới thiệu tôi với anh đủ để khiến anh khắc sâu ấn tượng vậy sao?”<br>&nbsp;<br>Lời này đâm trúng vào chỗ đau của Đường Kỳ Sâm, sao có thể không khắc sâu cơ chứ, lúc cô gái kia nói đến Lệ Khôn, chân mày ôn nhu, ánh mắt ẩn nhẫn mà ái mộ, chưa bao giờ lừa người.<br>&nbsp;<br>Ghen ghét đến muốn mạng người.<br>&nbsp;<br>Ổn định tâm trạng lại, Đường Kỳ Sâm nói lại rành mạch rõ ràng: “Khắc sâu thể nào cũng chỉ là một đoạn quá khứ, cô ấy nói với tôi hai người chia tay, tôi an ủi cô ấy, đều là người trưởng thành, là người từng trải, con người ta luôn phải biết nhìn về phía trước.”<br>&nbsp;<br> <br>Lệ Khôn sầm mặt lại.<br>&nbsp;<br>Người đàn ông đối diện này, dùng “hiện tại” để chống lại “quá khứ” của anh.<br>&nbsp;<br>Hiện tại và tương lai, tôi có vô vàn cơ hội, còn anh chỉ tồn tại trong quá khứ, dù khắc sâu đến mấy cũng chỉ có thể là hồi ức mà thôi.<br>&nbsp;<br>Cũng là đàn ông, Đường Kỳ Sâm biết rõ điểm yếu của đối phương ở đâu.<br>&nbsp;<br>Anh ta lại gần hai bước, vẫn là thần thái ôn hòa kia, nhìn Lệ Khôn nói: “Hiện tại anh và Nghênh Thần không có mối quan hệ đặc biệt nào, tôi theo đuổi cô ấy là quang minh chính đại.”<br>&nbsp;<br>Đường Kỳ Sâm ăn nói mạnh mẽ, lại gần hơn một bước “Dù bây giờ anh và cô ấy có thế nào thì……cạnh tranh công bằng, tôi không sợ anh.”<br>&nbsp;<br>Lệ Khôn nhìn qua bóng lưng bình tĩnh rời đi của anh ta, cả người giống như vừa hoàn hồn trở về.<br>&nbsp;<br>Điên thật rồi, tại sao lại nói với anh ta nhiều như vậy chứ.<br>&nbsp;<br>Coi như là có một chút không chịu được đi? Tính tình trầm ổn của anh đâu mất rồi?<br>&nbsp;<br>Quan trọng nhất là mình với Nghênh Thần, hai người đã vạch rõ giới hạn rồi.<br>&nbsp;<br>Nhưng tại vì sao?<br>&nbsp;<br>Tại sao khi nhìn thấy tay Đường Kỳ Sâm đỡ eo Nghênh Thần lại tức giận đến độ muốn chặt đứt bàn tay kia.<br>&nbsp;<br>Lệ Khôn đưa tay vuốt mặt mình, thở dài một hơi, cảm giác bất lực và buồn bực giống như từng nhát búa đang nện vào lòng anh.<br>&nbsp;<br>……………………..<br>&nbsp;<br>Nghênh Thần và Đường Kỳ Sâm ở lại với Mạnh Trạch khoảng chừng mười lăm phút rồi quay về tiếp khách.<br>&nbsp;<br>Xong tiệc đã là mười một giờ đêm, Nghênh Thần ngồi ở ghế phó lái, than thở: “Mệt chết được.”<br>&nbsp;<br>Đường Kỳ Sâm lái xe, cười nói: “Tháng này tăng tiền thưởng cho em nhé.”<br>&nbsp;<br>Nghênh Thần không hăng hái lắm: “Thêm thời gian nghỉ cho tôi là được rồi.”<br>&nbsp;<br>Nhưng đây chỉ là ý nghĩ mà thôi, sau khi giải quyết khách hàng, công việc phần sau vừa mới bắt đầu.<br>&nbsp;<br>Đường Kỳ Sâm nói: “Cuối tuần này, chúng ta sẽ đi công tác, đi Tứ Xuyên trước rồi rồi quay về Quý Châu, mỗi quặng ở các núi đều phải đi khảo sát thực địa một chút.”<br>&nbsp;<br>Nghênh Thần “ừm” một tiếng: “ Đã biết.”<br>&nbsp;<br>Đường Kỳ Sâm nghe được giọng nói mất tinh thần của cô, vui sướng nói: “Muốn nghỉ ngơi như vậy sao?”<br>&nbsp;<br>“Muốn.” Giọng nói Nghênh Thần lười biếng, kéo dài âm cuối. Hôm nay đã uống rượu, toàn thân cô nóng ran, cô hạ cửa sổ xe xuống cũng không sợ bị lạnh, hai tay để trên bệ cửa, tỳ cầm lên mu bàn tay, huýt sáo ra bên ngoài.<br>&nbsp;<br>Đường Kỳ Sâm nhìn thoáng qua bộ dạng lanh lợi của cô, không còn dáng vẻ quả quyết lưu loát lúc làm việc, chân thực như một cô gái nhỏ.<br>&nbsp;<br>Gió thổi đến, có ánh đèn đường rọi lên thân xe.<br>&nbsp;<br>Tâm tư Đường Kỳ Sâm khẽ động.<br>&nbsp;<br>Anh ta dằn xuống không được, giọng nói ghì xuống đôi chút: “Muốn nghỉ ngơi cũng được, dùng biện pháp này sẽ được nghỉ rất nhanh tầm mười ngày hoặc nửa tháng.”<br>&nbsp;<br>Nghênh Thần không suy nghĩ nhiều cảm thấy hứng thú bèn nghiêng đầu nhìn anh: “Biện pháp gì?”<br>&nbsp;<br>Đường Kỳ Sâm: “Nghỉ kết hôn.”<br>&nbsp;<br>Nghênh Thần nở nụ cười, theo bản năng nói lại: “Đừng đùa nữa, giờ tôi biết đi đâu kiếm người để kết hôn đây.”<br>&nbsp;<br>“Không hề nói đùa.” Cả người Đường Kỳ Sâm chìm trong ánh đèn, đứng đắn, ôn nhu, nhẹ nhàng nói: “Chỉ cần em đồng ý, ngày mai anh lập tức dẫn em về ra mắt bố mẹ.”<br>&nbsp;<br>Đèn đỏ, xe ngừng lại, diện mạo Đường Kỳ Sâm nhìn rất rõ ràng.<br>&nbsp;<br>Ánh mắt kia nhìn cô dường như chứa đựng cả ánh sao trong đó, sáng chói lại thâm tình.<br><br><br><br><br><br><br><br><br><br><br><br>&nbsp;<br>"]