["<br>","&nbsp;<br><br>Chương 21: Kẻ trộm to gan.<br>Edit: Sắc Team<br>Beta: BRANDY<br>&nbsp;<br><br>Nghênh Thần dùng từ “làm lành”.<br>Tầm mắt Lệ Khôn chuyển từ chữ nhân duyên trên cầu trở về mặt hồ yên ả, sau một lúc lâu mới nói: “Ý nghĩa của những lời này, em hiểu rõ không?”<br>&nbsp;<br>“Chúng ta không phải là cặp đôi đang cãi nhau, nghĩ thông suốt rồi làm lành thì mọi việc đều qua. Anh và em, để bắt đầu lại một lần nữa, có biết bao nhiêu khó khăn, em có từng nghĩ đến không?”<br>&nbsp;<br>Trong lòng Lệ Khôn hiểu mỗi một khó khăn, mỗi một trở ngại giữa hai người. Tất cả anh đều rõ ràng.<br>&nbsp;<br>Nghênh Thần càng ôm chặt anh hơn: “Chúng ta cùng nhau đối mặt cũng không thể được sao?”<br>&nbsp;<br>Không gian chìm vào tĩnh lặng.<br>&nbsp;<br>Giọng nói của Lệ Khôn khẽ thay đổi: “Đối mặt với cái gì? Đối mặt với việc mẹ anh đã chết, hay là đối mặt với những hành động và thủ đoạn của gia đình nhà em?”<br>&nbsp;<br>Từng câu nói như những chiếc gai bén nhọn đâm vào lòng Nghênh Thần, khóe mắt cô đã ngân ngấn nước.<br>&nbsp;<br><br>Mẹ của Lệ Khôn đột nhiên mắc bệnh nhiễm trùng đường tiết niệu, lọc máu được gần hai năm, bệnh tình lại chuyển biến xấu đi. Lúc đó Lệ Minh Viễn vẫn còn đang tại chức, có điều kiện, cũng có quan hệ nên đã chuẩn bị chu đáo mọi mặt, bọn họ đăng ký ở tất cả những nơi có thể, cuối cùng cũng tìm được thận phù hợp để tiến hành phẫu thuật.<br>&nbsp;<br>Lệ Khôn vô cùng vui mừng, cứ có tiến triển gì mới đều kể cho Nghênh Thần.<br>&nbsp;<br>“Đang đợi kết quả xét nghiệm, tuy nhiên bác sĩ nói xác suất thành công rất cao.”<br>&nbsp;<br>“Đợi mẹ anh khỏi bệnh, chúng ta liền đẻ mấy đứa, cho mẹ anh làm bảo mẫu trông trẻ.”<br>&nbsp;<br>“Thần nhi, kết quả phù hợp rồi!”<br>&nbsp;<br>Nghênh Thần không nghĩ gì nhiều, trong lúc nói chuyện phiếm cũng kể cho người nhà.<br>&nbsp;<br>Căn cơ của gia đình họ Nghênh vô cùng chắn chắn, có vô số người làm chính trị, làm thương nghiệp, bác của Nghênh Thần có tính toán, mau chóng tìm người nghe ngóng được tin tức cụ thể. Hơn nữa cũng thần không biết quỷ không hay đoạt mất thận để chữa trị cho bác gái Nghênh Thần cũng đang bị bệnh tương tự.<br>&nbsp;<br>Tuy rằng đến cuối cùng, trước khi đến thời gian được phẫu thuật, tình hình của mẹ Lệ Khôn bỗng nhiên chuyển biến xấu đi. Nhưng hành động “cường thủ đoạt hào” của nhà họ Nghênh đã để lại một vết cắt sâu sắc khó có thể phai trong cuộc đời vốn từ trước đến nay thuận lợi của Lệ Khôn. Sau khi mẹ của Lệ Khôn qua đời, Lệ Minh Viễn cũng không gượng dậy nổi, trở nên hồ đồ đến con trai cũng không nhận ra được.<br>&nbsp;<br>Đó chính là những năm tháng đau đớn thống khổ thấu tâm can của Lệ Khôn.<br>&nbsp;<br>Sau đó, Lệ Mẫn Vân tức giận nói cho anh biết, là do nhà họ Nghênh cướp mất mạng sống của mẹ anh. Lệ Khôn vốn dĩ không tin, vừa lúc có người yêu của một chiến hữu công tác ở cơ quan đó, điều tra ra, chứng minh lời Lệ Mẫn Vân nói không sai.<br>&nbsp;<br>Lệ Khôn vẫn nuôi hy vọng, mong Nghênh Thần có thể chủ động cho anh một lời giải thích hợp lý.<br>&nbsp;<br>Nhưng Nghênh Thần thì sao, sau một đêm liền biến mất, gọi điện thoại không được, nhắn tin cũng không hồi đáp, Lệ Khôn nén oán hận đến nhà cô hỏi thăm mới biết được.<br>&nbsp;<br>Nghênh Thần của anh, nhận được học bổng đi Úc du học một năm.<br>&nbsp;<br>Đến cả câu từ biệt cũng không có.<br>&nbsp;<br>Lệ Khôn dường như muốn phát điên lên, tự nhốt chính mình trong phòng, chìm đắm trong men rượu, câu nói mà anh nói nhiều nhất đó là:&nbsp;<br> <br>&nbsp;<br>“Đồ lừa đảo.”<br>&nbsp;<br>Sau đó.<br>&nbsp;<br>Anh chấp nhận hiện thực, đem tất cả những đồ vật có liên quan đến Nghênh Thần đốt hết, vậy nhưng trong tâm trí anh vẫn không quên được cô, anh liền bất chấp đi đăng ký tham gia vào lực lượng binh chủng đặc thù, tới Đại Hưng An nơi thâm sơn cùng cốc tham gia huấn luyện.<br>&nbsp;<br>Kiểu huấn luyện bí mật như vậy vô cùng gian khổ, đến cả những người rắn rỏi nhất cũng phải rơi nước mắt.<br>&nbsp;<br>Lệ Khôn không vì những gian khổ đó mà rơi nước mắt, mà anh lại rơi nước mắt khi ngồi ngắm nhìn núi tuyết, xem nắng sớm bình minh.<br>&nbsp;<br>Ba tháng.<br>&nbsp;<br>Sống và chết, vận và mệnh, cái gì xem cũng đều phai nhạt hết.<br>&nbsp;<br>Tiếng đè nén nức nở của Nghênh Thần vang lên, Lệ Khôn hồi hồn.<br>&nbsp;<br>Anh đã qua cái tuổi dễ dàng xúc động, cứ nói phải quên đi những chuyện cũ, nhưng nói thường dễ hơn làm. Vậy nhưng cũng không cần phải cá chết lưới rách, không để lại mặt mũi cho nhau.<br>&nbsp;<br>Lệ Khôn khẽ thở ra một tiếng, nhẹ nhàng vỗ vỗ mu bàn tay Nghênh Thần, thành thật nói: “Anh không thể nào lừa dối em, nói anh không còn tình cảm gì với em cả.”<br>&nbsp;<br>Nghênh Thần bỗng nhiên sửng sốt.<br>&nbsp;<br>“Anh thích em, từng hận không thể đem mạng sống của mình hiến dâng cho em.” Lệ Khôn nói: “Nhưng Nghênh Thần à, trong lòng anh còn chưa kịp bình ổn được em lại đến thêm một lần nữa, anh vẫn chưa suy nghĩ được rõ ràng.”<br>Vòng tay đang ôm chặt anh của Nghênh Thần khẽ buông lỏng.<br>&nbsp;<br>Lệ Khôn vô cùng lý trí: “Em trưởng thành rồi, đã hiểu chuyện, không phải là cô bé mười tám tuổi năm đó.&nbsp; Em đừng xúc động, chính mình hãy thử suy nghĩ kỹ một chút, nếu như thực sự làm như vậy có tốt hay không?”<br>&nbsp;<br>Nghênh Thần mấp máy môi, sắc mặt nhợt nhạt.<br>&nbsp;<br>Lệ Khôn còn định tiếp tục nói, lại bị cô cắt ngang: “Cho nên, thái độ này của anh, là muốn có thêm thời gian để suy nghĩ sao? Không phải là từ chối, cũng không phải là không thích em, chỉ là muốn có thêm thời gian để suy nghĩ, có đúng không?”<br>&nbsp;<br>Một giây yên lặng.<br>&nbsp;<br>Nghênh Thần gật gật đầu: “Được, im lặng, em sẽ coi đó là anh thừa nhận. Lệ Khôn anh nghe đây, em không cần thời gian để suy nghĩ, đúng vậy em đã trưởng thành, đã hiểu chuyện, nên em mới có thể bình tĩnh như vậy để nói chuyện với anh.”<br>&nbsp;<br>“Anh đừng có nói tới mấy chuyện nên hay không nên, đã qua rồi, có thể trong một số chuyện em có lỗi với anh, em không thể thay đổi được chúng. Nhưng em thích anh, em chính là thích anh, cái này em không thể tự lừa dối chính mình được.”<br>&nbsp;<br>Ngưng một chút, Nghênh Thần nói: “Một chút khả năng cũng không thể.”<br>&nbsp;<br>Cánh tay Lệ Khôn đang rũ dọc theo mép quần, gắt gao nắm chặt lại.<br>&nbsp;<br>Ánh mắt Nghênh Thần nhìn thẳng vào anh, “Em không muốn trốn tránh, em sẽ không trốn tránh bất kỳ điều gì. Còn anh thì sao? Anh dám không?”<br>&nbsp;<br>Cô tiến lên phía trước một bước, tới gần anh.<br>&nbsp;<br>“Không cần từ chối em nhanh như vậy, em có thể cho anh thời gian, đợi anh nghĩ kỹ rồi, lại quyết định được không?”<br>&nbsp;<br>Nghênh Thần hít sâu một hơi: “Không được cũng phải được.”<br>&nbsp;<br>Lệ Khôn: “……”<br>&nbsp;<br>Đã nói đến như thế này, đều là người thông minh, ai cũng hiểu rõ.<br>&nbsp;<br>Bậc thang này của Nghênh Thần đến vô cùng đúng lúc, đều cho hai bên cơ hội xuống nước.<br>&nbsp;<br>Sau đó hai người cũng không tiếp tục nhắc đến đề tài này, tự nhiên ăn bữa trưa cùng nhau, sau đó kết thúc chuyến đi chơi này.<br>&nbsp;<br>Sau khi đưa Nghênh Thần trở về Vạn Khoa Thành, Lệ Khôn ngồi lẳng lặng trên xe hút thuốc. Anh nhớ lại từng lời nói của Nghênh Thần, cái tính khí chỉ tiến về phía trước quyết không lùi bước của cô gái này, vẫn như trước đây không hề thay đổi.<br>&nbsp;<br>Hút hết điếu thuốc.<br>Lệ Khôn hồi hồn, sau đó đánh tay lái, quay xe đi tới viện điều dưỡng.<br>———<br>“Khoảng thời gian này tình hình sức khỏe của cha cháu khá tốt, bọn bác cũng đã giảm đi một số loại thuốc không cần dùng nữa rồi, nhưng vẫn lấy việc bồi bổ sức khỏe là chủ yếu.” Viện trưởng chỉ về phía vườn hoa ở bên ngoài: “Vị hộ sĩ kia tốt lắm, rất quan tâm chăm sóc cha cháu.”<br>&nbsp;<br>Lệ Khôn nhìn theo, bởi vì khoảng cách khá xa, nhìn thân hình của Lệ Minh Viễn càng có vẻ thêm đơn bạc, đã không còn được như lúc khỏe mạnh khi xưa. Hộ sĩ đứng bên cạnh đỡ ông, từng bước từng bước đi tới bên này.<br>&nbsp;<br>Tới gần, Lệ Khôn chạy đến đỡ lấy ông.<br>&nbsp;<br>Hộ sĩ: “Tiểu Lệ, cháu đến rồi sao.”<br>&nbsp;<br>Lệ Khôn: “Vất vả cho cô rồi, cô Hứa.”<br>&nbsp;<br>Vị hộ sĩ họ Hứa này đã ngoài bốn mươi, vẻ ngoài hiền lành gần gũi, cười ha hả nói: “Có gì đâu.”<br>&nbsp;<br>Được hai người nâng ở hai bên, Lệ Minh Viễn ngây ngốc vừa đi vừa ê ê a a.<br>&nbsp;<br>Cô Hứa vội nói: “Ông à, đây là con trai ông này. Con trai ông tới thăm ông đó.”<br>&nbsp;<br>Lệ Minh Viễn bỗng nhiên tươi cười, những nếp nhăn ở khóe mắt là minh chứng rõ ràng nhất cho thời gian vô tình.<br>&nbsp;<br>Ông mơ mơ hồ hồ lặp lại: “Tôi, bà vợ của tôi tới rồi sao? A, Giảo Giảo tới rồi.”<br>&nbsp;<br>Cô Hứa lại lớn tiếng: “Không phải là vợ, mà là con trai ông đến.”<br>&nbsp;<br>Lệ Minh Viễn lắc lắc đầu, vậy mà lại muốn khóc lên: “Không phải Giảo Giảo, Giảo Giảo không tới sao.”<br>&nbsp;<br>“Cái này ……” Cô Hứa quay ra nhìn Lệ Khôn vẻ mặt áy náy.<br>&nbsp;<br>Lệ Khôn vẫy tay ý bảo không sao, anh nhìn cha mình đã từng một thời tung hoành khắp nơi, vậy mà hiện giờ…, cảm thấy vô cùng bi thương.<br>&nbsp;<br>Cô Hứa có vẻ rất có kinh nghiệm, lấy từ trong túi ra hai viên long nhãn, “Đây, cho ông này, ăn viên tròn tròn đi.”<br>&nbsp;<br>Lệ Minh Viễn cứ như trẻ con vậy, nháy mắt mặt mày lại hớn hở.<br>&nbsp;<br>Đi bộ cùng ông một hồi, ông nói mệt rồi, vậy nên lại đưa ông trở về phòng.<br>&nbsp;<br>Cô Hứa đi lấy nước ấm, trong phòng chỉ còn lại hai cha con.<br>&nbsp;<br>Lệ Khôn giúp ông cởi áo khoác, động tác vô cùng cẩn thận, Lệ Minh Viễn cũng rất ngoan ngoãn, vô cùng phối hợp, đôi mắt đen vẫn luôn nhìn Lệ Khôn.<br>&nbsp;<br>Động tác của Lệ Khôn chậm lại, “Ba à.”<br>&nbsp;<br>Lệ Minh Viễn ngây ngô cười.<br><br>&nbsp;<br>“Tiểu Thần nhi quay về rồi.” Lệ Khôn bình thản nói, như là đang tâm sự vậy:&nbsp;<br>&nbsp;<br>“Cô ấy trưởng thành rồi, có công việc tốt, ừm, vẫn rất xinh đẹp như ngày xưa.”<br>&nbsp;<br>Nói đến đây, Lệ Khôn lại nhàn nhạt cười tự giễu một cái, sau đó bình ổn cảm xúc, giương mắt nhìn thẳng vào Lệ Minh Viễn.<br>&nbsp;<br>“Con xin lỗi ba, con vẫn không thể kiềm chế được. Khi cô ấy còn chưa quay lại, con cho rằng con đã buông tay được rồi. Nhưng lần đó khi ở trên sân thượng, vừa nhìn thấy cô ấy,”<br>&nbsp;<br>Đầu ngón tay của Lệ Khôn bóp chặt lấy bàn tay của chính mình, có bao nhiêu là áp lực, là thống khổ, đều dồn nén vào.<br>&nbsp;<br>“Vừa nhìn thấy cô ấy gặp nguy hiểm, con lại hận không thể lấy mạng sống của mình ra thay cho cô ấy.”<br>&nbsp;<br>Trong phòng yên tĩnh, ánh mặt trời ấm áp nhẹ hắt vào.&nbsp;<br>&nbsp;<br>Lệ Minh Viễn bỗng nhiên nhíu mi, chớp mắt một cái.<br>&nbsp;<br>Có lẽ ông cảm thấy rất kỳ lạ, cái người thanh niên thoạt nhìn có vẻ rất quen thuộc này, tại sao đột nhiên lại khóc vậy.<br>Lệ Khôn quỳ một gối trên mặt đất, giơ tay chỉnh lại quần áo trên người cha mình, đem tất cả những tâm tư tình cảm, khát khao không thể kể ra với người khác ra dãi bày ra.<br>&nbsp;<br>“Tiểu Thần đồng ý cho con thời gian suy nghĩ, cha à, con có thể lại một lần nữa tin tưởng, lại yêu thêm lần nữa không?”<br>&nbsp;<br>Trong tình cảm khó mà có thể tự kiềm chế bản thân, hoang mang cùng vô vọng, Lệ Khôn cứ như một chàng thiếu niên ngây ngô, không biết phải làm gì bèn theo bản năng hỏi cha, lúc này, có thể có một người đứng ra, nói cho anh: Đương nhiên là có thể!<br>&nbsp;<br>Lệ Khôn nắm chặt lấy tay cha.<br>&nbsp;<br>Lệ Minh Viễn bỗng nhiên bình tĩnh hỏi: “Mẹ của con …… dạo này có khỏe không?”<br>&nbsp;<br>Lệ Khôn ngẩn ra.<br>&nbsp;<br>“Ha ha ha hắc hắc hắc!” Khuôn mặt ông lại biến đổi một cách kỳ quái, lúc lại biến thành như một đứa trẻ.<br>&nbsp;<br>Dì Hứa mang nước nóng quay lại, “Không làm cháu sợ chứ? Đến đây đến đây, cô đã thu dọn giường đệm rồi, để cho ông ấy nghỉ ngơi đi.”<br>&nbsp;<br>Lệ Khôn đứng dậy nhận lấy bình nước: “Dì Hứa, còn phải làm cái gì không để cháu giúp?”<br>&nbsp;<br>“Không có gì, không có gì, người già thôi, chỉ là cảm xúc biến hóa một chút.”&nbsp;<br>&nbsp;<br>Dì Hứa vô cùng thoải mái, vui vẻ: “Cái này cũng không phải là bệnh. Chỉ là quay trở về thời gian còn là trẻ con thôi. Các cậu chưa từng làm ba mẹ nên không biết, mọi đứa trẻ, đều là như thế này lớn lên.”<br>&nbsp;<br>Cách nói này khá lạ lùng, khiến Lệ Khôn cũng phải bật cười.<br>&nbsp;<br>Dì Hứa lại tiếp tục nói: “Cô nghe viện trưởng nói, cháu là bộ đội, tham gia quân ngũ vô cùng vất vả.” Bà lại giơ ngón tay cái lên: “Bảo vệ tổ quốc, thật là anh dũng.”<br>&nbsp;<br>“Ba cháu ở bên này cứ yên tâm, chỉ cần cô ở đây, chắc chắn sẽ chăm sóc ông ấy chu đáo.”<br>&nbsp;<br>Không cần bà phải nói, Lệ Khôn cũng tự biết được.<br>&nbsp;<br>Chỉ cần xem căn phòng này được thu dọn sạch sẽ chỉnh tề, quần áo của cha anh cũng được phân loại theo bốn mùa treo ngăn nắp, liền có thể biết cô Hứa thực lòng quan tâm chăm sóc ông.<br>&nbsp;<br>Đợi cho Lệ Minh Viễn ngủ, Lệ Khôn mới gọi dì Hứa qua một bên.<br>&nbsp;<br>“Dì à, cháu có chuyện muốn nói với dì.”<br>&nbsp;<br>“A, được.” Dì Hứa đứng bên cạnh chờ.<br>Lệ Khôn rút ví ra, lấy ra một tập tiền đếm một chút, rồi đưa qua: “Bình thường công việc của cháu quá bận rộn, bất cứ lúc nào cũng có thể phải đi, chút tiền này dì cầm để dự phòng.”<br>&nbsp;<br>Dì Hứa: “Không không không!”<br>&nbsp;<br>“Cầm đi.” Lệ Khôn nhét tiền vào tay bà, không cho từ chối. “Nhỡ đâu ba cháu xảy ra tình huống gì khẩn cấp, ai mà biết trước được điều gì, đúng vậy không?”<br>&nbsp;<br>Lời này cũng có lý, dì Hứa suy nghĩ một lúc, rồi mới tiếp nhận: “Được. Dì liệt kê, sau đó viết cho cháu mấy cái biên lai, chi tiêu cái gì dì đều ghi hết vào sổ, thuận tiện cho cháu kiểm tra đối chiếu.”<br>&nbsp;<br>Đều là những người rộng rãi, Lệ Khôn rất thích cách làm này, “Được. Đợi hết tháng này, bắt đầu từ tháng sau, cháu lại tăng thêm 200 tệ tiền lương cho dì.”<br>&nbsp;<br>“Ôi trời ơi, không cần đâu!” Dì Hứa nói: “Bây giờ cháu trả cho dì 4 ngàn rưỡi một tháng, đã rất cao rồi!”<br>&nbsp;<br>Vừa dứt lời, Lệ Khôn đột nhiên nhíu mày: “Bốn ngàn rưỡi?”<br>&nbsp;<br>Cô Hứa: “Đúng vậy. Chị Lệ, cô của cháu đó mỗi tháng đều đúng hạn đều đặn chuyển cho cô.”<br>&nbsp;<br>Lệ Khôn ngẫm nghĩ lại một chút, trong lòng liền hiểu rõ. Thật ra mỗi tháng anh đều chuyển năm ngàn tệ, mà Lệ Mẫn Vân cũng luôn nói với anh, tiền công hộ lý hết năm ngàn. Hiện tại dì Hứa nói chỉ nhận bốn ngàn rưỡi, vậy còn lại năm trăm tệ kia, chắc chắn là chui vào túi tiền của người nào đó rồi.<br>Ngoài mặt Lệ Khôn không biểu hiện gì cả, nói: “Chuyện này cứ quyết định như vậy đi.”<br>&nbsp;<br>Ra khỏi viện điều dưỡng, Lệ Khôn cứ ngồi trên xe mãi chưa nổ máy.<br>&nbsp;<br>Bao thuốc lá trên người đã hết, hôm nay là ngày khiến anh phải hút thuốc nhiều hơn bất luận ngày nào.<br>&nbsp;<br>Khuỷu tay Lệ Khôn chống ở trên tay lái, chôn đầu hít sâu, nghĩ đến hôm nay đủ mọi loại sự tình phát sinh, phiền lòng nắm chặt bao thuốc lá, vò thành một quả bóng rồi ném ra phía sau.<br>&nbsp;<br>Lệ Khôn muốn tìm một cái siêu thị mua bao thuốc.<br>&nbsp;<br>Nhưng chỗ này là khu ngoại thành, không có loại mà anh thường hay hút. Vì thế anh liền thẳng một đường chạy vào nội thành, Lệ Khôn giảm tốc độ xe, để ý cửa hàng hai bên đường.<br>&nbsp;<br>Ở đây có rất nhiều khu mua sắm, trên trước biển quảng cáo trước mặt, là logo của đủ các hãng hãng mỹ phẩm. Lệ Khôn liếc nhìn một cái, đột nhiên bị một cái nhãn hiệu thu hút sự chú ý.<br>&nbsp;<br>Tự hỏi vài giây, anh không do dự, tìm vị trí đỗ xe.<br>&nbsp;<br>“Xin chào quý khách, xin hỏi ngài muốn mua gì?” Nữ nhân viên bán hàng xinh đẹp nhiệt tình chào đón.<br>&nbsp;<br>Lệ Khôn nhìn qua kệ hàng trưng bày sản phẩm, nói: “Sữa rửa mặt.”<br>“Được, xin hỏi ngài định mua dòng sản phẩm nào?”<br>&nbsp;<br>Lệ Khôn không rõ lắm, chỉ cười cười áy náy nói: “Tôi cũng không biết, chỉ biết lọ đựng loại sữa rửa mặt kia màu trắng.” Anh chỉ vào kệ để hàng bên phải: “Giống màu trắng của cái loại này, nhưng không phải là nó.”<br>&nbsp;<br>Nhân viên bán hàng lập tức biết: “Tôi biết rồi, là dòng sản phẩm thuần thiên nhiên, quý khách, mời ngài sang bên này.”<br>&nbsp;<br>Lệ Khôn đi theo cô tới một quầy trưng bày sản phẩm, ở trên bày rất ít đồ, xem ra là quầy hàng bày hệ sản phẩm cao cấp.<br>&nbsp;<br>Nhân viên bán hàng lấy ra một lọ sữa rửa mặt: “Mời ngài xem, có phải là loại này hay không?”<br>&nbsp;<br>Lệ Khôn nhận lấy, nhìn một lượt, hỏi: “Có thể ngửi thử không?”<br>&nbsp;<br>“Có thể.”<br> <br>&nbsp;<br>Lệ Khôn ngửi thử, không màu, không mùi, anh gật đầu: “Đúng là loại này.”<br>&nbsp;<br>Nhân viên bán hàng cho sữa rửa mặt vào túi, “Tổng cộng hết một ngàn hai trăm tệ, xin hỏi ngài quẹt thẻ hay dùng tiền mặt?”<br>&nbsp;<br>Lệ Khôn: “Quẹt thẻ.”<br>&nbsp;<br>Thanh toán xong xuôi, nhân viên bán hàng cười nói với anh: “Ngài đối xử với vợ mình thật tốt.”<br>&nbsp;<br>“Hửh?” Lệ Khôn phân trần, “Không phải.”<br>&nbsp;<br>“Thật ngại quá, vậy chắc đó là bạn gái ngài phải không.”<br>&nbsp;<br>Lệ Khôn đang định lên tiếng phủ nhận, nhưng lời nói đến bên miệng, ma xui quỷ khiến thế nào, lại im bặt không nói nữa.<br>&nbsp;<br>Anh không phản bác.<br>&nbsp;<br>Hôm trước lúc ở nhà Nghênh Thần, bị con chó robot kia của Nghênh Cảnh phun mực nước vào đầy mặt, khi rửa mặt, Lệ Khôn phát hiện sữa rửa mặt của cô đã không còn nhiều lắm.<br>&nbsp;<br>Cũng không biết tại sao, lúc ấy anh lại để tâm nhớ rõ nhãn hiệu của loại sữa rửa mặt đó. Đúng lúc hôm nay nhìn thấy, liền tiện tay mua.<br>&nbsp;<br>“Coi như không nợ cô ấy.” Lệ Khôn tự nhủ với chính mình.<br>&nbsp;<br>Anh nhìn thời gian, đoán chắc cô đang ở nhà, vì thế đánh lái, đi về hướng Vạn Khoa Thành.<br>———<br>&nbsp;<br>Nghênh Thần đang ở nhà xem TV, là bộ phim gần đây đang rất nổi tiếng, vừa lúc chiếu đến cảnh chồng của nữ chính bị người hãm hại chết, tiếng chuông cửa liền vang lên.<br>&nbsp;<br>Cảm xúc của Nghênh Thần bị cắt ngang, không mấy vui vẻ ra mở cửa: “Đến đây.”<br>&nbsp;<br>Vừa thấy người tới là ai, Nghênh Thần ngạc nhiên: “Đường tổng?”<br>&nbsp;<br>Đường Kỳ Sâm cười, ánh mắt dịu dàng, trong tay cầm theo một túi đồ: “Vừa ăn cơm cùng mấy người Tôn tổng, tay nghề của đầu bếp ở đó không tồi, tôi nhớ em rất thích ăn cơm gà nước dừa nên sẵn tiện mua về một phần cho em.”<br>&nbsp;<br>Nghênh Thần nhường đường nói: “Cảm ơn, anh có muốn vào ngồi một chút không?”<br>&nbsp;<br>Đường Kỳ Sâm cũng biết giữ chừng mực, cười nói: “Muộn quá rồi, không tiện lắm, để lần sau đi.”<br>&nbsp;<br>Cửa đóng lại.<br>&nbsp;<br>Đường Kỳ Sâm cúi đầu thu lại tươi cười trên mặt, khó mà dò được tâm tư của anh lúc này, anh xoay người đi tới ấn thang máy.<br>&nbsp;<br>Trên màn hình biểu hiện thang máy đang đi lên, vừa lúc ngừng lại ở tầng mười sáu.<br>&nbsp;<br>“Đinh ——“ Cửa thang máy dần mở.<br>Người đàn ông bên trong khuôn mặt thoải mái, tâm trạng không tồi, còn đang huýt sáo.<br>&nbsp;<br>Đường Kỳ Sâm và Lệ Khôn gặp mặt, hai người đàn ông không ai nhúc nhích.<br>&nbsp;<br>Ánh mắt Lệ Khôn tìm tòi nghiên cứu, nhìn thẳng vào anh.<br>&nbsp;<br>Đường Kỳ Sâm cũng gỡ bỏ ôn hòa thong dong ngày thường, trong ánh mắt hiện lên một tia sắc bén.<br>&nbsp;<br>Một lúc lâu không một ai lên tiếng.<br>&nbsp;<br>Lệ Khôn cất bước, lãnh đạm nói: “Nhường đường chút.”<br>&nbsp;<br>Đường Kỳ Sâm quay đầu nhìn, phát hiện Lệ Khôn đã nhìn chằm chằm anh từ lâu. Trong khoảnh khắc cửa thang máy sắp khép lại, Đường Kỳ Sâm liếc nhìn, thấy Lệ Khôn đang gõ cửa nhà Nghênh Thần.<br>———<br>&nbsp;<br>“Lại tới?” Nghênh Thần nghe thấy tiếng gõ cửa, đến dép lê cũng lười chẳng muốn đi, chân đất đi ra mở cửa, “Chẳng lẽ còn một con gà quên chưa đưa sao?”<br>&nbsp;<br>Mở cửa —— “Ôi mẹ ơi!”<br>&nbsp;<br>Nghênh Thần bị “Hắc Bao Công” ở trước cửa dọa cho giật mình: “Là, là anh sao.”<br>&nbsp;<br>Sắc mặt Lệ Khôn lại đen hơn mấy phần.<br>&nbsp;<br>Nghênh Thần nhìn thấy túi giấy trên tay anh, nhất thời không rõ, chớp chớp mắt nhìn anh: “Anh cũng tới đưa gà sao?”<br>Lệ Khôn đem túi đồ đẩy vào trong ngực cô, lười không muốn nói.<br>&nbsp;<br>Nghênh Thần cúi đầu nhìn, đôi mắt bỗng phát sáng như chiếc bóng đèn: “Oa oa!”<br>&nbsp;<br>Lệ Khôn không quá tự nhiên quay đầu đi, giọng nói lạnh lùng cũng không che giấu được ngượng ngùng: “Lần trước dùng sữa rửa mặt của em, cái này là trả cho em.”<br>&nbsp;<br>Còn chưa nói xong, Nghênh Thần đột nhiên nhảy lên người anh.<br>&nbsp;<br>Quá bất ngờ, Lệ Khôn phải lùi về sau hai bước mới ổn định được thân mình, rống lên giận giữ: “Em làm gì vậy!”<br>&nbsp;<br>Nghênh Thần vòng hai chân kẹp lấy eo anh, đôi tay ôm chặt lấy cổ anh, lén cười như một tên trộm to gan vừa thành công trộm được cái gì đó.<br>&nbsp;<br>“Anh nói thử xem em muốn làm gì?”<br>&nbsp;<br>Lệ Khôn: “……” Mẹ nó chứ anh cũng đâu có biết.<br>&nbsp;<br>Giây tiếp theo, Nghênh Thần cúi đầu, hôn lên môi anh.<br>"]