["<br>","<br><br>Chương 50: Cọp cái<br>Edit: BRANDY<br>Nghênh Thần là người phản ứng lại đầu tiên. Cô tiếp tục đi về phía trước, từng bước từng bước, lúc tới gần Lệ Khôn, bước chân thoáng chậm lại.<br>&nbsp;<br>Tình huống bây giờ quả thực không được tốt cho lắm, mà người khó xử nhất, lại chính là anh.<br><br>&nbsp;<br>Nghênh Thần trầm mặc không nói gì, chỉ có thể tạm thời nhượng bộ, để lại không gian riêng cho gia đình anh.<br>&nbsp;<br>Cô khẽ hạ tầm mặt, cánh môi hơi run rẩy, nhưng cuối cùng vẫn không thốt lên lời nào.<br>&nbsp;<br>Trong nháy mắt hai vai lướt qua nhau, Lệ Khôn đột nhiên vươn tay tới, nắm chặt lấy cổ tay cô.<br>&nbsp;<br>Nghênh Thần không định kháng cự, lẳng lặng lách từng ngón tay len vào bàn tay anh, mười ngón tay đan chặt, chỉ đúng một giây rồi buông ra. Cô nhỏ giọng nói với anh: “Em đi trước.”<br>&nbsp;<br>Nghênh Thần xuống lầu, ngồi trở lại vào xe của mình.<br>&nbsp;<br>Còn hai ngày nữa mới là 30 Tết, nhưng thời tiết đã vội vàng chuyển mình. Để tô thêm bầu không khí lạnh lẽo, ảm đạm, mưa dầm liên miên, gió rét từng cơn thốc thẳng vào mặt, lạnh cắt da cắt thịt.<br>&nbsp;<br>Nghênh Thần ngẩng đầu, nhìn tòa nhà đã nhuốm màu cũ kỹ trước mặt. Từ lầu 4 trở lên chỉ thấy lóa lóa, không biết do sương mù hay tại ánh đèn nhìn từ xa càng trở nên mông lung.<br>&nbsp;<br><br>Cô nhìn đồng hồ, quyết định vẫn nên về trước.<br>&nbsp;<br>Nghênh Thần không vội liên lạc với Lệ Khôn, điện thoại im lìm nằm trên mặt bàn. Cô đang vo gạo ở trong bếp, trên đường về còn ghé vào vào siêu thị mua một ít rau và thịt. Thịt băm nhuyễn, rau thái nhỏ, sau đó cho chung vào với gạo.<br>&nbsp;<br>Ngọn lửa bếp ga nhuốm sắc xanh, nồi sôi ùng ục, bọt khí lăn tăn nổi lên. Nghênh thần cầm thìa đảo qua một lượt, xong cũng không biết phải làm gì tiếp, đánh đếm bọt khí giết thời gian.<br>&nbsp;<br>Hầm trên lửa nhỏ thêm 1 tiếng đồng hồ, hương cháo tỏa ra thơm nức mũi, Nghênh Thần tắt bếp.<br>&nbsp;<br>Đồ vừa chín thì nghe thấy có tiếng đập cửa bên ngoài. Nghênh Thần ra mở cửa, ngay lập tức rơi vào cái ôm của Lệ Khôn.<br>&nbsp;<br>Thân hình đàn ông rất nặng, Nghênh Thần phải lùi ra sau hai bước mới đứng vững được.<br>&nbsp;<br>Giọng Lệ Khôn tràn đầy sự mệt mỏi: “Xuỵt! Đừng nói gì cả. Để anh ôm một lát.”<br>&nbsp;<br>Nghênh Thần cứ thế bất động, nhu thuận mặc cho anh ôm.<br>&nbsp;<br>Một lát sau, cô khẽ khàng lên tiếng: “Vào trong đi, bên ngoài lạnh.”<br>&nbsp;<br>Lệ Khôn chậm rãi gật đầu, lúc này mới chịu dịch bước.<br>&nbsp;<br>Nghênh Thần quay lại đóng cửa. Vừa đóng xong, đanh định xoay người đi vào trong thì đã bị anh bất ngờ ôm chặt từ phía sau. Tay anh men từ eo cô lên trên, trùm lên trước ngực, xoa nắn có phần vội vã.<br>&nbsp;<br>Tư thế này, chẳng khác nào đang bị anh ép lên cửa. Nghênh Thần dứt khoát quay người, Lệ Khôn thuận thế chế trụ cổ tay cô, gấp gáp cố định, động tác không thể coi là ôn nhu.<br>&nbsp;<br> <br>Nụ hôn rất hung hăng, hơi thở lại càng dồn dập. Nhiệt độ trên thân thể đàn ông nóng bỏng, trong nháy mắt như xua tan hết toàn bộ khí lạnh ngày cuối đông. Nghênh Thần không chủ động đáp lại cũng chẳng cự tuyệt, chỉ trầm mặc thuận theo anh, tiếp nhận lấy những hoan ái vội vàng này.<br>&nbsp;<br>Quần áo nửa trên của hai người rất gọn gàng nhưng ánh sáng mờ nhạt rọi xuống lúc này lại như chứa đứng thứ ma lực quyến rũ nào đó. Vị trí cũng chẳng buồn chuyển, cứ chọn cánh cửa này đi. Nghênh Thần áp lưng chống đỡ, hai chân trắng nõn thon dài quấn trên lưng Lệ Khôn.<br>&nbsp;<br>Bàn tay anh nóng hôi hổi giữ chặt mông cô, hành động ngày càng táo bạo. Nghênh Thần không dám phát ra tiếng động, chỉ sợ hàng xóm nghe thấy. Nhưng ngàn tính vạn tính cũng chỉ có bản thân tốn sức, nào ngờ người đàn ông này lại không nhịn nổi, khe khẽ rên thành tiếng.<br>&nbsp;&nbsp;<br>Nghênh Thần bị anh kích thích, toàn thân run rẩy, cao triều cũng tới càng nhanh, từng đợt thủy triều cứ cuồn cuộn dội tới.<br>&nbsp;<br>Dạo đầu mấy lượt, toàn thân Lệ Khôn đã ướt mồ hôi, hô hấp phập phồng làm từng khối cơ bắp mê người rung động theo. Anh không làm tới, cắn răng chịu đựng, nói: “Anh đi lấy bao.”<br>&nbsp;<br>Vừa toan dứt ra, đã bị Nghênh Thần cản lại.<br>&nbsp;<br>“Đừng đi.” Giọng nói của cô cũng yêu ớt không rõ tiếng.<br>&nbsp;<br>Nghênh Thần ôm lấy đầu anh vùi xuống ngực mình, thủ thỉ: “... Chu kỳ của em vừa hết.”<br>&nbsp;<br>Lệ Khôn đã hiểu, mà quả thực bản thân anh cũng không nhịn nổi nữa, cuồng nhiệt mấy phen, tự do phóng thích.<br>&nbsp;<br>Chờ đến khi lửa tình tan đi, chân tay Nghênh Thần vô lực rũ xuống lưng anh, suýt chút nữa thì quỳ hẳn xuống đất. Lệ Khôn vững vàng nâng cô lên, một tay lần xuống bế đầu gối cô, hai người đi về phía sofa.<br>&nbsp;<br>Nghênh Thần chọc chọc vào vai anh, “Em muốn tắm.”<br>&nbsp;<br>Lệ Khôn thả cô xuống ghế, “Ừ, anh đi pha nước cho em.”<br>&nbsp;<br>Anh tiện tay rút mấy tờ khăn giấy, qua loa lau phía dưới, rồi chân trần bước vào phòng tắm. Xả đầy nước mới ra ngoài bế Nghênh Thần vào.<br>&nbsp;<br>Nghênh Thần ôm cổ anh cười, “Đây là bế công chúa trong truyền thuyết đúng không?”<br>&nbsp;<br>Lệ Khôn cũng cười theo, “Em thì công chúa cái quái gì, cọp cái thì có.”<br>&nbsp;<br>Khóe miếng Nghênh Thần vểnh lên, duỗi người nằm trong bồn lớn. Nước ấm vừa đủ, vô cùng dễ chịu. Lệ Khôn lại cởi quần áo ra, một chân len vào trong bồn, muốn chen chúc với cô.<br>&nbsp;<br>Nước tràn ra ngoài cái rào, Nghênh Thần bị anh ôm ngồi lên hai chân.<br>&nbsp;<br>“Nào, để anh chà lưng cho em.”<br>&nbsp;<br>Lực tay đàn ông không mạnh không nhẹ, thoải mái đến mức cô suýt chút nữa thì ngủ gục. Không khí ẩm ướt thoang thoảng hương tinh dầu.<br>&nbsp;<br>Lệ Khôn đột nhiên lên tiếng, “Anh không cãi nhau với bọn họ.”<br>&nbsp;<br>Nghênh Thần thoáng run lên, cô hiểu ý anh là gì, nhưng chỉ “ừ” một tiếng thật khẽ.<br>&nbsp;<br>Yên tĩnh ngắn ngủi.<br>&nbsp;<br>Nghênh Thần mở miệng: “Không sao, không muốn nói cũng không sao.”<br>&nbsp;<br>Lệ Khôn cúi xuống, để cằm mình cọ lên bờ vai trơn bóng của cô. Hình như chỉ có thể này, mới có thể xoa dịu được những mệt mỏi anh đã gánh chịu bao năm qua.<br>&nbsp;<br>Hai mắt anh khép hờ, trong làn nước, hai tay ghì chặt eo cô, giọng trầm thật trầm: “Tiểu Thần, mấy năm nay mệt mỏi quá.”<br>&nbsp;<br>Nghênh Thần nghiêng đầu, mặt cô ghé sát mặt anh, dịu dàng chà xát, “Em biết.”<br>&nbsp;<br>“Mẹ đã qua đời, bệnh của ba cũng không cách nào chữa được, còn anh mấy năm nay, nhiệm vụ liên miên, lúc nào cũng phải sẵn sàng di chuyển. Nhưng ba cần người chăm sóc.”<br>&nbsp;<br>Lệ Khôn dụi vào vai cô, vòng tay siết càng chặt.<br>&nbsp;<br>“Anh cũng không có cách nào khác. Mặc dù tính cô tham lam lại hay tính toán, nhưng dù sao cũng là em gái ruột của ba, sẽ không hai lòng với ông ấy.”<br>&nbsp;<br>Hợp tình hợp lý, tránh nặng tìm nhẹ, chịu đựng được, Lệ Khôn cứ ngẫm đi ngẫm lại cũng không thấy vấn đề quá lớn, vậy thì cứ nhịn đi. Cứ như vậy, mà thành thói quen.<br>&nbsp;<br>Người thân của anh không nhiều, nếu có thể chịu được, thì cứ vậy thôi.<br>&nbsp;<br>Kiếm được tiền rồi, anh nghĩ mình thân là&nbsp; một thằng đàn ông, chẳng lẽ lại mở miệng kì kèo. Nói anh sợ mất mặt cùng được, lòng tự trọng cao cũng thế, chủ nghĩa đàn ông cũng chẳng sao. Vấn đề vật chất đơn giản là giải quyết như thế.<br>&nbsp;<br>Yết hầu Lệ Khôn trượt xuống, gọi tên cô: “Tiểu Thần, kỳ thực anh rất sợ. Mẹ đã đi thật rồi.”<br>&nbsp;<br>Một người còn sống thì sẽ mong muốn, có mong muốn thì mới có thể cảm nhận được trên đời có mục tiêu để mà phấn đấu.<br>&nbsp;<br>Lệ Khôn không nói tiếp, cũng không nói được nữa.<br>&nbsp;<br>Trong làn nước, Nghênh Thần nắm chặt tay anh, chậm rãi nói rõ từng chữ: “Sau này khi anh phải đi làm nhiệm vụ xa, em sẽ để ý giúp anh. Chờ anh về, hai chúng ta sẽ cùng bác xem hí kịch. Hôm nay em còn hát cho bác nghe một đoạn “Thanh Viên xuân ký” đấy, hay lắm nhé.”<br>&nbsp;<br>Lệ Khôn khẽ cười, mặt nước tỏa ra từng vòng gợn sóng.<br>&nbsp;<br>“Là khúc này hay, hay là em hát hay?”<br>&nbsp;<br>Đúng như dự đoán, Nghênh Thần tức giận, “Đương nhiên là em hát hay. Gì cơ? Anh không tin? Vậy thì để em đây khai sáng anh.”<br>&nbsp;<br>Dứt lời, cô chuẩn chỉnh hắng giọng lấy hơi, lông mày hơi nhíu lại, ngâm nga y y a a. Mặt mày Lệ Khôn giãn ra, khóe miệng cong lên. Bầu không khí này, vừa hài hòa vừa ấm áp.<br>&nbsp;<br>Tắm táp sạch sẽ, hai người mới khoác áo choàng tắm đứng dậy, rồi vào phòng bếp uống sạch cả nồi cháo. Xong xuôi, Lệ Khôn còn chụp lại cái nồi không, phát lên vòng bạn bè.<br>&nbsp;<br>[Kỷ niệm lần đầu tiên tiểu công chúa xuống bếp nấu cơm cho tôi.]<br>&nbsp;<br>Nghênh Thần oán trách: “Mới ban nãy còn gọi em là cọp cái cơ mà.”<br>&nbsp;<br>Lệ Khôn nhíu mày, “Vậy anh đành xóa đi phát lại thôi.”<br>&nbsp;<br>“Chết tiệt.” Nghênh Thần thẳng chân đạp anh cho bõ ghét, “Anh dám?”<br>&nbsp;<br>Chẳng mấy chốc đã có người bình luận, từ chiến hữu của Lệ Khôn, bạn thân cho đến đồng nghiệp. Anh rất khi đăng bài, vậy mà vừa đăng đã được nhiều người chú ý như thế, có người đơn thuần là hiếu kỳ, cũng có người quan tâm hỏi thăm.<br>&nbsp;<br>Lâm Đức: [Tiểu công chúa? Mẹ nó, anh với chị Thần vượt rào rồi à!]<br>&nbsp;<br>Lệ Khôn: [Lầu trên bớt lỗ mãng đi.]<br>&nbsp;<br>Mạnh Trạch: [Lần đầu tiên? Không được rồi người anh em, cậu hơn 30 tuổi mới được ăn mặn à? Cái đó không dùng được sao?”<br>&nbsp;<br>Lệ Khôn: [Cút!]<br><br>&nbsp;<br>Nghênh Thần đọc mấy bình luận này mà cười đứt cả hơi. Cười xong, cô cũng chụp một cái đăng lên vòng bạn bè, caption tình lữ hợp chuẩn:<br>&nbsp;<br>[Rửa tay nấu canh, lần đầu tiên nấu cháo cho tiểu vương tử của tôi.]<br>&nbsp;<br>Bạn tốt trên Wechat của Nghênh Thần rất nhiều, chẳng mấy chốc bình luận đã tăng vọt.<br>&nbsp;<br>Lệ Khôn cười nói: “Anh cũng 31 tuổi rồi, xưng hô có phải hơi không đúng không?”<br>&nbsp;<br>“Ai nói, lúc em theo đuổi anh, anh còn chưa tới 20 đâu.” Nghênh Thần nói rất hiển nhiên: “Chuẩn thế còn gì.”<br>&nbsp;<br>Lệ Khôn mím môi, ánh mắt dịu dàng như nước.<br>&nbsp;<br>“Thích anh đến vậy cơ à?”<br>&nbsp;<br>“Thích.”<br>&nbsp;<br>“Tại sao lúc trước em thích anh?”<br>&nbsp;<br>“Đánh nhau giỏi.”<br>&nbsp;<br>Nhắc tới đây, Nghênh Thần bắt đầu hồi tưởng: “Mấy người Mạnh Trạch muốn đánh anh, kết quả lại bị anh dần cho nhừ xương, cả đám nằm rạp dưới đất xin tha. Sau đó anh nói, gọi anh một tiếng “ba” anh sẽ bỏ qua.”<br>&nbsp;<br>Lệ Khôn nhíu mày, cười hỏi: “Sau đó thì sao?”<br>&nbsp;<br>“Thực sự gọi anh một tiếng “ba” mà không mách người lớn.” Nghênh Thần cười đến là vui vẻ.<br>&nbsp;<br>“Thì ra là em thích bạo lực.” Lệ Khôn cười xấu xa, ép tới sát, “Vậy mà vừa rồi anh chỉ dùng thêm chút sức em đã khóc không thành tiếng. Đúng là cô gái giả dối.”<br>&nbsp;<br>Nghênh Thần xì một tiếng khinh khỉnh, “Anh nói cái gì mà “dùng thêm chút sức” cơ? Của em sưng lên cả rồi đây này.”<br>&nbsp;<br>Thẳng thắn như thế làm Lệ Khôn nghẹn lời.<br>&nbsp;<br>Nghênh Thần nhíu mày, không hề e dè nhìn anh chằm chằm, cười gian xảo như hồ ly.<br>&nbsp;<br>Lệ Khôn ấp hai má cô, cúi đầu hôn một cái, chợt hỏi: “Nghỉ tết em có kế hoạch gì không?”<br>&nbsp;<br>Nói đến đây, Nghênh Thần cũng không có vẻ gì hăng hái lắm, mệt mỏi đáp: “Không có kế hoạch gì, ở nhà thôi, rồi đi thăm họ hàng gì đó.”<br>&nbsp;<br>Lệ Khôn ừ một tiếng, rồi im lặng thật lâu.<br>&nbsp;<br>Nghênh Thần đứng dậy, vặn em bẻ cổ một lượt rồi đi về phía phòng ngủ, “Hơi lạnh, em đi lấy cái áo khoác đã.”<br>&nbsp;<br>“Tiểu Thần.”<br>&nbsp;<br>“Ừm?”<br>&nbsp;<br>Giọng Lệ Khôn rất thấp, “Hôm Tết, anh đến nhà em nhé.”<br>&nbsp;<br>Bước chân Nghênh Thần khựng lại, có phải vặn người hơi mạnh nên không nhầm không?<br>&nbsp;<br>“Hả?”<br>&nbsp;<br>Lệ Khôn nhìn thẳng vào cô, ánh mắt rất bình tĩnh, “Anh muốn đến gặp ba em.”<br>&nbsp;<br>Từng chữ, rất rõ ràng.<br>&nbsp;<br>Nghênh Thần ngỡ mình vẫn đang mơ, một lát sau mới hoàn hồn lại được, toan lên tiếng.<br>&nbsp;<br>Nhưng đã bị Lệ Khôn cắt lời: “Không ai làm khó, cũng không phải bị ép, em đừng suy nghĩ quá nhiều. Là anh thực lòng muốn đi, vì em, anh tình nguyện đi.”<br>&nbsp;<br>Nghênh Thần vừa nghe vừa cúi đầu, tóc rủ xuống che một bên mặt, chóp mũi dường như đang đỏ lên. Thấy cô thất thần không nói gì, Lệ Khôn có chút khẩn trương.<br>&nbsp;<br>“Nghênh Thần?”<br>&nbsp;<br>“Ừm.” Cô gật đầu, giọng khàn khàn đáp ứng: “Được.”<br>&nbsp;<br>“Cuối năm đội sẽ cử người về nội thành tuần tra. Mai anh sẽ báo cáo với cấp trên, xin nghỉ phép thứ 2 và thứ 3.” Lệ Khôn tính toán cẩn thận, nói cho Nghênh Thần nghe kế hoạch anh đã sắp xếp tỉ mỉ.<br>&nbsp;<br>“Hôm đó anh sẽ mang theo quà tới hỏi thăm, nếu anh nhớ không lầm thì ba em thích trà Mao Tiêm nhỉ?”<br>&nbsp;<br>Nghênh Thần vẫn gật đầu: “Được hết.”<br>&nbsp;<br>Nghênh Thần tự xoa bóp lòng bàn tay mình, cô hiểu, người đàn ông này có thể đưa ra quyết định như thế, tuyệt đối không phải chủ ý nhất thời, cũng không phải ăn nói lung tung. Anh thực sự đã trầm ổn, tỉnh táo, nghiêm túc xem xét chuyện này.<br>&nbsp;<br>Đồng thời, cũng khắc chế.<br>&nbsp;<br>Những ân oán trước kia, vì một chữ “Yêu”, anh đang cố mà buông nó xuống.<br>&nbsp;<br>Nghênh Thần vén tóc ra sau tai, khuôn mặt thanh tú và vành mắt hoe đỏ lộ ra rõ ràng trước mặt anh. Lệ Khôn ngơ ngác, lập tức đứng dậy bước tới. Anh rất cao, lúc đứng đối diện với cô cứ phải cúi người.<br>&nbsp;<br>Bốn mắt chạm nhau, bên môi Lệ Khôn là đường cong khó thấy, mặt mày ôn nhu dịu dàng: “Vì người con gái của anh mà tới cửa cầu hôn, có được không?”<br>&nbsp;<br>Anh nâng cằm Nghênh Thần lên, đôi mắt cô ngậm nước. Cô nghẹn ngào: “Anh định sính lễ nhiều hay ít?”<br>&nbsp;<br>Mất mấy giây để trầm tư, Lệ Khôn đột nhiên cười phá lên, ý vị thâm tường nói:<br>&nbsp;<br>“Cái này để anh suy nghĩ thêm.”<br>&nbsp;<br>-------------------------------<br>Tết đến rất nhanh, chỉ còn hai ngày nữa là bắt đầu nghỉ Tết. Trong công ty, mọi người đều đi làm với tâm thái thoải mái, việc chẳng còn mấy, hiếm khi bầu không khí lại nhàn nhã đến vậy.<br>&nbsp;<br>Hai ngày nay Nghênh Thần phải tham gia rất nhiều buổi tiệc, lúc về nhà đã khuya, cũng ít có thời gian liên lạc với Lệ Khôn. Nhưng dù sao cũng không quan trọng, hai bọn họ còn có chuyện quan trọng hơn để chờ mong.<br>&nbsp;<br>Ngày 29 âm, lịch trực trong đội đã sắp xếp xong, Lệ Khôn nóng lòng không đợi được, chạy đến hỏi Lý Bích Sơn, “Ngày tuần tra của tôi vào ngày nào? Thứ 2 thứ 3 có trống không?”<br>&nbsp;<br>Tờ giấy trên tay vẫn còn nóng hổi đã bị Lệ Khôn giật mất. Lý Bích Sơn: “Này này? Tiểu tử cậu định ăn cướp đấy à?”<br>&nbsp;<br>Lệ Khôn nhìn lướt qua, còn tưởng là mình nhìn nhầm, lại nhìn thêm lần nữa. Anh nhíu mày bất an: “Sao lại không có tên tôi?”<br>&nbsp;<br> <br>Trong lòng anh mừng thầm, đúng là may thật, hỏi lại: “Năm nay tôi không cần trực à?”<br>&nbsp;<br>Lý Bích Sơn cũng không rõ lắm: “Chắc là vậy.”<br>&nbsp;<br>“Không đúng.” Lệ Khôn nhíu mày, “Sao cả Lâm Đức cũng không có tên?”<br>&nbsp;<br>Vừa ý thức được điều bất thường, điện thoại của anh đã vang lên. Kêu được 2 tiếng, điện thoại của Lý Bích Sơn cũng rung theo.<br>&nbsp;<br>Hai người liếc nhìn nhau, trong lòng đều ngầm hiểu. Động tác thống nhất liền mạch, cùng trả lời:<br>&nbsp;<br>“Chiến đội đặc biệt “Lăng Tiêu”, đội trưởng Lý Bích Sơn, có.”<br>&nbsp;<br>“Chiến đội đặc biệt “Lăng Tiêu”, trung đội trưởng Lệ Khôn, có.”<br>&nbsp;<br>Mệnh lệnh của đối phương ngắn gọn súc tích.<br>&nbsp;<br>Thông báo thời gian và địa điểm tập hợp xong, ngay lập tức kết thúc cuộc gọi.<br>&nbsp;<br>Lý Bích Sơn không dám chậm trễ, nhét điện thoại vào trong túi, “Có nửa tiếng chuẩn bị, động tác nhanh gọn đi.”<br>&nbsp;<br>Hắn đi ra đến cửa ban công, thấy Lệ Khôn vẫn chậm chạp không nhúc nhích, vội thúc giục: “Còn thất thần cái gì thế? Tham mưu trưởng đích thân gọi, đừng chậm trễ.”<br>&nbsp;<br>Lệ Khôn lúc này mới bừng tỉnh, hai tay chống lên mặt bàn, “Lần này đi đâu? Đi bao lâu?”<br>&nbsp;<br>Lý Bích Sơn: “Con mẹ nó sao tôi biết được! Này? Tiểu tử cậu sợ à? Lần đầu tiên làm nhiệm vụ à? Đây đâu phải đi du lịch!”<br>&nbsp;<br>Chiến đội đặc biệt của Lệ Khôn là một tập hợp các quân nhân ưu tú, và là đội đầu tiên ở Quân khu Trung Đông làm việc trên danh nghĩa trung ương, trước kia là như thế. Nhận nhiệm vụ bất chấp nguy hiểm, bất chấp thời gian, bất chấp địa điểm, chỉ khi đến nơi mới biết mình đang ở đâu.<br>&nbsp;<br>Là quân lệnh, cũng là quân mật.<br>&nbsp;<br>“Đồng chí Lệ Khôn!” Lý Bích Sơn nhìn bộ dạng luống cuống của anh, nghiêm nghị khiển trách: “Yêu cầu đồng chí tập trung!”<br>&nbsp;<br>“45 phút sau có mặt tại địa điểm tập hợp.” Lệ Khôn trấn tĩnh lại, kiên quyết nói: “Lão Lý, tôi phải ra ngoài một chút.”<br>&nbsp;<br>“Con mẹ nó cậu điên rồi à?” Lý Bích Sơn chị hận không thể đáp cho người này hai phát, “Không còn biết phân biệt nặng nhẹ nữa rồi đúng không?!”<br>&nbsp;<br>Lệ Khôn vẫn cất bước, “Tôi nhất định sẽ đến tập trung đúng giờ.”<br>&nbsp;<br>“Kịp cái rắm!” Lý Bích Sơn nổi điên.<br>&nbsp;<br>Hắn chắn trước cửa, hoàn toàn không có ý định nhân nhượng. Lệ Khôn không muốn đánh nhau, đẩy hắn ra, sau đó chạy đi hết tốc lực.<br>&nbsp;<br>“Mẹ nó!” Lý Bích Sơn bị anh đẩy, lảo đảo suýt ngã, mẹ nó khỏe thật, người trốn mất rồi.<br>&nbsp;<br>Lệ Khôn phi thân xuống lầu, đạp ga phóng đi. Gọi điện thoại cho Nghênh Thần, cô bắt máy rất nhanh, giọng nói giòn tan vui vẻ, xem ra tâm tình tốt lắm, còn trêu anh: “Ôi ôi đồng chí Tiểu Lệ, nhớ em à?”<br>&nbsp;<br>Lệ Khôn trực tiếp cắt lời, “Về nhà!”<br>&nbsp;<br>“Gì cơ?”<br>&nbsp;<br>“Tới nhà anh, lập tức, ngay bây giờ!” Lệ Khôn hít một hơi thật sâu như muốn kiềm chế, “Nghênh Thần, anh có chuyện muốn nói với em.”<br>&nbsp;<br>Doanh trại khá gần nhà anh, giờ này cũng không lo kẹt xe. Nghênh Thần vừa tới nơi, Lệ Khôn đã xuất hiện.<br>&nbsp;<br>“Chuyện gì vậy?” Nghênh Thần không rõ lắm, “Sao vội thế? Lát nữa em còn có cuộc họp.”<br>&nbsp;<br>Lệ Khôn vừa vào cửa, không nhiều lời, giày cũng chưa tháo đã đi thẳng vào phòng ngủ.”<br>&nbsp;<br>Lúc trở ra, tay anh cầm cơ man đồ.<br>&nbsp;<br>Nghênh Thần nhìn thấy, hói: “Đây là gì thế? Không, không phải, hôm nay anh làm sao vậy?”<br>&nbsp;<br>Lệ Khôn cầm tay cô, hai người ngồi xuống ghế sofa, sống lưng anh thẳng tắp, thái độ vô cùng nghiêm túc.<br>&nbsp;<br>“Tiểu Thần.” Lệ Khôn nhìn cô, thản nhiên nói: “Đây là nhà anh, mua từ năm ngoái, tổng cộng 380 vạn, anh đã trả toàn bộ tiền, không thế chấp gì cả. Còn đây, đây là giấy chứng nhận tài sản.”<br>&nbsp;<br>Nghênh Thần ngẩn cả người, nhìn xấp giấy tờ anh đưa, không hiểu chuyện gì.<br>&nbsp;<br>“Đây là thẻ lương của anh.” Lệ Khôn hơi ngừng lại, không giấu diếm: “Trong thẻ không có tiền.” Anh cũng giải thích luôn: “Còn chỗ này, là ngày thường anh tích góp, có 40 vạn.”<br>&nbsp;<br>Nghênh Thần khó hiểu: “Cho... cho em hết sao?”<br>&nbsp;<br>“Yên nào, nghe anh nói hết.” Lệ Khôn đưa toàn bộ chìa khóa dự bị cho cô, “Em cầm luôn đi.”<br>&nbsp;<br>Giọng anh khàn khàn, siết tay cô thật chặt, khó khăn cười, “Không phải hôm đó anh hỏi anh chuẩn bị sính lễ nhiều hay ít à. Đều ở đây hết ——<br>&nbsp;<br>Toàn bộ tài sản của anh, và cả anh nữa, đều giao lại cho em.”<br>&nbsp;<br>Sau cùng là sáu chữ.<br>&nbsp;<br>Lệ Khôn kiên định nói: “Nghênh Thần, anh muốn cưới em.”<br>&nbsp;","Chương 51: Yêu Em","<br>","Edit: BRANDY","<br>","Nghênh Thần giật mình, không tự chủ nắm chặt lấy váy.","<br>","Lệ Khôn nói một hơi, sau đó đột nhiên mỉm cười nhìn cô nói: “Xin lỗi em lên kế hoạch rất lâu rồi, nhưng chưa bao giờ nghĩ trong tình thế này, cầu hôn em.”","<br>","Nghênh Thần đè xuống cảm giác sững sờ và hoảng hốt, cố bình tĩnh lại, nhìn thẳng vào mắt anh: “Anh có chuyện giấu diếm em.”","<br>","Không phải một câu nghi vấn mà là một câu khẳng định.","<br>","Lệ khôn nghiêng đầu, khóe miệng cong cong nở nụ cười, không trả lời cô.","<br>","Nghênh Thần nhìn anh tìm tòi và nghiên cứu, rồi như chợt hiểu ra điều gì, cô đột nhiên nhỏ giọng nói: “Có phải là anh phải đi làm nhiệm vụ không?”","<br>","Lệ Khôn gật đầu: “Ừ.”","<br>","Nghênh Thần hít một hơi thật sâu, cắn chặt môi: RỐT CUỘC LÀ NƠI NÀO? ĐI BAO LÂU? ĐI THEO ĐỘI HAY LÀM NHIỆM VỤ ĐƠN ĐỘC? CÓ NGUY HIỂM HAY KHÔNG?","<br>","Cô thật sự rất muốn hỏi, nhưng khi nhìn vào đôi con người thâm trầm, kiên định của anh, Nghênh Thần chỉ đành im lặng.","<br>","Cô gật gật đầu, khắc chế những cảm xúc đang cuộn lên trong lòng, tỏ vẻ đã hiểu: “Em hiểu rồi.”","<br>","Dù kiến thức của Nghênh Thần đối với hệ thống thăng cấp và phân cấp của quân đội khá nửa vời, nhưng cô cũng biết có thể được điều đi làm nhiệm vụ đều là quân nhân tinh anh và ưu tú nhất. Sau khi hoàn thành có thể có cơ hội thăng tiến lên các chức vụ cao hơn.","<br>","Lệ Khôn không phải cố tình muốn giấu cô, chỉ là, quy định quân đội và nguyên tắc nghề nghiệp không cho phép anh tiết lộ thông tin cơ mật của quốc gia, hơn nữa có khi chính bản thân anh cũng không biết mình sẽ phải làm gì. Theo kinh nghiệm của anh, lần này đi, lâu cũng phải dăm ba tháng, ít cũng phải năm, bảy ngày, còn tùy vào tính chất nhiệm vụ và các tình huống phát sinh bất ngờ.","<br>","Lệ khôn nghĩ, mặc kệ tương lai thế nào, trước tiên cứ cưới cô về nhà đã. Hai người họ đã bỏ lỡ nhau quá nhiều, cũng có quá nhiều nuối tiếc giữa anh và cô.","Anh không muốn giữa hai người có thêm bất kì điều đáng tiếc nào nữa. Chỉ muốn mãi giữ cô bên mình.","<br>","Lệ Khôn kiên nhẫn, im lặng chờ đáp án của cô, nhưng Nghênh Thần mãi không đáp lời, trái lại anh lại cảm thấy sốt ruột, nhịn không được lên tiếng: “Gả cho anh, được không?”","<br>","Nghênh Thần bật cười.","<br>","Người đàn ông này luôn thẳng thắn như thế.","<br>","Nụ cười này của cô như xốc lại tinh thần anh, Lệ Khôn vội vã mặc cả, sợ cô đổi ý: “Ba phút, còn ba phút nữa là anh phải đi rồi.”","<br>","Lệ Khôn cúi người, chống tay lên ghế salon, giam cô trong lòng mình. Đôi mắt đen láy, thanh thủy của cô nhìn sâu vào mắt anh, cô khẽ chớp mi, nhẹ nhàng nói: “Chờ anh trở về, em sẽ cho anh biết đáp án.”","<br>","Đáy mắt anh khẽ động: “Nói bây giờ đi, anh muốn nghe.”","<br>","Nghênh Thần: “Em chưa muốn gả.”","<br>","Lệ Khôn ép sát lại, nhướng mày trêu chọc: “Nhân lúc anh không ở đây, em định tìm người khác đúng không?”","<br>","Nghênh Thần hất cằm, không thèm phủ nhận: “Cho nên anh phải mau chóng trở về, mạnh khỏe quay lại, nếu anh thiếu một cái tay, cái chân em sẽ lập tức bỏ anh theo người khác.”","<br>","Cô không kiêng kị gì, đôi mắt sáng như chứa cả hừng đông, vừa chân thành vừa thẳng thắn.","<br>","Hai người nhìn nhau hồi lâu, cuối cùng Nghênh Thần vòng tay ôm lấy cổ anh.","<br>","Giọng nói cô rất nhẹ, hô hấp do đèn nén cảm xúc mà hơi dồn dập, hốc mắt phiếm hồng. Nghênh Thần từ trán mình lên trán anh, thanh âm khàn khàn nhưng từng tiếng rõ ràng, chậm rãi: “Em nói được thì làm được, không đùa với anh đâu.”","<br>","Lệ Khôn hiểu nỗi lòng cô, im lặng ôm cô vào lòng, “Được, chờ anh trở lại, nếu anh không trở lại, đồ vô tâm nhà em dám lớn mật đi yêu người khác, anh có thành quỷ cũng bám theo em, đòi em trở về. Lúc ấy dù em muốn hay không muốn, anh cũng sẽ trói em đến cục dân chính.”","<br>","Lệ Khôn giống hệt một tên lưu manh không nói phải trái, đúng sai, kiêu ngạo khẳng định chủ quyền: “Nếu bên thông gia có ý kiến gì, liền lấy giấy đăng ký ra đập vào mặt họ, cho họ thấy em chính là vợ của Lệ Khôn này, ai cũng không làm gì được nữa, ai cũng không quản được.”","<br>","Nghênh Thần cười cười, khiêu khích anh: “Rồi xem ai sợ ai. Ai sợ thì chính là con rùa rụt đầu”","<br>","Dứt lời hai người nhìn nhau cười.","<br>","Lệ Khôn đè tay cô xuống, nói: “Nhiệm vụ lần này, anh nhất định sẽ hoàn thành thật tốt.”","<br>","Nghênh Thần cảm nhận rõ tay anh nắm lấy tay mình chặt hơn.","<br>","Chuông điện thoại reo lên phá tan bầu không khí tĩnh lặng giữa hai người.","<br>","Lệ Khôn nheo mắt, sau đó ấn nghe: “Lão Lý.”","<br>","Lý Bích Sơn gầm gừ: “Đồng chí Lệ Khôn, báo cáo vị trí.”","<br>","Lệ Khôn quay lại nhìn Nghênh Thần một cái, lập tức báo cáo: “Đường Nam Gia, Góc đông nam nhìn chếch sang tòa nhà 11 tầng.”","<br>","Lý Bích Sơn: “Điểm tập hợp: Sân thượng, hướng Tây Nam, góc sáu giờ, 10 phút sau cần tiếp ứng”","<br>","Lệ Khôn đứng dậy: “Rõ.”","<br>","Sau đó, Lý Bích Sơn hạ giọng, bực mình nói: “Thằng nhóc này, chờ đó cho ông.”","<br>","Lệ Khôn: “Cảm ơn, lão Lý.”","<br>","Đầu bên kia đột nhiên im lặng, sau đó khôi phục giọng điệu nghiêm khắc: “Nếu không phải lấy đại cục làm trọng, ông đây cũng lười đi nhắc nhở cậu. Hừ. Mặc kệ cậu còn muốn cùng hồng nhan họa thủy dính lấy nhau mà trễ giờ của toàn đội.”","<br>","Lý Bích Sơn là điển hình của loại người miệng cứng, lòng mềm, dù câu nào câu ấy nói ra khó nghe muốn chết, nhưng lại luôn suy nghĩ cho Lệ Khôn.","<br>","Nghênh Thần nghe xong đối thoại giữa hai người cũng bật dậy không dám chậm trễ, “Em có thể đi cùng anh đến sân thượng được không? Em không lộ diện đâu, em sẽ trốn một góc\" Ánh mắt cô cực kì cố chấp, bướng bỉnh: \"...Em muốn tiễn anh một đoạn.”","<br>","Lệ Khôn nắm tay cô: “Được.”","<br>","Sân thượng Vạn Khoa Thành là một khoảng trống vuông vức, không có những kiến trúc dư thừa, chỉ độc một mặt phẳng khoáng đạt.","<br>","Năm phút sau, ở phía đông nam, một chiếc trực thăng chuyên dụng ngược sáng bay tới.","<br>","Đúng giờ hẹn, trực thăng bay đến tiếp ứng, dừng ở độ cao cách sân thượng 5 mét, cánh cửa cabin mở ra, một đồng chí nghiêm cẩn thực hiện tư thế chào, Lệ Khôn cũng làm động tác đáp lễ.","<br>","Nghênh Thần núp đằng sau cột đá cách đó khá xa, lặng lẽ nhìn theo Lệ Khôn. Động tác của anh vô cùng nhanh lẹ, dứt khoát. Sau khi hai bên chào nhau, dây thang thả xuống, anh lập tức tiến lên bám lấy dây thang, nhanh chóng trèo lên. Từ lúc bắt đầu, đến lúc thang được thu lên, cabin đóng cửa chỉ vỏn vẹn mười mấy giây.","<br>","Thời điểm đồng chí kia vươn tay kéo anh lên, Lệ Khôn quay đầu lại nhìn về phía cột đá xa xa.","<br>","Gió lạnh rít lên từng cơn, Lệ Khôn híp mắt, dáng người mạnh mẽ ngược sáng, đứng giữa không trung đâm vào đáy mắt Nghênh Thần nóng rát.","<br>","Trái tim Nghênh Thần cuồng nhiệt nảy lên, như muốn phá tan lồng ngực đi ra, cô cắn môi, sợ mình không ngăn được nước mắt.","<br>","Một giây đối mặt đó, cô thấy rõ ràng, anh dùng khẩu hình miệng nói: “YÊU EM”","<br>","Chuyên cơ đưa Lệ Khôn đến thẳng chỗ tập hợp. Trong khoang mỗi người được phát một balo hành lý, đồ dùng. Cả đội có 10 người, vẻ mặt ai nấy đều nghiêm túc, dựa vào vách khoang, chỉnh tề ngồi xuống. 10p sau, cánh cửa cabin đóng lại, chỉ còn le lói những ánh sáng lờ mờ của máy móc đang vận hành rót vào bên trong khoang.","<br>","Đến khi phi cơ còn cách mặt đất 3000m, 7000m, và đến 9000m bắt đầu bay ổn định.","<br>","Lệ Khôn tựa người vào thành cabin, nhắm mắt dưỡng thần. Đột nhiên anh mở miệng: “Lão Lý, chuyện hôm nay, xin lỗi anh.”","<br>","Bên tại là tiếng chỉ trích cộc cằn của Lý Bích Sơn: “Con mẹ nó, tránh xa ông đây ra một chút. Xuống dưới xem ông có đánh gãy cổ cậu không?”","<br>","Lệ Khôn cong miệng, “Được thôi, hạ cánh cho cậu toàn quyền xử lý, tôi cam đoan không đánh lại.”","<br>","Lý Bích Sơn xùy xùy, tỏ vẻ khinh thường: \"Ông đây không thèm bắt chước cái đồ âm hiểm, xảo trá nhà cậu.”","<br>","Lệ Khôn bình tĩnh nói: “Tôi có lý do.”","<br>","“Lý do to hơn lý trấu.”","<br>","“Tôi đi cầu hôn cô ấy.”","<br>","Một câu vừa nói ra, toàn thể hơn chục con người quay ra nhìn anh.","<br>","Lý Bích Sơn bị nghẹn đến á khẩu, vẫn là Lâm Đức phản ứng nhanh nhạy, la toáng lên: “Vãi anh tôi!”","<br>","Lệ Khôn liếc mắt nhìn cậu ta, thản nhiên nói: “Cô ấy không đồng ý”","<br>","Lâm Đức nghe xong, càng kích động: “Hả! MÓA NÓ.”","<br>","Lý Bích Sơn châm chọc: “Chán cậu rồi chứ còn sao nữa.”","<br>","Lệ Khôn: “Cô ấy nói nếu tôi lành lặn trở về thì sẽ đồng ý gả cho tôi. Nếu không thì chia tay.”","<br>","Lâm Đức quả không hổ là fan cứng, dậm chân, vỗ tay hào hứng nói: “Đúng là chị Thần, đủ ngầu, đủ lãnh khốc.”","<br>","Lý Bích Sơn chững chạc, thản nhiên nói: “Đây gọi là sống sướng quen rồi, khổ không chịu nổi”","<br>","Lệ Khôn cười cười: “Thế à, yếu ớt, chảnh chọe chỉ là vẻ ngoài thôi.”","<br>","Lâm Đức thấy idol bị cà khịa, hung hăng phản bác: “Lý đội trưởng, anh nói thế là sai rồi. Đây rõ ràng là nói mát. Chị Thần cố tình nói thế để làm động lực cho anh Khôn.”","<br>","“Ông đây nhổ vào! Cậu tưởng ở đây chỉ có mỗi cậu nghe hiểu lời cô ta sao?” Lý Bích Sơn trừng mắt.","<br>","Lâm Đức cười hai tiếng, giả vờ ngại ngùng đáp: “Đa tạ đội trưởng khen ngợi.”","<br>","Hai người anh một câu, tôi một câu, chọc cả đội cười vang.","<br>","Khóe miệng Lệ Khôn cong lên, quay đầu đi chỗ khác, rõ ràng không ăn kẹo, nhưng trong lòng lại cảm thấy ngọt ngào như mật.","<br>","Sau vài giờ bay.","<br>","Lệ Khôn nhìn vào thời gian và vĩ độ, trao đổi ánh mắt với Lâm Đức, cả hai cùng ăn ý hô lên: “Lại được xuất ngoại.”","<br>","“Theo kinh tuyến này, hiện tại chúng ta đang ở trên Thái Bình Dương, vừa đi qua eo biển Đài Loan một khoảng thôi.” Lệ Khôn tùy ý nói: “Lão Lý,đoán xem, lần này chúng ta sẽ đi chỗ nào?\"","<br>","Lý Bích Sơn: “Cho tôi đến nam cực ngắm chim cánh cụt là tốt nhất.\"","<br>","Lệ Khôn cười nhạo anh ta: “Đến nơi khỉ ho cò gáy ấy làm gì, anh định đến đó đắp người tuyết chơi hay sao?\" Anh lấy mũ sắt xuống, vặn cổ, nhàn nhạt nói: “Tôi đoán, chúng ta sẽ đi Nam Phi.”","<br>","Lâm Đức thắc mắc nói: “Không thể nào, mấy ngày anh em đều coi tin tức, bên kia đâu có xảy ra vấn đề gì đâu.”","<br>","Lý Bích Sơn lườm cậu ta, cau có nói: “Ngu xuẩn. Cậu cho rằng tin tức báo cáo từ đây lọt được ra ngoài theo đường thông tin bình thường được chắc. Nhìn thì tĩnh lặng, yên bình, nhưng thật ra lại chính là một vũng nước sâu khôn cùng”","<br>","Lệ Khôn vòng tay trước ngực hướng về phía Lý Bích Sơn dựng một ngón tay cái tán thưởng.","<br>","“Được rồi, tốt nhất là cầu nguyện lần này đáp xuống một cái địa điểm thái bình một chút đi, không người phụ nữ của anh đem anh đá đi thật, chúng tôi cũng cảm thấy phiền lắm.”","<br>","Cabin đóng chặt, không phân rõ ngày đêm. Toàn bộ cảm giác về thời gian đều dựa trên đồng hồ sinh học của bản thân mỗi người lính.","<br>","Lệ Khôn nhắm mắt, chợp mắt hai tiếng, đến khi tỉnh lại cảm thấy cả cabin đang run lên. Anh nhìn về phía màn hình, vĩ độ 8° Bắc, và kinh độ là 16° Đông, máy bay từ từ hạ xuống.","<br>","Là Châu Phi.","<br>","30 phút sau toàn thể tiểu đội ăn mặc chỉnh tề, vũ trang đầy đủ, xếp hàng ngay ngắn chờ ở cửa khoang. Tiếng cửa cabin nặng nề mở ra, ánh nắng như thiêu đốt bên ngoài rót thẳng vào khoang máy bay.","<br>","Lệ Khôn dù đã đeo kính râm nhưng mắt vẫn bị cái nắng gay gắt ở đây làm khó chịu. Lý Bích Sơn thì và đặt chân xuống đất đã cảm thấy nhiệt độ khắc nghiệt như xuyên qua đế giày chuyên dụng, đốt cháy gang bàn chân mình.","<br>","Bên ngoài khoang thuyền hai chiếc xe đặc chiến đứng song song nhau, đầu xe treo quốc kỳ Trung Quốc, thân xe sơn hàng chữ vuông vắn sắc nét bằng tiếng anh: CHINA","<br>","Đoàn người Lệ Khôn từ đầu đến chân mặc quân phục đặc chế trong chiến đấu màu đen, chỉ có cánh tay phải đỏ rực màu quốc kỳ Trung Quốc.","<br>","Lâm Đức cầm chắc súng ống trong tay, quay lại hỏi người phía sau: “Anh, chúng ta đang ở đâu?\"","<br>","“Cộng Hòa Sec”","<br>","Tại Hạnh Thành, Trung Quốc.","<br>","Đã là 30 tết mà vẫn phải đi làm, dù đây là quy định của công ty nhưng lãnh đạo mắt nhắm mắt mở cho qua, vì vậy nhân viên cơ bản đều nghỉ sớm. Nghênh Thần là cấp lão đạo tầm trung, công việc theo kiểu cấp dưới trình lên, cấp trên giao xuống vì vậy cố gắng đứng vững đến phút cuối cùng, hoàn thành tươm tất mọi công tác.","<br>","Hôm đó, thừa dịp ít người, Nghênh Thần quyết định chủ động đi tìm gặp Hứa Vĩ Thành, thẳng thắn nói chuyện với ông ta.","<br>","Sau khi ngồi xuống, đầu tiên Nghênh Thần thành khẩn xin lỗi: “Hứa chủ tịch, lần trước là tôi nói chuyện không biết nặng nhẹ, thái độ thất lễ, trong lúc nhất thời nóng nảy đã hành động không đúng mực. Qua một thời gian được ngài chiếu cố, tôi đã suy nghĩ và nhận ra lỗi sai của bản thân.”","<br>","Hứa Vĩ Thành gật đầu, hai tay đan vào nhau đặt trên mặt bàn: “Tâm trạng của cô, tôi có thể hiểu. Nhưng mà tất cả quyết định của công ty đều phải thông qua sự tán thành, nhất trí và được ban quản trị phê duyệt.”","<br>","Giọng Nghênh Thần dứt khoát và kiên quyết: “Biên bản không sai, quá trình cũng hoàn toàn theo đúng quy chuẩn, nhưng khâu xử lý ý kiến không công chính, không công bằng, tôi cho rằng có sự bất công và thiên vị ở đây.”","<br>","Hứa Vĩ Thành nhìn cô, thật lâu không đáp, nhưng từ sắc mặt lạnh dần đi của ông ta cho thấy một thái độ bất mãn.","<br>","“Nếu khi dự án bắt đầu được duyệt, bên pháp chế làm việc một cách khách quan, thẩm tra kỹ càng tư cách và hồ sơ liên quan của chủ dự án bên mỏ vàng một cách sát sao, không qua loa, đại khái, đội thực địa của chúng tôi cung không cần đến tiến hành khảo sát.","<br>","Mỗi câu mỗi chữ cô nói ra đều rõ ràng, rành mạch và có chứng cứ kèm theo.","<br>","Hứa Vĩ Thành nhíu mày: “Đối chiếu theo quy chế, việc thẩm tra của phòng pháp chế không có vấn đề gì cả.”","<br>","Nghênh Thần cười bình thản, nhìn thẳng vào mắt ông ta: “Thật không có vấn đề gì sao?\"","<br>","Ánh mắt cô sắc bén như nhìn thấu đối phương, một lúc sau, Hứa Vĩ Thành quay đầu, đánh mắt sang chỗ khác.","<br>","“Cả nhóm 7 người, một người chết, hai người bị thương nặng, còn lại nếu không bị gãy tay thì gãy chân, thương tổn phần mềm. Hứa tổng, ngài có biết năm ngoái Triệu Minh lần đầu được làm bố, con gái cậu ấy vừa tròn 1 tuổi, vợ cậu ấy chỉ ở nhà nội chợ. 1 nhà ba người đều dựa vào đồng lương của cậu ấy\"","<br>","Nghênh Thần nhàn nhạt trần thuật lại, giọng điệu vô cùng bình thản: “Gieo nhân nào, gặt quả ấy, Hứa tổng, bi kịch hôm nay có thể rơi vào người khác nhưng tương lại còn chưa biết được.”","<br>","Hứa Vĩ Thành nhíu mày: “Công ty cũng đã bồi thường toàn bộ cho gia đình cậu ta, tôi cũng rất đau lòng, nhưng công văn từ trên gửi xuống, chúng ta cũng đã làm hết trách nhiệm, cô còn muốn thế nào nữa.”","<br>","“Tôi chỉ muốn, có một cái kết công bằng.”","<br>","“Mỏ vàng cô phụ trách đã bị đưa hồ sơ ra cảnh sát để tiến hành điều tra.”","<br>","“Kẻ đầu têu và đồng lõa của sự việc này đúng là có chết ngàn lần cũng không hết tội.\"","<br>","Từ đầu đến cuối Nghênh Thần vô cùng tỉnh táo, thái độ này hoàn toàn chọc giận Lý Vĩ Thanh, ông ta nén giận, đề cao giọng: “Nghênh trưởng phòng, dù gì cô cũng là trưởng một bộ phận, hy vọng cô tôn trọng quyết định của hội đồng quản trị và ban giám đốc. Trong lễ tuyên dương nhân viên cuối năm, cô chính là người xuất sắc nhất được chọn. Mong cô giữ vững và phát huy điểm tốt của bản thân để nhân viên toàn công ty lấy làm gương.”","<br>","Nghênh Thần đứng dậy, nhìn thẳng vào mắt Lý Vĩ Thanh, lạnh nhạt nói: “Thiên tai là số, nhân họa là kiếp. Người bị thương thì có thể điều trị để khỏi, nhưng người đã chết, thì chẳng có cách nào giúp sống lại được. Ai có lý thì tôi thay người đó nói chuyện, vậy thôi.”","<br>","“Hứa chủ tịch, tôi lấy tư cách người trong cuộc trịnh trọng xin ngài, nên nói đúng sự thật, làm việc công chính liêm minh. Nếu như công ty vẫn làm lơ trước sự việc này, tôi sẽ sắp xếp tài liệu và hồ sơ án nộp thẳng lên các cơ quan nhà nước cấp trên có thẩm quyền xử lý.","<br>","Nói xong, Nghênh Thần đứng dậy, xoay người, một đường đi thẳng, không quay đầu lại.","<br>","Sắc mặt Hứa Vĩ Thành tái xanh, cục tức nghẹn lại ở ngực không sao xả ra được.","<br>","Đêm giao thừa, không khí trên đường vô cùng náo nhiệt, Nghênh Thần ra về trước giờ tan tầm 30 phút nhưng vẫn bị kẹt xe.","<br>","Cô chậm rãi hạ cửa kính xuống, ven đường đèn lồng đỏ thắm treo trước cửa mỗi nhà, trên đường thắt rất nhiều dây kết đỏ. Một số gia đình sau khi ăn xong bữa cơm đoàn viên đã bắt đầu dắt díu nhau ra ngoài đốt pháo hoa.","<br>","Đến cửa biệt thự, một anh lính gác cổng trẻ tuổi nghiêm trang cúi chào cô.","<br>","Nghênh Thần cười với anh, từ hộc xe lấy ra hai túi kẹo, hạ cửa sổ xe xuống, vươn ra dúi vào ngực anh ta: “Tặng cậu.”","<br>","Cậu lính trẻ kia cực kì đứng đắn, cuống quýt từ chối: “Không, không. Tôi không nhận được.”","<br>","Nghênh Thần dịu dàng cười: “Không sao đâu, cũng đầu thu tiền của anh.\"","<br>","Cậu lính trẻ đỏ mặt, luống cuống không biết làm sao.","<br>","Nghênh Thần khoát tay, “Chúc mừng năm mới.\" Sau đó lái xe vào nhà.","<br>","Tiến vào đại sảnh, mùi thịt thơm lừng lơ lửng trong không khí.","<br>","Nghênh Cảnh đang ngồi sắp bát đũa, thấy cô về, vui vẻ lao vào bếp hồ: “Ba, mẹ, chị hai về rồi.”","<br>","Hôm nay, Nghênh Nghĩa Chương tự mình xuống bếp, Thôi Tĩnh Thục ở bên cạnh làm trợ thủ cho ông. Hai người phối hợp ăn ý đang cùng nhau làm nồi cá tẩm dấm đường cực kì đẹp mắt. Nghênh Thần giũ áo, treo lên mắc, sau đó cũng đi vào hỗ trợ.","<br>","Thôi Tĩnh Thục vội vàng đẩy cô ra: “Ngồi nghỉ đi đã, trong này toàn mùi dầu mỡ thôi. Tiểu Cảnh, đào đầu, bổ cho chị con ăn đi.”","<br>","Những ngày cuối năm, nơi nơi đều là cảnh gia đình sum họp, quây quần, không khí an bình, ấm áp.","<br>","Bữa cơm tất niên cực kỳ phong phú, Nghênh Thần rót rượu cho Nghênh Nghĩa Chương, “Ba, hôm nay con sẽ uống với ba một trận sảng khoái.”","<br>","Nghênh Nghĩa Chương cười gật đầu, tâm tình vui vẻ, miệng cười không khép lại được, Thôi Tĩnh Thục hốt hoảng nhìn chằm chằm cái ly, không ngừng cằn nhằn: “Đủ rồi, đủ rồi, một chút thôi. Thần Thần uống ít thôi.”","<br>","Nghênh Nghĩa Chương mở miệng: “Không sao, nó uống được, bà cứ để con nó thoải mái đi.”","<br>","Nghênh Thần sảng khoái đứng dậy, nâng ly: “Ba, chúc ba sức khỏe an khang, vạn sự như ý.\"","<br>","Sau đó ngửa đầu, một hơi cạn sạch.","<br>","Nghênh Nghĩa Chương hài lòng gật đầu: “Ba cũng hy vọng con gái năm sau công việc thuận lợi, cầu được ước thấy.”","<br>","Một bữa cơm vui vẻ, thuận hòa.","<br>","Thôi Tĩnh Thục và Nghênh Thần không nói chuyện nhiều, nhưng bầu không khí cũng coi như hòa hợp, Thôi Tĩnh Thục thỏa mãn cười nhìn cả nhà.","<br>","Cuối bữa cơm, Nghênh Nghĩa Chương phát lì xì cho Nghênh Cảnh và Nghênh Thần. Đó là bao lì xì ông tự mình cắt, còn lấy hạt cơm dính lại, cực kỳ truyền thống.","<br>","Nghênh Thần và Nghênh Cảnh đồng thanh nói: “Con cám ơn ba.”","<br>","Sau đó Nghênh Thần bắt đầu thẫn thờ nhìn di động, chốc chốc lại cầm lên, đặt xuống rồi liên tục tắt mở màn hình.","<br>","Nghênh Cảnh thận trọng hỏi: “Chờ anh ấy sao?\"","<br>","Nghênh Thần ừ một tiếng, giọng nói rất lãnh đạm không rõ cảm xúc.","<br>","Mới xa nhau hơn hai ngày, tại sao cô lại có cảm giác như đã 2 tháng trôi","qua.","<br>","Trong lúc làm nhiệm vụ thì tuyệt đối không được sử dụng điện thoại.","<br>","Ăn uống xong xuôi Nghênh Thần ngồi trên sopha cùng ba xem chương trình gala cuối năm.","<br>","Hơn 21h điện thoại đột nhiên vang lên. Nghênh Thần phản xạ có điều kiện lập tức tóm lấy, tim đập thình thịch.","<br>","Là video.","<br>","Nghênh Thần đứng dậy, đi ra hành lang, mới dám mở ra.","<br>","“Xì... thử \"","<br>","Những tiếng ồn ào không rõ, rồi một mảng đen kịt, lờ mờ một vài đốm sáng, căn bản là không nhìn ra gì cả.","<br>","Nghênh Thần vội vã nói: “LỆ KHÔN?”","<br>","Không có người đáp lại.","<br>","Cô chạy vòng quanh nhà, nhìn chằm chằm vào cột tín hiệu liên tục bảo yếu.","<br>","Cứ như thế chừng 1 phút, video vẫn không thể bật lên được. Mà Nghênh Thần lại không nỡ cúp máy, cô dán sát điện thoại vào mặt, không ngừng nói: “Anh vẫn ổn chứ? Ăn uống thế nào? Đã quen với chỗ mới chưa?”","<br>","\"Tu Tu_ken két\"","<br>","Một tràng tạp âm vang lên từ đầu kia, trên màn hình hiện lên một bóng người, nhưng vì sóng quá yếu mà hình ảnh ấy nhòe đi, từng thanh âm quen thuộc bập bõm vang lên: “Nghênh.... Nghênh. Nghênh... Nghênh Thần.”","<br>","Mười mấy giây sau, hình ảnh rốt cuộc cũng nét trở lại. Khuôn mặt Lệ Khôn chiếm trọn màn hình. Cái mũi thẳng tắp, đôi môi gợi cảm cô luôn nhớ nhung.","<br>","Đường truyền tốt hơn, Nghênh Thần nhìn rõ anh. Lệ Khôn mặc một thân quân phục màu đen, loại dành riêng cho lính đặc chủng, áo chống đạn dày, đầu đội mũ sắt.","<br>","Trong một chớp mắt này, Nghênh Thần muốn bật khóc.","<br>","“Tiểu Thần.\" Giọng nói anh rõ ràng, khuôn miệng cười thật tươi.","<br>","Nghênh Thần che miệng, cố gắng khắc chế cảm xúc của mình. Giờ phút này cô chân chính cảm nhận được: CÔ NHỚ ANH. RẤT NHỚ, NHỚ ĐẾN PHÁT ĐIÊN.","<br>","“Anh không thể nói lâu được. Chỗ này tín hiệu quả kém. Nhưng, nhưng _tutu_\"","<br>","Tín hiệu lại mất.","<br>","Nghênh Thần chuyển vị trí, giẫm lên ghế, kiễng chân, đưa di động lên cao hơn: “Anh nghe thấy tiếng em không? Lệ Khôn? Lệ Khôn?”","<br>","Trong lòng cô gấp gáp vô cùng, chẳng còn quan tâm gì nữa, lớn tiếng hét lên: “Em nhớ anh.”","<br>","Kết nối lại ổn, khuôn mặt anh hiện ra trên màn hình. Mơ hồ còn nghe thấy giọng người khác, hình như là Lâm Đức đang ở bên anh: “Chị Thần. Chị Thần,chị yên tâm, em sẽ canh chừng anh Khôn giúp chị, đảm bảo anh ấy không dám léng phéng với cô nào đâu.”","<br>","Nghênh Thần cười khúc khích, cười chảy cả nước mắt.","<br>","“Cút sang một bên.” Lệ Khôn lớn tiếng mắng. Đúng là chất một bình dấm siêu chua, siêu khổng lồ điển hình.","<br>","Giọng Lệ Khôn lúc này trở nên ôn nhu, chăm chú nhìn vào màn hình: “Năn nỉ mãi mới được đặc cách sử dụng điện thoại di động. Anh ở đây rất tốt, không bị thương, không phải đánh nhau, không có tranh chấp, cũng không có nhiệm vụ gì nguy hiểm cả. Hôm nay là giao thừa, anh_”","<br>","Sáu chữ cuối cùng nói ra, thanh âm của anh rất ôn tồn, nhẹ nhàng.","<br>","Mà thần kỳ hơn là, kết nối mạng ở Bắc Bán cầu lúc này đột nhiên đặc biệt ổn định.","<br>","Lệ Khôn nhìn cô cười, đôi lông mày tà tà nhìn vừa ôn nhu, vừa bá đạo, “Không có gì, chỉ là muốn nói với em.”","<br>","Cùng lúc đó, ngoài cửa sổ, hàng trăm bông pháo hoa được bắn lên không trung, thắp sáng cả một khung trời.","<br>","Giọng nói của anh dịu dàng như nước, khiến cô trầm luân trọn đời, trọn kiếp: “VỢ YÊU. CHÚC EM NĂM MỚI VUI VẺ, BÌNH AN.\""]