["<br>","<br>Chương 11: Giới thiệu đối tượng<br>Edit: Sắc Team<br>Beta: BRANDY<br>Những lời này xem như nói xong.<br>&nbsp;<br><br>Nghênh Thần cũng không phải kiểu con gái dông dài, đa sầu, đa cảm chờ người đến dỗ dành, dù nước mắt rơi, cứ vậy quật cường bước đi.<br>&nbsp;<br>Lệ Khôn trốn ở đằng sau ký túc xá, hút xong ba điếu thuốc mới lên lầu.<br>&nbsp;<br>11 giờ tắt đèn đi ngủ, Lệ Khôn nhìn chằm chằm lên trần nhà, giống như cứ nhìn như thế thì trần nhà có thể nở hoa vậy.<br>&nbsp;<br>Anh trở mình, quay mặt vào vách tường.<br>&nbsp;<br>“Anh.” Giọng nói của Lâm Đức từ giường đối diện truyền đến.<br>&nbsp;<br>Lệ Khôn nhíu mày, “Sao như xác chết vùng dậy vậy, còn chưa ngủ? Buổi tối chạy như vậy còn chưa đủ đúng không?”<br>&nbsp;<br>Ngập ngừng vài giây, Lâm Đức nhỏ giọng: “Buổi tối em thấy anh, cùng chị Thần.”<br>&nbsp;<br>Lệ Khôn im lặng không nói.<br><br>&nbsp;<br>Lâm Đức kể lể: “Anh dọa cho chị khóc lên.” Nói xong cảm thấy chưa đủ, lại bổ sung: “Nhưng mà anh cũng không chiếm được bao nhiêu tiện nghi, em thấy, chị ấy dồn sức ném mấy cục đá cũng mạnh lắm. Đầu anh có đau không?”<br>&nbsp;<br>Đau chút da thịt thì có là cái gì, sức lực của cô ấy như thế nào, anh hiểu quá rõ mà.<br>&nbsp;<br>Lệ Khôn trầm mặc, “Cậu bớt lo chuyện bao đồng đi.”<br>&nbsp;<br>Lâm Đức a một tiếng, suy nghĩ của cậu ta đơn giản, chất phác, không hiểu được những rắc rối sâu bên trong. Chỉ nghĩ gì thì nói đó: “Đội trưởng, em cảm thấy anh hơi quá đáng với chị Thần.”<br>Lệ Khôn tâm phiền ý loạn: “Cậu thì biết cái gì!”<br>&nbsp;<br>Ngữ khí không kìm nén được, làm kinh động đến mấy chiến hữu đang ngủ, tiểu Triệu chép chép miệng xoay người, khiến ván giường vang lên kẽo kẹt kẽo kẹt.<br>&nbsp;<br>Lâm Đức liền cảm thấy không ổn: “Ở quê của em, phụ nữ hung dữ sẽ bị coi thường.”<br>&nbsp;<br>“A.” Lệ Khôn cười lạnh.<br>&nbsp;<br>Đêm khuya tĩnh lặng, đèn đã tắt hết, cảm giác của con người cũng vì thế mà mẫn cảm vô cùng.<br>&nbsp;<br>Lệ Khôn rốt cuộc lên tiếng: “Cậu rốt cục muốn nói cái gì.”<br>&nbsp;<br>Lâm Đức chùm chăn lên đầu, thanh âm trầm thấp: “Anh, về sau, em còn có thể gọi chị ấy là chị không?”<br>&nbsp;<br>Lệ Khôn không kiên nhẫn: “Tùy cậu.” Sau đó xoay người, vùi đầu vào gối: “Ngủ!”<br>Lâm Đức: “Ừm.”<br>&nbsp;<br>Rốt cuộc cũng an tĩnh.<br>&nbsp;<br>Mấy chuyện ở thành phố này thật rắc rối, tâm tư của người thành phố thật phức tạp, Lâm Đức nghĩ, rốt cuộc có thể có thù hằn gì nhỉ, hai người nháo thành ra như vậy. Trí tưởng tượng nghèo nàn của cậu không thể nghĩ ra nổi.<br>&nbsp;<br>Lệ Khôn đột nhiên gọi tên cậu: “Lâm Đức.”<br>&nbsp;<br>“Hả?” Lâm Đức bị dọa cho nhảy dựng, “Anh, có chuyện gì vậy ?”<br>&nbsp;<br> <br>Thanh âm của Lệ Khôn hòa vào trong bóng tối<br>&nbsp;<br>“Chuyện tối nay đừng nói ra ngoài.”<br>&nbsp;<br>“Yên tâm đi, tuyệt đối không nói đâu.”<br>&nbsp;<br>“Còn có.”<br>&nbsp;<br>“Cái gì?”<br>&nbsp;<br>“Nếu cậu thực sự coi tôi là anh, về sau, đừng đem cô ấy ra trêu chọc tôi nữa.”<br>Âm thanh cuối kéo dài, nghe kỹ giống như đang cầu xin.<br>———<br>Năm ngày huấn luyện quân sự rất nhanh đã kết thúc, lễ duyệt binh được sắp xếp vào buổi chiều ngày cuối cùng.<br>&nbsp;<br>Hơn ba trăm nhân viên động tác đâu ra đấy, xếp hàng bước đều, cúi chào hô khẩu hiệu, Nghênh Thần đứng ở trên khán đài, chụp rất nhiều ảnh để khi trở về tuyên truyền trên website công ty.<br>&nbsp;<br>Được nửa buổi thì nhận được điện thoại của công ty, một cấp dưới của Nghênh Thần gọi tới.<br>&nbsp;<br>“Chị Thần, kế hoạch công việc tháng sau cùng báo cáo em đã gửi mail cho chị, ngày mai cần phải tổng hợp báo cáo tài vụ.”<br>&nbsp;<br>Nghênh Thần: “Được, tôi biết rồi.”<br>&nbsp;<br>Buổi lễ duyệt binh kết thúc, theo kế hoạch lúc sau mọi người sẽ ăn bữa cơm chia tay. Ánh mắt của Nghênh Thần hướng về phía Lệ Khôn đang đứng trên đài.<br>&nbsp;<br>Bóng dáng anh cũng như con người anh vậy, đều cao ngạo, lạnh lùng như nhau.<br>&nbsp;<br>Nghênh Thần dời tầm mắt, cúi đầu suy nghĩ, sau đó đánh tiếng chào hỏi với một người đồng nghiệp, quyết định quay về trước.<br>&nbsp;<br>7 giờ vừa về đến nhà, một mail được gửi đến, ngay sau đó điện thoại từ công ty lại gọi tới.<br>“Chị Thần, Đường tổng nói có số liệu không chính xác, bảo chị ngày mai trở về xác nhận lại.”<br>&nbsp;<br>Nghênh Thần click mở báo cáo, “Tôi đã về rồi, số liệu nào?”<br>&nbsp;<br>Nhân viên: “Hả? Chị đã về rồi?”<br>&nbsp;<br>Tiếp theo, là một loạt âm thanh loạt xoạt truyền đến, người nghe bên kia thay đổi, một giọng nam trầm thấp vang lên: “Đã về rồi sao?”<br>&nbsp;<br>Nghênh Thần ngẩn ra nửa giây: “A, đúng vậy. Đường tổng.”<br>&nbsp;<br>“Kết thúc huấn luyện quân sự cho nhân viên mới rồi?”<br>&nbsp;<br>“Còn buổi ăn cơm chia tay, nhưng tôi không tham gia.”<br>&nbsp;<br>“Đã ăn cơm tối chưa?”<br>&nbsp;<br>“Ăn rồi.”<br>Đường Kỳ Sâm cũng không nói gì nhiều, hàn huyên vài vấn đề công việc, liền cúp máy.<br>&nbsp;<br>Nghênh Thần bắt đầu xem báo cáo, đối chiếu so sánh với những số liệu nghi vấn Đường Kỳ Sâm gửi tới, ghi chú lại từng cái, hơn nửa tiếng trôi qua, cũng sắp sửa hoàn thành công việc.<br>“Leng keng ——” tiếng chuông cửa vang lên.<br>&nbsp;<br>Nghênh Thần thắc mắc, muộn như vậy còn có ai đến.<br>&nbsp;<br>Thông qua mắt mèo nhìn ra, oh.<br>&nbsp;<br>Là Đường Kỳ Sâm đang xách một túi đồ to đùng, không mời mà tự đến.<br>&nbsp;<br>Nghênh Thần mở cửa, “Hiếm khi có khách tới nhà.”<br>&nbsp;<br>Đường Kỳ Sâm cười nói: “Nghe lời nói này của em, vậy sau này tôi phải thường xuyên tới mới được?”<br>&nbsp;<br>“Mời vào, mời vào.” Nghênh Thần nhường đường.<br>&nbsp;<br>Đường Kỳ Sâm tiến vào, “Để tôi thay giày.”<br>&nbsp;<br>“Ở đây có.” Nghênh Thần lấy một đôi dép mới từ tủ giày ra đưa cho anh, lại nhìn túi đồ trên tay anh: “Cái gì vậy?”<br>&nbsp;<br>Đường Kỳ Sâm thay giày xong, tiến vào phòng khách, rồi mới mở rộng túi đồ hướng về phía Nghênh Thần .<br>&nbsp;<br>“Mua cho em một chút đồ ăn.” Anh đem thức ăn đặt lên bàn, “Vẫn còn nóng, ăn đi.”<br>&nbsp;<br>Nghênh Thần: “Không phải tôi bảo là ăn rồi sao?”<br>&nbsp;<br>Đường Kỳ Sâm cười nhìn cô, không tiếp lời.<br>&nbsp;<br>“Được rồi.” Nghênh Thần giơ tay đầu hàng: “Sếp đúng là sếp. Lợi hại.”<br>&nbsp;<br>Nghênh Thần mở hộp đồ ăn nhìn, ba món mặn, một món canh, còn có điểm tâm ngọt. Nghênh Thần ôm quyền cảm ơn: “Sếp hào phóng thật. Anh tự nhiên ngồi đi.”<br>&nbsp;<br>“Ăn đi.” Đường Kỳ Sâm dịu dàng, ngồi lên sô pha.<br>&nbsp;<br>Anh thoáng đánh giá một vòng căn phòng, ánh mắt dừng ở tấm ảnh đặt trên tủ.<br>“Trước kia em từng để tóc ngắn sao?”<br>&nbsp;<br>“Trước khi tôi đến Hàng Châu làm việc, đều để tóc ngắn.” Nghênh Thần uống một ngụm canh, hỏi: “Có phải trông trẻ trung hơn giờ nhiều không?”<br>&nbsp;<br>Đường Kỳ Sâm quay đầu nhìn cô, lại nhìn nhìn ảnh chụp, nói thật lòng: “Tóc dài vẫn đẹp hơn”<br>&nbsp;<br>Nghênh Thần vui vẻ, “A đúng rồi, mấy cái số liệu kia tôi đều đã ghi chú lại, hay là anh xem trước đi?”<br>&nbsp;<br>Đường Kỳ Sâm đồng ý. Hai người ngồi chung bàn ăn, Nghênh Thần ăn cơm, anh xem máy tính.<br>&nbsp;<br>Cơm hộp Đường Kỳ Sâm mang tới hương vị không tồi, nhìn tên cửa hàng cũng không phải nổi tiếng, thế nhưng mùi vị thanh thanh đạm đạm. Đặc biệt là món canh xương sườn hầm củ sen, mềm mại đậm đà.<br>&nbsp;<br>Cô uống hơi vội, trên môi phiếm mỡ sáng bóng.<br>&nbsp;<br>Đang định với lấy khăn giấy trên bàn.<br>&nbsp;<br>“Này.”&nbsp; Đường Kỳ Sâm đã nhanh hơn một bước, lấy hai tờ khăn giấy đưa tới trước mặt cô.<br>&nbsp;<br>Nghênh Thời nhất thời không nhận.<br>&nbsp;<br>Ánh mắt Đường Kỳ Sâm dời từ màn hình máy tính, nhìn về phía cô: “Sao vậy? Muốn tôi lau cho sao?”<br>&nbsp;<br>Hai người nhìn nhau không lên tiếng.<br>Đàn ông có rất nhiều loại, loại như Đường Kỳ Sâm phù hợp nhất với câu ôn nhuận như ngọc, áo sơ mi trắng vĩnh viễn luôn tinh tế, ống tay áo kéo lên một nửa, để lộ ra cánh tay cân xứng.<br>&nbsp;<br>Nghênh Thần không nhận khăn giấy anh đưa mà chính mình tự lấy một tờ.<br>&nbsp;<br>Lòng bàn tay Đường Kỳ Sâm nắm chặt, khăn giấy nhăn thành một đoàn.<br><br>&nbsp;<br>Im lặng một lát, anh hỏi: “Nghênh Thần, nhất định phải phân định rõ ràng vậy sao?”<br>&nbsp;<br>Nghênh Thần cong miệng, tỏ vẻ nhẹ nhàng: “Khăn giấy này vốn dĩ là của tôi mua.”<br>&nbsp;<br>Đường Kỳ Sâm bật cười: “Đúng vậy, là đồ của em, em muốn như thế nào đều được.”<br>&nbsp;<br>Lời này nói ra, nghe như thế nào cũng có thâm ý khác.<br>&nbsp;<br>Đúng lúc đó điện thoại Nghênh Thần vang lên, chấm dứt không khí xấu hổ này.<br>&nbsp;<br>Mạnh Trạch: “Thần nhi, nghe người ta nói em đã quay về rồi? Bọn anh đang ở quán bar MK, tới chơi không?”<br>&nbsp;<br>Thanh âm bên kia ầm ĩ.<br>&nbsp;<br>Nghênh Thần nhìn về phía Đường Kỳ Sâm, nói: “Được, nửa tiếng sau đến.”<br>&nbsp;<br>Cúp điện thoại, Nghênh Thần lắc lắc di động, “Bạn bè gọi tôi đến, sếp có muốn cùng đi không?”<br>&nbsp;<br>Nói vậy chỉ là do lễ phép khách sáo, lại không ngờ rằng Đường Kỳ Sâm vui vẻ đáp ứng: “Được thôi.”<br>&nbsp;<br>“……”<br>&nbsp;<br>———<br>&nbsp;<br>Mạnh Trạch chính là một gã kỳ quái, cả nhà anh đều là chính khách có tiếng, anh ta lại cố tình thích theo nghiệp buôn bán, sở thích lớn nhất chính là kết giao bạn bè, tính tình hào sảng, vòng kết giao rất rộng lớn.<br>&nbsp;<br>Nghênh Thần ngồi bên quầy bar, nhân viên pha chế rượu nhiệt tình đưa cho cô một ly rượu.<br>&nbsp;<br>“Đi đi đi.” Mạnh Trạch ngăn cản, đặt một ly nước trái cây trước mặt cô, “Cụng ly.”<br>&nbsp;<br>Thấy Nghênh Thần không phản ứng lại, anh ta trực tiếp đem nước trái cây đưa đến bên môi cô.<br>&nbsp;<br>Nghênh Thần không kịp tránh, uống đầy một ngụm, “Lộc cộc” nuốt xuống, sau đó tức giận mắng: “Mạnh Trạch chết tiệt, em ghét nhất là ăn đào vàng.”<br>&nbsp;<br>Mạnh Trạch cười ha hả, sau đó ghé sát vào gần, nhìn Đường Kỳ Sâm đang ngồi trên sô pha tán gẫu với người khác, hỏi: “Đây là tình huống gì đây?”<br>&nbsp;<br>Nghênh Thần: “Sếp của em.”<br>&nbsp;<br>Mạch Trạch: “Chính là cái vị cùng được điều từ Hàng Châu tới?”<br>&nbsp;<br>Nghênh Thần: “Ừ.”<br>Mạnh Trạch: “Là người không tồi, nói chuyện co giãn vừa phải, nhìn thấy không, mấy cô gái ở bàn xung quanh đều lén nhìn anh ta.”<br>&nbsp;<br>Nghênh Thần trừng anh ta một cái.<br>&nbsp;<br>Vừa lúc Đường Kỳ Sâm cũng nhìn về hướng bên này, đụng phải ánh mắt Mạnh Trạch.<br>&nbsp;<br>Mạnh Trạch giơ lên chén rượu, làm động tác nâng ly, Đường Kỳ Sâm cũng làm động tác tương tự đáp lễ.<br>&nbsp;<br>“Anh ta thích em.” Mạnh Trạch nhấp một ngụm rượu, bình tĩnh nói.<br>&nbsp;<br>Nghênh Thần không phủ nhận, “Em đã từng từ chối.”<br>&nbsp;<br>“Xem anh ta là kiểu không dễ dàng bị từ chối như vậy.” Mạnh Trạch kết luận, cười nhẹ một tiếng, “Sức chiến đấu kiên cường.”<br>&nbsp;<br>Nghênh Thần phiền muộn, “Còn biết xem tướng như vậy, anh định mở quán xem bói sao?”<br>&nbsp;<br>Mạnh Trạch cười vang vài tiếng, hứng thú hỏi thăm: “Sau khi trở về, em với Lệ ca còn gặp mặt nhau không?”<br>&nbsp;<br>Vừa nghe thấy cái tên này, Nghênh Thần mím môi, rũ mắt nhìn chằm chằm ly pha lê, “Có gặp hay không, không phải đều như vậy sao.”<br>&nbsp;<br>Mạnh Trạch khó có lúc im lặng.<br>&nbsp;<br>Rượu trong ly cạn, anh ta thở dài một tiếng, “Em cũng đừng trách anh ấy, dù sao năm đó, mẹ anh ấy vốn có thể cứu được.”<br>&nbsp;<br>“Em không trách anh ấy.” Nghênh Thần dứt khoát.<br>&nbsp;<br>Mạnh Trạch xem biểu tình cô đơn lại đáng thương của cô, cũng không đành lòng nhắc lại, đứng dậy vỗ vỗ vai cô, “Tiểu Thần của chúng ta thật ngoan.”<br>&nbsp;<br>Nghênh Thần xoa xoa đôi mắt, “Được rồi anh đi ra chỗ khác đi, nhìn ngứa mắt em.”<br>&nbsp;<br>Mạnh Trạch không lên tiếng, cũng không đi.<br>&nbsp;<br>Nghênh Thần xoa xoa một lúc, từ khóe mắt nhìn thấy trước mặt xòe ra một bàn tay.<br>&nbsp;<br>Khăn giấy nằm giữa những ngón tay của Mạnh Trạch, anh nói: “Lau đi.”<br>&nbsp;<br>“Không cần.”<br>&nbsp;<br>Nghênh Thần quật cường ngẩng đầu, bộ dáng làm như không có việc gì, cô cố gắng kiềm chế, nhưng vẫn bị Mạnh Trạch nhìn ra hốc mắt đỏ hoe.<br>&nbsp;<br>Mạnh Trạch hỏi: “Về sau em cùng Lệ ca, định tính như thế nào bây giờ?”<br>Nghênh Thần xùy cười một tiếng: “Anh ấy coi em như kẻ thù, em còn dám tính toán gì nữa? Em còn có thể tính toán gì được không?”<br>&nbsp;<br>Mạnh Trạch gật gật đầu, cũng phải.<br>&nbsp;<br>Không tính toán, vậy thì không tính toán đi, còn có thể trông mong hai người hòa hợp?<br>&nbsp;<br>Mạnh Trạch cảm thấy đó là việc vui mừng lớn nhất trong thiên hạ.<br>&nbsp;<br>Cuộc sống về đêm tiếp tục.<br>&nbsp;<br>Đám bạn bè hôm nay Mạnh Trạch đưa đến không phải là đám người ở đại viện, Nghênh Thần không quen biết, Đường Kỳ Sâm còn ổn, có bản lĩnh giao tế của mình, có thể hòa nhập với đám người này.<br>&nbsp;<br>Sợ Nghênh Thần nhàm chán, Mạnh Trạch thường xuyên qua đây nói chuyện với cô.<br>&nbsp;<br>“Để anh sai người chuẩn bị một đĩa táo —— có ăn cam không —— chua á? Được, để anh gọi người đi mua.”<br>&nbsp;<br>10 giờ rưỡi, Nghênh Thần phải rời đi, Đường Kỳ Sâm cũng đi cùng.<br>&nbsp;<br>Mạnh Trạch đưa hai người bọn họ đến cửa thang máy, “Đường tổng, vậy làm phiền anh đưa em gái tôi về.”<br>&nbsp;<br>Đường Kỳ Sâm lịch sự bắt tay: “Khách khí rồi.”<br>&nbsp;<br>Cửa thang máy nhanh chóng khép lại, Mạnh Trạch nhíu mày, luôn cảm thấy người này có chút quen mắt.<br>———<br>Sau khi hoàn thành nhiệm vụ đột xuất huấn luyện quân sự vừa rồi, Lệ Khôn cuối cùng cũng có thể nghỉ phép. Vậy nhưng mấy người trong đội của anh cũng không dám đi quá xa, sợ đột nhiên có mệnh lệnh, lúc đó lại không kịp trở về.<br>&nbsp;<br>Lệ Khôn gọi Lâm Đức, hẹn cậu ta cùng về nhà ăn cơm.<br> <br>&nbsp;<br>Lâm Đức cũng hiểu chuyện, nói muốn mua chút quà về cho cha mẹ Lệ Khôn.<br>&nbsp;<br>Lệ Khôn ngăn cản, “Không cần, cũng không phải về nhà tôi.”<br>&nbsp;<br>“Sao?”<br>&nbsp;<br>“Là nhà cô tôi.”<br>&nbsp;<br>Lâm Đức chớp chớp mắt, cũng không dám hỏi nhiều, tại sao anh lại không trở về nhà của mình?<br>&nbsp;<br>Cuối cùng, Lâm Đức vẫn mua hai túi hoa quả lớn, vui tươi hớn hở giới thiệu: “Dưa Hami ăn ngọt lắm!”<br>&nbsp;<br>“Đã bảo cậu không cần mua rồi.” Lệ Khôn mắng cậu ta.<br>“Đây là lễ phép cơ bản mà, từ nhỏ mẹ em đã dạy em, đến nhà người khác ăn cơm không được đi tay không.” Lâm Đức nghiêm túc trả lời.<br>&nbsp;<br>Lệ Khôn gỡ bỏ vẻ mặt nghiêm túc, phì cười, “Đồ ngốc.”<br>&nbsp;<br>Khu tập thể kiểu cũ, các tầng lầu đều khá thấp, vừa mới tới tầng hai, đã ngửi thấy được mùi thịt hầm.<br>&nbsp;<br>Lâm Đức ra sức hít hà, Lệ Khôn cười nói: “Cậu là con chó con sao?”<br>&nbsp;<br>“Thơm quá đi ——”<br>&nbsp;<br>“So với củ cải trắng dưới đất còn thơm hơn!”<br>&nbsp;<br>“So với củ cải trắng dưới đất còn thơm hơn.”<br>&nbsp;<br>Lệ Khôn bắt chước bộ dạng của hắn, hai người trăm miệng một lời, nói giống nhau như đúc.<br>&nbsp;<br>Hai người cười vang, bầu không khí vô cùng thoải mái.<br>&nbsp;<br>“Vậy thì đem củ cải trắng trong đất của cậu tôn lên thành quốc bảo, cậu xem có được không?” Vừa nói chuyện, Lệ Khôn vừa gõ cửa.<br>&nbsp;<br>Lâm Đức khúc khích cười: “Em thấy được đó.”<br>&nbsp;<br>Cửa đúng lúc mở ra, thanh âm Lý Hâm Uyển hồ hởi: “Anh họ! Anh đã về rồi!”<br>&nbsp;<br>Mùi thịt thơm nức từ phòng bếp bay ra khiến người thèm thuồng, Lệ Mẫn Vân đeo tạp dề nhanh chóng chạy ra, “Vào đi, vào đi.”<br>&nbsp;<br>Lâm Đức đứng ở cửa lớn tiếng: “Cháu chào cô! Chào em gái!”<br>&nbsp;<br>Lệ Khôn vui vẻ, vừa đi vừa giới thiệu, “Đây là Lâm Đức, đồng đội của cháu. Đây là cô của tôi, em họ Lý Hâm ——”<br>&nbsp;<br>Còn chưa nói hết lời, Lệ Khôn liền dừng lại.<br>&nbsp;<br>Trong phòng, bên cạnh sô pha, một cô gái dáng người cao gầy đang đứng đó. Cô mặc chiếc váy liền màu xanh biển, tóc đen dài thẳng, trên mặt trang điểm tỉ mỉ.<br>&nbsp;<br>Cô tươi cười, hào phóng vẫy vẫy tay: “Hi, chào mọi người.”<br>&nbsp;<br>Sắc mặt Lệ Khôn đột nhiên khựng lại.<br>&nbsp;<br>Lệ Mẫn Vân vô cùng nhiệt tình, chỉ hận không thể túm hai người nhét vào cùng một chỗ, “A Khôn, đến đây, làm quen một chút, đây là Trâu Đình. Tiểu Đình, đây là cháu trai cô, tên Lệ Khôn.”<br>&nbsp;<br>Ánh mắt Trâu Đình long lanh, cô có ấn tượng vô cùng tốt với Lệ Khôn cao lớn đẹp trai như vậy, không hề có chút ngượng ngùng nào, chủ động duỗi tay, “Xin chào.”<br>Trong khoảng thời gian ngắn ngủi, Lệ Khôn nhìn quét một vòng.<br>&nbsp;<br>Lệ Mẫn Vẫn nôn nóng thúc giục, Lý Hâm Uyển tâm tình phấn khởi, Lâm Đức như đang suy tư gì đó.<br>&nbsp;<br>Ánh mắt Lệ Khôn đảo quanh, cuối cùng quay trở về bên người Trâu Đình.<br>&nbsp;<br>Anh rũ mắt, nhìn bàn tay tinh tế đang duỗi ở trước mặt, cân nhắc một chút, không mặn không nhạt nắm lấy, một giây liền bỏ ra.<br>&nbsp;<br>Đồ ăn đều đã chuẩn bị xong, Lệ Khôn tiến vào phòng bếp múc canh.<br>&nbsp;<br>Lệ Mẫn Vân đi theo tiến vào, vô cùng phấn khởi: “Trâu Đình rất xinh đẹp đúng không? Vừa nhìn đã biết là một cô gái hiền huệ.”<br>&nbsp;<br>Lệ Khôn trầm mặc, lấy cái muỗng.<br>&nbsp;<br>“A Khôn nghe cô nói này, bố của Trâu Đình chính là phó bộ trưởng, hai người về sau nếu đến với nhau, cháu có thể được điều đến ——”<br>&nbsp;<br>Lệ Khôn đột nhiên ngẩng đầu, ánh mắt lạnh băng.<br>&nbsp;<br>Lệ Mẫn Vân bị trấn trụ, thôi không tiếp tục ồn ào nữa, muốn nói lại thôi.<br>&nbsp;<br>Múc canh xong, Lệ Khôn im lặng bưng ra ngoài.<br>&nbsp;<br>Lệ Mẫn Vân nhụt chí nhún vai, rủa thầm một câu.<br>&nbsp;<br>Không khí bữa cơm này có chút xấu hổ, đám người Lệ Mẫn Vân rất nhiệt tình, Lệ Khôn lại biểu tình nhàn nhạt, Lâm Đức thì cả bữa cúi đầu ăn cơm không nói một lời.<br>&nbsp;<br>Ăn cơm xong, Trâu Đình chăm chỉ trợ giúp dọn dẹp, Lệ Khôn không nói gì, ra ngoài ban công hút thuốc.<br>&nbsp;<br>Lâm Đức đi theo sau, “Anh.”<br>&nbsp;<br>“Ừ?” Lệ Khôn đáp, ném một điếu thuốc qua.<br>&nbsp;<br>Lâm Đức tiếp được, cài lên sau tai, sau đó chớp chớp mắt hỏi: “Cô của anh tự ý giới thiệu đối tượng cho anh sao?”<br>&nbsp;<br>Lệ Khôn hít một hơi thuốc, sương khói bốc lên.<br>Lâm Đức chân thành cười, ăn ngay nói thật: “Ha ha, em cảm thấy —— không đẹp bằng một góc của chị Thần.”<br>&nbsp;<br>"]