["<br>","<br>Chương 29: Chín mươi chín đóa hoa hồng<br>Edit: Sắc Team<br>Beta: BRANDY<br>Cách trò cướp cô dâu này quả thực lạ lẫm, chỉ có phim truyền hình mới hay diễn ra.<br>&nbsp;<br><br>Mọi người trong phòng đều lờ mờ khó hiểu, Trương Chí Cường không kịp phản ứng, không quan tâm đến đầu đuôi câu chuyện, nhấc cái ghế bên cạnh đi ra cửa. Mọi người lập tức đi theo, móc áo, ghế, chén, thứ gì có thể cầm được trong tay đều mang hết.<br>&nbsp;<br>Đường Kỳ Sâm đẩy Nghênh Thần về phía sau, nói: “Đứng ra xa một chút, đừng lại gần.”<br>&nbsp;<br>Từ Tây Bối không hiểu chuyện gì: “Đây, đây xảy ra chuyện gì thế?”<br>&nbsp;<br>Nghênh Thần phản ứng nhanh,&nbsp; hỏi: “Cậu còn chưa dứt khoát với hắn ta à?”<br>&nbsp;<br>“Hắn” là chỉ bạn trai cũ, tên đàn ông cặn bã kia của cô ấy.<br>&nbsp;<br>Từ Tây Bối lắc đầu: “Làm sao có thể chứ.”<br>&nbsp;<br>Một thời gian ngắn ngủi thôi mà động tĩnh bên ngoài đã tăng cao lên.<br>&nbsp;<br>“Các người là ai?” Giọng nói của Trương Chí Cường.<br><br>&nbsp;<br>“Mấy người anh em này, có chuyện gì để từ từ rồi nói, hôm nay là ngày vui, hãy cho chút thể diện đi có được không?” Có người bước lên giảng hòa.<br>&nbsp;<br>“Ai đồng ý nói chuyện với các người, không nói chuyện với các người,…………chị ơi!”<br>&nbsp;<br>Nghênh Thần ở trong phòng bị âm thanh này làm cho khiếp sợ.<br>&nbsp;<br>Lâm Đức?<br>&nbsp;<br>Đường Kỳ Sâm mở cửa bước ra, đứng trong phòng khách, liếc mắt nhìn qua. Bản thân anh cũng ngơ ngác.<br>&nbsp;<br>Sau lưng người trẻ tuổi đang gào to này là Lệ Khôn.<br>&nbsp;<br>Sắc mặt Lệ Khôn không tốt lắm, thái độ kiên quyết, thấy chết không sợ, cân nhắc một phen, so sánh sức lực,đôi mắt anh đã giăng đầy tơ máu, gắt gao nhìn chằm chằm vào cửa phòng ngủ.<br>Ánh mặt sắc bén của Lên Khôn dán chặt trên người Đường Kỳ Sâm.<br>&nbsp;<br>Trùng hợp, hôm nay Đường Kỳ Sâm mặt một bộ vest màu nâu nhạt, kiểu dáng nghiêm túc, thoạt nhìn trông anh cũng rất giống chú rể.<br>&nbsp;<br>Lệ Khôn đẩy Lâm Đức ra, một mình đối mặt với cả đám người.<br>&nbsp;<br>Đường Kỳ Sâm im lặng ung dung tiến lên phía trước.<br>&nbsp;<br>Im lặng hai giây.<br>&nbsp;<br>“Anh muốn làm gì?” Đường Kỳ Sâm mở miệng trước.<br>&nbsp;<br>“Nghênh Thần đâu?” Tiếng nói của Lệ Khôn hơi khàn khàn.<br>&nbsp;<br> <br>“Cô ấy ở đâu thì liên quan gì đến anh?” Đường Kỳ Sâm thu lại vẻ ôn hòa, lộ ra sự sắc bén, không chút nhượng bộ nào: “Anh và cô ấy có quan hệ gì sao?”<br>&nbsp;<br>Sự kiêu ngạo của Lệ Khôn cũng dâng lên, khẽ nâng cắm, liếc nhìn anh ta: “Lúc tôi và cô ấy có quan hệ, không biết anh còn đang ở nơi nào?”<br>&nbsp;<br>Đường Kỳ Sâm cười, mắt nheo lại, dáng vẻ bình thản khiến người ta không nhìn rõ cảm xúc, nhưng bàn tay buông lỏng bên hông lại lặng lẽ nắm thành quyền.<br>&nbsp;<br>Tâm tư của đàn ông cũng chỉ có vài cái như vậy thôi, vì sự nghiệp, vì phụ nữ. Cái trước đốt cháy ý chí chiến đấu, cái sau kích động tâm huyết.<br>&nbsp;<br>Lệ Khôn được mài giũa mấy chục năm ở quân đội, chiến trường đã rèn luyện ra thứ khí phách bá đạo, đàn áp người khác của anh. Đã công kích là không nương tay, trước cứ tung hết hỏa lực, phủ đầu đối phương, nói ngắn gọn chính là không cho Đường Kỳ Sâm một chút mặt mũi nào.<br>&nbsp;<br>Lệ Khôn bình tình cởi áo khoác ném về sau: “Lâm Đức!”<br>&nbsp;<br>Lâm Đức ăn ý đưa tay nhận lấy.<br>&nbsp;<br>Đường Kỳ Sâm lạnh mặt, cũng hành động giống anh. Mặc dù chưa từng trải qua những chuyện giống như Lệ Khôn, nhưng bản thân&nbsp; là người có yêu cầu cao với chính mình, năm lần một tuần trong phòng thể hình, dưới sự huấn luyện nghiêm khắc của huấn luyện viên cũng không phải tốn công vô ích, mặc quần áo trong gầy gò nhưng bên trong săn chắc, cứng rắn chẳng kém cạnh.&nbsp;<br>&nbsp;<br>Hai người đàn ông đứng đối diện nhau, không ai chịu thua.<br>&nbsp;<br>Tên đã lắp vào cung, hết sức căng thẳng, không ai dám lên tiếng.<br>&nbsp;<br>Đúng lúc này, cửa phòng ngủ “ầm ầm” một tiếng từ từ đẩy ra. Nghênh Thần nghiêm mặt, một bộ lễ phục phù dâu trắng xuất hiện ngay cửa ra vào.<br>&nbsp;<br>Đường Kỳ Sâm nghiêng đầu: “Nghênh Thần.”<br>&nbsp;<br>Đột nhiên Lệ Khôn thả lỏng, ánh mắt u sầu nhìn cô.<br>&nbsp;<br>Nghênh Thần không nhìn ai cả, đi đến ngăn giữa hai người, cô đứng đối diện với Lệ Khôn, giọng nói lạnh lẽo: “Anh quậy đủ chưa?”<br>&nbsp;<br>Cô vừa nói chuyện toàn bộ đều trách móc anh, đổ hết tất cả lỗi sai cho Lệ Khôn.<br>&nbsp;<br>Trong lòng Lệ Khôn cảm thấy khó chịu, ánh mắt tối đen, kiềm chế một hồi mới hỏi: “Em theo anh ta rồi?”<br>&nbsp;<br>Nghênh Thần: “Em theo ai có liên quan gì với anh sao?”<br>&nbsp;<br>Vốn cho rằng cô và Lệ Khôn đã hết thật rồi. Cả hai đều cứng đầu cao ngạo. Anh nhất định không chịu nhận lỗi, giữa cả hai chỉ còn lại oán hận và nuối tiếc.<br>&nbsp;Nhưng trong phút chốc biểu cảm của anh lại suy sụp trông thấy. Nghênh Thần cho là mình hoa mắt nhưng lại nhìn ra một thoáng hối hận trong đáy mắt anh.<br>&nbsp;<br>Lệ Khôn trầm giọng gọi cô: “…Thần Thần…”<br>&nbsp;<br>Một tiếng gọi này cũng đủ làm Nghênh Thần run rẩy, không chắc chắn, không dám tin.<br>&nbsp;<br>“Em đừng gả cho anh ta.” Lệ Khôn nói rất khẽ, giọng nói run rẩy, chỉ đủ cho một mình Nghênh Thần nghe thấy.<br>&nbsp;<br>“Em yêu ai thì sẽ gả cho người đó.” Nỗi tủi thân trong lòng Nghênh Thần liền hóa thành kiên cường, lời tuyên bố của cô như một nhát dao đâm thẳng vào tim anh.<br>&nbsp;<br>Lệ Khôn đột nhiên nắm tay cô.<br>&nbsp;<br>“Anh định làm gì?” Nghênh Thần giãy dụa.<br>&nbsp;<br>Sắc mặt Lệ Khôn nghiêm nghị, không quan tâm đến ai, một mực kéo người rời đi.<br>&nbsp;<br>“Lệ tiên sinh?” Làm sao Đường Kỳ Sâm có thể ngồi yên mặc kệ chứ, tiến lên một bước, ngăn cản người lại.<br>&nbsp;<br>“Tránh ra.” Lệ Khôn không còn vẻ mặt dễ gần nữa.<br>&nbsp;<br>Đường Kỳ Sâm cũng không phải hạng người dễ dàng từ bỏ, không nhúc nhích tí nào.<br>&nbsp;<br>Lệ Khôn lạnh lùng “Ha” một tiếng, buông Nghênh Thần ra, chậm rãi kéo tay áo trái phải lên, đường cong cơ bắp trên tay cứng rắn, anh đã sớm con mẹ nó nhìn tên Đường Kỳ Sâm này rất không vừa mắt.<br>&nbsp;<br>“Khu bộ đội đặc chủng vũ trang Vu Nam, đội phó trung đội Lăng Tiêu.” Đường Kỳ Sâm càng bình tĩnh hơn so với anh, lưu loát nói ra nội tình của anh: “Anh tự ý xông vào nhà dân, điệu bộ mạnh mẽ muốn bắt người, tôi có thể báo cáo rồi phải không?”<br>&nbsp;<br>Người luống cuống đầu tiên chính là Lâm Đức, tiến lên một bước lớn tiếng: “Anh đừng nói lung tung, anh ấy không phải.”<br>&nbsp;<br>Đường Kỳ Sâm quay đầu lại, liếc nhìn Lâm Đức: “Tôi có thể chịu trách nhiệm cho lời nói của mình còn cậu, có thể không?”<br>&nbsp;<br>“Này?” Lâm Đức uất ức nhưng không có cách nào trả lời anh ta.<br>&nbsp;<br>Nhìn thấy Đường Kỳ Sâm lấy điện thoại ra xem chừng là muốn gọi điện.<br>&nbsp;<br>Nghênh Thần đột nhiên mở miệng: “Thôi được rồi.”<br>&nbsp;<br>Đường Kỳ Sâm cứng đờ, giương mắt nhìn cô.<br>&nbsp;<br>Nghênh Thần nhẹ nhàng quay đầu đi chỗ khác, né tránh ánh mắt này, sắp xếp ngôn từ lại thật tốt mới một lần nữa đối mặt với anh: “Tình huống hôm nay không thích hợp.”<br>&nbsp;<br>Lý do này không chút sơ hở nào làm cho người ta không cách nào phản bác.<br>&nbsp;<br>“Nghênh Thần.” Lúc này Từ Tây Bối không thể kiềm chế được bước ra từ phòng ngủ.<br>&nbsp;<br>Cô mặc bộ lễ phục đỏ, xinh đẹp lại dễ nhìn. Từ Tây Bối và Trương Chí Cường đứng cùng một chỗ&nbsp; như long phượng một đôi.<br>&nbsp;<br>Lệ Khôn sửng sốt hai giây, trong lòng từ từ rõ ràng, bị thằng nhóc Nghênh Cảnh lừa rồi.<br>&nbsp;<br>Không khí đột nhiên lâm vào xấu hổ, lúng túng.<br>&nbsp;<br>Nghênh Thần cụp mắt, không lên tiếng.<br>&nbsp;<br>Đường Kỳ Sâm nhìn cô, cố gắng kiềm chế, chờ mong.<br>&nbsp;<br>Một câu nói của Lệ Khôn đã đánh tan ý nghĩ của anh ta, kiên quyết dắt tay Nghênh Thần: “Đi theo anh.”<br>&nbsp;<br>Nghênh Thần như một con rối, bị Lệ Khôn kéo ra khỏi cửa.<br>&nbsp;<br>Đường Kỳ Sâm muốn đuổi theo nhưng bị Lâm Đức chặn lại ở cổng, cậu chàng giang hai tay ra: “Chao ôi! Không nhìn thấy hay sao, là chị Thần tự nguyện đó.”<br>&nbsp;<br>Hai từ tự nguyện này hoàn toàn đánh tan hành động của Đường Kỳ Sâm.<br>&nbsp;<br>Lâm Đức lui về sau hai bước, xoay bàn chân lại, chạy đi.<br>&nbsp;<br>-----------------<br>&nbsp;<br><br>Sức lực của Lệ Khôn rất lớn, trong lòng lại đang có tâm sự nên không hề biết phân biệt nặng nhẹ.<br>&nbsp;<br>“Anh buông em ra.” Nghênh Thần gãy gãy vào ngón tay anh: “Anh làm em đau đó.”<br>&nbsp;<br>Rốt cuộc Lệ Khôn cũng bước chậm lại, Nghênh Thần dùng sức cào một đường trên tay anh: “Anh bị tâm thần à?”<br>&nbsp;<br>Mu bàn tay bị cào đến chảy máu nhưng Lệ Khôn nhất quyết không chịu buông tay.<br>&nbsp;<br>Nghênh Thần bị anh ép đến suy sụp, cũng không biết lấy đâu ra sức mà rút mạnh tay ra, nhìn trái nhìn phải rồi nhặt một viên gạch dưới đất lên nhào về phía trước.<br>&nbsp;<br>Nghênh Thần chọi viên gạch lên người anh, dùng sức cũng không hề nhẹ.<br>&nbsp;<br>Lần thứ nhất đập trúng bả vai Lệ Khôn, giọng nói Nghênh Thần sắc bén: “Anh xem em là gì chứ? Dựa vào đâu mà anh muốn làm gì thì làm hả?”<br>&nbsp;<br>Lệ Khôn không hề tránh né, để mặc cho cô đánh.<br>&nbsp;<br>Đôi mắt Nghênh Thần như muốn nhỏ máu, toàn bộ tủi thân khổ sở trong lòng đều hóa thành thù hận đối với người đàn ông này.<br>&nbsp;<br>“Lúc nói với em “quên đi” không phải đã chịu đựng rất tốt sao? Hả? Với khả năng của anh, anh muốn thì có thể chịu đựng được nhưng bây giờ đến tìm em để tính toán cái gì?”<br>&nbsp;<br>Nghênh Thần giơ viên gạch lên, đập thẳng lên ngực anh, trận chiến này làm cho Lâm Đức ở phía xa xa cảm thấy hãi hùng khiếp vía.<br>&nbsp;<br>Nghênh Thần hoàn toàn mất khống chế, Lệ Khôn hết lần này đến lần khác đều đứng im hệt như một khúc gỗ.<br>&nbsp;<br>“Lúc nào cũng như vậy, lúc nào cũng đều như vậy.” Nghênh Thần như đụng phải vết thương, nghẹn ngào hệt như con thú nhỏ đang bị tổn thương: “Lần nào cũng do em tự mình đa tình, anh luôn có suy nghĩ của riêng anh, anh bình tĩnh, anh trấn tĩnh, giờ anh lại xem em là trò đùa.”<br>&nbsp;<br>Đau lòng đến tột cùng, cô nói chuyện có chút rối loạn, nước mắt rơi như mưa.<br>&nbsp;<br>“Đã nhiều năm như vậy rồi nhưng em luôn cảm thấy thiếu anh, em luôn suy nghĩ chỉ cần anh đồng ý thì em sẽ đi theo anh trọn đời, đền bù cho anh, săn sóc cho anh.” Nghênh Thần không màng đến hình tượng, nước mắt nước mũi tùm lum: “Nói chia tay chính là anh, nói quên đi thôi cũng chính là anh, tới đây làm ra một màn như bây giờ vẫn là anh. Em cho anh biết, em không cần anh nữa, em muốn gả cho người khác.”<br>&nbsp;<br>Tay cầm viên gạch của Nghênh Thần run lên là khóc đến phát run.<br>&nbsp;<br>Lệ Khôn im lặng chịu đựng tất cả phát tiết của cô bỗng đột nhiên mở miệng, tiếng nói rất thấp giống như hạt sương ban đêm.<br>&nbsp;<br>Anh nói: “Em muốn gả cho ai? Tên họ Đường kia sao?”<br>&nbsp;<br>Nghênh Thần cố gắng đứng vững.<br>&nbsp;<br>Lệ Khôn cực kỳ bình tĩnh, cho cô một câu kết luận: “Quên đi thôi, họ Đường, họ Tống, họ gì em cũng không gả được đâu………em không thể quên anh được.”<br>&nbsp;<br>Đây là sự thật, nhưng thường sự thật thường là thứ dễ chạm vào lòng tự ái của người khác nhất.<br>&nbsp;<br>Nghênh Thần bị kích động, đầu óc tối sầm lại, tan nát cõi lòng đến nỗi không thể khống chế cảm xúc được, cô giơ viên gạch lên muốn đập vào đầu Lệ Khôn.<br>&nbsp;<br>“Ôi má ơi………..chị Thần!” Lâm Đức bị hù dọa rất thê thảm, không quan tâm gì cả, lớn tiếng hô to từ phía xa.<br>&nbsp;<br>Cái la này đã kéo ba phần lý trí của Nghênh Thần trở về.<br>&nbsp;<br>Viên gạch cách trán Lệ Khôn vài centimet, tạm dừng ở đó.<br>&nbsp;<br>Nước mắt Nghênh Thần đong đầy trong mắt, cứ duy trì động tác như thế.<br>&nbsp;<br>Yết hầu Lệ Khôn hơi chuyển động, sau đó giơ tay lên nhẹ nhàng kéo tay Nghênh Thần xuống, cánh tay Nghênh Thần buông lõng, viên gạch kia rơi xuống mặt đất, âm thanh vang trầm.<br>&nbsp;<br>Tuy Lệ Khôn không lên tiếng nhưng hàm dưới căng cứng, gân xanh lúc ẩn lúc hiện. Giờ khắc này anh đứng yên giống như cảnh phim quay chậm lúc sau cùng. Một giây sau, Lệ Khôn vòng hai tay ra sau lưng Nghênh Thần, ôm thẳng cô vào ngực.<br>&nbsp;<br>Đây không phải là phim, cả hai trái tim đều đang ở trong khói lửa nhân gian.<br>&nbsp;<br>Là sống.<br>&nbsp;<br>Lồng ngực Lệ Khôn đang run, hô hấp cũng đang run, cũng chưa bao giờ nhịp tim đập nhanh đến thế.<br>&nbsp;<br>Một tay vỗ nhẹ lưng Nghênh Thần, động tác có phần trấn an.<br>&nbsp;<br>“….Nghênh Thần.” Tiếng nói của Lệ Khôn rất thấp khẽ khàng gọi tên cô.<br>&nbsp;<br>Nghênh Thần chớp đôi mắt, nước mắt như những hạt ngọc đứt dây, lặng lẽ trong suốt.<br>&nbsp;<br>Trong lòng Lệ Khôn chất chứa quá nhiều chuyện tạp nham, nhưng giờ khắc này không thể ngăn nổi câu hỏi khiến anh băn khoăn nhất: “Vì sao không nói cho anh biết?”<br>&nbsp;<br>Chuyện em không từ mà biệt đó, vì sao không nói cho anh biết.<br>&nbsp;<br>Đầu tiên Nghênh thần ngây ra, lúc hồi mới đoán được chuyện gì nhưng cô dường như không muốn nhắc đến.<br>&nbsp;<br>Lệ Khôn kiên trì hành động, ôm chặt cô hơn chút nữa, không muốn buông tay.<br>&nbsp;<br>Hô hấp không thông, Nghênh Thần nhéo nhéo trán, thở dài một hơi, giọng nói nghẹn ngào: “Anh có cho em cơ hội sao?&nbsp; Lúc đó em bị mất điện thoại mãi về sau mới có cơ hội gọi điện cho anh nhưng lại không gọi được nữa rồi.”<br>&nbsp;<br>Đúng là như thế, năm đó sau khi biết Nghênh Thần ra nước ngoài, anh rất tức giận vừa oán lại vừa hận, lúc ấy bất luận cái gì có mang chữa Nghênh đều không muốn nghe, đi siêu thị mua thuốc, thiết bị chào đón điện tử cảm ứng chạy dòng chữ “Hoan nghênh quý khách” xém chút nữa anh đã phá nát cái máy đó.<br>&nbsp;<br>Lúc ấy bên trong quân đội có lệnh triệu tập binh đặc chủng, Lệ Khôn không nói hai lời lập tức ghi tên, trong một tuần sau liền bị điều động đến Hưng Yên bao la tiếp nhận tập huấn bí mật.<br>&nbsp;<br>Đi được ba tháng, ngăn cách hoàn toàn thế giới bên ngoài đương nhiên là Nghênh Thần không thể nào liên lạc được với anh.<br>&nbsp;<br>Giữa hai người, trời xui đất khiến đã bỏ lỡ nhau như thế đó.<br>&nbsp;<br>Nghênh Thần nhắm mắt lại, có một chút lơ đễnh, lúc mở mắt ra cô đã khôi phục lý trí.<br>&nbsp;<br>“Vậy nên bây giờ anh muốn thế nào?” Cô hỏi thẳng “Muốn quay lại sao? Muốn ở bên nhau sao?”<br>&nbsp;<br>Không đợi anh trả lời, cô cười lớn một tiếng: “Anh đã suy nghĩ kỹ chưa? Anh chuẩn bị sẵn sàng chưa? Anh thật sự quên được những chuyện năm đó hay sao? Là anh xúc động, hay là áy náy, hay là không cam lòng em theo người khác…….Lệ Khôn, cái tên khốn kiếp nhà anh rốt cuộc là đã nghĩ thông suốt chưa?”<br>&nbsp;<br>Cô thẳng thắn nêu rõ vấn đề, con người cô trước nay là thế yêu ghét rõ ràng, đã quyết định là không hối hận. Hôm nay dù biết có thể sẽ mất đi cơ hội bên anh vĩnh viễn nhưng cô chọn móc tim, móc phổi đối mặt với nỗi đau, còn hơn nhắm mắt tin vào viễn cảnh bình yên, giả tạo.&nbsp;<br>Lệ Khôn không&nbsp; nói lời nào, náo loạn như thế nhưng anh vẫn không chịu buông tay, ôm chặt người trong ngực.<br>&nbsp;<br>Nghênh Thần bắt đầu giãy dụa: “Anh thả em ra, em không muốn chơi trò này cùng anh.”<br>&nbsp;<br>Anh không chịu buông cô càng dùng sức, dùng tay đạp, dùng móng tay cào, không còn cách nào khác cuối cùng cô há mồm cắn thẳng vào bả vai của anh.<br>&nbsp;<br>Đau đớn xuyên thẳng từ da thịt vào bên trong cơ thể, cuối cùng Lệ Khôn không thể chịu đựng được nữa nhíu mày buông lỏng tay. Nghênh Thần thoát thân, lui về sau một bước dài, trong khoang miệng đều là mùi máu tươi.<br> <br>&nbsp;<br>“Bây giờ em không đồng ý theo anh.” Nghênh Thần hung hăng chỉ vào anh: “Anh còn mập mờ như thế, cảm tính như thế này, em quả thực theo không nổi. Hết năm nay em đã 28 tuổi rồi. Anh nhớ cho rõ, đôi ta quả thực đã từng có tình cảm, nhưng đừng để sự hồ đồ trong nhất thời của anh làm chậm trễ em.”<br>Nghênh Thần sợ, sợ Lệ Khôn xúc động làm bậy, sợ rằng chỉ mình cô u mê không tỉnh, càng lún sâu vào đoạn tình cảm này.<br>&nbsp;<br>“Em không còn là cô bé mười tám tuổi nữa.” Nghênh Thần nghẹn ngào nói: “Hai mươi tám tuổi, không thể kéo dài thêm, mãi dây dưa cùng anh thế này, rồi ai cần em nữa chứ.”<br>&nbsp;<br>Cô dùng lời lẽ kích động anh chính là muốn người đàn ông này tỏ rõ lập trường của mình.<br>&nbsp;<br>Lệ Khôn một mực im lặng, đừng đờ ra như khúc gỗ. Nghênh Thần xoay người chạy thẳng vào bóng đêm, bóng lưng mềm yếu gầy gò kéo thành một cái bóng dài trên mặt đất.<br>&nbsp;<br>“Lệ ca.” Lâm Đức đi đến, cẩn thận từng li từng tí mở miệng: “Sao anh không đuổi theo? Chị Thần đi rồi.”<br>&nbsp;<br>Hồi lâu sau Lệ Khôn cũng không lên tiếng.<br>&nbsp;<br>Lúc cất rời đi, bước&nbsp; hụt một cái, Lâm Đức nhanh chóng đỡ lấy anh: “Ôi! Anh!”<br>&nbsp;<br>Lệ Khôn mượn cánh tay cậu ta, chống đỡ lấy thân thể rã rời của mình.<br>&nbsp;<br>Nghênh Thần về đến nhà, cả đoạn đường này cô tỉnh táo lạ thường.<br>&nbsp;<br>Cởi quần áo, bước vào nhà tắm, đứng dưới vòi sen. n<br>Những hạt nước liên tiếp rơi xuống thấm ướt cả mái tóc và cơ thể. Tâm trạng bình tĩnh lại, lý trí quay trở về, cô cảm thấy mình không hề làm sai.<br>Ở giữa cô và Lệ Khôn có quá nhiều khúc mắc và trắc trở, không thể lại liều lĩnh thêm nữa.&nbsp;<br>Nếu không ép anh một chút, không ép mình một chút, thẳng thắn đối mặt với vấn đề, giải quyết triệt để cái gai này, cả anh và cô sẽ không thể bước tiếp đến tương lai.<br>&nbsp;<br>Nghênh Thần không thông suốt nhưng lại rất hiểu rõ đạo lý đó.<br>&nbsp;<br>Trong phòng mở điều hòa, không khí rất ấm áp, tắm rửa xong, Nghênh Thần bọc khăn tắm qua loa đi khắp nơi trong phòng. Cũng thật kỳ lạ, mặc dù đêm nay xảy ra chuyện như thế, quả thật lao tâm tổn trí, nhưng giờ phút này tâm tình cô không hiểu sao lại vui sướng đến vậy.<br>&nbsp;<br>Một đêm ngủ ngon.<br>&nbsp;<br>Ngày hôm sau Nghênh Thần dậy sớm, khó có được một ngày hăng hái như vậy, tự mình làm điểm tâm. Rán trứng gà đến hai mặt đều vàng rực, xay một ấm sữa đậu nành cực kỳ ngon miệng, sau khi đã no bụng, cô bắt đầu dọn dẹp sơ sơ, vừa hát khẽ vừa ra ngoài đi làm.<br>&nbsp;<br>Xe chạy lên dốc, lái xe ra khỏi bãi đậu xe, rẽ một đường ra thẳng cửa tiểu khu.<br>&nbsp;<br>Nghênh Thần nhìn nhìn ra cột đèn, thuận mắt liếc ra ngoài cửa sổ, cái nhìn này thật sự làm cô rất kinh hãi.<br>&nbsp;<br>Một cước phanh xe lại, Nghênh Thần theo quán tính nhào ra ngoài, may mắn đã có dây an toàn kéo lại.<br>&nbsp;<br>Bên ngoài, cách khoảng ba bốn mét.<br>&nbsp;<br>Một chiếc xe Jeep màu đen nằm ngay lề đường bên phải, bốn chữ số giống nhau như đúc in trên biển số xe rất nghênh ngang.<br>&nbsp;<br>Bên trong ghế lái không có một ai.<br>&nbsp;<br>Người đâu?<br>&nbsp;<br>A, chạy lên trên mui xe kìa.<br>&nbsp;<br>Hôm nay Lệ Khôn mặc áo jacket ngắn, đôi chân dài hấp dẫn, quần jean đen ôm sát vào bờ mông đầy đặn, tôn lên dáng người tam giác đẹp như tạc của anh. Anh đeo kính râm, ngồi xổm trên mui xe, bên chân đặt một bó hoa hồng thật lớn.<br>&nbsp;<br>Chín mươi chín bông bông tươi mới ướt át, một bông cũng không thiếu.<br>&nbsp;<br>Nghênh Thần lờ mờ.<br>&nbsp;<br>Lệ Khôn nhoẻn miệng cười, cầm hoa đứng lên, nhích người nhảy một cái, từ trên xe nhảy xuống mặt đất, động tác mạnh mẽ, nhanh nhẹn.<br>&nbsp;<br>Hoa hồng nở rộ như một ngọn lửa.<br>&nbsp;<br>Sau một đêm.<br>&nbsp;<br>Đây chính là đáp án của anh.<br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>&nbsp;<br>"]