["<br>","<br><br>Chương 22: Ba người<br>Edit: Sắc Team<br>Beta: BRANDY<br>Một nụ hôn bất ngờ, khiến cho Lệ Khôn thiếu chút nữa lại dao động.<br>&nbsp;<br><br>Nghênh Thần lại tiếp tục không theo kịch bản, nhân lúc Lệ Khôn vẫn còn đang bối rối, bất ngờ nhảy xuống lùi ra phía sau một bước, đôi tay vòng ra đằng sau, nghiêng đầu nhìn anh, cười ranh mãnh.<br>&nbsp;<br>Nghênh Thần cố ý nói: “Cũng không còn sớm nữa, em sẽ không mời anh vào ngồi chơi đâu, dù sao anh cũng không phải là bạn trai em.”<br>&nbsp;<br>Lệ Khôn: “……”<br>&nbsp;<br>Nghênh Thần: “Vậy nên trong thời gian này anh hãy suy nghĩ đi, nghĩ cho kỹ vào, nếu làm bạn trai của em, muốn vào trong ngồi bao lâu cũng được.”<br>&nbsp;<br>Lệ Khôn: “……”<br>&nbsp;<br>Nghênh Thần xua xua tay: “Bye bye nha.”<br>&nbsp;<br>Sau đó liền lập tức đóng cửa.<br>&nbsp;<br>Lệ Khôn đứng nhìn cánh cửa đã khép lại trước mặt mình, lặng yên hai giây, sau đó phì cười.<br><br>&nbsp;<br>Trong phòng.<br>Tâm trạng của Nghênh Thần vô cùng tốt, bộ phim tình yêu đau khổ kia cũng không thèm xem nữa, nằm trên ghế sô pha nghịch điện thoại di động.<br>&nbsp;<br>Trên mạng xã hội, trạng thái của bạn bè được cập nhật rất nhiều, cô lướt xuống phía dưới xem —— “Huh?”<br>&nbsp;<br>Mười phút trước Từ Tây Bối vừa cập nhật trạng thái, ba bức ảnh, hoa hồng, bữa tối dưới ánh nến, hai bàn tay đang nắm chặt lấy nhau.<br>&nbsp;<br>Nghênh Thần: “Không thể nào, vậy mà đã có bạn trai mới rồi?”<br>&nbsp;<br>Suy nghĩ có lẽ bây giờ điện thoại của cô ấy cũng đã bùng nổ tin nhắn rồi, không cần phải tham gia vụ náo nhiệt này. Nên Nghênh Thần chỉ gửi đi một tin nhắn ngắn gọn:<br>&nbsp;<br>[Thành thật khai báo.]<br>&nbsp;<br>Vậy mà Từ Tây Bối lại trả lời rất nhanh:<br>&nbsp;<br>[Bảo bối, ngày mai mời cậu đi ăn cơm.]<br>———<br>&nbsp;<br>Bên này.<br>&nbsp;<br>Lệ Khôn ra khỏi Vạn Khoa Thành, lái xe về nhà. Mới đi được nửa đường, di động vang lên, là cuộc gọi từ Lệ Mẫn Vân.<br>&nbsp;<br>Cuộc gọi đầu tiên, anh không nhận.<br>&nbsp;<br> <br>Tiếng chuông điện thoại lại cứ liên tục vang lên, như thể không đạt được mục đích thì sẽ không dừng lại.<br>&nbsp;<br>Lệ Khôn cắn thuốc lá, đúng lúc gặp đèn đỏ, anh hạ cửa sổ xe xuống nhẹ nhàng phả ra một làn khói thuốc.<br>&nbsp;<br>Điện thoại không tiếp tục kêu nữa, nhưng lại có một tin nhắn WeChat gửi tới.<br>&nbsp;<br>[Anh họ!]<br>&nbsp;<br>[Anh mau nhận điện thoại đi!]<br>&nbsp;<br>[Mẹ em lại lấy em để trút giận, phiền muốn chết!]<br>&nbsp;<br>So với gọi điện mấy cái tin nhắn WeChat này càng khiến người ta thêm phiền lòng, ấn đường Lệ Khôn hơi nhíu, nhưng cuối cùng vẫn gọi lại.<br>&nbsp;<br>“A lô, cô.”<br>&nbsp;<br>Lệ Mẫn Vân lớn giọng: “A Khôn cháu đang ở đâu? Sao lại không nhận điện thoại? Cháu nhanh đến chỗ cô đi.”<br>&nbsp;<br>Lệ Khôn: “Vừa rồi có chút việc, cô tìm cháu có việc gì?”<br>Lệ Mẫn Vân kích động: “Đương nhiên là có việc mới tìm cháu, cháu không qua đây thì để cô qua đó.”<br>&nbsp;<br>Lệ Khôn đành phải cam chịu, ở giao lộ quay đầu xe.<br>&nbsp;<br>Mười lăm phút sau.<br>&nbsp;<br>Lệ Khôn bước vào, Lệ Mẫn Vân liền chặn người lại ở cửa, tức giận trách mắng: “A Khôn, có phải hôm nay cháu ở cùng người phụ nữ kia không?”<br>&nbsp;<br>Lệ Khôn nhíu mày, “Ai nói với cô?”<br>&nbsp;<br>Lời này coi như gián tiếp thừa nhận, sắc mặt Lệ Mẫn Vân càng thêm khó coi.<br>&nbsp;<br>Lý Hâm Uyển ở bên cạnh nhỏ giọng xen miệng vào: “Chiều nay em với bạn học cùng đi dạo phố, vừa lúc gặp đèn đỏ, thì thấy xe anh trên đường.”<br>&nbsp;<br>Có lẽ đó là lúc anh đưa Nghênh Thần về nhà sau khi đi chơi công viên sinh thái. Lệ Khôn không phủ nhận, ngắn gọn dứt khoát hỏi Lệ Mẫn Vân: “Cô, muốn nói gì thì cứ nói thẳng.”<br>&nbsp;<br>“Đầu óc cháu hồ đồ rồi à!” Lệ Mẫn Vân biểu hiện đau khổ, duỗi tay đẩy vào vai anh, “Có phải cháu đã quên rồi hay không? Quên chuyện cô ta lừa gạt cháu? Hả?”<br>&nbsp;<br>Lệ Khôn bình tĩnh, biểu tình lạnh nhạt: “Cháu không quên.”<br>“Thế bây giờ cháu đang làm cái gì!” Lệ Mẫn Vân vốn dĩ đã không thích Nghênh Thần, “Lại bị khuôn mặt hồ ly tinh của cô ta mê hoặc, có phải không?”<br>&nbsp;<br>Ngữ khí của Lệ Khôn nghiêm nghị, mang theo ý cảnh cáo: “Cô.”<br>&nbsp;<br>Lệ Mẫn Vân chỉ hận rèn sắt không thành thép: “A Khôn này, cháu không thể như thế được, thế này không phải sẽ khiến cho người ta chế giễu sao? Nhà họ Nghênh đã hại cả nhà chúng ta, rốt cuộc là cháu nghĩ cái gì vậy?”<br>&nbsp;<br>Lệ Khôn không nói một câu, lấy hộp thuốc ra, cần hút thuốc, thực sự cần hút thuốc.<br>&nbsp;<br>“Trâu Đình có chỗ nào kém Nghênh Thần? Thấu tình đạt lý, dịu dịu dàng dàng, không giống như cái dạng người lòe loẹt khoe mẽ kia, phì! Phù phiếm.” Cuối cùng Lệ Mẫn Vân cũng nói đến trọng điểm.<br>&nbsp;<br>“Ba của Trâu Đình, chính là phó cục trưởng cục tin tức, ông ấy có ấn tượng vô cùng tốt về cháu. Biết cháu trong quân ngũ biểu hiện hơn người, rất coi trọng cháu.”<br>&nbsp;<br>Lệ Mẫn Vân tận tình khuyên bảo: “Ba cháu đã thành ra như thế này, nhà họ Lệ chúng ta đã sớm thất thế, không thể lo cho cháu được, cháu mới ba mươi tuổi, phải suy nghĩ cho tương lai, dù sao thì cũng phải tìm một chỗ dựa.”<br>&nbsp;<br>Sắc mặt Lệ Khôn trầm xuống, “Cô, lời này có phần quá đáng rồi.”<br>&nbsp;<br>Trong thâm tâm Lệ Mẫn Vân cũng có chút kiêng kị người cháu này, lời muốn nói đến bên miệng rồi lại nuốt xuống, không cam lòng lầm bầm mấy câu: “Vốn dĩ chính là như thế.”<br>Lý Hâm Uyển vừa nghe thấy nói đến chuyện của Trâu Đình, lập tức đi tới, tiếp lời: “Chị Trâu Đình tốt lắm, mấy ngày hôm trước trời trở lạnh, còn nhắn tin cho em nhắc nhở mặc thêm áo nữa.”<br>&nbsp;<br>Ánh mắt Lệ Khôn đảo qua, Lý Hâm Uyển rụt người lại, sợ hãi câm miệng.<br>&nbsp;<br>Lệ Mẫn Vân thấy khuyên bảo không có tác dụng, lại thay đổi kế sách, thở ngắn than dài, “Người anh này của tôi, thật là đáng thương mà, vợ thì bị bệnh, khó khăn lắm mới tìm được thận để ghép, lại bị những người vô lương tâm kia chiếm đoạt mất, vốn là có thể tiếp tục sống mà. A Khôn, cháu ở trong đội đặc chiến khổ như vậy, nếu như ba cháu còn công tác, tiền đồ của cháu có thể tốt hơn hiện tại gấp một trăm lần.”<br>&nbsp;<br>Lệ Khôn cảm thấy như có một cỗ áp lực u ám đè nặng lên trái tim anh.<br>&nbsp;<br>Anh bực tức, “Việc nào ra việc đấy, cháu ở trong quân đội, không liên quan đến bất cứ ai cả, là cháu cam tâm tình nguyện!”<br>&nbsp;<br>Lệ Khôn mất kiên nhẫn, “Chỉ muốn nói việc này thôi sao? Nói xong rồi chứ? Vậy cháu đi đây.”<br>&nbsp;<br>Mới xoay người, anh ngừng bước, nói với Lý Hâm Uyển: “Di động anh hết pin rồi, cho anh mượn điện thoại gọi một cuộc.”<br>&nbsp;<br>Lý Hâm Uyển không hề nghi ngờ đáp ứng, “Này.”<br>&nbsp;<br>Lệ Khôn lơ đãng bước tiếp vài bước cách xa Lý Hâm Uyển, xoay người đưa lưng về phía cô ta, sau đó click mở WeChat.<br>Lịch sử trò chuyện của Lý Hâm Uyển và Trâu Đình ở ngay trên cùng, có năm sáu thông báo, đều là lịch sử ghi chép Trâu Đình gửi bao lì xì tới, mỗi cái hai trăm tệ, cũng đủ hào phóng.<br>&nbsp;<br>Lệ Khôn hiểu ngay ra vấn đề, khôi phục điện thoại về nguyên trạng, trả cho Lý Hâm Uyển.<br>&nbsp;<br>“Không gọi được, bỏ đi.”<br>&nbsp;<br>Lệ Mẫn Vân ở đằng sau kêu: “A Khôn à, cô cũng là vì muốn tốt cho cháu mà thôi, dù sao chúng ta cũng là người một nhà!”<br>&nbsp;<br>Không đáp lại, cũng chẳng biết anh có nghe thấy không.<br>&nbsp;<br>“Khi nào rảnh rỗi thì về đây ăn cơm!”<br>&nbsp;<br>Bóng dáng của Lệ Khôn vững vững vàng vàng, đi mất.<br>———<br>&nbsp;<br>Ngày hôm sau, tại một nhà hàng ngay gần tập đoàn Kim Thăng.<br>&nbsp;<br>Đúng vào thời gian ăn trưa, người đến ăn dần dần đông lên. Từ Tây Bối đến sớm, chờ Nghênh Thần tan tầm, đồ ăn cũng đã được dọn lên gần hết.<br>&nbsp;<br>“Xin lỗi nhé, có một cuộc họp nên đến muộn một chút.” Nghênh Thần ngồi xuống, vẫn còn đang thở gấp vì chạy đến đây.<br>“Không sao hết, được chờ lãnh đạo xinh đẹp là vinh hạnh của tớ.” Tâm tình Từ Tây Bối rất tốt, rót cho cô một chén trà.<br>&nbsp;<br>Nghênh Thần một tay chống cằm, nhướng mày nói: “Thành thật khai báo, sẽ được khoan hồng.”<br>&nbsp;<br>Trên mặt Từ Tây Bối chợt lóe lên biểu tình e lệ, khuôn mặt tràn ngập hạnh phúc. Cô nói: “Thần Thần, tháng sau bọn tớ sẽ đính hôn.”<br><br>&nbsp;<br>Nghênh Thần vừa mới uống được ngụm nước chưa kịp nuốt xuống suýt chút nữa thì phun ra, cô vừa ho vừa hỏi: “Đính hôn?”<br>&nbsp;<br>Từ Tây Bối gật đầu, “Anh ấy tên là Trương Chí Cường, là một kỹ sư IT, tớ vô cùng thích bộ dáng khi đeo kính của anh ấy.” Cô hạ thấp giọng, tay che miệng ghé sát vào thì thầm: “Đặc biệt là lúc không mặc gì, đeo kính trông siêu cấp gợi cảm.”<br>&nbsp;<br>Nghênh Thần không nói gì, cô giơ ngón tay cái lên: “Cái người này thật biết cách chơi. Ba mẹ cậu đồng ý không?”<br>&nbsp;<br>Mặt mày Từ Tây Bối hớn hở, “Hôm qua chúng tớ đã gặp người lớn rồi, họ đều rất hài lòng.”<br>&nbsp;<br>“Không tồi,” Nghênh Thần gật gật đầu: “Các cậu quen nhau bao lâu rồi?”<br>&nbsp;<br>“Một tuần.”<br>&nbsp;<br>“……” Nghênh Thần ngây ngốc một lúc, nhanh chóng tiêu hóa cái tin tức này, khúc khích cười, “Cậu được lắm!”<br>&nbsp;<br>Từ Tây Bối đột nhiên nắm lấy tay cô: “Thần Nhi, cậu có tin không, tớ vừa nhìn thấy Chí Cường, liền cảm thấy bản thân như được sống lại vậy.”<br>&nbsp;<br>Bộ dáng cô chân thành, như hận không thể khoe khoang hạnh phúc của mình cho cả thế giới biết. Cảm xúc chân thật đó khiến Nghênh Thần nhớ lại mình ngày trước, đó chính là cảm xúc tự nhiên phát ra từ nội tâm khi một cô gái bị cuốn hút mạnh mẽ bởi một người đàn ông - người trái tim cô ấy mách bảo là định mệnh của mình, của một cô gái đang đắm chìm trong tình yêu đôi lứa.<br>&nbsp;Sau một hồi trầm mặc, Nghênh Thần nhẹ nhàng cười rộ lên, vỗ vỗ mu bàn tay cô: “Tớ tin.”<br>&nbsp;<br>Nói tới bạn trai,&nbsp; khóe mắt Từ Tây Bối đột nhiên ươn ướt, nói năng bắt đầu lộn xộn: “Thần Thần, cậu cũng phải nỗ lực hơn nữa, cậu tốt như vậy, nhất định cũng sẽ hạnh phúc.”<br>&nbsp;<br>Nghênh Thần lẳng lặng, kiên nhẫn, mỉm cười nhìn cô. Cuối cùng gật đầu lên tiếng, “Ừ, nhanh thôi.”<br>&nbsp;<br>Đã lâu rồi chưa được ngồi ăn một bữa cơm trưa sung sướng, thư thái như vậy, hai người vừa nói vừa cười, đều trò chuyện về những chuyện của phụ nữ với nhau.<br>&nbsp;<br>Một giờ rưỡi Nghênh Thần còn có một cuộc họp phải tham gia, cũng sắp đến thời gian, cô thu thập tốt mọi thứ, nói: “Tớ không ngồi cùng cậu được nữa rồi, cậu tự về một mình được không?”<br>Từ Tây Bối thanh toán xong, cười nói: “Chí Cường tới đón tớ rồi, còn cách một cái ngã tư nữa.”<br>&nbsp;<br>Nghênh Thần giả vờ ngất, vỗ cái trán đau khổ nói: “Bắt nạt tớ không có bạn trai đúng không.”<br>&nbsp;<br>Từ Tây Bối ôm lấy cô: “Ai bảo thế, Thần Thần của chúng ta tốt nhất trên đời.”<br>&nbsp;<br>“Nói ngọt.” Nghênh Thần véo mặt cô, “Không nói nữa, tớ bị muộn họp rồi.”Sau khi tạm biệt, Nghênh Thần rảo bước quay trở lại công ty.<br>&nbsp;<br>Lúc sang đường, cô quay đầu lại nhìn, tại cửa nhà hàng, một người đàn ông bước xuống từ chiếc Audi Q7 màu đen, rất cao, hơi gầy, mặt mày đoan chính.<br>&nbsp;<br>Hình tượng không tồi.<br>&nbsp;<br>Nghênh Thần cười cười, “Anh trai đeo kính.”<br>———<br>Tới công ty, thư ký ra chào, “Chị Thần, có người đang đợi chị.”<br>&nbsp;<br>“Đối tác sao?” Nghênh Thần ngạc nhiên hỏi, giờ này chắc hẳn là không phải tiếp khách xã giao rồi.<br>&nbsp;<br>“Không phải đối tác,” thư ký chần chừ một chút, “Người ta nói là đến để tìm chị.”<br>&nbsp;<br>Bước chân Nghênh Thần chậm một nhịp, thư ký lại nhỏ giọng nói: “Chị Thần, là một phụ nữ trung niên, giọng nói còn rất lớn nữa.”<br>&nbsp;<br>“Được, chị biết rồi.” Nghênh Thần bảo: “Em đi làm việc đi.”<br>&nbsp;<br>Cửa văn phòng mở rộng, liếc mắt một cái là có thể nhìn thấy Lệ Mẫn Vân đang ngồi trên chiếc ghế sô pha bằng da ở bên trong.<br>&nbsp;<br>Lệ Mẫn Vân nheo đôi mắt, thấy Nghênh Thần lập tức đứng dậy, tích cóp khí thế nhìn cô.<br>&nbsp;<br>Sắc mặt Nghênh Thần không đổi, đi vào văn phòng, lễ phép hỏi: “Hiếm khi có khách tới, cô muốn uống cái gì?”<br>&nbsp;<br>Hôm nay cô ăn mặc theo kiểu trang phục công sở, đều là những đồ mà GUCCI mới ra năm ngoái, chân đi giày cao gót, khiến vóc người thanh mảnh của cô&nbsp; cao trên mét bảy, khí chất của Nghênh Thần cực kỳ qúy phái, kiêu kỳ, bộ dáng nghiêm túc nhìn vừa lạnh lùng, lại xinh đẹp.<br>&nbsp;<br>Lệ Mẫn Vân tự nhủ không thể để bị dọa, vì thế dựng thẳng sống lưng nói: “Tôi không uống cái gì hết.”<br>&nbsp;<br>Nghênh Thần vòng ra mặt sau bàn làm việc, ngồi xuống.<br>&nbsp;<br>“Vậy cô có chuyện gì?”<br>&nbsp;<br>Cô giơ tay nhìn đồng hồ, “1 rưỡi cháu có cuộc họp, còn có thể tiếp cô mười phút nữa.”<br>Lệ Mẫn Vân bị thái độ này của cô làm cho tức giận, “Vậy được, tôi cũng nói thẳng, Nghênh tiểu thư, Lệ gia của chúng tôi không dây nổi vào các người, không thể trêu trọc vào được, vậy thì chúng tôi trốn!”<br>&nbsp;<br>Nghênh Thần đang sửa sang lại những tài liệu chiến lược quan trọng để lát nữa họp, cũng không ngẩng đầu lên.<br>&nbsp;<br>Sau một lúc lâu, mới khép lại notebook, nhìn về phía bà, hỏi: “Vậy bây giờ tại sao cô lại muốn xuất hiện trước mặt cháu?”<br>&nbsp;<br>“Cô!” Lệ Mẫn Vẫn tức giận không hề nhẹ.<br>&nbsp;<br>Nghênh Thần lại vô cùng bình tĩnh, không chút sợ hãi.<br>&nbsp;<br>Lệ Mẫn Vân là điển hình cho những người phụ nữ nông thôn, không có quá nhiều văn hóa, tuy rằng anh trai Lệ Minh Viễn cũng được xem là nổi bật, trong quân đội có chút danh vọng, nhưng bà mưa dầm thấm lâu, lại chẳng thay đổi được chút nào.<br>&nbsp;<br>Ấn tượng của Nghênh Thần đối với bà ta vẫn luôn không tốt.<br>&nbsp;<br>Chợ búa, nịnh hót, hám lợi, không chỉ đanh đá, lại còn thích xen vào việc người khác.<br>&nbsp;<br>Nghênh Thần mới nói một hai câu, liền dễ dàng khiến bà ta nhảy dựng lên.<br>&nbsp;<br>Lệ Mẫn Vân bước về phía trước, “Cô cho rằng tôi muốn đến à! Nếu không phải cô cứ quấn lấy a Khôn nhà chúng tôi, tôi mới không thèm đến cái nơi rách nát này đâu.”<br>&nbsp;<br>Giọng nói của bà ta lớn, cửa văn phòng lại mở, khiến cho nhân viên phía ngoài không ngừng ghé mắt nhìn vào.<br>&nbsp;<br>Mười ngón tay Nghênh Thần đan vào nhau, lười nhác chống cằm, muốn cười nhưng không cười: “Cháu cứ quấn lấy anh ấy đấy, làm sao vậy?”<br>&nbsp;<br>Lệ Mẫn Vân lớn tiếng: “Không biết xấu hổ!”<br>&nbsp;<br>Bà ta đại khái cũng tự ý thức được, không cãi nổi với cô, nên dứt khoát dùng chiêu khóc lóc, gào thét để khiến bên ngoài chú ý: “Mọi người mau đến đây mà nhìn xem, loại người này mà có thể làm lãnh đạo sao?”<br>&nbsp;<br>Nhân viên ngay lập tức đã vây đến ngăn cản.<br>&nbsp;<br>“Đừng kéo tôi!” Lệ Mẫn Vân tiếp tục: “Cô ta là Nghênh Thần, cả nhà cô ta đều là người xấu, ỷ vào trong nhà có quyền có thế, mà chiếm đoạt mất thận được hiến, khiến chị dâu của tôi bị hại chết.”<br> <br>&nbsp;<br>Tiếng hô khóc vang vọng khắp nơi làm việc.<br>&nbsp;<br>Nghênh Thần lạnh mặt đi đến, đẩy nhóm nhân viên ra, túm lấy tay Lệ Mẫn Vân kéo một cái.<br>&nbsp;<br>“Ầm ĩ đủ chưa!”<br>Lệ Mẫn Vân cũng giảo hoạt, nhân thể “té ngã” trên mặt đất, lập tức kêu khóc om sòm: “Các người nhìn xem, chắc chắn là có tật giật mình! Còn đánh người! Một bà già như tôi, mà cô ta còn dám đánh đây này!”<br>&nbsp;<br>Nghênh Thần cũng tức giận lên, đi qua đó như hận không thể đá bà ta một cái.<br>&nbsp;<br>“Còn diễn đúng không? Tôi đánh bà đúng không? Được lắm! Không đánh quả thực là lãng phí!”<br>“Chị Thần, Chị Thần!” Mọi người vội vàng giữ cô lại.<br>&nbsp;<br>Lệ Mẫn Vẫn không thèm để ý vẫn lăn lộn trên mặt đất, trong lúc đó “vô tình” dùng đế giày đá lên giày cao gót của Nghênh Thần.<br>&nbsp;<br>“A!” Nghênh Thần đứng không vững, bị khuỵu ngã, đau đến nhe răng trợn mắt.<br>&nbsp;<br>Đang trong lúc hỗn loạn, không có ai để ý đến cửa thang máy mở ra, Lệ Khôn từ bên trong lao tới ——<br>&nbsp;<br>“Cô đang làm cái gì vậy?!”<br>&nbsp;<br>Cả người anh cứ như có ngọn lửa đốt, quai hàm cắn chặt, thoắt một cái đã túm lấy Lệ Mẫn Vân từ trên mặt đất kéo lên.<br>&nbsp;<br>“Làm loạn đủ chưa! Còn sợ chưa đủ mất mặt đúng không!”<br>&nbsp;<br>Lệ Mẫn Vân tuy rằng xử sự thô lỗ, nhưng dù sao mấy chục năm nay cũng được ảnh hưởng từ anh trai, cũng biết nhìn người. Người cháu Lệ Khôn này của bà, đang vô cùng không thích hợp.<br>&nbsp;<br>Tuy rằng Lệ Khôn từ trước đến nay thâm trầm, nội tâm, chưa bao giờ cho người khác biết được suy nghĩ của mình, nhưng dựa vào thái độ của anh có thể thấy, anh đối với Nghênh Thần, căn bản không phải hận đến trình độ sơn cùng thủy tận.<br>&nbsp;<br>Lệ Mẫn Vân dứt khoát cá chết lưới rách, hoàn toàn trở mặt.<br>&nbsp;<br>Mặc kệ Lệ Khôn khuyên cản, bà ta cũng không chịu dừng lại, dùng hết toàn bộ sức lực, nháo cho mọi người đều biết, để xem hai người bọn họ còn có thể ở bên nhau như thế nào.<br>&nbsp;<br>Lệ Mẫn Vân cứ như vậy ăn vạ trên mặt đất không chịu đứng dậy, “Anh trai tôi thật là khổ, đều do những người vô lương tâm này hãm hại hết.”<br>&nbsp;<br>Lại nhiều lần lôi kéo nhưng vô dụng.<br>&nbsp;<br>Lệ Khôn cũng không tiếp tục nữa, áp lực, mất mặt, sỉ nhục, đủ loại cảm xúc rối loạn trong tâm trí, khiến anh vô lực khoanh tay đứng ở một bên.<br>&nbsp;<br>Nghênh Thần và Lệ Khôn đứng đối mặt với nhau, giữa họ là Lệ Mẫn Vân đang la lối khóc lóc, một giây, hai giây.<br>&nbsp;<br>Mặc dù ngắn ngủi, nhưng trong ánh mắt anh rõ ràng tràn ngập sự xin lỗi.<br>&nbsp;<br>Khóe mắt Nghênh Thần hơi cay, cúi đầu, véo chặt lòng bàn tay của chính.<br>&nbsp;<br>Tình yêu này đâu phải chỉ là cách núi cách sông, mà còn là bị ngăn cách bởi cả thế tục, bởi những toan tính của nhiều người.<br>&nbsp;<br>Nhóm nhân viên cũng nhìn nhau, nhỏ giọng bàn tán.<br>&nbsp;<br>Đang lúc giằng co, một giọng nói đàn ông trầm thấp vang lên ——<br>&nbsp;<br>“Làm loạn đủ chưa?”<br>&nbsp;<br>Những người đứng gần phát hiện, hô: “Đường tổng.”<br>&nbsp;<br>Đám người dần dần tản ra tạo thành một khoảng trống, Đường Kỳ Sâm khoanh tay đứng ở phía bên ngoài, ánh mắt lạnh nhạt.<br>&nbsp;<br>Một giây yên lặng.<br>&nbsp;<br>Lệ Mẫn Vân đang khóc sướt mướt, vừa nhìn thấy anh đến, cũng đột nhiên câm miệng.<br>&nbsp;<br>Đường Kỳ Sâm chậm rãi bước tới, dừng lại trước mặt Lệ Mẫn Vân, nói: “Chị Lệ, đến nói chuyện với tôi một chút.”<br>&nbsp;<br>Mà khiến cho mọi người kinh ngạc chính là, Lệ Mẫn Vân vậy mà yên lặng đứng lên, đi theo sau anh không dám trái lời.<br>Hai người đi đến văn phòng của Nghênh Thần, một cao một thấp, một người ôn hòa, biểu tình nghiêm túc; một người véo chặt ngón tay, không dám phát giận, cũng không dám nói gì.<br>&nbsp;<br>Hai phút sau, Lệ Mẫn Vân ủ rũ bước ra, không dám ho he gì, cứ thế bước vào thang máy đi luôn.<br>&nbsp;<br>Đường Kỳ Sâm theo sau, cười cười với mọi người: “Chỉ là hiểu lầm, không có việc gì.” Sau đó quay đầu thấp giọng phân phó cho thư ký: “Chuẩn bị một chút, cuộc họp cứ như thường lệ triển khai.”<br>&nbsp;<br>Chỉ vài ba câu, đã dẹp sạch hỗn loạn.<br>&nbsp;<br>Chân Nghênh Thần vẫn đang đau, cô cố gắng đứng ở đó, nghi vấn nhìn Đường Kỳ Sâm: “Anh nói gì với bà ấy vậy?”<br>&nbsp;<br>Lệ Khôn trầm mặc đứng bên cạnh, không nói một câu, chờ.<br>&nbsp;<br>Ánh mắt Đường Kỳ Sâm lưu chuyển giữa hai người, sau đó thong dong mỉm cười, lúc đi đến gần Nghênh Thần, còn cố ý cọ vào vai Lệ Khôn.<br>&nbsp;<br>Anh chủ động đỡ lấy Nghênh Thần, giọng nói dịu dàng quan tâm: “Đau không? Tôi đưa em đi bệnh viện.”<br>&nbsp;<br>"]