["<br>","Diệp Đông tản phát ra luồng sát khí lạnh lẽo này, tựa như cơn gió thu cực lạnh cuốn sạch hết lá vàng vậy!<br><br>Nó khiến nhiệt độ môi trường xung quanh cũng trực tiếp giảm xuống mười độ!<br><br>Ngay cả đám người Vạn Giang Hà cũng không chịu được mà rùng mình ớn lạnh.<br><br>Diệp Đông lên tiếng nói: “Vạn Giang Hà, ông chuẩn bị giúp tôi một chiếc trực thăng.”<br><br>Vạn Giang Hà vội vàng đáp lời: “Vâng, cậu Đông.”<br><br>Chỉ vỏn vẹn năm phút sau đó.<br><br>Ước chừng có ba chiếc trực thăng xuất hiện ở cổng vào sơn trang Thánh Hào.<br><br>Diệp Đông, Phong Ngụy Nghiêm, Phùng Tác Thành, Thẩm Vạn, Thẩm Thiên Vượng, Thẩm Chấn, Đào Quốc Nghiệp vội vàng lên trực thăng.<br><br>Còn về ông cụ Đào Phong Hoa cùng với mẹ anh Đào Xuân Hương, Diệp Đông để mọi người ngồi xe trở về là được rồi.<br><br>“Cậu Đông, tôi cũng cùng đi với cậu, có lẽ có thể góp chút sức lực?”<br><br> <br>Vạn Giang Hà vội vàng lên tiếng.<br><br>Diệp Đông khoát tay, anh nói: “Không cần đâu.”<br><br>“Nếu như có cần gì, tôi sẽ liên lạc với ông.”<br><br>Ngay sau đó.<br><br>Chiếc trực thăng phát ra một tràng âm thanh gầm rú rầm rầm của tiếng động cơ, sau đó nhanh chóng bay lên không trung.<br><br>Đám người Vạn Giang Hà đưa mắt nhìn theo đến khi chiếc trực thăng biến mất khỏi tầm mắt, sau đó mới chuẩn bị rời khỏi.<br><br>“Đuổi sạch bọn họ đi đi!”<br><br>Vạn Giang Hà liếc mắt nhìn đám người nhà họ Vương và nhà họ Dương rồi nói.<br><br>“Lão gia chủ, có cần phải tiến hành hành động trấn áp với bọn họ không?”<br><br>Lão quản gia Vạn Phúc, lên tiếng xin chỉ thị.<br><br>Suy cho cùng, trước đây hai nhà này đều hết sức bất kính đối với Diệp Đông.<br><br>Vạn Giang Hà khoát tay, nói: “Cậu Đông tình thâm ý trọng, nể mặt tình thân, cho bọn họ con đường cuối cùng.”<br><br>“Chúng ta nhất định phải kính cẩn tuân theo ý muốn của cậu Đông.”<br><br>“Nhưng, tất cả mọi quan hệ hợp tác của bọn họ với gia tộc chúng ta đều phải cắt đứt hết.”<br><br>Không trấn áp, nhưng cũng tuyệt đối không hợp tác.<br><br>Đây chính là cách xử trí cần được áp dụng.<br><br>Vạn Phúc ngay lập tức lên tiếng: “Vâng, lão gia chủ!”<br><br>Nghe thấy lời Vạn Giang Hà nói, những gia chủ gia tộc nhất lưu nhị lưu còn lại cũng đã đã có quyết định giống như vậy ở trong lòng mình!<br><br>Nghe thấy lời này, Dương Đức Quang, Vương Nguyên Hải lập tức quỳ rạp xuống đất.<br><br>“Vạn lão gia chủ, xin ngài khoan dung độ lượng cho!”<br><br><br>Trong giọng điệu của hai người khi nói ra thậm chí còn mang theo vẻ nghẹn ngào!<br><br>Đương nhiên bọn họ hiểu được, tuy rằng nhà họ Giang không trấn áp bọn họ!<br><br>Thế nhưng, chỉ mỗi việc cắt đứt hết toàn bộ hợp tác với bọn họ, sẽ khiến những gia tộc khác thế nào cũng đều lần lượt bắt chước theo, việc này thôi cũng đủ giáng cho bọn họ một đòn nặng nề!<br><br>Nói theo một cách khác, gia tộc của bọn họ không chỉ sẽ không còn được phát triển thêm nữa, hơn nữa còn sẽ khiến cho nền móng hiện tại bị tàn lụi rất lớn! <br><br>Chỉ sợ rằng, sau này cũng chỉ có thể ngồi không mà ăn! Làm một gia đình giàu có bình thường mà thôi!<br><br>Thế nhưng.<br><br>Không có bất kỳ một người nào để ý đến bọn họ.<br><br>Chỉ có mấy chục người bảo vệ của sơn trang Thánh Hào, đưa hết toàn bộ người của bọn họ đến dưới chân núi của sơn trang Thánh Hào.<br><br>“Chúng ta vẫn chưa đến đường cùng…”<br><br>“Dương Mỹ Lệ vẫn là vợ của Đào Quốc Nghiệp, là con dâu của ông cụ Đào Phong Hoa, còn là mợ của cậu Đông… Chúng ta vẫn còn cơ hội!”<br><br>“Chúng tôi không giống với Vương Thiếu Khanh, Đào Mai đi tìm đường chết mà đắc tội Diệp Đông, đắc tội nhà họ Đào.”<br><br>“Có điều, bởi vì hai người các người trước đây bất kính với cậu Đông, nói ra những lời không nên nói với Dương Mỹ Lệ, cho nên, tôi có thể cắt đứt hai chân của hai người bất cứ lúc nào!”<br><br>Trong ánh mắt của Dương Đức Quang dâng lên ta sáng của sự khao khát, lời nói ra cũng chắc chắn như đinh đóng cột!<br><br>Sau khi Dương Đức Huy và Dương Duệ nghe thấy, cũng cảm thấy hỗn loạn vô cùng, nhưng cũng không nói gì thêm.<br><br>Chẳng bao lâu sau, bọn họ nhanh chóng rời đi.<br><br>Chỉ còn lại đám người nhà họ Vương ở lại dưới chân núi, bị gió núi lạnh lẽo thổi tung tóc tai.<br><br>Những người trong tộc khác của nhà họ Vương, lúc này cũng đã lái xe đến nơi này.<br><br>“Ba, con hy vọng ba lập tức cách chức thân phận phó gia chủ của Vương Thiếu Khanh ngay! Giải quyết sạch sẽ toàn bộ cổ phần của ông ta! Cho nhà họ ba triệu, để bọn họ rời khỏi gia tộc ngay lập tức!”<br><br>“Hơn nữa, ba cũng nhất định phải từ chức đi! Vị trí gia chủ này, cứ để con làm! Nếu không thì, nhà họ Vương chúng ta thật sự sẽ phải hủy trong tay các người rồi!”<br> <br><br>Người nói ra lời này chính là Vương Đạo Phát, con trai cả của nhà họ Vương.<br><br>“To gan! Vương Đạo Phát, chẳng lẽ anh muốn làm phản sao?”<br><br>“Anh có tin bây giờ tôi lấy thân phận phó gia chủ cách chức thân phận phó tổng giám đốc sản nghiệp gia tộc còn lại của anh không?”<br><br>Vương Thiếu Khanh lập tức rống lên một trận.<br><br>Sau khi Vương Thiếu Khanh trở thành phó gia chủ của gia tộc, nhưng vẫn luôn chèn áp người anh cả Vương Đạo Phát này, chỉ để cho ông ta đảm nhiệm chức vụ phó tổng không có thực quyền cụ thể mà thôi!<br><br>Vương Nguyên Hải cũng nhìn về phía Vương Đạo phát rồi nói: “Vương Đạo Phát, ba đây vẫn chưa có già, còn chưa tới lượt con khoa tay múa chân vào chuyện của gia tộc!”<br><br>Vương Đạo Phát cười khẩy một trận.<br><br>“Ba, Vương Thiếu Khanh, thực ra, những lời tôi vừa mới nói với các người đã coi như là rất khách sáo rồi.”<br><br>“Thực ra, tất cả thành viên trong gia tộc chúng ta đã đưa ra quyết định cuối cùng! Hiện tại, cũng chỉ đến thông báo cho các người biết mà thôi!”<br><br>“Bắt đầu từ ngày hôm nay, tôi chính là gia chủ gia tộc! Cậu đã bị cách chức! Người nhà của Vương Thiếu Khanh, cổ phần của họ toàn bộ đều xóa sạch! Trục xuất khỏi gia tộc!”<br><br>Nghe thấy những lời Vương Đạo Phát nói, đám người Vương Nguyên Hải đều vô cùng sững sờ.<br><br>“Không! Không thể nào! Vương Khai Phát, mày ủng hộ Vương Đạo Phát sao?”<br><br>Vương Thiếu Khanh cất giọng khàn khàn.<br><br>Vương Khai Phát, một người đàn ông tuổi trung niên lên tiếng nói: “Vương Thiếu Khanh, anh làm hại con đường phát triển của gia tộc trở nên tối tăm, theo lý mà nói nên bị trục xuất khỏi gia tộc!”<br><br>“Ba, ba cũng thực sự nên từ chức rồi! Nếu không thì gia tộc khó có thể đảm bảo đứng vững được! Càng khó để phát triển hơn! Chỉ có cố hết sức giảm tối thiểu mối quan hệ giữa các người với gia tộc, thì gia tộc chúng ta mới có cơ hội phát triển được!”<br><br>Những thành viên khác trong gia tộc đều gật đầu tán thành. <br>"]