["<br>Diệp Đông nhìn Kiều Lệ My, trong lòng có chút áy náy.<br><br>Quả thực là do anh chỉ nghĩ tới cảm giác ấm ức bao năm tủi nhục của mình, anh cũng không nghĩ nhiều cho Kiều Lệ My.<br>“Tôi xin lỗi, do tôi không nghĩ cho em.”<br>Kiều Lượng Nguyên cũng có chút khó xử nhìn Diệp Đông, rồi lại áy náy nhì Kiều Lệ My.<br>“Người có lỗi là ông già này mới đúng.<br><br>Quá vô dụng, để cho các con bị ức hiếp tới mức ra nông nỗi này.”<br>Nghe vậy khóe mắt Kiều Lệ My rưng rưng, quay mặt đi, cô không muốn cha mình quá lo lắng.<br><br>Kiều gia suy cho cùng cũng là nhà của ông, chính vì ông coi trọng tình thân nên mới ra nông nỗi này.<br>“Cha, đi là tốt rồi.<br><br>Ở đâu cũng được, miễn là có thể cùng nhau là đủ.<br><br>Ít ra không bị người ta khinh thường mỗi ngày.”<br>Kiểu Lệ My muốn an ủi cha cô, nhưng điều này vô tình như cứa vào người cha cô một vết thương.<br>“Được, được, con thấy tốt là đủ.”<br>Nhìn cảnh này, Diệp Đông lại thấy có một chút ấm áp, chí ít trong Kiều gia cũng chỉ có cha con Kiều Lệ My là thật tâm tốt với anh.<br> <br><br>Tuy không quá nhiệt tình, nhưng cũng là nhiều lần đứng ra bảo vệ anh, vì anh mà họ bị sỉ nhục.<br>“Bây giờ chúng ta nên làm thế nào?”<br>Chưa kịp để Diệp Đông lên tiếng, Thường Thuận đã lên tiếng trước.<br>“Các vị yên tâm, Diệp Đông là ân nhân của chúng tôi.<br><br>Những vấn đề này chúng tôi đền đáp cho vị ân nhân này.”<br>Diệp Đông tỏ vẻ hài lòng, không khiến anh phải suy nghĩ cái cớ.<br>“Nhưng…”<br>Kiều Lệ My còn vô cùng lúng túng.<br>“Đừng lo, ông ấy nói vậy là vậy.<br><br>Đừng quá mức so đo, nếu không nhận, họ sẽ ấy náy.<br><br>Dù sao việc tôi giúp ông ta không chỉ có vậy.”<br>Diệp Đông lên tiếng trấn an, trong lòng anh cảm kích Kiểu Lệ My, vì vậy chuyện sắp xếp chút chuyện cho cô là điều hiển nhiên.<br>“Chuyện này Kiều tiểu thư không cần lo lắng.<br><br>Vừa vặn, bên tôi cũng vừa đúng dịp.<br><br>Chủ của chúng tôi đang chuẩn bị định cư ở nước ngoài, sản nghiệp ở đây cũng không có nhiều, vẫn là tìm người tin tưởng.<br><br>Tôi thấy Kiều tiểu thư vẫn alf có thể thử.”<br>“Thật? Có chuyện trùng hợp vậy sao?’<br>Ánh mắt Kiều Lệ My sáng ngời.<br>“Có lẽ do em thường ngày luôn lương thiện, thường nói người tốt có phúc báo.”<br>Trong lòng Kiều Lượng Nguyên cũng cho là đúng.<br>“Đúng vậy, chắc chắn là người tốt sẽ có phúc báo.”<br>Thường Thuận trong đầu hơi choáng, nhìn hai người kia sinh ra trong hào môn, nội bộ hào môn có khi nào gọi là yên ấm thực sự.<br><br>Có chăng chỉ là cái mã bề ngoài, bọn họ cứ như vậy tin ở hiền gặp lành thật sao?<br>“Vâng tôi cũng cho là vậy.<br><br>Nếu không sao tôi có cơ hội giúp các vị đây chứ.”<br>Rất nhanh, Thường Thuận đã đưa mọi người đến một khu biệt thự vô cùng đắt đỏ ở gần ngoại ô.<br>Đây là được xem là nơi ở của các gia tộc lớn hoặc giới chức sắc.<br><br><br>Nếu không phải là gia thế khủng hoặc có thân phận đặc biệt sẽ không thể vào được.<br>Nhưng Điện Vương là ai chứ, đám hào môn thế gia kia có thể đánh đồng đượ sao? Nếu không vì Diệp Đông dặn dò không quá phô trương thì Thường Thuận sẽ sắp xếp nơi ở khác chỉ có cấp Hoàng gia mới được hưởng thụ.<br>Thường Thuận thầm thở dài, quá thiệt thòi cho Điện Vương đương nhiệm rồi.<br>“Là khu Phú Thương?”<br>“Sao có thể?’<br>Kiều Lệ My cùng Kiều Lượng Nguyên cô cùng bất ngờ, như không tin vào mắt mình.<br>Diệp Đông tái mặt, rõ ràng anh đã dặn dò là không phô trương rồi mà.<br><br>Anh hơi nhíu mày.<br>Thường Thuận thấy vậy thì cho rằng mình làm không tốt, đã chọn chỗ quá tầm thường, ông dừng xe một chút.<br>“Cậu Diệp, dường như chỗ này quá tầm thường.<br><br>Cậu muốn tôi tìm chỗ tốt hơn không?”<br>Đầu Diệp Đông như có đàn quạ bay qua, cái gì mà tầm thường chứ?<br>Đây là quá phô trương, quá mức phô trương có được không.<br>Nhưng chợt nhớ lại, Thường Thuận ở bên cạnh Điện Vương lâu như vậy, việc nhận thức một điều gì đó như bình thường là không thể.<br><br>Anh vẫn nên chấp nhận thì hơn, nếu để ông ta tìm nơi khác sợ rằng phô trương hơn chỗ này nhiều.<br>“Không, tốt lắm rồi.”<br>Diệp Đồng cố nở nụ cười, nhưng lại hơi méo mó.<br>Nhìn xung quanh, Kiều Lệ My như có chút không tin.<br>“Đây là thật? Đừng nói là Kiều gia, mà ngay cả nhưng gia tộc phía trên Kiều gia cũng không mấy nhà có thể ở đây.”<br>“Không sai, đây là nơi ở sau này của mọi người.”<br> <br>“Chi phí mọi thứ không cần lo lắng, đây là những gì ông chủ của tôi có thể làm cho cậu Diệp.”<br>Thường Thuận cũng tỏ ra khá là nhanh nhạy, lấy cớ rất hợp lý.<br>“Gửi lời biết ơn đến ông chủ của ông.”<br>Xem như là cảm ơn Điện Vương tiền nhiệm, dù sao thì cũng nhờ có ông ta mà anh mới có những phúc lợi hiện tại.<br>Thường Thuận hiểu ý Diệp Đông, nhẹ gật đầu.<br>Dừng trước căn biệt thự lớn nhất ở vị trí vô cùng đắc địa, Kiều Lệ My cùng Kiều Lượng Nguyên bước xuống xe, không tin vào mắt mình, vừa vui vừa lo.<br>“Thật sự chúng tôi sẽ ở đây?”<br>Cô choáng ngợp nhìn căn biệt thự.<br>“Vâng.”<br>Thường Thuận vẫn lễ độ đáp lời.<br>Diệp Đông lấy hết can đảm, nắm lấy tay Kiều Lệ My.<br>“Yên tâm được không? Tôi sẽ không để hai người chịu khổ nữa.”<br>Nhưng Kiều Lệ My cũng chỉ nghĩ là do anh ăn may, nhờ cứu người có máu mặt nên đãi ngộ mới lớn thế này.<br>“Dù sao có vẫn hơn không.<br><br>Anh cứ an an ổn ổn mà sống là đủ rồi.<br><br>Tôi mong anh đừng bốc đồng như vừa rồi.”<br>“Được, nghe em.”.<br><br>"]