["<br>","<br>Chính tay ông ta đã đào tạo Khương Lập Tùng.<br><br>Trước mặt Khương Lập Miên, trước giờ Khương Lập Tùng chẳng khác gì một con chó!<br>Trên thực tế, ông ta cũng luôn lớn giọng sai bảo và đối đãi với Khương Lập Tùng như gọi một con chó!<br>Thế nhưng bây giờ, con chó này lại muốn đuổi ngược chủ nhân của mình đi!<br>Sao ông ta chịu nổi!<br>Bốp!<br>Một cái tát vô cùng vang dội vang lên.<br><br>Trên mặt Khương Lập Miên lập tức xuất hiện dấu tay đỏ bừng như máu.<br><br>Thậm chí còn nhìn rõ dấu vân tay trên dấu tay!<br>Vết hằn chỗ đó còn đang chảy ra tơ máu!<br>Thậm chí khóe mắt Khương Lập Miên cũng chảy máu vì cái tát này.<br><br>Răng trong mồm cũng vỡ vụn không ít.<br><br>“Khương Lập Miên, có vẻ anh vẫn chưa nhận thức được tình thế và địa vị của mình nhỉ!”<br>“Vừa nãy tôi chỉ thông báo cho anh thôi! Anh không hề có quyền phản bác!”<br>“À, đương nhiên, nếu anh muốn phản bác thì tôi cũng không ngại hủy hoại người thân trong gia đình nhỏ của anh thành dáng vẻ như anh bây giờ đâu!”<br>Trên mặt Khương Lập Tùng đầy vẻ lạnh lùng quyết tuyệt vô cùng.<br><br> <br>Ngay sau đấy.<br><br>Khương Lập Tùng xách Khương Lập Miên vào nhà họ Khương như xách một con chó chết.<br><br>Hôm ấy.<br><br>Mấy thành viên dòng chính của Khương Lập Miên chỉ cần dám phản đối, đều bị đánh gãy hai chân ném ra ngoài cửa, không cho một đồng nào!<br>Khương Lập Miên cũng bị ép ký tên vào thỏa thuận chuyển nhượng tài sản!<br>Bên ngoài dinh thự nhà họ Khương.<br><br>“Anh họ quý hóa của tôi, tôi cho anh mười triệu, đủ để anh sống giàu có cả đời ở vùng núi kia!”<br>“Tôi đã đặt xe cho anh rồi! Đưa anh tới thẳng tới vùng núi trên vùng cao ở Nhiệt Hà!”<br>Khương Lập Tùng vừa nói xong, lập tức có hơn mười người đàn ông mặc đồ đen, đuổi Khương Lập Miên từng là người nhà họ Khương cao cao tại thượng lên thùng một chiếc xe tải, như bán heo đến vùng sâu vùng xa vậy!<br>Khương Lập Miên đã bị đánh gãy cả hai chân, bây giờ sắc mặt ông ta tái nhợt, không nói lời nào.<br><br>Hai bà vợ cực kỳ xinh đẹp của ông ta cũng bỏ rơi ông ta mà ưỡn ẹo với Khương Lập Tùng!<br>“Khương Lập Miên, đi theo ông đúng là làm tôi phải chịu bao cực khổ!”<br>“Bao giờ đến Quế Châu, mười triệu này ông cùng lắm chỉ được lấy một trăm nghìn, vào thẳng viện dưỡng lão đi!”<br>Một bà vợ khác của ông ta đang oán hận đầy mặt.<br><br>Lúc này, trong mắt Khương Lập Miên lại toát lên vẻ căm hận sâu sắc.<br><br>“Chúng ta vẫn chưa đến đường cùng! Tôi vẫn còn một phần tài sản! Tôi sẽ khiến Khương Lập Tùng và Diệp Đông phải trả giá bằng máu và cái chết!”<br>“Lấy điện thoại đến đây cho tôi, gọi đến số này…”<br>Khương Lập Miên nghiến răng nghiến lợi nói.<br><br>Cùng lúc ấy.<br><br>Ở Lý gia.<br><br>Đến tận khi mấy người Khương Lập Miên và Khương Lập Tùng rời đi.<br><br>Cả hiện trường vẫn rơi vào sự im ắng vô tận.<br><br>Diệp Đông bước vào dược phòng, rót ra một cái niêu nhỏ đựng nước thuốc.<br><br>Lúc trước, khi sắc thuốc cho mình, Diệp Đông cũng tiện thể sắc một loại thuốc khác.<br><br>Đúng là loại nước thuốc Lý Diệu Thần cần.<br><br>Trong suốt thời gian Diệp Đông đi lấy thuốc về, tất cả mọi người vẫn giữ nguyên trạng thái ban đầu, không hề cử động.<br><br>Đến Lý Diệu Thần, Lý Khải và Lý Mỹ Na cũng đều thấy như đang nằm mơ.<br><br><br>Lúc trước, Lý Diệu Thần đã biết Diệp Đông rất mạnh và có thiên phú học võ, nhưng hoàn toàn không thể ngờ Diệp Đông lại có năng lực tiêu diệt Bán Bộ Hóa Cảnh đỉnh phong.<br><br>Tức là Diệp Đông đã đến bậc Hóa Cảnh tông sư rồi.<br><br>Mà không phải cấp bậc Hóa Cảnh tông sư bình thường!<br>Hóa Cảnh mới hơn hai mươi tuổi! Làm lòng người run sợ đến nhường nào!<br>“Ông à, bây giờ cháu sẽ chữa khỏi bệnh cho ông.<br><br>”<br>“Lát nữa, ông giữ vững tâm thái, vận chuyển công pháp, tụ khí vào đan điền là được!”<br>Diệp Đông nói.<br><br>Nghe Diệp Đông nói vậy, tất cả mọi người ở đó đều ngạc nhiên ra mặt.<br><br>Bọn họ để ý những từ Diệp Đông dùng!<br>Anh nói là “chữa khỏi”!<br>Chứ không chỉ là “chữa trị”!<br>Lý Diệu Thần cũng tỉnh táo lại.<br><br>Trên mặt ông cụ cũng rất khiếp sợ!<br>Người trước mặt ông là tông sư! Tông sư thật sự!<br>“Diệp tông sư, ngài gọi tôi là ông, thật sự sẽ làm tôi tổn thọ! Mời ngài cứ gọi tên tôi là được!”<br>Thậm chí Lý Diệu Thần còn cúi người trước Diệp Đông.<br><br>Võ giả bình thường có quỳ lạy nghênh đón tông sư cũng không quá đáng!<br>Hơn nữa.<br><br>Diệp Đông vốn đã có đại ân đại đức với Lý gia, cứu Lý gia khỏi nguy nan.<br><br>Diệp Đông lại lập tức đỡ Lý Diệu Thần dậy.<br><br>“Ông Tôn, ông làm cháu tổn thọ đấy!”<br>“Ừm, cháu cùng thế hệ với Mỹ Na, ông là trưởng bối! Thế nên, không thể thế được!”<br>Diệp Đông nói.<br><br>Nghe Diệp Đông nói vậy, trong lòng Lý Diệu Thần bỗng vô cũng cảm khái, kích động không thôi.<br><br>Có nghĩa là Diệp Đông đã chấp nhận Lý Mỹ Na rồi!<br>“Được rồi, bây giờ cháu sẽ thi châm!”<br>Diệp Đông nói.<br><br>Lý Diệu Thần cũng không dám chậm trễ thời gian.<br><br>Nhanh chóng chuẩn bị sẵn sàng.<br> <br><br>Diệp Đông phóng ngân châm ra liên tục, hòa cùng nước thuốc, cắm hết vào kinh mạch quan trọng của Lý Diệu Thần, truyền đi khắp người ông cụ nhờ nội lực cuồn cuộn của Diệp Đông.<br><br>Phụt!<br>Lý Diệu Thần chỉ cảm nhận được một búng máu chặn ở đầu tim đang dâng lên, ông cụ lập tức phun ra.<br><br>Một bãi máu đen bắn lên mặt đất!<br>Thậm chí trong có một lát, Lý Diệu Thần cảm giác khí mạch của mình thông suốt! Lỗ chân lông khắp người cũng mở ra!<br>Ông cụ không khỏi thử thi triển một bộ quyền pháp!<br>Trong lúc thi triển quyền pháp, cảnh giới võ đạo của ông cụ cũng đột phá!<br>Đến tận khi đạt đến sơ kỳ đỉnh phong của nội kình nhất phẩm!<br>Mà ông cụ cũng cảm nhận được, mình không còn cách nhất phẩm trung kỳ quá xa!<br>“Cha, cha khỏe thật rồi…”<br>Trên mặt Lý Khải ngập tràn vẻ bất ngờ không dám tin.<br><br>Lý Diệu Thần gật đầu, nói: “Đúng vậy! Ba khỏe rồi! Ba khỏe hẳn rồi!”<br>Giờ Lý Diệu Thần nói chuyện vô cùng hào sảng, khí tức tỏa ra cũng không còn chướng khí mù mịt mà tràn đầy sức sống.<br><br>Những người Lý gia khác chứng kiến cảnh này cũng ngây ngốc.<br><br>Thật ra các thành viên trong Lý gia đều đã thầm chuẩn bị sẵn sàng, có thể không đến một năm sau ông cụ Lý sẽ qua đời…<br>Nhưng bây giờ, ông cụ Lý không còn ốm yếu chút nào hết!<br>Những kẻ phản bội Lý gia lại càng hoảng sợ hơn!<br>Lý do bọn họ phản bội Lý gia phần lớn là vì ông cụ Lý đã gần đất xa trời, sau này không thể giữ được địa vị gia tộc nhờ y thuật của ông cụ nữa, nên bọn họ mới lập tức chuyển hướng sang Khương Lập Miên…<br>Lý Khải, Lý Diệu Thần lập tức kích động đến liên tục quỳ lạy cảm ơn Diệp Đông.<br><br>Nhưng Diệp Đông lại xoay người, thẳng thắn đỡ họ dậy.<br><br>Nói gì thì nói, giờ Diệp Đông cũng đã hiểu tâm ý của Lý Mỹ Na, hai người này cũng sẽ là cha vợ và ông vợ tương lai của anh, sao để họ quỳ trước mặt mình được!<br>Ngay sau đó.<br><br>“Ông, bác Tôn, việc cấp bách bây giờ là xử lý chuyện trong nhà của mọi người!”<br>Diệp Đông chỉ đám người Lý Trạch, Lý Sơn vẫn đang xụi lơ quỳ trên mặt đất.<br><br>.<br><br>"]