["<br>Kiều Lượng Nguyên dù là con trưởng nhưng vì không có con trai, vợ ông mất sớm, cũng chỉ xuất thân gia tộc bình thường.<br><br>Tính cách Kiều Lượng Nguyên nhu nhược, dù yêu thương con gái nhưng ông cũng không thể làm gì hơn.<br>Nhìn một màn này, ông chỉ còn cách khuyên Diệp Đông xin lỗi họ.<br>“Diệp Đông, con xin lỗi mọi người đi, như vậy êm chuyện rồi.<br><br>Đều là người nhà cả mà.”<br>Kiều Ngọc Nhã vênh mặt hất hàm.<br>“Ai là người nhà với đồ phế vật chứ.<br><br>Cũng chỉ là một kẻ vô dụng, làm sao có thể làm người nhà với Kiều gia.”<br>Không biết vô tình hay cố ý, cô ta nói đến “phế vật”, “vô dụng” dường như không chỉ nói đến Diệp Đông mà còn hàm ý nhắc tới Kiều Lượng Nguyên.<br>Dù sao thì, trong Kiều gia này, vô dụng nhất vẫn là Kiều Lượng Nguyên.<br>“Chát.”<br>Tiếng tát tai vang lên, làm cả phòng khách rơi vào im lặng, mọi người không ngờ nhất là Diệp Đông lại dám tất Kiều Ngọc Nhã.<br>Cô ta ôm mặt, ánh mắt như muốn giết người nhìn Diệp Đông.<br><br>Cô ta quan trọng nhất là gương mặt này, Kiều Ngọc Nhã còn muốn câu dẫn Vinh thiếu gia của tập đoàn Vinh thị.<br><br>Sao có thể để ai động vào mặt của mình chứ?<br>“Mày chán sống rồi?”<br>Chú ba của Kiểu Lệ My, cũng là cha của Kiều Ngọc Nhã đứng lên quát.<br> <br>Ông định dơ tay tát Diệp Đông, không ngờ Diệp Đông bắt đực tay ông, dùng chút sức quăng tay ông đi, thế mà sức mạnh quá lớn.<br><br>Kiều Phong lảo đảo thiếu chút ngã ngửa.<br>Vẫn là Kiều Hoàng Uy có chút công phu, nhanh tay lẹ mắt đỡ kịp.<br>“Tôi nể mặt cha vợ, nể mặt vợ tôi, cũng không tính toán với đám người các người.<br><br>Sau này bớt sinh sự với vợ cùng cha vợ tôi đi.’<br>Diệp Đông hùng hổ cảnh cáo.<br>“Nực cười, một đứa phế vật ăn bám Kiều gia mà dám lớn giọng, phản rồi.<br><br>Hôm nay mày ăn nhầm thứ gì à?”<br>Nghe Diệp Đông nói, Kiều Phong xem như nghe thấy chuyện cười.<br><br>Nhìn Diệp Đông vẫn như thế không có gì khác, hay đầu óc bị hỏng rồi.<br>Kiều Lượng Nguyên thấy tình hình căng thẳng vội vàng đến kéo tay Diệp Đông.<br>“Xem như tôi thay mặt Diệp Đông nhận lỗi.<br><br>Mọi người không cần phải như vậy.”<br>Tay ông run run, ông lo là Kiều Lệ My sẽ lại bị chèn ép, hoàn cảnh Diệp Đông cũng rất đáng thương.<br><br>Dù sao cũng là bọn họ quá đáng, Diệp Đông dù thế nào cũng là con giun xéo mãi cũng quằn.<br>“Nực cười, chuyện cười lớn rồi.<br><br>Bác hai, hắn là người ngoài, bác còn bênh vực người ngoài sao?”<br>Kiều Ngọc Nhã vừa ôm mặt vừa chất vấn, nào có bộ dạng của một người cháu cung kính với bác chứ.<br>“Đúng vậy, bác à, tên này có đáng gì.<br><br>Nếu không vì xung hỉ cho Kiều gia, hắn xứng bước vào đây sao? Còn không phải ông nội yêu thương chị Kiều Lệ My nhất, nên mới phải cần chị ấy lấy tên này xung hỉ.<br><br>Nếu không hắn đừng hòng có cửa bước vào nhà chúng ta.”<br>Bên này Kiều Hoàng Uy cũng tiếp lời.<br>“Anh hai à, anh vô dụng đi nữa thì cũng là chảy dòng máu họ Kiều.<br><br>Dù là gì thì tôi cũng đủ sức nuôi anh, lo cho Kiều Lệ My.<br><br>Nhưng còn thằng vô dụng kia, có gì mà phải bênh vực.<br><br>Hay là đều là vô dụng nên anh đồng cảm?”<br>Tuy luôn nhấn mạnh là người Kiều gia, nhưng Kiều Phong tỏ rõ sự khinh bỉ Kiều Lượng Nguyên.<br>“Chú ba, sao chú có thể..?”<br><br>“Cha vợ, người không cần để tâm tới họ, con không sao.<br><br>Họ còn không coi trọng cha, cha việc gì phải như thế.”<br>Diệp Đông cứng rắn nói lại.<br>“Được, vậy hôm nay mày có giỏi thì cút xéo khỏi nhà này, mang theo tên già vô dụng cùng người chị đáng thương kia đi đi.<br><br>Như vậy mới xem là nam tử hán, đừng ăn cơm Kiều gia rồi lên giọng.”<br>Kiều Hoàng Uy lớn giọng tuyên bố.<br>Nghe vậy, Kiều Lượng Nguyên định xuống nước, dù sao rời khỏi Kiều gia thì người thiệt thòi vẫn là gia đình bọn họ.<br>Kiều Lệ My vừa lúc này đi vào, thấy tình hình căng thẳng không khỏi thắc mắc, ánh mắt dò xét nhìn về phía Diệp Đông.<br>“Có chuyện gì sao?”<br>Giọng nói trong trẻo, mái tóc gợn sóng dài tới eo, dáng người thon gầy, làn da trắng mịn, ánh mắt như có linh khí.<br><br>Kiều Lệ My còn mang trên người khí chất lành lạnh, như có như không hỏi.<br>Dù sao cô cũng quen thuộc với thế trận này rồi, không ngày nào mà họ không gây chuyện với người nhà của cô chứ.<br>“Còn là gì, tên chồng vô dụng quý hóa của chị tát tôi đấy, còn hỗn láo với cha tôi.<br><br>Tôi nghĩ chị nên dạy lại chồng đi.”<br>Kiều Ngọc Nhã cứ mỗi lần nhìn thấy Kiều Lệ My xinh đẹp ngời ngời lại không chịu được mà buông lời khó chịu.<br>Nghe như vậy, Kiều Lệ My nhíu mày nhìn Diệp Đông như muốn hỏi.<br><br>Anh than nhiên tỏ vẻ không có gì nghiêm trọng.<br>Kiều Lượng Nguyên lại tiếp tục lên tiếng.<br>“Không, không, chỉ là hiểu lầm, hiểu lầm mà thôi.”<br>“Cha vợ, sao lại hiểu lầm, là cô ta sỉ nhục cha, bôi nhọ vợ con.<br><br>Có gì hiểu lầm chứ?”<br>Diệp Đông nhịn không được nhiều lời một chút.<br> <br><br>Anh thật không hiểu người cha vợ này nghĩ gì nữa.<br><br>Bị nói tới mức như vậy mà vẫn một cho đó là hiểu lầm.<br><br>Nhận nhục về mình họ sẽ thả cho một còn đường sao.<br>“Đây…”<br>“Cha nói thật đi, có phải vậy không?”<br>Khi nghe nói cha mình bị ức hiệp Kiều Lệ My cũng không nhịn nổi, đều mang họ Kiều, chỉ vì cha cô lương thiện, hiện lành mà họ lại ức hiếp.<br><br>Cô chịu gì cũng được, nhưng cha cô thì không, đây là giới hạn cuối cùng của cô.<br>“Có gì chứ, tôi nói đúng mà thôi.<br><br>Có gì sai, bác hai vô dụng đã đành còn bênh vực người ngoai.<br><br>Không được nói sao.”<br>Nhưng Kiều Ngọc Nhã có lẽ bị ganh tỵ che mờ mắt, cũng không biết dù sao Kiều Lượng Nguyên cũng là bậc trưởng bối, dù sao ngoài mặt vẫn phải cung kính.<br>“Chát”<br>Chỉ thấy Kiều Ngọc Nhã ôm má, hai bên sưng đỏ.<br>“Chị điên à.”<br>Kiều Ngọc Nhã đau rát thẹn quá hóa giận, gầm lên..<br><br>"]