["<br>","<br>Ngay lập tức.<br>Đôi mắt đó giống như của một vị quỷ thần đến từ địa ngục, nhìn về phía những người nhà họ Khương hiện đang có mặt!<br>\"Các người, đáng chết!\"<br>Diệp Đông nhẹ giọng nói.<br>Nghe được lời này của Diệp Đông, thậm chí những người nhà họ Khương đều không có phản ứng!<br>Bởi vì, bọn họ đã hoàn toàn chấn động đến không thể suy nghĩ! Mất đi cảm xúc!<br>Một tông sư mạnh mẽ như vậy lại dễ dàng bị Diệp Đông tiêu diệt!<br>Đó cũng là lần đầu tiên trong đời họ nhìn thấy một tông sư thực sự!<br>Hơn nữa, lần đầu tiên nhìn thấy tông sư, đã nhìn thấy tông sư chết!<br>Diệp Đông cũng ra tay.<br>Anh đang đứng ở trên không!<br>Những mảnh gốm vỡ rơi trên mặt đất xuyên qua tay anh, xuyên qua không khí, phát ra tiếng nổ vang, trực tiếp cắm v.ào trái tim của những người nhà họ Khương kia!<br>Những người trong nhà họ Khương đã bị xóa sổ, trực tiếp khiến cho bọn họ một cú sốc rất lớn!<br>Diệp Đông lập tức chuyển động.<br>Đầu tiên anh đi đến trước mặt đám người Thẩm Vạn.<br>Đám người Thẩm Vạn vừa mới tận mắt chứng kiến Diệp Đông phế bỏ tông sư!<br>Trong lòng cũng sốc tới cực độ!<br>Diệp Đông này có thể phế bỏ một tông sư đang tồn tại!<br>\"Nín thở tập trung tinh thần, về sau đừng cử động để tụ nội lực!\"<br>Diệp Đông nhẹ giọng nói.<br> <br>\"Được, cậu Diệp!\"<br>Đám người Thẩm Vạn nói.<br>Diệp Đông khẽ gật đầu, ngay lập tức kích phát nội lực bên trong!<br>Đám người Thẩm Vạn vốn đã cảm giác được nội lực của Văn Cửu Đao tác động tới trái tim của bọn họ! Khiến bọn họ cảm thấy áp lực cùng uy hiếp!<br>Nhưng mà thời điểm khi nội lực của Diệp Đông dâng trào, thậm chí còn trực tiếp tiêu tán nội lực của Văn Cửu Đao! Hơn nữa không làm tổn thương đến trái tim của bọn họ!<br>Ngay lập tức.<br>Lần thứ hai Diệp Đông đi tới trước mặt Lôi Chấn và Hàn Vạn Lâm.<br>Cây ngân châm trong tay bay xuống, trước tiên cầm máu cho bọn họ!<br>\"Đừng cử động!\"<br>Diệp Đông nói.<br>Lôi Chấn và Hàn Vạn Lâm sau cú sốc cũng phản ứng lại: \"Vâng, cậu Diệp!\"<br>Lập tức.<br>Diệp Đông xin giấy bút, viết ra một đơn thuốc.<br>\"Thanh Huy Hưng tới Hồi Xuân Đường lấy những thứ thuốc này, cứ nói tôi muốn!\"<br>Diệp Đông nói.<br>Những loại thuốc này tương đối quý, nhất định sẽ bị hạn chế mua bán, thậm chí không được bán ra bên ngoài.<br>Thanh Huy Hưng lập tức nhận lấy đơn thuốc, nói: \"Vâng, cậu Diệp!\"<br>Thanh Huy Hưng ngay lập tức cầm lấy phương thuốc đi tới Hồi Xuân Đường.<br>Lập tức.<br>Diệp Đông xoay người.<br>Cộp cộp cộp.<br>Anh đi về phía Khương Lập Miên.<br>Lúc này Khương Lập Miên đang ngồi trên xe lăn.<br>Trong số các thành viên của nhà họ Khương có mặt, ông ta là người duy nhất còn lại!<br>Sắc mặt của ông ta vô cùng tái nhợt! Trong lòng vô cùng hoảng sợ!<br>Vốn dĩ ông ta muốn nhờ Văn Cửu Đao phế bỏ Diệp Đông! Sau đó trở về nhà họ Khương tiêu diệt Khương Lập Tùng, nắm quyền và sống một cuộc sống sung túc như một người bình thường...<br>Nhưng hiện tại, ông ta thật sự hối hận! Biết bản thân đã phạm phải sai lầm lớn!<br>\"Diệp Đông...!Không, Sở tông sư, tôi sai rồi!\"<br>Khương Lập Miên chỉ nửa bước nữa trở thành tông sư, lại bị dọa sợ tới mức tiểu ra quần!<br>Vì bày tỏ lòng kính trọng đối với Diệp Đông, thậm chí ông ta trực tiếp ngã xuống xe lăn, quỳ xuống trước mặt Diệp Đông!<br>Diệp Đông vô cùng lạnh lùng.<br>\"Sở tông sư, tôi tình nguyện giao cho ngài cây nấm linh chi Âm Dương nghìn năm trong nhà của tôi!\"<br>Khương Lập Miên đột nhiên nghĩ đến cây linh chi đó, lập tức quỳ xuống khấu đầu nói.<br>Ngay lập tức.<br>\"Người nhà họ Khương, Khương Lập Tùng tới gặp cậu Diệp Đông!\"<br>Bên ngoài có người cung kính thông báo.<br>Ánh mắt Diệp Đông khẽ động, giọng nói truyền đến: \"Mời vào!\"<br>Hai thân ảnh bên ngoài nhanh chóng tiến vào.<br>Đó là Khương Lập Tùng và một thành viên cấp cao khác của nhà họ Khương.<br><br><br>Bọn họ cầm trong tay hộp ngọc chạm rồng phượng tinh xảo!<br>Khương Lập Tùng thực sự không thể liên lạc với Diệp Đông!<br>Nhưng ông ta muốn tặng cho Diệp Đông không được, cho nên chỉ có thể đưa đến cho gia tộc của ông ngoại Diệp Đông!<br>Nhưng vừa rồi sau khi ông ta thông báo liền nghe được tiếng của Diệp Đông!.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Trùng Sinh Để Gặp Người<br>2.<br><br>Ảo Ảnh Chợt Lóe<br>3.<br><br>Bạch Tiên Sinh, Tôi Muốn Ly Hôn<br>4.<br><br>Theo Đuổi Lại Vợ<br>=====================================<br>Bởi vậy, trong lòng ông ta cũng vô cùng hưng phấn!<br>Dù sao thật tốt khi được gặp Diệp Đông ngoài đời!<br>Huống chi, lần này, ông ta còn muốn tặng món quà lớn này!<br>Nếu có thể lưu lại ấn tượng tốt cho Diệp Đông, không thể tốt hơn...<br>Nhưng mà khi ông ta vừa mới bước vào bên trong đại sảnh, nhìn thấy một màn trước mắt, mặc dù đã là nhất phẩm võ giả, lúc này hai chân mềm nhũn, ngồi trên mặt đất!<br>Khương Lập Miên, nhìn thấy hộp ngọc trong tay Khương Lập Tùng ánh mắt càng sợ hãi hơn! Chẳng khác gì để tang mất ba mất mẹ!<br>\"Ông đang làm gì ở đây?\"<br>Diệp Đông hỏi.<br>Khương Lập Tùng nuốt nước bọt vài lần, lúc này mới có thể nói ra được<br>một câu.<br>Tuy nhiên, giọng nói vẫn run run.<br>“cậu Diệp, bây giờ tôi đã là gia chủ của Khương gia.\"<br>\"Tôi đã sai người tiến hành một cuộc điều tra quy mô lớn những nơi bí mật của nhà họ Khương, ở bên trong mật thất bí mật một cây thuốc! Hình như là linh chi, nhưng trông nó không giống như linh chi thông thường...\"<br>\"Cho nên, tôi nghĩ phải đưa nó cho ngài!\"<br>Khương Lập Tùng nói với vẻ mặt rất tôn trọng.<br>Khi nói những lời này, ông ta vẫn cúi thấp đầu, tràn đầy kính sợ vô tận.<br>\"Ông có thể cầu xin thứ mình muốn?\"<br>Diệp Đông nói.<br>Khương Lập Tùng vội vàng nói: \"cậu Diệp, Khương Lập Tùng không dám có điều cầu xin!\"<br>Trên thực tế, Khương Lập Tùng hiện giờ có thể trở thành gia chủ của Khương gia là nhờ Diệp Đông!<br>Ông ta cũng không dám cầu mong điều gì!<br> <br>Điều ông ta hy vọng là Diệp Đông sẽ không vì Khương Lập Miên mà trút giận lên nhà họ Khương!<br>Diệp Đông đầu óc minh mẫn, trong nháy mắt cũng hiểu ra, biết Khương Lập Tùng bởi vì Khương Lập Miên bị phế bỏ, lúc này sẽ trở thành gia chủ!<br>Nói thẳng ra, Khương Lập Tùng cũng không phải hạng gì tốt.<br>Tuy nhiên, nếu biết thời thế thì không sao cả.<br>Diệp Đông đưa tay ra, hộp ngọc ngay lập tức nằm trong tay của anh.<br>Hộp ngọc được mở ra.<br>Bên trong có một cây nấm linh chi nghìn năm đang im lặng nằm bên trong.<br>Nấm linh chi này có một mặt màu đen, còn mặt kia màu trắng! Sự khác biệt rất rõ ràng!<br>Cũng phải hơn một nghìn năm!<br>Đối với người bình thường mà nói, đây chính là linh chi Âm Dương nghìn năm!<br>Hơn nữa còn là nấm linh chi âm dương ngàn năm cực hiếm!<br>Nhưng.<br>Đối với Diệp Đông mà nói, anh biết không phải như vậy!<br>Trong Cửu Huyền Chân Long Quyết mà anh có được, trong đó sách Cửu Huyền là một quyển sách thánh về y thuật không gì sánh được!<br>Trong đó có ghi chép về một số loại dược liệu quý hiếm!<br>Có bảng xếp hạng dược liệu quý hiếm!<br>Tên là ghi chép dược liệu trân bảo!<br>Ghi chép lại những cây thuốc quý thật sự!<br>Bất kỳ một trong số chúng đều có yêu cầu tăng trưởng cực cao, số lượng cực hiếm và tác dụng chữa bệnh cực mạnh!<br>Ít nhất, sau khi Diệp Đông có được Cửu Huyền Chân Long Quyết tổng cộng sáu năm nay, gặp được những cây thảo dược quý hiếm cũng chỉ có một hai loại mà thôi!<br>Hiện tại, cái gọi là linh chi âm dương ngàn năm trước mặt, thật sự chính là một trong những loại cây thuốc quý được ghi chép trong đó!<br>Nhưng không gọi là nấm linh chi âm dương ngàn năm!<br>Mà được gọi là Âm Dương Vạn Độc Thảo!<br>Âm Dương Vạn Độc Thảo được sinh ra từ linh chi ngàn năm, khi linh chi ngàn năm trưởng thành sẽ bị Âm Dương Vạn Độc Thảo đồng hóa mà lớn lên!<br>Vì vậy, loại Âm Dương Vạn Độc Thảo này bề ngoài giống như linh chi ngàn năm, ngoại trừ màu sắc, còn lại hình dạng đều giống nhau!<br>Đối với người bình thường, nó chỉ có thể được sử dụng như một dược liệu bình thường! Nhiều nhất cũng chỉ là hiệu quả mạnh hơn một chút!<br>Thậm chí còn cần tỉ mỉ luyện hóa dược tính bên trong, nếu không cẩn thận sẽ trúng độc, nhất định phải chết!<br>Nhưng.<br>Nếu nó được kết hợp với một phương pháp tinh chế đặc biệt và phương<br>pháp vận hành nội lực, sức mạnh thực sự của dược liệu có thể được phát huy!<br>Dược lực chân chính của nó là có thể chữa được vạn độc!<br>Có thể nói, chỉ cần chân chính luyện hóa, tất cả độc đều bất khả xâm phạm!.<br><br>"]