["<br>Hóa đơn đối chiếu được in ra.<br><br>Điều này có nghĩa là đã quẹt thẻ thành công rồi?<br>Mấy nữ nhân viên của cửa hàng vẫn còn đang muốn kêu bảo vệ, đột nhiên dừng lại.<br><br>Ngay cả cô nhân viên mới cũng ngây ngẩn cả người ra.<br>Diệp Đông lấy hộp trà, ngoài ra còn cầm lấy thẻ ngân hàng cùng với hóa đơn rời khỏi cửa hàng Nhã Nhã.<br>Diệp Đông đi ra ngoài, cũng vừa lúc có điện thoại.<br>“Diệp Đông, dì Xuân Thúy đây.” Giọng nói của bà ta vô cùng nhẹ nhàng.<br>Diệp Đông cười nói: “Dì cần gì sao?”<br>“Chúng ta có thể gặp nhau không?”<br>Xuân Thúy nghe thấy Diệp Đông nói mềm mỏng hơn ban đầu thì có chút vui vẻ: “Ở đâu tùy con quyết, hoặc có thể họp mặt gia đình mọi người cũng được, dù sao lâu nay dì cũng chưa có dịp quan tâm con cùng gia đình.”<br>Diệp Đông suy nghĩ một chút.<br>“Được, nhưng hiện tại chưa tiện.<br><br>Có thể chờ tới tối chứ?” Diệp Đông định bụng từ chối, nhưng nghĩ tới mẹ mình khi nhắc đến người dì này thì mắt sáng lên.<br>Anh cũng không muốn dập đi chút vui vẻ này của mẹ.<br>“Được, dì sẽ gửi địa chỉ có con.” Xuân Thúy nói xong thì vui vẻ.<br>Cúp máy Diệp Đông lên xe rời đi, Thường Thuận còn đang ở bệnh viện lo liệu cho chuyện chăm sóc mẹ anh, cũng phải làm một số việc anh giao phó.<br>Nếu thực sự có Thường Thuận ở đây, có lẽ sẽ mua cả cửa hàng vì dám khinh thường Điện Vương của ông ta.<br>Trong cửa hàng Nhã Nhã, lúc này cô nhân viên mới cùng mấy nữ nhân viên bán hàng mới khôi phục lại tinh thần từ trong khiếp sợ lớn vừa rồi.<br> <br><br>Trong nội tâm của mấy nữ nhân viên bán hàng hối hận vô cùng.<br>“Hóa đơn là ba tỷ! Vậy thì cô sẽ nhận được tiền thưởng best sale tháng này rồi?”<br>Mấy nữ nhân viên bán hàng này đều là nhìn cô nhân viên mới mà ghen tị vô cùng.<br>Giờ phút này, trong nội tâm của cô nhân viên mới kia vẫn còn đang rung động cực độ.<br><br>Thậm chí còn mang một chút áy náy bởi vì khi chuẩn bị thanh toán, cô ấy cũng đã hoài nghi Diệp Đông, điều này tương đương với việc thiếu tôn trọng đối với khách hàng.<br>“Tôi còn chưa kịp nói xin lỗi...” Bên trong nội tâm của cô ta cảm thấy thật áy náy.<br>…<br>Biệt thự phía Tây,<br>Diệp Đông nhanh chóng tiến vào không gian kia, thực sự khung cảnh vẫn như vậy, chỉ là linh lực trong đây lại lần nữa thay đổi.<br>Anh ngồi xếp bằng, bắt kết ấn, tập trung tinh thần, bỗng nhiên khung cảnh lạ xuất hiện.<br>Diệp Đông đang ở một ngọn núi cao, đằng sao là một người đàn ông.<br>“Anh đến rồi?” Người đàn ông kia khí chất vô cùng khó tả, đỉnh đạc vô cùng.<br>Người đàn ông này nhìn có vẻ trải qua nhiều cực hạn, điềm đạm vô cùng, lại có hơi thở linh lực rất mãnh liệt.<br>Diệp Đông cảm thấy linh lực kia so với anh như một trời một vực.<br>“Anh là…?” Diệp Đông có chút đề phòng.<br>“Tôi cũng như anh.<br><br>Chỉ là trước hay sau anh cũng sẽ tới đây.” Người kia khàn giọng nói.<br>“Chỉ là…anh phải trải qua một chút thống khổ.” Người đàn ông ẩn ý nói.<br>“Tôi không hiểu.” Diệp Đông chưa hiểu có chuyện gì.<br> <br>“Linh lực của anh còn quá thấp, về lại không gian, dưới cây linh lực tìm một phổ luyện.<br><br>Từ đó mà luyện, sẽ đạt được cực hạn, lúc đó anh sẽ hiểu.” Người đàn ông nói xong thì phất tay.<br>Một hành động này đẩy Diệp Đông va đập mạnh, mở mắt ra anh đã ở dưới cây linh lực, theo lời người đàn ông kia anh tìm được một phổ luyện.<br>Nhưng thực sự anh chưa hiểu lắm, thoát khỏi không gian linh lực, anh cảm nhận được bản thân lại có thể cảm nhận được linh lực dao động xung quanh mình.<br>“Thật kỳ diệu.”<br>Anh đang lẩm bẩm thì có một tin nhắn điện thoại gửi đến.<br>Chính là địa chỉ của dì Xuân Thúy gửi đến, còn dặn anh dẫn theo vợ.<br>Diệp Đông cũng không nghĩ nhiều, gọi cho Kiều Lệ My.<br>“Em có thể…ừm đi gặp dì cùng anh chứ?” Diệp Đông hơi ngập ngừng.<br>“Dì?” Kiều Lệ My hơi bất ngờ.<br>“Được, đón tôi.” Sau đó cô cũng quyết định.<br>Dù gì lâu nay cô cũng chưa thực sự giúp anh chuyện gì ra hồn.<br>Nhà hàng Lăng Hà nằm ở vị trí đắc địa trong khu vực đô thị nhộn nhịp của thành phố Tỉnh.<br>Diệp Đông dừng xe lại, sau đó đi vào Nhà hàng Lăng Hà cùng Kiều Lệ My.<br><br>Đang chuẩn bị để đi vào thang máy, điện thoại di động của Diệp Đông vang lên.<br>“Cậu Diệp, tôi là Hưng, ngài có tiện nghe máy không?” Thanh Huy Hưng ở đầu dây bên kia đang ngồi trên ghế, nhưng giờ phút này không tự chủ được đứng dậy mà gọi điện thoại.<br>Diệp Đông nói: “Tiện.”<br>Thanh Huy Hưng nghe được những lời này của Diệp Đông, trong nội tâm hắn ta kích động run rẩy không thôi.<br><br>“Cậu Diệp, việc cậu giao tôi đã làm xong, tôi có thể làm gì thêm không? Cậu đang ở đâu, tôi có thể qua một chút, có một số vấn đề cần bàn cùng anh.”<br>Lúc nói những lời này,Thanh Huy Hưng khom người, rất cẩn thận giống như học sinh tiểu học đọc bài văn trước lớp vậy.<br><br>Trong nội tâm ông ta cũng rất mong đợi.<br>Diệp Đông nói: “Bây giờ tôi đang ở Nhà hàng Lăng Hà.”<br>Thanh Huy Hưng nghe được lời Diệp Đông nói, quả thực sắp nhảy dựng lên rồi, trái tim thậm chí còn đập chậm nửa nhịp.<br>“Cậu Diệp đang ở chỗ nào của Nhà hàng Lăng Hà, tôi sẽ lập tức đi qua đón ngài!” Thanh âm của Thanh Huy Hưng run rẩy, vô cùng kích động.<br>Diệp Đông cũng ý thức được Nhà hàng Lăng Hà này chính là sản nghiệp của Thanh Huy Hưng.<br><br>Bây giờ ông ta cũng đang ở Nhà hàng Lăng Hà này.<br>“Tôi đang đứng ở gần thang máy đại sảnh tầng một!” Diệp Đông nói.<br>“Cậu Diệp, xin ngài chờ một chút, tôi sẽ đi qua đón ngài!” Thanh Huy Hưng nói.<br>Sau khi cúp máy.<br>“Diệp Đông, chúng ta vào thang máy đi!” Kiều Lệ My nói.<br>Lúc này thang máy đã đến vị trí tầng một rồi.<br>“Em lên trước đặt món đi, anh phải gặp một người bạn, có lẽ hơi muộn một chút.<br><br>Dù sao dì cũng lần đầu anh gặp, em cứ tùy tiện là được.” Diệp Đông nói.<br>Kiều Lệ My gật gật đầu, nói: “Nhanh lên, tôi cũng không hơi ngại một chút.”<br>Diệp Đông cười nói: “Đượ, anh lên ngay!”<br>Đương nhiên, Diệp Đông cũng giao trà cho Kiều Lệ My giữ trước, nhều việc xảy đến anh cũng không kịp cất đồ hay thay đồ.<br><br>Diệp Đông tạm thời đứng chờ ở cửa thang máy.<br>Sỡ dĩ bây giờ Diệp Đông gặp Thanh Huy Hưng, cũng là có nguyên nhân.<br><br> <br>Bởi vì anh nghe nói công ty Kiều gia muốn bán đang được Thanh Huy Hưng thu mua.<br><br>Cho nên, Diệp Đông còn định thu món này về tay tặng Kiều Lệ My cùng Kiều Lượng Nguyên.<br>Tiền trong tay của Diệp Đông đương nhiên là không thiếu.<br><br>Nhưng chủ yếu tập trung ở nước ngoài, nếu anh điều động những quỹ đó mà nói, cho dù là quay vòng lại nhanh nhất cũng cần thời gian hai ngày.<br><br>Mà bây giờ, Thanh Huy Hưng vừa lúc cần dùng tới, như thế thì tiết kiệm được không ít thời gian.<br>“Kiều Lệ My xem như lần này anh trả ơn em” Trong nội tâm Diệp Đông thầm nghĩ.<br>Ngay khi Diệp Đông còn đang lâm vào suy nghĩ.<br>“Thằng kia, lập tức rời khỏi nơi này!” Hai tên bảo vệ đi tới trước mặt Diệp Đông, thấp giọng quát lớn.<br>Diệp Đông lấy lại tinh thần, nháy mắt nói: “Nơi này không phải là nơi mở cửa để tiếp đón khách sao?”<br>Một trong những nhân viên bảo vệ, bên trong mắt lại có một chút khinh miệt: “Đương nhiên! Nhưng Nhà hàng Lăng Hà của chúng tôi chỉ mở cửa tiếp khách hàng cao cấp! Không phải là để tiếp đón người nghèo!”<br>Diệp Đông vì chạy đông chạy tây, lại một thân đơn giản đã quen, nên ăn mặc không quá cầu kỳ, không ngờ lại thành ra kẻ nghèo nàn.<br>“Anh đang đứng ở cửa thang máy của khách sạn cao cấp của chúng tôi, gây ô nhiễm môi trường của chúng tôi ở đây! Ảnh hưởng đến trải nghiệm của khách hàng cao cấp chỗ chúng tôi.”<br>Một nhân viên bảo vệ khác cau mày: “Đừng nói nhảm với cậu ta nữa! Lôi đi đi!”<br>Hai mắt Diệp Đông trở nên lạnh lẽo, giống như ma thần giáng thế, không khí chung quanh trong nháy mắt hạ thấp năm sáu độ.<br>Hai nhân viên bảo vệ không biết tại sao mà rùng mình.<br>“Chuyện gì đang xảy ra vậy?” Quản lý an ninh đi đến.<br>“Tên nghèo hèn này chặn ở cửa thang máy, chúng tôi đang chuẩn bị đuổi cậu ta đi!” Hai nhân viên bảo vệ lập tức nói.<br>Quản lý an ninh hung tợn trừng mắt nhìn Diệp Đông một cái: “Thằng nhóc này, nghèo không đáng sợ, nhưng điều đáng sợ nhất là đã nghèo mà còn không biết trời cao đất dày là gì! Nhà hàng Lăng Hà không phải loại tôm tép nào cũng vào được.<br><br>Tôi cho cậu ba giây, lập tức rời đi! tổng giám đốc Thanh của chúng tôi chuẩn bị phải nghênh đón một vị khách vô cùng tôn quý! Nếu bởi vì sự tồn tại của cậu mà làm cho vị khách đó không hài lòng, cậu sẽ không có kết cục đẹp đâu!” Bộ dáng anh ta cao cao tại thượng, chỉ tay năm ngón giảng đạo lý.<br>“Thanh Huy Hưng, nếu đã muốn tới nghênh đón, vậy thì sao còn chưa tới?” Diệp Đông mở miệng nói..<br><br>"]