["<br>","<br>“Vị cậu cả này muốn làm gì nữa thế? Không phải lại cho chúng ta chỗ tốt lớn hơn đấy chứ?”<br>“Chỉ cần một câu của anh lập tức có thể khiến tài sản của chúng ta tăng gấp bội đấy!”<br>Có mấy cư dân trong khu thấp giọng nói, trong ánh mắt ngập vẻ ngóng chờ.<br><br>Thính giác của Diệp Đông kinh người, sao có thể không nghe được?<br>“Mã Quân, việc phá dỡ khu này chỉ cần bình thường hợp lý trong phạm vi là được! Không cần đền bù gấp bội!”<br>“Cả khu này thì tôi chỉ để ý người của hai nhà họ!”<br>“Nếu như ông có tiền dư không làm gì, thì có thể quyên cho viện mồ côi đấy!”<br>Diệp Đông vứt lại câu nói này rồi trực tiếp đi vào trong xe của Phong Ngụy Nghiêm rời đi.<br>Diệp Đông cũng không phải là thánh mẫu.<br>Anh trọng tình nghĩa!<br>Nhưng sẽ không coi trọng tình nghĩa một cách quá mức.<br>Những cư dân khu tập thể này trước đó nhiều lần tác động, không đáng để cho Diệp Đông giành lợi ích giúp.<br>“Nghe theo mệnh lệnh của ngài!”<br>Mã Quân lập tức nói.<br>Mã Quân nhìn thấy xe Diệp Đông biến mất trong tầm mắt, đương nhiên cũng hiểu rõ ý nghĩ của Diệp Đông.<br> <br>Mã Quân nhìn những cư dân khu tập thể xung quanh, nhẹ nhàng lắc đầu.<br>“Tôi vốn rất hâm mộ cơ hội của mấy người, nhưng cuối cùng xem ra mắt mấy người bị mù!”<br>Ông ta còn chưa kịp xử lý vết thương của mình và con trai Mã Đại Hành!<br>Tại hiện trường, ông ta lập tức sắp xếp nhân viên công ty chi tiền phá dỡ cho tất cả mọi người ở tiểu khu này.<br>Dưới tình huống bình thường, chỉ có những cư dân này, sau khi toàn bộ dọn đi được mấy tháng mới có thể từ từ chi trả tiền phá dỡ.<br>Lần này được chi trả ngay từ sớm.<br>Là ngoại lệ trước nay chưa từng có!<br>Đồng thời công ty của Mã Quân trực tiếp đưa cho tất cả cư dân của khu một phần hợp đồng, biểu thị trong vòng ba tháng sẽ giao nhà đã sắp xếp tới tay bọn họ.<br>Nếu quá ba tháng, mỗi một ngày quá hạn thì sẽ đền bù một tỷ.<br><br>Quá hạn một tháng thì sẽ trợ cấp thêm một ngôi nhà.<br>Đương nhiên Mã Quân trực tiếp sắp xếp cho nhà dì Trương và thông gia tiền phá dỡ gấp năm lần.<br>Đều sắp xếp cho bọn họ căn nhà cực lớn đến một trăm sáu mươi mét vuông.<br>“Dì Trương, bà có bất kỳ sự không hài lòng nào hay có nhu cầu gì thì cứ nói, mong bà cứ trực tiếp bảo cho tôi! Chắc chắn tôi sẽ làm tốt một trăm phần trăm!”<br>“Bây giờ tôi phải đến viện mồ côi quyên tiền ngay đã…”<br>Mặt mũi Mã Quân tràn đầy sự khiêm nhường, đưa danh thiếp của mình cho dì Trương bằng hai tay.<br>Sau đó Mã Quân lập tức để tài xế chở mình đi quyên tiền.<br><br>Thậm chí vẫn giữ nguyên cái chân còn ghim viên đạn.<br>Dì Trương nhìn vị tổng giám đốc bất động sản lớn tuổi hơn mình lại làm ra dáng nhỏ bé gọi mình là dì Trương, còn tự xưng là tôi, bà cũng thấy lòng dạ ngổn ngang hồi lâu mới bình tĩnh lại.<br>“Chị thông gia, từ trước tới nay chị thiện chí giúp người, lần này có thể đối tượng chị làm việc tốt là một quý nhân thật rồi đấy!”<br>Ba của Trịnh Sương Sương là Trịnh Nam nói với vẻ mặt rung động cực kỳ.<br>Nếu là trước đó, những cư dân tiểu khu kia có thể cầm được tiền phá dỡ sớm, cũng được đưa giấy cam đoan bố trí nhà ở thì chắc chắn sẽ rất vui vẻ.<br>Nhưng bây giờ bọn họ chả vui vẻ chút nào hết.<br><br>Toàn bộ đều rơi vào trạng thái uể oải và hối hận.<br>“Nếu trước đó chúng ta không đi trách nhà dì Trương, không đi trách vị cậu Diệp kia…”<br>“Suýt chúng nữa chúng ta đã có hai căn nhà và hơn hai mươi tỷ tiền mặt…”<br>“Chúng ta sai rồi! Sai thật rồi!”<br>Có một ít cư dân khu tập thể thậm chí không nhịn được bóp cổ tay thở dài.<br>Hoặc là ngồi dưới đất cực kỳ bi thương!<br>Vô cùng hối hận!<br><br>Trên xe.<br>Diệp Đông cũng nhận được điện thoại của Thẩm Thiết Ứng.<br>“Cậu Diệp, biệt thự số một trên núi Ngũ Giai đã bố trí xong.”<br>Trong điện thoại vang lên giọng nói vẫn cung kính của Thẩm Thiết Ứng.<br>Diệp Đông gật đầu nói: “Ừm, tôi sẽ tới đó một chuyến.”<br>Sau đó cúp điện thoại.<br>Diệp Đông nói: “Phong Ngụy Nghiêm, các anh theo tôi đi đến biệt thự trên núi Ngũ Giai một chuyến đi.”<br>Phong Ngụy Nghiêm lập tức gật đầu: “Vâng, cậu Diệp.<br><br>Phùng Kinh Ngô có thể đi theo không?”<br>Diệp Đông gật đầu ừ một tiếng.<br><br>Không gian trong xe rất yên tĩnh.<br>Bản thân Phong Ngụy Nghiêm cũng là người có võ, tất nhiên cũng có thể nghe được rõ ràng người gọi điện thoại cho Diệp Đông là Thẩm Thiết Ứng.<br>Sau khi nghe được, nội tâm Phong Ngụy Nghiêm chấn động không thôi.<br><br>Thẩm gia, đây chính là sự tồn tại siêu nhiên trong bảy gia tộc lớn ở Khế Lệ.<br>“Thẩm gia cũng có quan hệ tốt với cậu Diệp!”<br>“Lúc trước biệt thự núi Ngũ Giai vừa mới thành lập, tôi đã nghe nói Thẩm gia chuẩn bị đưa cho một vị quý nhân tôn quý, thì ra chính là cậu Diệp!”<br>Phùng Kinh Ngô đi trong một chiếc xe khác, chạy theo sao Phong Ngụy Nghiêm.<br>Cho nên ngược lại không cần thiết gọi riêng một cuộc điện thoại nói một tiếng, để anh ta tiếp tục đi theo là được.<br>Đảo mắt đã tới đường lên núi đến khu biệt thự núi Ngũ Giai.<br>Trong lòng Phùng Kinh Ngô cảm thấy rất nghi ngờ.<br>“Cậu Diệp đến biệt thự núi Ngũ Giai làm gì vậy? Chẳng lẽ muốn mua biệt thự à?”<br>Lúc này trong lòng Phùng Kinh Ngô đã đưa ra một quyết định quan trọng.<br>“Cho dù lúc trước nói như thế nào, cuối cùng thì cũng là mình không tôn trọng với cậu Diệp!”<br>“Tạm thời mình sẽ mua một căn biệt thự, đưa cho cậu Diệp!”<br>Trong lòng Phùng Kinh Ngô thầm nghĩ.<br>Nhưng rất nhanh anh ta lại cảm thấy không tin được.<br>Bởi vì xe của Phong Ngụy Nghiêm cũng không dừng lại đại sảnh tòa nhà tiêu thụ, mà là đi thẳng lên núi!<br>Thẳng tới biệt thự số một.<br>Mà có một bóng người đang cung kính chờ ở cửa biệt thự số một.<br> <br>Chính là Thẩm Thiết Ứng!<br>“Cái gì? Gia chủ Thẩm gia, vậy mà lại đợi ở đây như thế, chẳng lẽ nói…”<br>Sau đó Phùng Kinh Ngô còn chấn động hơn.<br>Thẩm Thiết Ứng đã nhanh chóng chạy tới gần chiếc xe của Phong Ngụy Nghiêm, tự mình mở cửa xe ra.<br>Phải biết Thẩm Thiết Ứng là gia chủ lánh đời ở Khế Lệ đó!<br>Nhưng bây giờ Thẩm Thiết Ứng mở cửa xe, trên mặt đầy vẻ cung kính, mời Diệp Đông xuống xe.<br>“cậu Diệp, tôi đây dẫn ngài vào xem.<br><br>Nếu như ngài không hài lòng, chúng ta có thể lập tức thay đổi.”<br>Thẩm Thiết Ứng chỉ vào biệt thự số một rồi nói.<br>Diệp Đông gật gật đầu, lập tức đi vào biệt thứ số một cùng với Thẩm Thiết Ứng.<br>Phùng Kinh Ngô nghe được lời nói này mới hoàn toàn sững sờ.<br>Anh ta hỏi Phong Ngụy Nghiêm: “Anh cả, lúc trước nghe đồn ngôi biệt thự này là Thẩm gia muốn đưa tặng một vị quý nhân… Chẳng lẽ là cậu Diệp?”<br>Phong Ngụy Nghiêm gật đầu, nói: “Đúng!”<br>Vừa rồi dáng vẻ Lưu Vân Sơn vội vàng mở cửa xe cho Diệp Đông, Phong Ngụy Nghiêm cũng tận mắt nhìn thấy, trong lòng chấn động đến bây giờ!<br>Hai người Phùng Kinh Ngô và Phong Ngụy Nghiêm lại cung kính đứng ở ngoài cửa, cũng không đi vào.<br>Vừa rồi Diệp Đông không nói cho bọn họ đi vào, đương nhiên bọn họ không dám tùy tiện đi vào.<br>Diệp Đông nhìn tình hình bên trong biệt thự một phen, bố cục hợp lý, bày biện thỏa đáng, trang hoàng tinh tế.<br>Anh có thể nhìn ra được Thẩm gia thật sự là rất có lòng.<br>Chỉ sợ là vẻn vẹn mua sắm đồ trang trí và đồ dùng trong nhà cũng hao tốn không dưới ngàn tỷ<br>Diệp Đông gật gật đầu, nói: “Rất tốt.<br><br>Tôi rất thích.”<br>“Cảm ơn các ông!”<br>Thẩm Thiết Ứng nghe Diệp Đông nói, lập tức kinh sợ: “Chỉ cần cậu Diệp thích, đó là vinh hạnh của Thẩm gia chúng tôi.”.<br><br>"]