["<br>","<br>Nghe Phong Ngụy Nghiêm nói vậy, trong ánh mắt của Trương Hổ hiện vẻ đắc ý.<br>\"Được thôi anh Phong, đợi em lát!\"<br>\"Vừa rồi em đã cảnh cáo nó, một khi em gọi điện thoại cho anh thì em dám chắc nó sẽ không còn đất dung thân ở Khế Lệ nữa!\"<br>Phong Ngụy Nghiêm nghe vậy thì khẽ cau mày, anh ta hơi ghét sự kiêu căng này của Trương Hổ.<br>Nhưng anh ta lại chẳng nói gì cả.<br><br>Trương Hổ lập tức cúp máy, chuẩn bị mở video.<br>Sau khi cúp máy, Trương Hổ quơ điện thoại trong tay, nở nụ cười hả hê.<br>Trong đôi mắt của ba gã đàn ông bị đánh gục nằm dưới đất đều lộ ra vẻ phẫn hận và căm thù khó thể che giấu được.<br>Đó là vẻ mặt muốn Diệp Đông bị chém chết!<br>\"Ranh con, giờ mày quỳ xuống đi.<br><br>Tao có thể chỉ đánh gãy tay mày thôi! Đương nhiên, cô em dữ dằn kia phải làm nô lệ cho tao và hầu hạ tao thật đã.<br><br>Tao sướng thì tao có thể để mày ở lại Khế Lệ lang thang làm ăn mày!\"<br>\"Nếu như đợi đến khi tao mở video thì dù mày có quỳ xuống cũng chẳng thể bước vào Khế Lệ được nửa bước đâu! Với cả, tay chân mày cũng sẽ bị đánh gãy hết!\"<br> <br>Trương Hổ hung tợn nói, giọng nói khàn khàn, khiến người nghe kinh hoàng khiếp sợ.<br>Ông chủ của Tịnh Thuần là Hồ Huy lo lắng ra mặt, muốn nhắc nhở Diệp Đông nhưng chẳng dám lên tiếng.<br>\"Đừng nói nhảm nữa.\" Diệp Đông chỉ đáp lại Trương Hổ bằng bốn chữ.<br>Trương Hổ lập tức nhìn sang Lý Mỹ Na.<br>\"Cô em à, thằng bạn trai rác rưởi của em cứng đó, nhưng cứng quá là tự tìm đường chết đấy.<br><br>Anh mới là chốn về tốt nhất của em!\"<br>Trương Hổ nói một cách tham lam.<br>Lý Mỹ Na nhìn chằm chằm vào Trương Hổ: \"Đồ rác rưởi, ở trước mặt ngài Diệp thì mày cũng chẳng bằng rác rưởi!\"<br>Trương Hổ nghe thấy câu này của Lý Mỹ Na thì nét mặt tỏ vẻ căm tức.<br>Không phải Lý Mỹ Na nên sợ sệt cầu xin tha thứ ư?<br>Thế nhưng bây giờ Lý Mỹ Na lại còn dám chửi gã chẳng bằng rác rưởi nữa, có nhiều vị khách khác cũng lo lắng thay cho Lý Mỹ Na.<br>\"Cô gái đó xinh đẹp vậy mà sao có vẻ như thiếu suy nghĩ thế không biết!\"<br>Một vài vị khách thầm nghĩ như thế trong lòng.<br>Trương Hổ thậm chí muốn lập tức làm nhục Lý Mỹ Na ngay trước mặt mọi người, để cô cảm nhận được sự tuyệt vọng.<br>Nhưng hiện tại hắn vẫn hơi e dè Diệp Đông, vừa rồi Diệp Đông đã thể hiện ra rằng mình có thực lực rất mạnh.<br>Trương Hổ lập tức mở video.<br><br>Mà bên kia Phong Ngụy Nghiêm cũng lập tức bắt máy và xem thử.<br><br>Hình ảnh đầu tiên mà Phong Ngụy Nghiêm nhìn thấy chính là Diệp Đông!<br>Anh ta sững người.<br>Sao cậu Diệp lại ở đó?<br>Chẳng lẽ người mà vừa rồi Trương Hổ nói đến chính là cậu Diệp?<br>Đúng như dự đoán.<br>\"Anh Phong, anh có thấy thằng ranh trong video không?\"<br>\"Chính là nó! Không biết trời cao đất dày, dám gọi thẳng tên của anh!\"<br>Trên mặt Trương Hổ nở nụ cười đắc ý.<br>Có một vài vị khách ở kế bên Trương Hổ cũng trông thấy bóng dáng của Phong Ngụy Nghiêm bên trong video.<br>Hiện nay Phong Ngụy Nghiêm chính là một trong những gia chủ của bảy gia tộc lớn tại Khế Lệ.<br><br>Người cầm quyền của tập đoàn Ngụy Nghiêm!<br>Người thường xuyên lên tin tức!<br>Đối với nhiều người bình thường ở Khế Lệ thì Phong Ngụy Nghiêm là một nhân vật lớn ở tít trên cao hiếm khi gặp được và khó thể với tới, chỉ có thể nhìn thấy ở trong tin tức trên tivi mà thôi.<br><br>Hiện giờ một nhân vật lớn như thế này lại thật sự là hậu thuẫn đằng sau Trương Hổ.<br>\"Phong Ngụy Nghiêm, chỗ này là Tịnh Thuần, cho anh mười phút, lập tức đến đây! Tôi muốn nghe anh giải thích!\"<br>Lúc này Diệp Đông lại cất tiếng nói, sắc mặt nghiêm nghị.<br>Tại đó lại trở nên im bặt.<br><br>Diệp Đông thật đúng là đâm đầu vào chỗ chết mà!<br>Thật ra vốn dĩ Trương Hổ không dám chắc liệu Phong Ngụy Nghiêm có sử dụng quyền uy lớn nhất để chặn giết Diệp Đông tại cả Khế Lệ khiến nó hết chỗ dung thân hay không.<br>Nhưng giờ đây gã dám chắc rằng không cần mình thêm dầu thêm muối thì Phong Ngụy Nghiêm cũng sẽ tức điên lên mà giết chết Diệp Đông!<br>\"Im miệng!\"<br>\"Dám cả gan bất kính với sếp Phong, mau quỳ xuống!\"<br>Đương nhiên Trương Hổ muốn ra vẻ ở trước mặt Phong Ngụy Nghiêm, lập tức cất tiếng quát mắng.<br>Nhưng trong video Phong Ngụy Nghiêm lại nói: \"Tôi đến ngay!\"<br>Giọng nói của Phong Ngụy Nghiêm trong video còn hơi run run.<br><br>Đối với người ngoài thì hình như là giận run.<br>Chỉ có Phong Ngụy Nghiêm biết là sự run rẩy lo sợ.<br>Phong Ngụy Nghiêm lập tức tắt video.<br><br>Sau đó anh ta gần như lập tức đi thẳng đến nhà hàng Tịnh Thuần với tốc độ gấp rút nhất.<br>Đồng thời Phong Ngụy Nghiêm còn gọi cho Vương Đại Niên và những cấp dưới khác, yêu cầu bọn họ dừng mọi chuyện trong tay lại và tập hợp ngay lập tức!<br>Nhà hàng Tịnh Thuần.<br>Trên mặt Trương Hổ nở một nụ cười khẩy hả hê.<br>Theo gã nghĩ thì một khi Phong Ngụy Nghiêm đến nơi thì chính là lúc Diệp Đông bị phế!<br>\"Vừa rồi mày bảo tao quỳ xuống?\" Giọng nói của Diệp Đông lạnh băng.<br>Cùng lúc đó tiếng bước chân cộp cộp vang lên, cực kỳ vang dội trong nhà hàng yên tĩnh chết người này.<br>Cảm nhận được sự lạnh lùng chết chóc từ Diệp Đông, nghĩ đến khả năng đánh người dứt khoát của Diệp Đông vừa rồi, tên Trương Hổ kiêu căng càn quấy cũng sợ hãi!<br>\"Ranh con, mày đừng lại đây! Nếu không tao sẽ...\" Trương Hổ vừa mới nói được nửa câu.<br>Ngay sau đó, Diệp Đông đá một cước.<br>Răng rắc!<br>Tiếng gãy xương vô cùng giòn giã vang lên.<br>Toàn thân Trương Hổ từ đầu gối trở xuống như bị đánh gãy hết.<br><br>Gã quỳ sụp xuống đất.<br> <br>A!<br>Trương Hổ phát ra tiếng gào thét đau đớn vô cùng.<br>Diệp Đông vẫn không dừng lại, cầm chai rượu trong tay đập vào bả vai của Trương Hổ!<br>Rắc rắc!<br>Phần vai của Trương Hổ đã vỡ vụn!<br>Đúng vậy!<br>Chính là vỡ nát.<br><br>Cái kiểu xương vỡ nát thành mấy trăm miếng đó đấy!<br>Cái kiểu mãi mãi chẳng thể hồi phục lại ấy!<br>\"Im miệng!\" Diệp Đông nghe thấy tiếng tru tréo giống như heo bị giết thì cất tiếng nói.<br>Trong ánh mắt Trương Hổ tràn đầy sự kinh hoảng, tức khắc im bặt và chỉ có thể đau đớn rên rỉ.<br>Toàn bộ mọi người ở đó đều cảm nhận được luồng khí lạnh xông thẳng vào tâm hồn của mình.<br>Mọi người đều nín thở!<br>Trương Hổ trước mắt đây chính là Hổ gia tung hoành tại Thương Dịch, tiếng xấu đồn xa, không ai dám chọc đến sao?<br>Chẳng phải trước giờ đều là Hổ gia ức hiếp người ta ư?<br>Trong lòng của nhiều người ở đây vui sướng vô cùng, nhưng trong ánh mắt lại toát vẻ thấp thỏm vì cảm thấy lo cho Diệp Đông.<br>Đơn giản là vì Phong Ngụy Nghiêm đằng sau Trương Hổ là một ngọn núi không thể lay chuyển!<br>Sắc mặt của Diệp Đông vẫn thản nhiên, như thể chỉ vừa đánh gãy tay chân của một con côn trùng mà thôi.<br>\"Vừa rồi mày bảo muốn đánh gãy tay chân tao nên tao làm ngược lại với mày!\" Diệp Đông hơi ngừng lại.<br>\"Đúng rồi, mày vừa bảo rằng nếu không mày sẽ làm gì tao nhỉ?\"<br>Câu nói của Diệp Đông tựa như là ma thần dưới địa ngục.<br>Trương Hổ nói muốn Diệp Đông quỳ xuống và đánh gãy tay chân Diệp Đông, thế nên Diệp Đông đã đánh gãy tay chân gã và còn bắt gã quỳ xuống.<br>Diệp Đông hỏi câu này, rõ ràng định sẽ gậy ông đập lưng ông.<br><br>Lúc này đây, tận trong đáy lòng của Trương Hổ cũng run rẩy sợ hãi.<br>Hắn dám chắc rằng nếu mình nói muốn trừ khử Diệp Đông, thì có lẽ lúc này hắn đã lạnh toát rồi..<br><br>"]