["<br>","<br>“Tổng giám đốc Tiểu Lý, cậu xem, nơi này đã có khách rồi, người ta còn đang đón sinh nhật, hay là chúng ta đổi sang phòng khác đi!”<br>“Phòng 209 ở chỗ quẹo rất rộng rãi…”<br>Ông Lâm của quán thịt lừa tỏ vẻ khuyên bảo, trên môi còn nở một nụ cười bất đắc dĩ.<br><br>Tổng giám đốc Tiểu Lý tên là Lý Cương, thật ra chính là trưởng thôn của làng đô thị.<br><br>Thu nhập của làng đô thị vốn chủ yếu dựa vào việc kinh doanh nhà ở thương mại và cho thuê đất, vì vậy vẫn rất béo bở.<br><br>Huống hồ, Lý Cương này cũng có một công ty nhỏ của riêng mình.<br><br>Lý Cương nghe thấy ông Lâm nói như thế thoáng chốc tỏ vẻ không vui.<br><br>“Ông Lâm, nếu như tôi đã ưng phòng 209, tôi còn phải đến phòng này?”<br>“Tôi thấy ông rượu mời không uống thích uống rượu phạt đây mà!”<br>“Ông có tin bây giờ tôi sẽ kết thúc hợp đồng thuê với ông, cắt điện nước của ông không?”<br>Lý Cương giở trò lưu manh, vênh vênh váo váo nói.<br><br>Sau khi ông Lâm nghe thấy Lý Cương nói thế thì cũng rất lo lắng.<br><br>Mở nhà hàng phải dựa vào các mối quan hệ và phong thủy.<br><br>Một quán ăn buôn may bán đắt ở đây, nhưng đổi sang chỗ khác chưa chắc đã được như thế.<br><br>Chuyển tới chuyển lui, phong thủy làm ăn của quán sẽ bị giảm sút.<br><br> <br>Hơn nữa, nơi đây vốn là ở trong thôn của ông ta, tất nhiên cũng sẽ thuận tiện hơn một chút.<br><br>Đương nhiên ông ta cũng không muốn mình bị đuổi đi rồi.<br><br>Tuy Vương Ái Quốc và dì Vương cũng rất tức giận nhưng bọn họ cũng không muốn ông Lâm phải khó xử.<br><br>Lúc bọn họ đang định cất tiếng.<br><br>Thì tên Lý Cương này lại chỉ thẳng tay vào mặt họ rồi nói.<br><br>“Vương Ái Quốc, mấy người còn đứng ngây ra đó làm gì?”<br>“Còn không mau biến khỏi nơi này? Định để tôi tự mình nói với các ông bảo mấy người cút đi à?”<br>Lý Cương cũng được coi như một trưởng thôn độc tài, hơn nữa anh ta cũng biết Vương Ái Quốc và dì Vương vốn chẳng có lai lịch gì, vậy nên lúc nói chuyện mới chẳng thèm khách sáo.<br><br>Đúng lúc này.<br><br>Vương Bảo Quốc lại là người lên tiếng.<br><br>“Tổng giám đốc Tiểu Lý? Cậu cũng giỏi quá nhỉ!”<br>“Giờ chúng tôi đã dùng phòng bao này rồi, sẽ không nhường lại cho cậu đâu.<br><br>”<br>“Cậu muốn dùng á? Thế thì cứ đợi đấy!”<br>Vương Bảo Quốc ra vẻ kiêu ngạo, đồng thời ông ta còn cố tình giơ tay mình lên để lộ ra chiếc đồng hồ Rolex trên cổ tay phải.<br><br>Lý Cương nghe thấy Vương Bảo Quốc nói thế, mặt mày xám xịt.<br><br>“Ông là Vương Bảo Quốc? Ông có chắc muốn chống đối với tôi không?”<br>Vương Bảo Quốc nói: “Lý Cương, có lẽ trước mặt Vương Ái Quốc và ông Lâm cậu rất ngầu!”<br>“Nhưng cậu không nên ra vẻ trước mặt tôi.<br><br>”<br>Lúc Vương Bảo Quốc nói những lời này đầy tự tin.<br><br>Tuy Vương Ái Quốc là anh cả ruột thịt của ông ta nhưng ông ta lại gọi thẳng họ tên anh mình như thế.<br><br>Lúc vừa mới bắt đầu, Diệp Đông còn tưởng người tên Vương Bảo Quốc này muốn ra mặt thay cho anh trai mình.<br><br>Nhưng bây giờ xem ra, hóa ra không phải như vậy.<br><br>Vương Bảo Quốc chỉ muốn khoe khoang bản thân thôi.<br><br>Ông ta chẳng hề tôn trọng anh trai Vương Ái Quốc của mình.<br><br>Lý Cương chỉ tay vào Vương Bảo Quốc rồi nói: “Ý ông là tôi có thể không nể mặt những kẻ thấp hèn này nhưng nhất định phải nể mặt ông hả?”<br>“Vậy thì bây giờ tôi nói cho ông biết, ông là cái thá gì mà tôi phải nể mặt ông?”<br>“Nếu như ông không nói rõ được, ha ha…”<br>Lý Cương vốn là một trưởng thôn độc đoán, lúc nói ra câu này, trông mặt anh ta vô cùng dữ dằn.<br><br>Vương Bảo Quốc nói: “Chắc cậu cũng biết công ty xây dựng Thái Nhạc nhỉ! Ồ, có lẽ cậu hơi thiển cận!”<br>“Nói tóm lại, công ty xây dựng Thái Nhạc là công ty thuộc quyền sở hữu của tập đoàn Thủ Giang, cũng là công ty gần đây tập đoàn Thủ Giang đang tập trung phát triển.<br><br><br>Còn tôi chính là cánh tay đắc lực của công ty xây dựng này, cánh tay phải đấy!”<br>Lúc Vương Quốc Bảo thốt ra những lời này, trông ông ta rất đắc ý.<br><br>Dù gì ông ta cũng coi như xuất thân nghèo khó, có thể leo lên được vị trí như ngày hôm nay, trở thành giám đốc quan trọng của nhà họ Hàn, gia tộc nổi tiếng hạng hai ở Khế Lệ cũng coi như là đỉnh cao của cuộc đời.<br><br>Lúc này vợ của Vương Quốc Bảo là Lưu Hướng Lệ và con trai Vương Kim Ký của ông ta cũng rất đắc ý.<br><br>Lý Cương lại nở nụ cười.<br><br>“Thật không khéo! Người lần này đến đây ăn cơm, muốn nếm thử thịt lừa nơi này lại chính là cậu cả Hàn - Hàn Vạn Lâm đấy!”<br>“Không biết cậu cả này có phải là cậu chủ nhỏ, thiếu đông gia của ông không?”<br>Vương Bảo Quốc nghe thấy Lý Cương nói thế thì đứng bật dậy.<br><br>Sắc mặt cũng đã thay đổi.<br><br>Hô hấp trở nên gấp gáp hơn.<br><br>“Thật sự là cậu cả Hàn - Hàn Vạn Lâm sắp đến đây sao?”<br>Vương Quốc Bảo vội vàng nói.<br><br>Cũng giống như Lý Cương nói, Hàn Vạn Lâm chính là cậu chủ, thiếu đông gia của ông ta.<br><br>Nụ cười đắc ý trên gương mặt Lưu Hướng Lệ và Vương Kim Kỳ cũng lập tức tắt ngúm, thay vào đó là sự lo lắng.<br><br>Lý Cương gật đầu nói: “Đúng thế!”<br>“Ông nghĩ tôi có dám lấy tên của cậu Hàn ra ăn nói linh tinh, làm việc vớ vẩn không?”<br>Tuy ông Lâm, ông chủ của quán thịt lừa không hiểu biết lắm về những gia tộc lớn này.<br><br>Nhưng ông ta cũng đã nghe qua tập đoàn Thủ Giang rồi.<br><br>Đây là một tập đoàn lớn ở Khế Lệ.<br><br>Ông chủ của tập đoàn Thủ Giang là người mỗi nhất cử nhất động đều khiến Khế Lệ run sợ.<br><br>Đồng thời trên mặt Lý Cương cũng xuất hiện nụ cười đắc ý.<br><br>Em trai của Lý Cương - Lý Phong cũng chính là giám đốc của quán cà phê Hoa Dạng Niên Hoa, cũng là một trong số những cánh tay phải của Hàn Vạn Lâm, cậu chủ của nhà họ Hàn.<br><br>Cũng chính vì có một mối quan hệ như thế nên Lý Cương mới có cơ hội quen biết Hàn Vạn Lâm.<br><br>Hơn nữa, cũng chính vì mượn sức ảnh hưởng của nhà họ Hàn, anh ta mới có thể lên như diều gặp gió ở làng đô thị, còn mở được cả công ty.<br><br>Vương Bảo Quốc vội vàng nói: “Tổng giám đốc Tiểu Lý, vừa rồi tôi thật sự đã mạo phạm rồi!”<br>“Mong cậu hãy tha thứ cho tôi! Thì ra cậu là bạn của cậu Hàn.<br><br>”<br>Vương Bảo Quốc nói câu này, tất nhiên cũng để thăm dò mối quan hệ giữa Lý Cương và Hàn Vạn Lâm.<br><br>Tất nhiên Lý Cương nghe hiểu.<br><br>Nhưng những gì anh ta nói ra lại khiến Vương Bảo Quốc bị sốc.<br> <br><br>“Cậu Hàn là bậc bề trên, sao tôi có thể tính là bạn của cậu ấy được!”<br>“Nhưng em họ của tôi Lý Phong là đàn em của cậu Hàn.<br><br>”<br>Sau khi Vương Bảo Quốc nghe xong, suýt nữa cái chén trong tay đã rơi xuống dưới đất.<br><br>Tuy vừa rồi ông ta nói mình là cánh tay phải của tập đoàn Thủ Giang nhưng nếu so với kiểu cánh tay phải thật sự như Lý Phong, ông ta vẫn còn kém xa lắm.<br><br>“Tổng giám đốc Tiểu Lý, không ngờ cậu lại là anh trai của quản lý Lý, vừa rồi tôi đã thất lễ rồi.<br><br>”<br>“Cậu đại nhân đại lượng không chấp nhặt tiểu nhân, chắc không chấp một kẻ tiểu nhân như tôi đâu nhỉ.<br><br>”<br>Vương Bảo Quốc cúi đầu nói xin lỗi với Lý Cương.<br><br>Lúc này Lưu Hướng Lệ cũng phản ứng lại.<br><br>“Vương Ái Quốc, mấy người còn không mau thu dọn đồ đạc lập tức rời khỏi nơi này.<br><br>”<br>“Cậu chủ của nhà họ Hàn có thể ở phòng này, đó chính là phúc lớn của chúng ta.<br><br>”<br>“Bây giờ chúng ta mau chóng thu dọn đồ đạc đi… Không, đừng thu dọn nữa, đổ hết đống thức ăn này đi? Như thế mới nhanh nhất được.<br><br>”<br>“Đúng đấy! Vương Ái Quốc, cả nhà mấy người đúng là thứ xui xẻo! Suýt nữa đã khiến chúng tôi đắc tội với cậu Hàn và Tổng giám đốc Tiểu Lý rồi.<br><br>”<br>Lưu Hướng Lệ đanh đá nói, thậm chí còn bưng hai đĩa đồ ăn lên ném thẳng vào trong thùng rác.<br><br>“Dừng tay lại!”<br>“Thím, mấy người quá đáng thật đấy!”<br>“Cậu Hàn gì đó kia chỉ là cậu Hàn của mấy người thôi, mấy người muốn tôn trọng anh ta thì mấy người tự đi mà tôn trọng.<br><br>”<br>Cuối cùng Vương Mộng Dao một cô gái hiểu chuyện, dịu dàng, xinh đẹp cũng không chịu nổi nữa.<br><br>.<br><br>"]