["<br>Hơi ấm cùng mùi thơm của tô mỳ làm cho Kiều Lệ My thấy thoải mái hơn một chút.<br>“Thật thơm.” Kiều Lệ My bật thốt lên.<br>“Em ăn đi, cả ngày hôm qua em chưa ăn gì rồi.” Diệp Đông dịu dàng hơn.<br>Kiều Lệ My vừa ăn một chút, lại chợt nhớ gì đó.<br>“Nhược tổng gọi cho tôi, có lẽ mai tôi bắt đầu đi làm…”<br>“Vậy là tốt rồi.<br><br>Hay ngày mai anh đưa em đi.”<br>Diệp Đông đề nghị với Kiều Lệ My, dù sao anh cũng muốn cô phấn chấn hơn một chút.<br>“Chuyện kia…cảm ơn anh.” Kiều Lệ My hơi khó khăn thốt lên lời cảm ơn.<br>Dù gì chuyện đó không hay ho gì, cũng may mắn có Diệp Đông, nếu không thì cô nghĩ cũng không dám nghĩ.<br>Sau một đêm cô suy nghĩ thấu đáo, đúng là cô còn cha của mình, còn tương lai phía trước.<br>Cô không thể cứ thế này, quả thực cũng chưa có gì xảy ra.<br><br>Chuyện kia, cô tự cố gắng vượt qua là tốt nhất.<br>Hít một hơi, Kiều Lệ My ăn một hơi hết tô mỳ kia.<br> <br>Diệp Đông nhìn cũng yên tâm phần nào.<br>“Chuyện Kiều gia trực tiếp cắt đắt quan hệ…em ổn chứ?” Diệp Đông cũng muốn Kiều Lệ My biết.<br>“Cũng tốt, cha con tôi không nên liên quan đến Kiều gia nữa.” Tay cô cầm chặt đôi đũa hơn, nhưng sau đó lại thả lỏng.<br>Kiều gia bên kia không có chút sĩ diện, càng vô liêm sĩ, lợi dụng tình thân muốn đẩy cô vào đường vạn kiếp bất phục.<br>Cha cô nhiều năm không hề tranh giành, cũng chỉ còn chút tình thân này bấu víu.<br><br>Kiều Lệ My cũng vì cha mà cố gắng, nhưng cuối cùng thì sao chứ?<br>Tất cả đều quá nực cười.<br>Trong nước mỳ hôm nay Diệp Đông đã bỏ vào một chút nước linh tuyền pha loãng, chứa một chút linh lực tạo sự sảng khoái và tươi tắn cho Kiều Lệ My.<br>Chính vì vậy thần trí cô tỉnh táo hơn, sắc mặt hồng hơn, suy nghĩ mọi chuyện cũng khá thấu đáo hơn.<br>“Vậy tốt rồi, từ nay chúng ta cứ đi đường của chúng ta thôi.” Diệp Đông cười nói vui vẻ như chưa có gì xảy ra.<br>“Cảm ơn vì đã nấu cho tôi.” Kiều Lệ My cười nhẹ nhìn anh.<br>“Anh cũng nấu cho em nhiều năm rồi, không cần cảm ơn, việc anh nên làm.” Diệp Đông cũng nhẹ nhàng đáp lời.<br>Thật ra Kiều Lệ My gần đây cảm giác bản thân lại có cái nhìn khác về Diệp Đông, khí chất trên người anh khá khác, không còn như trước nữa.<br>Nhiều khi cô cảm thấy như anh là một vị thần hộ mệnh, luôn ở bên cô đúng lúc, vừa nghĩ vậy cô lắc lắc đầu buộc suy nghĩ kia biến mất.<br>“Tôi cần nghỉ ngơi thêm một chút.<br><br>Dù sao mai cũng bắt đầu công việc mới, anh cũng nghỉ sớm đi.” Nói rồi cô đi thẳng lên phòng như chạy trốn.<br>Kiều Lệ My không rõ bản thân đang nghĩ gì, lại có thể cảm thấy Diệp Đông vô cùng cuốn hút, nếu cô không đi có lẽ cứ mãi nhìn ngắm anh mất.<br>Thật khó hiểu!<br>Diệp Đông nhìn bộ dạng kia của cô thì hơi ngẩn ra, anh suy nghĩ một chút.<br><br>Bản thân đã làm gì khiến cô chạy thế kia.<br>Sáng hôm sau,<br>Diệp Đông đã dậy từ sớm chuẩn bị một bàn đồ ăn chờ cha con Kiều Lệ My rồi.<br><br>Kiều Lượng Nguyên thực dậy thấy Diệp Đông tận tâm như thế thì áy náy vô cùng.<br>“Diệp Đông…ta…chuyện kia…xin lỗi.” Dù gì cũng là trưởng bối, thốt ra câu xin lỗi cũng không dễ dàng gì.<br>“Không, là con, nếu con nói rõ, con không nóng giận thì…” Diệp Đông cũng hiểu nổi lòng của Kiều Lượng Nguyên, không đành lòng mà tự nhận lỗi.<br>Nhìn anh vừa làm vừa tự trách, Kiều Lượng Nguyên lại càng áy máy hơn, ông biết bản thân quá hồ đồ, thiếu chút hại con gái vào con đường đen tối.<br><br>Còn không nghe lời Diệp Đông mà muốn về Kiều gia để bị chà đạp sỉ nhục như vậy, ông cảm thấy bản thân không chỉ vô dụng mà còn quá mức ngu ngốc rồi.<br>“Ta…những tưởng…Kiều gia tuyệt tình quá rồi.” Kiều Lượng Nguyên nghẹn ngào nói không nên lời.<br>“Cha à, dù sao, Kiều Lệ My cũng không sao rồi, con cũng hiểu mà.<br><br>Chỉ là Kiều gia đã công khai từ mặt mọi người…về sau cha cũng không nên vì họ mà mềm lòng.” Diệp Đông như nhắc nhở ông.<br>“Ta hiểu.” Kiều Lượng Nguyên gật đầu suy nghĩ.<br>Vừa lúc này thì Kiều Lệ My cũng vừa xuống lầu, một thân đồ công sở tôn lên dáng người mê người của cô.<br>Phải nói là ngực có, eo thon, mông vừa vặn, chiếc váy xẻ không quá bạo nhưng đủ gợi lên chút tình.<br><br>Nhìn Kiều Lệ My có thể lấy lại tinh thần Kiều Lượng Nguyên vui hơn ai hết.<br>“Con gái, lại đây, ăn một chút đi.<br><br>Diệp Đông làm cả đấy.” Kiều Lượng Nguyên rối rít giới thiệu chứ như sợ không ai biết Diệp Đông là người làm ra bữa ăn hôm nay.<br>“Con biết.<br><br>Cha à, dạo này nhiều chuyện xảy ra, cha ở nhà nghỉ ngơi.<br><br>Con hôm này bắt đầu phải đi làm rồi, cha ở nhà…” Kiều Lệ My là đang lo ông ở nơi mới chưa quen, lại nhớ người nhà bên Kiều gia, cũng muốn nhắc nhở một chút.<br>“Được, cha hiểu.” Kiều Lượng Nguyên nhanh chóng đáp ứng.<br>Con gái còn phải để ý đến cảm xúc của mình không nói thẳng với ông, xem ra ông làm cha quá thất bại rồi.<br>Lòng ông dâng lên quyết tâm, phải mạnh mẽ mới có thể bảo vệ con gái.<br> <br>Sau khi ăn xong, Diệp Đông đưa Kiều Lệ My ra xe, cùng đến tập đoàn MS, đứng trước cửa, Kiều Lệ My xốc tinh thần chuẩn bị đi vào.<br><br>ngôn tình hay<br>Như chợt nghĩ gì đó, cô quay đầu hỏi Diệp Đông.<br>“Anh..định đi đến khu vườn của người kia?”<br>‘Đúng vậy” Diệp Đông bình thản đáp.<br>\"Có thể để cha tôi đi cùng không? Ông rất thích cây cảnh, cũng xem như…không để ông nghĩ ngợi nhiều.”<br>“Được.” Diệp Đông thoải mái đáp.<br>Cũng không biết làm sao, nhưng anh không thể từ chối cô được.<br>- -------------<br>Chúc mừng năm mới các bạn độc giả thân yêu luôn ủng hộ mình<br>Vì thời gian qua mình có nhiều sự cố nên khá bận.<br>Cam đoan sau dịp Tết mình sẽ ra chương đều và nhiều.<br>Mong cả nhà luôn ủng hộ mình<br>Cảm ơn cả nhà luôn yêu thương.<br><br>"]