["<br>","<br>Thật sự thì hiện tại Vạn Lâm cũng thấy hơi rối rắm.<br>Lúc trước, thấy Diệp Đông từng sống phiêu bạt, có vẻ rất hiểu biết về đua xe.<br>Nhưng sao bây giờ lại nói năng ngạo mạn như vậy chứ?<br>Nếu Diệp Đông thật sự rất hiểu về đua xe, chắc Vạn Lâm đã nghe tên anh từ lâu.<br>Thế nhưng, Vạn Lâm vốn chưa từng nghe nói đến cái tên Diệp Đông này.<br>\"Các cậu vẫn muốn tiếp tục nói nhảm sao?\"<br>\"Nếu như còn tiếp tục nói nhảm thì dừng lại tại đây đi.<br><br>Tôi không có thời gian đâu.\"<br>Diệp Đông nói thẳng.<br>Nghe được những lời này của Diệp Đông, đông đảo các cậu ấm, cùng đám người mẫu trẻ nổi tiếng có mặt tại hiện trường không biết nên nói gì.<br>Người khác thì đều hận không thể giành toàn bộ thời gian của mình, gia nhập vào giới của bọn họ, hy vọng có thể làm quen cùng với cậu cả Thiên Nhất Hào, tham gia vào giới này để đạt được nhiều tài nguyên.<br>Thậm chí, dù bọn họ có ao ước có được cơ hội như vậy, cũng chưa chắc sẽ đạt được.<br>Trong khi Diệp Đông thì ngược lại, còn nói không có thời gian, cho rằng đứng đây nói chuyện với bọn họ là lãng phí thời gian sao?<br>Vậy mà Thiên Nhất Hào cũng không có tức giận gì.<br>\"Được.<br><br>Vậy thì chúng ta sẽ bắt đầu ngay bây giờ.\" Vạn Lâm thẳng thắn nói.<br>Lúc này, Diệp Đông nâng mui xe lên, đóng kín toàn bộ thân xe.<br> <br>Dù sao, đợi lát nữa khởi động xe đua lên, với trạng thái mui trần mà nói, không chừng gió có thể thét thủng màng nhĩ luôn đó.<br>Vạn Lâm, lại sửng sốt một chút.<br>\"Anh không cần kiểm tra xe sao? Cũng không cần để cho người đẹp này xuống xe à?\"<br>Vạn Lâm vẫn rất chuyên nghiệp trong chuyện đua xe.<br>Trước khi đua, cần kiểm tra động cơ xe, bánh xe, hiệu năng cân bằng, hiệu suất phanh và nhiều hơn nữa, tất cả đều cần thiết.<br>Ngoài ra, xe đua không cần người ngồi ghế phó lái.<br>Đừng thấy đó chỉ là trọng lượng của một người mà nhầm.<br>Đối với người lái mà nói, mức trọng lượng này sẽ ảnh hưởng rất lớn trong trạng thái tốc độ cực cao, ảnh hưởng đến tốc độ, hiệu năng căn bằng và các hiệu suất khác cho cuộc đua.<br>Cho nên, ở trong lòng Vạn Lâm, hành động lúc này của Diệp Đông cực kỳ thiếu chuyên nghiệp, không hiểu biết gì cả.<br>Diệp Đông nhíu mày: \"Một cuộc đua xe nhỏ nhoi này, cần gì quan tâm nhiều chuyện như vậy chứ? Bắt đầu ngay bây giờ luôn đi.<br><br>Thời gian của tôi rất quý giá.\"<br>Trên mặt những cậu ấm khác đều hiện lên vẻ cực kỳ kinh ngạc.<br>Trong mắt bọn họ, những lời của Diệp Đông nói bây giờ quả thực đều chứa đầy ý ngỗ nghịch với Vạn Lâm.<br>Thật bất kính.<br>\"Nói không chừng đây cũng chỉ là một tên cậy trong nhà có chút tiền bạc nên kiêu ngạo.<br><br>Nghe giọng tên này chắc là người Giang Bắc, hơn nữa còn giống giọng người gần khu vực Khế Lệ.\"<br>\"Nếu anh ta thật sự biết thân phận của cậu Hào, biết thân phận của chúng ta, không chừng anh ta sẽ sợ tới mức tè ra quần luôn đó.<br><br>Có thể đến ba anh ta cũng sợ tới mức tụt huyết áp luôn đó.\"<br>Trong lòng mấy cậu cả này thầm nghĩ.<br>Nhưng nếu Vạn Lâm đã không tức giận thì đương nhiên bọn họ cũng không dám tùy tiện nói chuyện.<br>Ngay lúc này, Vạn Lâm mở miệng nói: \"Được.<br><br>Mở đồng hồ ra bấm giờ.<br><br>Một trăm giây sau, chính thức bắt đầu khởi động xe đua.\"<br>\"Đường đua sẽ dài khoảng 200 km.<br><br>Vừa vặn chạy quanh con đường núi này mười vòng.\"<br>\"Nhưng tạm thời, tôi còn phải thêm một điều kiện nữa.\"<br>\"Người thua phải hành lễ nhận người thắng làm thầy, ngoan ngoãn học đua xe.\"<br>Diệp Đông lắc đầu: \"Nếu cậu thua, tôi cũng không cần làm thầy đâu.<br><br>Tôi không hứng thú với việc dạy cậu đua xe.\"<br>Nghe được những lời này của Diệp Đông, cậu cả giàu có - Thiên Nhất Hào cảm thấy thật không nói nên lời.<br>Thật sự là anh ta muốn dạy dỗ Diệp Đông một trận lắm rồi.<br><br><br>Để cho Diệp Đông biết bản thân chỉ là một tay đua gà mờ trong giới đua xe.<br>Muốn anh nhận làm thầy, chính là để anh hoàn toàn tâm phục khẩu phục.<br>Nhưng không ngờ Diệp Đông lại tự tin đến như thế.<br>Toàn bộ quá trình đều nói chuyện với tư cách người thắng.<br>Cho dù là Vạn Lâm, người có được danh hiệu Xe Vương cao quý, thì trước mỗi lần đua xe cũng tuyệt đối không dám nói ra những lời kêu ngạo như vậy.<br>Các cậu ấm thì lắc đầu bó tay.<br>Tên này giống hệt một con kiến hôi ngồi giếng nhìn trời mà.<br>\"Anh ta đúng là không biết trời cao đất dày là gì.<br><br>Đợi lát nữa thua ba mươi triệu, còn phải quỳ xuống đất gọi cậu Lâm là thầy, nhất định chúng ta phải dạy cho anh ta một bài học.\"<br>\"Dạy cho anh ta biết như thế nào là đạo lý làm người.\"<br>Những người này đều chỉ nói thầm.<br>Tiếp theo.<br>Ầm ầm.<br><br>Ầm ầm.<br>Âm thanh động cơ khởi động gầm rú vang lên.<br>Lập tức, hai chiếc xe thể thao của Diệp Đông và Vạn Lâm tức tốc lao như bay về phía trước.<br>Trận đua mười vòng chính thức bắt đầu.<br>Ngay từ đầu, chiếc xe của Vạn Lâm đã chạy nhanh dẫn trước.<br>Diệp Đông theo sát phía sau.<br>Ha ha, thật sự trận đấu lần này không có gì hồi hộp.<br>\"Tiểu Thành, A Khải, thịt nướng đâu?\"<br>\"Chúng tôi mới bắt đầu nướng thịt.\"<br>\"Vừa uống rượu vừa nướng thịt.\"<br>\"Ha ha, cuối cùng anh Lâm có thể thắng mười triệu.<br><br>Với tác phong của anh Lâm, chắc chắn hôm nay sẽ đi chơi cùng với chúng ta.\"<br>\"Mọi người cũng suy nghĩ đi, lát nữa có chỗ nào vui vui không, đem mười triệu này ra tiêu luôn.\"<br>Mấy cậu cả mỗi người một câu rôm rả.<br>Đương nhiên, bọn họ cũng cầm kính viễn vọng trong tay, nhìn về phía con đường quanh núi.<br>Mấy cô người mẫu trẻ nổi tiếng đi theo bên cạnh nghe được lời mấy cậu ấm nói thì trong mắt cũng bắt đầu lấp lánh ánh sao.<br>Một đêm mà tiêu xài hết một ngàn vạn, cảm giác này thực sự là khủng khiếp.<br>\"Hôm nay mình nhất định phải biểu hiện thật tốt, tranh thủ tham gia vào buổi tiệc của mấy cậu ấm này…\"<br>Rất nhiều người mẫu trẻ, người nổi tiếng trên mạng, đều cảm thấy trái tim hưng phấn đập loạn xạ một hồi.<br>\"Trời má, tuyệt vời.<br><br> <br>Anh Lâm đẹp trai quá.<br><br>Trực tiếp quay xe một trăm tám mươi độ ở vòng đua thứ ba luôn kìa.<br><br>Hiện tại, anh Lâm đã bỏ xa tên nhóc kia một vòng rồi.\"<br>\"Vòng đua này vừa bắt đầu thì tôi đã biết kết thúc như thế nào rồi.<br><br>Ít nhất anh Lâm cũng có thể bỏ xa anh ta ba vòng.\"<br>\"Quả nhiên là như thế.<br><br>Chúng ta đều suy nghĩ giống nhau, vốn dĩ không có gì gay cấn cả.\"<br>\"Anh Lâm vừa bắt đầu cuộc đua đã xác định sẽ chiến thắng.<br><br>Thằng nhóc kia vừa mới bắt đầu cũng đã xác định là thất bại rồi.\"<br>\"Thôi, không nói những chuyện này nữa.<br><br>Chúng ta mau uống rượu.<br><br>Ăn thịt.\"<br>Mặt mấy cậu cả đều tràn đầy hưng phấn.<br>Đồng thời, không ít cậu ấm đã bắt đầu ôm mấy cô người mẫu trẻ tuổi vào lòng.<br>Thậm chí còn trái ôm phải ấp, hai tay hai người.<br>Cậu ấm vừa bị đánh lúc nãy vẫn còn thoáng vẻ không vui.<br>Hai bên mặt anh ta vẫn còn hơi sưng đỏ.<br>Anh ta đã bị đánh trước mặt nhiều người như vậy.<br>Từ trước tới giờ, anh ta chưa từng bị đánh như vậy.<br><br>Cho tới bây giờ luôn là anh ta đánh người khác.<br>Thế nhưng, vừa rồi Vạn Lâm cũng đã tha thứ cho Diệp Đông, còn bảo Tiểu Thành, A Khải xin lỗi Diệp Đông, nên anh ta không thể nào ra tay với Diệp Đông được.<br><br>Truyện hay luôn có.<br><br>"]