["<br>Kiều Ngọc Nhã đi đến gần Kiều Phong, tự thấy bản thân không thua kém Kiều Lệ My, sao Vinh thiếu chỉ một mực muốn Kiều Lệ My chứ.<br>“Cha, kia…”<br>“Còn gì nữa, Kiều Lệ My có lẽ là tâm bệnh của Vinh Vỹ.<br><br>Đàn ông thường như thế, không chiếm được thì luôn tâm niệm, có được rồi thì lại chán.<br><br>Lẽ thường…”<br>Nghe Kiều Phong nói vậy, Kiểu Ngọc Nhã chợt lóe lên một ý.<br><br>Dù sao cô ta không quá thông minh để đối ngoại kinh doanh, nhưng cô ta lại vô cùng mưu mô, về khoản này có lẽ không ai hơn được cô ta.<br>“Cha, con có cách có thể làm Vinh Vỹ hài lòng.”<br>Kiều Phong nhìn Kiều Ngọc Nhã, ánh mắt vô cùng nghi ngờ.<br>“Có thể con không giỏi mấy chuyện đàm phán này, nhưng nghĩ giải pháp con vẫn làm tốt mà.”<br>Thấy ánh mắt không mấy tin tưởng của Kiều Phong, Kiều Ngọc Nhã tự tin khẳng định.<br>“Nói đi.”<br>“Thế này…”<br>Kiều Ngọc Nhã nhỏ giọng nói gì đó với Kiều Phong.<br><br>Ông ta sáng mắt lên, sau đó thì hơi nhíu mày.<br>“Được sao? Kiều Lệ My không ngốc, chưa kể còn có tên phế vật Diệp Đông kia.”<br>“Cha à, cha quên sao, ông nội còn nằm kia, vả lại Kiều Lượng Nguyên kia lại quá mức nhu nhược.<br><br>Chỉ cần nói với họ sau chuyện này sẽ cho họ về lại Kiều gia.<br><br>Kiều Lệ My từ chối thì còn Kiều Lượng Nguyên.”<br>“Họ không ngốc vậy chứ?’<br>Kiều Ngọc Nhã bĩu môi, cảm thấy cha mình lo xa quá rồi.<br> <br>“Họ không ngốc, nhưng cha xem đâu phải họ không được lợi.<br><br>Một chút thủ đoạn, qua được khó khăn cũng có đáng gì?”<br>Suy nghĩ một chút, Kiều Phong cũng cảm thấy là đúng, dù sao Kiều Lệ My kia cũng cần lợi dụng cho tốt, sau này cũng chẳng còn là người Kiều gia.<br>Vinh Vỹ kia họ vẫn cần dựa vào.<br>“Thử liên hệ Kiều Lượng Nguyên trước đi.”<br>“Vâng”.<br>Một âm mưu ngấm ngầm bắt đầu nhắm vào Kiều Lệ My, bên này họ vẫn còn vui vẻ vì Kiều Lệ My vừa được công việc tốt.<br>Tại biệt thự Phú An,<br>“Nào nào, lại đây, cha tự tay chuẩn bị cơm.<br><br>Mừng con gái có công việc tốt.”<br>Kiều Lượng Nguyên cười không khép miệng được, cả cuộc đời này của ông, điều làm ông tự hào nhất có lẽ là đứa con gái này nha.<br>“Cha, chỉ là xin được việc tốt, chúng ta sau này không quá khổ sở.<br><br>Không có gì thật mà.”<br>Nhìn thấy cha mình vui mừng như vậy, lại thoải mái cười tươi, lòng Kiều Lệ My vô cùng chua xót.<br><br>Từ trước giờ, ở trong Kiều gia cha chưa ngày nào là thoải mái như thế.<br>“Diệp Đông, cậu ngồi đi.<br><br>Dù sao cũng nên ăn mừng.”<br>Diệp Đông cũng ngồi xuống, cười cười với Kiều Lệ My cùng Kiều Lượng Nguyên.<br>Lúc này, Kiều Lượng Nguyên có cuộc gọi nên đứng lên ra ngoài nghe máy.<br><br>Trên bàn ăn còn Diệp Đông cùng Kiều Lệ My.<br>Cô thấy bàn cơm hơi yên ắng, lên tiếng trước để giảm không khí căng thẳng.<br>“Diệp Đông, sau này…tôi có việc, anh cũng có việc…mẹ anh cần tôi giúp, cứ nói tôi.”<br>Kiều Lệ My nói một câu nhưng thực sự không quá suôn sẻ.<br>“Được, anh biết.”<br>“Còn có, chuyện của chúng ta, tạm cứ thế đã.<br><br>Sau này anh tìm được người nào đó, ừm…anh muốn…cũng có thể nói tôi.”<br>Thực sự cô muốn nói với Diệp Đông nếu tìm được người phụ nữ nào đó, cứ mạnh dạn nói ra, cô sẵn sàng ký được ly hôn để giải thoát cho anh với người kia.<br><br>Nhưng khi nói đến đây, lòng cô có chút luyến tiếc, không hiểu sao lại khó nói đến vậy.<br>“Được.<br><br>Chỉ cần là trong thời gian còn hôn nhân với em, anh sẽ tự giữ mình.”<br>Diệp Đông thẳng thắn đáp.<br>Nhưng nghe đến đây, Kiều Lệ My cũng có chút thở phào, nhưng cô không rõ mình thở phào vì điều gì.<br>“Cứ vậy đi.<br><br>Nếu anh cần tiền cứ nói tôi nhé.”<br>“Được”.<br>Kiều Lượng Nguyên sau khi nghe điện thoại thì hớn hở vô cùng, chạy vào nói với Kiều Lệ My.<br>“Tin vui đến cùng.<br><br><br>Chú ba con nói muốn tổ chức họp gia đình, lần này là muốn nói chuyện với chúng ta, thật ra là muốn xin lỗi làm lành nha.<br><br>Có vẻ rất chân thành.”<br>Diệp Đông nghe Kiều Lượng Nguyện nói vậy thì vô cùng tò mò.<br><br>Sao lại có những chuyện này, Kiều gia kia là loại gì chứ? Sao có thể hạ mình làm lành, mà ngay trong lúc MS hủy hết dự án tài trợ.<br>Chắc chắn có trá.<br>Bản thân Kiều Lệ My cũng ngờ vực, thực sự người Kiều gia một nhà đó cô cũng biết họ không hề tốt lành gì.<br><br>Nhưng nhìn cha vui mừng vậy cô không nỡ.<br>“Con đi với cha nhé.”<br>“Được.<br><br>Khi nào?”<br>Kiều Lệ My nắm tay cha vỗ vỗ, thực sự cha cô quá mức vui mừng.<br><br>Lần đầu tiên ông được người nhà coi trọng như vậy.<br>“Tối nay, còn là ở nhà hàng Vĩnh Thụy thuộc khu resort lớn của thành phố Tỉnh đấy.”<br>“Được, được, được.<br><br>Dù sao cũng là tối.<br><br>Cha ăn cơm đi đã, rồi con giup cha chuẩn bị.”<br>Nhìn thấy dáng vẻ vui mừng như con nít được cho kẹo của cha mình, cô không đánh lòng nói không đi.<br>Thôi, dù sao cũng chỉ là một bữa cơm, vượt qua là được.<br>“Cả hai không thấy Kiều gia quá đường đột sao?”<br>Diệp Đông lên tiếng nhắc nhở.<br>Nghe vậy Kiều Lệ My cũng nhíu mày cảm thấy chuyện này quá đường đột.<br>“Có gì chứ, cậu là người ngoài sẽ không hiểu.<br><br>Tình thân là tình thân, chửi đó, mắng đó, giận đó, nhưng không thể chia cắt được.”<br>Diệp Đông nghe Kiều Lượng Nguyên nói xong cũng không tiện nhiều lời.<br><br>Anh quá hiểu Kiều Lượng Nguyên, có thể với người khác ông rất sáng suốt, nhưng với người nhà thì ông là một kẻ ngu trung.<br> <br>Họ có lừa bán ông thì ông cũng sẽ cười hỉ hả mà đi theo thôi.<br>Nghĩ vậy, Diệp Đông buông chén đũa rồi đi thẳng lên phòng không nói lời nào.<br><br>Thật ra trên danh nghĩa vợ chồng lẽ ra anh cùng Kiều Lệ My chung phòng nhưng vì hai bên thỏa thuận nên phòng của anh là căn phòng nhỏ cuối hành lang.<br>Anh nhường phòng lớn cho Kiều Lệ My cùng Kiều Lượng Nguyên.<br><br>Trong phòng anh nhanh chóng lấy điện thoại liên hệ với Thường Thuận.<br>“Ông điều tra dị động bên Kiều gia, họ sẽ họp mặt tối nay ở Vĩnh Thụy.<br><br>Tôi muốn biết tường tận mọi thứ, cho người bảo vệ Kiều Lệ My.”<br>“Vâng”<br>Sau khi tắt điện thoại, Diệp Đông vẫn cảm thấy chuyện tối nay không đơn giản là họp mặt.<br>Anh mặc kệ trước, nhắm mắt định thần đi vào không gian tu luyện, quả nhiên không gian đã đổi màu.<br>Không còn là bãi cát vàng như sa mạc, xung quanh là cỏ cây xanh um, hồ nước cũng có nhiều hoa sen dị sắc, cái cây cao đầy trái kia thì càng xum xuê,<br>Diệp Đông ngâm mình dưới nước, tập trung tinh thần thử thi triển luồng khi trong cơ thể, luyện một chút công pháp.<br>“Diệp…Đông…”<br>Giọng nói của một người nam như vọng lại.<br>“Ai?”<br>Nhưng quả thực xung quanh không hề có ai cả, giọng nói này cứ mỗi lần anh tĩnh tâm đều kêu gọi anh.<br>Khi ngâm mình, tu luyện lần hai thì lại không còn nghe thấy giọng nói đó nữa, trong lòng Diệp Đông vẫn luôn nghi hoặc.<br>Ra khỏi không gian tu luyện đã là buổi chiều muộn, vì để tĩnh tâm nên anh thường khóa cửa phòng để không ai làm phiền.<br><br>Vồn dĩ anh cùng Kiều Lệ My có thỏa thuận nên cô cũng không hề tới làm phiền anh.<br>Cộc Cộc.<br>“Là tôi”<br>Chính là giọng Kiều Lệ My.<br><br>"]