["<br>Vừa lúc này, Vinh Vỹ từ nhà tắm đi ra, cả người còn hơi ẩm, trên người quán một chiếc khăn, lộ ra cơ thể săn chắc, đầy nam tính.<br>Nhìn thấy Kiều Lệ My đang bám sát vào cửa, Vinh Vỹ hơi nhíu mày.<br><br>Người Kiều gia truyền tin cho hắn, chỉ cần hắn ở đây Kiều Lệ My sẽ đến.<br>“Lệ My, em…”<br>Kiều Lệ My nghe giọng đàn ông chợt giật thót người, quay lại đã thấy Vinh Vỹ, nhìn bộ dạng hắn ta, cô càng sợ hãi, ánh mắt ẩm ướt, gương mặt đỏ ửng chọc người thương xót.<br>“Anh đừng lại đây…xin anh.”<br>Nhưng một người đẹp mỹ lệ, lại đang bộ dạng yếu ớt cầu xin chỉ càng làm cho đàn ông nổi lên thú tinh.<br>“Đừng sợ, có chuyện gì? Nói rõ với anh.”<br>Vinh Vỹ trấn an Kiều Lệ My.<br><br>Nhìn bộ dạng cô, hắn ta cảm giác có gì đó không đúng, không phải Kiều gia nói Kiều Lệ My sẽ tự nguyện sao? Hắn quả thực không thích cưỡng ép nha.<br>“Bình tĩnh, anh không lại gần em, nói rõ anh biết có chuyện gì?”<br>Nhìn Vinh Vỹ đứng cách xa cô, lại có vẻ không biết gì, Kiều Lệ My cũng dần thả lỏng cảnh giác.<br> <br>“Họ…họ ép tôi.<br><br>Xin anh thả tôi ra.”<br>Giọng nói Kiều Lệ My lúc này hơi đục, cảm giác như vô lực, lại có chút nức nở, điều này vô tình làm cho Vinh Vỹ trong lòng hơi ngứa, muốn ôm lấy cô mà an ủi.<br>“Em sao lại ra thế này? Chẳng lẽ…là em uống thuốc.”<br>Dù sao Vinh Vỹ cũng không phải là một kẻ trong sạch gì cho cam, Vinh thiếu nổi tiếng lịch lãm phong độ, nhưng tình trường có lẽ cũng lăn lộn không ít, phụ nữ qua tay hắn ta có lẽ nhiều tới mức hắn không còn nhớ rõ.<br>Chỉ là hắn kín tiếng, mà phụ nữ lên giường với hắn đều thuộc dạng băng thanh ngọc khiết hoặc là minh tinh có đời tư trong sạch.<br><br>Hắn cũng là người rất biết chọn lựa.<br>Vì vậy, nhìn sơ qua cũng biết Kiều Lệ My bị chuốc thuốc, là thuốc loại mạnh nhất, nếu không điên cuồng lăn lộn thì cũng là bộc lộ sự tà dâm trong người.<br>Vinh Vỹ có chút ngoài ý muốn, hắn cũng không ngờ Kiều gia có thể làm tới mức này.<br><br>Từ ngày nhìn thấy Kiều Lệ My dự tiệc từ thiện cùng ông cụ Kiều Quảng, hắn đã rất thích cô.<br>Nhưng dù dùng cách nào theo đuổi, cô vẫn giữ khoảng cách với hắn, cho đến khi ông cụ Kiều đổ bệnh thì lại nghe tin cô bị gả đi xung hỉ.<br><br>Chồng cô lại là tên phế vật, bản thân bọn họ xa cách chưa từng chung phòng.<br>Nghĩ đến đây, Vinh Vỹ chợt lóe lên, vậy chẳng phải đây là đêm đầu tiên của Kiều Lệ My, lòng Vinh Vỹ có chút nôn nóng, bụng dưới của hắn nóng lên, không nói cũng biết đó là phản ứng gì.<br>“Xin anh, cho tôi đi.”<br>Kiều Lệ My nhỏ giọng khẩn cầu lại càng kích thích con thú trong hắn ta.<br>“Lệ My, thuốc này quá mạnh, để anh giúp em được không, nếu không…e là em chịu không nổi.<br><br>Anh hứa, sẽ chịu trách nhiệm với em.”<br>Nói xong Vinh Vỹ cũng không cần nghĩ, nhanh chóng lại gần Kiều Lệ My, bế thốc cô lên giường, nhưng hành động cũng có mấy phần dịu dàng.<br>Chạm vào da thịt đàn ông mát lạnh, Kiều Lệ My có chút thoải mái, bỗng như nhớ ra, cô ý thức lại, tự cắn tay mình đến bật máu, vùng vẫy khỏi Vinh Vỹ.<br>“Em cần gì phải làm như vậy.”<br>Vinh Vỹ giữ chặt cô, cả người cô khó chịu uốn éo, lại thêm bị ghì chặt, Kiều Lệ My càng sợ hãi, cô khóc, nước mắt nhòe đi.<br><br>“Xin anh, tha cho tôi.<br><br>Làm ơn…tôi không muốn.”<br>“Ngoan…anh biết em muốn.”<br>Dù Kiều Lệ My dùng sức vùng vẫy thế nào cũng không thể thoát được, cô vừa bị chuốc thuốc, lại vô lực, dưới tác dụng của thuốc.<br><br>Cả người cô không còn nghe theo ý cô nữa.<br>Cô khóc càng giữ, càng tự làm đau bản thân để giữ tỉnh táo.<br>“Đừng…xin anh…làm ơn đi.”<br>Vinh Vỹ càng nghe được lời nỉ non kia, trong lòng ngứa càng lợi hại, động tác nhanh hơn, xé toạc chiếc váy trên người Kiều Lệ My, lộ ra làn da trắng nõn, thân hình non mịn như muốn cắn.<br>Ánh mắt Vinh Vỹ đục ngầu mùi dục vọng, nhìn gương mặt đỏ ửng, ánh mắt ẩm ướt của Kiều Lệ My, hắn biết rõ Kiều Lệ My bị phục loại thuốc cực mạnh.<br><br>Thuốc này đừng nói là một đêm mà là hai ba ngày liên tục lăn lộn vẫn còn ít.<br><br>Kiếm Hiệp Hay<br>Vinh Vỹ tạm buông Kiều Lệ My, hắn biết cô khó thoát.<br><br>Bản thân hắn cũng tới tủ rượu uống một ly cùng một liều thuốc vừa là tăng cảm giác khoái cảm, vừa trợ hứng, rồi mỉm cười hài lòng.<br>Chẳng phải điên cuồng cùng nhau? Vậy cùng dùng chút thuốc, hắn dự định một tuần này cứ ở đây dày vò Kiều Lệ My, khoog phải là bồng lai tiên cảnh sao?<br> <br>Kiều Lệ My được buông ra, kéo cả người vào góc giường một cách khó khăn.<br>“Xin anh, thả tôi đi đi…Anh muốn gì tôi sẽ cố gắng đáp ứng.”<br>“Tôi muốn em..Chỉ cần em ngoan, Kiều gia đều là của em, anh cũng là của em…nào lại đây.”<br>Vinh Vỹ dưới tác dụng của rượu và thuốc, hắn cười ha hả nhào vào Kiều Lệ My như con sói.<br>Mặc kệ Kiều Lệ My khóc lóc van xin, hắn xé vụn chiếc váy của cô như chiến lợi phẩm, càng tăng phần kích tình.<br><br>Ánh mắt nhìn thấy người Kiều Lệ My chỉ còn mỗi nội y, hắn liếm môi cắn lên người cô.<br>“A…ưm…”<br>Kiều Lệ My bị thuốc làm cho mụ mị, lại còn giữ được một chút ý thức, muốn nói mà không được chỉ phát ra các âm thanh ái muội, nước mắt cứ thế trào ra.<br><br>Vinh Vỹ càng được kích thích điên cuồng, hắn muốn giải phóng con sói trong người hắn.<br>Hắn xé phăng nội y che đậy, lộ ra cảnh xuân phơi phới của Kiều Lệ My, vô cùng mê người.<br>“Đẹp…đẹp lắm…em là của tôi…ngoan…em mãi mãi là của tôi.”.<br><br>"]