["<br>","<br>Có một vài vị khách tưởng sắp phải trông thấy cảnh tượng đầu rơi máu chảy đã nhắm tịt mắt lại.<br>\"Ba bọn bây để ý một chút, đừng làm cô em của tao hoảng sợ!\" Trong ánh mắt của Trương Hổ toát lên vẻ gian tà.<br>Diệp Đông vẫn không nhúc nhích.<br><br>Trong suy nghĩ của rất nhiều người thì anh đã sợ đờ người ra.<br>Ngay khi chai bia trong tay ba gã đàn ông ném về phía anh, Diệp Đông bất chợt cử động.<br>Anh chỉ duỗi tay quơ vài phát thôi mà chai bia trong tay ba gã đó đã nằm trong tay Diệp Đông.<br><br>Ngay sau đó, Diệp Đông quăng thẳng chai bia vào mặt ba gã đàn ông đấy.<br>Bốp!<br>Là âm thanh chai bia đập vào mặt.<br><br>Chỉ trong vài giây ngắn ngủi, hai bên mặt của ba gã đàn ông đó đã bị cứa ít nhất mười mấy vết!<br>Điều khiến mọi người sững sờ chính là mặt của ba gã đàn ông đó đã sưng vù lên, thậm chí có thể nghe thấy tiếng xương gò má của ba tên đấy nứt gãy, hơn nữa răng trong miệng bọn họ cũng rớt ra, thế nhưng chai bia nọ lại chẳng bị vỡ nát.<br> <br>Trong mắt của mọi người thì chuyện này hơi kỳ lạ.<br>Nhưng Lý Mỹ Na lại từng luyện võ.<br>\"Phóng xuất nội kình lấp đầy chai bia...!Thế này...!ngài Diệp đúng là đại tông sư!\"<br>\"Một tông sư mới ngoài hai mươi tuổi! Nhân sinh à, không cần trêu đùa vậy chứ...\"<br>Trong lòng Lý Mỹ Na rung động không thôi.<br><br>Đương nhiên, cô ấy còn cảm thấy hơi mất mát và rối rắm.<br>Người đàn ông đã chiếm lấy trái tim của cô ấy càng xuất sắc thì khoảng cách giữa cô ấy và anh càng lớn.<br>Ba gã đàn ông cường tráng đó chẳng kịp phản ứng! Bọn họ bị chai bia đập đến ngơ ngác, đầu choáng hoa mắt.<br>Sau đó Diệp Đông lại cầm chai bia đập vào bả vai của hai tên trong số đó, chính là hai gã đã tát Hồ Huy!<br>Phần vai bị đập chính là cánh tay mà trước đó bọn họ đã đánh Hồ Huy.<br>Răng rắc!<br>Tiếng gãy xương giòn tan vang lên Mọi người ở tại đó đều nghe thấy rất rõ ràng!<br>Xương gò má của ba gã đàn ông đó đã bị gãy vỡ, cực kỳ đau đớn, bây giờ bả vai của hai tên trong số đó còn bị đánh gãy khiến cho càng đau đớn không thôi.<br>Bọn họ bỗng chốc phát ra tiếng kêu gào đau đớn vô cùng.<br>\"Im miệng!\"<br>Diệp Đông cất tiếng, lọt thẳng vào tai và thậm chí như xông vào tâm hồn, còn chứa một sự đe dọa cực kỳ kinh khủng.<br>Ba tên đó dù đã cảm nhận được sự đau đớn tận xương tủy nhưng giờ phút này lại câm như hến, khiếp sợ đến nỗi không dám phát ra bất cứ tiếng động nào.<br>Cộp cộp cộp.<br>Tiếng bước chân của Diệp Đông vang lên, anh đi về phía Trương Hổ.<br><br>Lúc này Trương Hổ đã sững người.<br><br>Kết quả hoàn toàn khác với dự đoán của gã.<br>Cô gái trong lòng gã tái mặt, không kìm được run bần bật.<br>\"Dẫn bọn họ ra ngoài quỳ xuống!\" Diệp Đông nói.<br>Ừng ực.<br>Trương Hổ vô cùng căng thẳng, nuốt nước miếng cái ực.<br>\"Ranh con, mày giỏi lắm! Là tao đã coi thường mày, nhưng giờ mày mới bắt đầu gặp họa đấy!\"<br>Bởi do căng thẳng mà giọng nói của Trương Hổ hơi khàn khàn, nhưng khi gã nói vậy thì lại càng ngày càng có khí thế.<br><br>\"Đằng sau tao có một nhân vật rất nổi danh.<br><br>Đó chính là Phong Ngụy Nghiêm!\"<br>\"Bây giờ mày làm bị thương ba tên đàn em của tao thì phải bồi thường mỗi người hai mươi triệu.<br><br>Sau đó quỳ xuống xin lỗi tao!\"<br>Trương Hổ nói đến câu cuối cùng thì trong mắt đã tràn ngập sự tự tin, chẳng có chút sợ sệt nào nữa.<br>Mọi người ở đó nghe thấy lời nói của Trương Hổ thì càng im lặng hơn.<br>Đối với mọi người ở đây thì cái tên Phong Ngụy Nghiêm này như sấm đánh bên tai.<br>Tập đoàn Thế Hào là một tập đoàn doanh nghiệp lớn nổi tiếng ở Khế Lệ.<br><br>Nhưng Phong gia lại là một trong bảy gia tộc lớn nổi danh tại Khế Lệ.<br>Mà bản thân Phong Ngụy Nghiêm tự lập sự nghiệp, đặc biệt là rất có tiếng trong lĩnh vực ẩm thực giải trí.<br>\"Phong Ngụy Nghiêm ư? Gọi điện thoại cho hắn đi!\"<br>Diệp Đông khựng lại.<br>\"Ranh con, mày nghĩ cho kỹ đi! Mày đã biết đến cái tên Phong Ngụy Nghiêm này rồi thì hẳn là mày cũng biết anh ta ra sao!\"<br>\"Một khi tao gọi điện cho anh ta thì điều đợi chờ mày chính là mày tới số.\"<br>\"Tao đảm bảo cả Khế Lệ này sẽ chẳng còn đất để mày dung thân nữa đâu!\" Trên mặt Trương Hổ toát vẻ dữ tợn.<br>Gã lập tức móc điện thoại ra gọi cho Phong Ngụy Nghiêm.<br>Hiện giờ tâm trạng của Phong Ngụy Nghiêm rất tốt.<br>Cuối cùng thì anh ta đã nhận được sự đồng ý tuyệt đối của Diệp Đông, đã thật sự trở thành người theo gót Diệp Đông.<br>Đàn ông mà, vui vẻ thì đương nhiên sẽ thích thả lỏng một chút, hiện tại anh ta đang ở trong một nhà hàng&nbsp; u lãng mạn cùng cô thư ký xinh đẹp của anh ta giờ đang e ấp ở trong lòng anh ta.<br>Đúng vào lúc này, điện thoại vang lên.<br>Cô thư ký xinh đẹp nũng nịu nói: \"Anh à, đừng nghe điện thoại mà...\"<br>Phong Ngụy Nghiêm nhìn thấy là của Trương Hổ thì cười nói: \"Ngoan nào, đợi tí nữa anh sẽ thương em.\"<br>Phong Ngụy Nghiêm vẫn muốn nhận cú điện thoại từ Trương Hổ.<br>Thật ra giữa Phong Ngụy Nghiêm và Trương Hổ chẳng có mối quan hệ gì quá thân thiết cả.<br>Trước đây chính Trương Hổ đã ra sức giúp đỡ Phong Ngụy Nghiêm chen vào hưởng lợi và giành được mười phần trăm cổ phần lợi tức của Thương Dịch.<br>Mặc dù Phong Ngụy Nghiêm từng tay trắng tự khởi nghiệp, nhưng anh ta theo hướng chuẩn mực.<br><br> <br>Còn Trương Hổ lại theo hướng xấu xa hoàn toàn.<br>Vì vậy Phong Ngụy Nghiêm chẳng hề tán đồng với Trương Hổ, nhưng vì tình nghĩa nên Phong Ngụy Nghiêm cũng có chút biết ơn Trương Hổ.<br>\"Trương Hổ, có chuyện gì thế?\" Lúc này Phong Ngụy Nghiêm cất tiếng.<br>Trong nhà hàng Tịnh Thuần.<br>Trương Hổ thậm chí còn đắc ý mở loa ngoài.<br>Những người khác nghe thấy cách xưng hô của Phong Ngụy Nghiêm với Trương Hổ thì sửng sốt không thôi.<br>Hóa ra Hổ gia kiêu căng phách lối không chỉ nhờ tiếng xấu của mình, mà thật sự còn có hậu thuẫn lớn.<br>Vả lại là hậu thuẫn của Phong Ngụy Nghiêm!<br>Lúc này Diệp Đông không lên tiếng, anh không ngờ Phong Ngụy Nghiêm thật sự có quen biết với Trương Hổ.<br>Trương Hổ nhìn thấy Diệp Đông có vẻ lặng thinh thì càng hả hê, hắn nghĩ rằng Diệp Đông đã thật sự khiếp sợ và không dám lên tiếng nữa.<br>Trương Hổ lên tiếng: \"Anh Phong, làm phiền anh quá.\"<br>\"Em tìm anh là vì em gặp phải một tên ngang ngạnh, đã đánh người của em còn bắt em quỳ xuống trước mặt mọi người!\"<br>Sau khi Phong Ngụy Nghiêm nghe vậy thì vô cùng ngạc nhiên.<br>\"Rốt cuộc là kẻ nào?\"<br>Trương Hổ nói: \"Một thằng ngu hơi khó chơi một tí thôi!\"<br>\"Em bảo em có anh chống lưng mà nó còn gọi thẳng tên anh rồi bắt em gọi điện thoại cho anh nữa.\"<br>\"Giờ em gọi cho anh nó đã sợ đờ người ra rồi, không dám hó hé nữa!\"<br>Phong Ngụy Nghiêm nghe Trương Hổ nói thì trong lòng cũng hơi tức giận.<br>Suy cho cùng Phong Ngụy Nghiêm cũng là một nhân vật lớn có tầm ảnh hưởng to tại Khế Lệ.<br><br>Đã lôi tên mình ra rồi mà còn dám cả gan nghi ngờ, còn gọi thẳng tên mình<br>Thật sự chẳng tôn trọng anh ta chút nào!<br>Giọng nói của Phong Ngụy Nghiêm cực kỳ trầm: \"Người anh em Trương Hổ, cậu mở video lên để tôi xem rốt cuộc là kẻ nào mà lại ngông cuồng đến thế!\".<br><br>"]