["<br>","<br>\"Anh cả, lần này mình đi lấy lòng phó gia chủ Vương cũng không thể mượn dùng quan hệ thông gia đâu nhé!\"<br>\"Em biết rõ quan hệ giữa chị chồng Đào Mai với nhà chồng của chị ấy mà, nếu chúng ta tùy tiện mượn dùng quan hệ thông gia, nói không chừng còn phản tác dụng nữa!\"<br>\"Chúng ta chỉ có thể tự mình hạ thấp tư thái, giành lấy hảo cảm của bọn họ!\"<br>Dương Mỹ Lệ nói như vậy.<br><br>Dương Quang Huy gật đầu đáp lời: \"Ừ, vẫn là em suy nghĩ chu đáo! Đi, chúng ta đi luôn bây giờ.<br><br>\"<br>Dương Mỹ Lệ lại khẽ lắc đầu: \"Anh cả, em cảm thấy hơi khó chịu trong người.<br><br>Anh tự tới đó trước đi.<br><br>\"<br>Giờ phút này, Dương Mỹ Lệ hơi tự ti, cảm xúc rất kém, còn hơi giận Đào Quốc Nghiệp nữa!<br>Nếu không cần dựa vào quan hệ của nhà chồng em gái thì đương nhiên tự mình tới thăm hỏi là được rồi!<br>Dương Quang Huy cũng không dám chậm trễ thời gian, dù sao thì thăm hỏi càng sớm càng tốt!<br>Dương Quang Huy đi về phía Vương Thiếu Khanh, còn cách khoảng mười mét đã bắt đầu duy trì tư thế khom lưng cúi đầu…<br>Còn nữa tiếng nữa là lễ đính hôn bắt đầu.<br><br>Sân khấu tại hội trường cũng đã bố trí xong xuôi.<br><br> <br>Các gia chủ lớn ở Tịnh Châu gồm nhà họ Thẩm, nhà họ Phong, nhà họ Phùng, nhà họ Hồ… đều nằm trong danh sách khách mời.<br><br>Mà trên thực tế, hiện tại Diệp Đông đã hoàn toàn đứng đầu Tịnh Châu này.<br><br>Vậy nên bọn họ đều hứa hẹn với Diệp Đông, nhất định sẽ cùng nhau tới.<br><br>Vốn bọn họ có thể tới sớm một tiếng.<br><br>Nhưng dọc đường xuất hiện sự cố giao thông, dẫn tới kẹt xe, thành ra chỉ đến sớm nửa tiếng.<br><br>Lúc này mấy người Diệp Đông, ông cụ Đào Phong Hoa, ông cụ Thẩm Vạn đều đã tiến vào sảnh lớn trong sơn trang Thánh Hào.<br><br>Bởi vì hiện tại đã sắp đến giờ cử hành lễ đính hôn rồi!<br>Thế nên mấy người quản gia nhà họ Lôi đều bận rộn tấp nập, không ai tiến lên nghênh đón bọn họ.<br><br>Chẳng qua mấy người Thẩm Vạn, Đào Phong Hoa và Diệp Đông đều sẽ không so đo chút chuyện ấy.<br><br>Sau khi tiến vào sảnh khách, bọn họ cũng gặp vài người quen, bắt đầu trò chuyện.<br><br>Mấy người Vương Nguyên Hải, Vương Thiếu Khanh, Đào Mai thì đắm chìm trong cảm giác bị người vây quanh, quên hết mọi chuyện, không chú ý tới mấy người Diệp Đông tới.<br><br>Ban đầu mấy người Phong Ngụy Nghiêm, Thẩm Chấn còn ở cùng chỗ với Diệp Đông.<br><br>Chỉ là Diệp Đông bảo bọn họ đều tự đi ôn chuyện, không cần vây quanh mình.<br><br>Lúc này Diệp Đông một mình bước đi trong sảnh khách, tùy tiện tìm một chỗ ngồi xuống.<br><br>Trong sảnh này cũng chuẩn bị một ít trái cây tươi mới, hoa tươi, champagne, vang đỏ, bánh ngọt nhỏ vân vân.<br><br>Diệp Đông trực tiếp cầm mấy miếng trái cây lên nhấm nháp, hương vị không tồi.<br><br>Vốn Diệp Đông chẳng có hứng thú gì khi tham gia lễ đính hôn thế này.<br><br>Vậy nên hiện tại anh ở một mình càng thanh tịnh, vui vẻ.<br><br>\"Cậu Vũ, chắc ngài cũng mệt lắm rồi nhỉ? Ngài qua bên kia ngồi một lát đi, người ta có thể bóp vai, đấm chân cho ngài nha!\"<br>Một cô gái mặt mày, dáng người không tồi uốn éo ôm cánh tay Vương Vũ.<br><br>Cô gái này là Diêm Trân, cô cả nhà họ Diêm ở Thiên Nam.<br><br>Phan Mạn Mạn, bạn gái Vương Vũ thấy vậy thì mất hứng cực kỳ.<br><br><br>\"Diêm Trân, cậu Vũ đã có bạn gái chính quy là tôi rồi, sau này tôi cũng sẽ là vợ của cậu Vũ.<br><br>Cô đừng có ở đây lả lơi ong bướm!\"<br>Diêm Trân không thèm đếm xỉa tới Phan Mạn Mạn.<br><br>\"Cậu Vũ, ngài đẹp trai, tài giỏi lại có bối cảnh như vậy, sao có thể chỉ cần một mình Phan Mạn Mạn chứ?\"<br>\"Nếu em là bạn gái đầu tiên của ngài, em chắc chắn không cản ngài tìm người phụ nữ khác!\"<br>Vương Vũ tham lam nhìn dáng người của Diêm Trân, mở cờ trong bụng.<br><br>\"Diêm Trân nói đúng lắm!\"<br>Phan Mạn Mạn sững sờ tại trận: \"Cậu Vũ, anh đã nói muốn em trở thành người vợ duy nhất của anh! \"<br>Mặt Vương Vũ lộ rõ mất kiên nhẫn, anh ta nhìn chằm chằm Phan Mạn Mạn: \"Phan Mạn Mạn, trước khác nay khác! Tôi có thể cho phép cô làm người phụ nữ của tôi đã là ơn trời cho cô rồi!\"<br>\"Nếu cô không muốn để Diêm Trân theo tôi, vậy cô cút đi!\"<br>Phan Mạn Mạn cũng giật mình khôi phục tinh thần, vội vàng nói: \"Cậu Vũ! Em đồng ý! Em đồng ý mà!\"<br>\"Hơn nữa, người ta tình nguyện cùng Diêm Trân hầu hạ anh!\"<br>Phan Mạn Mạn cũng vội ôm cánh tay Vương Vũ, dùng sức đè ép.<br><br>Cô ta biết nhà họ Vương nhất định sẽ phát triển rất nhanh, sao cô ta nỡ lòng buông bỏ địa vị vinh hoa phú quý nhường ấy!<br>Vương Vũ đắc ý ra mặt: \"Vậy còn tạm được!\"<br>\"Đi, nghe Diêm Trân, qua kia ngồi nghỉ ngơi một chút.<br><br>\"<br>\"Tối nay anh còn phải cưng hai em nữa chứ!\"<br>Trên mặt Phan Mạn Mạn cứ như hoàn toàn không còn vẻ khó chịu vừa rồi: \"Vâng, được, cậu Vũ, người ta nhất định sẽ hầu hạ anh thật tốt! \"<br>Trong lòng Diêm Trân câm nín không thôi, cô ta không ngờ Phan Mạn Mạn quá biết tốt xấu như vậy.<br><br>Nếu Phan Mạn Mạn không biết tốt xấu, Diêm Trân có đủ mưu kế khiến Vương Vũ hoàn toàn phản cảm với cô ta.<br><br>Nội tâm Phan Mạn Mạn: Hừ, Vương Vũ chết tiệt, Vương Vũ thối nát, thử xem tôi trở về sẽ khiến anh mọc mấy chục cái sừng!<br>Mấy cậu ấm đang bắt chuyện giao hảo với Vương Vũ đương nhiên sẽ không quấy rầy Vương Vũ lúc này.<br><br>Chẳng qua bọn họ thời thời khắc khắc đều đang chú ý từng hành động, cử chỉ của Vương Vũ, hy vọng lúc Vương Vũ có việc gì cần thì có thể lập tức tiến tới nghe sai bảo!<br>Vương Vũ vừa định ngồi xuống thì chú ý tới một bóng người quen thuộc.<br><br>Hai mắt Vương Vũ lập tức hừng hực lửa giận.<br><br>\"Diệp Đông, không ngờ mày lại lén lút tới đây!\"<br>Vương Vũ vừa đi về phía Diệp Đông vừa nói.<br><br>Diệp Đông gật gù: \"Lén lút tới đây?\"<br>Diêm Trân chú ý tới Vương Vũ đối mặt Diệp Đông thì lộ ra vẻ chán ghét và phẫn nộ vô cùng.<br><br>Diêm Trân lập tức lên tiếng: \"Nhìn thấy cậu Vũ nhà chúng tôi còn không mau đứng lên nói chuyện à? Anh là cái thá gì hả!\"<br> <br>Phan Mạn Mạn cũng không cam lòng yếu thế: \"Nhiều cậu ấm như vậy đều phải nịnh bợ, giao hảo với cậu Vũ nhà chúng tôi.<br><br>Anh lập tức quỳ xuống xin lỗi đi!\"<br>Diệp Đông nhíu mày.<br><br>\"Vương Vũ, nói như vậy, anh gọi chúng tôi tới không phải vì nhớ nhung thân tình, mà là muốn khoe khoang một chút hả?\"<br>Diệp Đông suy nghĩ rõ ràng, tự nhiên mà nghĩ tới điểm này.<br><br>Vương Vũ nở nụ cười lạnh lẽo âm trầm.<br><br>\"Ha hả, đúng đấy Diệp Đông! Tao muốn cho mày nếm thử cảm giác ngóng nhìn núi cao, cho mày nếm thử cảm giác bị nghiền áp đấy!\"<br>\"Lúc mày tát tao khi trước, tao đã rất muốn cho mày nhấm nháp cảm giác ấy một chút!\"<br>Vương Vũ vừa nói xong.<br><br>Chát chát!<br>Hai tiếng tát tai vang dội vang lên.<br><br>Trên mặt hai người Phan Mạn Mạn và Diêm Trân đều hiện lên dấu bàn tay, khóe miệng rỉ ra tơ máu!<br>Thậm chí răng trong miệng hai người đều rơi lả tả xuống đất.<br><br>Đương nhiên là Diệp Đông ra tay!<br>Không đánh phụ nữ ư?<br>Làm gì có định nghĩa ấy!<br>Hai người phụ nữ này độc ác là rõ rành rành rồi, không đánh mà được à!<br>Hai người con gái ngây ra như phỗng!<br>Bọn họ đều không ngờ, rõ ràng mình là người phụ nữ của Vương Vũ, lại trong tình huống trước mắt bao người thế này mà Diệp Đông còn dám đánh bọn họ!<br>Diệp Đông nhìn chằm chằm Vương Vũ.<br><br>\"Xem ra anh không nhớ kỹ cái tát lần trước rồi.<br><br>\"<br>Diệp Đông nói.<br><br>.<br><br>"]