["<br>","<br>\"Thịt dê nướng này được đấy, còn ngon hơn cả món là tiêu tốn hơn mười triệu đêm hôm đó nữa.\"<br>\"Tiểu Lệ, sao ngực lại lớn hơn lần trước rồi? Cô đã phẫu thuật thẩm mỹ phải không?\"<br>\"Bia thủ công thật sự rất ngon.<br><br>Nếu được quay trở lại đây nữa tôi sẽ mua luôn lại nhà hàng bia thủ công này, sau đó chúng ta cứ ăn uống ở đó thỏa thích.\"<br>\"Viện Viện, đêm nay anh sẽ chăm sóc em chu đáo.\"<br>\"Phong cảnh nơi này đúng là không tệ.<br><br>Anh Lâm nói, về sau nơi này sẽ là cứ điểm chơi đua xe lâu dài của chúng ta, tôi đã bảo ba tôi khai thác một sơn trang ở chỗ này, chúng ta cứ ăn uống chơi đùa trực tiếp ở chỗ này.\"<br>Những cậu ấm này thật sự là những người ăn chơi đẳng cấp ở Giang Bắc.<br>Giới của họ thực sự rất cao.<br>Phàm là những gì bọn họ nói ra đều có thể làm được.<br>Một ít người mẫu mới được giới thiệu tới lại càng thêm rạo rực trong lòng, âm thầm hạ quyết tâm nhất định phải trở thành khách quen của giới này.<br>Tại thời điểm này.<br>Trên con đường quanh núi.<br>Trong xe của Diệp Đông.<br>Liên Thục Giai hơi lo lắng: \"Diệp Đông, anh ta sắp sửa bỏ xa chúng ta một vòng rồi.\"<br>Liên Thục Giai cảm thấy, để mình lái chiếc siêu xe chạy trên con đường núi này có khi còn nhanh hơn Diệp Đông.<br> <br>Chẳng lẽ Diệp Đông chỉ có thể phóng nhanh trên đường lớn bằng phẳng thôi sao?<br>Dù sao chăng nữa, tuy con đường núi này đã xây xong, nhưng nhìn chung vẫn khá lộn xộn, hơn nữa còn có một số chỗ vẫn tương đối gập ghềnh, quả thực đường đua này rất khó.<br>Đúng là Diệp Đông lái xe tương đối chậm.<br>Lúc này, cũng chỉ lái với tốc độ khoảng 80 km/h.<br>Còn Vạn Lâm đã đạt tới hơn 100 km/h, thậm chí còn đang nhanh chóng tăng tốc.<br>Diệp Đông cười nói: \"Thục Giai, em lo chúng ta sẽ thua sao?\"<br>Liên Thục Giai nói: \"Em cảm thấy, dám nói ra tức là anh đã nắm chắc được phần thắng rồi.\"<br>Đây là suy nghĩ trong lòng của Liên Thục Giai, cùng với sự tin tưởng đối với Diệp Đông.<br>Diệp Đông tràn đầy nụ cười tươi trên mặt: \"Thục Giai, nếu như anh nói cho em biết, bình thường anh không lái xe thể thao, em có tin không?\"<br>Trên mặt Liên Thục Giai hiện đầy vẻ kinh ngạc.<br>Cô nhìn ra được, tuy bây giờ trên mặt của Diệp Đông đang nở nụ cười rất tươi, nhưng tuyệt đối không phải là đang nói đùa.<br>Vậy là Diệp Đông thật sự không hề quen lái xe thể thao.<br>Thậm chí Liên Thục Giai không nhịn được nuốt xuống một ngụm nước bọt: \"Diệp Đông, vậy trước kia anh chưa từng tham gia đua xe sao?\"<br>Diệp Đông lắc đầu, nói: \"Đây là lần đầu tiên anh đua xe.\"<br>Liên Thục Giai nghe được những lời này của Diệp Đông, lập tức mở to hai mắt, không dám tin.<br>Ước chừng trong một phút đồng hồ sau, Liên Thục Giai mới bình tĩnh lại.<br>Diệp Đông cười nói: \"Thục Giai, vậy em vẫn cho rằng anh sẽ thắng anh ta sao?\"<br>Liên Thục Giai nhìn thấy trong đôi mắt của Diệp Đông một vẻ tự tin chất ngất.<br>Nội tâm của cô cũng tràn đầy niềm tin vô hạn vào Diệp Đông: \"Em nghĩ anh vẫn có thể thắng.\"<br>Diệp Đông gật gật đầu: \"Được.<br><br>Anh không thể phụ lòng tin của em với anh được.<br><br>Anh chỉ có thể thắng.\"<br>\"Thục Giai, chú ý an toàn.\"<br>Tiếp đó.<br>Diệp Đông vừa dứt lời.<br>Đột nhiên động cơ phát ra một tiếng gầm rú, gào thét lao đi.<br>...<br>Về phía Vạn Lâm ở phía trước, lúc này anh ta vẫn đang chăm chú lái xe.<br>Gặp khúc cua nào, anh ta cũng có thể làm một cú ôm cua, chuyển vị trí tuyệt đẹp.<br>Gặp phải đoạn đường gập ghềnh, ngắn hẹp, anh ta cũng có thể dễ dàng vượt qua một cách nhanh chóng.<br>Lúc trước, anh ta cố ý cho người thiết kế phần chướng ngại và phần nguy hiểm trên con đường núi này, nhằm gia tăng độ khó, gia tăng cảm giác kích thích.<br>Nhưng mấy thứ này với Vạn Lâm mà nói đều không đáng nhắc đến.<br>Tiếng động cơ xe rú lên từng đợt.<br>\"Bây giờ chắc là mình đã cho tên nhãi kia ngửi khói một quãng xa rồi.”<br><br>Vạn Lâm thầm nghĩ.<br>Ngay lập tức.<br>Thiên Nhất Hào nhấc bộ đàm đeo bên mình lên.<br>\"Quan sát tên nhãi kia giúp tôi một chút, bây giờ tên đó lái xe đến chỗ nào rồi?”<br>“Nó đừng để xảy ra chuyện trên đường núi này đấy.<br><br>Lỡ mà có rơi xuống, chúng ta còn có thể dõi theo đi tìm nó.\"<br>Tuy là một cậu ấm ăn chơi, nhưng Vạn Lâm vẫn là một cậu ấm ưu tú, biết lễ phép và rất nhân từ, không hề ngạo mạn với bất cứ ai như mấy cậu ấm coi mạng người như cỏ rác.<br>Đám người đang ăn uống bên này đều có bộ đàm.<br>\"A Nhạc, mau trả lời anh Lâm đi.\"<br>Những cậu cả khác vẫn ôm ấp các người đẹp, uống bia ăn thịt nướng, rõ ràng không hề quan tâm đến tình hình của trận đua.<br>Còn người đàn ông mang bông tai - A Nhạc này vẫn cầm kính viễn vọng quan sát tất cả.<br>Lúc này, A Nhạc lập tức cầm bộ đàm trả lời.<br>\"Anh Lâm, đại khái bây giờ anh còn vài ba cây số nữa là bỏ xa tên đó một vòng.”<br>\"Thằng ranh con giả tạo, kiêu ngạo này lát nữa nhất định sẽ phải quỳ gối xuống trước mặt anh, gọi một tiếng thầy.\"<br>\"Cậu ta chạy chậm như sên vậy, vốn dĩ là một tên siêu gà mờ.\"<br>Trên mặt A Nhạc cũng mang đầy vẻ phấn khích.<br>Vạn Lâm nói: \"Biết rồi.<br><br>Nói với các anh em, suy nghĩ tìm nơi nào chơi vui đi.<br><br>Còn nữa, làm sao tiêu hết một trăm nghìn trong đêm nay.\"<br>A Nhạc cao hứng: \"Vâng.\"<br>Bây giờ A Nhạc cũng gần như đã yên tâm.<br>Trong thời gian ngắn như vậy, Vạn Lâm đã sắp vượt qua Diệp Đông một vòng.<br><br>Kết quả thực sự đã được định sẵn từ trước.<br>Lúc này, A Nhạc cũng đã đặt kính viễn vọng và bộ đàm xuống.<br>\"Anh Lâm bảo mọi người suy nghĩ xem tối nay đi đâu chơi.<br><br>Làm sao tiêu hết một trăm nghìn này đi.\"<br>\"Có thằng ranh con rác rưởi, ngông nghênh này đưa tiền cho tiêu, thật sung sướng.\" A Nhạc nói.<br>Nghe A Nhạc nói vậy, cả đám cậu ấm đều bỗng chốc thấy phấn khích, đôi mắt của mấy người mẫu xinh đẹp, trẻ tuổi kia càng lấp lánh ánh sao.<br>A Nhạc cũng không quan sát nữa, bắt đầu uống rượu, ăn thịt, ôm lấy một cô người mẫu trẻ, thảo luận sẽ đi đâu chơi.<br>Trên con đường quanh núi.<br>Vạn Lâm cũng có chút nghi hoặc.<br>Vừa rồi A Nhạc nói cho anh ta biết, còn mấy ki-lô-mét nữa là có thể bỏ xa Diệp Đông một vòng.<br> <br>Nhưng đã qua năm phút mà anh ta vẫn chưa nhìn thấy bóng xe của Diệp Đông đâu.<br>\"A Nhạc, lập tức xem lại cho tôi.<br><br>Không lẽ xe tên nhóc đó rơi xuống núi thật rồi?\"<br>Vạn Lâm lập tức sắp xếp mọi thứ thông qua bộ đàm.<br>\"Anh Lâm, anh lo lắng tên đó sẽ gặp chuyện à.\"<br>\"Cho dù có ngã xuống, thì đó vẫn là sự trừng phạt thích đáng đối với nó.\"<br>Đương nhiên, ngoài miệng A Nhạc nói như vậy, nhưng cũng không dám làm trái với sự sắp xếp của Vạn Lâm.<br>Lúc này, A Nhạc lập tức cầm kính viễn vọng nhìn về hướng con đường quanh núi.<br>\"Anh Lâm, bây giờ tôi đoán anh nhất định đã bỏ xa anh ta hai vòng...\"<br>A Nhạc vừa nói, vừa uống một ngụm bia, lúc này mới nhìn sang.<br>Nhưng, ngay lập tức.<br>\"A...!Ưm...!A...\"<br>A Nhạc bỗng phát kêu ré lên.<br>Vạn Lâm nhíu mày: \"A Nhạc, sao anh lại phát ra tiếng kêu lạ như vậy, anh bị mấy cô người mẫu cắn à?\"<br>Những cậu ấm khác cùng lúc nhìn qua.<br>\"A Nhạc.<br><br>Mẹ kiếp! Cậu phát ra tiếng kêu kì quái gì vậy hả?\"<br>\"Chẳng lẽ cậu xem đua xe còn có thể lên đỉnh luôn sao?\"<br>A Khải, Tiểu Thành cùng với mấy cậu ấm khác đều đồng loạt lên tiếng.<br>A Nhạc dường như đang nhìn một cảnh tượng không thể tưởng tượng nổi, anh ta chỉ về phía trước.<br>\"Không.<br><br>Tôi không bị cắn gì hết.<br><br>Cũng không phải lên đỉnh.\"<br>\"Anh Lâm, tốc độ hiện tại của tên nhóc kia ít nhất phải là 300 km/h.\"<br>Giọng nói của A Nhạc đã bắt đầu có chút khàn khàn, run rẩy..<br><br>"]