["<br>Trên mặt Thiên Quách tràn đầy sự tự tin<br>Rồi ánh mắt hắn chuyển qua nhìn chằm chằm vào Diệp Đông như muốn nói gì đó.<br>\"Diệp Đông, Thanh tổng chính là người như thế nào? Cả thành phố Tỉnh này được mấy ai có thể được Ngài ấy để mắt? Mà tôi chính là một trong số đó.\"<br>Diệp Phòng nhướng mày: \"À...\"<br>Thiên Quách lại nhìn về phía Xuân Bảo: \"Xuân Bảo à, nếu tôi nhớ không nhầm, công ty của cậu cùng Thanh tổng có một số hạng mục cũng có liên quan tới nhau.\"<br>\"Nếu tôi nói một lời với Thanh tổng, xem ra Thanh tổng nghĩ một chút mặt mũi này có khi sẽ cho cậu thêm chút lợi ích.\"<br>Khi Thiên Quách nói những lời này, trên mặt vô cùng đắc ý, tỏ vẻ kẻ bề trên.<br>Vương Phàm nhìn Thiên Quách bằng ánh mắt tôn kính.<br>\"Hàn tổng, chắc chắn là vậy.\"<br>“Thanh tổng cùng cậu lại có quan hệ tốt như thế, có thể mời bữa ăn hoàng kim cũng thấy là quan hệ tốt thế nào.<br><br>Chỉ cần cậu nói một câu, hẳn là Thanh tổng sẽ nể mặt.”<br>Vương Phàm ngay lập tức nói.<br>Xưng hô của Vương Phàm với Thiên Quách đã không còn như trước, hắn ta dùng thái độ cung kính nhất để xưng với Thiên Quách.<br>“Tôi muốn cậu tát Diệp Đông mười cái, sau đó tống cổ cậu ta ra ngoài.<br><br> <br>Cuối cùng chỉ cần cậu chịu xin lỗi tôi, biết đâu tôi có thể nói một câu với Thanh tổng.”<br>“Cậu làm được không?”<br>Xuân Bảo đang im lặng không nói gì.<br>Quả thực nhà Xuân Bảo cùng Thanh tổng có quan hệ làm ăn một số lĩnh vực với nhau, mà những dự án đó lại mang đến lợi nhuận không nhỏ.<br>Nếu như có thể tăng thêm một phần lợi ích thì thu nhập cùng lợi nhuận sẽ tăng không tưởng.<br>Mà bản thân Xuân Bảo vừa mới tiếp nhận sản nghiệp gia tộc, nếu có thể làm cho Thanh tổng bàn về lợi ích thì đây chính là công lao của bản thân.<br><br>Những người trong tộc sẽ nhìn mình bằng con mắt khác.<br>Nhưng vì lợi ích mà bán đứng lương tâm, làm cho người anh em chí cốt của mình mất mặt, đây là điều không thể.<br>“Dù là điều kiện ra sao, tôi cũng sẽ không làm vậy.”<br>Xuân Bảo khẳng định một câu.<br>Sau đó anh ta nhìn Diệp Đông rồi nói: “Diệp Đông, tớ xin lỗi.<br><br>Là tớ không nhìn ra bản chất bọn họ sớm hơn, cũng không nên đưa cậu tới đây.’<br>“Chúng ta nên đi thôi, chỗ đây không phải nơi chúng ta ở.”<br>Một tiếng cười bỗng nhiên vang lên.<br>Chính Thiên Quách đang nhìn bọn họ bằng ánh mắt bề trên rồi cười nhạo.<br>“Xuân Bảo à Xuân Bảo, nếu mà Thanh tổng vì tôi có thể cho cậu lợi ích nhiều hơn thì cũng có thể vì tôi lấy lại tất cả.”<br>“Nếu thu nhập giảm một nửa thì sao? Xuân gia sẽ nói gì chứ?”<br>Thiên Quách lạnh lùng nói, dáng vẻ vô cùng ngạo mạn.<br>Đới với hắn ta, tình nghĩa này nọ là thứ vô dụng, chỉ có lợi ích mới là chân ái.<br>Mà bây giờ, hắn muốn về chi chính thì càng cùng Thanh tổng có quan hệ tốt, thì địa vị của hắn có thể nói là như hổ thêm cánh.<br>Nếu là trước kia, thì có lẽ Xuân Bảo còn có thể giúp hắn chút chuyện, hiện tại Xuân Bảo chỉ như hạt cát nhỏ dưới chân hắn mà thôi, còn tùy ý để hắn chà đạp, chỉ có thể quỳ dưới chân hắn mà van xin giúp đỡ.<br>Còn nữa, Diệp Đông với hắn chỉ là một kẻ vô dụng, từng có gia thế tốt thì sao chứ? Còn không phải đi ở rể Kiều gia rồi bị vứt bỏ sao.<br>Mà hắn tức giận nhất là Xuân Bảo không nể mặt hắn, vì một kẻ như Diệp Đông mà có thể làm tới mức như vậy.<br>Hắn muốn dạy dỗ Xuân Bảo một chút, cho anh ta biết cái gì gọi là tại sao biển mặn.<br>Xuân Bảo run lên, ánh mắt đầy vẻ không tin tưởng, đây là người mà anh ta lúc trước luôn xưng là anh em tốt đây sao?<br>Vương Phàm lúc này cũng lạnh nhạt, chỉ làm ra vẻ người ngoài cuộc xem kịch hay, hoàn toàn không có ý định nói gì, trong lòng hắn cho rằng Xuân Bảo là tự chuốc lấy.<br>Thiên Quách nhìn về phía Liên Thục Giai.<br>“Em xem đi, tôi là người thế nào? Đến Thanh tổng còn nể mặt tôi, em nhìn xem đi, mở mắt to mà nhìn.”<br><br>“Tôi cho em cơ hội, hiện tại em chỉ cần mắng Diệp Đông là đồ vô dụng, phế vật ngu si.<br><br>Sau đó tới lấy lòng tôi, biết đâu tôi sẽ bỏ qua cho em, còn để em làm bạn gái tôi.”<br>“Hoặc em có thể từ chối.<br><br>Nhưng hậu quả cũng là tự em nghĩ đi.”<br>Thiên Quách cười âm hiểm nhìn Liên Thục Giai.<br>Liên Thục Giai lắc đầu nói: “Thiên Quách, đây là bộ mặt thật của anh?” Thật đúng là cực phẩm rác rưởi.”<br>Liên Thục Giai cơ bản đã không hảo cảm với hắn ta, giờ lại càng thêm chán ghét.<br>“Vì Diệp Đông, cùng lắm tôi rời khỏi đây, mất chút tự do, cũng không thể làm những lời anh nói.<br><br>Đừng nghĩ bản thân có thể làm gì tôi…”<br>Nội tâm của cô đã có lựa chọn.<br>Thiên Quách nghe vậy thì tức giận không thôi, giận dữ vô cùng.<br>“Được, vì một kẻ vô dụng các người lại dám làm thế với tôi.”<br>“Tôi khiến cho các người biết cái gì gọi là đáng đời.”<br>Thiên Quách lạnh nhạt nói.<br>Lý Thanh Hà lắc đầu nói: “Cậu hồ đồ rồi Thục Giai ơi.”<br>“Dù Diệp Đông có chút điển trai, nhưng sao lại có thể so được với gia tộc lớn? Cậu yêu cũng nên thực tế, xem bối cảnh, xem con người chứ?”<br>Lý Thanh Hà tuy lời nói là đang khuyên Liên Thục Giai nhưng là muốn khích bác Thiên Quách.<br><br> <br>Cô ta muốn để Thiên Quách hoàn toàn cắt đứt tư tình cùng Liên Thục Giai, muốn nhấn mạnh Thục Giai cùng Diệp Đông là có tư tình.<br>Vương Phàm giờ phút này lại thêm lời: “Xuân Bảo, đừng hành động cảm tính.<br><br>Cậu làm vậy làm gì chứ?”<br>“Cậu còn dám tuyệt giao Thiên Quách, quá mức ngu si.”<br>“Tớ cũng chỉ điểm cậu xin lỗi Thiên Quách một chút, vậy mà cậu lại… Cậu cứ hồ đồ thế này thì tớ cũng chỉ có thể tuyệt giao với cậu.”<br>‘Còn có, chuyện Diệp Đông làm vườn kia tôi cũng sẽ cho người tới ‘hỏi thăm’ một chút, tôi muốn xem ai còn dám thuê cậu ta.”<br>Vương Phàm nói thật, hắn đang tức giận chuyện Diệp Đông đánh hắn, công khai trả thù thì sao chứ?<br>Xuân Bảo giờ bị Thiên Quách phong sát, thì Vương Phàm hắn ta cần chiếm chút lợi ích.<br>Hắn cảm thấy bạn thân không trả thù Xuân Bảo đã là hắn độ lượng.<br>Thiên Quách nghe câu này của Vương Phàm thì lại lóe lên gì đó, hắn cười đắc ý, cảm thấy Vương Phàm rất hữu dụng.<br>Xuân Bảo tức muốn nổ phổi, càng không nói được gì.<br>“Thiên Quách, thật ra tớ… ngưỡng mộ cậu lâu rồi, chỉ là…”<br>“Tớ thực sự muốn làm bạn gái cậu.”<br>Lý Thanh Hà vẻ mặt ngượng ngùng, giọng nói vô cùng nũng nịu..<br><br>"]