["<br>","<br>Phịch phịch!<br>Vương Nguyên Hải lập tức quỳ gối trước mặt ông cụ Đào Phong Hoa.<br><br>“Ông thông gia, tôi xin quỳ gối trước ông, cầu xin ông hãy nói đỡ cho tôi, nể tình chúng ta là người thân của nhau, xin ông hãy tha cho chúng tôi!”<br>Ông cụ Đào Phong Hoa nhìn thấy những việc mà Vương Thiếu Khanh và Đào Mai đã làm, đáy lòng hoàn toàn lạnh lẽo.<br><br>Có điều suy cho cùng ông vẫn nhớ tình thân!<br>“Tiểu Đông… Bọn họ là loại người lòng lang dạ sói!”<br>“Nhưng có thể tha cho bọn họ lần cuối cùng được không, đừng phế bọn họ…”<br>Lúc này Vạn Giang Hà mới khoát tay chặn lại.<br><br>Những võ giả kia lập tức dừng tay.<br><br>Diệp Đông thoáng nhìn qua ông cụ Đào Phong Hoa, Đào Quốc Nghiệp và mẹ Đào Xuân Hương.<br><br>Diệp Đông nói: “Ông ngoại, đây là lần cuối cùng nhé!”<br>“Mọi người đều là những người mà con quý trọng nhất! Chỉ cần có người xúc phạm tới mọi người, con sẽ giết kẻ đó mà không cần bất cứ lý do gì!”<br>Ông cụ Đào Phong Hoa gật đầu và đáp: “Tiểu Đông, ông biết rồi.<br><br>”<br>Ngay sau đó.<br><br>Ông cụ Đào Phong Hoa nhìn về phía Vương Thiếu Khanh, Đào Mai và Vương Vũ: “Đào Mai, đây là chuyện cuối cùng người cha này làm cho mày.<br> <br><br>”<br>\"Mày năm lần bảy lượt muốn cắt đứt quan hệ với ba, bây giờ ba chiều theo ý mày! Từ nay về sau, chúng ta đất trời hai ngã, mãi mãi không còn là cha con!\"<br>Ông cụ Đào Phong Hoa nói xong dứt khoát quay sang chỗ khác.<br><br>Đôi mắt già nua đã tràn ngập nước mắt.<br><br>Đứa con gái lòng lang dạ sói như vậy thật sự làm ông đau thấu lòng!<br>\"Cha, cha không thể cắt đứt quan hệ với con được!\"<br>\"Tiểu Đông, chúng tôi không biết cậu có địa vị cao như thế, nếu chúng tôi biết thì làm sao có thể bất kính với cậu! \"<br>Đào Mai kêu gào.<br><br>Vương Thiếu Khanh cũng giật mình tỉnh táo lại: \"Ngài Diệp, ông Diệp, ông nội Diệp ơi, tôi sai rồi, tôi sai rồi, sau này tôi thấy ngài sẽ quỳ xuống, ngài đừng cắt đứt quan hệ với chúng tôi! \"<br>Cảnh tượng này, những lời này làm Đào Phong Hoa, Đào Quốc Nghiệp và Đào Xuân Hương càng cảm thấy trong lòng lạnh lẽo!<br>Nhưng Diệp Đông không quan tâm.<br><br>Lúc này.<br><br>Vạn Như Sơn chỉ huy đám võ giả trực tiếp kéo bọn họ ra khỏi sơn trang Thánh Hào.<br><br>Đương nhiên, Dương Quang Huy và Dương Duệ cũng bị đưa ra ngoài.<br><br>Còn Vương Thái Hà, vốn đang ở trong phòng trang điểm xa hoa.<br><br>Cô ta đang làm mình làm mẩy với chuyên viên trang điểm, thậm chí còn yêu cầu người kia quỳ xuống làm móng chân cho mình, hưởng thụ oai phong sắp trở thành con dâu gia tộc giàu có nhất! <br>Nhưng ngay sau đó cũng đã bị bắt đưa ra ngoài! Từ đây vỡ mộng hào môn!<br>Ở hiện trường.<br><br>Những chủ gia tộc lấy lòng Vương Thiếu Khanh lúc nãy, giờ phút này im như ve sầu mùa đông, hận không thể biến thành con kiến chui xuống đất! Ngàn lần đừng bị ai chú ý tới!<br>Lỡ như bị nhà họ Vạn biết được những chuyện bọn họ đã làm lúc trước, e là sẽ chọc phải phiền phức lớn!<br>May mà bây giờ nhà họ Vạn đặt toàn bộ tâm tư lên Diệp Đông! Không rảnh quan tâm bọn họ!<br>\"Ngài Diệp, chung quy là lỗi của nhà họ Vạn tôi.<br><br>\"<br>\"Xin cậu nhận lấy phần tạ lỗi này!\"<br>Vạn Giang Hà đang cầm một cái hộp gỗ.<br><br>Chiếc hộp kia trông vô cùng tinh xảo, chắc chắn thứ bên trong cũng không kém phần quý giá.<br><br>Tuy nhiên, đối với Diệp Đông mà nói, thứ quý giá gì mà anh chưa từng nhìn thấy đâu?<br>Diệp Đông vừa định xua tay.<br><br>Vạn Giang Hà đã chủ động mở nắp hộp ra, để Diệp Đông nhìn thấy vật bên trong!<br>Ánh mắt Diệp Đông cũng bị nó hấp dẫn.<br><br>Bên trong là một gốc nhân sâm!<br><br>Cấp bậc niên đại, tám trăm năm!<br>Dưới tình huống bình thường, với năng lực của Diệp Đông vẫn có thể dễ dàng có được nhân sâm tám trăm năm!<br>Tuy nhiên.<br><br>Cây nhân sâm này thì khác!<br>Rể cây nhân sâm này màu vàng nhạt!<br>Là Kim Tu nhân sâm! <br>Ngàn dặm mới tìm được một!<br>Điều này có nghĩa là trong chục ngàn cây nhân sâm tám trăm năm cũng chỉ có một cây Kim Tu nhân sâm!<br>Dược lực nồng đậm!<br>Nhưng quan trọng nhất chính là, loại nhân sâm này không phải dùng để bổ sung khí huyết!<br>Mà là có lợi cho rèn luyện gân cốt!<br>Qua đó có thể thấy loại Kim Tu nhân sâm này cực kỳ hiếm thấy!<br>Diệp Đông nói: \"Phần nhận lỗi này của ông, tôi nhận vậy.<br><br>\"<br>Vạn Giang Hà nghe Diệp Đông nói đồng ý nhận, lập tức mừng rỡ.<br><br>Ở trong lòng Vạn Giang Hà, Diệp Đông chịu nhận quà là vinh hạnh lớn lao.<br><br>\"Ngài Diệp, tuy rằng hôm nay không tổ chức lễ đính hôn nữa.<br><br>\"<br>\"Nhưng bữa tiệc đạm bạc cũng đã chuẩn bị xong, không biết ngài có thời gian vui lòng dùng cơm ở đây không?\"<br>Vạn Giang Hà hỏi rất cẩn thận.<br><br>Thật ra tâm trạng Diệp Đông không tốt lắm.<br><br>Dù sao thì hôm nay cũng đã liên lụy đến mấy người Vương Thiếu Khanh và Đào Mai.<br><br>Tuy nhiên.<br><br>Bây giờ bất ngờ có được Kim Tu nhân sâm trong Ghi Chép Dược Liệu Trân Bảo nên tâm trạng anh cũng khá hơn nhiều.<br><br>\"Cũng được.<br><br>\"<br>Diệp Đông chỉ nói hai chữ.<br><br>Nhưng Vạn Giang Hà và Vạn Như Sơn nghe thấy lại giống như nghe thấy chân lý cuộc đời.<br><br>Bọn họ lập tức sắp xếp.<br><br>Với thế lực của nhà họ Vạn, chỉ dùng không đến mười lăm phút đã đổi tiệc đính hôn thì tiệc gia tộc!<br>Đương nhiên.<br><br> <br>Dẫu sao những gia tộc đến chúc mừng cũng xem như có lòng.<br><br>Cho nên cũng được mời ở lại dùng cơm.<br><br>Đối với những gia tộc kia, bữa tiệc này vẫn vô cùng quý giá!<br>Bởi vì nó tương đương với cuộc tụ hội gia tộc cấp cao mà nhà họ Vạn tổ chức!<br>Đương nhiên, những gia tộc có thể đến tham gia tiệc đính hôn của nhà họ Vạn đều là những gia tộc có địa vị cao!<br>Bọn họ có thể chào hỏi nhau đôi câu, làm quen một chút, đương nhiên có rất nhiều lợi ích.<br><br>Tất nhiên.<br><br>Những chủ gia tộc kia đều hiểu một tầng sâu hơn!<br>Rằng Diệp Đông mới là trung tâm của cả bữa tiệc, là nhân vật tôn quý nhất, loá mắt nhất!<br>Đó là người mà ngay cả lão gia chủ nhà họ Vạn cũng phải quỳ một gối, cung kính tặng quà đấy!<br>Bọn họ rất muốn đến ra mắt Diệp Đông, nhưng cũng biết mình không có tư cách!<br>Vài chủ gia tộc đã từng qua lại với ông cụ Đào Phong Hoa, nhưng sau khi ông xuống dốc thì dần dần lạnh nhạt lúc này tức đến nổi đấm ngực dậm chân!<br>Vài gia tộc hiện giờ đang qua lại làm ăn với nhà họ Đào, đặc biệt là những gia tộc vẫn luôn giữ quan hệ với nhà họ Đào, lúc này trong lòng đang vô cùng kích động!<br>Bên cạnh đó, còn có không ít gia tộc lúc nhắc tới nhà họ Phong, nhà họ Phùng ở Tịnh Châu là hâm mộ khôn nguôi!<br>Ở trong mắt bọn họ, thật ra nhà họ Phong và nhà họ Phùng không xứng làm bạn!<br>Nhưng giờ đây Phong Ngụy Nghiêm, Phùng Tác Thành lại là có thể vào phòng khách màu vàng dành cho khách quý nhất, ngồi chung bàn với nhóm người Diệp Đông và ông cụ nhà họ Vạn!<br>Trong phòng dành cho khách quý.<br><br>\"Xin lỗi ngài Diệp, là em không biết tốt xấu! \"<br>Lúc Vạn Lâm nói chuyện thậm chí còn lắp bắp.<br><br>Anh ta thật sự rất lo lắng.<br><br>Ông nội mình còn phải quỳ một gối với Diệp Đông, có nghĩa Diệp Đông ít nhất cũng là tông sư Hóa Cảnh!<br>Diệp Đông lại mỉm cười.<br><br>\"Chúng ta cũng trạc tuổi nhau, gọi thẳng tên tôi là được rồi.<br><br>\"<br>\"Ngoài ra, cậu không muốn nhận tôi làm thầy nữa à?\"<br>Vạn Lâm nghe Diệp Đông nói vậy lập tức trợn mắt.<br><br>\"Chuyện đó! Cậu Đông, anh đồng ý nhận em làm học trò à?\"<br><br>"]