["<br>Thường Thuận cũng bố trí người chăm sóc và bảo vệ Vân Hoa, ông biết thân phận của cả Vân Hoa cùng Diệp Đông phải càng giữ kín.<br>Càng là người quan trọng thì càng là điểm yếu của Điện vương.<br>“Thường Thuận về lại biệt thự phía Tây.” Diệp Đông gấp gáp nói.<br>“Vâng.” Thường Thuận gật đầu đáp.<br>Vừa lên xe thì điện thoại Diệp Đông lại reo lên.<br>“Cậu Diệp, ngày kết hôn đã định, cậu xem số chứng cứu kia…” Giọng Vinh Vỹ ở trong điện thoại vô cùng là loại nịnh nọt lấy lòng.<br>“Vinh thiếu, lễ kết hôn vợ chồng tôi sẽ đến dự, còn có quà cho anh, anh yên tâm.” Diệp Đông cũng không muốn cùng loại người này dây dưa.<br>Đưa hết bằng chứng kia cũng được thôi, dù sao chuyện lật được Vinh gia cũng không phải chỉ có vậy.<br><br>Xin hãy đọc t????????yện tại || ???? ???? ???? ???? ???? ???? ???? y ???? n.????n ||<br>Suy cho cùng đó là cá nhân Vinh Vỹ mà thôi, cho nên nếu bại lộ thì Vinh gia cùng lắm cũng chỉ là cắt đứng quan hệ với Vinh Vỹ.<br>“Điện vương, ngài định bỏ qua cho Vinh thiếu cùng Vinh gia, còn có Kiều gia bên kia?” Thường Thuận nghi hoặc hỏi.<br>“Cột họ cùng một chỗ thì làm gì cũng dễ dàng hơn.” Diệp Đông cười nói.<br>Phong thái này của Diệp Đông ngày càng giống với Điện chủ tiền nhiệm.<br> <br>Có lẽ qua một thời gian tôi luyện cùng sự tự tin nên hành sự cùng dáng vẻ, khí chất của Diệp Đông đã khác.<br>Nếu không chú ý thì có thể nhầm lẫn đây là một con người hoàn toàn khác, không phải Diệp Đông của ngày trước.<br>Thường Thuận gật gù, ít nhất đây cũng là chuyện nên vui.<br>Về tới căn phòng tu luyện, Diệp Đông lần nữa tiến vào không gian kia.<br>“Linh lực chuyển động quá mạnh.” Diệp Đông tự nói.<br>Anh ngồi xuống dưới cây linh lực, điều hòa hơi thở, sau đó tiến nhập vào trạng thái dung nhập với linh lực không gian.<br>Một lát sau, linh lực dường như đã ổn định hơn.<br>Nhưng Diệp Đông phát hiện, bản thân lại có thể thấy một thế giới khác, dường như là thần thức của anh đang ở đó.<br>“Chạy đi nhanh lên.”<br>Tiếng một người nào đó hét lên, mọi người như chạy xuyên qua người anh.<br>Một thứ gì đó rất to đang tiến tới với tốc độ rất nhanh, nhưng sau đó thì dừng lại, một người đàn ông đứng trước mặt anh.<br>Dường như người kia cảm nhận được sự có mặt của anh.<br>“Là ngươi?” Người đàn ông kia hỏi.<br>“Giang Hải sao?” Diệp Đông thầm hỏi lại.<br>Nhưng còn chưa kịp làm gì, một tiếng nổ lớn vang lên, thần thức của Diệp Đông bị kéo về không gian.<br>Nếu không phải có không gian linh lực thì anh tưởng mình đang nằm mơ.<br>“Đó là ai? Thế giới kia là gì?” Diệp Đông suy nghĩ một chút.<br>Chợt nhớ đến mẹ mình, anh bắt đầu hái trái ở cây linh lực, lấy chút dược tuyền.<br><br>Những thứ này anh chưa từng đem ra bên ngoài, anh cũng không chắc chắn tác dụng của nó đến đâu.<br>Vừa về lại căn phòng của mình thì đã là chiều tối, Diệp Đông bắt đầu lấy nước ép từ trái linh lực cùng dược tuyền pha hỗn tạp, nhưng dù làm thế nào thì linh lực cũng quá nhiều.<br>Người bình thường khó lòng chịu nổi.<br>Cũng không còn cách nào, chỉ còn một chút nước trong lọ, Diệp Đông dự định đi ra ngoài một chút sẽ tìm cách sau.<br>“Tới đón cha vợ tôi thôi.” Diệp Đông nói với Thường Thuận.<br>Quả thật Kiều Lượng Nguyên cả ngày làm việc vui vẻ, trong nhà còn có bà vú làm đồ ăn cho ông.<br>Nói là đi làm thực sự Kiều Lượng Nguyên cứ như được nghỉ dưỡng, ai ai ở khu này đều đối với ông vô cùng niềm nở.<br><br>“Cha à, về thôi.” Diệp Đông gọi vọng vào.<br>“Được, được, đi đây.” Kiều Lượng Nguyên vui vẻ đi về.<br>Ông cảm thấy quá may mắn rồi, bà vú, người giúp việc, bảo vệ ở đó cũng rất vui vẻ với ông.<br>Tuy ông mới tới làm nhưng họ luôn niềm nở, có gì cũng chia sẻ cùng ông.<br><br>Kiều Lượng Nguyên là một người luôn thiếu sự quan tâm từ người thân, nên hoàn cảnh này làm ông vui vẻ lên rất nhiều.<br>Đến khi lên xe ông vẫn còn cười hạnh phúc.<br>“Cha, hôm nay ổn chứ? Công việc khó khăn không?” Diệp Đông quan tâm hỏi han ông.<br>Thật ra những người kia đều được Thường Thuận bố trí để chăm sóc cho Kiều Lượng Nguyên.<br><br>Chính vì vậy việc quan tâm chăm sóc Kiều Lượng Nguyên là chuyện đúng thôi.<br>“Rất tốt nha, mọi người ở đó rất hòa đồng.” Kiều Lượng Nguyên vui vẻ như một đứa trẻ lần đầu được cho kẹo.<br>“À, Lệ My có gọi về không?” Ông chợt nhớ tới con gái.<br>“Có lẽ cô ấy bận, dù sao cũng là bàn chuyện làm ăn, không nhanh vậy được.” Diệp Đông xoa dịu.<br>Nhược Mai cũng nhắn cho anh biết bọn họ đã tới nơi, mọi chuyện đều tốt, chỉ là Kiều Lệ My vì muốn về sớm mà vừa tới đã lao đầu làm việc, cô ta cũng hết cách.<br>“Cha muốn ăn gì không? Chúng ta đi đâu đó ăn đi.<br><br>Dù sao cũng không có Lệ My ở nha.” Diệp Đồng cũng muốn đưa Kiều Lượng Nguyên đi ăn gì đó.<br>“Được.<br> <br><br>Lâu rồi không đi ăn đồ chay ở nhà hàng Kim Môn, qua đó đi, ăn nhẹ nhàng một chút.” Kiều Lượng Nguyên nhanh chóng nói.<br>Nhà hàng chay Kim Môn nằm ở khu trung tâm, nổi tiếng với những đồ chay ngon, giá cả cũng vừa phải.<br>Diệp Đông cũng ra hiệu Thường Thuận đi theo ý ông.<br>Vừa bước vào cửa nhà hàng Kim Môn, cô lễ tân nhìn bọn họ lại bày vẻ mặt không mấy nhiệt tình.<br>Tại sao ư?<br>Còn cần lý do?<br>Kiều Lượng Nguyên vừa làm vườn cũng chưa thay đồ, Diệp Đông bôn ba một ngày, mà anh lại ăn mặc quá mức bình thường.<br>“Hai vị…có đặt bàn trước không?” Cô lễ tân kia cũng áp chế khinh thường mà hỏi lấy lệ.<br>“Tôi muốn phòng VIP” Diệp Đông khẳng định.<br>“Anh và…ông già này…phòng VIP? Anh chắc chứ? Phong VIP sẽ có thêm phí phục vụ, giá cũng không rẻ.<br><br>Anh đủ tiền không?” Cô Lễ tân nghi ngờ họ tới là ăn quỵt..<br><br>"]