["<br>","<br>Khi hai nhân viên bảo vệ nhìn thấy cảnh này, mắt của họ gần như rớt ra ngoài.<br>Tuy nói là nhân viên bảo vệ, nhưng thực chất họ là vệ sĩ riêng.<br>Bọn họ đều là võ giả.<br>Đều đi theo Lý Diệu Thần.<br>Bất kể Lý Diệu Thần ở đâu, luôn có người đến gặp Lý Diệu Thần.<br>Cho dù là người đứng đầu Đào gia đến thăm, Lý Diệu Thần cũng chưa từng ra ngoài để chào đón họ.<br>Mà lúc này, chỉ là một thanh niên hơn hai mươi tuổi, Lý Diệu Thần vậy mà đích thân chạy ra đón tiếp.<br>Thậm chí, còn xưng Diệp thiếu.<br>“Người trẻ tuổi này, nhất định là một thiếu gia có địa vị rất cao.”<br>“Vừa rồi chúng ta suýt vô lễ với ngài ấy rồi.”<br>“Không, quả thực, chúng ta đã một phần vô lễ với ngày ấy rồi.<br><br>Chỉ là thân phận của chúng ta trong mắt ngài ấy căn bản chỉ là con kiến, cho nên ngài ấy không tính toán với chúng ta.”<br>Mấy nhân viên bảo vệ run rẩy nói.<br>Ở sân vườn ngôi nhà.<br>Lý Diệu Thần dẫn Diệp Đông đi về phía trước..<br> <br>“Diệp thiếu, mời ngài dùng trước ly trà thơm.”<br>Lý Diệu Thần lịch sự mời trà.<br>Diệp Đông xua tay, nói: “Không cần.<br><br>Cho tôi xem dược liệu trước.”<br>Diệp Đông có vẻ rất nóng lòng.<br>Nếu như những dược liệu này tìm kiếm đầy đủ hết như lời nói, như vậy, cảnh giới võ đạo của anh liền có thể đột phá đến một cảnh giới cao hơn.<br>Làm sao mà có thể không phấn khích.<br>Lý Diệu Thần đương nhiên đồng ý yêu cầu Diệp Đông.<br>“Mời Diệp thiếu đi qua bên này.”<br>Lý Diệu Thần chỉ về phía nhà chính.<br>Diệp Đông nhìn thấy nhà chính, cũng là âm thầm gật đầu.<br>Nhà chính nhìn thì có vẻ đơn giản, kỳ thực xung quanh trồng một chút cây, còn có nước, núi đá các loại, tạo thành một môi trường thu nhỏ, rất có lợi cho việc bảo tồn dược liệu.<br>Đối với người bình thường mà nói, những thứ này hoàn toàn không thể nhìn thấy, nhưng Diệp Đông trong nháy mắt có thể thấy được, nhiệt độ bên trong rất thích hợp, có thể bảo tồn dược liệu khá tốt.<br>“Diệp thiếu, đây chính là các loại dược liệu.”<br>Đi vào phía sau bên trong nhà chính, Lý Diệu Thần chỉ vào mấy loại dược liệu nói.<br>Diệp Đông sau khi nhìn thấy những dược liệu này, ánh mắt cũng sáng lên một hồi, ngay cả hơi thở cũng trở nên gấp gáp hơn.<br>Những dược liệu này, chính là những dược liệu hiếm có mà Diệp Đông đã tìm khắp nơi.<br>Đặc biệt nhất là đoạt linh thảo, thứ này có điều kiện sống khắc nghiệt và cực kỳ khó tìm.<br><br>“Làm phiền ông rồi, Lý gia chủ.<br><br>Ông nhất định đã bỏ ra số tiền lớn rồi.”<br>Diệp Đông nói.<br>Lý Diệu Thần nói: “Có thể được góp một chút sức mọn này cho Diệp thiếu, không hề tốn sức.”<br>Diệp Đông lúc này nói: “Lý gia chủ, tôi có thể mượn cái nhà chính này của nông dùng một chút được không?.”<br>Diệp Đông phát hiện, đoạt linh thảo này đang ở thời kỳ cuối, linh lực của nó sắp bị bốc hơi rồi.<br>Nhất định phải mau chóng sử dụng trong hai canh giờ.<br><br>Nếu không hiệu quả của thuốc sẽ giảm ít nhất một nửa.<br>Hơn nữa, nơi này của Lý Diệu Thần đối với việc liên kết dược liệu rất lợi hại.<br><br>Nếu dược liệu ở đây luyện chế ra, nhất định có tác dụng tốt.<br><br>Lý Diệu Thần nói: “Tất nhiên là được.<br><br>Diệp thiếu, tôi sẽ chuẩn bị cho ngài.”<br>Lập tức, Diệp Đông nói những vật mình cần.<br>Lý Diệu Thần liền lập tức ra lệnh và thậm chí còn đích thân chuẩn bị các vật dụng này.<br>Nồi đồng, nồi đất, gỗ thông các loại dùng để điều chế dược liệu đều được đem đến nhà chính.<br>\"Xin Lý gia chủ khóa cửa nhà chính này lại, tôi sẽ không đi ra ngoài, bất luận ra sao cũng không cho kẻ nào vào quấy rầy.\"<br>“Thời gian có thể cần đến hai ngày hai đêm.”<br>Diệp Đông nói.<br>“Diệp thiếu, người cũng không cần ăn sao?”<br>Lý Diệu Thần có chút sợ hãi hỏi.<br>Diệp Đông xua tay nói: “Không cần.”<br>“Mặt khác, trong thời gian hai ngày hai đêm này, ông chuẩn bị mấy vị thuốc này.<br><br>Chờ tôi ra, tôi sẽ điều trị chứng bệnh cản trở tâm mạch của ông.”<br>Lúc này, Diệp Đông đưa cho Lý Diệu Thần một đơn thuốc rồi lập tức đi vào trong.<br>Lý Diệu Thần cũng dựa theo lời của Diệp Đông ở bên ngoài khóa cửa phòng, ông giữ một chìa, đưa cho Lý Mỹ Na chìa.<br>Lý Mỹ Na nhìn cánh cửa bị khóa, trong đầu chợt lóe lên hình ảnh Diệp Đông đang tập trung nhìn dược liệu: “Hừm, trong mắt anh ấy chỉ có dược liệu thôi, nên anh ấy không chịu nhìn mình một chút nào.”<br>Bên trong nhà chính.<br>Diệp Đông đã bắt đầu công việc.<br>Anh đã bắt đầu đun nước thuốc.<br>Những dược liệu này được Diệp Đông cho vào nồi đồng theo thứ tự, thỉnh thoảng đthêm vào một ít nước.<br>Đồng thời, đôi khi thì lửa nhỏ, khi thì lửa to.<br>Khoảng hai canh giờ sau đó.<br>Một nồi dung dịch đậm đặc đã được đun sôi.<br>Những chất lỏng thuốc này tiết ra một chất khí màu trắng đặc.<br>Và khí trắng của thứ dung dịch này tạo cho người ta một cảm giác rất lạ.<br>Bởi vì, những luồng khí trắng này khi vào không khí không tiêu tan, mà ngưng tụ lại.<br>Đến nỗi mùi của thứ dung dịch này chỉ thoảng qua trong nồi đồng, mà không lan ra những nơi xa hơn.<br>Bên ngoài nhà chính, đề phòng Diệp Đông có thêm bất kì yêu cầu gì, Lý Mỹ Na yêu cầu hai bảo vệ canh gác ở đây, có thể chờ lệnh bất cứ lúc nào.<br>Ngay cả Lý Mỹ Na cũng đứng ở đây suốt hai canh giờ.<br>Chỉ là, lúc sau công ty có việc cần cô xử lý, lúc này cô mới rời đi.<br>Tuy nhiên, khi cô ấy và hai nhân viên bảo vệ ở đây, đều không ngửi thấy mùi gì, thậm chí không nghe thấy một cử động nào.<br>\"Người đàn ông trẻ tuổi đó hình như được gọi là Diệp thiếu.<br> <br><br>Anh ấy không ngủ quên bên trong phải không?\"<br>\"Ai biết được.<br><br>Đại tiểu thư yêu cầu chúng ta ở lại đây chờ lệnh.<br><br>Hãy nghiêm chỉnh thực hiện.<br><br>Chúng ta không được làm chuyện bất kính với Diệp thiếu.\"<br>Hai nhân viên bảo vệ này vẫn còn chút sợ hãi khi nghĩ đến việc họ suýt va chạm với Diệp Đông lúc trước.<br>Bọn họ dù sao cũng không phải ở gia tộc này ngày một ngày hai, đương nhiên biết rằng đệ tử của gia tộc đều rất kiêu ngạo, nếu đắc tội, họ có thể sẽ bị giết.<br>Diệp Đông lúc này ngửi được mùi hương của dung dịch dược liệu, hai mắt càng thêm sáng ngời.<br>Thậm chí hô hấp có chút khó khăn.<br>Đã rất lâu từ khi anh luyện tập Chân long quyết và đạt tới ngưng khí cảnh.<br>Ngưng khí cảnh so sánh với các cảnh giới của các võ giả bình thường, thì đó chính là ngưỡng Hóa cảnh tông sư.<br>Mà bây giờ, Diệp Đông cuối cùng có thể bước vào cảnh giới hoàn toàn mới.<br>“Ta đã tích nội lực quá lâu, sử dụng những loại dược liệu này, không biết sẽ đột phá như thế nào.”<br>Diệp Đông tự nói.<br>Đồng thời, anh đã uống hết một nửa nồi.<br>Phải biết rằng dung dịch trong nồi vẫn ở nhiệt độ cao bảy mươi độ dù để rất lâu rồi.<br>Nhưng, sau khi Diệp Đông uống xong, sắc mặt không thay đổi gì.<br>Đối với người bình thường mà nói, sau khi nhìn thấy điều này, chắc chắn sẽ hét lên không thể tin được.<br>Một nửa còn lại, Diệp Đông đổ vào thùng tắm đã để sẵn ở bên cạnh.<br>Nước trong thùng tắm lập tức biến thành màu đỏ.<br>Diệp Đông lập tức vào bên trong thùng tắm, bắt đầu luyện Chân long quyết.<br>Chân long quyết đẩy nội lực trong cơ thể lưu chuyển không ngừng, những dược liệu đó cũng lan tràn khắp kinh mạch, xương cốt, cơ bắp của Diệp Đông..<br><br>"]