["<br>","<br>“Thằng khốn này, mày đúng là ngông cuồng!”<br>“Thế, thế này đi, tao để mày nếm thử nắm đấm thép mới được nâng cấp của tao.”<br>“Lúc nãy vừa thăng cấp đến nội kình nhất phẩm trung kỳ, còn chưa hoạt động gân cốt đây.”<br>“Nếu tao đoán không sai, thực lực võ đạo của mày cũng nằm giữa nội kình sơ kỳ nhất phẩm đến nội kình trung kỳ nhất phẩm.”<br>Lúc này, Hộ Liệt lên tiếng.<br>“Nắm đấm thép? Tới đi.”<br>Diệp Đông lại vô cùng thản nhiên, bình tĩnh nói.<br>Hộ Liệt thật sự hơi nổi nóng.<br>Lúc nãy Diệp Đông không hề trả lời thẳng câu hỏi của ông ta.<br>Hơn nữa trong lời nói, hình như anh rất coi thường nắm đấm thép của ông ta.<br>Ông ta cực kỳ khó chịu.<br>“Nếu mày đã muốn nếm thử thì bây giờ tao sẽ toại nguyện mày.”<br>Hộ Liệt vừa dứt lời, đồng thời cả người trực tiếp rời khỏi chiếc ghế cao kia, xông thẳng về phía Diệp Đông như viên đạn.<br>Ầm ầm!<br>Sức bùng nổ của Hộ Liệt cực kỳ mạnh, đến độ cái ghế cao bằng gỗ cứng màu đỏ ông ta ngồi vỡ tan thành mảnh vụn văng tung tóe.<br>Lúc này, Diệp Đông ở xa năm mét như thể chưa kịp phản ứng lại, không nhấc tay lên chặn lại, cũng chẳng né sang một bên.<br>Lúc nãy, khi Hộ Liệt nói ra thực lực võ đạo của Diệp Đông, đám người nhà họ Vương đều cực kỳ sốc.<br> <br>Vì anh thật sự quá trẻ tuổi.<br>Ở độ tuổi này, anh có thể đạt được thực lực võ đạo như thế đúng là chuyện hiếm thấy.<br>Đây chính là thực lực từng bước xây dựng và chống đỡ cả một gia tộc hạng hai cấp tỉnh.<br>Tương tự, họ cũng không nghi ngờ phán đoán của Hộ Liệt.<br><br>Dù gì ông ta cũng từng tiếp xúc với tông sư Bán Bộ Hóa Cảnh.<br><br>Kiến thức cùng sức phán đoán chắc chắn vô cùng chính xác.<br>“Tuy thằng nhãi này rất có thiên phú, thực lực cũng mạnh, nhưng cũng vì thế mà cậu ta ngông cuồng quá mức.”<br>“Ngông cuồng thì phải trả giá!”<br>“Hộ gia chủ muốn đấu với thằng khốn này thì chắc chắn có đủ thực lực để nghiền nát cậu ta.”<br>“Cái giá phải trả cho sự ngông cuồng của thằng ranh này chính là bị tiêu diệt, bị sỉ nhục và vứt vào đàn chó.”<br>“Bây giờ tên nhóc này đã bị dọa đến đơ người rồi, chắc biết được bản thân còn kém xa Hộ gia chủ.”<br>Lúc này, đám người của nhà họ Vương đều tỏ vẻ háo hức, cứ như đã nhìn thấy cảnh Diệp Đông bị nghiền thành mảnh vụn chỉ với một cú đấm thép của Hộ gia chủ, đập cho sứt đầu mẻ trán.<br>“Đây cũng xứng gọi là nắm đấm thép?”<br>“Đúng là cực kỳ rác rưởi!”<br>Diệp Đông lên tiếng.<br>Nghe thấy câu này của anh, Hộ Liệt lửa giận ngút trời.<br>“Đồ rác rưởi, vốn dĩ mày còn một cơ hội để tránh, nhưng bây giờ mày muốn ra tay cũng chẳng kịp đâu!”<br>“Tao sẽ đập nát vai của mày trước đã.”<br>Hộ Liệt lên tiếng như rít từng câu từng chữ qua kẽ răng, y như đao kiếm va chạm đến tóe lửa, xuyên thủng không khí chứa đựng sát khí tàn bạo.<br>Hai mắt Vương Huy Phát đỏ hoe vì kích động tột cùng.<br>Anh ta căm thù Diệp Đông, có thể nói là thù sâu như biển.<br>Lúc đầu, trong buổi họp lớp, anh ta nên là người nổi bật nhất mới phải.<br>Kết quả cuối cùng, ngược lại anh ta phải quỳ xuống cầu xin trước mặt đám đông mới có thể rời đi...<br>“Hay! Hay lắm dượng à, nghiền nát vai và cột sống của nó đi, để nó làm thằng đầy tớ bị liệt suốt đời.”<br>“Cháu sẽ nhốt nó vào trong lồng chó, còn muốn ngâm nó trong hố phân.”<br>Vương Huy Phát gần như gào thét từ tận đáy lòng, cố trút cho bằng hết.<br>Hai mắt của Vương Đức Thuận cũng đỏ au.<br>Dĩ nhiên ông ta cũng rất căm hận Diệp Đông.<br>Dù gì Diệp Đông làm cho gia chủ là ông ta và con trai phải lo lắng sợ hãi bao ngày, đây là một vết nhơ và sự lăng nhục trong lịch sử phát triển của nhà họ Vương.<br><br>Chỉ có khiến Diệp Đông ngậm hờn chịu trừng phạt nghiêm khắc nhất mới có thể trút bỏ được nỗi căm hận này.<br>Tuy nhiên.<br>Đúng lúc này.<br>Diệp Đông đột nhiên di chuyển.<br><br>Đồng thời, miệng vẫn còn thốt một câu.<br>“Ra tay với ông chỉ làm bẩn tay tôi thôi.”<br>Đây là câu nói của Diệp Đông.<br>Nghe xong câu này, lửa giận trên mặt Hộ Liệt càng thêm ngút trời.<br>“Miệng lưỡi sắc bén, mồm mép nhanh nhảu.”<br>Hai nắm đấm của Hộ Liệt đã đến gần Diệp Đông kèm theo tiếng gió rít gào.<br>Trong mắt ông ta, Diệp Đông đã không còn đường lui trước một đấm này của mình, muốn tránh không được, né không xong.<br><br>Bộp!<br>Dưới ánh mắt mong chờ của tất cả mọi người, hai đấm của Hộ Liệt đã đập lên người của Diệp Đông.<br>Nhưng điều khiến người ta cảm thấy kỳ quặc là.<br>Hai cú đấm của Hộ Liệt đấm thẳng vào trong người của Diệp Đông.<br>Đúng vậy.<br>Giống như đôi tay đấm xuyên qua vai anh, chìm hẳn vào trong.<br>Hộ Liệt cũng hơi ngỡ ngàng.<br>Đương nhiên ông ta biết, mình vốn không đấm xuyên qua vai của Diệp Đông.<br>Thứ ông ta đập trúng có cảm giác y hệt không khí.<br>Nhưng người trước mặt chính là Diệp Đông.<br>Bỗng dưng.<br>Trong mắt của Hộ Liệt hiện lên vẻ khiếp sợ vô hạn.<br>Diệp Đông xuất hiện bên cạnh ông ta.<br>Một chân đá văng ông ta.<br>Gần như trong nháy mắt.<br>Răng rắc!<br>Một cước này của Diệp Đông đá trúng vai phải của Hộ Liệt.<br>m thanh đứt gãy, vô số máu và xương văng tung tóe.<br>Một cánh tay trực tiếp bị đứt lìa rơi xuống đất.<br>Đây còn chưa kết thúc.<br>Chân kia của Diệp Đông như ảo ảnh, gần như khoảng cách chưa tới nửa giây, anh lập tức giáng thêm đòn nữa, rơi lên chân phải của Hộ Liệt.<br>Tương tự!<br>Răng rắc!<br>Đầu gối của Hộ Liệt vỡ tan thành vô số xương vụn.<br>Thậm chí dư chấn kia giống như sóng biển phẫn nộ, truyền đến toàn bộ bắp chân của ông ta, xương cốt vỡ vụn, máu thịt nhầy nhụa.<br>Cùng lúc đó.<br>Cả người Hộ Liệt hoàn toàn mất cân bằng, bị luồng sức mạnh này đá văng ra ngoài, rơi xuống cách đó mười mét, quỳ luôn trên đất.<br> <br>Xung quanh lặng ngắt như tờ.<br>Tất cả những người có mặt ở đó đều sửng sốt.<br>Cộp, cộp, cộp!<br>Tiếng bước chân của Diệp Đông vang lên.<br>Anh đi về phía Vương Huy Phát và Vương Đức Thuận.<br>“Lúc nãy mấy người nói muốn đánh tôi tàn phế...”<br>Giọng nói của Diệp Đông đầy hờ hững.<br>Vương Đức Thuận và Vương Huy Phát hốt hoảng hoàn hồn, cả người không khỏi run lên cầm cập.<br>“Nổ súng, lập tức nổ súng cho tôi, bắn chết tên khốn này đi.”<br>Vương Huy Phát thật sự sợ hãi, anh ta gào thét.<br>Đám bảo vệ kia cũng tỉnh táo lại.<br>Họ lập tức định nhấn cò súng.<br>Nhưng, phốc, phốc, phốc!<br>Một chuỗi âm thanh xé không liên tiếp vang lên.<br>Mấy chục ánh bạc lướt nhanh như tên bắn trong không trung y như từng tia laser phóng ra.<br>Đám bảo vệ lập tức trợn trừng mắt, ngã nhào xuống đất.<br>Giữa ấn đường của họ đột nhiên toát ra một giọt máu.<br>Ngược hướng ánh sáng, có thể thấy bên dưới giọt máu là một cây kim bạc đã cắm sâu vào ấn đường.<br>Đám bảo vệ này như thể đã mất đi sức sống.<br>Diệp Đông có thể cảm nhận được sát khí khí và vẻ tàn ác trên người của đám bảo vệ này.<br><br>Hiển nhiên trên tay họ đã dính đầy máu người, chắc chắn không phải người tốt.<br><br>Bây giờ anh thay trời hành đạo, giải quyết tất cả.<br>Hiện trường lại trở nên im ắng chết chóc.<br>Cộp, cộp, cộp!<br>Tiếng bước chân của Diệp Đông lại vang lên lần nữa.<br>Anh vẫn đi tới chỗ Vương Đức Thuận và Vương Huy Phát..<br><br>"]