["<br>","<br>Khương Văn vừa ra tay đã mang theo gió mạnh, kèm theo đó là hơi thở cường đại, lạnh thấu xương.<br>\"Đồ râu ria, mày nhất định cũng bị cậu Khương phế bỏ!\"<br>Đám người Lý Trạch đều đồng thanh hô to.<br>Phùng Thư nhìn một cảnh trước mặt như vậy nhưng vẫn ung dung, không có chút khẩn trương nào.<br>Cùng lắm là vừa rồi Diệp Đông phế bỏ hai cánh tay của Lý Xuyên khiến cho mí mắt bà ta khẽ giật chút.<br>Nhưng Diệp Đông hiểu chút võ đạo cũng là chuyện bình thường đúng không?<br>Bằng không với tính cách mắt cao hơn đầu như Lý Mỹ Na sao có thể coi trọng thằng nhóc này được!<br>Khương Văn đã ra tay thì Diệp Đông nhất định sẽ bị đánh nằm ra đất.<br>Tuy rằng Khương Văn chỉ là nội kình nhị phẩm sơ kỳ nhưng trên thực tế, thực lực của anh ta đã vượt qua cả nội kình nhị phẩm trung kỳ đỉnh rồi.<br>Hơn nữa Khương Văn lại nắm trong tay bộ pháp Tinh Cương quyền, càng gia tăng uy lực!<br>Nắm đấm của anh ta lao trong không khí, thậm chí còn phát ra âm thanh khí bạo bùm bùm, những người nghe được đều cảm thấy da đầu run lên!<br>Công kích của Khương Văn vừa mạnh mẽ vừa chuẩn!<br>Đây là muốn đập nát xương bả vai của Diệp Đông! Theo quán tính làm Diệp Đông gãy lưng!<br>\"Diệp Đông! Cẩn thận!\" <br>Lý Mỹ Na tâm loạn như ma, cực kỳ lo lắng.<br><br>Cô ta thừa dịp Phùng Thư không chú ý thoát ra khỏi khống chế của bà ta, chạy về phía Diệp Đông, muốn che chắn trước người Diệp Đông!<br> <br>Hành động của Lý Mỹ Na đương nhiên cũng lọt vào mắt của Khương Văn.<br>Điều này càng làm Khương Văn cảm thấy bất mãn hơn, lừa giận càng bốc lên cao hơn!<br>Anh ta thân là người kế thừa gia tộc lớn sắp tấn cấp lại không bằng một thằng oắt ở Khế Lệ nhỏ bé này sao?<br>Mà Lý Diệu Thần và Lý Khải thấy một màn như vậy đã hoàn toàn xác nhận được tâm của Lý Mỹ Na hoàn toàn đặt trên người Diệp Đông rồi!<br>Lý Khải đương nhiên cũng vô cùng yêu thương con gái của mình! Nếu như con gái che chắn phía trước thì chắc chắn sẽ bị Khương Văn đánh trọng thương!<br>\"Mỹ Na, cẩn thận!\"<br>Lý Khải cũng tiến về phía Lý Mỹ Na, ông phải che chắn cho con gái mình!<br>Lý Diệu Thần cũng muốn hành động nhưng Phùng Thư lại đột nhiên ra tay.<br>Bà ta cầm tách trà trong tay ném thẳng về phía Lý Diệu Thần.<br>Răng rắc!<br>Tách trà đập thẳng vào cẳng chân của Lý Diệu Thần.<br>Xương cẳng chân của Lý Diệu Thần nứt ra.<br>Trong người Lý Diệu Thần đang mang bệnh nặng nên tâm mạch không được lưu thông.<br><br>Giờ phút này lại thêm hành động khó khăn!<br>Quyền bộ trên tay Khương Văn đột nhiên phát ra tiếng vang rung động.<br>Vậy mà phía trên lại xuất hiện rất nhiều lưỡi dao sắc!<br>Một quyền này mà rơi vào người Lý Khải chắc chắn sẽ khiến ông ấy trọng thương!<br>Gương mặt Khương Văn âm lãnh, phương hướng của một quyền kia lại đấm thẳng vào vị trí đan điền của Lý Khải!<br>Anh ta muốn hoàn toàn phế bỏ Lý Khải.<br>\"Khương Văn, muốn tôi hỗ trợ không?\"<br>Phùng Thư nhìn ra được ý đồ của Khương Văn, mở miệng nói.<br>Dùng mọi khả năng để bày tỏ lòng tốt với Khương Văn với bà ta mà nói chỉ có chỗ tốt!<br>Khương Văn đáp: \"Không cần đâu, Phùng sư phụ!\"<br>Trong nháy mắt, tốc độ của Khương Văn vậy mà lại tăng lên gấp hai lần.<br>Phùng Thư nhìn thấy một màn như vậy thì đồng tử không khỏi co rút.<br>\"Công pháp của Khương gia quả nhiên tinh diệu! Vậy mà Khương Văn lại có thể vượt cấp chiến đấu!\"<br>\"Nếu như mình có được kinh nghiệm đột phá đến nửa bước Hóa Cảnh của Khương Lập Miên thì chắc chắn sẽ có tác dụng lớn với tu vi của mình!\"<br>Lúc này trong nội tâm của Phùng Thư đang dậy sóng không ngừng.<br>Đồng thời bà ta cũng cho rằng Khương Văn có thể dễ dàng phế Lý Khải.<br>Cho nên bà ta tiếp tục ung dung ngồi trên cao.<br>Nhưng ngay tại lúc đó, Diệp Đông đột nhiên động.<br>Anh ôm lấy Lý Khải, nhanh chóng di chuyển sang một chỗ khác.<br>Đồng thời Diệp Đông cong người lại, nhanh chóng tới trước mặt Lý Mỹ Na.<br>Sau đó Diệp Đông lập tức tung ra một cú đá!<br>Một đá này nhanh như tia chớp, trực tiếp bỏ qua quyền của Khương Văn.<br><br>Răng rắc!<br>Đá thẳng vào bả vai của anh ta.<br>bả vai của Khương Văn nháy mắt bị vỡ vụn!<br>Đồng thời cả người Khương Văn như cảm nhận được một lực lượng vô cùng mạnh mẽ, bị đá bay ra ngoài! <br>Mà anh ta cũng bay vào trong hồ ngoài sân cách nhà chính mười thước! Bọt nước văng lên!<br>Diệp Đông vừa rồi cong người khó tránh khỏi việc làm Lý Mỹ Na bị mất cân bằng.<br><br>Sau khi Diệp Đông đá bay Khương Văn, nhanh chóng cong người lần thứ hai, duỗi tay ra ôm lấy Lý Mỹ Na sắp ngã xuống.<br>Diệp Đông nhìn gương mặt bối rối của Khương Mỹ Na, trên mặt lộ nụ cười nhàn nhạt.<br>\"Đồ ngốc!\"<br>Diệp Đông nói.<br>Xưng hô này dường như còn mang theo hương vị sủng nịch.<br>Đúng vậy!<br>Diệp Đông cũng không phải cỏ cây, đương nhiên anh nhìn ra được Lý Mỹ Na có tình cảm đó với mình!<br>Có thể cố nén ngượng ngùng đưa quần áo cho mình mặc, lại còn vào giờ phút nguy hiểm như vậy không màng an nguy che chắn...<br>Người con gái như vậy, Diệp Đông thật sự không muốn phụ lòng.<br>Cả quá trình vừa rồi Lý Mỹ Na vẫn chưa thể định hình được nên chưa thể phản ứng lại!<br>Giờ phút này lại nghe thấy giọng nói sủng nịch của Diệp Đông, nhìn thấy Diệp Đông không sao thì trong Lý Mỹ Na lại rơi những giọt lệ hạnh phúc...<br>Hai người, bốn mắt nhìn nhau, trong mắt đều là ôn nhu như nước!<br>\"Mỹ Na, chờ một chút! Đi băng bó vết thương cho bác trai trước rồi đưa ông đi nghỉ ngơi một chút.<br><br>Chuyện còn lại cứ giao cho tôi!\"<br>\"Yên Mỹ Na!\"<br>Diệp Đông nở nụ cười lạnh nhạt xen lẫn tự tin.<br>Lý Mỹ Na cũng không biết mình làm sao nữa, giờ phút này giống như đang được dựa lưng vào cả thế giới vậy, không chút hoài nghi nào về việc Diệp Đông có thể làm được hay không!<br>Lý Mỹ Na gật đầu.<br>Sau đó Diệp Đông lập tức xoay người lại, nhìn về phía Phùng Thư.<br>\"Bà già, vừa rồi là bà tát Mỹ Na một cái đúng không?\"<br>Gương mặt Diệp Đông lạnh lùng, bình tĩnh nói.<br>Phùng Thư vừa rồi cũng bị cảnh tượng đó làm ngây người.<br>Lúc này bà ta mới giật mình tỉnh táo lại, nổi giận nói: \"Thằng khốn nạn, mày phạm vào tội chết rồi đấy!\"<br>\"Vậy mà dám làm con trai của nửa bước Hóa Cảnh mất một cánh tay, lại còn dám cả gan nhục mạ tao!\"<br>\"Tu vi võ đạo của mày không tệ thật! Có năng lực cuồng vọng.<br><br>Nhưng mà dám ở trước mặt tao cuồng vọng thì chỉ có một kết quả cho mày, bị phế!\"<br>Lúc này Phùng Thư ra tay.<br> <br>Chân bà ta vận dụng bộ pháp, thân ảnh di chuyển, nhanh đến cực hạn.<br>Đồng thời, hai tay bà ta hóa thành lợi trảo, tựa như chim ưng bay trên không trung, tràn đầy mạnh mẽ muốn phi thẳng về phía Diệp Đông quắp lấy.<br>\"Diệp Đông, cẩn thận! Đây là Thiết Trảo công, có thể cắt nát cả đá huyền vũ!\"<br>Lý Mỹ Na lo lắng nhắc nhở Diệp Đông.<br>Trên mặt Phùng Thư xẹt qua tia đen xì: \"Lý Mỹ Na, sau khi tao phế đi thẳng nhóc này chắc chắn sẽ đến lượt mày! Phế bỏ toàn bộ gia tộc mày!\"<br>Trong hồ bên ngoài, Khương Văn cuối cùng cũng ra lên được mặt đất.<br>Bả vai vỡ nát của anh ta đau đớn!<br>Anh ta phẫn hận không ngừng: \"Phùng Thư! Giữ người sống lại cho tôi.<br><br>Tôi muốn tự tay phế bỏ tứ chi, đan điền của nó!\"<br>\"Tôi còn muốn đưa nó cho đàn ông làm.<br><br>Từ từ tra tấn!\"<br>Khương Văn đau đớn không chịu nổi, trên mặt toàn là vẻ oán độc.<br>Thậm chí Khương Văn còn gọi thẳng tục danh của Phùng Thư!<br>Sau khi Phùng Thư nghe thấy, tuy rằng trong lòng có chút khó chịu nhưng nghĩ tới việc bản thân còn phải qua lại với Khương gia, hy vọng nhận được kinh nghiêm đột phá lên nửa bước Hóa Cảnh thì nhịn lại!<br>Đồng thời hai thiết trảo của Phùng Thư cũng gào thét hướng thẳng về phía hai mắt của Diệp Đông!<br>Bà ta muốn móc hai mắt Diệp Đông ra!<br>Lúc này Diệp Đông cũng ra tay.<br>Anh cũng nắm tay, đánh thẳng trực diện vào hai thiết trảo của Phùng Thư!<br>\"Diệp Đông! Cẩn thận!\"<br>Lý Mỹ Na thật sự sốt ruột!<br>Cô ta biết Phùng Thư nhờ thiết Trảo công mà nổi tiếng!<br>Cô ta tận mắt nhìn thấy Phùng Thư làm đá Huyền Vũ nứt ra một đường sâu khoảng năm li.<br>Nếu như trảo này dùng trên người người khác, nhất định xương cốt sẽ bị vỡ vụn!<br>\"Sâu bọ! Ruồi muỗi! Đúng là muốn chết mà! Phùng sư phụ, làm hai tay thằng đó thánh bùn não luôn đi!\"<br>\"Phùng sư phụ, nếu như ngài cần, tôi có thể dùng súng đạn hỗ trợ ngài đánh nó! Giết chết nó!\"<br>Nhòm người Lý Sơn, Lý Trạch, Lý Xuyên, Lý Mỹ Liên lúc này đều vô cùng kích động, nội tâm sôi trào, tròng mắt trừng lớn như sắp rơi ra ngoài.<br>Chỉ có phế đi Diệp Đông thì mới có thể làm tiêu tan cơn giận của cậu Khương! Như vậy bọn họ mới có thể an ổn ngồi trên ghế gia chủ cầm quyền Lý gia!.<br><br>"]