["<br>","<br>Đối với những người này mà nói, Thần y thế gia của bọn họ thật ra đề dựa vào Lý Diệu Thần!<br>Nhưng mà bản thân Lý Diệu Thần lại mang bệnh nặng, không thể tự trị liệu nên cũng không thể sống lâu được!<br>Nếu Lý Diệu Thần mất rồi thì còn có ai cho Lý gia mặt mũi nữa? Địa vị và sức ảnh hưởng của Lý gia tất nhiên cũng theo đó mà hạ xuống!<br>Vậy nên bọn họ chỉ có thể đi theo gia tộc tông sư như Khương gia thì mới có thể duy trì địa vị và sức ảnh hưởng của mình.<br>\"Giòi bọ!\"<br>Khương Văn nhẹ giọng nói, trong âm thanh còn mang theo tia chế nhạo hèn mọn.<br>Thật hiển nhiên, anh ta đang so sánh Lý gia như giòi bọ, phải dựa dẫm vào Khương gia!<br>Rất nhiều người trong Lý gia đều tức giận đến mức đỏ mặt, khó coi!<br>Nhưng mà đám người Lý Sơn và Lý Trạch lại không có chút hờn giận nào, người lại còn chờ mong câu nói tiếp theo của Khương Văn.<br>\"Khốn nạn! Vậy mà lại có thể dùng ngôn ngữ như vậy để nói Lý gia chúng ta!\"<br>Cuối cùng cũng có vài người trong Lý gia không nhịn được đứng lên nói.<br>\"Ừm?\"<br>Trên mặt Khương Văn lộ ra tia âm lạnh không hờn giận.<br>Lý Sơn và Lý Trạch đột nhiên ra tay.<br>Lý Sơn và Lý Trạch cũng là võ giả, tu vi gần với Lý Khải nên đương nhiên mạnh hơn những người khác trong gia tộc! <br>Hai người bọn họ lập tức ra tay với vài người lên tiên vừa rồi!<br>Răng rắc! Răng rắc!<br>Bốp bốp!<br> <br>Có tiếng gãy xương, có tiếng bạt tai mạnh mẽ!<br>Còn có tiếng ngã xuống: \"Các người vậy mà lại ra tay tàn độc với người trong nhà như thế?\"<br>Âm thanh mấy người nọ run rẩy xen lẫn tức giận.<br>Lý Sơn và Lý Trạch cũng không để ý tới bọn họ, cung kính nhìn về phía Khương Văn.<br>\"Cậu Khương, vừa rồi có mấy tên râu ria dám nói lời bất kình với cậu, mong cậu tha lỗi!\"<br>\"Tôi sẽ nhanh chóng đuổi bọn họ ra khỏi Lý gia, lấy lại cổ phần trong công ty của bọn họ, để bọn họ tự sinh tự diệt!\"<br>\"Khương Văn, cậu xem xử lý như vậy đã ổn chứ?\"<br>Lý Sơn đối mặt với Khương Văn là dáng vẻ khúm núm, cật lực lấy lòng!<br>Khương Văn đối với thái độ của Lý Sơn cảm thấy cực kỳ vừa lòng, ung dung đáp: \"Lý Sơn, nể tình thái độ của ông không tệ, vậy tôi cũng ban ơn cho bọn họ!\"<br>\"Bọn họ nói năng lỗ mãng như vậy thì hẳn là nên đập nát miệng bọn họ!\"<br>\"Mấy người không biết trời cao đất rộng kia, còn không mau quỳ xuống cảm ơn cậu Khương nhẹ tay?\"<br>\"Nếu như không quỳ, vậy thì tôi sẽ tự mình đập nát miệng các người!\"<br>Lý Sơn lạnh lẽo, vênh váo hung hăng nói.<br>Phùng Thư thấy một màn như vậy, trên mặt lại lộ ra nụ cười vui mừng.<br>\"Lý Sơn, lúc trước tôi nên ủng hộ ông lên làm gia chủ mới đúng! Yên tâm, từ nay về sau biểu hiện cho tốt, tôi nhất định sẽ bảo vệ Lý gia!\"<br>Lý Sơn kích động nói: \"Cảm ơn Phùng sư phụ.\"<br>Có một số người trong gia tộc lộ rõ cùng chung mối thù.<br>\"Lý Sơn, Lý Sơn, hai người thật vô liêm sỉ! Không xứng đáng làm người Lý gia, chúng ta không nhận các người!\"<br>Những người này kiên quyết không quỳ, lên tiếng nói.<br>\"Vậy tôi đập nát miệng mấy người! Đánh tới khi mấy người quỳ xuống thì thôi!\"<br>Lý Sơn di chuyển, nhanh chóng ra tay.<br>Nhưng lúc này Lý Khải lại xuất hiện chắn trước mặt bọn họ!<br>\"Anh cả.<br><br>Em muốn hỏi anh một câu cuối cùng.<br><br>Lương tâm của anh không cắn rứt sao?\"<br>Lý Sơn hừ lạnh một tiếng: \"Lý Khải, cậu thật sự không thích hợp để làm gia chủ!\"<br>\"Bây giờ với bệnh tình của ông cụ kia, nhất định trong vòng một năm sẽ chết.<br><br>Sau khi ông ta chết, tất cả vinh quang của Lý gia cũng theo đó bị hạ xuống!\"<br>\"Vốn dĩ cậu Khương nhìn trúng Lý Mỹ Na, trao cho Lý gia cơ hội duy trì ving quang.<br><br>Nhưng mà cậu lại dung túng cho Lý Mỹ Na theo đuổi cái thứ chó má gọi là tự do hôn nhân!\"<br>\"Cậu không để tâm đến lợi ích của gia tộc! Cậu phải nhường lại chức gia chủ! Lương tâm? Có đáng giá một xu không?\"<br>Lý Sơn nói những lời lạnh thấu xương.<br>Ngay sau đó, ánh mắt ông ta lạnh lẽo: \"Lý Khải, tôi đếm đến ba, cậu lập tức tránh ra!\"<br>\"Nếu không, tôi không ngại phế cậu đi đâu!\"<br><br>Đối với Lý Sơn mà nói, ông ta cực kỳ muốn phế Lý Khải đi.<br>Chỉ có phế Lý Khải thì ông ta mới có thể an tâm yên ổn làm chức vị gia chủ này!<br>Hiện tại Lý Khải bị thương, thực lực sẽ bị hạn chế, nhất định không bằng ông ta!<br>\"Ai dám động đến ba tôi!\"<br>Lý Mỹ Na cũng sốt ruột lo lắng, muốn lập tức đi qua.<br>Nhưng Lý Mỹ Na lại bị Phùng Thư giữ chặt, không thể đi qua.<br>Ngay lúc đó, một thân hình xuất hiện trước cửa nhà chính.<br>\"Buông Lý Mỹ Na ra.\"<br>Diệp Đông chỉ nói một câu nhưng lại tràn ngập ý không thể thương lượng.<br>Soạt! <br>Toàn bộ ánh mặt đều tập trung trên người Diệp Đông.<br>\"Thằng nhóm con từ đâu tới!\"<br>\"Mau chóng cút đi!\"<br>Nhưng người phản bội Lý gia đều lớn tiếng nói.<br>Lúc Lý Mỹ Na nhìn thấy Diệp Đông, hai mắt nhanh chóng rơi lệ.<br>Nhưng cô ta lại nghĩ tới cái gì đó.<br>\"Diệp Đông, mau chạy đi!\"<br>Lúc này Lý Mỹ Na thậm chí còn quên phải gọi Diệp Đông là cậu Diệp, theo bản năng lo lắng nhắc nhở!<br>Cảm xúc dao động này của cô ta không thể che giấu được Khương Văn và Phùng Thư!<br>Hai mắt Khương Văn tối sầm lại.<br>\"Mày là gì của Lý Mỹ Na?\"<br>Sắc mặt Diệp Đông lạnh nhạt.<br>\"Lý Mỹ Na là em gái trong xưởng nhỏ của tôi!\"<br>Em gái trong xưởng nhỏ?<br>Nghe xưng hô như vậy, nhóm người Khương Văn nhướng mày.<br>Nhưng gọi như vậy cũng có thể hiểu được.<br>Hiện tại có nhiều người trẻ tuổi thích chơi trò đóng vai các thứ.<br>Nhưng nghĩ tới Lý Mỹ Na lại có thể chơi trò đóng vai với Diệp Đông cũng không chịu đồng ý lời cầu hôn của anh ta thì ngọn lửa trong lòng Khương Văn lại bùng lên.<br>Về phần thân phận của Diệp Đông...<br>Khương Văn cũng không lo lắng mấy!<br>Anh ta nghe ra được Diệp Đông nói giọng bản xứ Khế Lệ.<br>Khế Lệ có người nào khiến anh ta phải đưa mắt để ý sao?<br>Hiện tại Khương gia có tông sư nửa bước Hóa Cảnh!<br>Cho dù là Lôi gia cực kỳ mạnh của Khế Lệ ở trước mặt bọn họ cũng phải run rẩy quỳ xuống!<br>\"Hiện tại cậu có hai lựa chọn.\"<br>\"Một là dùng tảng đá bên ngoài núi giả kia đập nát hai chân mình.\"<br>\"Hai là tôi dùng tảng đá này đập nát tứ chi của cậu!\"<br> <br>\"A, không đúng, cậu còn có cái chân thứ ba!\"<br>Khương Văn gằn từng tiếng nói, âm thanh trong trẻo nhưng lạnh lùng, dường như khiến không khí xung quanh giảm xuống mấy độ.<br>\"Cậu Khương, cậu không phải ra tay! Nếu như thằng nhóm này dám tự tiện đến Lý gia thì tôi đương nhiên sẽ tự động phế bỏ cậu ta!\"<br>\"Nếu như cậu ra tay thì chẳng phải sẽ ảnh hưởng tới thân phận của cậu sao, làm bẩn tay cậu!\"<br>Lý Sơn nói.<br>Lý Trạch cũng hùa theo: \"Đúng vậy, cậu Khương, ở Lý gia này sao có thể để cậu ra tay được!\"<br>Lý Xuyên nói: \"Thật ra đối phó với mấy tên ruồi bọ như vậy chỉ cần tôi ra tay cũng đủ rồi!\"<br>\"Cậu Khương, cậu còn cho tên đó lựa chọn nữa, thật sự đánh giá cao cậu ta rồi!\"<br>Nói xong, Lý Xuyên cầm nhuyễn côn lên, nhanh chóng đánh về phía Diệp Đông.<br>\"Đám khốn nạn! cậu Diệp là khách quý của Lý gia!\"<br>Lý Diệu Thần la hét nói.<br>Đồng thời ông cụ nhanh chóng chạy đến.<br>Nhưng khoảng cách của Lý Xuyên với Diệp Đông quá gần.<br>Cây côn kia nhất định sẽ dừng trên người Diệp Đông.<br><br>Với lực đạo này, nhất định sẽ đánh gãy cánh tay.<br>Nhưng đột nhiên mọi người cảm thấy trước mắt có một thân hình lóe qua.<br>Răng rắc! Răng rắc!<br>Hai âm thanh vang dội nối tiếp nhau.<br>Hai tay Lý Xuyên mềm nhũn ở hai bên người.<br>Mà nhuyễn côn kia lại nằm trong tay Diệp Đông.<br>\"Cút đi!\"<br>Dưới tình huống mọi người đang sững sờ, Diệp Đông đá một cước.<br>Cả người Lý Xuyên bay ra ngoài khoảng chừng mười thước, dừng lại trên mặt hồ bên ngoài nhà chính, bọt nước bắn tung tóe!<br>\"Con tôi!\"<br>Lý Sơn kinh hô, lập tức chạy ra ngoài, nhìn con trai ông ta!<br>\"Giòi bọ, không ngờ cũng có chút thân thủ đấy!\"<br>\"Nhưng chỉ dựa vào chút thân thủ đó thì cũng chỉ là cầm búa múa trước cửa Lỗ Ban mà thôi!\"<br>\"Để tao cho mày biết thế nào là núi cao không thể vượt qua!\"<br>Lúc này Khương Văn lại ra tay!.<br><br>"]