["<br>“Các cậu đoán không sai.<br><br>Đây chính là lời cảnh cáo của cậu Diệp.<br><br>Trên người cậu ấy lộ ra một loại linh lực tinh khiết, đến tôi cũng phải kinh hồn.<br><br>Theo cậu ấy chỉ có đường tốt.”<br>Giờ phút này, Thanh Huy Hưng nói bằng giọng thở than.<br>“Nội kình ngoại phát, đây là dấu hiệu của người ít nhất đã đạt tới cảnh giới rất cao.” Lúc Thanh Huy Hưng nói ra những lời này, trong đôi mắt chứa đựng một nỗi kính sợ vô tận.<br>Cảnh giới cao? Linh lực tinh khiết?<br>Hai người Đại Mão, Bằng Kiên nghe đến mấy từ này cũng có chút mờ mịt mơ hồ.<br><br>Nhưng bọn họ biết, hai từ này ở trong miệng của Thanh Huy Hưng mà nói rất nặng nề.<br><br>Hiển nhiên là rất không tầm thường.<br>“Lão Hưng, ngài nói xem liệu đây có phải là khí công hay không?” Giờ phút này, Bằng Kiên mở miệng nói.<br>Với rất nhiều người bình thường, khí công không hề xa lạ gì.<br><br>Chẳng qua bây giờ có rất nhiều kẻ gọi là đại sư khí công đi rêu rao khắp nơi, lừa gạt bịp bợm đủ kiểu khiến cho rất nhiều người không còn tin tưởng vào nó nữa.<br>Nhưng thật ra khí công thật sự tồn tại trên đời.<br>Thanh Huy Hưng nói: “Khí công sao? Ha ha, các cậu có thể hiểu chung chung là như vậy đi! Thật ra, chính xác mà nói chính tu luyện linh lực!”<br> <br>Linh lực ư?<br>Bằng Kiên và Đại Mão nghe được từ này thì hoàn toàn ngây ngẩn cả người.<br>Trên thế giới này làm sao có thể có linh lực được chứ?<br>Cái đó...!còn không phải là do mấy tác giả tiểu thuyết võ hiệp viết bậy viết bạ mà chế ra đó sao?<br>Dường như Thanh Huy Hưng đã nhìn ra Đại Mão và Bằng Kiên còn đang nghi hoặc, anh ta hít sâu một hơi.<br>“Các cậu phải nhớ kỹ một điều rằng, cho dù các cậu chưa từng tiếp xúc hay chưa từng gặp một điều gì thì không có nghĩa là nó không tồn tại trên đời này!”<br>“Chẳng qua là vì tầm mắt, địa vị, trải nghiệm, vân vân… của các cậu đã hạn chế nhận thức, cũng hạn chế đầu óc tưởng tượng của các cậu.”<br>“Bản thân tôi nhiều năm theo đuổi cũng chi thu được một ít linh lực mỏng manh cấp thấp.<br><br>Còn linh lực kia quá mức tinh khiết, tới mức tôi cũng chấn kinh!”<br>“Sở dĩ tôi biết được, cũng là bởi vì trước đây tôi… thôi, không nhắc tới cũng được!”<br>Đại Mão hết sức chấn động, cố nén đau đớn nơi miệng:<br>“Lão Hưng, nhưng mà, Diệp… cậu Diệp kia chỉ là đứa ở rể bị đuổi, ai mà không biết chứ…”<br>Đại Mão thật sự cảm thấy toàn bộ nhận thức của hắn ta có chút vụn vỡ.<br>“Anh hùng thì không hỏi xuất thân! Nhớ kỹ một chút, nếu như nghiêm khắc mà nói, địa vị của cậu Diệp không hề thua kém gia chủ của mấy gia tộc lớn đứng đầu tỉnh thành đâu, thậm chí còn tôn quý hơn nhiều.<br><br>Dù sao ngài ấy chỉ mới hơn hai mươi tuổi mà thôi!”<br>“Tôi có thể đi theo một con rồng ẩn dật như vậy, tuyệt đối là vinh hạnh cả đời của tôi! Nhớ kỹ, sau này nếu như nhìn thấy cậu Diệp, nhất định phải tôn kính ngài ấy hơn tôn kính tôi gấp trăm lần đấy.”<br>Lời lẽ của Thanh Huy Hưng hết sức rúng động.<br>“Rõ, thưa Lão Hưng!”<br>Bằng Kiên, Đại Mão chưa bao giờ nhìn thấy một mặt Thanh Huy Hưng nghiêm túc như vậy cả.<br> <br>“Ngoài ra, ngày mai lập tức đi qua chỗ con phố ăn vặt đó hỗ trợ dọn dẹp vệ sinh đường phố, đổi mới bảng hiệu giúp cho bọn họ đi, hơn nữa còn phải tiến hành sửa chữa lại con đường kia…”<br>“Mặt khác, lấy toàn bộ phí quản lý mà các người đã thu, trả lại cho thật đầy đủ, thêm vào đó còn phải trả hết tất cả các khoản tiền điện nước, tiền thuê một năm của tất cả các cửa hàng ở đó!”<br>Lúc này, Thanh Huy Hưng liên tiếp đưa ra từng mệnh lệnh một.<br>Khi đã đạt đến trình độ như Thanh Huy Hưng, chưa bao giờ cần phải chú ý một việc kỹ càng chu đáo đến thế, tất cả đều đã có người bên dưới cân nhắc đi làm rồi.<br>Nhưng chẳng qua lần này, có thể nói là Thanh Huy Hưng phải tự mình đi làm, bố trí từng cái một, hắn ta đều để ý từng chút một.<br>Trong một gian phòng nào đó ở biệt thự số chín.<br>“Quản lý Bằng, sao tổng giám đốc Thanh mới có thời gian rảnh vậy?”<br>Đầu bên kia điện thoại gọi cho Bằng Kiên, mặt mày ông ta tràn đầy hòa khí.<br>Bằng Kiên nói: “Ngại quá, vừa rồi tôi quên nói cho ông biết, tổng giám đốc Thanh của chúng tôi có chuyện cực kỳ quan trọng phải làm, không thể dành chút thời gian ra được.”<br>Vương Thiếu Khanh nghe xong thì lập tức sững sờ.<br>“Quản lý Băng tôi thật vất vả mới đi tới chỗ này một chuyến, lần trước cậu cũng đã đồng ý giúp tôirồi mà…”<br>Vương Thiếu Khanh cũng có chút không vui.<br>Huống chi lần trước ông ta còn hối lộ cho Bằng Kiên không ít, anh ta cam đoan chắc chắn sẽ thu xếp giúp ông ta gặp được Thanh Huy Hưng.<br><br>Bằng Kiên cũng có chút nương tay, không muốn bắt chẹt người khác, cho nên lập tức mở miệng giải thích qua loa:<br>“Vương tổng, không dối gạt ông làm gì, có một người đàn ông hết sức tôn quý đã tới đây, sắp xếp cho tổng giám đốc Thanh chúng tôi đi làm chút chuyện, vì thế tổng giám đốc Thanh đành phải nhanh chóng đi thu xếp… Cho nên, còn phải xin ngài thứ lỗi!”<br>Vương Thiếu Khanh nghe được câu này, trong lòng hơi hồi hộp.<br>Địa vị của Thanh Huy Hưng chắc chắn là cao hơn địa vị của ông ta nhiều lắm.<br>Nếu như không thì ông ta cũng sẽ không hao hết tâm tư đi gặp mặt kết thân với Thanh Huy Hưng làm gì.<br>Thế nhưng, người có thể khiến cho Thanh Huy Hưng xưng là hết sức tôn quý như vậy, lại còn có thể sắp xếp việc làm cho Thanh Huy Hưng, mà cậu ta còn không dám chần chừ trì hoãn, phải lập tức đi làm ngay…<br><br>Cả cái thành phố tỉnh này, sợ là chỉ có mỗi Phong gia mới có tầm ảnh hưởng như vậy mà thôi.<br>“Có phải là Phong gia…” Vương Thiếu Khanh hỏi theo bản năng.<br>Bằng Kiên nhớ tới đánh giá của Thanh Huy Hưng về Diệp Đông, hơi ngập ngừng: “Là như vậy, ngay cả Phong gia cũng không thể sánh được với người này được đâu.”<br>Vương Thiếu Khanh nghe được câu này, lập tức giống như sấm sét ầm ầm đánh vào tâm hồn.<br><br>Khi Bằng Kiên đã gác điện thoại rồi mà ông ta vẫn còn chưa kịp phản ứng lại.<br>Cạch cạch…<br>Thậm chí di động trong tay ông ta cũng đã rơi xuống đất, vậy mà ông ta vẫn cứ như không hề phát hiện ra.<br>Ngược lại, Xuân Thúy đã chú ý tới chuyện này rồi.<br>“Ông xã à, ông sao vậy? Tổng giám đốc Thanh, cậu ta…”<br>Giờ phút này, mặt mày ông ta đã đỏ bừng lên, hoàn toàn quên mất cảm giác không hài lòng của lúc trước.<br>“Xuân Thúy, chúng ta nhất định phải cố gắng tạo quan hệ thật tốt với tổng giám đốc Thanh mới được.”<br>“Cậu ta chắc chắn sẽ phát triển rất nhanh! Ở sau lưng cậu ta còn có một thế lực mà Phong gia cũng không thể so sánh được!”<br>“Đi, chúng ta nên thức thời mà rời đi thôi.<br><br>Nhất định không được quấy nhiễu chuyện quan trọng của tổng giám đốc Thanh!”<br>Xuân Thúy nghe Vương Thiếu Khanh nói như vậy thì trong lòng cũng rung động một hồi.<br>Phải biết rằng Xuân Thúy lúc trước chính là một người vô cùng biết thời thế, tính ra bà ta cũng là dì của Diệp Đông.<br><br>Chỉ là từ khi anh sa cơ thất thế, Xuân Thúy không còn nhận Xuân Mai là chị, cũng không liên lạc gì với mẹ con họ.<br>Chính vì vậy Diệp Đông cũng không hề biết tới người dì này của mình còn sống hay không.<br>Vậy mà bà ta lại có thể lấy được một người chồng giàu có đổi đời, chối bỏ cả đứa cháu khốn khổ.<br>“Chồng à, nếu như chúng ta muốn qua lại thân thiết với tổng giám đốc Thanh thì cần phải nhân lúc còn sớm mà hành động mới được.”<br>“Chồng, hay là chúng ta cứ dứt khoát ở lại thành phố này đi, chờ đến khi tổng giám đốc Thanh rảnh rỗi, tới thăm hỏi cậu ta rồi mới thôi! Nói không chừng tổng giám đốc Thanh cảm nhận được thành ý của chúng ta, còn có thể giúp đỡ giới thiệu cho chúng ta gặp mặt nhân vật cực cao quý kia.”<br>Vương Thiếu Khanh khẽ gật đầu, nói: “Xuân Thúy, bà quả nhiên xứng đáng là vợ hiền của tôi! Chúng ta cũng không thể lãng phí thời gian được, bà xem có quen biết ai là gia tộc có tiếng ở đây không, liên hệ đi.<br> <br><br>Dù sao đây cũng là quê bà mà.”<br>Xuân Thúy hơi ngập ngừng rồi cũng gật đầu: “Được rôi, tôi sẽ tìm hiểu chút xem sao!”<br>Trong cặp mắt ông ta chứa đựng một chút kỳ vọng: “Nếu là thế gia có thể giúp chúng ta thì tốt nhất!”<br>Xuân Thúy suy nghĩ: “Tôi sẽ thử giao tế bên ngoài xem thế nào.”<br>Vương Thiếu Khanh khẽ gật đầu, nói: “Cố gắng là tốt rồi.<br><br>Tôi nhớ bà từng kể còn họ hàng ở đây, đứa cháu nào đó còn đi ở rể gia tộc lớn để kiếm cơm, bà xem thử bằng nguồn này.”<br>“À còn có Vinh gia bên kia sắp tới có lễ kết hôn của Vinh thiếu cùng Kiều tiểu thư bên Kiều gia.<br><br>Tuy là tai tiếng ngập trời nhưng cũng là hai thế gia lớn, bà xem thu xếp đi.<br><br>Thiệp mời cũng tới rồi, săn dịp chúng ta cũng nên tạo quan hệ.”<br>Nghe đến Kiều gia Xuân Thúy chợt lóe lên: “Kiều gia? Đứa cháu vô dụng kia cũng là ở rể Kiều gia, sẽ không trùng hợp vậy chứ?”<br>“Thật sao? Vậy thì tận dụng là tốt nhất.” Vương Thiếu Khanh nhướng mày hài lòng.<br>Mặt mày Vương Thiếu Khanh đầy vẻ tươi cười đắc ý! Đối với ông ta mà nói, thân phận phó gia chủ của ông ta, còn có thân phận ông tổng ở công ty, đều đang trong thời kỳ xem xét.<br><br>Nếu như có thể xây dựng được quan hệ với Vinh gia, Phó gia hoặc người có thực lực cao, ông ta sẽ hoàn toàn ổn định, trực tiếp nhắm thẳng tới vị trí gia chủ.<br>Đôi mắt của Xuân Thúy cũng toát ra sự kỳ vọng ngút trời, bà ta nói: “Chồng à, tôi sẽ cố gắng!”<br>“Chúng ta phải lợi dụng đầy đủ cơ hội lần này, dù có đạp lên đứa cháu kia bà cũng nên làm đi.<br><br>Lợi dụng tận lực vào.”<br>“Chồng, lần này chúng ta đúng là một lần hành động giải quyết được rất nhiều chuyện đó! Tôi sẽ liên hệ họ ngay.”.<br><br>"]