["<br>","<br>Không ngời Hổ gia tiếng xấu đồn xa này, ở trước mặt Vương Điền, lại chỉ có thể cúi đầu.<br>Trong lòng cô ta càng thêm tin tưởng, nhất định phải nắm chặt Vương Điền, dùng cơ thể trói chặt anh ta.<br>Vương Điền thấy Trương Hổ và ba người đàn ông khác bị đánh gãy hai chân, nghi ngờ hỏi: “Trương Hổ, có chuyện gì vậy?”<br>Trương Hổ nói: “Cậu Vương, lần trước cậu nói hy vọng chuyện làm ăn của gia tộc có thể tiến vào Khế Lệ, tôi vẫn đang bôn ba vì cậu!”<br>“Xin cậu hãy làm chủ cho tôi! Tôi bị một thằng nhãi ranh đánh.<br><br>Phong Ngụy Nghiêm đứng sau nó.<br><br>Thậm chí còn vô cùng tôn kính nó!”<br>Trương Hổ mặt đầy cầu khẩn.<br>Vương Điền lạnh giọng nói: “Lần trước tôi nói muốn tham gia vào khu thương mại, anh vẫn chưa giúp tôi hoàn thành, cái này gọi là vẫn luôn bôn ba vì tôi sao?”<br>“Bây giờ, anh có biết thân phận của tôi không? Anh cảm thấy tôi còn hứng thú tham gia vào một khu thương mại Khế Lệ sao?”<br>Trương Hổ giật mình, trong lòng có chút khổ sở.<br>Trước kia, Vương Điền tìm Trương Hổ, muốn tham gia vào khu thương mại, nhưng Trương Hổ luôn giả bộ từ chối, không có tiến triển thực tế.<br>Nhưng không ngờ, thời gian gần đây, hắn lại biết chị của Vương Điền muốn trở thành vợ của Vạn Hào – nhà giàu nhất Lục Nam.<br>Hắn có chút hối hận vì không thể sớm kết thân với Vương Điền!<br>“Cậu Vương, tôi biết địa vị của cậu bây giờ rất cao.<br> <br><br>Nhưng mà, nếu tôi giao cho cậu mười phần trăm cổ phần khu thương mại Thương Dịch cho cậu thì sao? Tôi chỉ hy vọng cậu có thể thu nhận tôi, cho tôi một miếng cơm, và báo thù cho tôi!”<br>Nghe Trương Hổ nói vậy, Vương Điền hơi động lòng.<br>Mười phần trăm cổ phần khu thương mại, cũng không phải ít! Ít nhất đã một trăm tỷ!<br>“Mười phần trăm cổ phần, báo thù cho anh, cũng được thôi.<br><br>Nhưng thu nhận anh?”<br>Vương Điền cười nhạt.<br>Phan Tình Tình ở bên cạnh Vương Điền cũng lên tiếng.<br>“Hừ, Trương Hổ, ông có biết bây giờ Vương Điền nhà chúng tôi có thân phận gì không?”<br>“Giờ anh chỉ là một kẻ tàn phế, có tư cách gì để được Vương Điền nhà chúng tôi thu nhận chứ?”<br>Nghe Phan Tình Tình nói như vậy, trong lòng Trương Hổ tràn đầy tức giận, gã chưa từng bị người ta làm nhục như vậy bao giờ.<br>Nhưng bây giờ gã chỉ có thể nhịn mà thôi!<br>“Phải phải, vị tiểu thư này, cô nói đúng lắm! Nhưng tôi thật lòng hy vọng cậu Vương có thể thu nhận tôi!”<br>Trương Hổ chỉ có thể nói chuyện một cách tôn kính.<br>Hắn đắc tội với người khác rất nhiều, nếu không được ai thu nhận bảo vệ thì không chừng một ngày nào đó gã sẽ bị người ta vứt xuống hầm phân.<br><br>||||| Truyện đề cử: Thầy Bạch! Đừng Làm Loạn |||||<br>Trong lòng Phan Tình Tình tràn đầy hưng phấn và thoải mái.<br><br>Người trước mặt này chính là Hổ gia từng nổi tiếng khắp nơi.<br><br>Hôm nay lại phải nghe mình chửi, trái lại còn phải xin lỗi.<br>Điều này càng khiến cô ta kiên định phải ôm chặt Vương Điền!<br>Nhất thời, ánh mắt Phan Tình Tình nhìn Vương Điền tràn đầy sùng bái.<br>Vương Điền cảm nhận được ánh mắt nóng bỏng của cô hoa khôi lớp năm xưa mình theo đuổi không được, nhất thời cũng tự đắc.<br>Vương Điền nói: “Là ai đánh anh?”<br>Trương Hổ run lẩy bẩy hồi lâu mới mở được điện thoại ra, đưa cho anh ta xem một bức ảnh: “Chính là nó!”<br>Bức ảnh này hiển nhiên là chụp lén, hiện trường chụp ảnh cũng không thoáng đãng, thậm chí có một góc bị che mất.<br>Nhưng có thể nhìn thấy được Diệp Đông và Lý Mỹ Na!<br>Nhìn thấy bức ảnh này, Vương Điền sửng sốt mất một phút, như đang suy nghĩ chuyện gì đó.<br>Sau đó.<br>Ha ha ha ha!<br>Anh ta cười lớn một trận.<br><br>“Ra là vậy!”<br>Tiếng cười của Vương Điền rất sảng khoái.<br>Xung quanh, đám người Trương Hổ hơi mờ mịt, ngay cả Phan Tình Tình cũng sững sờ.<br>Ngay sau đó.<br>Vương Điền ngừng cười.<br>“Trương Hổ, anh có biết quan hệ của người này với tôi không?”<br>Nghe vậy, mặt Trương Hổ trở nên trắng bệch.<br>Chẳng lẽ Vương Điền và tên Diệp Đông này lại là người thân? Người quen? thậm chí tên Diệp Đông này còn là người thân của Ngụy gia giàu có bậc nhất Lục Nam? Bằng không sao Phong Ngụy Nghiêm lại tôn kính Diệp Đông như vậy chứ?<br>Trương Hổ hơi tê dại.<br>“Cậu Vương, cái tên… ông lớn này, là người quen của cậu sao?”<br>“Xin cậu tha thứ cho tôi! Nếu tôi biết, cho tôi mười lá gan, cũng không dám trả thù!”<br>Trương Hổ hoàn toàn bị sợ choáng váng.<br>Mình vốn tìm Vương Điền, dù phải trả giá thật lớn cũng muốn báo thù!<br>Trả thù Diệp Đông!<br>Trả thù Phong Ngụy Nghiêm!<br>Nhưng nếu Vương Điền đã là người thân hay người quen của bọn họ…<br>Mình đúng là tự chui vào đầu vào chỗ chết rồi!<br>E rằng, kết cục của mình, sẽ trực tiếp bị đánh chết!<br>Ba người đàn ông đi cùng Trương Hổ cũng nhận ra chuyện này, bọn họ sợ đến mức cả người run rẩy!<br>Một người đàn ông trong số đó thậm chí đã sợ đến mức són ra quần!<br>Vương Điền nói: “Trương Hổ, không thể không nói, người anh trêu chọc, thật sự có chút thân thế đấy!”<br>“Ví dụ, cô nàng này, tên là Lý Mỹ Na! Cô ta là tổng giám đốc công ty dược phẩm Trường Thọ Đường.<br><br>Còn là cô chủ của gia tộc thần y, Lý gia, được rất nhiều gia tộc lớn theo đuổi!”<br>Vương Điền nói bằng giọng bình luận.<br>Thật ra, trong lòng anh ta cũng có chút xúc động.<br>Bởi vì anh ta biết, lúc trước, thân phận của mình không bằng một nửa Lý Mỹ Na.<br>Mà mình cũng gặp Lý Mỹ Na một lần ở tiệc rượu tại thành phố Tỉnh.<br>Thậm chí anh ta không có cả tư cách để kính rượu Lý Mỹ Na.<br>Đối mặt với cô ấy, anh ta cũng tràn đầy tự ti.<br>Nhưng bây giờ, anh ta không còn tâm lý như vậy nữa.<br>Nghe Vương Điền nói như vậy, Trương Hổ trợn tròn mắt!<br>Lúc trước gã đã không tôn trọng Lý Mỹ Na! Thậm chí còn muốn làm nhục cô ấy, còn gọi cô ấy là cọp cái…<br>Bây giờ, chẳng phải muốn nói là lúc trước mình chuyên môn tìm chết hay sao!<br>Ba người đàn ông đi theo Trương Hổ, người đàn ông thứ hai cũng đã sợ đái ra quần.<br> <br>“Còn người đàn ông này, ha ha, có quan hệ rất lớn với tôi.<br><br>Cậu ta tên là Diệp Đông! Là em họ của tôi!”<br>Nghe Vương Điền nói vậy, Trương Hổ và ba người đàn ông kia đã hoàn toàn tái mặt.<br>Môi Trương Hổ hơi run, muốn mở miệng nói chuyện, nhưng lại không nói nên lời.<br>Nhưng Trương Hổ lại làm lơ, không quan tâm bọn họ có cảm nhận gì, tiếp tục nói:<br>“Đây chính là đứa em họ vô dụng của tôi! Tôi biết điểm yếu, bối cảnh của cậu ta là gì!”<br>“Hóa ra lại bám váy Lý gia.<br><br>Bám váy Lý Mỹ Na! Nên Phong Ngụy Nghiêm mới đi theo cậu ta!”<br>Vương Điền lộ ra nụ cười đã tính trước kỹ càng.<br>Nghe đến đây, đám người Trương Hổ lại lần nữa mờ mịt.<br>Có vẻ Vương Điền và đứa em họ này không hợp nhau…<br>“Cậu Vương cậu và Diệp Đông…”<br>Trương Hổ hơi run rẩy.<br>Vương Điền vô cùng tự tin nói: “Anh giúp tôi điều tra con át chủ bài của thằng em họ vô dụng này của tôi, cho như là lập công!”<br>“Nên tôi sẽ miễn cưỡng thu nhận anh vậy!”<br>Trương Hổ nghe vậy, lập tức nói: “Cảm ơn cậu Vương!”<br>Lúc này, trong lòng Vương Điền vẫn mang hâm mộ và ghen tị vô tận.<br>Dù sao, trước kia, anh ta còn không có cả tư cách cụng ly với Lý Mỹ Na, chỉ có thể đi lướt qua cô ấy thôi.<br>Hoàn cảnh gia đình Lý Mỹ Na vô cùng mạnh, mà cô ấy cũng là một cô gái vô cùng xinh đẹp!<br>Diệp Đông lại thành bạn trai của Lý Mỹ Na!<br>“Hừ, hôm nay đã khác trước kia, gia tộc sau lưng tôi đã là Ngụy gia giàu có bậc nhất Lục Nam!”<br>“Cho dù là Lý gia, ở trước mặt Ngụy gia, cũng phải cúi gập người!”<br>“Diệp Đông, Phong Ngụy Nghiêm, tôi sẽ khiến các người phải quỳ bò.<br><br>Biết mình đã sai thế nào!”.<br><br>"]