["<br>Kiều Lệ My vui vẻ, nhưng chợt nhớ Diệp Đông, cảm thấy anh đi quá lâu chưa thấy quay lại, sợ là gây chuyện rồi.<br>“Nhược..tổng.<br><br>Tôi muốn hỏi, vừa rồi Diệp…à không phải, là chồng tôi.”<br>Dù sao để Diệp Đông đi lung tung gây chuyện cũng không ổn.<br>“À, là Điện…anh Diệp đã ra ngoài đợi cô rồi.<br><br>Cô có thể ra trước sảnh chính có thể gặp anh ấy.”<br>“Cảm ơn cô.”<br>Nghe Nhược Mai nói vậy, Kiều Lệ My nhanh chóng muốn gặp Diệp Đông báo tin vui này.<br>Nhìn thấy dáng vẻ gấp gáp của Kiểu Lệ My, Nhược Mai vô thức thấy trong lòng có chút ganh tỵ.<br>Tại sảnh chính MS,<br>“Diệp Đông, sao lại không quay về phòng họp?”<br>Bên này Diệp Đông nghe giọng Kiều Lệ My cũng quay đầu lại, cười nhẹ nhàng, không hề có chút khó chịu.<br>“Anh đi lanh quanh, vì thấy ở đây đẹp quá nên nhìn chút.<br><br>Kết quả thế nào?”<br>“Tôi được mời làm Phó tổng giám đốc.<br><br>Thật sự quá may mắn, như vậy tiền thuốc men của cha, tiền sinh hoạt không cần lo lắng rồi.<br><br> <br>Anh…cũng không cần nhờ vào ân tình người khác nữa.”<br>Dù sao trong lòng Kiều Lệ My cũng không vui khi Diệp Đông nhờ vả người khác mãi được.<br>Bản thân Diệp Đông cũng khó hiểu Kiều Lệ My, cô thường không thích nhờ vả ai cả.<br><br>Đó cũng là lý do tại sao Kiều Lệ MY luôn nỗ lực vì muốn chứng minh bản thân, chính vì vậy tuy mang danh Kiều tiểu thư, nhưng đều đi làm từ vị trí thấp nhất.<br>Chính vì vậy, Kiều gia mới được thể lợi dụng cô, hành hạ cô.<br>“Được, anh biết.”<br>“Sau này, tôi…lo cho anh…xem như trả nợ ân tình…tôi cũng không muốn nợ anh.”<br>“Được.”<br>“Còn nữa, sau này nếu có khó khăn, nói với tôi, tôi sẽ giúp, đừng nhờ vả người kia nữa.<br><br>Dù sao…nhờ vả nhiều không tốt.”<br>“Được”<br>Nhưng Diệp Đông vừa nói xong, Thường Thuận lại cắt ngang.<br>“Không được.<br><br>Ông chủ đã nói, tôi từ này theo cậu Diệp.”<br>Kiều Lệ My nghe vậy thì hơi nhíu mày, ông chủ gì kia có phải quá nhiệt tình rồi không.<br>“Đây…có phải quá mức…ừm tôi thấy những gì ông ấy làm cho chúng tôi là quá nhiều rồi.”<br>“Thật ra, như tôi nói rồi, ông chủ đã đi định cư nơi khác.<br><br>Tôi cũng làm theo lời của ông chủ.<br><br>Dù sao, công việc của cậu Diệp cũng cần tôi hỗ trợ.”<br>Thường Thuận nhanh chóng kiếm cớ.<br>“Công việc? Diệp Đông?”<br>“Không, là anh cũng không có tài cán gì.<br><br>Chỉ là phụ giúp ông ấy chăm sóc một số cây cảnh ở vườn phía Tây.”<br>Diệp Đông gãi đầu đỡ lời cho Thường Thuận, dù sao thì hiện tại không thể quá lộ liễu, kẻ thù Điện Vương là ai chưa rõ mặt.<br><br>Kiều Lệ My tính tình có chút cương liệt, nếu biết anh đã có thể tự lo sẽ thực sự mặc kệ anh.<br>Mà lòng anh vẫn có chút luyến tiếc ở gần Kiều Lệ My, vẫn biết chuyện hai người sẽ không ở cạnh nhau là chuyện sớm muộn, nhưng luyến tiếc vẫn là luyến tiếc.<br>“Chăm sóc cây? Phía Tây?”<br>Ánh mắt Kiều Lệ My hiện lên vô vàn câu hỏi.<br>“Là anh không có khả năng gì, ông ấy còn một vườn cây ăn trái, cây cảnh ở vườn phía Tây.<br><br>Cũng xem như công việc chăm sóc này tạo ra thu nhập cho anh.”.<br><br><br>||||| Truyện đề cử: Tiểu Ma Vương Tìm Chồng Cho Mẹ |||||<br>“Đúng vậy.<br><br>Cậu Diệp có thể chăm sóc khu vườn phía Tây của ông chủ.”<br>Thường Thuận cũng thuận thế nói theo Diệp Đông một lời.<br>Đúng vậy, khu vườn phía Tây mà họ nói đến chính là căn biệt thự nằm sau ở núi phía Tây.<br><br>Cũng là nơi bí mật mà Diệp Đông nhận truyền thừa.<br>“Vậy…cũng được sao?”<br>Nhìn Thường Thuận, Kiều Lệ My vẫn có chút e dè.<br><br>Chăm cả cây ăn quả, canh cảnh, tuy nghe có vẻ đơn giản nhưng công việc này chủ yếu tốn nhiều thời gian, lại cẩn thận.<br>Diệp Đông còn trẻ lại phải tốn thời gian vào việc này, quả thức sau này sẽ khó mà có tương lai gây dựng sự nghiệp.<br><br>Kiều Lệ My nghĩ vậy cũng không vui vẻ gì, cô vẫn muốn Diệp Đông có chí tiến thủ hơn một chút.<br>Nhưng nghĩ tới bao năm qua, Diệp Đông cũng chưa có thành tựu, muốn anh làm gì đó quả thật khó cho anh.<br><br>Thôi thì công việc nào cũng được vây.<br>“Thôi, vậy cũng tốt.<br><br>Anh cố gắng là được…nếu thiếu gì…nói tôi là được.”<br>Kiều Lệ My vẫn là quan tâm Diệp Đông.<br>“Được.”<br>Nói chuyện xong, mọi người đều cùng đi ra ngoài, dù sao thì hôm nay cũng gọi là thuận lợi.<br>Sau khi họ về tới nhà, một tin chấn động đã nổ ra, MS đã chính thức chấm dứt hợp tác với Kiều gia cùng Vinh gia.<br><br>Đồng thời, rút toàn bộ đầu tư ở các hạng mục có hai gia tộc này tham gia.<br> <br>Buộc những đối tác khác muốn cấp vốn hay hợp tác với họ cũng e dè với các dự án mới.<br>Vinh gia cùng Kiều gia hầu như đều mất đi những dự án lớn, cả hai gia tộc đều lao đao tìm lời giải.<br>Kiều gia,<br>“Cha, không ổn rồi.<br><br>Các dự án của chúng ta trước kia đều do Kiều Lệ My kéo về, hiện tại MS làm ra tin chấn động như thế.<br><br>Sợ là…”<br>Kiều Ngọc Nhã thở hổn hển báo tin cho Kiều Phong<br>“Bên Vinh gia thì sao?”<br>“Cũng như chúng ta, nhưng MS đều đền hợp đồng đầy đủ, con nghĩ số tiền kia cũng không nhỏ.<br><br>Chúng ta cứ đầu tư dự án khác.”<br>“Ngu ngốc! MS là công ty thế nào? Số tiền đó so với lợi ích các dự án kia mang lại có đáng sao?”<br>Nghe Kiều Ngọc Nhã nói vậy, Kiều Phòng tức giận quát lớn.<br>Ông ta lắc đầu ngao ngán, sau khi Kiều Lệ My đi, ông cũng nhận ra hai đứa con của mình một đứa chỉ có ngực không có não, một đứa thì ăn chơi là giỏi.<br>- ------------------------<br>Thực sự là truyện này và truyện trước sẽ dẫn tới một thế giới, mà ở đó 2 nam chính sẽ trải qua chân chính cái gì gọi là năng lực, sức mạnh và tu luyện.<br>Cả nhà đọc truyện vui lòng vote hoặc like cho mình với....<br>MÌnh xin tí ti động lực này để ra chương nhiều hơn mà.....<br><br>"]