["<br>Tất cả mọi người đều sững sờ.<br>Ngay lập tức.<br>“Diệp Đông!”<br>Diệp Đông nghe một tiếng gọi như thế, nhìn thấy vẻ Kiều Lệ My đang uất ức thì vô cùng tức giận.<br>“Lệ My, họ làm gì em.”<br>Diệp Đông hỏi.<br>“Không có gì cả.”<br>Trong đôi mắt Kiều Lệ My chính là không muốn ở đây, cô sợ anh biết người họ hàng duy nhất này lại có bộ mặt như vậy.<br>Lúc này.<br>Mấy người Xuân Thúy, Vương Thiếu Khanh cũng đã lấy lại tinh thần rồi!<br>Trong ánh mắt Vương Điền hiện lên ý châm chọc lạnh lùng: “Quà rẻ tiền mua cho cha vợ?”<br>“Đồ đó rơi xuống đất nhặt lên vẫn dùng được, có sao?”<br>Vương Điền xem như là em họ của Diệp Đông, tuy Xuân Thúy cũng đã điều tra rõ ràng về Diệp Đông để nhận cháu, nhưng khi biết Kiều Lệ My không còn ở chung với Kiều gia thì quá mức thất vọng.<br>Lúc này Xuân Thúy cũng mở miệng nói: “Diệp Đông, từ nhiều năm trước mẹ cháu gọi cho ta xin giúp đỡ, ta đã thấy cháu không ra sao.<br><br>Tưởng vào ở rể nhà có tiền sẽ giúp mẹ cháu một chút.<br><br>Ai ngờ…vô dụng vẫn là vô dụng.”<br>“Hừ, còn tưởng gặp được mối quan hệ ngon ăn, ai ngờ phí thời gian.”<br>Vương Thiếu Khanh cũng nói.<br>“Mọi người bỏ mặt anh ấy không lo, anh ấy ở rể chịu bao tủi nhục.<br><br> <br>Giờ về nhận lại người thân chỉ vì lợi ích thôi sao?” Kiều Lệ My cảm thấy Diệp Đông không khác mình là mấy, đều bị người nhà lợi dụng thì vô cùng bức xúc.<br>“Hừ, ti tiện là ti tiện.<br><br>Thời này có tiền mới làm phiền thiên hạ được.” Vương Điền khinh bỉ nói.<br>Xuân Thúy thấy con trai mình nói như vậy mà không ngăn cản chút nào, ngược lại sắc mặt bọn họ vô cùng thản nhiên, thậm chí còn dùng mắt dò xét Diệp Đông, sau khi nhìn thấy cách ăn mặc của anh, trong ánh mắt còn hiện lên vẻ khinh bỉ.<br>Vương Thiếu Khanh cũng thờ ơ lạnh nhạt.<br>“Diệp Đông, cháu xem đi.<br><br>Ở rể nhà người ta chịu chút thiệt thì sao.<br><br>Sao lại ra khỏi Kiều gia? Hai đứa nghĩ rằng mình Kiều Lệ M làm ở MS thì có thể làm nên trò trống gì sao?” Xuân Thúy cứ như trưởng bối hiểu chuyện mà dạy bảo.<br>Nghe được Xuân Thúy nói vậy, Vương Thiếu Khanh cũng lên tiếng.<br>“Diệp Đông, dì cậu nói không sai.<br><br>Đây là dạy đạo lý làm người cho cậu!”<br>Diệp Đông nghe câu nói này, có chút có chút trầm mặc.<br>Đây chính là cái gọi là người thân của mình!<br>Nhiều năm không gặp, khi đoàn tụ nhìn thấy nhau cũng không nhiệt tình quan tâm chút nào, chỉ có gương mặt lạnh lùng và lời nói châm chọc mà thôi.<br>Ai đúng ai sai, ai đen ai trắng, vô cùng rõ ràng rồi.<br>Lúc đầu anh còn thiện ý nghĩ rằng có lẽ sẽ tặng ít quà giá trị cho dì anh.<br><br>Nghe mẹ nói dì cũng không dễ dàng gì.<br>Bây giờ xem ra chắc chắn là họ cũng lừa gạt mẹ.<br>Mà anh còn biết thêm một chuyện là lúc trước mẹ có nhờ vả họ, nhưng họ lại mặc kệ mẹ.<br><br>Chỉ vì mẹ nghèo sao?<br>“Là tôi ngây thơ rồi.<br><br>Tìm gặp tôi có lẽ là có mục đích khác đúng không?”<br>Diệp Đông đã nghĩ thông suốt tất cả mọi chuyện, cho nên thản nhiên nói thẳng.<br>Bị Diệp Đông nói trúng tim đen, Xuân Thúy lập tức thẹn quá hoá giận.<br>“Diệp Đông, cháu xem, sao lại nói với người lớn thế chứ.<br><br>Mục đích cuối cùng còn không phải cùng giúp đỡ nhau.” Xuân Thúy quát lớn.<br>“Dì này, có ai giúp đỡ mà đi sỉ nhục cháu mình!” Hai mắt Kiều Lệ My đỏ bừng, nước mắt chảy xuống thành dòng, cảm nhận sâu sắc lúc trước mình cũng bị như vậy.<br>“Diệp Đông này vô dụng có thừa, nếu không mẹ nó làm gì gọi cho tôi.<br><br>Nếu không vì nó là rể Kiều gia, còn lâu tôi mới thèm gặp.” Xuân Thúy lật bài ngửa<br>“Anh họ sao? Không xứng.” Vương Điền bồi thêm một câu.<br>Lời lẽ ngọt ngào với mẹ anh, lời lẽ quan tâm qua điện thoại kia là giả dối.<br><br>Hoàn toàn là giả vờ!<br>Coi người không bằng con sâu cái kiến.<br><br>Lòng người quả nhiên lạnh lùng!<br>Những người này đều có quan hệ người thân máu mủ với anh, vậy mà họ cần ở anh chỉ là lợi ích.<br>Vào lúc này.<br>Phục vụ mang theo từng đĩa thức ăn phong phú, mọi người bắt đầu nhập tiệc.<br>“Chúng ta còn chưa kịp gọi gì mà? Này làm sao...\"<br>Xuân Thúy có chút sững sờ.<br><br>Bà ta nhìn thấy một đĩa bào ngư vi cá trên bàn, chỉ e rằng riêng nó thôi đã là gần sáu mươi triệu.<br>Phục vụnói: “Đây là do Tổng giám đốc Thanh của chúng tôi sắp xếp thực đơn cao cấp nhất, miễn phí cho các vị khách tôn quý đấy ạ!”<br>“Tổng giám đốc Thanh nói, các vị khách quý có bất kỳ việc chỉ cần nhấn micrô trên bàn, có thể phân phó tuỳ lúc ạ.”<br>Phục vụ lập tức dẫn những người khác cung kính rời đi.<br>“Suất ăn cao cấp này chỉ sợ vài tỷ.<br><br>Chỉ tính riêng hai bình rượu đỏ này là đã ít nhất một tỷ.” Vương Điền nói.<br>Vương Thiếu Khanh cũng kinh ngạc: “Còn có vây cá mập...”<br>“Tổng giám đốc Thanh là biết chúng ta ở đây sao?”<br>Vương Điền cười nhìn cha mẹ mình.<br>“Tổng giám đốc Thanh cũng quá khách khí rồi” Lúc Vương Thiếu Khanh nói ra câu này cũng dùng sức đè nén sự kích động trong lòng.<br>“Tổng giám đốc Thanh xem trọng chúng ta đến mức nào vậy.<br><br>Ngay cả bàn tiệc ba tỷ mà ngài ấy cũng sắp xếp cho!”<br>Xuân Thủy nói bằng vẻ mặt tràn đầy đắc ý, bà ta lập tức nhìn về phía Diệp Đông.<br>“Nhìn đi! Đây gọi là quan hệ xã hội đấy.\"<br>“Để các người có thể đi theo ăn cơm ở đây đã là một sự bố thí vô cùng lớn lớn.”<br>Vương Điền nghe được Xuân Thúy nói, cũng có chút sửng sốt.<br>Bây giờ bọn họ nhìn thấy Tổng giám đốc Thanh đặc biệt sắp xếp những món ăn cao cấp, rượu đỏ cao cấp, vui như được mùa.<br> <br>“Những món ăn cao cấp này đều rất tươi ngon, không thể chờ lâu được nữa.<br><br>Ăn đi mẹ ơi!” Vương Điền nói.<br>“Chị dâu, chị nhìn đi, chị thử lại rót rượu cho em đi.<br><br>Biết đâu em mở miệng nói một câu, Tổng giám đốc Thanh sẽ giúp đỡ chị.<br><br>Hoặc em có thể giới thiệu chị với ông ta nha.” Trong ánh mắt của Vương Điền mang theo ý châm chọc.<br>Kiều Lệ My toàn thân lập tức run lên.<br>Điều mà cô quan tâm chính là những người này đang sỉ nhục Diệp Đông! Cô lo lắng Diệp Đông không chịu được.<br>Kiều Lệ My tức giận: “Hừ, các người ở đó đắc ý đi.<br><br>Người làm trời nhìn đó.”<br>Cô kéo tay Diêp Đông muốn rời đi, sợ anh lại đau lòng không chịu được.<br>Xuân Thúy ngồi xuống bàn nhìn hai người khinh bỉ nói: “Cũng chỉ là bữa ăn, còn sỉ diện!”<br>“Chỉ cần hai người phục vụ chúng tôi, thì biết đâu đấy!”<br>“Nghe nói nơi này lương dành cho phục vụ rất cao đấy! Đối với thằng cháu trai phế vật này thì đã có thể coi là bát cơm vàng rồi!”<br>Cộc cộc cộc!<br>Cửa phòng vang lên.<br>“Ai vậy?” Vương Thiếu Khanh hỏi hỏi.<br>“Các vị khách quý, tôi là Thanh Huy Hưng.” Giọng Thanh Huy Hưng vang lên..<br><br>"]