["<br>","<br>Mọi dấu vết còn sót lại trong văn phòng này đã sớm được dọn sạch sẽ không còn gì.<br><br>Diệp Đông cũng giúp chữa trị chân cho Đường Hạo.<br><br>“Tổng giám đốc Đường, chân của anh trong vòng một tháng sẽ tốt hơn!”<br>“Còn nữa, mười hai viên Tiêu Dao Hoàn này tặng cho anh!”<br>Diệp Đông nói.<br><br>Đường Hạo, vốn là Tổng giám đốc của Hồi Xuân Đường.<br><br>Nhưng đang ở đây để trợ giúp công ty quốc tế Phong Vân giải quyết một số vấn đề kinh doanh, thế nên mới gặp chuyện nguy hiểm vừa rồi.<br><br>Đương nhiên Diệp Đông sẽ đưa ra một vài thứ xem như bồi thường.<br><br>Đường Hạo cố gắng nuốt mấy ngụm nước miếng, lúc này anh ta mới có thể nói được một câu hoàn chỉnh.<br><br>“Cậu Đông, đây là chuyện tôi phải làm! Cậu không cần tặng Tiêu Dao Hoàn cho tôi…”<br>Mười hai viên Tiêu Dao Hoàn, chính là gần ba nghìn vạn đó!<br>Hơn nữa hiện giờ trên thị trường không phải muốn là mua được!<br>Chỉ sợ cho dù là một triệu một viên cũng sẽ có người tranh nhau mà mua mười hai viên Tiêu Dao Hoàn này!<br>Nhưng Đường Hạo vẫn từ chối.<br><br>Vừa rồi anh ta thật sự đã được mở rộng tầm mắt!<br>Lúc này anh ta mới có thể đoán được, chỉ sợ, quy tắc thế giới này mà bản thân anh ta và đại bộ phận người thường được chứng kiến chắc chắn đã trải qua sửa đổi!<br> <br>Một màn vừa rồi anh ta thấy được mới chính là diện mạo thật của thế giới này! Võ đạo tọa trấn!<br>Diệp Đông nói: “Cứ nhận đi.<br><br>Đi theo Lý Tâm Di làm việc cho tốt.<br><br>Về sau, sẽ không bạc đãi anh.<br><br>”<br>Đường Hạo lập tức trả lời: “Xin cậu Đông cứ yên tâm!”<br>Anh ta biết đi theo Lý Tâm Di chẳng khác nào là theo Diệp Đông, việc này tương đương với đi theo một con Phi Long!<br>Sau khi mọi người và Đường Hạo rời đi.<br><br>Diệp Đông lập tức sắp xếp người đi bồi thường cho người nhà của mấy người vệ sĩ bị Lam Hoàng đánh chết, mỗi nhà một ngàn vạn cộng thêm ba viên Tiêu Dao Hoàn, để người nhà bọn họ đều nhận được sự chăm sóc và chữa bệnh miễn phí trọn đời.<br><br>Tóm lại, giải trừ hết mọi nỗi lo về sau.<br><br>Giờ phút này Liên Thục Giai cũng cau mày.<br><br>Cô nghĩ đến thế lực của nhà họ Lam nên vẫn rất lo lắng cho Diệp Đông.<br><br>Dù sao, Võ Minh thật sự rất cường đại! Cao cao tại thượng! Lý uy vô cùng!<br>Mặc dù nhà họ Giang cũng từng là gia tộc Võ Minh, nhưng từ sau khi ngã xuống, phải phấn đấu tầm hơn ba mươi năm, cũng không thể trở thành gia tộc Võ Minh lần thứ hai.<br><br>Thậm chí, hiện giờ ngay cả việc là gia tộc Võ Minh dự bị cũng không được.<br><br>“Diệp Đông, em lo lắng…”<br>Liên Thục Giai chỉ mới nói nửa câu.<br><br>Cái miệng anh đào nhỏ nhắn của cô đã bị chặn lại,<br>Một nụ hôn mạnh mẽ tràn ngập bá đạo, khiến cô chỉ có thể dựa vào và trầm mê, làm lý trí cô trở nên rối bời.<br><br>“Thục Nhiên, em không cần lo lắng!”<br>“Nếu người phạm anh, anh tất phạm người!”<br>“Cho dù đối phương có là Võ Minh, cũng như thế thôi!”<br>Giọng nói của Diệp Đông tràn đầy nhiệt huyết.<br><br>“Đây là người đàn ông mà Liên Thục Giai em vô cùng yêu, không sợ ai trong thiên hạ!”<br>Giờ phút này Liên Thục Giai cũng không muốn suy nghĩ nhiều thêm…<br>Hôm sau.<br><br>Tất cả công ty của tập đoàn Phong Vân, tại nhà tổ của nhà họ Lưu đã cài đặt toàn bộ an ninh bằng laser.<br><br>Tối thiểu, điều này sẽ tạo khó khăn rất lớn đến những võ giả cấp bậc tông sư Hóa Cảnh, thậm chí có thể tạo thành tổn thương nặng.<br><br>Đương nhiên, cài đặt laser bảo vệ cấp cao như vậy giá trị ước chừng phải tới ba mươi triệu.<br><br>Nhưng chút tiền ấy đối với Diệp Đông mà nói so với sự an toàn của người nhà cũng chỉ là số tiền nhỏ mà thôi.<br><br>Lam xong hết tất cả mọi chuyện cũng mất một lúc sau.<br><br><br>Vốn dĩ Diệp Đông muốn luyện chế Kim Tu nhân sâm tám trăm năm thành dịch thể sau đó hấp thu để luyện hóa.<br><br>Nhưng hiện tại Diệp Đông chỉ có thể tạm dừng lại.<br><br>Căn cứ vào ghi chép trong Sách Cửu Huyền, Kim Tu nhân sâm phối hợp với một loại dược vật khác sẽ tạo ra hiệu quả tốt hơn! <br>Hiệu quả có thể tăng thêm ít nhất là ba mươi phần trăm!<br>Nếu ở quá khứ, có lẽ Diệp Đông không cần so đo ba mươi phần trăm hiệu quả này.<br><br>Nhưng hiện tại Diệp Đông so đo.<br><br>Bởi vì, Diệp Đông đã biết sự tồn tại của Võ Minh.<br><br>Cho nên hắn cần nhanh chóng tăng thực lực của bản thân lên<br>Có thể tăng lên càng nhiều, càng tốt.<br><br>Hơn nữa, Kim Tu nhân sâm này rất khó có được.<br><br>Nếu đã chiếm được vậy phải tìm một loại dược liệu khác phù hợp với nó<br>Một khi tìm được, hiệu quả của thuốc sẽ được tăng lên, tại sao lại không làm!<br>Diệp Đông tới nhà tổ của nhà họ Lý, gặp được Lý Diệu Thần.<br><br>“Ông cụ, ông có từng nghe thấy một loại dược liệu tên là Long Khôi Thảo không?”<br>Sau khi Lý Diệu Thần nghe được, ông cụ lắc đầu.<br><br>“Cậu phong, hiểu biết của cháu đối với dược liệu và y học vượt xa ông.<br><br>Xin lỗi ông chưa từng nghe qua.<br><br>”<br>“Chỉ là, có lẽ, tên cháu nói cùng với tên mà ông biết không giống nhau, không biết cháu có thể miêu tả một vài đặc điểm hình dáng của Long Khôi Thảo không?”<br>Lúc này Diệp Đông mới vẽ lại hình dáng của Long Khôi Thảo.<br><br>Nhưng sau khi Lý Diệu Thần xem qua vẫn nhẹ nhàng lắc đầu như cũ, ông cụ cảm thấy xấu hổ không thôi.<br><br>Ông cụ biết y thuật của Diệp Đông tuyệt đối là cao hơn so với chính mình, hiểu biết của anh đối với dược vật cũng sâu rộng hơn.<br><br>Cho nên, ông cụ biết, nếu Diệp Đông nói ra loại dược thảo này thì tất nhiên là nó có tồn tại!<br>Nhưng ngặt nỗi chính mình chưa từng nghe thấy càng chưa nhìn thấy bao giờ!<br>Trên mặt Diệp Đông cũng không ngăn được vẻ mất mác.<br><br>Lý Diệu Thần giật mình nghĩ tới cái gì đó.<br><br>“Đúng rồi, cậu Đông, ông biết một nơi, có rất nhiều chủng loại dược liệu, có thể nói là đầy đủ hết! Thậm chí còn có rất nhiều dược liệu quý hiếm.<br><br>”<br>“Chợ dược liệu cổ Điền Nam.<br><br>”<br> <br>Lý Diệu Thần nói ngay lập tức.<br><br>“Chợ dược liệu cổ Điền Nam?”<br>Diệp Đông nhắc lại, bên trong hai mắt cũng hiện lên vẻ mong chờ.<br><br>Chỉ cần từ cái tên này mà nói, dược liệu cổ, ngay lập tức cũng biết được dược liệu nơi này tất nhiên đều là quý hiếm, là dược liệu trong các phương thuốc từ xưa truyền thừa lại<br>Lý Diệu Thần gật gật đầu nói: “Đúng! Chợ dược liệu cổ Điền Nam!”<br>“Lúc còn trẻ ông có từng đi qua đó một lần.<br><br>”<br>“Chỉ là sau khi thành lập Hồi Xuân Đường, chế tạo các loại thuốc, chủ yếu là các loại phổ thông, hơn nữa cũng chỉ là các vị thuốc chữa những bệnh bình thường phổ thông, cho nên, cùng chi với Hồi Xuân Đường nhưng thật ra không hợp tác nhiều.<br><br>Sau đó, ông cũng không rõ tình hình bên đó như thế nào!”<br>“Thật ra ông cũng biết một thầy thuốc bên kia, để ông đi hỏi ngay!”<br>Lúc này Lý Diệu Thần lập tức đi hỏi thăm.<br><br>Sau khi cúp điện thoại.<br><br>Trên mặt Lý Diệu Thần không giấu được sự vui mừng.<br><br>“Cậu Đông, chợ dược liệu cổ Điền Nam vẫn còn!”<br>“Hơn nữa, dựa theo tin tức của ông ta, bên đó có một tiệm bán thuốc rất lớn, gần đây vừa lúc đưa ra thị trường một ít dược liệu cổ quý hiếm!”<br>Diệp Đông gật đầu, nói: “Tốt, ngày hôm nay cháu phải đến Điền Nam một chuyến!”<br>Lúc này Lý Diệu Thần cũng vội nói: “Cậu Đông, ông đi cùng với cháu!”<br>Đối với Lý Diệu Thần mà nói, Diệp Đông không chỉ là cháu rể mình mà còn là ân nhân cứu mạng của nhà họ.<br><br>Cho nên, Diệp Đông cần dược liệu, nếu Lý Diệu Thần biết mà không giúp, trong lòng Lý Diệu Thần sẽ hết sức áy náy.<br><br>Ông cụ muốn cùng Diệp Đông đến đó, cũng có thể giúp đỡ một phần.<br><br>Diệp Đông khoát tay, anh nói: “Không cần đâu, ông.<br><br>”<br>“Sau khi cháu đến Điền Nam, chuyện bên này còn cần làm phiền ông đến trấn giữ, hỗ trợ.<br><br>”<br>Diệp Đông kiên quyết nói, Lý Diệu Thần cũng hiểu, ông cụ gật gật đầu nói: “Cậu Đông yên tâm, ông sẽ làm vậy.<br><br>”.<br><br>"]