["<br>","<br>Giờ phút này trong lòng mấy quản lý cao tầng chẳng những không cảm thấy tủi thân chút nào!<br>Ngược lại, bọn họ còn cảm thấy may mắn, tựa như đi trên băng mỏng!<br>Chưa kể lúc này gia chủ Locke oai phong một cõi còn đang đích thân rót trà!<br>Thậm chí ông ta còn cung kính bưng trà tới trước mặt mấy người Diệp Đông, ông cụ Lý Diệu Thần!<br>Dù bọn họ là quản lý cấp cao, làm chút chuyện như thế đã tính là gì đâu!<br>Ông Locke đích thân ngồi trước laptop, nhanh chóng gõ phím cải biến.<br>Rất nhanh sau đó.<br>Ông Locke in một bản hợp đồng hợp tác ra tới.<br>Sau đó.<br>Ông Locke hai tay nâng đưa cho Diệp Đông.<br>\"Ngài Sở, trước kia là do tôi không biết quan hệ của ngài và Lý gia.<br><br>Thật ra hợp đồng hợp tác lúc trước vẫn hơi hà khắc…\"<br>\"Tôi vừa cải biến hợp đồng một chút rồi, ngài xem như vậy đã được chưa?\"<br> <br>Ông Locke cầm hợp đồng bằng hai tay, thậm chí còn run khẽ từng cơn, cẩn thận kính trọng vô hạn.<br>Diệp Đông khoát tay nói: \"Vẫn để bác Tôn và Mỹ Na xem thì hơn!\"<br>Hiện tại Lý Khải đã là gia chủ, Lý Mỹ Na là tổng giám đốc đương nhiệm, nếu đã hợp tác với hai người họ thì đương nhiên phải làm cho họ xem.<br>Ông Locke nghe Diệp Đông nói vậy, vội đáp: \"Vâng, ngài Sở!\"<br>Lập tức, ông Locke cầm hai bản hợp đồng, vẫn dùng cả hai tay nâng tới cho Lý Khải và Lý Mỹ Na.<br>Lý Khải vội vàng đứng dậy, hai tay nhận hợp đồng.<br>Lý Mỹ Na cũng vậy.<br>Cảnh tượng vừa rồi hoàn toàn khiến mấy người Lý Diệu Thần, Lý Khải và Lý Mỹ Na rung động tận xương!<br>Lúc này mấy người mới xem như khôi phục tinh thần!<br>Diệp Đông hình như là ân nhân của ông Locke! Là người mà ông Locke vô cùng kính sợ!<br>Tuy rằng đã biết một tầng quan hệ này, bọn họ đối mặt Ông Locke vẫn tuyệt đối không dám khinh thường, coi nhẹ!<br>Nói cho cùng đối phương chính là một người nắm trong tay mấy tỷ!<br>Hai người thoáng bình ổn tâm tình một chút.Trầm định rồi một chút tâm tình.<br>Sau đó mới xem hợp đồng.<br>Dù gì cũng là việc lớn, đề cập đến hợp tác sau này.<br>Chỉ là càng xem, bọn họ càng kinh hãi.<br>Đương nhiên không phải kinh hãi vì hợp đồng hà khắc quá!<br>Mà là hợp đồng này thật sự hoàn toàn có lợi cho công ty dược Hồi Xuân Đường!<br>Gần như toàn bộ phần lợi nhuận trung tâm quan trọng nhất đều cho công ty dược Hồi Xuân Đường chiếm phần lớn hơn, còn được quyền quyết định cuối cùng!<br>Một vài điều khoản khác cũng đều có lợi cho công ty dược Hồi Xuân Đường!<br>Mọi thứ cứ như chuyên môn tạo ra cho công ty Hồi Xuân Đường vậy!<br>\"Này, gia chủ Locke, ông hoàn toàn không cần phải…\"<br>Lý Khải cũng không biết nên nói gì cho tốtt.<br>Ông Locke vội vàng nói: \"Gia chủ Tôn, nếu ngài cảm thấy còn chỗ nào không thỏa đáng thì tôi sửa ngay.\"<br>\"À, chắc chắn là phương diện chia lợi nhuận chưa ổn đúng không? Vậy tôi sửa ba bảy thành hai tám nhé, không, một chín đi!\"<br>Ông Locke vội vàng ngồi xuống trước laptop định sửa chữa!<br>Lý Diệu Thần vừa rồi chỉ ngồi một bên không xem hợp đồng, mà là nhẹ nhàng uống trà.<br>Dù sao cảnh vừa rồi khiến ông cụ quá mức rung động, miệng khô lưỡi khô! <br><br>Mà bên cạnh ông cụ là một quản lý cấp cao của tập đoàn Locke đang cung kính chờ châm trà, thêm nước cho ông cụ!<br>Lý Diệu Thần nghe ông Locke nói xong thì cũng đoán được hợp đồng sau khi sửa chữa sẽ như thế nào!<br>Lý Diệu Thần là cụ ông trong Lý gia, đương nhiên biết hợp đồng hợp tác trước kia là như thế nào!<br>Ban đầu, hợp đồng hợp tác của bọn họ và tập đoàn Locke quy định chia lợi nhuận là năm năm!<br>Mà đây đều nhờ công ty dược Hồi Xuân Đường cũng rất khá nên mới có thể bàn được phương án chia lợi nhuận như vậy!<br>Nếu là hợp tác với công ty dược khác, tập đoàn Locke thậm chí đòi chia tới sáu phần lợi nhuận!<br>Chủ yếu là vì lực thâu tóm của tập đoàn Locke với con đường y dược toàn thế giới vô cùng mạnh mẽ.<br>Tập đoàn Locke lũng đoạn con đường y dược của vài quốc gia nhỏ!<br>Chưa kể những quốc gia nhỏ này đều là những nước phát triển, phúc lợi cao, thu nhập cao!<br>Thành ra trình độ tiêu phí của bọn họ rất mạnh! Thị trường tiêu phí cực kỳ rộng lớn.<br>Kết quả là raatst nhiều công ty dược dù chỉ được tập đoàn Locke phân chia lợi nhuận sáu bốn thì cũng không có ý kiến phản đối, thậm chí vui vẻ chịu đựng!<br>Mà lần này, hợp đồng của Hồi Xuân Đường và tập đoàn Locke đến kỳ ký kết mới.<br><br>Lý gia cảm thấy có thể duy trì lợi nhuận năm năm trước kia là bọn họ đã cảm ơn trời đất rồi!<br>Thậm chí bọn họ đều đã chuẩn bị tâm lý sẵn sàng, có thể hạ thấp xuống 45% hoặc 40% cũng được!<br>Mà hiện tại, Lý Diệu Thần đã biết quan hệ giữa Diệp Đông và ông Locke…<br>Nội tâm ông cụ cũng hi vọng, có lẽ ông Locke sẽ tiếp tục duy trì lợi nhuận năm năm, thậm chí sửa thành chỉ cần bốn phần lợi nhuận...<br>Ai biết…<br>Ông cụ trăm triệu không ngờ, ông Locke chỉ cần ba phần lợi nhuận! Nhượng bộ tới hai phần lợi nhuận cho bọn họ!<br>Thậm chí lúc này còn muốn nhường thêm hai phần lợi nhuận nữa, tập đoàn Locke chỉ lấy một phần!<br>ông cụ Lý nắm tách trà cũng không vững vàng, không cẩn thận làm nước trà văng xuống mặt bàn, thậm chí bắn lên người quản lý cấp cao của tập đoàn Locke kia.<br>Quản lý cấp cao của tập đoàn Locke vội vàng lấy khăn tay ra lau, không dám oán hận nửa câu!<br>Lý Diệu Thần nói: \"Gia chủ Locke, không cần sửa nữa, như vậy đã đủ lợi với chúng tôi rồi!\"<br>Lý Mỹ Na cũng vội vàng nói: \"Gia chủ Locke, ngài hiểu lầm, không phải chúng tôi không hài lòng với hợp đồng.<br><br>Chúng tôi hài lòng vô cùng, ngài không cần phải sửa.\"<br>Có điều.<br>Giờ khắc này.<br> <br>Gia chủ Locke đã sửa xong hợp đồng lần thứ hai, cũng in ra.<br>\"Cựu gia chủ Tôn, cô cả Tôn, tôi đã sửa chữa xong rồi.<br><br>Sau này hợp tác của chúng ta đều chia lợi nhuận một chín.<br><br>Tập đoàn Locke chúng tôi chỉ chiếm một phần, hơn nữa, chúng tôi sẽ công khai toàn bộ hệ thống quản lý hậu trường của mọi con đường tiêu thụ cho Hồi Xuân Đường!\"<br>Gia chủ Locke nói xong, dứt khoát lại trực tiếp ký tên lên hợp đồng.<br>Kế đó, ông ta lại nâng hợp đồng bằng hai tay, giao cho Lý Mỹ Na.<br>Lý Mỹ Na không dám nhận bản hợp đồng này!<br>Bản hợp đồng này quá nặng!<br>Đúng là bản hợp đồng trong mơ, toàn là điều khoản khiến người không dám tin tưởng!<br>Lý Mỹ Na đường đường là nữ cường nhân, phong cách kinh doanh mạnh mẽ vang dội, vậy mà lúc này cũng cảm thấy hoang mang lo sợ!<br>Cô không nhịn được nhìn về phía Diệp Đông.<br>Diệp Đông cười nói: \"Mỹ Na, ông Locke đã có thành ý như vậy mà em không nhận lấy mới khiến ông ấy không vui đấy.<br><br>Ký đi!\"<br>Đường Hạo thân là giám đốc, đứng tại hiện trường mà cứ như bị vây trong trạng thái nằm mơ! Cảm thấy hoảng hốt không đúng thật!<br>Định mức thị trường nước ngoài cho Hồi Xuân Đường như vậy, dù trong trạng thái không tăng thêm điều khoản gì thì lợi nhuận ròng đã tăng bốn phần rồi!<br>Chưa kể bây giờ Hồi Xuân Đường đang trong thời điểm phát triển mạnh mẽ!<br>Tập đoàn Locke còn dùng con đường của mình chuyên môn tập trung tiến hành mở rộng cho Hồi Xuân Đường.<br><br>Vậy nên tính cả những con đường tiêu thụ mà tập đoàn Locke nắm giữ thì định mức thị trường chắc chắn phải tăng lên rồi, lợi nhuận ròng đảm bảo tăng theo cấp số nhân ấy chứ!.<br><br>"]