["<br>","<br>Nghe thấy Diệp Đông nói sẽ nhận căn biệt thự ấy, trong lòng Thẩm Thiết Ứng vô cùng kinh ngạc.<br>“Cảm ơn anh Diệp đã không ngại! Ngôi biệt thự này đã sửa sang xong, có thể vào ở bất kỳ lúc nào.”<br>“Nội thất trong nhà, tôi đã bảo Thẩm Quang chuẩn bị hai phong cách, chỉ cần anh ra lệnh, tất cả đồ dùng sẽ được sắp xếp thỏa đáng thích hợp.”<br>Diệp Đông khẽ gật đầu, rồi nói: “Cô nhân viênđó, trực tiếp đuổi đi! Những người còn lại, tạm thời không cần xử lý!”<br>Chung quy lại, Thâm gia đã chuẩn bị ngôi biệt thự này, rất có lòng.<br>Không đến nỗi để cho bọn họ vì một câu nói của mình mà điều chỉnh nhân lực của công ty bất động sản.<br>Tổn hại đến nội bộ!<br>Còn về người bạn Lâm Ánh kia, tạm thời cứ tránh đi.<br><br>Sau khi nghe xong, trong lòng Thẩm Quang vô cùng kích động, cũng cảm thấy vô cùng may mắn.<br>“Cảm ơn anh Diệp!”<br>Thẩm Thiết Ứng vô cùng cảm kích nói.<br>Dựa vào thân phận tôn quý của Diệp Đông, những hành động và lời nói bất kính của những người đó đối với anh, dù anh có muốn ông ta đóng cửa công ty bất động sản cũng không hề quá đáng.<br>Lúc này, Thẩm Thiết Ứng giao chìa khóa lại cho Diệp Đông, mà anh cũng lựa chọn một phong cách nội thất.<br>Thẩm Thiết Ứng bày tỏ đêm nay sẽ được bài trí thỏa đáng, ngày mai có thể vào ở ngay.<br> <br>Nếu chuyện biệt thự núi Ngũ Giai đã được giải quyết, mà ngày mai mới có thể vào ở, Diệp Đông cũng không có ý định nán lại lâu hơn nữa.<br>Diệp Đông nói: “Đã vậy, ngày mai tôi sẽ tới!”<br>“Ông nói với cái cô quản lý kinh doanh kia, ngày bạn học tụ tập, tôi sẽ tham gia.”<br>“Còn nữa, tuần sau, Thẩm Vạn và ông cùng đến biệt thự số một đi.”<br>Nghe Diệp Đông nói vậy, Thẩm Thiết Ứng vô cùng kích động, run rẩy nói: “Dạ, anh Diệp.”<br>Ngay sau đó, Diệp Đông nói mình chuẩn bị rời đi.<br>Thẩm Thiết Ứng nói: “Anh Diệp, tôi mang đi ra bằng lối dành cho khách VIP.”<br>Diệp Đông cũng không từ chối.<br><br>Những người bên ngoài, Diệp Đông không muốn gặp lại nữa.<br>Lúc này.<br>Thẩm Thiết Ứng mang Diệp Đông và Lý Mỹ Na đi ra khỏi phòng khách bằng lối đi riêng.<br>Lối đi riêng này dẫn thẳng đến bãi đậu xe, Thẩm Thiết Ứng và Thẩm Quang đi cùng với Diệp Đông và Lý Mỹ Na đến tận bãi đậu xe.<br>Bốn người vừa tới bãi đậu xe, đã thấy cách đó khoảng trăm mét có ba người.<br>Một người nằm trên đất là một ông già khoảng hơn sáu mươi tuổi, mặc quần áo công nhân vệ sinh, hiển nhiên chính là công nhân vệ sinh của bãi đậu xe.<br>Nhưng mà hình như ông ấy đã bất tỉnh.<br>Hai người còn lại là hai thanh niên.<br>Một người trong đó khoảng hơn hai mươi tuổi, mắt to mày rậm, gương mặt tuấn tú, khá giống Thẩm Thiết Ứng, chính là cậu cả Thẩm gia – Thẩm Chấn.<br>Người còn lại, cũng hơn hai mươi tuổi, mặc âu phục, đi giày da, là một quản lý của công ty tài chính thuộc Thẩm gia, tên Trần Minh.<br>Thẩm Chấn đang làm hồi sức tim phổi cho công nhân vệ sinh.<br><br>Hiển nhiên, tim của người công nhân này đã đột ngột ngừng đập.<br>Diệp Đông có ánh mắt sắc bén, nhìn thấy cảnh này, anh bước nhanh qua đó.<br>“Người anh em, anh tới đúng lúc lắm, giúp chút đi…”<br>Nhìn thấy Diệp Đông, Thẩm Chấn lập tức nói.<br>Thẩm Thiết Ứng và Thẩm Quang nghe Thẩm Chấn nói vậy, sắc mặt tái đi.<br><br>Thẩm Chấn lại dám gọi anh Diệp tôn quý là người anh em.<br>Đây đúng là càn rỡ mà.<br>Diệp Đông lại nói: “Được thôi! Tôi biết chút y thuật, để tôi cứu ông ấy đi!”<br>Nghe vậy, ánh mắt Thẩm Chấn sáng lên, nói: “Anh là bác sĩ à? Tốt rồi!”<br><br>Diệp Đông ngồi xuống, lôi ra mấy cây kim châm bạc, nhanh chóng đâm xuống người ông công nhân vệ sinh.<br>Chỉ vẻn vẹn nửa phút.<br><br>Ông lão đã mở mắt ra, hít thở bình thường, nhịp tim cũng trở lại như thường.<br>Nếu như ở đây có máy kiểm tra hiện đại sẽ có thể thấy rõ, tim của ông lão bị tắc nghẽn, bây giờ đã hoàn toàn được khai thông.<br>Lúc này, mấy bảo vệ cũng nhanh chóng chạy tới, bọn họ còn mang theo một cáng cứu thương.<br>Hiển nhiên, đây là do Thẩm Chấn sắp xếp.<br>“Mấy người các anh mau chóng đưa ông này đến bệnh viện kiểm tra đi, viện phí sẽ do Thẩm gia thanh toán.”<br>Mấy bảo vệ cẩn thận lại nhanh chóng đưa ông cụ rời khỏi bãi đậu xe.<br><br>Lúc này Thẩm Chấn mới nhìn về phía Diệp Đông.<br>“Người anh em, anh thật giỏi! Còn trẻ như vậy mà đã có kĩ thuật châm cứu siêu như thế!”<br>“Tôi quyết định rồi, sau này anh chính là anh em của tôi!”<br>“Hôm nào rảnh rỗi, tôi mời anh đến Nhà hàng Đệ Nhất ăn cơm!”<br>Thẩm Chấn là một người hướng ngoại rất bình thường, thậm chí anh ta còn vỗ vai Diệp Đông, cười nói.<br>Đi theo bên cạnh Thẩm Chấn, Trần Minh nhìn Diệp Đông, gương mặt đầy hâm mộ.<br>Trần Minh biết rõ, có thể kết thân với câu cả Thẩm gia là chuyện biết bao người mong cũng không được.<br>Mà Thẩm Thiết Ứng đứng một bên, thấy Thẩm Chấn vấn cả gan vỗ vai Diệp Đông nói chuyện, ông ta không những lo âu mà còn kinh hoàng.<br>“Thẩm Chấn, càn rỡ!”<br>“Lập tức xin lỗi anh Diệp đi!”<br>Thẩm Thiết Ứng nhanh chóng chạy tới.<br>Bãi đậu xe này cũng không quá sáng, hơn nữa trước đó sự chú ý của Thẩm Chấn và Trần Minh đều chú ý đến ông công nhân vệ sinh, nên bọn họ không hề chú ý tới Thẩm Thiết Ứng và Thẩm Quang.<br>Lúc này.<br>Đột nhiên Thẩm Thiết Ứng xuất hiện, Thẩm Chấn và Trần Minh đều chấn động.<br>“Gia chủ…”<br>Trần Minh vô cùng lo sợ.<br>Thẩm Chấn cũng khó hiểu: “Cha…”<br>Nó không biết rốt cuộc anh Diệp là ai sao? Thẩm Thiết Ứng chạy đến trước mặt Diệp Đông.<br>Ngay sau đó, ông ta cúi người chín mươi độ.<br>“Anh Diệp, con trai Thẩm Chấn dốt nát, chọc phải anh, tôi sẽ trách phạt nó!”<br>Thẩm Thiết Ứng tràn đầy kính sợ nói.<br> <br>Thấy cảnh này, Thẩm Chấn và Trần Minh hoàn toàn bối rối.<br>Diệp Đông lại khoát tay, nói: “Không sao, cậu ấy cũng vì cứu người mà thôi.”<br>Thẩm Chấn là một cậu chủ, lại có thể quỳ xuống đất làm hồi sức tim phổi cho một ông công nhân vệ sinh, đủ để chứng minh anh ta có lòng tốt, cũng chứng minh gia giáo của Thẩm gia rất tốt.<br>Thật ra, lúc này, Thẩm gia đã được Diệp Đông thừa nhận.<br>“Cảm ơn anh Diệp.<br><br>Thẩm Chấn, còn không mau cảm ơn anh Diệp khoan dung!”<br>Thẩm Thiết Ứng lập tức nói.<br>Thẩm Chấn cũng bị dọa sợ, khô cả miệng.<br><br>Anh ta nuốt nước miếng, đi nhanh tới.<br>“Người anh em… Không, anh Diệp, Thẩm Chấn chọc phải anh…”<br>Thẩm Chấn vô cùng cung kính nói.<br>Diệp Đông khẽ mỉm cười: “Không sao.”<br>“Thẩm Chấn, căn cơ võ học của cậu không tệ, có tiền đồ hơn ông nội cậu nhiều…”<br>Anh dừng lại, nhìn về phía Thẩm Thiết Ứng: “Lúc ông và Thẩm Vạn tới, mang theo Thẩm Chấn luôn đi!”<br>Nghe Diệp Đông nói như vậy, trong lòng Thẩm Chấn và Trần Minh vô cùng ngạc nhiên.<br>Nếu như người khác gọi tên tục của ông cụ Thẩm như vậy, e là Thẩm Thiết Ứng đã nổi giận rồi.<br>Nhưng mà…<br>Bây giờ, trên mặt Thẩm Thiết Ứng không hề có chút tức giận nào, thậm chí còn có chút kích động, cảm kích.<br>“Dạ, anh Diệp!”<br>Sau đó, Diệp Đông ngồi lên chiếc Lamborghini của Lý Mỹ Na, rời khỏi hầm gửi xe.<br>Thật ra, Thẩm Thiết Ứng rất muốn tiễn Diệp Đông, nhưng hiển nhiên bạn gái anh đã lái xe tới, ông ta cũng không thể nào biểu hiện được!<br>Nhưng mà, mãi đến lúc chiếc Lamborghini kia biến mất khỏi tầm mắt, ánh mắt kính sợ của Thẩm Thiết Ứng và Thẩm Quang mới xóa bỏ..<br><br>"]