["<br>","“Một vị khách rất quan trọng?”<br><br>“Nếu như tôi không đoán nhầm thì hẳn người đó là tôi nhỉ?”<br><br>Diệp Đông lên tiếng.<br><br>Thế nhưng lúc nói câu này, anh không hề quay đầu lại.<br><br>Nghe xong, Thường Nguyên Khánh khẽ nhíu mày.<br><br>Trong lòng ông ta, Diệp Đông thật sự hơi điên cuồng.<br><br>Ông ta đi vài bước, muốn tiến lên trước nhìn thử xem rốt cuộc đây là thằng nhóc kiêu ngạo thế nào!<br><br>Thậm chí phó tổng giám đốc bên cạnh ông ta cũng mở miệng nói:<br><br>“Vị khách này, có lẽ cậu không biết, hiện tại người đang nói chuyện với cậu chính là tổng giám đốc Thường của sân bay chúng tôi, đồng thời cũng là gia chủ của nhà họ Thường ở Tịnh Châu!”<br><br>Về phần Trần Dũng, đối phương cũng bật cười sằng sặc.<br><br>“Chỉ là một con chó chạy việc cho người khác, bản lĩnh khác thì không thấy đâu, tài nói phét lại rất lợi hại!”<br><br>“Có điều chuyện cười này của cậu chẳng buồn cười tí nào cả!”<br><br>Thật ra những lời này của Trần Dũng cũng là suy nghĩ trong lòng của đám người Thường Nguyên Khánh.<br><br>Anh ta lại tiếp tục nói: “Diệp Đông, cậu nói cậu cũng là người Tịnh Châu, chắc hắn cũng đã từng nghe qua tên tuổi của Thường gia chủ rồi nhỉ!”<br><br>“Dám cả gan đùa giỡn Thường gia chủ, e rằng gia tộc bên ngoại lụn bại của cậu sẽ sụp đổ hoàn toàn!”<br> <br><br>Trần Dũng không quá rõ tình hình Tịnh Châu trong một hai tháng gần đây.<br><br>Dù sao ở trong mắt anh ta, gia tộc mình phát triển nhanh chóng như vậy, còn cần phải đi tìm hiểu tình huống ở Tịnh Châu?<br><br>Không cần thiết!<br><br>Vì vậy dựa theo trí nhớ trước khi gặp mặt, anh ta còn tưởng rằng, gia tộc bên ngoại của Diệp Đông đang trong trạng thái tràn ngập nguy cơ, mấp mé bên bờ sụp đổ!<br><br>Diệp Đông!!!<br><br>Vừa nghe thấy cái tên này, cả người Thường Nguyên Khánh ngay lập tức run rẩy.<br><br>Cùng lúc đó, ông ta cũng đi tới bên cạnh Diệp Đông.<br><br>Cuối cùng ông ta cũng nhìn rõ dáng vẻ của đối phương!<br><br>Diệp Đông nhướng mày.<br><br>Vung chân đá ra!<br><br>Một cước này đá vào chiếc đũa dùng một lần nằm rải rác trên mặt đất!<br><br>Chiếc đũa kia nhanh như chớp bay về phía một cái chân khác của Trần Dũng!<br><br>Thậm chí nó còn cắm thật sâu vào xương bánh chè của anh ta!<br><br>Ngay sau đó, nó bất ngờ nổ tung giống như đạn bắn!<br><br>Trực tiếp nổ nát xương chân còn lại của Trần Dũng!<br><br>Trước đó Trần Dũng còn lấy ra một khẩu súng lục đặc biệt, vì vậy Diệp Đông phế hai chân anh ta không hề oan uổng!<br><br>“A!”<br><br>Đối phương lập tức thét lên một tiếng đầy thảm thiết rung trời.<br><br>“Thường gia chủ, mau giết nó!”<br><br>Trong mắt Trần Dũng tràn đầy oán hận và sát ý.<br><br>Đám người đứng xung quanh anh ta vừa hoảng sợ vừa rung động!<br><br>“Thằng nhóc này vừa tung ra tài nghệ gì vậy? Sao giống chiêu thức trong phim truyền hình võ hiệp thế?”<br><br>“Nhưng mà lợi hại hơn nữa cũng có tác dụng gì đâu! Cậu ta dám ra tay ngay trước mặt Thường gia chủ tiếng tăm lừng lẫy thế này khác gì tát thẳng mặt người ta!”<br><br>“Mấy người nhìn đi, Thường gia chủ vốn đang lịch sự lễ độ, hiện tại mặt mũi đỏ bừng rồi! Rõ ràng Thường gia chủ cũng không nhịn được muốn nổi giận!”<br><br>“Tôi thấy thằng oắt con này làm việc không có đầu óc! Cái loại thích làm màu! Mới vừa rồi còn nói bản thân chính là vị khách quan trọng kia đấy…”<br><br>“Ha ha, cậu ta có thể là người khiến lão tổng dẫn theo quản lý cấp cao trong công ty dọn dẹp vệ sinh, chuẩn bị vật phẩm, tự mình nghênh đón ư? Đúng là nghé con không biết sợ hãi là gì!”<br><br>Đám người vây xem không nhịn được nhỏ giọng thảo luận.<br><br>Mấy tên phó giám đốc thân tín của Thường Nguyên Khánh không nhịn được nữa.<br><br><br>Có người chuẩn bị gọi bảo vệ, có người định lên tiếng trách mắng Diệp Đông…<br><br>Thế nhưng.<br><br>Đúng lúc này.<br><br>Diệp Đông lấy ra một danh thiếp làm bằng vàng ròng.<br><br>“Hẳn chiếc máy bay kia là chuẩn bị cho tôi nhỉ?”<br><br>“Mặt khác, đây là chứng minh ông cụ Lý cho tôi.”<br><br>Diệp Đông nói.<br><br>Trong nháy mắt nhìn thấy tấm thiệp vàng kia, mấy phó giám đốc chuẩn bị quát mắng hay hành động đều im bặt, đứng sững ngay tại chỗ!<br><br>Đám quần chúng vây xem ở gần cửa lên máy bay cũng ngây ngẩn cả người.<br><br>Thường Nguyên Khánh cũng hoảng hốt lo sợ.<br><br>“Cậu Đông, chiếc máy bay chuyên dùng này đúng là chuẩn bị cho ngài.”<br><br>, ngài ngồi máy bay không cần danh thiếp chứng minh của ông cụ Tôn!”<br><br>Thậm chí ông ta sợ đến mức quỳ một gối.<br><br>Diệp Đông liếc ông ta: “Ông biết tôi?”<br><br>Thường Nguyên Khánh gật đầu, nói: “Cậu Đông, tôi may mắn được gặp qua cậu một lần từ phía xa.”<br><br>“Lần này là tôi làm không tốt, xin cậu Đông trách phạt!”<br><br>Trên mặt Thường Nguyên Khánh đầy khiếp sợ!<br><br>Ông ta là gia chủ một gia tộc ở Tịnh Châu, tất nhiên biết rất rõ bố cục thế lực của Tịnh Châu hiện nay!<br><br>Hầu như tất cả gia tộc lớn ở Tịnh Châu đều xoay xung quanh người đàn ông trước mặt này!<br><br>Có thể nói, một câu của Diệp Đông có thể thay đổi cả thời tiết ở Tịnh Châu!<br><br>Diệp Đông vẫy tay: “Không có gì, tôi đang bận lắm, mau cất cánh đi!”<br><br>Nghe thấy đối phương không tức giận, cuối cùng trái tim treo lơ lửng của Thường Nguyên Khánh cũng được trả về chỗ cũ.<br><br>Ông ta vội vàng đứng lên: “Dạ vâng, cậu Đông, xin mời đi theo tôi…”<br><br>Ngay sau đó, ông ta khom lưng, đi trước dẫn đường, chẳng lâu sau đã dẫn Diệp Đông vào trong máy bay chuyên dùng.<br><br>Sau đó, Thường Nguyên Khánh đứng im ở đó, nhìn chiếc máy bay phía xa cất cánh, biến mất trong tầm nhìn mới xoay người quay lại.<br><br>Trong sảnh chờ.<br><br>Bầu không khí lúc này vẫn yên tĩnh như trước đó.<br><br>Thường Nguyên Khánh quay về chỗ ban đầu.<br><br>“Thường gia chủ, ông xác định không có nhầm…”<br><br> <br>Vừa rồi Trần Dũng ngạc nhiên đến mức quên đau đớn, hiện tại anh ta đã lấy lại tinh thần.<br><br>Thường Nguyên Khánh nhìn đối phương, trong mắt hiện lên vẻ quyết tâm.<br><br>“Trần Dũng, tôi không nhầm lẫn!”<br><br>“Kể từ hôm nay, anh bị công ty hàng không của tôi cấm bay vĩnh viễn!”<br><br>“Không chỉ như thế, tất cả mọi người trong gia tộc của anh cũng đều bị cấm bay!”<br><br>“Bây giờ, bảo vệ đâu rồi, mau mời đối phương ra ngoài cho tôi!”<br><br>Sảnh lớn vô cùng yên tĩnh.<br><br>Vì thế giọng của Thường Nguyên Khánh vô cùng vang dội.<br><br>Tất cả mọi người đều nghe rõ ràng rành mạch!<br><br>Trần Dũng trừng mắt<br><br>Anh ta đang ngồi dưới đất, nhìn đôi chân vỡ vụn của mình, trong mắt đầy vẻ oán độc, thù hằn.<br><br>“Không! Không thể nào! Thường gia chủ, tôi là thiếu chủ nhà họ Trần thành phố Lâm Bác đấy!”<br><br>“Ông lại muốn cấm bay tôi? Cấm bay cả nhà họ Trần?”<br><br>“Ông đừng quên, nhà họ Trần đang trên đà phát triển vượt bậc, sắp thăng lên gia tộc nhị phẩm thượng đẳng rồi, mục tiêu chính là gia tộc nhất phẩm thành phố Lâm Bác!”<br><br>“Mỗi năm gia tộc ông đều có một hai mối làm ăn trị giá hàng triệu tệ với chúng tôi đấy!”<br><br>“Ông chắc chưa?”<br><br>Trần Dũng vừa nói những lời này xong.<br><br>“Chắc chắn!”<br><br>Thường Nguyên Khánh đã đáp lời ngay lập tức, không hề do dự một giây nào!<br><br>Mọi người xung quanh đều rúng động đến mức run rẩy.<br><br>Rất, rất nhiều người ở đây đều là quần chúng ăn dưa!<br><br>Lúc bình thường cả đám rất thích bàn tán về tin tức đồn đãi của một số gia tộc lớn.<br><br>Thế mà hôm nay bọn họ được nhìn thấy tận mắt chuyện riêng của hai gia tộc!<br><br>Nhà họ Thường ở Tịnh Châu thật sự muốn cắt đứt quan hệ hoàn toàn với nhà họ Trần ở thành phố Lâm Bác! <br>"]