["<br>","<br>“Diệp Đông, cậu dù sao cũng chỉ là một người ngoài.<br><br>Cậu cho rằng cậu xứng với danh trưởng bối, thật đúng là tự đề cao bản thân?”<br>“Phong Hoa, anh cứ để cho tên người ngoài này trục xuất người nhà họ Đào khỏi gia tộc sao?”<br>Đào Phong chỉ vào Diệp Đông vẻ mặt đầy tức giận nói.<br>Đào Phong Hoa lên tiếng: “Hừ.<br><br>Đào Phong, ông nói sai rồi.<br><br>Diệp Đông không phải là người ngoài.<br><br>Nó là cháu ngoại của tôi.<br><br>Có quan hệ huyết thống với nhà họ Đào này.”<br>“Nó bây giờ cũng là trưởng bối nhà họ Đào, lời nó nói, chính là lời của tôi.”<br>“Bảo vệ, đưa Đào Phong ra khỏi tập đoàn Kim Thiết.<br><br>Về sau không để tên này bước vào đây nửa bước.”<br>Lúc này, hai nhân viên bảo vệ liền lập tức tiến vào, đưa Đào Phong rời đi.<br>Đào Phong cuối cùng đã hoàn toàn suy sụp.<br> <br>Ông vốn chỉ muốn phản kháng một chút, thể hiện quyền lực, địa vị của mình, giành quyền lợi của bản thân.<br>Thế nhưng ông lại bị trục xuất khỏi gia tộc.<br>Ông không muốn buông bỏ mọi thứ như vậy<br>Dù sao thì làm việc tại tập đoàn Kim Thiết sẽ có rất nhiều tiền và còn có nhiều quyền lợi.<br>“Phong Hoa, tôi sai rồi.”<br>“Diệp Đông, tôi sai rồi, đừng đuổi tôi đi.”<br>Đào Phong thật sự hối hận.<br>Nhưng mà, Diệp Đông, vẻ mặt vẫn bình tĩnh, vờ như không nghe thấy.<br>Đào Phong là một trong những người đầu tiên rời đi khi chứng kiến cảnh gia tộc sa sút, sau này nhất định ông ta sẽ như vậy.<br>Cho nên kiểu người này không cần cũng được.<br>Đào Phong Hoa cũng hoàn toàn ủng hộ tất cả ý kiến của Diệp Đông.<br>Mọi người tại đây đều hoàn toàn ngỡ ngàng.<br>Cuối cùng bọn họ cũng biết rằng lời nói của Diệp Đông không phải nói đùa.<br><br>Toàn bộ đều là thật.<br>Tất cả đều phải thực hiện.<br>Lại có một người cùng thế hệ với Đào Quốc Nghiệp lên tiếng.<br>“Diệp Đông, cháu định dùng việc này để phân cấp bậc, không phải có chút quá sức hay sao?.”<br>“Dù sao, võ giả cần phải có xương cốt rắn chắc, còn cần phải tu luyện, muốn làm được điều này có vẻ quá khó.<br><br>”<br>Khi người đó nói những lời này, cũng nhận được sự đồng tình của các thành viên khác trong gia tộc.<br>Diệp Đông liếc nhìn xung quanh.<br>Người mà có thể đưa ra ý tưởng này, có nghĩa là họ rất đề cao ý tưởng này.<br>Bọn họ đều muốn thăng cấp đến ngoại lực đỉnh phong, muốn đi đến cấp bậc cao hơn.<br>Điều mà Diệp Đông muốn chính là loại động lực này.<br>“Quả thực, ngoại kình đỉnh phong, chỉ có thể áp dụng trong vòng hai năm.”<br>“Hai năm sau, muốn đi đến cấp cao hơn, ít nhất phải đạt được Nội kình tam phẩm.”<br>“Sau năm năm, nếu muốn tiến bộ hơn, ít nhất phải đạt Nội kình tam phẩm trung kỳ.”<br>“Mười năm kể từ bây giờ, ngưỡng này sẽ đạt đến Nội kình nhị phẩm trung kỳ.”<br>Diệp Đông tiếp tục nói.<br>Nghe được những lời này của Diệp Đông tất cả mọi người càng sửng sốt.<br>Đào Quốc Nghiệp cùng với Đào Quốc Lương cũng có chút do dự.<br>Đào Phong Hoa bây giờ mới lên tiếng: “Được.<br><br>Làm theo yêu cầu của Diệp Đông.<br><br>Đưa các điều này vào quy định của gia tộc.”<br>Diệp Đông nói: “Ông ngoại, phải để mọi người trong gia tộc tin tưởng và luyện tập quyền pháp.<br><br>Nếu thật sự chăm chỉ học tập và rèn luyện, trong vòng mười năm sau, gia tộc sẽ có ít nhất hai mươi người gần tới võ giả.”<br><br>Nghe được lời nói của Diệp Đông, trong lòng những người có mặt ở đây đều rất sững sờ.<br>Trong long họ, ngoại kính đỉnh phong đã là rất đỉnh rồi.<br>Bây giờ những người đứng đầu các gia tộc ở Khế Lệ cũng chỉ mới đạt đến Nội kình tam phẩm trung kỳ hoặc hậu kỳ mà thôi.<br>Theo lời Diệp Đông, chỉ trong mười năm nữa, những võ giả ở gia tộc ít nhất sẽ đạt được nội kình nhị phẩm.<br>Điều này căn bản là đưa gia tộc trở thành gia tộc của tỉnh.<br>“Ông ngoại, những chuyện còn lại, ông có thể thu xếp với cậu.”<br>Diệp Đông nói.<br>Kế tiếp, Đào Phong Hoa, Đào Quốc Nghiệp cũng thực hiện sắp xếp và bố trí cho các thành viên trong gia đình, phân chia lại quyền lực và trách nhiệm của từng người.<br>Sau khi cuộc họp kết thúc.<br>Diệp Đông đưa ba phương thuốc cho Đào Phong Hoa và Đào Quốc Nghiệp.<br>\"Ông ngoại, cậu, hai phương thuốc đầu tiên.<br><br>Một phương thuốc gọi là Tăng cốt hoàn, sau khi uống có thể thúc đẩy sự phát triển của xương, giải quyết vấn đề tầm vóc thấp bé của một số thanh thiếu niên.<br><br>Tác dụng của thuốc rất mạnh.<br><br>Sau khi uống, nó có thể có hiệu quả trong bảy ngày và có thể cao lên năm centimet trong vòng một tháng.<br><br>\"<br>“Phương thuốc thứ hai gọi là Tiêu dao hoàn.<br><br>Sau khi uống, tùy vào thể trạng, có thể khiến cơ thể trẻ ra hai ba tuổi.”<br>“Hai phương thuốc trong tương lai sẽ là sản phẩm chính của công ty sản phẩm chăm sức khỏe.<br><br>Theo giá mà nói, tăng cốt hoàn có giá năm triệu một trăm đồng một lọ.<br><br>Tiêu dao hoàn có giá ba triệu một lọ.”<br>\"Về phần phương thuốc cuối cùng, đó là phương thuốc để luyện khí cho thân thể và xương cốt.<br><br>Chỉ có người trong gia tộc mới sử dụng.<br><br>Thúc đẩy việc tu luyện võ công của họ.\"<br>“Ba phương thuốc này phải được giữ kỹ.”<br>Diệp Đông, lúc này giao lại ba phương thuốc.<br>Đào Phong Hoa, Đào Quốc Nghiệp, hai người biết Diệp Đông bây giờ đã là hóa cảnh tông sư, hơn nữa họ cũng hiểu y thuật thần kỳ của Diệp Đông, cho nên họ không nghi ngờ gì về các phương thuốc này.<br>“Diệp Đông, con yên tâm, chúng ta sẽ tuyệt đối giữ kín.<br><br>Sẽ không để kẻ nào lấy được ba phương thuốc này.”<br>Ba người nói chuyện một hồi..<br>Vốn dĩ họ định ăn tối cùng nhau, nhưng Diệp Đông lại nhận được một cuộc gọi và rời đi.<br> <br>Đào Phong Hoa, Đào Quốc Nghiệp hai người thở dài.<br>“Nhờ có Diệp Đông, nhà họ Đào chúng ta sẽ phát triển rực rỡ.”<br>“Đã sắp xếp xong việc xác lập chủ sở hữu chưa?”<br>Đào Phong Hoa nói.<br>Đào Quốc Nghiệp gật đầu, nói: “Cha, đã sắp xếp rồi.<br><br>Cổ phần của Diệp Đông đã sắp xếp theo sự kiểm soát là năm mươi mốt phần trăm.”<br>Đào Phong Hoa hít sâu một hơi: “Ta có cảm giác cho dù toàn bộ nhà họ Đào chúng ta chỉ chiếm mười phần trăm cổ phần, nhưng thu nhập trong tương lai sẽ gấp trăm lần so với trước đây.”<br>“Cháu ta đích thị là một con rồng.”<br>......<br>Người gọi cho Diệp Đông chính là Lý Diệu Thần.<br>Hôm nay, Lý Diệu Thần đã chẩn đoán và điều trị cho hàng ngàn người.<br><br>Và cuối ngày hôm, anh tìm đến Diệp Đông để liệt kê số dược liệu.<br>Rất nhanh.<br>Diệp Đông liền đến trước cửa nhà của Lý Diệu Thần.<br>Gia tộc Lý Diệu Thần cũng là một gia tộc lớn<br>Cửa ra vào có tận bốn nhân viên bảo vệ canh gác..<br>“Ai đó?.”<br>Mặc dù Diệp Đông lái một chiếc xe hơi sang trọng, nhưng đối với bốn nhân viên bảo vệ này cũng là chuyện thường ngày.<br>Dù sao, bình thường ai muốn đến gặp Lý Mỹ Na đều là người có địa vị cao.<br>Nhưng mà giọng nói của hai nhân viên bảo vệ trong đó trầm xuống.<br>Lý Diệu Thần cùng Lý Mỹ Na đều đã đến cửa ra vào.<br>“Diệp thiếu, ngài đã tới......”<br>Thậm chí, Lý Diệu Thần nhanh chóng chạy ra đón.<br>“Tôi đến đây.”<br>Diệp Đông vẻ mặt bình tĩnh nói.<br>“Diệp thiếu, mau vào đi.”<br>Lý Diệu Thần thật có chút sợ hãi.<br>Ông vốn định là đem dược liệu tự mình giao đến cho Diệp Đông.<br>Thế nhưng Diệp Đông không nhờ ông đem đến mà là đích thân tới đây.<br>Lúc này.<br>Dưới sự chỉ dẫn của Lý Diệu Thần, Lý Mỹ Na, Diệp Đông đã tới căn nhà..<br><br>"]