["<br>","<br>“Anh Hộ, nhưng nhà họ Lôi chẳng những coi nó là khách quý mà còn đưa biệt thự Số 1 cho nó…”<br>“Em sợ là trong mấy năm nó lưu lạc ở bên ngoài đã gây dựng được thế lực.”<br>Vương Đức Thuận hơi lo lắng nói.<br>Hôm qua, ông ta vốn định đưa Vương Huy Phát và ba trăm triệu tới biệt thự núi Ngũ Giai.<br>Nhưng ngày hôm qua, Hộ Liệt tới đây.<br>Lúc ông ta biết chuyện họ định làm thì lập tức ngăn lại.<br>Nhưng tới sáng nay, Vương Đức Thuận và Vương Huy Phát vẫn cảm thấy có chút không yên nên nhắc lại.<br>Hộ Liệt nhíu mày không vui.<br>“Tôi nói không cần lo lắng về tên Diệp Đông này thì không cần phải để ý làm gì.”<br>“Lão già nhà họ Lôi kia mắc tật ở chân từ lâu, võ đạo không tiến thì sẽ lùi.<br><br>Vì thế, địa vị của nhà họ Lôi trong số các gia tộc cấp tỉnh đã bắt đầu xuống dốc.”<br>“Có lẽ bọn họ muốn mời một võ giả trẻ tuổi tới gia tộc làm khách, tọa trấn gia tộc mà thôi.”<br>“Các cậu không cần phải lo lắng về thế lực của Diệp Đông kia.<br><br>Theo tôi được biết, cậu ta chỉ lang thang tứ xứ mà thôi.<br> <br><br>Có lẽ lấy được chút cơ duyên nên mới đặt chân lên con đường võ đạo, chứ chẳng có thế lực nào chống lưng cả.”<br>Hộ Liệt nâng chén trà lên, nhẹ nhàng nhấp một ngụm.<br>Vương Đức Thuận và Vương Huy Phát nghe ông ta nói thế thì cũng yên tâm hơn nhiều.<br>“Anh Hộ, anh thuộc gia tộc hạng hai cấp tỉnh, đương nhiên tin tức của anh đáng tin hơn.<br><br>Thế thì em cũng yên tâm rồi.”<br>“Nhưng ngộ nhỡ tên Diệp Đông kia tới đây gây chuyện, xin anh hãy ra mặt đánh đuổi.”<br>Vương Đức Thuận khom người tỏ vẻ lấy lòng, nâng bình trà lên rót thêm cho Hộ Liệt.<br>Hộ Liệt thấy ông ta tôn trọng mình như vậy cũng hơi hài lòng.<br>“Đương nhiên rồi!”<br>Hộ Liệt nhẹ nhàng nói.<br>Ông ta hơi dừng một chút.<br>Hộ Liệt tiếp tục nói: “Bây giờ, tôi cũng muốn nói một chút về mục đích mà tôi tới đây.”<br>Hộ Liệt vừa cất lời khiến toàn trường ngừng thở, bầu không khí trở nên vô cùng yên tĩnh.<br>“Sau này, người nhà họ Vương cậu phải giao 70% cổ phần cho tôi.”<br>70% cổ phần?<br>Vương Đức Thuận nghe vậy, trái tim như bị bóp nghẹt.<br>Thế chẳng phải cắt thịt nhà họ Vương à? Chắp tay dâng quyền kiểm soát cho người khác?<br>Nhưng Vương Đức Thuận vẫn đè nén bất mãn và lửa giận trong lòng.<br>“Anh Hổ, vì sao lại thế?”<br>Mặc dù Vương Đức Thuận cố nén lửa giận trong lòng nhưng đã không bình ổn được nữa.<br>Hộ Liệt nói: “Vương Đức Thuận, cậu là em vợ, tuy thuộc một trong năm gia tộc lớn ở thành phố Lục Đảo nhưng trong mắt tôi chung quy vẫn chẳng có thành tựu gì.”<br>“Nếu không phải vì có quan hệ với chị cậu, tôi cũng chẳng có ý định hợp tác với cậu đâu.”<br>Nghe Hồ Liệt nói vậy, Vương Đức Thuận cũng có chút do dự.<br>“Anh Hộ, mong anh nói rõ cho.”<br>Hộ Liệt nói: “Tôi muốn ủng hộ cậu thống nhất toàn bộ thành phố Lục Đảo, để mấy gia tộc lớn khác phải quỳ mọp dưới chân.”<br>Vương Đức Thuận và mấy cao tầng của nhà họ Vương có mặt ở đây nghe thấy vậy đều hít một hơi thật sâu.<br><br>Hô hấp trở nên nặng hề hơn rất nhiều.<br>Bọn họ là gia tộc hàng đầu của thành phố Lục Đảo.<br>Đương nhiên giấc mộng của họ là đè bẹp những gia tộc hàng đầu khác của Lục Đảo, trở thành bá chủ của thành phố này.<br><br>Giữa các gia tộc hàng đầu của thành phố Lục Đảo, tuy có cạnh tranh nhưng cũng có hợp tác, những chuyện này đều là bí mật.<br><br>Chẳng ai không hy vọng mình mạnh hơn nữa, đánh bại những gia tộc khác? Ai chẳng muốn duy ngã độc tôn?<br>Nếu bọn họ có thể trở thành gia tộc đứng đầu thành phố Lục Đảo thì các loại tài nguyên sẽ cuồn cuộn không dứt, địa vị xã hội cũng sẽ trở nên chói lóa, không ai sánh bằng.<br>Nghĩ tới đây, mắt bọn họ hơi đỏ lên.<br>Đột nhiên, sự cuồng nhiệt của họ biến mất.<br>Muốn khiến tất cả những gia tộc lớn khác của thành phố Lục Đảo quỳ mọp dễ như vậy ư?<br>Không thể nào!<br>Nếu có thể làm được, cục diện giữa các gia tộc lớn của thành phố Lục Đảo đã thay đổi từ lâu chứ không phải như ngày nay.<br><br>“Anh Hộ, em nói một câu có thể anh không thích nghe.<br><br>Nếu có sự ủng hộ của gia tộc hạng hai cấp tỉnh, nhiều nhất em cũng chỉ chèn ép được một trong số những gia tộc đó thôi, chắc chắn không nghiền ép được hai nhà.”<br>“Muốn đồng thời chèn ép bốn nhà, khiến bọn họ quỳ mọp là chuyện không thể làm được.”<br>Vương Đức Thuận nói thẳng.<br>Ông ta quản lý nhà họ Vương, có quan hệ với gia tộc hạng hai cấp tỉnh của Hộ Liệt.<br>Đương nhiên mấy gia tộc khác của thành phố Lục Đảo cũng sẽ có mấy quan hệ rắc rối.<br>Vì thế há có thể dễ dàng làm được?<br>Hộ Liệt gật gật đầu nói: “Vương Đức Thuận, cậu coi như có chút đầu óc.”<br>Vương Đức Thuận hơi tức giận khi nghe thấy câu nói này của Hộ Liệt.<br>Trên thực tế, thật ra câu nói này của Hộ Liệt hơi mang ý sỉ nhục Vương Đức Thuận.<br>Dù là anh rể và em vợ, Hộ Liệt là gia chủ của gia tộc hạng hai cấp tỉnh, Vương Đức Thuận cũng không thể nhịn.<br>Nhưng lúc ông ta đang định mở miệng nói chuyện.<br>Vương Đức Thuận ngây người.<br>Bởi vì lúc này, Hộ Liệt giậm chân.<br>Đương nhiên chỉ giậm chân sẽ vô dụng.<br>Nhưng cái giậm chân này lại khiến sàn nhà sảnh chính bằng đá Huyền Vũ dày tới 30cm của Vương Đức Thuận vỡ vụn.<br>Hoàn toàn vỡ vụn.<br>Rào rào!<br>Vương Đức Thuận dừng sức nuốt nước miếng.<br>“Anh Hộ, anh đột phá tới nội kình trung kỳ nhất phẩm rồi?”<br>Hộ Liệt gật đầu nói: “Sở dĩ tôi có thể đột phá tới cấp bậc này là vì sau lưng tôi có một vị tông sư Bán Bộ Hóa Cảnh!”<br> <br>“Nhắc tới, cậu cũng biết người đó đấy! Đây là gia tộc thâm giao với tôi, Khương Lập Miên gia chủ nhà họ Khương.”<br>Lúc Hộ Liệt nói ra lời này, trên mặt lộ vẻ tự đắc.<br>Hiển nhiên, ông ta cảm thấy vô cùng vinh hạnh khi có quan hệ tốt với Khương Lập Miên.<br>Tông sư Bán Bộ Hóa Cảnh đấy!<br>Nhất định tương lai sẽ đạt tới tông sư Hóa Cảnh.<br>“Không ngờ Khương gia chủ đã trở thành tông sư rồi!”<br>Lúc Vương Đức Thuận nói ra hai chữ “tông sư”, giọng hơi run run.<br>Rất nhiều người ở hiện trường nghe được hai chữ này cũng hơi thót tim.<br>Đối với người bình thường, dáng vẻ của thế giới này chính là những gì mà họ nhìn thấy.<br>Nhưng trên thực tế thì không phải vậy.<br>Gia tộc lớn ở thế giới có võ giả trấn giữ, là thế giới lấy thực lực làm chủ.<br>Đối với những gia tộc lớn này, tông sư Hóa Cảnh chính là Định Hải Thần Châm, mang ý nghĩa vinh quang trăm năm.<br>Bán Bộ Hóa Cảnh có thể xưng là tông sư.<br>Hộ Liệt gật đầu: “Bữa tiệc tấn thăng của Khương tông sư sẽ được cử hành vào tuần sau.”<br>Dù sao Vương Đức Thuận cũng là gia chủ của một gia tộc hàng đầu thành phố, gặp bao nhiêu mưa gió, lúc này ông ta đã hiểu ngay.<br>“Anh Hộ, Khương tông sư muốn kiểm soát Lục Đảo, nắm giữ tài nguyên?”<br>Gia chủ nhà họ Khương đã thành tông sư, hiển nhiên tài nguyên hiện có của gia tộc đã không đủ để thỏa mãn nhu cầu, đương nhiên phải mở rộng.<br>Hộ Liệt nói: “Đầu óc cậu cũng không quá ngốc.”<br>Vương Đức Thuận lại nghe được lời này của Hộ Liệt một lần nữa, trên mặt không hề có vẻ gì bất mãn.<br>Một là bây giờ Hộ Liệt quá mạnh, võ đạo đã tăng lên.<br>Hai là sau lưng ông ta có vị tông sư Bán Bộ vừa tấn thăng của nhà họ Khương.<br>“Dù cậu có bỏ 70% cổ phần ra thì cũng coi như cậu kiếm được món hời lớn.<br><br>Có biết không?”<br>Hộ Liệt chậm rãi vênh mặt hất hàm nói..<br><br>"]