["<br>","<br>Diệp Đông không biết mình dẫn tới chấn động lớn trên mạng như thế, lại càng không biết mình đã ‘bất đắc dĩ’ trở thành nam thần quốc dân, hoàn thành sự tích mà vô số người nổi tiếng trên mạng muốn làm lại không làm được.<br>Lúc này Diệp Đông đã đến trước cửa tiệm bánh bao nhà mình, đương nhiên vẫn là Lý Mỹ Na lái xe chở anh về.<br>Sau khi Xuân Hương tiễn Lý Mỹ Na về mới trở vào trong tiệm, lại cười hỏi Diệp Đông: “Tiểu Diệp, cô bé này rất xinh đẹp, cũng lễ phép có học thức, là bạn gái con hả?”<br>Bây giờ Diệp Đông trở về, sức khỏe Xuân Hương hồi phục, vì mẹ anh cứ khăng khăng muốn bán bánh bao như trước, muốn gần gũi nơi xóm cũ, anh cũng không còn cách nào.<br>Dù gia sản có nhiều tới đâu, cũng không thể mua nổi niềm vui của mẹ.<br>Xuân Hương sao khi biết được thông tin Xuân Thúy, cũng có chút ái ngại, bà cũng được cha mình gọi về.<br><br>Người đó cũng là ông ngoại Diệp Đông.<br>Nhiều năm Xuân Hương bị xem như tội đồ, cha của bà là Đào Hữu cũng nhiều năm muốn gặp bà.<br>Chỉ là Xuân Thúy một đường ngăn trở, cho đến hôm nay.<br>Cả việc bà ra vào viện, Xuân Thúy biết nhưng ngăn cản.<br><br>Vì nếu có thêm người thì gia sản còn lại Đào gia không phải sẽ bị chia năm sẻ bảy sao.<br> <br>Mà Đào gia bên kia chính vì một đường sa sút cho nên Đào Xuân Thúy mới có cơ hội gây ra những chuyện này.<br>Hiện tại Xuân Hương chỉ muốn con trai yên bề, bà cũng rõ Diệp Đông với Kiều Lệ My cũng chỉ là trên danh nghĩa mà thôi, sớm hay muộn cũng sẽ phải bỏ nhau.<br>Chi bằng tìm người tốt sống có đời.<br>Diệp Đông lắc đầu, cười đáp: “Không phải đâu mẹ.”<br>Đào Xuân Hương lập tức nói: “Tiểu Diệp, mẹ có thể nhìn ra được, Mỹ Na người ta thật lòng thật dạ đối với con.<br><br>Con đừng có phụ lòng người ta đấy.”<br>Thật ra không phải Diệp Đông không cảm giác được tình cảm mà Lý Mỹ Na dành cho mình, đấy có thể nói là kiểu ‘vừa gặp đã yêu’ luôn.<br>Nhưng anh cũng đâu thể vì đối phương thích mình thì liền giang tay đón lấy cô ấy được.<br><br>Càng huống hồ vì huyết mạch đặc thù, tạm thời mình không thể ‘phá giới’ làm mất thân thể thuần dương được.<br>Trong thế giới mà sức mạnh là tối cao này, đàn ông đủ xuất sắc có tam thê tứ thiếp là chuyện bình thường, thậm chí nếu Diệp Đông đồng ý, không biết sẽ có bao nhiêu ông lớn tiền muôn bạc vạn tranh nhau toác đầu vỡ trán để đưa những cô chiêu ngọc ngà nhà mình đến giường anh.<br>“Mẹ, để con giúp mẹ dọn dẹp mớ rác này.”<br>Diệp Đông dứt khoát chuyển đề tài.<br>Mà lúc này trên một chiếc Lamborghini sang trọng đỗ ở đầu đường cách xa chỗ đó, trên mặt Lý Mỹ Na vẫn tràn đầy vẻ ngượng ngùng và hạnh phúc.<br>Trước đây, không biết có bao nhiêu thanh niên tài giỏi đẹp trai ngỏ lời mời, nhưng Lý Mỹ Na vẫn trực tiếp từ chối.<br>Ấy vậy mà bây giờ, cô ấy vì được Diệp Đông mời vào nhà mà hạnh phúc không thôi.<br><br>Cho dù nhà Diệp Đông chỉ là một cửa hàng bánh bao thì cũng chẳng có hề gì.<br>“Mình như này là ‘vừa gặp đã yêu’ rồi sao? Nhưng mà Diệp Đông ơi Diệp Đông, sao mà anh xuất sắc quá, trong mắt anh, có lẽ tôi chỉ như một người ở mà thôi, Nhưng mà, nếu có thể vẫn đi theo anh, tôi cũng cam lòng.”<br>Trái tim Lý Mỹ Na trăm mối ngổn ngang, sau đó cô ấy lại cầm một gói băng vệ sinh trong xe lên, bảo: “Đây là cậu Diệp mua cho tôi, tôi muốn giữ lại, rồi mua thêm một gói.”<br>Tổng giám đốc xinh đẹp tung hoành thương trường, nhìn quen mưa gió Lý Mỹ Na lúc này giống như một cô gái nhỏ bối rối, mang theo cả nũng nịu và hạnh phúc.<br>Trong một nhà kho cũ nát ở ngoại ô cách xa Khế Lệ, vài kẻ vị thành niên ăn mặc lòe loẹt đặt Hổ gia và ba người đàn ông bị đánh gãy tay xuống đất, đoạn nói: “Hổ gia, nhà chúng tôi trên có già dưới có trẻ, chúng tôi không theo ngài được nữa.”<br>Dứt lời liền xoay người bỏ đi.<br>Mấy gã choai choai này đều là tùy tùng đi theo Trương Hổ.<br><br><br>Sau khi bọn chúng rời khỏi nhà kho thì lập tức nhấn ga tăng tốc, ước chừng phải lái ra xa mấy chục cây số rồi mới giảm tốc độ.<br>“Người mà Hổ gia đắc tội là ai.<br><br>Chúng ta phải nhanh chóng giải tán thôi, hơn nữa tất phải mai danh ẩn tích, tuyệt đối không được để lộ cho người ta biết là chúng ta từng cùng phe với Trương Hổ.”<br>“Mấy người chúng ta cũng chia tay đi là vừa.<br><br>Tôi cố tìm một hãng điện tử rồi đi làm vậy.<br><br>Còn chiếc xe nát này cũng là xe của Trương Hổ, chúng mình cứ cho nó nổ luôn đi.”<br>Mấy gã choai choai nói được làm được, lập tức dẫn lửa cho nổ chiếc xe nát này, sau đó lập tức mỗi đứa chạy một nơi.<br>Còn trong nhà kho lúc này, Trương Hổ đang chửi ầm lên: “Tụi mày mà dám chạy thì coi tao có đập chết bọn mày không?”<br>Nhưng trong nhà kho cũng chỉ dội lại tiếng mắng chửi của gã, còn ba tên đàn em đều bày ra vẻ mặt ủ ê như đội tang cha mẹ.<br>“Mấy đứa bây đừng có làm như chết cha chết mẹ thế.<br><br>Hừ, ông đây vẫn còn một con át chủ bài.”<br>Trương Hổ dứt lời liền gọi một cú điện thoại.<br><br>Ước chừng một giờ sau, một chiếc xe cực kỳ bắt mắt đã đậu trước cửa nhà kho, trên xe bước xuống một nam một nữ.<br>Người nữ vóc dáng cực kỳ nóng bỏng, là mẫu phụ nữ dày dặn ‘kinh nghiệm’ điển hình.<br><br>Cô ta gắng sức khoác tay người nam, vừa mơn trớn, vừa siết chặt.<br>“Sao đột nhiên anh lại đến chỗ đổ nát này vậy, chẳng lẽ anh muốn chơi ngoài trời cho kích thích à?”<br>Bộ dáng người nữ điệu đà õng ẹo, còn người nam đi chung với cô ta không phải ai khác, mà chính là&nbsp; Vương Điền, anh họ của Diệp Đông.<br>Chị gái Vương Thái Hà của Vương Điền sắp thành con dâu của Ngụy gia giàu có nhất vùng, nên người cha Vương Thiếu Khanh của anh ta cũng sớm một bước thành gia chủ Vương gia.<br>Vài gia tộc trong thành phố Tỉnh sau khi nghe chuyện bèn chủ động làm ăn với Vương gia, thậm chí còn chưa chính thức hợp tác đã dùng tiền đặt cọc, chuyển thẳng vào tài khoản của Vương gia.<br>Vương gia thành sự tồn tại mà chạm tay có thể bỏng, còn Vương Điền thân là con trai duy nhất của Vương Thiếu Khanh, tức khắc cũng thành cậu cả oai phong nhất, ở Vương gia nói một không hai.<br> <br>Anh ta không chỉ vừa mua một chiếc xe thể thao hơn chục tỷ, tiền tiêu vặt lại nháy mắt tăng gấp mấy lần, còn cô gái trước mặt này là cô gái anh ta khá thích ở đại học, bây giờ cũng chủ động sà vào lòng anh ta.<br>Ánh mắt Vương Điền mang theo vẻ gian ác: “Tình Tình, không ngờ em cũng lẳng lơ thật, thế mà còn nghĩ ra là chơi ngoài trời cho kích thích nữa.”<br>Cô gái này tên là Phan Tình Tình, bấy giờ cô ta cười bẽn lẽn, nói: “Người ta cũng chẳng biết sao, mỗi lần đi chung với anh là đã muốn quấn quýt triền miên với anh rồi.<br><br>Người ta không có chút sức kháng cự nào với anh hết.”<br>Trong lòng Vương Điền nhộn nhạo: “Chờ anh xử lý chút chuyện đã, sau khi về sẽ thỏa sức chơi dã ngoại kích thích với em!”<br>Anh ta dứt lời liền dẫn Phan Tình Tình đi vào nhà kho.<br>Đương nhiên vì điều kiện ánh sáng có hạn, nên lúc mới vào nhà kho này, nhất thời cũng chưa thể nhìn rõ tình hình cụ thể bên trong.<br>“Cậu Điền, cậutới rồi!”<br>Trương Hổ thấy Vương Điền thì phấn khởi nói.<br>“Á...!có ma!”<br>Hồi nãy Phan Tình Tình không thấy rõ tình hình bên trong, nên khi nghe tiếng nói đột ngột này thì bị dọa sợ tới mức lập tức nhào vào lòng Vương Điền.<br>Cảm nhận được hai khối mềm mại to lớn của Phan Tình Tình, lại nhớ đến câu nói vừa rồi của cô ta, Vương Điền thật sự có phần không nhịn nổi.<br>Nhưng nghĩ tới bây giờ có chuyện quan trọng cần xử lý, nên anh ta chỉ đành đè ép ngọn lửa tà ác này lại.<br><br>Vương Điền vỗ bả vai Phan Tình Tình, nói: “Tình Tình, không phải ma, đó là Hổ gia danh tiếng lẫy lừng ở Thương Dịch, Khế Lệ.”<br>Phan Tình Tình mở to hai mắt: “Cái gì, Hổ gia?”<br>Nhà Phan Tình Tình ở gần Thương Dịch Khế Lệ, đương nhiên cô ta cũng từng nghe tiếng ác của Hổ gia.<br>Mà Trương Hổ bấy giờ bày ra vẻ mặt thành khẩn cực kỳ, nói: “Thưa cô, thật ngại quá.<br><br>Hồi nãy là tôi mạo phạm, làm tiểu thư sợ rồi.”.<br><br>"]