["Trong ấn tượng của Bạch Kính, Lý Thư Ý chưa từng thân mật với ai đến vậy. <br><br>Mà nói thân mật thật ra cũng không phải. Mỹ nhân khóc, nam nhân ôm ấp an ủi là chuyện bình thường. Nhưng bởi vì người này là Lý Thư Ý, nên có chút kì lạ. <br><br>Lý Thư Ý từ nhỏ đã sống khép kín, không thích tiếp xúc quá nhiều với người khác, cũng chưa từng có hành động dịu dàng với ai đến như vậy. Đã từng có người đối xử rất tốt với y, nhưng tiếp xúc qua vài lần họ lại tránh đi không kịp, còn nói y là một tảng băng lạnh lẽo không có chút tình cảm nào. <br><br>Nhưng mà đối với Bạch Kính thì hoàn toàn ngược lại. <br><br>Bạch Kính có thể ra lệnh cho y, có thể tổn thương y, có thể tùy ý sai khiến y, thậm chí còn có thể lựa chọn xem bản thân có cần y hay không. <br><br>Giữa hai người bọn họ quyền chủ động luôn nằm trong tay Bạch Kính. Cho nên ngay cả khi Bạch Kính cảm thấy chán ghét Lý Thư Ý nhất, hắn cũng sẽ bởi vì “đặc quyền” này của mình mà có chút đắc ý. <br><br>Nhưng hôm nay lần đầu tiên nhìn thấy Lý Thư Ý, lại thấy ánh mắt cùng cách nói chuyện của y đối với mình, Bạch Kính lờ mờ cảm nhận được có chút gì đó rất khác lạ. <br><br>Cảm giác lo lắng bất an không thể lí giải này đã khiến cho hắn đi theo Lý Thư Ý tới đây. <br><br>Sau đó, lại nhìn thấy cảnh tượng trước mắt khiến cho hắn khó chịu vô cùng. <br><br>Đường Tuyết vẫn đang khóc nức nở trong lòng Lý Thư Ý, y ngẩng đầu lên, ánh mắt hai người chạm nhau. Bạch Kính còn cho rằng sau khi Lý Thư Ý thấy mình đến sẽ đẩy Đường Tuyết ra, nhưng Lý Thư Ý chỉ hờ hững liếc mắt nhìn hắn một cái, lại rũ mi xuống. <br><br>Lý Thư Ý nhìn hắn giống như là nhìn không khí. <br><br>Bạch Kính cau mày, đang định lên tiếng thì Đường Tuyết đã từ trong ngực của Lý Thư Ý lui ra. <br><br>Cô có vẻ rất ngại ngùng. <br><br>Tuy rằng đã làm việc với Lý Thư Ý trong quãng thời gian rất dài nhưng giữa hai người chưa từng có bất kì quan hệ riêng tư nào. Chỉ là cô đơn phương sùng bái Lý Thư Ý, nể phục y lại thấy đau lòng cho y, cô luôn lấy Lý Thư Ý là mục tiêu phấn đấu của mình. Cho nên khi Lý Thư Ý giúp đỡ cô, lại còn để lộ một chút ân cần dịu dàng, cô liền có hơi thất thố. <br><br>Lý Thư Ý đưa khăn giấy, Đường Tuyết cầm lấy, đỏ mặt nói: “Lý tổng thực xin lỗi.” <br><br>Cô nắm chặt khăn giấy, “Em trở về làm việc đây.” Đường Tuyết biết dù mình có khóc sướt mướt cũng không giải quyết được vấn đề gì. Muốn báo đáp cho Lý Thư Ý, cô càng phải nỗ lực làm việc, không để bản thân trở thành phiền phức cùng gánh nặng cho y. <br><br>“Đi đi.” Lý Thư Ý nhẹ nhàng lên tiếng. <br> <br><br>Đường Tuyết khom lưng cúi chào, lại một lần nữa trịnh trọng biểu đạt lòng biết ơn của mình. Chờ đến lúc cô xoay người rời đi, nhìn thấy Bạch Kính cô có hơi giật mình, vội vàng nói: “Chào Bạch tổng.” <br><br>Bạch Kính không hé răng ánh mắt không nhìn vào cô, Đường Tuyết cũng không dừng lại, nhanh chóng bước ra ngoài. <br><br>Sau khi Đường Tuyết rời đi, Bạch Kính vẫn đứng im tại chỗ không nói lời nào, Lý Thư Ý đành phải hỏi hắn: “Có việc gì sao?” <br><br>Giọng nói của Bạch Kính có chút cứng nhắc: “Buổi trưa cùng nhau ăn cơm đi.” <br><br>“Không cần, tôi đã ăn rồi.” <br><br>Lý Thư Ý ngồi vào bàn làm việc, lúc nói chuyện cũng không ngẩng đầu lên. <br><br>Lần trước lúc Bạch Kính tìm y ăn cơm, tuy rằng không biểu hiện ra mặt, nhưng thực chất trong lòng Lý Thư Ý rất vui. Ai ngờ lúc dùng cơm, hắn lại cảnh cáo y, không cần làm chuyện dư thừa. <br><br>Lúc đó Lý Thư Ý cảm thấy giống như bị người ta trực tiếp tát một cái vào mặt. <br><br>Không biết lần này hắn lại muốn cảnh cáo y chuyện gì. Nhưng mặc kệ là chuyện gì, Lý Thư Ý cũng sẽ không đi. <br><br>Sau khi nghe được đoạn ghi âm ngày hôm qua, y liền cảm thấy rất bội phục Bạch Kính, vậy mà hắn có thể sống cùng y tận ba năm. Lý Thư Ý không dám nghĩ tới trong ba năm này, mỗi lần bọn họ ôm hôn thân thiết, trong lòng Bạch Kính sẽ có bao nhiêu ghê tởm. Không trách được khi Ninh Việt trở về, hắn giống như là bắt được cọng rơm cứu mạng, nóng lòng muốn thoát khỏi y. <br><br>Lý Thư Ý nghĩ tới chính mình còn cảm thấy ghê tởm, ngẩng đầu lên nhìn thấy Bạch Kính vẫn chưa đi, sắc mặt trắng bệch. <br><br>“Còn có việc?” Lý Thư Ý nhất thời không khống chế được bản thân, giọng nói lộ ra chút phiền chán mất kiên nhẫn. <br><br>Trong lòng Bạch Kính đột nhiên gấp gáp khó diễn tả, cau mày hỏi: “Lý Thư Ý, rốt cuộc là cậu bị sao thế này?” <br><br>Nháy mắt Lý Thư Ý cảm thấy bản thân mình có chút bất lực, có phải y nên thốt ra cái từ “cút” mới có thể khiến cho Bạch Kính hiểu được lời y nói không? Nhưng mà Lý Thư Ý cũng không thể nói như vậy được, hiện tại y đang nợ nhân tình của hắn, cho nên y sẽ không làm loại chuyện qua cầu rút ván đó. <br><br>Lý Thư Ý thở dài: “Cận Ngôn xảy ra chuyện khiến tâm tình của tôi không tốt, xin anh thứ lỗi. Bây giờ tôi còn phải làm việc, nếu không có chuyện gì anh về trước đi.” <br><br>Nói xong y lại cúi đầu tập trung vào công việc, không thèm nhìn lấy hắn một cái. <br> <br><br>Bạch Kính đứng ở cửa, sững sờ khi nghe câu trả lời của Lý Thư Ý. <br><br>Rốt cuộc là có chỗ nào không đúng, bỗng dưng có một ngày Lý Thư Ý nói với hắn một câu “xin anh thứ lỗi”? Hắn còn muốn mở miệng, lại không biết tiếp theo nên nói cái gì. Lý Thư Ý lễ độ nho nhã như vậy, còn hắn lại ở đây dây dưa, thật giống như là đang cố ý gây rối, Bạch Kính vẫn chưa đến mức phải khiến cho mình phải rơi vào tình huống khó xử đó đâu. <br><br>Hắn xoay người, lạnh mặt rời đi. <br><br>Bạch Kính rời đi không bao lâu, Đường Tuyết đã trở vào đưa tài liệu cho Lý Thư Ý. <br><br>Chỉ vừa mới qua vài phút, dáng vẻ yếu đuối đáng thương trên người cô đều đã biến mất sạch sẽ, chỉ còn lại một khuôn mặt điềm tĩnh thong thả như trước kia. <br><br>Đường Tuyết chia ra hai phần tư liệu đưa cho Lý Thư Ý, trong đó có một phần là do Lý Thư Ý lúc trước đã dặn dò cô chuẩn bị, phần còn lại, cô mở miệng nói: “Đây là do trợ lí Tả vừa mới cho người đưa tới.” <br><br>Lý Thư Ý nghe xong, mở tập tài liệu đó ra, nhưng chỉ là liếc mắt qua vài cái đã đóng lại, nói với Đường Tuyết: “Cho người trả về đi.” <br><br>Lý Thư Ý không biết là Tả Minh Viễn có ý gì. Ngoại trừ chuyện hợp tác với Tống Tiêu Tiêu, những chuyện quan trọng khác trong công ty, y đã nói không đụng vào, thì chính là không đụng vào. <br><br>Buổi chiều lúc Bạch Kính đang làm việc, văn phòng của hắn đóng mở rất nhiều lần, hắn đều nghĩ là Lý Thư Ý tới. Chờ đến lúc bọn họ tiến vào, nhìn thấy không phải người mình muốn gặp, sắc mặt hắn liền trở nên khó coi. Khiến cho giám đốc các phòng ban khi ra khỏi phòng còn có chút ngốc, không biết mình đã làm sai cái gì. <br><br>Mãi đến lúc Tả Minh Viễn quay lại, Bạch Kính không nhịn được hỏi: “Lý Thư Ý đâu?” <br><br>Tả Minh Viễn sửng sốt, anh làm sao biết được, anh cũng đâu thể quản đến chỗ của Lý Thư Ý. Chỉ đành thử thăm dò nói: “Bằng không tôi gọi điện thoại hỏi một chút?” <br><br>“Không cần.” Bạch Kính lạnh giọng cự tuyệt. <br><br>Vậy nên Tả Minh Viễn cũng không nhắc lại, ai ngờ được giây tiếp theo, Bạch Kính đột nhiên ném mạnh xấp tài liệu lên bàn: “Lại giở cái tính gì ra nữa đây!” <br><br>Tả Minh Viễn bị hoảng sợ, nhất thời cũng không biết nên nói cái gì. Xem ra, Lý Thư Ý không cáu kỉnh, mà người cáu kỉnh lại là vị tổng tài này của bọn họ đây. <br><br>Bạch Kính giống như không thật sự muốn Tả Minh Viễn phải trả lời, sau khi phát hỏa xong đã từ từ bình tĩnh trở lại. Cứ như vậy cho đến khi gần tới giờ tan ca, hắn lại đột nhiên hỏi: “Lý Thư Ý đâu?” <br><br><br>May mắn lần này Tả Minh Viễn đã có sự chuẩn bị, trước đó anh đã đi hỏi qua Đường Tuyết, nên lập tức trả lời: “Cậu ấy đến công ty của Tống gia rồi.” <br><br>Bạch Kính lại trầm mặc. <br><br>Tả Minh Viễn nhìn hắn, lại nhớ đến xấp tài liệu lúc trưa bị Lý Thư Ý trả về, anh thầm thở dài một hơi. <br><br>Ban đầu anh còn nghĩ rằng, đời này mình sẽ không đợi được đến ngày hôm nay. <br><br>Nhưng mà hiện tại xem ra. <br><br>Lý Thư Ý thật sự muốn buông tay rồi. <br><br>Lý Thư Ý rời khỏi chỗ của Tống Tiêu Tiêu thì lập tức đến bệnh viện. <br><br>Mấy ngày này dấu hiệu sinh tồn của Cận Ngôn đã trở nên ổn định hơn rất nhiều, cũng không phát sinh tình huống khẩn cấp nào, coi như là được cứu về từ quỷ môn quan. <br><br>Sau khi được sự đồng ý của bác sĩ, Lý Thư Ý đã chuẩn bị sẵn sàng, mặc bộ đồ vô trùng, đeo thêm khẩu trang đi vào phòng bệnh ICU. <br><br>Trước kia chỉ nhìn qua cửa kính không thể thấy rõ. Nhưng bây giờ được đến gần rồi, nhìn những dụng cụ y khoa phức tạp gắn trên giường và trên đầu Cận Ngôn, nhìn màn hình điện tâm đồ đang không ngừng nhảy số, lại nhìn người nằm trên giường bệnh sắc mặt trắng như tuyết, tầm mắt của Lý Thư Ý càng ngày càng nhòe đi. <br><br>Đứa nhóc này trước kia vô cùng khỏe mạnh, cả ngày hoạt bát không ngừng, thậm chí còn bởi vì quá hiếu động nên thỉnh thoảng phải tự rèn luyện. <br><br>Nhưng mà bác sĩ nói, lần này thân thể cậu đã chịu thương không hề nhẹ, về sau không thể hồi phục như trước đây được nữa. <br><br>Thậm chí cả vật nặng cũng không thể cầm. <br><br>Kỳ thật cậu vốn dĩ không thích đánh nhau. <br><br>Chỉ là vì hồi còn nhỏ, Bạch Hạo ở Bạch gia bị ăn đòn, khóe miệng bị đánh trầy da bầm tím. Sau khi Cận Ngôn nhìn thấy đã tức giận hỏi Lý Thư Ý, có thể cho cậu học đánh nhau hay không, lại còn nói cậu học được rồi, sau này nếu ai còn dám bắt nạt thiếu gia của cậu, cậu nhất định sẽ đi đánh người đó. <br><br>Bây giờ cậu được toại nguyện rồi. Thiếu gia của cậu được cậu bảo vệ quá tốt, thậm chí thù hận cũng không tới lượt hắn phải để trong lòng. Còn cậu thì sao, mất đi nữa cái mạng, nữa đời sau cũng vì thế mà bị hủy hoại. <br><br>Lý Thư Ý còn có chút ghen tỵ với Bạch Hạo. <br><br>Tại sao không có một người nào ngu ngốc như thế tình nguyện vì y mà che chở? Tại sao lại không có một người nào hết lòng hết dạ như thế mà đối đãi với y? <br><br>Bây giờ Lý Thư Ý mới cẩn thận mà suy nghĩ, y thích Cận Ngôn như vậy, đối với Cận Ngôn tốt như vậy, bởi vì Cận Ngôn chính là một Lý Thư Ý khác sao? <br><br> <br>Không biết có phải cảm nhận được sự có mặt của Lý Thư Ý hay không, trên giường bệnh ngón tay Cận Ngôn giật giật, từ từ mở mắt ra. <br><br>Đôi mắt của cậu cũng không nhìn rõ lắm, giống như bị che lấp bởi một tầng sương mù. <br><br>Lý Thư Ý biết Cận Ngôn chưa hoàn toàn thanh tỉnh, cúi người đến bên tai cậu gọi một tiếng: “Cận Ngôn.” <br><br>Tầm mắt Cận Ngôn dừng trên người Lý Thư Ý, Lý Thư Ý nhẹ nhàng nói: “Cận Ngôn, chú Lý đưa con đi có được không?” <br><br>Đầu óc Cận Ngôn trống rỗng, chỉ cảm thấy mình rất mệt, mệt đến nỗi chớp mắt một cái cũng phải dùng lực thật lớn. Cậu mơ màng nhìn Lý Thư Ý, chậm rãi nghiền ngẫm lời của y. <br><br>Chú Lý muốn dẫn mình đi đâu, đi tới chỗ nào? Có phải đi rồi sẽ không gặp được thiếu gia nữa không? <br><br>Nhưng suy nghĩ này vừa mới nhen nhóm, đã có một giọng nói khác nói cho cậu biết, thiếu gia của cậu vĩnh viễn đều không muốn nhìn thấy cậu. <br><br>Vẻ mặt của Cận Ngôn vẫn như cũ ngây ngẩn, nhưng nước mắt lại từ khóe mi chậm rãi rớt xuống. Cậu nhìn Lý Thư Ý gật đầu một cái thực nhẹ, nhanh chóng nhắm mắt lại, nặng nề chìm vào giấc ngủ. <br><br>Lý Thư Ý lại quay đầu nhìn những chỉ số trên màn hình thiết bị, tất cả đều bình thường, y mới yên tâm rời khỏi phòng bệnh ICU. <br><br>Sau khi rời đi Lý Thư Ý đã nhìn thấy Ngụy Trạch, vừa lúc, y cũng muốn đi tìm Ngụy Trạch. <br><br>“Bây giờ có rảnh không?” Lý Thư Ý hỏi. <br><br>“Làm sao vậy?” Ngụy Trạch đáp <br><br>“Có việc muốn nói với cậu.” <br><br>Ngụy Trạch đi theo Lý Thư Ý tới một chỗ yên tĩnh, nghe y nói xong, cậu nhíu mày hỏi: “Anh thật sự muốn làm như thế?” <br><br>Lý Thư Ý gật đầu: “Đúng vậy.” <br><br>“Ở bệnh viện, tôi có thể giúp, nhưng những việc khác………” <br><br>Lý Thư Ý tiếp lời: “Những việc khác tôi sẽ sắp xếp, cậu không cần lo lắng.” <br><br>Ngụy Trạch thở dài: “Được rồi.” <br><br>Đêm hôm đó, Cận Ngôn xảy ra biến chứng rơi vào tình trạng nguy kịch, dù được tận tình cứu chữa nhưng không qua khỏi, kết quả được công bố đã “tử vong.” <br>"]