["Lý Thư Ý quát xong, dường như sợ đụng phải thứ gì đó bẩn thỉu y nhanh chóng hất tay ra. Bạch Kính không biết tại sao đột nhiên y lại phát hỏa lớn đến như vậy, càng không hiểu lời y nói là có ý gì. Nhưng hiện tại hắn không rảnh để nghĩ lại, mặt trầm xuống nói: “Bây giờ anh không muốn cãi nhau với em.” Nói xong liền muốn tiến đến ôm Lý Thư Ý. <br><br>Lý Thư Ý vẫn không có cách nào ngăn những hình ảnh Bạch Kính và Ninh Việt thưởng thức lẫn nhau cứ tràn vào trong đầu của y, cảm xúc càng thêm kích động mà tránh né hắn, hét lên: “Cút đi!” <br><br>Động tĩnh của bọn họ ở bên này đã sớm thu hút sự chú ý cửa những người khác, có mấy nhân viên công tác vội vàng chạy tới hỏi: “Sao lại thế này? Có cần hỗ trợ gì không?” <br><br>Bạch Kính nhìn lòng bàn tay Lý Thư Ý đã nhuốm đỏ máu, không rảnh để giận dỗi với y nữa, lùi về sau một bước đồng thời nói với người bên cạnh: “Làm phiền mọi người đưa em ấy trở về, nhân tiện mời bác sĩ qua.” <br><br>Đổi người, Lý Thư Ý cũng không còn phản kháng nữa, để người nọ bế mình đặt vào xe lăn. <br><br>Bạch Kính đứng ở bên cạnh, sắc mặt lạnh băng. <br><br> <br>Trở về phòng bệnh, bác sĩ xem qua nói may mắn là không bị trẹo cổ tay, vết thương ở lòng bàn tay tuy có đáng sợ nhưng chỉ là vết thương ngoài da. Bác sĩ xử lý miệng vết thương, căn dặn nhất định không được đụng nước, lại nói Lý Thư Ý sau này phải cẩn thận vạn lần, thân thể này của y ngàn dưỡng vạn dưỡng mới có chút khởi sắc, nếu chẳng may bị thương chỗ nào đó lại khiến cho cơ thể sinh thêm bệnh, thì hậu quả thật khó mà tưởng tượng. <br><br>Bạch Kính vẫn căng thẳng ở ngồi bên cạnh mép giường trông chừng, nghe bác sĩ nói xong, sắc mặt hắn lại càng thêm khó coi. <br><br>Lúc tiễn bác sĩ rời đi, hắn nhớ lại ý tứ của câu nói lúc chiều, nhìn người im lặng nằm trên giường, áp lực đè nén rất lâu cuối cùng cũng tức giận bùng nổ: “Em nói cho anh biết, em giống Ninh Việt ở chỗ nào? Tại sao anh lại phải xem em thành Ninh Việt?” Tầm mắt của hắn dừng lại trên bàn tay bị gạc băng bó của Lý Thư Ý, âm thanh từ thấp đến cao, tức giận đến huyệt thái dương cũng nhảy dựng lên, “Nếu anh muốn Ninh Việt, tại sao còn phải nháo căng với Ninh gia! Nếu anh muốn Ninh Việt, con mẹ nó anh cần gì phải mặt dày mày dạn bám lấy em!” <br><br>Bạch Kính từ nhỏ đã chịu ảnh hưởng rất nhiều từ ông nội, hắn vẫn luôn là một người rất có ý tứ, mà cái ý tứ này của hắn chính là được giáo dưỡng cực kỳ tốt. Khi nói chuyện thì ung dung thong thả, ăn cơm phải nhai kỹ nuốt chậm, gặp chuyện không thể hoang mang rối loạn, càng không thể nói lời th.ô tục hoặc là động thủ đánh nhau. Trong cách dạy dỗ của ông ấy chỉ có kẻ lỗ mãng mới có những cử chỉ thô lỗ như vậy. Cho nên nếu không phải là vì tức giận đến tận cùng, trong miệng hắn cũng sẽ không hề phun ra một từ ngữ th.ô tục. Chỉ là giờ khắc này, Bạch Kính xác thật đã phẫn nộ tột đỉnh, Ninh Việt vốn dĩ chẳng phải là bạch nguyệt quang nối chu sa của hắn, càng không phải là người khiến hắn cầu không được nhớ mãi không quên, hắn vì cái gì phải tìm bóng dáng của Ninh Việt trên người Lý Thư Ý? Vì cái gì muốn xem Lý Thư Ý như là Ninh Việt? Quả thực là không thể hiểu được! Không thể nói lý lẽ! <br><br>Lý Thư Ý rũ mắt xuống, không nói lời nào. Thật ra y biết, mình không có bất kỳ chỗ nào giống với Ninh Việt, chỉ là chiều nay tình cảnh kia lại trùng hợp tái hiện trong đầu của y, khiến cho y nhớ tới bản thân mình lúc trước. Nhớ tới thời điểm Lý Thư Ý người đã đứng trước khách sạn đông đúc, nghe được một câu nói không yêu. Nhớ tới Lý Thư Ý người đã trắng đêm ngồi ở ban công, chờ được lại chính là Ninh Việt đến. Nhớ tới Lý Thư Ý người đã nhận được bức ảnh chụp thân mật vào đúng cái ngày y được chẩn đoán trong bệnh viện. Y chỉ là, chỉ là chán ghét bộ dạng mà trước đây Bạch Kính đã dùng với Ninh Việt lại một lần nữa đem nó dùng trên người của y, càng chán ghét bản thân vĩnh viễn vẫn không rút ra được bài học lại dần dần trầm luân chính mình. <br><br>Sau khi Bạch Kính phát hỏa xong, nhìn thấy bộ dáng im lặng đến khác thường của đối phương, hắn lại hối hận rồi. Đứng tại chỗ do dự một hồi lâu, miệng mở rồi lại khép, cuối cùng nói: “Anh chưa từng yêu Ninh Việt, càng không xem em là Ninh Việt.” <br> <br><br>Vấn đề này, cho đến nay dường như đã trở thành chủ đề ngầm ăn ý giữa hai người, họ đều tránh không nói đến. Lý Thư Ý nghĩ như thế nào Bạch Kính không hề biết, nhưng chính hắn căn bản cũng không biết nên nhắc tới như thế nào. Cho dù sau khi biết những chuyện bỉ ổi mà Ninh Việt đã làm, trong lòng chất chứa căm ghét, hắn cũng không có cách nào ở trước mặt Lý Thư Ý đi chỉ trích đối phương, đem tất cả sai trái đổ hết lên người Ninh Việt. Vốn dĩ một cây làm chẳng nên non, người nói không thể giữ lại mạng cho Lý Thư Ý chính là Bạch Kính hắn, người nói không yêu Lý Thư Ý cũng chính là Bạch Kính hắn, người không tin Lý Thư Ý cũng lại là Bạch Kính hắn. Đầu sỏ gây tội là hắn, Ninh Việt cùng lắm chỉ là một kê đồng loã, hắn làm sao có thể phủi mình sạch sẽ, giống như tất cả đều là do Ninh Việt chơi xấu, còn hắn chỉ là một người bị hại một kẻ vô tội bị người ta lừa bịp được chứ? <br><br>Lương tâm hắn cắn rứt, cho nên chưa bao giờ dám nhắc đến. <br><br>Lý Thư Ý nghe xong mấy lời này, cuối cùng cũng ngẩng đầu lên, cười nhạo một tiếng nói: “Anh không yêu NInh Việt? Cho nên lúc trước là có người cầm súng dí vào đầu anh, ép anh đón cậu ta về nhà phải không?” Y hỏi xong hình như lại nhớ tới cái gì đó, trên mặt chợt lóe lên một tia thống khổ, “Anh có nghĩ tới em có bao nhiêu khổ sở không? Rõ ràng đó là chỗ em đã ở ba năm, rõ ràng nó là….. của em” Từ “nhà” này Lý Thư Ý hạ thấp giọng xuống, không nói ra miệng. <br><br>“Nhưng mà em lại giống như một tên trộm, đi sớm về muộn để tránh mặt các người! Mỗi ngày khi đứng trước cửa phòng đều phải suy nghĩ, nếu mở cửa ra mà thấy hai người ở bên trong thì em phải làm thế nào! Nên có biểu hiện như thế nào! Nên nói như thế nào! Những chuyện này anh có từng nghĩ tới không hả Bạch Kính!” <br><br>Y nói xong mấy lời sau cùng tức giận đến mở tròn mắt, máu trong người như muốn sôi sục lên, phát tiết hết những thứ đã đè nén trong lòng mình bấy lâu nay. Đúng, trước khi làm phẫu thuật y đã từng nói “Em không trách anh”. Nhưng mà làm sao có thể không trách được đây, rõ ràng biết y để ý nhất là cái gì, rõ ràng biết ba của y Lý Văn Trác đã trải qua những gì, cho nên cố tình dùng phương thức ghê tởm này để đào bới lại miệng vết thương của y đem y ra lột da róc xương thêm một lần nữa. <br><br><br>Bạch Kính nhìn y cắn chặt răng, trong ánh mắt là sự phẫn nộ và thống hận không ngừng đan xen, sườn mặt đến bên tai đã đỏ ửng một mảng, ngay cả bả vai cũng có hơi run rẩy…. Trong lúc nhất thời hắn chỉ cảm thấy tim mình như bị đao cắt. Hắn không biết hóa ra Lý Thư Ý lại để chuyện này canh cánh trong lòng, không biết y lại để ý đến Ninh Việt tới như vậy. Người này trước kia vẫn luôn bày ra bộ dáng dường như không hề để tâm đến bất cứ thứ gì, cho dù bệnh cũng có thể cùng hắn cãi nhau đến long trời lở đất, thậm chí còn giữ một khuôn mặt hết sức bình tĩnh mà hỏi hắn và Ninh Việt có từng ‘làm’ trên chiếc giường trong phòng ngủ hay chưa…. Hắn chưa bao giờ biết, Lý Thư Ý sẽ khổ sở tới như vậy. <br><br>Bạch Kính bước tới, ngừng bên cạnh mép giường của y, mở miệng âm thanh lại nghẹn ngào: “Thực xin lỗi…. là anh đã làm sai rồi.” <br><br>Tiếng nói vừa dứt, người trước mặt hắn lập tức đã đỏ cả khóe mắt. <br><br>Bạch Kính ngồi xuống, gập lại ngón tay nhẹ nhàng mơ.n trớn khóe mắt của Lý Thư Ý, nói tiếp: “Là anh quá ích kỷ tự đại, là anh không sớm nhận ra tình cảm của mình dành cho em, là anh phụ bạc em…. Đều là do anh sai.” <br><br>Lý Thư Ý quay đầu tránh đi ngón tay của hắn, hàm răng dùng sức cắn chặt môi, liều mạng nuốt hết tất cả nghẹn ngào vào trong cổ họng. <br><br>Sợ y tự cắn mình bị thương, Bạch Kính đưa tay nắm lấy cằm của Lý Thư Ý kéo mặt y quay lại, để cho y phải mở miệng. Nhìn thấy loạt dấu rằng còn mới toanh in trên môi, hắn đau lòng nhăn chặt mi lại. <br><br>Hắn nắm lấy tay của Lý Thư Ý vào trong lòng bàn tay của mình, im lặng một lúc thật lâu, mới thấp giọng nói: “Lúc anh còn học cao trung, Ninh Việt đến tỏ tình với anh, nói từ nhỏ cậu ta đã thích anh. Cậu ta lớn lên xinh đẹp, gia thế cũng rất tốt, người cũng ngoan ngoãn nghe lời không làm ầm ĩ, anh liền đồng ý. Nhưng cũng chỉ đem đoạn tình cảm này xem như là trò giải trí sau giờ học, ngay từ đầu anh đã nói với cậu ta, quan hệ giữa hai bên chỉ kéo dài đến lúc tốt nghiệp cao trung thôi.” <br> <br><br>Trước kia hắn chưa từng dùng thái độ nghiêm túc như thế này để nói về quá khứ của chính mình ở trước mặt Lý Thư Ý, lúc đầu Lý Thư Ý còn không muốn để ý tới hắn, nghe một hồi biểu tình trên mặt cũng trở nên nghiêm túc hơn. <br><br>“Em cũng biết, anh là người được ông nội coi trọng. Mẹ của anh lại là một người phụ nữ rất có cốt khí, bây giờ ngẫm lại, có lẽ bà ấy cũng không yêu ba của anh nhiều lắm, chỉ là thất vọng đối với cuộc hôn nhân bị cha chú an bài này, cho nên sinh khúc mắc, còn trẻ đã qua đời……. Ấn tượng của anh đối với bà ấy cũng không được rõ ràng lắm, chỉ nhớ lúc đầu bà ấy đã nói với anh, muốn anh tìm được một người mà bản thân thật lòng yêu thương. Nhưng đến những ngày cuối cùng, bà ấy lại nói với anh, đừng yêu bất kì ai cả, bởi vì yêu sẽ khiến cho người ta khốn khổ.” Nói tới đây, Bạch Kính lại tự giễu mà cười một cái, “Thật ra thì mãi cho đến lúc lớn lên anh vẫn không thể hiểu được những lời mà bà ấy nói. Từ trước tới nay đều là người khác cần anh, thích anh, nịnh bợ anh, cùng lắm anh chỉ cảm thấy phiền chán mà thôi. Nếu không phải vì gặp được em, có thể là một chút ‘khốn khổ’ này, cả đời cũng không hề liên quan tới anh.” <br><br>Hắn khẽ thở dài một hơi: “Anh lớn như vậy, ngoại trừ ông nội ra, không có ai dám ra lệnh cho anh phải làm cái gì, từ sau khi gặp được em, cái gì cũng đã trải qua một lần. Động một chút còn bị em chỉ vào mũi mắng, lúc giận lên con dám ra tay…. Mỗi lần như vậy anh đều tự thề với chính mình, nếu có lần sau tuyệt đối sẽ không dễ dàng bỏ qua cho em, nhưng mà tới lần sau thì vẫn như vậy. Anh chán ghét cuộc sống của mình bị quấy rầy, chán ghét những chuyện mình đã lên sẵn kế hoạch bị phá hỏng, đón Ninh Việt về nhà, bất quá chính là không cam lòng bị em bức cho lùi bước, không cam lòng dễ dàng chấp nhận như vậy. Không đối đầu với em, không làm chút chuyện khiến cho em khó chịu, giống như bản thân anh không thể thuyết phục được chính mình.” Hắn tạm dừng một chút, có hơi do dự, cuối cùng vẫn mở miêng nói, “Trước đây anh đã từng nói với em, anh không hề chạm vào Ninh Việt, đây là sự thật. Tuy rằng nói ra có hơi mất mặt, nhưng lần đó ở bãi biển, cũng không phải do anh chủ động….” Cuối cùng vẫn khó có thể nói rõ ràng chi tiết, Bạch Kính đành ngừng lại. <br><br>“….. Sau đó tự anh cũng đã suy nghĩ, tại sao anh phải giữ khoảng cách với Ninh Việt. Có thể là vì sâu trong nội tâm anh cũng rất rõ ràng, chỉ cần anh đi nhầm một bước này, với tính tình của em, vĩnh viễn sẽ không tha thứ cho anh, giữa chúng ta từ đây, hoàn toàn không thể vãn hồi được nữa.” <br><br>Lý Thư Ý nghe mấy lời Bạch Kính nói trước đó thì y còn có chút phản ứng, càng nghe những lời sau, cả người y cứ ngơ ngẩn thất thần, y nhìn Bạch Kính bằng một ánh mắt xa lạ như chưa từng gặp qua người này. <br><br>Tay Bạch Kính đang nắm chính là bàn tay mà Lý Thư Ý đã bị giang mạn thanh làm cho bị thương, hắn mở lòng bàn tay đó ra, cúi đầu hôn lên vết thương đã mờ nhạt không còn quá rõ ràng nữa, sau đó nhìn vào đôi mắt của y, tự tin nói: “Trước kia là anh không hiểu, không biết tình cảm của mình, cũng không dám vội kết luận. Nhưng mà hiện tại anh có thể chắc chắn nói với em một điều chính là, anh lớn như vậy, chỉ từng yêu một người, người đó tên Lý Thư Ý.”<br>"]