["“Bạch Kính, cậu nuôi chó nhưng lại không quản được? Bây giờ còn nháo đến chỗ của tôi!”<br><br>“Tôi sẽ xử lý.”<br><br>“Xử lý, cậu muốn xử lý như thế nào? Bạch gia của cậu cũng sắp bị y làm cho rối tung lên rồi! Tôi chỉ hỏi cậu một câu, hôn ước giữa cậu và Phó Oánh còn tính không?”<br><br>“Không liên quan đến chuyện đính hôn. Còn về Lý Thư Ý tôi nhất định sẽ không giữ lại.”<br><br>“Có ý gì?<br><br>“Anh muốn ý gì thì chính là ý đó.”<br><br>Giọng nói trong đoạn ghi âm của Phó Đình bỗng nhiên im lặng trong chốc lát, thật lâu sau mới lên tiếng.<br><br>“Cần tôi giúp đỡ không?”<br><br>“Không cần, tôi sẽ sắp xếp.”<br><br>“Nếu cậu đã quyết định, tuyệt đối đừng mềm lòng. Nếu để y sống sót, hậu quả không lường được”<br><br>“Tôi biết.”<br><br>Đoạn ghi âm tới đây là kết thúc.<br><br>Trong phòng bao không ai lên tiếng, thời gian từng chút trôi qua, không khí giống như ngưng đọng lại.<br><br>Ninh Việt ngước mắt nhìn Lý Thư Ý, thấy bộ dạng thẩn thờ đến mất hồn của đối phương, không nhịn được mà nở nụ cười.<br><br>Cậu ta chuẩn bị cho Lý Thư Ý cái “lễ vật” này quả là có thu hoạch ngoài ý muốn. Vốn dĩ Ninh Việt hẹn Phó Đình ăn cơm, chỉ là muốn dò hỏi một chút chuyện của năm đó, ai mà ngờ được Phó Đình lại mang tới cho cậu ta một bất ngờ lớn đến thế.<br><br>Phó Đình nói lúc ấy đã cận kề ngày đính hôn của Bạch Kính và Phó Oánh, Lý Thư Ý lại dây dưa không thôi, còn Bạch Kính lại chậm chạp không chịu dứt khoát giải quyết, Phó Đình bắt đầu nảy sinh nghi ngờ đối với Bạch Kính. Cho nên trước khi hẹn Bạch Kính ra thương lượng đã cho người động tay qua căn phòng, đoạn đối thoại này chính là trong cuộc gặp gỡ lần đó.<br><br>Thật ra mà nói thì đoạn ghi âm này không có giá trị gì với Phó Đình cả. Nhưng mà bởi vì Lý Thư Ý không những phá tan cuộc liên hôn giữa Phó gia và Bạch gia, còn làm cho Phó gia trở thành trò cười, cho nên Phó Đình căm ghét Lý Thư Ý, liền giúp đỡ một tay.<br><br>Lúc trước Lý Thư Ý cùng Bạch Kính ở bên nhau, Phó Đình không thể không kiêng dè, bây giờ Ninh Việt đã trở lại, giao cho Ninh Việt là thích hợp nhất.<br><br>Ninh Việt thu hồi tầm mắt, tự rót cho mình một ly trà.<br><br> <br>“Lúc tôi mới về nước, anh nói với tôi, nếu không phải vì anh chắn cho Bạch Kính một viên đạn, anh ấy đã không còn ở trên đời này.” Ninh Việt lại nhàn nhạt nói, “Bây giờ những lời này, tôi trả lại nguyên vẹn cho anh.”<br><br>Đúng, nếu không có Lý Thư Ý vì Bạch Kính mà chắn viên đạn kia, có thể Bạch Kính đã không còn tồn tại trên cõi đời này. Nhưng nếu không phải vì chắn một phát súng đó, mạng của Lý Thư Ý cũng sẽ không giữ được.<br><br>Chỉ là y may mắn, may mắn vì Bạch Kính đã xảy ra chuyện trước.<br><br>Là y cứu Bạch Kính cũng là cứu chính bản thân mình. Thậm chí y còn vì chuyện này mà được Bạch Kính bồi thường, khiến cho Bạch Kính từ hôn, lại còn ở bên cạnh y suốt ba năm qua.<br><br>Lý Thư Ý không trả lời.<br><br>Y cảm thấy bản thân mình giống như bị người ta nghiền nát sau đó khâu lại, bây giờ mình là ai, đang làm cái gì y cũng không biết.<br><br>Ly trà trước mặt bốc hơi nghi ngút, Lý Thư Ý hoảng loạn đưa tay bưng lấy ly trà, chén trà vừa rời khỏi mặt bàn đã trượt khỏi tay y.<br><br>Nước trà nóng hổi đổ vào tay Lý Thư Ý, rất nhanh da đã phồng rộp.<br><br>Lý Thư Ý cũng không hề nhăn mày, rút bàn tay lại, nắm tay để ở dưới thân.<br><br>Ninh Việt nhìn hành động của Lý Thư Ý cảm thấy y thật thảm hại lại còn đáng thương. Người này, cho dù bây giờ có cầm dao cắt lên người của y, có lẽ y cũng sẽ không kêu một tiếng.<br><br>Ninh Việt nói: “Anh cũng không nên trách Bạch Kính nhẫn tâm, là anh được một tấc lại muốn lấn thêm một thước, anh dựa vào cái gì để lấy Bạch gia ra uy hiếp anh ấy? Dựa vào cái gì anh lại cho rằng anh yêu Bạch Kính thì Bạch Kính phải yêu anh? Anh cũng đừng nghĩ đến việc trả thù, anh ấy không nợ nần gì anh hết, muốn hận thì cứ hận tôi.”<br><br>Lý Thư Ý nghe Ninh Việt nói, đợi cậu ta nói xong cuối cùng y cũng có phản ứng. <br><br>Khóe miệng y thoáng hiện ra một nụ cười rất nhạt, chậm rãi gật đầu nói: “Đúng, cậu ấy không sai…. Người sai là tôi.”<br><br>Nói xong, y thấp giọng lặp lại một lần nữa: “Là tôi đã sai rồi.”<br><br>Ninh Việt lạnh lùng nhìn cái người xưa nay luôn tự phụ không để ai vào mắt, một người kiêu ngạo tới cực điểm như Lý Thư Ý lại ở trước mặt cậu ta mà cúi đầu nhận sai. Cậu ta biết, từ đây Lý Thư Ý sẽ không còn là mối uy hiếp đối với cậu ta nữa.<br><br>Lý Thư Ý ngẩng đầu lên, trong ánh mắt là một mảnh tĩnh mịch: “Cậu về đi, tôi sẽ làm theo ý của cậu.”<br><br>Ninh Việt đối mặt với Lý Thư Ý, giống như đánh giá lời nói của Lý Thư Ý có đáng để tin hay không. Cuối cùng cậu ta cầm lấy điện thoại bấm một dãy số, không lâu sau có một người đàn ông trung niên bước vào, đẩy Ninh Việt rời đi.<br><br>Ninh Việt đi rồi, Lý Thư Ý vẫn ngồi tại chỗ không nhúc nhích.<br><br>Y muốn đứng lên, nhưng cái tay chống trên bàn thử rất nhiều lần cũng không được.<br> <br><br>Y không có cách nào khống chế bản thân đừng nghĩ đến chuyện quá khứ, những hình ảnh lúc trước cứ hiện lên trong đầu càng làm cho tay Lý Thư Ý run hơn nữa.<br><br>Y còn nhớ rõ ngày đó y với Bạch Kính chiến tranh lạnh, hai người ngồi ở trong xe cách nhau một khoảng không xa, nhưng không ai nói một lời.<br><br>Y xuống xe trước, vừa mới đặt chân xuống liền nghe thấy tiếng súng.<br><br>Lý Thư Ý biết có nguy hiểm, trước khi xoay người đã giơ tay đẩy mạnh Bạch Kính vào trong xe.<br><br>Sau đó, ngực y trúng một viên đạn.<br><br>Lúc ấy người của bọn họ mang theo không nhiều lắm, vệ sĩ đều vội vàng xông ra ngoài. Trước khi ngã xuống y vẫn với tay tới cánh cửa, muốn đóng nó lại. <br><br>Nhưng mà tay còn chưa kịp chạm vào người đã mất đi ý thức.<br><br>Sau đó mới điều tra ra, những người này là vì trả thù cho Tần gia nên tới ám sát Bạch Kính. Nếu lúc ấy Lý Thư Ý phản ứng chậm một chút, động tác chậm hơn một chút thôi, phát súng đó có lẽ đã bắn trúng vào Bạch Kính.<br><br>Tuy rằng Lý Thư Ý chưa bao giờ nói ra miệng, nhưng mỗi lần y nhớ tới chuyện này đều cảm thấy thật may mắn, may mắn vì Bạch Kính không có bị thương.<br><br>Nhưng mà y không hề biết, nếu không có vụ tai nạn bất ngờ này, người mà Bạch Kính sắp xếp có lẽ sẽ ở một nơi khác chờ sẵn để lấy mạng của y.<br><br>Dạ dày đột nhiên cuộn lên một trận buồn nôn, mặt Lý Thư Ý trắng bệch đi về hướng phòng vệ sinh, đẩy cửa vào ở bên bồn rửa mặt nôn ói dữ dội. Cả ngày nay y chỉ ăn một chút cháo trắng cũng đã ói ra sạch sẽ, cuối cùng lại nôn ra cả máu và dịch mật.<br><br>Lý Thư Ý ngẩng đầu lên nhìn đôi mắt đầy tơ máu, bộ dạng chật vật khổ sở của mình trong gương không nhịn được mà nở nụ cười.<br><br>Mỉm cười, nhưng nước mắt lại tự nhiên rơi xuống.<br><br>Lý Thư Ý vẫn luôn cảm thấy ba của y quá đáng thương.<br><br>Làm gì có người nào đáng thương hơn thế nữa, yêu một người yêu hết một đời, cuối cùng lại vì đối phương mà mất mạng.<br><br>Hôm nay y mới biết được, hóa ra so với ba mình y còn đáng thương hơn.<br><br>Kiều Vũ ở dưới lầu đợi hơn một giờ, vẫn cảm thấy không yên tâm, đang chuẩn bị gọi điện thoại cho Lý Thư Ý thì thấy y bước ra.<br><br><br>Trong bóng đêm Kiều Vũ không nhìn rõ biểu tình của Lý Thư Ý, chỉ là nhìn thấy cách y bước đi cảm giác có gì đó không đúng.<br><br>Cậu còn chưa kịp đi tới, đã thấy Lý Thư Ý bước hụt chân ngã từ trên bậc thang xuống.<br><br>Kiều Vũ hoảng sợ, nhanh chóng chạy tới đỡ y dậy, gấp giọng hỏi: “Lý tổng anh không sao chứ?”<br><br>Lý Thư Ý phủi phủi bụi bặm trên tay, giọng nói thầm thì: “Không sao cả.”<br><br>Kiều Vũ nhìn kỹ Lý Thư Ý, cũng may là chỉ có bốn bậc thang, Lý Thư Ý cũng không có thương tích gì, ngoại trừ mặt và tay bị xây xát đôi chút. Nhưng khi đến gần hơn, Kiều Vũ mới phát hiện cổ áo của y bị nước làm cho ướt sũng, trong mắt đều là tơ máu.<br><br>“Lý tổng, đã xảy ra chuyện gì?” Kiều Vũ ngập ngừng hỏi.<br><br>Lý Thư Ý lắc đầu cười: “Không có việc gì, về thôi.”<br><br>Kiều Vũ vẫn còn chút do dự, nhưng cũng không dám hỏi nhiều, liền nói: “Anh ở đây đợi một chút, tôi lái xe tới.”<br><br>Lý Thư Ý gật đầu, Kiều Vũ đi đến bãi đỗ xe. Đến khi cậu lái xe tới, từ xa nhìn thấy Lý Thư Ý đứng ở ven đường bộ dáng thất thần, lại càng cảm thấy không đúng.<br><br>Lý Thư Ý lên xe, vừa mới qua một đoạn ngã tư, y liền gọi Kiều Vũ.<br><br>Kiều Vũ nhìn y qua chiếc gương, Lý Thư Ý nói: “Chuyện hôm nay tôi tới đây, cho dù là ai hỏi, cũng đừng nói.”<br><br>Kiều Vũ không biết rốt cuộc y đã gặp ai, đã xảy ra chuyện gì, cậu không hỏi thêm, chỉ đành lên tiếng đáp: “Được.”<br><br>Tới bệnh viện, Lý Thư Ý cho Kiều Vũ lái xe trở về nghỉ ngơi, sau đó y cũng không liên hệ với Ngụy Trạch, một mình đi đến phòng bệnh ICU.<br><br>Bác sĩ trực ban nói tình huống của Cận Ngôn vẫn ổn, chỉ cần có thể bình an vượt qua buổi tối hôm nay, thì sẽ không có vấn đề gì nữa.<br><br>Lý Thư Ý nói cảm ơn với bác sĩ, đứng nhìn Cận Ngôn qua lớp cửa kính.<br><br>Đến khi y muốn quay về phòng bệnh, vừa mới tới cửa đã gặp Ngụy Trạch từ bên trong đi ra.<br><br>Ngụy Trạch vừa thấy y tới liền trừng lớn mắt: “Lý Thư Ý, sao anh lại thành ra thế này!”<br><br>Ngụy Trạch hoàn toàn không dám tin, cái người quần áo nhăn nhúm, trên mặt còn mang vết thương đang đứng trước mặt cậu đây là Lý Thư Ý. Đến khi cậu dời tầm mắt nhìn xuống, thấy đầu ngón tay sưng đỏ phồng rộp của Lý Thư Ý, sắc mặt cậu đã đen thành đáy nồi.<br><br>Lý Thư Ý không trả lời, chỉ nói: “Tôi đến thăm Cận Ngôn, cậu nhanh về đi.”<br><br>Lý Thư Ý cảm thấy Ngụy Trạch quen biết y quả thực là bất hạnh, Phó Oánh còn đang mang thai, mà y cứ cách vài ngày lại tìm rắc rối về cho cậu ấy.<br><br>Ngụy Trạch liếc nhìn y một cái, sau đó xoay người đi về hướng khác.<br><br>Lý Thư Ý thu hồi ánh mắt, lê bước chân vào phòng bệnh, mở đèn lên, chậm rãi ngồi xuống chiếc ghế sofa gần đó.<br> <br><br>Mụn nước trên tay phải vừa đau vừa ngứa y cũng không quan tâm, xoắn tay áo bên trái lên. Khủy tay bị rách một mảng da thật lớn, chắc là vừa rồi lúc ngã xuống cầu thang đã bị thương.<br><br>Lý Thư Ý nhìn sơ qua, thấy vết thương không ảnh hưởng gì đến xương cốt, cũng mặc kệ. Đang chuẩn bị đứng dậy, cửa đã bị đẩy ra, là Ngụy Trạch mang thuốc đến.<br><br>Lý Thư Ý sửng sốt, còn Ngụy Trạch lại không nói gì, ngồi xuống cạnh Lý Thư Ý, kéo tay y qua bắt đầu xử lý vết thương.<br><br>Phòng bệnh rất yên tĩnh, cho nên lúc Lý Thư Ý mở miệng, cho dù âm thanh của y rất nhỏ nhưng nó cũng có chút đột ngột.<br><br>“Ngụy Trạch, ba năm trước đây Bạch Kính muốn giết tôi, cậu với Phó Oánh chắc hẳn là đã biết.”<br><br>Tay Ngụy Trạch bất ngờ run lên.<br><br>Lý Thư Ý không nhịn được bật cười. Đúng là y đã quá ngu ngốc, Phó Oánh nhiều lần muốn nói rồi lại thôi, mấy ngày trước cô ấy còn nhắc chuyện “Ba năm trước đây\" chẳng qua là do bản thân y không chịu nghiêm túc suy nghĩ mà thôi.<br><br>Ngụy Trạch ngẩng đầu, ánh mắt không thể tin được mà nhìn vào Lý Thư Ý, yết hầu cũng phát run.<br><br>“Lý Thư Ý, lúc ấy tôi với Phó Oánh, chúng tôi…. Chúng tôi… “ Ngụy Trạch khẩn trương không nói nên lời.<br><br>“Tôi hiểu.” Lý Thư Ý rũ mắt, “Hai người không có làm sai.”<br><br>Ngụy Trạch cùng Phó Oánh kiêng dè là đúng.<br><br>Ba năm trước y vừa mới lăn lộn một vòng ở ranh giới sinh tử, nếu lúc đó có người nói với y, người mà y yêu mười năm, người mà y liều mạng để cứu là người muốn giế.t chết y…. Lý Thư Ý nhắm mắt lại mà ngẫm, có thể lúc đó y sẽ phát điên mất.<br><br>“Ai nói cho anh? Tại sao anh…. Anh làm sao mà biết được?”<br><br>Lý Thư Ý cười: “Chuyện này không quan trọng, biết sớm hay muộn đều phải biết.”<br><br>“Lý Thư Ý….”<br><br>“Ngụy Trạch, cậu khai giúp tôi ít thuốc giảm đau đi.”<br><br>“Đầu anh lại đau?”<br><br>“Ừ.” Lý Thư Ý nhẹ nhàng lên tiếng.<br><br>Thực ra không phải, y vốn dĩ không bị đau đầu, chỉ là không biết nói như thế nào với Ngụy Trạch. <br><br>Nói với Ngụy Trạch rằng vết thương trên ngực y đã lành lặn suốt ba năm, hiện giờ lại đau đến mức y hận không thể dùng một dao mà đâm vào, đem hết máu thịt trong đó ra ư....<br><br>Hy: Bất ngờ về Bạch Kính không các bạn:(( <br>"]