["Lý Thư Ý dẫn theo một đội đến Lâm Thành, ngoài Đường Tuyết và những người trong công ty luôn theo dự án thu mua Á Quảng, còn có các luật sư chuyên ngành kinh doanh và tài chính. <br><br>Quá trình đàm phán không được thuận lợi như tính toán. Quản lý nội bộ bên trong của Á Quảng khá hỗn loạn. Có những khoản nợ đã bị bỏ sót trong đợt thẩm tra lần trước. Nếu Bạch thị thu mua lại toàn bộ, vấn đề công nợ phải được chia sớt cho nhau, Lý Thư Ý đã nắm được điểm này nên muốn ra một cái giá thấp hơn với đối phương. <br><br>Mặc dù đã đạt đến vị trí như ngày hôm nay, nhưng Lý Thư Ý là một người cực kì tự chủ. Y không thích một đám người xúm xít xung quanh mình, cho nên sinh hoạt thường ngày của y cũng chỉ có một mình Đường Tuyết thu xếp. <br><br>Đường Tuyết nhìn bộ dạng bận đến nỗi không rảnh để uống một ngụm nước của y, có chút đau lòng. <br><br>Bây giờ rất nhiều người đã biết tin tức Ninh Việt quay trở lại, cũng đã biết, cậu ta cùng Bạch Kính hiện đang sống chung với nhau.<br><br>Ba năm trước đây chuyện tình của Lý Thư Ý và Bạch Kính đã gây xôn xao một thời, hiện tại có không ít người đang chờ để chê cười y, những người trước nay có thù với y lại nói càng khó nghe hơn, họ nói dù y bán mạng vì người ta, thì người ta cũng đâu có cần y làm ấm giường. <br><br>Đủ loại tin đồn nhảm nhí được lan truyền, có đôi khi Đường Tuyết cảm thấy rất buồn bực, cô không hiểu tại sao đến giờ phút này Lý Thư Ý vẫn còn bán mạng làm việc như vậy, những thứ này dù có lấy được, cũng là gia sản của Bạch gia, một chút liên quan đến y cũng không có. <br><br>Tất nhiên, đây là vấn đề cá nhân của Lý Thư Ý, Đường Tuyết sẽ không nhiều chuyện mà đi nói, cô chỉ có thể cố gắng hết sức để Lý Thư Ý bớt đi chút gánh nặng trong công việc và cuộc sống. <br><br>Thời gian đàm phán ngày càng đến gần, mỗi ngày Lý Thư Ý đều tổ chức hội họp với đoàn luật sư. <br><br>Y không phải là người vội vàng, chỉ là bản thân có tính cẩn trọng, tất cả các loại dữ liệu và quy định đều phải nắm rõ hoàn toàn, mới đưa ra kế hoạch tiếp theo. <br><br>Đại diện của Á Quảng khổ không kể hết, trước đây bọn họ đã từng hỏi qua về Lý Thư Ý, nhưng mà ngay cả khi đã chuẩn bị sẵn sàng tâm lý, lúc đối diện trực tiếp với y họ vẫn có cảm giác choáng ngợp. <br><br>Thật ra Lý Thư Ý không phải là người nói chuyện chính, hầu hết thời gian y đều dành để lắng nghe, nhưng chỉ cần y mở miệng, tất nhiên là rơi vào điểm mấu chốt, một câu dư thừa cũng không có. <br><br>Hơn nữa với giọng nói thanh lãnh, khuôn mặt không cảm xúc và có phần lạnh lùng của y càng làm cho người ta cảm thấy áp lực tăng lên gấp bội phần. <br><br>Một ngày trước thời hạn, hai bên rốt cuộc cũng đạt được thỏa thuận, Lý Thư Ý nắm bắt được điểm mấu chốt của đối phương thuận lợi hoàn thành mục tiêu đàm phán của mình. <br><br>Trong buổi gặp gỡ cuối cùng Đường Tuyết tổng cảm thấy những người của Á Quảng gương mặt ai nấy đều tái xanh khi nhìn thấy Lý Thư Ý.<br> <br><br>Giải quyết được một việc quan trọng như vậy, nhưng Lý Thư Ý lại không có bất kì biểu hiện vui vẻ nào. <br><br>Y cũng không tới tham dự bữa tiệc do Á Quảng tổ chức, chỉ nói qua với Đường Tuyết y phải đi trước. <br><br>Nhưng đi đến chỗ nào, y lại không nói với cô ấy. <br><br>Bây giờ đã là 3 giờ rưỡi chiều, Lý Thư Ý không gọi tài xế đưa đi, tự mình đón taxi, tài xế hỏi y muốn đến nơi nào, Lý Thư Ý nói: “Trường tiểu học Thiên Hà.” <br><br>Tài xế cười toe toét nói chuyện phiếm với Lý Thư Ý: Đi đón nhóc con sao?” <br><br>Lý Thư Ý tùy ý đáp lại, tài xế nhìn thấy bộ tây trang hoa văn tinh xảo trên người y, biểu tình trên gương mặt thoáng lộ nét mệt mỏi, cũng không mở miệng nhiều lời nữa. <br><br>Trường tiểu học Thiên Hà cách công ty Á Quảng cũng không xa, hơn hai mươi phút đã tới, Lý Thư Ý thanh toán tiền rồi bước xuống xe. <br><br>Ở trường tiểu học buổi chiều thường có hai tiết, hiện tại cũng đã gần bốn giờ, có rất nhiều phụ huynh đang đứng chờ trước cổng. <br><br>Lý Thư Ý cũng không có chen vào chỗ của những vị phụ huynh kia, y tìm một góc khuất lẳng lặng đứng ở đó, ánh mắt quét qua từng gương mặt của họ. <br><br>Sau bốn giờ, lượng phụ huynh đến ngày càng đông, ngay cả cửa hàng văn phòng phẩm trước cổng trường cũng đông nghịt người. <br><br>Gần bốn giờ mười, một người đàn ông chen vào cửa hàng gần cổng trường nhất, còn không cẩn thận làm rơi tấm dán hoạt hình mà ông chủ treo trên cổng. <br><br>Ông vội vàng khom lưng nhặt lấy, vừa ngượng ngùng nói xin lỗi với ông chủ vừa đem tấm bảng treo trở lại. <br><br>Người đàn ông này cũng không còn trẻ, khoảng chừng bốn mươi lăm, bốn mươi sáu tuổi, diện mạo bình thường, ăn mặc cũng rất bình thường, là người sẽ không bao giờ bị tìm thấy trong đám đông. Nhưng khi Lý Thư Ý nhìn thấy, ánh mắt y đã khóa chặt trên người ông ấy. <br><br>16h15, cánh cửa trưởng tiểu học mở ra, lũ trẻ được tan học chạy ùa ra ngoài. Người đàn ông kia lẫn trong đám người rướn cổ mà nhìn xung quanh, mãi đến khi một âm thanh non nớt dịu dàng cất lên: “Baba!”<br><br> <br>Trước khi người đang ông kịp xác định vị trị, một bé gái đã chạy tới ôm lấy chân ông ấy. <br><br>Vẻ mặt của người đàn ông lập tức trở nên thập phần dịu dàng, cúi thấp người nắm tay con gái nhỏ đi ra ngoài. <br><br>Bọn họ vừa rời khỏi, Lý Thư Ý cũng từ một góc khuất đi ra, giữ một khoảng cách đủ xa im lặng mà đi theo. <br><br>Người xung quanh thưa thớt dần, người đàn ông ngồi xổm xuống thắt lại cái khăn quàng cổ màu đỏ đã cong queo cho cô con gái nhỏ, đồng thời đưa tay cầm lấy cái cặp học sinh căng phồng trên lưng cô bé. <br><br>Không biết cô nhóc chỉ vào cửa hàng văn phẩm nói gì đó. Người đàn ông liền dẫn cô bé đi vào, lần nữa quay trở ra đã thấy cô bé cầm trên tay miếng dán hoạt hình lớn. <br><br>Nhóc con không có kiên nhẫn đợi thêm, liền xé ra một miếng dán lên mu bàn tay của mình, rồi lại tiếp tục xé thêm một miếng, dán lên tay của người đàn ông. Người đàn ông ngoan ngoãn đưa tay ra để cô bé tùy ý dán, ánh mắt đong đầy vẻ cưng chiều. <br><br>Lý Thư Ý đi theo bọn họ một hồi lâu, nhìn cô gái nhỏ nhảy tung tăng, nhãn dán trong tay theo động tác của cô bé mà đong đưa lên xuống, đi ngang qua một nơi có dụng cụ tập thể dục, cô bé liền đi lên sờ sờ cái này, thử thử cái kia, trông vô cùng hoạt bát đáng yêu. <br><br>Người đàn ông không hề tỏ ra nóng nảy, ông luôn tươi cười nhìn cô con gái nhỏ chơi đùa, thỉnh thoảng sẽ dặn dò cô bé mấy câu, chờ đến khi cô bé chạy tới sẽ sờ đầu cô bé, sau đó thì nắm tay dẫn cô bé đi. <br><br>Lý Thư Ý nghĩ, vậy thôi là đủ rồi. <br><br>Nhìn thấy ông ấy cùng con gái sống vui vẻ như vậy, y cũng an tâm rồi, không muốn lại đi quấy rầy bọn họ.<br><br>Y đã quyết định rời đi, ai ngờ khi người đàn ông kia chuẩn bị nắm tay con gái băng qua đường lớn, khi ông xoay người lại, ánh mắt ông dừng trên người Lý Thư Ý. Sau đó, ánh mắt ông tràn đầy kinh sợ cùng ngạc nhiên mà đứng sững sờ ngay tại chỗ.<br><br>Lý Thư Ý không có ý tránh né, chậm rãi bước lên phía trước, gọi một tiếng: \"Chú Triệu.\"<br><br>Triệu Huy vẫn ngơ ngác mà nhìn y: \"Cậu tại sao lại.....\"<br><br>Lý Thư Ý nói: \"Cháu vừa có chuyến công tác tới đây, nên đến nhìn chú một chút.\" <br><br><br>Triệu Huy ừ một tiếng, sau đó cũng không nói gì nữa.<br><br>Không khí có chút xấu hổ, Lý Thư Ý chỉ vào cửa hàng thức ăn nhanh ven đường nói: \"Hay là vào đó ngồi một chút?\"<br><br>Triệu Huy vẫn có chút do dự, nhưng cô con gái nhỏ đột nhiên kéo lấy góc áo của ông ấy, ánh mắt đầy vẻ khẩn cầu, ông mới gật đầu nói: \"Đi thôi.\"<br><br>Ba người vào cửa hàng thức ăn nhanh, ngoại trừ kem, cô nhóc còn gọi thêm vài món ăn vặt khác nữa, Lý Thư Ý muốn trả tiền, nhưng Triệu Huy từ chối, hai người họ đưa qua đẩy lại vài lần, thấy thái độ kiên quyết của Triệu Huy, Lý Thư Ý lặng lẽ rút tay về.<br><br>Họ tìm được một chỗ ngồi trong góc khuất, cô nhóc đang cầm trên tay một que kem, vừa ăn vừa ngân nga bài hát mình yêu thích, hai chân đong đưa trông rất vui vẻ.<br><br>Hai người lớn lại khó xử vô cùng.<br><br>Ánh mắt của Triệu Huy đều đặt trên người con gái, hoàn toàn không nhìn lấy Lý Thư Ý, thậm chí ông còn không bắt con gái phải chào hỏi người lạ, phép lịch sự cơ bản nhất cũng không cần giữ.<br><br>Tuy nhiên một người luôn lạnh nhạt với người khác như Lý Thư Ý, lại nhìn hai cha con bọn họ một cách ân cần.<br><br>Lý Thư Ý hỏi: \"Chú Triệu chú sống có tốt không?\" <br><br>Triệu Huy vẫn không ngẩng đầu, tránh né tầm mắt của Lý Thư Ý nói: \"Rất... Rất tốt.\"<br><br>Lý Thư Ý lại hỏi: \"Tiền chú có đủ tiêu không? Có chỗ nào cần dùng đến tiền không...\"<br><br>Triệu Huy ngắt lời y: \"Tiền tôi đủ dùng.\"<br><br>Triệu Huy đã lớn tuổi, thế nhưng con gái mới vừa vào tiểu học, trước đây Lý Thư Ý đã hỏi thăm qua, hai vợ chồng họ thu nhập đều không cao lắm. Lý Thư Ý không nói nhiều lời, từ trong ví móc ra một cái thẻ đưa tới nói: \"Tiền trong thẻ này không nhiều lắm. Mật khẩu là....\"<br><br>\"Lý Thư Ý!\" đột nhiên cảm xúc của Triệu Huy kích động mà gọi tên của y, âm thanh lớn đến mức những người xung quanh đều nhìn qua đây.<br><br>Lý Thư Ý sửng sốt.<br><br>Cảm xúc đè nén của Triệu Huy cuối cùng cũng bùng nổ, ông cúi đầu, hai tay nắm lấy tóc của mình, vẻ mặt tràn ngập nỗi thống khổ: \"Cậu đừng xuất hiện trước mặt tôi nữa, tôi cầu xin cậu, đừng xuất hiện trước mặt tôi nữa.....\"<br><br> <br>Cô bé không hiểu chuyện gì đang xảy ra xảy ra, hoảng hốt vì tiếng gào khóc vừa rồi của ba mình, lại nhìn thấy vẻ mặt đầy đau đớn của ông ấy, cô bé sợ hãi mà khóc òa lên. <br><br>Tiếng khóc của cô bé làm Triệu Huy hoàn hồn, vội vàng bế con gái lên an ủi: \"Tình Tình đừng khóc, ba ba không sao, con đừng khóc.\" <br><br>Lý Thư Ý đem chiếc thẻ kia đặt trên bàn đôi tay có chút run rẩy, giọng nói của y khàn đi: \"Rất xin lỗi, đều tại cháu, đều là lỗi của cháu, thật lòng xin lỗi....\" <br><br>Y cứ lặp đi lặp lại lời xin lỗi, nhưng Triệu Huy cũng không chịu ngẩng đầu lên mà nhìn y, ông chỉ ôm chặt lấy con gái của mình, như thể ông sợ sẽ có thứ gì đó giật mất cô bé đi. <br><br>Lý Thư Ý đứng dậy, cắn đầu lưỡi của mình, nén đi những nghẹn ngào nơi cổ họng, miễn cưỡng nói với giọng điệu bình thường nhất: \" Rất xin lỗi, lần sau cháu sẽ không đến nữa.\" <br><br>Nói xong liền rời đi. <br><br>Triệu Huy ngăn y lại: \"Chờ đã.\" <br><br>Lý Thư Ý dừng lại. <br><br>\"Cậu cầm cái này về đi.\" Triệu Huy nhìn thấy cái thẻ trên bàn, \"Cầm thứ này đi đi. Tôi không muốn... liên quan gì tới cậu... Và cũng không muốn gặp lại cậu......\" <br><br>Kỳ thật Lý Thư Ý đã không nghe được ông ấy nói gì nữa rồi, y chết lặng đưa tay lấy lại tấm thẻ, trả lời một cách mơ hồ: \"Được.... Được... Cháu hiểu rồi.\" <br><br>Tiếng khóc nức nở của cô bé như từng nhát đao cắt trên lưng y, y bước nhanh ra khỏi cửa hàng, sau khi rời khỏi đó bước chân y cũng không dừng lại, trong đầu thầm nghĩ nếu Triệu Huy đã không muốn nhìn thấy y thì y nhất định phải đi thật xa, đi thật xa. <br><br>Bước chân Lý Thư Ý hoảng loạn mà đâm xuyên qua đám người, không biết đã đụng trúng bao nhiêu người, không biết có bao nhiêu tiếng chửi rủa y ở đằng sau, cũng không biết mình đã đi bao xa, y mới dừng lại ở đầu một con ngõ nhỏ. <br><br>Y có chút vô lực mà đưa tay chống vào bức tường, nghĩ tới chuyện vừa rồi, chậm rãi siết chặt tay, gân xanh trên mu bàn tay nỗi lên đầy hung tợn, đầu ngón tay ma sát vào bức tường thô ráp đến chảy máu. <br><br>Y vốn dĩ....vốn dĩ còn có một cô em gái. <br><br>Nếu con bé còn sống, hẳn đã học tới sơ trung, nhất định sẽ giống với cô nhóc vừa rồi, hoạt bát đáng yêu, vô lo vô sầu. <br><br>Nhưng mà em gái của y, vẫn chưa kịp nhìn ngắm thế giới này, thì đã không còn nữa. <br><br>Mỗi khi Lý Thư Ý nhớ tới việc này, liền hận bản thân không thể tự đem mình giết chết.<br>"]