["Tuy rằng Lý Thư Ý bị thương, nhưng rất may chỗ này là viện dưỡng lão, vết thương đã nhanh chóng được xử lý.<br><br>Trong lúc khâu vết thương anh không để tâm chút nào nhìn chằm chằm vào cánh tay đang chảy máu đầm đìa của mình, nghĩ có chút đáng tiếc, nếu cứ để máu chảy như vậy, có thể đem một nữa dòng máu của Giang Mạn Thanh ra khỏi người anh thì tốt biết mấy.<br><br>Viện trưởng nhận được tin tức vội vàng chạy tới, Lý Thư Ý mất máu quá nhiều sắc mặt đã tái nhợt, nhưng sắc mặt của ông ta còn khó coi hơn.<br><br>Ông ta căn bản không nghĩ tới Lý Thư Ý sẽ tới một mình, ngay cả một tên trợ lý cũng không mang theo, bây giờ nếu để tin tức này lọt ra ngoài, ông ta chắc chắn phải về quê mà trồng rau.<br><br>Ông ta cúi đầu xin lỗi Lý Thư Ý, đảm bảo sẽ điều tra rõ chuyện này, Lý Thư Ý lại chỉ nói một câu: “Không cần điều tra.”<br><br>Viện trưởng sửng sốt, không rõ lý do mà nhìn lại đây. Lý Thư Ý cũng lười giải thích, chỉ dặn dò: “Ông dặn dò người phía dưới một tiếng, cẩn thận cái miệng, chuyện hôm nay không được để lộ ra ngoài.”<br><br>Viện trưởng còn ước mong gì hơn, vội vàng gật gật đầu, nhìn cái tay bị thương của Lý Thư Ý, thật cẩn thận hỏi: “Tôi sắp xếp một chỗ ở cho cậu, hay là cho người đưa cậu về?”<br><br>Lý Thư Ý không đồng ý, nói mình tự có tính toán riêng, dăm ba câu đã đuổi người đi.<br><br>Bên cạnh anh không có ai, bác sĩ y tá đều đã đi hết, trong phòng yên tĩnh đến mức đáng sợ. Ở, anh không thể ở lại, anh sợ nếu mình ở lại thêm chút nữa, anh sẽ không nhịn được mà giế.t chết Giang Mạn Thanh. Đi, anh cũng không thể tin tưởng những người ở nơi này.<br><br>Giang Mạn Thanh bao năm qua đều bị nhốt ở đây, con dao sắc bén như vậy không có khả năng là do bà ta tự tìm được, đương nhiên là có ai đó đưa cho bà ta. Nơi này người ra vào nhiều như vậy, bây giờ mới điều tra đã không còn kịp nữa, nó chỉ khiến cho mọi thứ tồi tệ hơn. Chuyện này đối với anh không hề có lợi, sẽ chỉ càng làm cho nhiều người biết đến, ở viện dưỡng lão này còn có một người mẹ tâm thần muốn dồn anh vào chỗ chết.<br><br>Lý Thư Ý lấy di động ra, trong lúc vô tình lại bấm vào đoạn ghi âm. Ngón tay anh dừng trên màn hình thật lâu, lâu đến nỗi màn hình đều đã tối đen, anh mới hồi phục lại tinh thần, mặt không cảm xúc mà xóa đoạn ghi âm kia đi, bấm số của Bạch Kính.<br><br>Điện thoại reo thật lâu vẫn không có người nghe, anh nghĩ do tiệc còn chưa tàn, đang muốn ngắt máy, bên kia đột nhiên lại vang lên giọng một người đàn ông, là tiếng của Tả Minh Viễn.<br><br>“A lô..”<br><br>Lý Thư Ý không lên tiếng.<br> <br><br>Tả Minh Viễn hình như có chút khó xử, hắng giọng xong mới nói: “Chuyện là, ông chủ hiện tại không tiện nghe điện thoại....”<br><br>Lý Thư Ý hỏi: “Hai người đang ở đâu?”<br><br>Tả Minh Viễn ấp a ấp úng mà trả lời: “Bệnh viện.”<br><br>“Vì Ninh Việt?”<br><br>“Đúng....”<br><br>“Được, biết rồi.”<br><br>Lý Thư Ý ngắt điện thoại.<br><br>Đột nhiên huyệt thái dương có chút đau, anh đưa tay ấn ấn, nhưng cơn đau chẳng những không giảm, mà còn nghiêm trọng hơn.<br><br>Cơn đau này cũng không biết là có từ bao giờ, nó cứ lặp đi lặp lại, có thể là vì áp lực công việc quá lớn, nên anh cũng không để ý tới, bình thường cứ uống thuốc cho qua cơn đau. Nhưng hôm nay trên người anh không mang theo thuốc, Lý Thư Ý chỉ có thể cắn răng chịu đựng, hàm cũng bị siết chặt. Qua một lúc lâu, khi anh cảm thấy khá hơn, mới bấm số gọi cho Cận Ngôn.<br><br>Cận Ngôn đang kéo tên Bạch Hạo say như chết ra ngoài, nghe thấy điện thoại vang lên, một tay đỡ Bạch Hạo một tay cố hết sức mà lấy di động ra, mất một lúc lâu mới thở hổn hển mà nghe điện thoại.<br><br>Lý Thư Ý hỏi cậu đang làm gì, cậu nắm chặt tên Bạch Hạo đang muốn ngã quỵ ra kia, vẻ mặt đau khổ mà trả lời: “Chú Lý, thiếu gia uống say, em đang chuẩn bị đưa anh ấy về nhà.”<br><br>Lý Thư Ý hờ hững nói: “Sau nó thuận tiện mượn rượu làm loạn?”<br><br>Cận Ngôn thiếu chút nữa đã ném văng cả điện thoại, khuôn mặt ửng hồng như một quả cà chua.<br> <br><br>Cách điện thoại Lý Thư Ý cũng cảm nhận được sự bối rối của cậu chỉ cười và nói: “Được rồi, không có việc gì, cúp máy đây.”<br><br>Cận Ngôn lại không ngốc, Lý Thư Ý đã khuya như vậy còn gọi điện thoại tới sao có thể không có chuyện gì, cậu tiếp tục hỏi: “Chú Lý chú đã xong việc rồi sao? Em đến đón chú.”<br><br>Lý Thư Ý nói không cần, Cận Ngôn lại càng thêm cảm nhận được có gì đó không đúng, giọng nói có chút nóng nảy: “Chú Lý chú đang ở đâu vậy?”<br><br>Lý Thư Ý đối với cậu thật không có biện pháp, Cận Ngôn là một tên lì lợm, nếu anh không trả lời, cậu cũng sẽ tự có cách tìm được người. Lý Thư Ý nói: “Tôi ở viện dưỡng lão Di Hòa, nhóc đem Bạch Hạo về rồi tới đây.”<br><br>Cận Ngôn vừa nghe được cái tên này tâm đều lạnh lẽo theo, sau khi ngắt điện thoại cậu hận không thể chạy với tốc độ mấy trăm mét mà đưa Bạch Hạo trở về. Nhưng mà Bạch Hạo so với cậu vừa cao hơn vừa nặng hơn, dù thân thể cậu cũng không tồi nhưng chỉ có thể ì ạch kéo Bạch Hạo đi ra ngoài.<br><br>Thật vất vả đón được một chiếc xe, lại tốn một đống sức mới có thể kéo Bạch Hạo lên. Cận Ngôn đem Bạch Hạo vào chỗ ngồi xong, trên trán đã rịn một tầng mồ hôi, nặng nề mà thở ra một hơi.<br><br>Không trách Bạch Hạo say thành như vậy, hắn vốn dĩ trời sinh đã mẫn cảm với cồn, uống vào mấy ly là cả người không ổn, hôm nay lại uống đặc biệt nhiều, hiện tại thần trí đều không còn.<br><br>Trên thực tế ở Bạch gia Bạch Hạo chỉ là một người đứng bên đường.<br><br>Mẹ hắn là con riêng của Bạch Chính Nguyên, thân phận ở Bạch gia rất xấu hổ, sau khi lớn lên, bởi vì không nghe theo hôn sự do Bạch Chính Nguyên sắp xếp mà bị đuổi ra ngoài. Sau đó gặp được cha của Bạch Hạo, hai người yêu nhau, kết hôn rồi sinh con, mới có Bạch Hạo. Vốn là một nhà ba người hạnh phúc, nhưng khi Bạch Hạo lên mười tuổi hai vợ chồng họ lại bị tai nạn mà qua đời, bỏ lại hắn thành một đứa trẻ mồ côi không nơi nương tựa. Sau khi Bạch gia nhận được tin đã đón Bạch Hạo trở về, nhưng Bạch Chính Nguyên không cho phép hắn vào ở tại Bạch gia, chỉ sắp xếp cho hắn ở bên ngoài cùng một người bảo mẫu. Trừ việc đó ra, hắn vẫn luôn là một kẻ cô đơn lạc loài.<br><br>Cận Ngôn nghĩ đến chuyện hồi còn nhỏ, lại nhìn đến Bạch Hạo say rượu nhăn chặt mày không khỏe lại có chút đau lòng.<br><br>Cậu hiểu tính tình thiếu gia của mình, dù biết những người mời rượu hắn đều không có ý tốt, muốn làm hắn xấu mặt, hắn cũng sẽ không chớp mắt mà uống lấy. Giống như khi còn nhỏ, mỗi dịp lễ tết, hắn đều bị bắt đến Bạch gia, khi trở về trên người đều là vết thương lớn nhỏ, bởi vì đánh nhau với đám con cháu của Bạch gia. Kỳ thật ở bên kia sẽ không có ai chăm sóc hắn, càng không có ai giúp hắn, mỗi lần trở về đều không được vui vẻ.<br><br>Nhưng mà lần sau, hắn vẫn sẽ quay trở lại, bởi vì hắn không muốn để người khác cảm thấy mình yếu đuối mà xem thường.<br><br><br>Lý Thư Ý đã từng nói con người Bạch Hạo quá thực dụng, nhưng Cận Ngôn cảm thấy cậu có thể hiểu được thiếu gia của mình. Hắn từ nhỏ đến lớn đều bị những ánh mắt châm chọc nhìn ngó, một lòng muốn leo lên trên, là muốn cho những người ở Bạch gia phải nhìn thẳng vào hắn, khiến cho những kẻ đã sỉ nhục cha mẹ hắn phải cúi đầu xin lỗi.<br><br>Cận Ngôn mãi nghĩ, đến khi tài xế gọi vài tiếng cậu mới hồi phục lại tinh thần. Nhà Bạch Hạo lại quá xa, cậu còn vội đi đón Lý Thư Ý, cho nên không đem Bạch Hạo về nhà, mà chọn chỗ ở hiện tại của mình.<br><br>Thanh toán tiền xe xong, túm lấy tay Bạch Hạo, Cận Ngôn thật vất vả mới kéo người xuống được. Hiện tại bọn họ đang đứng trước cửa một công viên, đi qua đèn đường phía trước, bên cạnh hẻm nhỏ chính là nơi cậu ở.<br><br>Trọng lượng cả người Bạch Hạo đều đè lên Cận Ngôn, cậu cúi đầu nhìn đường, cố gắng ổn định bước chân của hai người để tránh bị ngã, đột nhiên phía trước lại cãi cọ ầm ĩ. Cận Ngôn ngẩng đầu lên, mới phát hiện là một đám côn đồ, cũng không biết từ vũ trường nào ra, trên mặt mỗi tên đều tràn đầy sự hưng phấn.<br><br>Cận Ngôn còn phải đỡ Bạch Hạo không thể tránh được, chỉ đành phải vượt qua bọn họ. Ai ngờ sợ chuyện gì chuyện đó liền tới, có một tên tóc vàng đeo dây chuyền vàng liếc nhìn hai người họ, a một tiếng, đưa tay cản đường Cận Ngôn. Đồng bọn của hắn cũng ngừng lại, bọn chúng liếc mắt nhìn nhau một cái đã hiểu ý của tên tóc vàng, liền vây quanh Bạch Hạo và Cận Ngôn.<br><br>Tên tóc vàng phun một ngụm nước bọt, cà lơ phất phơ nói: “Người anh em, cho xin ít tiền tiêu vặt.”<br><br>Cận Ngôn nhìn tên tóc vàng, vẻ mặt đau khổ đáng thương vô cùng nói: “Đại ca, trong nhà còn có việc gấp, thật không tiện.”<br><br>Tên tóc vàng còn chưa lên tiếng, hai tên đầu trọc tay đầy hình xăm đã đi ra, mặt dữ tợn nói: “Mẹ thằng nhãi ranh ít nói nhảm đi! Lấy tiền ra! Cẩn thận tao cắt của mày!”&nbsp;(Tui: Cũng không có xài tới, thôi nè cắt đi.)<br><br>“Ah, này, này, đừng giận, đừng giận. Tôi lấy tôi lấy!” Cận Ngôn đưa tay lấy ví tiền trong ngực ra, tên tóc vàng nhìn bộ dạng lúng túng của cậu mà đắc ý đưa mắt nhìn tên đầu trọc.<br><br>Chờ Cận Ngôn vất vả móc được ví tiền ra, còn chưa kịp mở ví đã bị tên đầu trọc giật mất.<br><br>Cận Ngôn muốn lấy về, nhìn thấy ánh mắt hung hăng của tên đầu trọc, rụt rè cẩn thận nói: “Đại ca, tiền các anh có thể lấy đi uống rượu, còn đồ ở bên trong trả lại cho tôi đi.”<br><br>Tên đầu trọc cầm ví tiền vỗ vỗ vào mặt Cận Ngôn, nhướn mày xấc láo nói: “Không trả cho mày thì sao! Thằng đần!”<br><br>Cận Ngôn không nói chuyện, tên tóc vàng lại không kiên nhẫn nói: “Trả lại cho mày còn đồ trên người của tên kia cũng lấy ra đây, nhanh lên!”<br><br>Cận Ngôn nhìn bọn họ, biết hôm nay mình không thể nào yên ổn mà rời đi, âm thầm thở dài nói: “Mọi người chờ tôi một chút.” Nói rồi kéo Bạch Hạo đến bên cái ghế dài cạnh ngọn đèn đường.<br><br>Đám côn đồ rất đông người, ghế dài lại cách có vài bước nên không sợ cậu chạy, cũng không ai ngăn cản.<br> <br><br>Cận Ngôn đặt Bạch Hạo ngồi yên ổn trên ghế, mới nhẹ nhàng cởi chiếc áo vest vắt ở trên người, sau đó vặn vẹo cái cổ bị đè ép hơi đau, vừa cởi bỏ nút tay áo sơ mi vừa đi đến trước mặt đám côn đồ nói: “Được rồi. Tất cả cùng lên đi đừng làm trễ thời gian!”<br><br>Mái tóc được vuốt keo cẩn thận của cậu sớm đã bị rối tung, vài sợi tóc mái rơi xuống, dưới ánh đèn đôi mắt sáng lấp lánh, khi nói chuyện biểu tình nghiêm túc lại có chút ngu ngơ. Bộ dạng này, thật giống như một đứa bé vài tuổi cầm cây Kim Cô Bổng bằng nhựa nói rằng tôi muốn đánh bạn, một đám côn đồ đều sững sờ tại chỗ, sau đó là một trận cười phá lên.<br><br>“Chết tiệt thằng ngu này....”<br><br>“Thằng nhóc này thiếu đòn phải không?”<br><br>“Đánh cho ông nội nó cũng phải dập đầu xin tha đi.”<br><br>Trong tiếng cười mắng tên tóc vàng đã lên trước, đưa tay muốn tát Cận Ngôn một cái. Cận Ngôn nghiêng đầu né qua, bắt lấy cổ tay của hắn vặn xuống, sau đó nhấc khủy tay đánh vào mặt đối phương, tên tóc vàng kêu một tiếng thật thê thảm che mũi lùi lại, sau khi đứng thẳng lên máu mũi đã tuôn ra một dòng.<br><br>Lần này thật sự quá nhanh, người chung quanh đều sững sờ. Tên tóc vàng run rẩy vì tức giận, một tay che mũi tay còn lại chỉ vào Cận Ngôn, lắp bắp nói không rõ: “Chết tiệt.... Đánh nó!” Một đám người mới hồi phục lại tinh thần.<br><br>Tên côn đồ đứng bên trái Cận Ngôn mắng vài câu th/ô tục, lấy dao ra đâm tới chỗ cậu. Cận Ngôn giơ chân đá rớt dao của hắn, sau đó dùng một cú đá tuyệt đẹp đá bay người ra ngoài.<br><br>Tên kia đau đến rớt nước mắt, sau khi rớt xuống đất ôm bụng mà nằm cuộn lại, đứng dậy không nỗi.<br><br>Kỳ thật một cú đá này Cận Ngôn đã dùng lực rất nhẹ, nếu cậu dùng hết sức e là tên này phải vô bệnh viện cấp cứu mất. Đây cũng là lí do vì sao ban đầu Cận Ngôn thà chịu mất tiền cũng không muốn xung đột với đám người này, đánh với bọn chúng thật là chuyện quá dễ dàng, lúc anh học bắn súng không biết mấy tên côn đồ này còn đang ở chỗ nào mà cướp tiền tiêu vặt của học sinh tiểu học.<br><br>Trận này rất nhanh đã kết thúc.<br><br>Cận Ngôn nhìn những tên kia nằm đầy đất cúi người tìm ví tiền của mình, đột nhiên tên to xác bên cạnh đưa tay đem ví tiền tới. Cậu quay đầu lại, nhìn thấy tên đầu trọc hai lỗ mũi đều chảy máu run run nói: “Anh ơi, ví tiền của anh......”<br><br>Cận Ngôn nhận ví tiền, còn nhìn tên đầu trọc cười một cái: “Cảm ơn nha.” Sau đó nhanh như chớp trở về bên cạnh Bạch Hạo, nâng hắn dậy đi về phía trước, một lát đã không thấy người đâu.<br><br>Tên đầu trọc nhìn mãi đến khi không thấy bóng dáng cậu nữa mới quay đầu lại, khập khiễng đi đến chỗ tên tóc vàng, giơ chân đạp một cái: “Mẹ nó mày là thằng ngu!”<br><br>Tên tóc vàng kêu r/.ên một tiếng, hai mắt nhắm lại, ngất đi.<br>"]