["Lý Thư Ý ngủ giấc này cũng không sâu, hơn ba giờ đã tỉnh lại. <br><br>Trên tay vẫn còn cắm kim, hôm nay vẫn phải tiếp tục truyền thuốc, y nằm lâu đến độ cả người cảm thấy khó chịu, liền nhờ Cận Ngôn đỡ mình ngồi dậy. <br><br>Hiện tại đã ổn hơn lúc trưa rất nhiều thế nhưng đầu óc vẫn còn choáng váng. <br><br>Lý Thư Ý không vui nói: \"Sao vẫn không thấy đỡ hơn chứ?\" <br><br>Cận Ngôn bất đắc dĩ nói: \"Chú Lý hôm qua chú sốt tới 41 độ.\" Cậu lại nhỏ giọng thì thầm, \"Nóng sắp chín luôn rồi....\" <br><br>Lý Thư Ý lại không có điếc, híp mắt nhìn cậu: \"Còn nghĩ tôi bệnh thì sẽ không dạy dỗ được nhóc đúng không?\" <br><br>Cận Ngôn cười hắc hắc vội vàng múc cháo ra. <br><br>Lý Thư Ý vẫn chỉ ăn nữa chén cháo, lại nói với Cận Ngôn: \"Nói với bác Ngô sau này không cần đưa đồ tới nữa.\" <br><br>Cận Ngôn không rõ lí do, nhưng nhìn thấy bộ dáng nghiêm túc của Lý Thư Ý đành lặng lẽ mà gật gật đầu. <br><br>Lý Thư Ý nhớ tới cuộc gọi lúc trưa, hỏi Cận Ngôn: \"Nhóc đã đưa ảnh chụp cho Bạch Hạo?\" <br><br>\"Đã đưa.....\" <br><br>Lý Thư Ý đã chuẩn bị tâm lý sẵn sàng cho việc Cận Ngôn sẽ kích động mà miêu tả cảnh tượng lúc đó cùng y, nói toạc ra Hạo có bao nhiêu bất ngờ và cảm động. Kết quả đợi nữa ngày cũng không thấy. Nhìn bộ dạng chán nản của Cận Ngôn, y nhíu mày hỏi: \"Xảy ra chuyện gì?\" <br><br>Cận Ngôn nghi hoặc mà nhìn qua, sau một hồi mới có phản ứng mà trả lời lại: \"Không có! Thiếu gia rất vui. Nhưng mà công việc của anh ấy bận rộn quá, bọn con vẫn chưa nói được mấy câu...........\"<br><br>Lý Thư Ý cảm thấy không đúng, nhưng cũng không tiếp tục hỏi nữa. <br><br>Cận Ngôn nhìn sắc mặt của y, thật cẩn thận nói: \"Chú Lý, lúc trưa thiếu gia có gọi điện thoại tới cho con, nói lát nữa muốn tới thăm chú........\" <br> <br><br>\"Kêu nó tới đây đi.\" Lý Thư Ý đáp ứng.<br><br>Cận Ngôn lập tức vui vui vẻ vẻ chạy ra ngoài gọi điện thoại báo tin cho Bạch Hạo. <br><br>Cậu vừa đi, Lý Thư Ý lại cầm lấy điện thoại gọi vào số của Đường Tuyết, hỏi một số chuyện trong công ty. <br><br>Đường Tuyết nói tất cả công việc còn dang dở trong tay y đều đã bàn giao lại hết cho Bạch Kính rồi, còn có một số dự án mới, cũng đã giao cho người khác phụ trách. <br><br>Lý Thư Ý nghe xong, trầm ngâm hồi lâu mới mở miệng: \"Đường Tuyết đến lúc em phải đi tìm bến đỗ mới rồi.\" <br><br>\"Lý tổng!\" Giọng nói của Đường Tuyết có chút gấp gáp. <br><br>Lý Thư Ý trầm giọng nói: \"Bây giờ vẫn chưa quyết định, nhưng em cũng nên chuẩn bị sẵn sàng mọi thứ đi.\" <br><br>Thật lòng mà nói, Lý Thư Ý cũng không muốn tách hoàn toàn khỏi Bạch Kính, không đến vạn bất đắc dĩ, y cũng không nghĩ mình sẽ rời khỏi Bạch gia. Không phải là y muốn quấn lấy Bạch Kính, chỉ là công ty này có tâm huyết mười mấy năm của y, quãng thời gian tốt đẹp nhất nhân sinh của y, tất cả sự nghiệp của y đều bắt đầu tại nơi này. Muốn y đoạn tuyệt hoàn toàn, chẳng khác nào bắt y phải tự tay cắt đi máu thịt của chính mình. <br><br>Chỉ là bây giờ y không thể tự mình quyết định đi hay ở. Trận bệnh này của y đến thật đúng lúc, vừa vặn thuận tiện cho Bạch Kính thu lại tất cả quyền lực từ trong tay của y, tránh cho hai người phải đi tới bước đường cùng trở mặt với đối phương. <br><br>Kì thật Lý Thư Ý cũng có cách để phản kích. <br><br>Không có công ty nào có thể sạch sẽ tới mức không tra ra được chút sai sót gì, y đã ở bên cạnh Bạch Kính mười mấy năm, còn có chuyện gì y không biết? Ngay cả vấn đề tài chính năm đó cũng là do y một tay che đậy. Nếu y thật sự có dã tâm, một khi ra tay nhất định sẽ gây cho Bạch Kính một rắc rối không hề nhỏ. <br><br>Còn có không ít chuyện nội bộ của Bạch gia, mỗi một câu chuyện nếu được phơi bày ra ánh sáng nhất định sẽ là chủ đề đáng để bàn tán trong các buổi trà dư tửu hậu của dư luận, khiến cho Bạch gia trở thành trò cười trong mắt mọi người. <br><br>Mà quả thật ba năm trước đây y cũng đã từng làm qua. Vì ngăn cản Bạch Kính đính hôn với Phó Oánh, y không chỉ uy hiếp Bạch Kính, mà đến cả Phó gia y cũng cho người đi điều tra, một mình y tuyên chiến với hai đại gia tộc, ồn ào đến mức dư luận cả thành phố Kim Hải đều xôn xao.<br><br>Bây giờ Lý Thư Ý nhớ lại, cảm thấy mình lúc đó quả thực quá điên cuồng.<br><br> <br>\"Được, em biết rồi.\" Đường Tuyết ở bên kia trả lời, \"Nhưng mà chỉ cần anh còn ở đó một ngày, em nhất định sẽ theo anh một ngày.\"<br><br>Lý Thư Ý lắc đầu cười: \"Nếu tôi không đi, nhất định sẽ xem xét đến việc tăng lương cho em.\" <br><br>Đường Tuyết cũng thoải mái hơn lại trêu ghẹo nói: \"Lời này em sẽ nhớ kỹ.\" <br><br>Lý Thư Ý ngắt điện thoại, nụ cười trên môi phai nhạt dần. Vốn dĩ nếu y đi, cũng không có liên quan gì tới những người dưới trướng của y, chỉ là Đường Tuyết quá thân cận với y, Lý Thư Ý không biết sau khi y đi rồi Bạch Kính có chấp nhận giữ cô ấy lại hay không. <br><br>Nghĩ đến cũng thật buồn cười, cuối cùng vẫn là y làm liên lụy tới người khác. <br><br>\"Chú Lý! Thiếu gia nói một lát nữa sẽ tới.\" <br><br>Âm thanh của Cận Ngôn cắt ngang dòng suy nghĩ của Lý Thư Ý, y ngẩng đầu, lại nhìn thấy bộ mặt cười đến đần độn của Cận Ngôn. <br><br>\"Hai chữ thiếu gia này buồn cười lắm sao?\" Lý Thư Ý nghiêm mặt nói. <br><br>\"Sao ạ?\" Cận Ngôn ngơ ngác hỏi. <br><br>Lý Thư Ý trừng cậu: \"Nhắc tới thiếu gia liền cười ngây ngô.\" <br><br>Lần này Cận Ngôn không cười nữa, khuôn mặt bụp một cái đỏ ửng lên, cậu bước tới gần mép giường, bộ dáng không thể giấu nỗi vẻ ngượng ngùng: \"Chú Lý con muốn hỏi chú.......\" <br><br>\"Hửm?\" Lý Thư Ý nhướn mày. <br><br>\"Tình yêu...... Tình yêu là gì ạ?\" <br><br>Lý Thư Ý sửng sốt, sau khi nhìn thấy nét khó hiểu cùng nghi hoặc trên khuôn mặt của cậu, không biết vì sao trong lòng y lại có chút phiền muộn. Y không bao giờ muốn Cận Ngôn nhìn rõ tình cảm của cậu dành cho Bạch Hạo, nhưng lại không có tư cách nhúng tay can thiệp vào chuyện này, thậm chí có đôi khi y còn cảm thấy, đối với Cận Ngôn không biết tới tình cảm cũng là một chuyện tốt. Nếu như không cầu, cũng sẽ không bởi vì cầu không được mà khổ sở. <br><br><br>Nhưng mà đã là con người thì ai cũng sẽ có một ngày phải lớn lên. <br><br>Chỉ là trong chuyện tình cảm của mình Lý Thư Ý cũng chưa được nếm qua chút ngọt ngào hạnh phúc nào, đối mặt với Cận Ngôn y cũng không muốn ngụy trang che giấu, cho nên đáp án chỉ có thể là đau khổ. <br><br>\"Khi con nhìn thấy họ đối xử tốt với người khác, thân mật với người khác......\" Y lại nhớ tới ngày đó Bạch Kính ở bên cạnh Ninh Việt, khóe miệng lộ ra một nụ cười nhàn nhạt, có chút bất đắc dĩ, \"Sẽ rất khó chịu.\" <br><br>Cận Ngôn vốn dĩ cho rằng Lý Thư Ý sẽ giống như mọi ngày, cười nhạo trêu đùa cậu một vài câu, căn bản không nghĩ tới y sẽ trả lời loại vấn đề ngu ngốc này. Nhưng mà khi cậu nhìn thấy bộ dạng lúc nói chuyện của Lý Thư Ý, không hiểu vì sao trái tim lại co rút. <br><br>Không phải vì cậu, mà là vì Lý Thư Ý.<br><br>Thậm chí trong lúc nhất thời cậu còn nghĩ, cậu có thể đi cầu xin Bạch Kính hay không, cầu xin hắn đừng đối xử tốt với người khác, cầu xin hắn đừng thân cận với người khác, cầu xin hắn có thể thích chú Lý của mình một chút hay không..... <br><br>Lý Thư Ý thấy Cận Ngôn không nói lời nào, đôi mắt đỏ hồng mà nhìn mình, có chút hối hận không hiểu tại sao y lại nói với Cận Ngôn mấy chuyện đó, liền chuyển đề tài nói: \"Ngày mai nhóc đừng tới đây nữa, có việc thì làm, không có việc thì ở nhà nghĩ ngơi đi.\"<br><br>Cận Ngôn lắc đầu: \"Không, con muốn ở đây canh chừng chú.\" <br><br>Lý Thư Ý cau mày: \"Chỉ là một trận sốt, cũng không phải bệnh nan y sắp chết, canh chừng cái gì mà canh chừng.\" <br><br>\"Phi phi phi! Chú Lý chú đừng nói bậy!\" <br><br>Lý Thư Ý quá cố chấp, Cận Ngôn nói nữa ngày cũng không lay chuyển được y, cuối cùng cũng bất đắc dĩ mà tạm thời đồng ý. <br><br>Ăn cơm chiều xong không bao lâu thì Bạch Hạo tới, trên tay còn cầm theo một giỏ hoa quả được đóng gói sang trọng. <br><br>Hắn đem đồ để lên bàn, cất giọng: \"Chú Lý.\" <br><br>Lý Thư Ý gật gật đầu: \"Ngồi đi.\" <br><br>Bạch Hạo ngồi xuống sofa, Cận Ngôn biết Bạch Hạo không thích uống trà, liền đi rót một ly nước đem tới, cẩn thận đặt trước mặt Bạch Hạo: \"Thiếu gia uống nước!\" <br><br>Bạch Hạo liếc nhìn cậu một cái không nói gì, chỉ nói chuyện với Lý Thư Ý: \"Chú Lý, hôm nay tôi tới đây là muốn nói tiếng cảm ơn với chú. Cảm ơn chú đã giúp tìm được ảnh chụp của mẹ tôi.\"<br><br> <br>Bạch Nhã lúc rời khỏi Bạch gia rất đỗi chật vật, hành lý cũng không mang theo nhiều, tấm ảnh chụp thời niên thiếu của bà ấy quả thật vô cùng quý giá. <br><br>Lý Thư Ý nghe được liền cau mày: \"Cậu cảm ơn tôi làm gì? Muốn cảm ơn thì nên cảm ơn Cận Ngôn.\" <br><br>Bạch Hạo không nói chuyện, bức ảnh đúng là do Cận Ngôn đưa cho hắn, nhưng mà chắc chắn nó được lấy ra từ nhà cũ của Bạch gia, đã nhiều năm như vậy vẫn còn tìm được không biết là đã hao tốn bao nhiêu công sức, Cận Ngôn làm sao có năng lực này, nghĩ đi nghĩ lại cũng chỉ có Lý Thư Ý. <br><br>Cận Ngôn đứng ở bên cạnh vô thố mà lắc lắc tay \"Em em em cái gì cũng chưa làm, tất cả đều là do chú Lý......\" <br><br>Bạch Hạo cũng gật đầu: \"Chú Lý, đã làm phiền chú rồi.\" <br><br>\"Được rồi.\" Lý Thư Ý có vẻ không kiên nhẫn, cũng không muốn dây dưa mãi chuyện này, hỏi Bạch Hạo: \"Cậu gần đây thế nào? Công việc thuận lợi không?\" Lý Thư Ý chưa bao giờ nghi ngờ năng lực làm việc của Bạch Hạo, câu hỏi này cũng chỉ là một câu khách sáo, ai mà ngờ được câu trả lời tiếp theo của Bạch Hạo lại mang đến cho y một tia kinh hỉ siêu to khổng lồ. &gt;_&lt;! <br><br>\"Tôi từ chức rồi.\" <br><br>\"Cái gì?\" Lý Thư Ý cau mày còn nghĩ là mình nghe nhầm. <br><br>Bạch Hạo ngữ khí vẫn bình thản nói: \"Tôi tự mình cảm thấy bản thân không thích hợp làm việc cho công ty của Bạch gia, nên đã từ chức.\"<br><br>Lý Thư Ý nhìn bộ dạng tự đắc của hắn, lạnh lùng cười: \"Bạch Hạo cậu lại thiếu kiên nhẫn tới như vậy?\" <br><br>Bạch Hạo cũng cười theo, nhưng nụ cười lại vô cùng mỉa mai châm chọc: \"Chú Lý, người khác có cha mẹ chống lưng, còn tôi chỉ có một mình, tôi làm sao so được với người ta? Làm sao mà trụ vững được?\" <br><br>Lý Thư Ý bị hắn chọc giận đến mức đau đầu: \"Cậu cũng chỉ nhìn được cái trước mắt? Cậu có thể.......\" <br><br>Bạch Hạo ngắt lời của y nói: \"Chuyện của tôi cũng không cần đến ai đồng ý.\" Hắn đứng lên, \"Chú Lý nghĩ ngơi cho tốt, tôi không quấy rầy nữa.\"<br><br>Nói xong hắn liền đi ra ngoài, Cận Ngôn đứng bên cạnh cứng đờ mà nhìn sắc mặt lạnh lùng của Lý Thư Ý, sau khi Bạch Hạo rời đi, cậu cũng đuổi theo chạy ra ngoài.<br><br>Nếu không phải vì bây giờ sức khỏe của Lý Thư Ý không tốt, y cũng muốn đuổi theo Bạch Hạo, tát cho hắn vài cái thật mạnh, xem có thể đánh hắn tỉnh táo lại hay không. <br><br>Với sự thông minh của Bạch Hạo, vốn không nên có tầm nhìn hạn hẹp như vậy, chính là bản thân hắn càng đi càng vào ngõ hẹp. Hắn cảm thấy bản thân mình bị bạc đãi, hắn ganh ghét tất cả các con cháu của Bạch gia, vốn dĩ không có học vấn nghề nghiệp lại được cha mẹ nâng đỡ mà thuận buồm xuôi gió, cậu ta muốn một bước lên mây, muốn nắm hết quyền lực trong tay, đại khái là muốn đạt đến vị trí như Bạch Kính hiện tại. Nhưng mà hắn không nghĩ lại, hắn mới về nước bao lâu, có bao nhiêu năng lực, trãi được bao nhiêu chuyện đời? Lý Thư Ý đưa hắn đến chi nhánh nhỏ của công ty, cũng có ý từng bước từng bước nâng đỡ hắn đi lên, hắn cho rằng ở tổng bộ của công ty thì ghê gớm? Bạch Hằng không phải cũng ở tổng bộ đó sao? Nhưng tên đó là cái thá gì đâu....! <br><br>Lý Thư Ý càng nghĩ càng đau đầu, cuối cùng không chịu được nữa đành ấn chuông gọi người. Ngụy Trạch đã về nhà, người đến là một bác sĩ khác, Lý Thư Ý bắt người ta kê cho mình ít thuốc, vị bác sĩ nọ sau khi liên hệ xác nhận qua với Ngụy Trạch mới chịu kê thuốc cho y. <br>"]