["Cả nhóm nói chuyện rất hăng say.<br><br>Khổng Nghị không thèm lên tiếng mà chỉ cúi đầu uống rượu, tình cờ ngẩng đầu lên ánh mắt lại dừng trên người Tống Tư Nhạc, thấy người nọ từ đầu đến cuối chỉ chăm chăm nhìn Bạch Hạo, lại gục đầu xuống tiếp tục uống rượu.<br><br>Con tôm trong chén của Cận Ngôn cũng bị cậu “ngũ mã phanh thây”, cậu ăn cơm cũng không vô nữa, càng nghe càng thấy khó chịu, cảm thấy mình vừa ngu ngốc lại vừa vô năng. Khi thiếu gia nhà cậu bị người của Bạch gia khi dễ cậu không làm được gì, bây giờ muốn mở công ty cậu cũng không có cách nào giúp được. Cậu lấy chiếc di động ra nhìn một chút, giả vờ như mình có việc bận, nói với Bạch Hạo: “Thiếu gia em đi ra ngoài nghe điện thoại.”<br><br>Bạch Hạo vẫn đang nghiêm túc lắng nghe kế hoạch của Tống Tư Nhạc, nghe thấy Cận Ngôn nói vậy liền đáp ứng, cũng không thèm quay đầu lại nhìn.<br><br>Hiện tại hắn không có ý định sẽ tham gia, nhưng vì con đường lâu dài sau này, nghe một chút cũng không sao, hơn nữa Tống Tư Nhạc thật đúng là cái gì cũng không biết, nói hươu nói vượn toàn những ý tưởng kì lạ, hắn cũng cẩn thận lắng nghe rồi sửa từng chỗ sai.<br><br>Cận Ngôn ra cửa, đi đến chỗ phòng vệ sinh được trang trí xa hoa, tùy tiện mở ra một phòng, ngồi trên bồn cầu mặt mày ủ ê thở dài một hơi.<br><br>Cậu lấy di động ra kiểm tra số dư trong thẻ, tiếng thở dài của cậu vang vọng khắp phòng vệ sinh.<br><br>Cận Ngôn dùng hai tay chống cằm, khuôn mặt bị ép nhăn nhúm lại. Cậu rầu rĩ suy nghĩ, làm cách nào mới có thể nhanh chóng kiếm được tiền đây? Nghĩ tới nghĩ lui, hình như chỉ có một cách đó là đi đấu quyền anh.<br><br>Lúc trước cậu có đi theo đội trưởng Từ đến một nhà đấu ngầm. Các võ sĩ bị nhốt trong một cái gọi là “lồng thú” chỉ rộng khoảng mười mét vuông. Khán giả đứng xem ở bên ngoài hoặc ở trên tầng hai, không có bất kì một quy tắc nào cả, bị đánh đến chết là chuyện rất bình thường ở đây. Nhưng đổi lại tiền thưởng cực kì cao, chỉ cần thắng một trận có thể sống thoải mái qua một đoạn thời gian. Vì vậy nhiều người dù biết sẽ nguy hiểm đến tính mạng cũng liều chết muốn tham gia.<br><br>Cận Ngôn cảm thấy nếu mình đi đấu quyền anh, cho dù có chiến thắng quay về cũng sẽ bị Lý Thư Ý đánh cho không còn mạng.<br><br> <br>Cận Ngôn lại thở dài, đột nhiên điện thoại của cậu vang lên, cậu lấy điện thoại à nhìn thì thấy tin nhắn của Kiều muội gửi tới. Kiều muội tên thật là Kiều Vũ, là người chung đội với cậu, chỉ vì lớn lên xinh đẹp hệt như một cô gái, cho nên người trong tổ gọi cậu ấy là Kiều muội.<br><br>Kiều muội hỏi cậu: Tiểu Ngôn Tử, cái tên Ninh Việt này rốt cuộc có địa vị gì? Đại BOSS đã theo hắn đến bệnh viện làm kiểm tra cả ngày hôm nay, lão tử đây đói sắp xỉu rồi.<br><br>Cận Ngôn đáp: Tôi không biết.<br><br>Kiều Vũ liền gửi lại một đống dấu chấm than: Cậu không biết??!!! Mẹ nó người cũng nghênh ngang đón vào nhà rồi cậu còn không biết???!! Lý BOSS cũng không có chút hành động nào sao??!!<br><br>Cận Ngôn sững sờ ngay lập tức, cậu không hề biết Ninh Việt dọn vào Bạch gia ở, chẳng trách.... Cuối tuần rồi chú Lý vẫn ở công ty tăng ca.....<br><br>Hơn nữa chú Lý hiện tại quá khó xử, trở về hay không trở về đây? Nếu trở về người khác sẽ cười nhạo chú ấy như thế nào? Nhưng nếu không quay về, vậy thì phải chịu thiệt thòi mà rời đi sao? Dựa vào cái gì chứ? Rõ ràng chú Lý mới là chủ nhân của cái nhà đó.!!<br><br>Trong lòng Cận Ngôn vô cùng hỗn loạn, đột nhiên bên ngoài “rầm” một tiếng làm cậu suýt chút nữa đã đánh rơi điện thoại. Tay chân cậu luống cuống cầm chắc lấy chiếc di động, liền nghe được một trận nôn mửa kịch liệt, sau đó là tiếng xả nước ào ạt, có người nói: “Được rồi, được rồi, ai kêu cậu uống nhiều như vậy.”<br><br>Người nọ không lên tiếng, thật lâu sau mới nghe được hắn khụ khụ, giọng say say nói: “Đ** con mẹ nó! Bạch Hạo kia là cái thá gì?! Nó chỉ là một cái rắm ở Bạch gia.”<br><br>“Khổng Nghị!”<br><br>Ở cách một gian phòng Cận Ngôn nắm chặt tay.<br> <br><br>“Tống Tư Nhạc thích cái gì ở nó chứ? Mẹ nó là một nữ sinh bị người ta chơi rồi bỏ, nó cùng lắm cũng chỉ là một thằng trai bao!”<br><br>Cận Ngôn cảm thấy đầu óc của mình trống rỗng, không chờ ý thức của cậu kịp phản ứng, thân thể đã xông ra ngoài trước, túm lấy gã thanh niên tên Khổng Nghị kia, hung hăng mà đấm lên một đấm.<br><br>Khổng Nghị vốn dĩ đã say đến độ không đứng vững, bị Cận Ngôn đánh một cái đã quỳ rạp trên mặt đất, Cận Ngôn còn muốn đánh tiếp, Vương Binh vội quát lên: “Con mẹ nó mày làm cái gì vậy!!!”<br><br>Động tác của Cận Ngôn dừng lại.<br><br>Khổng Nghị bị đấm một cái cũng ít nhiều tỉnh táo lại, loạng choạng đứng dậy, liếm máu từ khóe miệng, cười khẩy nói: “Như thế nào, đây không phải là chó của thằng trai bao mang tới sao?”<br><br>Nháy mắt sắc mặt của Cận Ngôn liền thay đổi, thoát khỏi tay của Vương Binh, nhấc chân đá Khổng Nghị bay ra ngoài.<br><br>Ồn ào phía bên này rất nhanh đã kinh động đến những người phục vụ ở bên ngoài, càng ngày càng có nhiều người kéo vào, Cận Ngôn bị hai chữ “trai bao” đâm vào lòng mất đi lí trí, không màng đến những người ngăn cản xung quanh, một đòn lại một đòn mà đấm lên mặt Khổng Nghị.<br><br>Mãi cho đến khi phía sau cậu vang lên một âm thanh quen thuộc: “Dừng tay!!”<br><br>Động tác của Cận Ngôn mới đột nhiên ngừng lại.<br><br><br>Cậu quay đầu lại nhìn thấy khuôn mặt tái xanh của Bạch Hạo, thân thể cứng đờ ném Khổng Nghị ra, đứng dậy cúi đầu không dám nói một lời.<br><br>Sắc mặt Bạch Hạo khó coi đến đáng sợ, Tống Tư Nhạc ở phía sau đi vào, đẩy đám người kia ra, nhìn thấy Khổng Nghị miệng mũi máu me bê bết, cả giận nói: “Cận Ngôn cậu điên rồi đúng không?”<br><br>Cận Ngôn vẫn cúi đầu không nói lời nào, Vương Binh mặt đầy xấu hổ nghĩ nghĩ nếu Bạch Hạo hỏi Cận Ngôn tại sao lại đánh người không biết cậu sẽ trả lời như thế nào, ai ngờ được Bạch Hạo không hề hỏi qua lí do, chỉ lạnh lùng nói với Cận Ngôn: “Xin lỗi.”<br><br>Cận Ngôn nắm chặt tay không lên tiếng, âm thanh của Bạch Hạo cơ hồ là từ kẻ răng mà nói ra: “Tôi kêu em xin lỗi!”<br><br>Sắc mặt Cận Ngôn trắng bệch, hồi lâu mới cúi đầu đi đến trước mặt Khổng Nghị, miễn cưỡng mà nói câu xin lỗi.<br><br>Khổng Nghị bắt lấy một đống khăn giấy trong tay ấn lên mặt, hắn khẽ nâng đầu để ngăn máu chảy ra, ánh mắt lạnh như băng nhìn Cận Ngôn, giọng đầy tàn nhẫn nói: “Mày chờ đó.”<br><br>Nói xong cũng không thèm để ý đến ai, lập tức đi ra ngoài.<br><br>Vương Binh và không ít người đều đuổi theo Khổng Nghị, Tống Tư Nhạc níu tay Bạch Hạo thấp giọng nói: “Em ra ngoài trước xem tình hình thế nào.”<br><br>Mọi người lần lượt rời đi, trong phòng vệ sinh chỉ còn lại Bạch Hạo và Cận Ngôn. Không khí áp lực đến đáng sợ, Cận Ngôn đưa tay kéo Bạch Hạo, giọng nói có chút run rẩy: “Thiếu gia.........”<br><br>Bạch Hạo dùng sức hất tay cậu ra, giọng lạnh lùng hỏi: “Em tại sao lại đánh người?”<br><br>Cận Ngôn cắn răng không nói lời nào, cậu vì cái gì lại đánh người, lí do đó cậu có thể nói ra được sao? Cậu có thể ở trước mặt Bạch Hạo đem những lời đó thuật lại hết một lần sao?<br> <br><br>Nhưng Bạch Hạo là ai chứ, chỉ bằng biểu hiện của Cận Ngôn hắn đã đoán được phần nào, hơn nữa lúc hắn đi vào, Vương Binh chẳng những không đòi người tính sổ mà vẻ mặt còn đầy xấu hổ......<br><br>Nhưng đây cũng không phải là lý do để Cận Ngôn đánh người.<br><br>Mấy quyền này của cậu đánh xuống, chẳng những đắc tội với Khổng Nghị, Bạch Hạo và Khổng Nghị từ nay về sau cũng không có khả năng hợp tác. Cận Ngôn chặt đứt của hắn một con đường đi, chọc cho hắn một cái rắc rối không hề nhỏ.<br><br>Bạch Hạo có chút bực bội mà xoa xoa giữa mày, tự nghĩ lúc trước cọng dây thần kinh nào của mình không ổn mới đồng ý đưa Cận Ngôn tới bữa tiệc. Rõ ràng hắn biết Cận Ngôn là một tên ngốc, chỉ biết đánh và đấm sách cũng đọc không nhiều.<br><br>Lần thứ hai Cận Ngôn đưa tay chạm vào Bạch Hạo, vẫn bị Bạch Hạo tránh đi, hắn trầm giọng nói: “Em về đi.” Hắn vẫn rất lạnh lùng và bình tĩnh, nhưng hắn như vậy mới thật sự là tức giận. Hắn sẽ không quan tâm đến Cận Ngôn nữa, hắn sẽ phớt lờ Cận Ngôn đi, Cận Ngôn cảm thấy tận thế của mình sắp tới rồi.<br><br>Hốc mắt Cận Ngôn đỏ hồng giọng khàn khàn nói: “Thiếu gia em sai rồi...... Em sẽ đi xin lỗi lần nữa... Em sẽ không để hắn gây phiền toái cho anh.....”<br><br>Bạch Hạo vốn dĩ đã chuẩn bị quay bước đi, nghe vậy đột nhiên giơ tay nắm lấy cổ áo Cận Ngôn, kéo người đến trước mặt, thấp giọng quát: “Em cho rằng mình là người có năng lực như Lý Thư Ý hay là người có gia thế bối cảnh như Khổng Nghị? Hay là em cảm thấy mình có Lý Thư Ý làm chỗ dựa nên không biết sợ? Cận Ngôn con mẹ nó em có thể làm chút việc có đầu óc được không!!!”<br><br>Cận Ngôn dùng sức cố nén nước mắt, nghẹn ngào nói xin lỗi: “Thực xin lỗi....”<br><br>Bạch Hạo không kiên nhẫn mà ném cậu ra, xoay người liền đi ra ngoài.<br><br>Cận Ngôn đuổi theo vài bước rồi chậm rãi ngừng lại.<br><br>Cậu làm việc rất có suy nghĩ, chỉ là Bạch Hạo gặp một chút chuyện, cậu đã không để tâm đến bất cứ thứ gì.<br>"]