["Bạch Ý đứng ở sau lưng ghế sô-pha, khuôn mặt nhỏ nhắn bày ra vẻ nghiêm túc, vươn tay về phía Lý Niệm.<br><br>Trong tay Lý Niệm đang ôm một chiếc xe lửa nhỏ, miệng ngậm chặt, dùng hết sức lắc lắc đầu.<br><br>Bạch Ý nhìn bé con, đôi mày nhỏ xinh nhíu lại, rõ ràng chỉ là một đứa trẻ mới hơn bốn tuổi, nhưng khi nhìn như vậy cũng có vài phần uy nghiêm.<br><br>Lý Niệm có chút sợ bộ dáng lúc nhóc con kia tức giận, tự cho là mình thông minh đem viên kẹo sữa giấu xuống dưới đầu lưỡi, còn thò lại gần hôn hôn lấy lòng Bạch Ý, nghiêm túc nói: \"Anh trai ơi, kẹo không có đường mà.\"<br><br>Bé con hy vọng sẽ giống như mọi ngày, chỉ cần bé nghịch ngợm gây ra chuyện gì đó, ai muốn mắng bé, bé liền đi hôn hôn đối phương sẽ không tức giận nữa.<br><br>Lại không biết lúc mình dựa qua bản thân đã mang theo mùi sữa.<br><br>Gia sư của Bạch Ý đã đến, đang ở thư phòng nhỏ chờ nhóc. Lý Thư Ý đã dạy nhóc con khi đi học phải đúng giờ giấc, còn có kính trọng thầy cô, cho nên nhóc cũng không dỗ dành Lý Niệm như mọi ngày nữa, mà là đưa tay lên cao hơn, gần như đã đụng đến bên miệng Lý Niệm, khiến Lý Niệm phải nhổ viên kẹo ra.<br><br>Dì Từ ở bên cạnh nhìn đến sốt ruột, muốn đi giảng hoà, nhưng chưa kịp mở miệng nói chuyện, dì Dương ở bên cạnh đã dùng khuỷu tay huých nhẹ vào bà, trừng mắt liếc nhìn bà một cách đầy cảnh cáo, thế là dì Từ đành phải ngượng ngùng đem những lời muốn nói ém nhẹm đi.<br><br>Lý Niệm thấy Bạch Ý vẫn không dao động, chỉ có thể vô cùng đáng thương, vạn lần không nỡ đem viên kẹo sữa nhả vào lòng bàn tay của đối phương. Sau đó bé con nhìn thấy anh trai mình giống như những nhân vật xấu xa trong phim hoạt hình, không một chút lưu tình đã đem viên kẹo của bé ném đi, sau đó phủi phủi tay rồi đi học, thậm chí cũng không thèm tới dỗ mình. Cảm thấy mình bị oan ức quá chừng rồi, thế là buông chiếc xe lửa nhỏ xuống chạy đến bên ngoài thư phòng, nhón chân gõ cửa, muốn đi tìm ba của bé để mách.<br><br>*Chú Lý là \"ba ba\", còn chú Bạch là \"ba\" nha.<br><br>Tả Minh Viễn ở gần cửa nhất, nghe thấy âm thanh thì đứng dậy mở cửa. Còn chưa kịp hỏi han gì luôn, bé con liền từ bên chân anh chạy tới, vừa bò lên đùi của Bạch Kính, vừa khóc nức nở kêu: \"Con không cần anh trai nữa!\"<br><br>Bạch Kính bế bé con đặt bé ngồi lên đầu gối của mình, nghe xong lời bé nói còn cảm thấy rất ngạc nhiên. Anh bạn nhỏ này của nhà hắn thường ngày có thể nói vô số lần \"Con thích anh trai nhất\", rất khó để nghe được một lần bé con mãnh liệt biểu đạt bất mãn đối với Bạch Ý.<br><br>Bé con rút trong lòng của Bạch Kính, nước mắt rưng rưng, thút tha thút thít lời cũng nói không rõ ràng. Bạch Kính để cho Tả Minh Viễn gọi dì Từ vào, hỏi mọi chuyện là như thế nào.<br><br>Chờ cho dì Từ nói xong, Tả Minh Viễn ở bên cạnh đã sắp không nhịn được cười, lại có ý chọc bé con, cố tình nhăn chặt mi nghêm túc nói: \"Anh trai này cũng thật là hư! Hôm nay bác Tả sẽ mang anh trai đi, sau này Niệm Niệm muốn ăn bao nhiêu kẹo thì cứ ăn bấy nhiêu!\"<br><br>Lý Niệm vốn dĩ đang nắm quần áo của Bạch Kính khóc đến thật thương tâm, rất nhanh đã ngừng khóc, lông mi còn dính nước mắt, nhìn Tả Minh Viễn, lại nhìn Bạch Kính, trong lòng lập tức luống cuống, bắt lấy đồng hồ của Bạch Kính quan sát, nấc một tiếng nói: \"Con chỉ là, giận anh trai hai giờ thôi, không phải muốn giận luôn đâu.\"<br><br>Trước đây Bạch Ý đã dùng cái đồng hồ đồ chơi để dạy bé con cách nhận biết thời gian, bé con thấy người lớn muốn làm gì đều phải nói chuyện hết mấy giờ đồng hồ, cảm thấy nói như vậy mới có thể thể hiện sự nghiêm túc của mình.<br><br>Kết quả bác Tả này không tôn trọng bé con dù chỉ một chút nha, \"Phụt\" một cái cười thành tiếng, cười đến lưng cũng không thể đứng thẳng.<br><br>Lý Niệm lại chu môi, mắt bắt đầu ngân ngấn nước, nắm lấy cổ tay áo của Bạch Kính dụi dụi lung tung lên đó, liền từ trên đùi Bạch Kính tụt xuống.<br><br>Bạch Kính sợ bé con vấp ngã, thả bé xuống đất, nhìn thấy bé thở phì phò chạy ra khỏi thư phòng, dặn dò bảo mẫu cùng đi theo trông chừng, lại ngẩng đầu liếc mắt nhìn Tả Minh Viễn một cái: \"Anh đủ rồi đó.\"<br><br> <br>Tả Minh Viễn giơ tay lau khóe mắt, nhưng nụ cười trên mặt vẫn không thu lại được: \"Không phải, Lý Thư Ý như thế nào lại sinh ra được một bảo bối như vậy chứ, ha ha ha ha ha....\"<br><br>Lúc Bạch Ý đi học Lý Niệm đều tự mình chơi.<br><br>Bé con ở trong phòng khách một chút, lại cầm theo bộ dụng cụ nhỏ của mình đi đến hoa viên, sau đó dùng cây xẻng nhỏ nhỏ để xúc đất, lại cầm một chiếc kìm giả vờ cắt tỉa cành lá cho cây, chơi trò người làm vườn.<br><br>Hôm nay trời nắng to, hai bảo mẫu sợ bé con bị nóng nên thỉnh thoảng sẽ đút chút nước cho bé uống, lại khen bé là người làm vườn nhỏ nhất nhưng chăm chỉ cần cù nhất, sửa sang lại hoa viên một cách đẹp đẽ nhất.<br><br>Dì Dương nhân lúc bé con ngồi xổm xuống tưới nước cho bông hoa nhỏ, đã hạ giọng nói với dì Từ: \"Bà đó, lần tới còn muốn lắm mồm, tôi sẽ không ngăn bà nữa.\"<br><br>Dì Từ biết dì Dương cũng là vì tốt cho mình, mặt ủ mày ê nói: \"Tôi chính là đau lòng cho bé con thôi.....\"<br><br>Dì Dương hừ lạnh một tiếng: \"Lại làm cho cậu Lý nổi giận, như vậy bà sẽ dễ chịu hơn à.\"<br><br>Dì Từ rụt rụt bả vai, không nói nữa.<br><br>Chuyện hôm nay thật ra là có nguyên nhân hậu quả.<br><br>Hiện tại Lý Niệm chính là một con mèo nhỏ ham ăn, thích ăn bánh sữa cùng các loại điểm tâm có vị ngọt, nhưng lại không thích ăn cơm. Các dì hết sức công phu, dùng khuôn nặn cơm thành hình con khủng long, ô-tô, linh tinh các thứ, mới có thể khiến cho bé con thấy mới lạ mà ăn mấy miếng.<br><br>Lý Thư Ý cũng đã nói qua vài lần, không thể chiều chuộng bé mãi như vậy được, chỉ ăn một bữa cơm còn phải khiến cho một đám người vắt óc bày mưu tính kế để dụ dỗ, nhưng Bạch Kính lại cảm thấy chuyện này cũng không có vấn đề gì, quản gia cùng các dì thì không cần phải nói, chiều bé con chiều đến độ không có điểm dừng.<br><br>Hai ngày trước Lý Thư Ý lại thấy bé con khi ăn cơm vẫn không chịu nghe lời, cuối cùng cũng không nhịn được mà phát hỏa rất lớn, y nói&nbsp;nếu nó không chịu ngoan ngoãn ăn cơm vậy thì đừng ăn cái gì nữa, qua giờ cơm nếu đói bụng thì cứ để cho nó đói, ai cũng không được phép cho nó ăn, càng không được đưa thức ăn vặt cho nó.<br><br>Kể từ hôm đó đến nay, ngoại trừ lúc ăn bữa chính, người khác ăn cái gì bé con đều chỉ có thể mỏi mắt trông mình mà nhìn, Bạch Ý lại càng trông chừng bé con kỹ hơn nữa, sợ bé lỡ ăn vụng cái gì lại bị Lý Thư Ý phạt chịu đói. Hôm nay trong lúc bé con chơi đồ chơi xe lửa, từ trong đó đã tìm được một viên kẹo sữa không biết đã được bỏ vào từ lúc nào, lén lút trốn ở sau ghế sô-pha lột giấy gói kẹo ra, viên kẹo sữa tròn tròn kia còn chưa lăn trong miệng được mấy vòng, đã bị anh trai của bé phát hiện, mới có cảnh huynh đệ trở mặt&nbsp;như lúc chiều.<br><br>Nhưng bé con là một đứa trẻ nhanh quên, ở trong hoa viên chơi một buổi chiều đã không nhớ đến việc nổi giận với Bạch Ý nữa. Trở về phòng rửa tay sạch sẽ, dùng khăn lông lau mặt, nghe bảo mẫu nói Bạch Ý đã học xong rồi, liền muốn đi tìm anh trai của mình để chơi.<br><br>Vừa bước ra đã nhìn thấy Bạch Ý đứng ở đầu cầu thang, trong tay còn cầm một cái chong chóng giấy mày xanh lục ----- đó là do Bạch Ý sau khi học xong đã tự mình đi tìm giấy làm cho Lý Niệm.<br><br>Lý Niệm ngay lập tức bị thu hút, chạy tới ôm lấy Bạch Ý, mềm mại êm ái gọi một tiếng \"Anh trai\", nhưng ánh mắt trước sau vẫn đặt vào cái chong chóng.<br><br>Bạch Ý đặt chong chóng vào tay bé con, thổi thổi làm cho nó chuyển động. Ngay lập tức bé con cười tít cả mắt, cũng học theo Bạch Ý cố dùng miệng thổi thổi, \"Phù phù\" một hồi, khuôn mặt tròn tròn mềm mềm đều bị nghẹn đến đỏ.<br><br>Hai đứa đang chơi rất là vui vẻ thì Bạch Kính cùng Tả Minh Viễn từ trong thư phòng bước ra, Tả Minh Viễn đưa mắt liếc nhìn hai đứa nhỏ, bước chân ngừng lại, xoay người đi về phía này.<br><br>Khi Lý Niệm nghe thấy tiếng động quay đầu lại, bé con đã bị cái bóng của Tả Minh Viễn che khuất.<br><br> <br>Tả Minh Viễn đưa tay giả vờ muốn ôm Bạch Ý đi, cố ý trầm giọng nói: \"Bác Tả phải mang anh trai của Niệm Niệm về nhà rồi.\"<br><br>Lúc này Lý Niệm mới nhớ tới chuyện ở thư phòng, vội vàng gạt tay của anh ra, chong chóng rơi trên mặt đất cũng không thèm nhặt, xoay người ôm chặt lấy Bạch Ý, muốn đem Bạch Ý giấu đi. Nhưng mà anh trai của bé con còn cao hơn cả bé con, có cố giấu như thế nào cũng không được, gấp đến mức \"Oa\" khóc thành tiếng, \"Anh trai ơi\", \"Ba ơi,\" \"Bà Từ ơi\" đem tất cả những người mà bé con nghĩ là có thể giúp mình đều gọi qua một lượt.<br><br>Bé con mới khóc hai ba tiếng thì có một bàn tay lướt qua Tả Minh Viễn ôm bé con lên, Lý Niệm vẫn nắm chặt góc áo của Bạch Ý không buông, gào lên như trời sắp sụp xuống: \"Anh trai ơi!\" kéo đến mức Bạch Ý phải tiến lên phía trước một bước. người nọ kéo tay của bé con ra, hỏi: \"Mít ướt này, ai chọc con, hửm?\"<br><br>Lý Niệm nghe thấy âm thanh quen thuộc, quay đầu lại thì thấy Lý Thư Ý nhướng mày, vẻ mặt buồn cười mà nhìn mình.<br><br>Lập tức tủi thân đến cực kỳ, duỗi tay ôm lấy cổ Lý Thư Ý, xoa xoa nước mắt trên mặt, khóc nhiều thật nhiều, sau đó dùng ánh mắt lên án nhìn về phía Tả Minh Viễn.<br><br>Tả Minh Viễn sờ sờ mũi, tầm mắt lơ đãng, không dám nói mình thừa dịp \"Đại ma vương\" không có ở đây, liền bắt nạt con nhà người ta một chút.<br><br>Lý Thư Ý véo cái mặt mềm mại đàn hồi giống như thạch trái cây của Lý Niệm, giáo huấn: \"Bị bắt nạt cũng chỉ biết khóc, không chỉ mít ướt mà còn là một phế vật điểm tâm nữa.\"<br><br>Fèi wù diǎn xīn&nbsp;(废物点心), theo phương ngữ Bắc Kinh / Quan Thoại, nghĩa gốc dùng để chỉ món dim sum&nbsp;&nbsp;không đủ ăn, và mở rộng hơn thì là&nbsp;vô dụng. Nhưng mình trans thẳng ra thì đoạn cuối sẽ bế tắc đó nên mọi người cố gắng qua khúc này nha.<br><br>Y thả Lý Niệm xuống, lại nhặt chong chóng lên cho bé con, để Bạch Ý dẫn bé con đi lau mặt. Sau đó dựa vào tay vịn cầu thang, đánh giá trên dưới Tả Minh Viễn, chậm rãi hỏi: \"Trợ lý Tả, mấy ngày nay rất nhàn rỗi nhỉ?\"<br><br>Lòng bàn chân Tả Minh Viễn giống như bị bôi mỡ, anh bước nhanh ra khỏi cổng lớn, trên đường còn không quên quay đầu lại nói: \"Tôi nói này nha Lý Thư Ý, ân oán giữa tôi và bạn nhỏ thì để bạn nhỏ tự mình tới giải quyết, người lớn không được nhúng tay vào đâu đó, ai dám ghi thù thì chính là chó con!\"<br><br>Lời vừa dứt người đã vụt biến ra khỏi cửa.<br><br>Lý Thư Ý không nhịn được mà bật cười, thầm nghĩ cái con cáo già này càng ngày càng không biết xấu hổ, bắt nạt bé con thì không nói, bắt nạt xong lại còn không dám nhận.<br><br>Nhìn lại phòng làm việc, phát hiện cái người vừa mới nãy bước ra cùng với Tả Minh Viễn đã không thấy bóng dáng đâu nữa.<br><br>Lý Thư Ý hỏi Hứa quản gia, sau khi biết người nọ giữa trưa vẫn chưa ăn gì cũng không nhiều lời. Lên lầu thay quần áo, sau đó xắn tay áo lên đi vào phòng bếp, dựa theo công thức mà Mục Nhiên đã dạy cho mình, dưới sự trợ giúp của các dì đã nấu một chén cháo bo bo củ mài.<br><br>Y cũng không phải là tính toán rửa tay làm canh thang giả \"Hiền huệ\", chỉ là hôm nay bệnh đau bao tử của Bạch Kính lại tái phát nên không đến công ty. Mà Lý Thư Ý cảm thấy bệnh của người nọ có hơn phân nữa là do bị y chọc giận.<br><br>Đối với chuyện của Lý Niệm y cùng Bạch Kính vẫn có quan điểm khác nhau. Bạch Kính muốn để Lý Niệm giống như Bạch Ý, từ nhỏ đã chịu dạy dỗ nghiêm khác, coi như người kế nghiệp mà bồi dưỡng.<br><br>Nhưng Lý Thư Ý lại không đồng tình.<br><br>Lý Niệm vốn dĩ chẳng phải huyết mạch của Bạch gia thì làm người kế nghiệp cái gì. Huống hồ hiện tại tình cảm của Bạch Ý và Lý Niệm tốt như vậy nhưng chờ đến lúc lớn lên, lại vô duyên vô cớ trở thành đối thủ cạnh tranh của nhau, thứ tình cảm không có một chút máu mủ ràng buộc này còn giữ được sao.<br><br><br>Không phải y quá bi quan hay u ám, nhưng loại chuyện vì tranh giành quyền lực mà anh em bất hòa này y còn thấy ít lắm sao.<br><br>Y cũng không hy vọng sau này tương lai sự nghiệp của Lý Niệm có bao nhiêu thành tựu, chỉ cần để cho bé con làm một đứa trẻ vui vẻ hoạt bát, học hành theo thứ tự là được. Đương nhiên nếu sau này Lý Niệm thực sự có thiên phú về kinh doanh, cũng nguyện ý đi theo nghiệp này, Lý Thư Ý sẽ toàn lực hỗ trợ cho bé con, nhưng tuyệt đối sẽ không phải dùng cách dựa vào Bạch gia.<br><br>Y phân tích giải bày đạo lý trong đó rất rõ ràng, không có một chút sai quấy, nhưng Bạch Kính lại coi Lý Niệm như con của mình sinh ra, cảm thấy Lý Thư Ý phân biệt quá mức rõ ràng minh bạch, quả thực đã vạch quá rõ giới hạn. Vừa lúc mấy ngày trước khi Lý Thư Ý nổi giận, Bạch Kính cảm thấy y đối với Lý Niệm quá mức nghiêm khắc, Lý Thư Ý cáu lên liền quăng ra một câu \"Con của em em thích dạy như thế nào thì dạy, liên quan gì đến anh.\"<br><br>Cũng vì chuyện này y và Bạch Kính đã chiến tranh lạnh với nhau mấy ngày rồi, lúc ngủ đều dùng bóng lưng lạnh như băng đối diện với y.<br><br>Lý Thư Ý cũng biết lần này là do mình không đúng, đã sớm muốn xin lỗi. Nhưng ngày tháng hiện tại, Bạch Kính rất hiếm khi tức giận với y tới như vậy.<br><br>Mặt thì lạnh lùng không chút cảm xúc, nhưng ánh mắt lại không nhịn được hết lần này tới lần khác đặt lên người y, nửa đêm Bạch Kính còn trở mình ôm lấy y.... thật sự rất là thú vị.<br><br>Lý Thư Ý cảm thấy loại tâm tính này của mình không thích hợp lắm, kết hợp với chuyện cũ mà nghiêm túc suy nghĩ lại. Sau đó y mới phát hiện bản chất của mình chính là xấu tính tới như vậy, càng thích ai càng phải chủ động đi trêu chọc bắt nạt người đó. Lúc trước Bạch Kính giận đến nỗi động thủ với y cũng không phải là cố ý.<br><br>Lúc y bưng chén cháo vào thư phòng, người ngồi sau bàn làm việc chỉ ngẩng đầu liếc nhìn y một cái, rất nhanh đã dời đi tầm mắt, bộ dáng vẫn bình tĩnh.<br><br>Lý Thư Ý khẽ cười một tiếng, bước tới cầm chén cháo đặt lên bàn của hắn, một chút thái độ đuối lý của người có lỗi phải tự giác đi xin lỗi cũng không có, mở miệng ra chỉ có bốn chữ: \"Ăn cháo vào đi.\"<br><br>Chỗ này là uống cháo á, vì bên trung những thứ mềm như nước, canh hay cháo thì sẽ gọi là uống còn những thứ như cơm, thuốc viên, trái cây thì sẽ gọi là ăn, mình chuyển theo người Việt ha.<br><br>Người nọ không hé răng, cũng không có bất kì hành động nào khác, quả nhiên là thái độ \"Không bạo lực thì không hợp tác.\"<br><br>Lý Thư Ý đợi vài giây, không miễn cưỡng càng không nài nỉ, chỉ một lần nữa đưa tay qua, giọng nói mang theo chút tiếc nuối: \"Không ăn thì không ăn thôi, dù sao cũng là do em tự mình nấu, có lẽ mùi vị cũng không thể nào khá được.\"<br><br>Kết quả đầu ngón tay y còn chưa kịp chạm vào cái chén, bà tay đã bị người nọ đè lại.<br><br>\"Em nấu?\" Người đang tức giận ngẩng đầu lên, cuối cùng cũng chịu mở miệng nói chuyện với y.<br><br>Lý Thư Ý nhìn hắn rồi chớp chớp mắt, biểu tình trên mặt kiểu \"Em lừa anh làm gì.\"<br><br>Sau đó người nọ cũng không nói gì nữa, đem văn kiện ném qua một bên, bưng chén cháo lên, cầm lấy cái muỗng, cúi mắt xuống bắt đầu ăn cháo.<br><br>Lúc đầu Lý Thư Ý còn cảm thấy buồn cười vì người nào đó khẩu thị tâm phi, sau đó lại nhìn thấy người nọ không một chút cẩu thả, nhai kỹ nuốt chậm, dáng vẻ giống như đang thưởng thức một món sơn hào hải vì nào đó, nơi mề.m mại nhất trong đáy lòng giống như bị lông vũ cào nhẹ từng chút một.<br><br>Trước kia có người nói với y, người quá mức cố chấp, một khi đã thực hiện được chấp niệm của mình, sẽ đánh mất hứng thú với thứ mà mình đã từng mong cầu. Trong quá trình theo đuổi đó, thứ mình mong chờ là cái gì đã không còn quá quan trọng, quan trọng nhất chính là \"Chiếm được\" hoặc \"Có được.\" Sau khi cuộc sống của y và Bạch Kính yên ổn trở lại, y đúng thật là sợ mình cũng sẽ trở nên khốn kiếp như vậy, nhưng mà sau đó y phát hiện là mình đã suy nghĩ quá thừa, hơn hai mươi tuổi Bạch Kính làm y động tâm, hơn ba mươi tuổi Bạch Kính vẫn làm y động tâm như vậy, đặc biệt là sau khi được đối phương toàn tâm toàn ý đáp lại, thứ tình cảm này theo thời gian dần trôi càng trở nên sâu nặng.<br><br>Lý Thư Ý thấy người nọ ăn hết sức chuyên chú cũng không thèm nhìn mình cái nào, hỏi: \"Mùi vị như thế nào?\"<br><br>Động tác của Bạch Kính dừng lại đưa mắt nhìn y, còn chưa kịp mở miệng, Lý Thư Ý lại thản nhiên nói: \"Thôi vậy, để em tự mình nếm thử.\" Nói xong liền cúi người hôn lên môi Bạch Kính.<br><br>Bạch Kính cứng lại rồi.<br><br>Lúc Lý Thư Ý hôn hắn, còn có thể cảm nhận trên người hắn đang căng chặt.<br><br> <br>Y âm thầm bật cười, chỉ ở trên môi đối phương mút nhẹ một chút liền đứng thẳng dậy, còn nghiêm túc mà đánh giá: \"Ờm, hình như là có hơi ngọt?\"<br><br>Ngón tay Bạch Kính khẽ cuộn, không tự giác siết chặt cái muỗng, trái tim sắp nhảy ra khỏi lồng ngực.<br><br>Đến bây giờ mọi người xung quanh vẫn sẽ thỉnh thoảng hỏi hắn, không chán ghét sao, ngần ấy năm vướng mắc cũng chỉ có một mình Lý Thư Ý, chỉ đối với một mình Lý Thư Ý, sẽ không chán ghét sao?<br><br>Nhưng làm sao mà chán ghét cho được đây, đối phương cùng lắm chỉ là tùy tiện trêu chọc hắn một chút, tim hắn lại có thể đập thình thịch như thiếu niên vừa mới biết yêu.<br><br>Cách để khiến hắn bị thu hút, có lẽ trên thế giới này không ai có thể làm tốt hơn so với Lý Thư Ý cả.<br><br>Bạch Kính hít nhẹ một hơi, thanh sắc bất động tiếp tục ăn cháo, động tác vẫn thong thả ung dung như cũ, không nhìn ra một tia vội vàng nào trong đó.<br><br>Lý Thư Ý thầm nghĩ lần này mình đã thật sự chọc giận người này mất rồi, y đã chủ động như vậy nhưng người nào đó vẫn không chịu để ý tới y. nNhớ lại câu nói kia của mình cũng thật là quá đáng, Bạch Kính cưng chiều Lý Niệm bao nhiêu y là người biết rõ ràng nhất, còn nói cái gì mà con của em thì liên quan gì đến anh, có khác gì cầm dao đi chọc vào lòng của đối phương đâu.<br><br>Lý Thư Ý đưa tay qua, ngón tay xuyên qua tóc của Bạch Kính, nhẹ nhàng vuốt ve vầng trán của đối phương, thấp giọng nói: \"Ngày đó em không phải là cố ý nói như vậy, anh cũng biết cái tính xấu này của em mà, lúc nóng lên thì cái gì cũng dám nói.\"<br><br>Bạch Kính ngừng một chút, lại tiếp tục ăn cháo.<br><br>Cuối cùng cũng hắn cũng ăn xong chén cháo, buông chén ra, im lặng chớp mắt một cái, lại cầm cái chén đẩy ra xa hơn, nói: \"Bạch Ý và Lý Niệm là con của chúng ta.\"<br><br>Hai chữ chúng ta nay được nhấn mạnh hết sức quan trọng.<br><br>Hắn mặc quần áo ở nhà, khí chất trên người cũng ôn hòa hơn rất nhiều, sống lưng thẳng tắp đem lại cho người ta cảm giác cực kỳ an toàn cùng bao dung.<br><br>Lý Thư Ý nhìn hắn không chớp mắt, đáp lại hắn bằng một nụ cười: \"Ừm, là con của chúng ta.\"<br><br>Bạch Kính không nói chuyện nữa, sau khi đứng lên, ánh mắt nặng trĩu rơi xuống người của Lý Thư Ý. Sau đó cũng không cho người ta có thời gian phản ứng, một tay đem người ôm lên bàn làm việc, cả người chen giữa h.ai chân của y, năm lấy cằm y hôn thật mạnh lên đó.<br><br>.......<br><br>Bên ngoài thư phòng, Lý Niệm vốn dĩ muốn chờ Lý Thư Ý ra để hỏi chuyện ai ngờ chờ đến giờ cơm chiều cũng không thấy bóng người đâu.<br><br>Nhịn không đước tiến đến bên cạnh Bạch Ý, giọng nói mềm như sữa hỏi: \"Anh ơi, Phế vật điểm tâm là cái gì ạ? Sao ba ba lại gọi em là phế vật điểm tâm?\"<br><br>Bé con đã ăn qua rất nhiều món điểm tâm rồi nha, nhưng mà chưa từng ăn qua phế vật điểm tâm, thật không biết phế vật điểm tâm là cái gì, cũng không biết nó ăn có ngon không.<br><br>Thật ra Bạch Ý cũng đâu có biết phế vật điểm tâm là cái gì, dùng nĩa xiên một bông cải xanh đặt trong chén của Lý Niệm, nghĩ nghĩ một hồi, nghiêm túc nói: \"Nghĩa là nói Lý Niệm rất ngoan.\"<br><br>\"À!\" Lý Niệm như hiểu ra được chân lý, dùng sức gật đầu. Bé con không thích ăn rau cải, nhưng mà cái này là do anh trai kêu bé con ăn, bé con lại còn được khen, liền ô a một ngụm ăn hết cái bông cải xanh.<br><br>\"Vậy anh trai cũng là phế vật điểm tâm!\"<br><br>\"Ừm, anh cũng vậy.\"<br>"]