["Hai người đứng trên một con đường dốc nhỏ, cách đó không xa là khoảng sân sáng đèn của nhà thím Trương, ngọn đèn vàng trong đêm đông để lộ ra vài phần ấm áp. <br><br>Cận Ngôn nắm chặt góc áo của mình, thấp giọng nói: \"Thiếu gia em không có chán ghét anh, nhưng tự em có thể đi được..........\" Cậu nói xong gương mặt lại có chút buồn bã, \"Em không có yếu ớt đến như vậy.....\" <br><br>Cận Ngôn rất khó để hình dung tâm tình hiện tại của cậu cho Bạch Hạo biết. Trước kia tuy rằng cậu là một người không có mấy tiền đồ, nhưng cậu vẫn tự coi mình là một người hữu dụng, chỉ là từ sau khi bị thương cậu không làm được gì nữa. Lại còn là một tên ngốc, Bạch Hạo cũng từng mắng cậu là một kẻ làm việc không biết suy nghĩ, cho nên hiện tại ở trước mặt hắn cậu thật sự cảm thấy rất xấu hổ. <br><br>Bạch Hạo càng đối xử tử tế với cậu, cậu lại càng cảm thấy bất an, bởi vì cậu không có gì để báo đáp cả. Hơn nữa những lời Kiều Vũ nói với cậu lúc trước cậu vẫn còn nhớ rất rõ, Bạch Hạo chỉ cảm thấy cậu chết là xứng đáng. <br><br>Cận Ngôn nghĩ nghĩ, trong lòng lại chua xót, cậu cúi đầu đi về phía trước, không nhìn Bạch Hạo đang đứng bên cạnh. <br><br>Bạch Hạo theo sau cậu, lại không dám tới dìu cậu đi, lực chú ý của hắn đều dồn lên người của Cận Ngôn, bản thân lại không chú ý đường đi suýt chút nữa đã bị ngã. <br><br>Cận Ngôn nghe được tiếng động quay đầu lại, dặn dò nói: \"Thiếu gia anh, anh cẩn thận một chút nha......\" <br><br>Bạch Hạo nhìn bộ dạng nói chuyện hết sức xa cách của cậu, trong lòng chợt nghĩ, nếu là Cận Ngôn tung tăng nhảy nhớt của trước đây có lẽ cậu sẽ bước đến chủ động nắm tay hắn rồi cười \"hì hì\" nói thiếu gia em dắt anh đi. <br><br>Nhưng mà Cận Ngôn sẽ không bao giờ có thể là Cận Ngôn của trước đây nữa. Bạch Hạo nghĩ nghĩ lại vô thức cắn chặt môi dưới trong miệng toàn là vị máu tươi tanh nồng. <br><br>Sáng hôm sau, bọn họ lên máy bay khi trời vừa hửng sáng. <br><br>Cận Ngôn nhìn thấy Lý Thư Ý vẫn đang ngủ say không hề hay biết chuyện gì, cả người có chút lo lắng bất an. <br><br>Cậu không dám nói với Lý Thư Ý, nếu như nói ra, chú Lý của cậu tuyệt đối sẽ không đồng ý trở về. Có lẽ sau này chú Lý sẽ trách cậu nhưng Cận Ngôn hiện tại không thể quan tâm thêm bất cứ chuyện gì nữa. Lần này nếu không phải nhờ nhà thím Trương có xe, bọn họ lại không ở quá xa thành phố, nếu không hậu quả thật không dám tưởng tượng. Lỡ như lần sau Lý Thư Ý đột nhiên phát bệnh, nói không chừng sẽ không được may mắn như vậy nữa. <br> <br><br>Tới thành phố Kim Hải, Bạch Kính muốn đưa Lý Thư Ý về nhà. Cận Ngôn không an tâm, cũng không rảnh lo sợ Bạch Kính nữa, nên cậu liền đi theo Bạch Hạo. <br><br>Về đến nhà thu xếp ổn thỏa cho Lý Thư Ý, Bạch Kính lại nói với bác Ngô đi chuẩn bị một phòng cho Cận Ngôn ở lại. <br><br>Cận Ngôn sợ tới mức nhảy dựng lên, liên tục xua tay, còn chưa kịp mở miệng từ chối, Bạch Hạo đã lên tiếng trước: \"Không cần đâu cậu, con sẽ đưa em ấy về nhà.\" <br><br>Bạch Kính gật đầu nói với Cận Ngôn: \"Chờ chú Lý của nhóc tỉnh lại hỏi ý kiến của em ấy một chút, nếu em ấy đồng ý nhóc hãy đi.\" <br><br>Cận Ngôn khẩn trương mà đáp: \"Tôi biết rồi Bạch tiên sinh, đã quấy rầy ngài.\" <br><br>\"Đừng khách khí như vậy.\" Bạch Kính trước nay vẫn không để tâm quá nhiều đến chuyện của Cận Ngôn, nhưng nếu Lý Thư Ý đã quan tâm đến nhóc con này như vậy, hắn cũng không thể giữ thái độ giống như lúc trước. \"Có yêu cầu gì cứ nói với bác Ngô, bác ấy sẽ an bài.\" Lại nhìn về phía Bạch Hạo, \"Con đón tiếp cậu ấy cho chu đáo.\" <br><br>Nữa năm nay, quan hệ giữa Bạch Kính và Bạch Hạo cũng không hẳn là tốt, nhưng cũng coi như là người một nhà. Bạch Hạo không còn cả ngày than trời trách người nữa bản thân đã kiên định hơn rất nhiều, Bạch Kính lại tự thấy trước đây mình đối với Bạch Hạo quá mức nghiêm khác, hiện tại cũng nguyện ý dìu dắt cho Bạch Hạo. <br><br>Chỉ là đối với thứ bản thân mình đã từng cầu mà không được này Bạch Hạo lại không quá để tâm đến. Trước kia khi vẫn chưa tìm được Lý Thư Ý, Bạch Kính đã hỏi Bạch Hạo về sau có tính toán như thế nào, Bạch Hạo chỉ nói sẽ nghe theo Cận Ngôn, Cận Ngôn ở đâu thì Bạch Hạo hắn sẽ ở đó. <br><br>Loại người luôn theo đuôi người khác, đặt hết cả vận mệnh và tương lai của mình trên người của đối phương, là loại người mà trước nay Bạch Kính hắn vẫn luôn chán ghét nhất. Hắn cúi đầu, nhẹ nhàng đặt nụ hôn lên môi người đang nằm trên giường kia, nhưng mà hiện tại hắn không phải cũng đã trở thành một người như thế hay sao? <br><br>Lý Thư Ý ngủ một giấc thật sâu, đến khi tỉnh lại thì mọi thứ xung quanh đã đảo lộn hết cả lên. Nhìn thấy đèn trên trần nhà y vẫn còn có chút hoài nghi, sau khi từ trên giường ngồi dậy, lại nhìn thấy cách bài trí quen thuộc trong phòng ngủ, y mới xác định mình đã thật sự trở lại. <br><br>Lý Thư Ý xoa xoa thái dương có hơi đau nhức, bước xuống giường mở cửa, nhưng tình cảnh dưới lầu lại khiến y có chút choáng váng. <br><br> <br>Bạch Kính, Cận Ngôn, Bạch Hạo, Tả Minh Viễn, còn có vợ chồng Ngụy Trạch, tất cả mọi người đều có mặt. <br><br>Chỉ là nhìn vẻ mặt của những người này cũng đủ thấy không khí thật sự không mấy tốt đẹp. <br><br>Phó Oánh ngồi đối diện với tầm mắt của y, cô là người đầu tiên nhìn thấy Lý Thư Ý, Phó Oánh lập tức đứng dậy hét lên: \"Lý Thư Ý!\" <br><br>Bạch Kính nghe tiếng liền quay đầu lại, cau mày nói: \"Mặc áo khoác vào.\" Lý Thư Ý vẫn không có phản ứng, cả người y vẫn còn đang ở trong một mớ cảm giác hỗn loạn. Bạch Kính tự mình đi lên lầu, vào phòng tìm áo khoác khoác lên vai của y. <br><br>Trong lòng Lý Thư Ý nghẹn một đống bực tức, hỏi: \"Tôi đồng ý để anh mang tôi về đây?\" <br><br>Bạch Kính không trả lời, Lý Thư Ý nhịn rồi lại nhịn mới có thể khống chế bản thân không đem áo khoác ném xuống đất. <br><br>Lý Thư Ý không muốn ở trước mặt nhiều người như vậy lại chơi trò cãi nhau với Bạch Kính, y đi xuống lầu, đứng giữa mọi người, sau đó nhìn thấy báo cáo bệnh án của mình nằm trên bàn. Lý Thư Ý cầm lên lật xem, thấy sắc mặt của mọi người đều không tốt, y cười nói: \"Sao lại giống như tổ chức lễ truy điệu cho tôi vậy.\" <br><br>\"Chú Lý!\" Cận Ngôn nắm lấy vạt áo của Lý Thư Ý, có nước mắt đọng ở khóe mi của cậu nhưng nó lại không rơi xuống. <br><br>Lý Thư Ý dùng tay búng một cái thật mạnh lên trán của Cận Ngôn: \"Nhãi ranh, thật sự có thể đi giúp người ngoài lừa gạt chú đây.\" <br><br>Y có thể ngủ lâu như vậy, bị đưa về nhanh như vậy, không cần nghĩ cũng biết Cận Ngôn có vai trò gì trong này rồi. Nhưng Lý Thư Ý cũng không phải là thật sự nổi giận, y biết Cận Ngôn suy nghĩ điều gì, cho dù cậu thật sự muốn ngăn cản thì có thể ngăn được Bạch Kính sao? <br><br>Trán Cận Ngôn đỏ ửng, nước mắt lưng tròng nhìn Lý Thư Ý liên tục nói câu xin lỗi. <br><br><br>Bạch Hạo không nhịn được nghiêng người sang nhìn, lại đưa tay nhẹ nhàng giúp cậu xoa xoa. <br><br>Lý Thư Ý cười giễu một tiếng: \"Diễn trò cho ai xem.\" <br><br>Bạch Hạo cứng đờ, thu hồi tay lại ngồi xuống bên cạnh Cận Ngôn, cúi đầu một câu cũng không nói. <br><br>Phó Oánh nhìn thấy người này gầy tới mức chỉ cần một ngọn gió cũng có thể thổi bay người đi, mắt đỏ hoe nói: \"Lý Thư Ý con người anh đó, nói đi là đi, một chút tin tức cũng không để lại, sao anh có thể nhẫn tâm tới như vậy chứ?\" <br><br>Lý Thư Ý xoay người nhìn cô, thở dài nói: \"Tìm không thấy vẫn tốt hơn là biết anh đã chết ở bên ngoài. Thực không muốn mọi người phải buồn phiền.\" <br><br>Ngụy Trạch lo lắng nói: \"Tôi đã nói với anh rồi chỉ cần phẫu thuật xong là được, sẽ không có việc gì đâu! Cái gì mà chết với không chết!\" <br><br>Phó Oánh không kiềm được bật khóc nức nở: \"Ngụy Trạch vẫn không dám nói với em chuyện anh bị bệnh, em cũng chỉ mới biết mấy ngày trước.\" Cô hung hăng trừng mắt liếc nhìn Bạch Kính một cái, \"Anh ta không muốn anh sống, nhưng bọn em muốn anh sống. Anh đi theo tụi em đi, không cần phải ở chỗ này, ai mà biết anh ta muốn tìm anh trở về là có dụng tâm gì!\" <br><br>Phó Oánh không có cách nào chấp nhận được sự thật Lý Thư Ý đã mất tích, sau đó Ngụy Trạch lại nói với cô rằng y đã biết tất cả. Tuy rằng Ngụy Trạch có nói Bạch Kính vẫn luôn đi tìm Lý Thư Ý, hắn đối với Lý Thư Ý không phải là không có tình cảm, thế nhưng Phó Oánh một chút cũng không tin. Thật vất vả mới tìm được Lý Thư Ý trở về, lại nghe nói y mắc bệnh, Phó Oánh căn bản không thể khống chế được cảm xúc của mình. <br><br>Cô nhớ lại thời điểm đó Lý Thư Ý có bao nhiêu tuyệt vọng, nhưng người này vẫn còn đến thăm cô, lại mua đồ tặng cho bảo bảo, ở trước mặt cô y lại ra vẻ chuyện gì cũng không biết. <br><br>Rõ ràng là bọn cô đã giấu diếm y tận ba năm, Phó Oánh càng nghĩ, nước mắt cứ tuôn xuống không ngừng. <br><br>Lý Thư Ý không biết nên giải thích với Phó Oánh như thế nào, y làm vậy cũng không hẳn là vì Bạch Kính. Loại cảm giác mệt mỏi, mất hết niềm tin vào cuộc sống như thế này y đã có từ rất lâu rồi. Nhìn lại cả đời này của y mà xem, y đã sống thành cái dạng gì? Căn bệnh này tới cứ coi như là trời cao muốn giúp cho y giải thoát đi. <br><br>Lý Thư Ý vốn dĩ đã tính toán sẽ bình bình an an mà sống hết những ngày tháng cuối đời này, thế nhưng Bạch Kính làm cách nào cũng nhất định phải đưa y trở về cho bằng được, lại còn để cho một đống người vây quanh khuyên y làm phẫu thuật. Lúc này nếu y còn nói không muốn sống nữa thì giống như y đang cố ra vẻ. <br><br>Trong lòng Lý Thư Ý uất nghẹn đến cực hạn, nhìn về phía Bạch Kính nói: \"Lúc tôi muốn sống thì anh lại muốn tôi chết, bây giờ tôi muốn chết, anh lại không cho phép. Mạng là của tôi, tôi cũng không thể tự mình làm chủ? Rốt cuộc anh còn muốn tôi phải như thế nào nữa?\" <br> <br><br>Từ lúc gặp lại Lý Thư Ý người này vẫn luôn hết lần này tới lần khác mà đâm chọc hắn, Bạch Kính nhìn biểu tình của mọi người có người hoài nghi, có kẻ phẫn nộ, lúc nói chuyện cũng mang theo chút tức giận: \"Đúng, là ba năm trước đây anh đã nói với Phó Đình những lời đó. Nhưng khi đó là anh bị người ta kích động mất hết lý trí, anh cái gì cũng chưa..............\" <br><br>\"Anh cái gì cũng chưa làm? Hay là chưa kịp làm?\" Lý Thư Ý cười nhạo một tiếng, \"Đủ rồi Bạch Kính, chúng ta không nói chuyện này nữa, có nói cũng không có ý nghĩa. Nếu như không có chuyện ngoài ý muốn kia, ngay lúc đó anh rốt cuộc sẽ ra quyết định gì, vấn đề này bây giờ anh không thể trả lời được.\" Mặt Lý Thư Ý không cảm xúc nói, \"Cả đời này cũng không trả lời được.\" <br><br>Rốt cuộc thì y có chết trên tay của Bạch Kính hay không, không ai biết được đáp án, bởi vì không ai có thể quay ngược thời gian, trở về quá khứ để tái dựng lại từng khả năng sẽ xảy ra ở ba năm trước. <br><br>Có thể lúc đó dù y không chắn cho Bạch Kính một phát đạn kia, Bạch Kính cuối cùng vẫn sẽ không động thủ. Cũng có thể, chỉ cần y làm tình hình căng thẳng thêm một chút nữa, y sẽ lập tức bị diệt khẩu. <br><br>Bây giờ Bạch Kính nói lúc đó cái gì anh cũng chưa làm, thật giống như hiện tại y nói với Bạch Kính, nếu anh thực sự đính hôn tôi cũng sẽ không làm gì. <br><br>Bạch Kính tin sao? <br><br>Rõ ràng bọn họ đều không tín nhiệm đối phương, còn giả vờ ra vẻ tình sâu ý nặng để làm gì? <br><br>Thật ghê tởm. <br><br>Bạch Kính đã tức giận tận cùng thế nhưng hắn lại bật cười, gật đầu nói: \"Em nói đúng, bây giờ anh không thể trả lời được, là anh sai anh nhận.\" <br><br>\"Em vẫn luôn giữ chuyện này trong lòng, càng thống hận chính mình vì đã từng cúi đầu yếu thế trước mặt anh, bị tổn thương lòng tự trọng. Vậy thì lúc này đây ở trước mặt nhiều người như vậy, đến lượt anh cầu xin em. Nếu em vẫn còn bất mãn vẫn cảm thấy anh chỉ là tùy tiện nói ra những lời đó, vậy thì anh quỳ xuống đây cầu xin em.\" <br><br>Hắn nói xong liền định quỳ xuống, Lý Thư Ý kinh hoảng tái mặt, cầm lấy cái ly trên bàn ném qua, nghiến răng nghiến lợi nói: \"Bạch Kính anh dám!\" <br><br>Tả Minh Viễn cùng Bạch Hạo bị dọa đứng bật dậy, Lý Thư Ý sải bước đi tới giơ tay lên đột nhiên bàn tay dừng ở không trung sau đó lại rút trở về, y nắm lấy cổ áo của Bạch Kính quát lớn: \"C.M.N anh phát điên cái gì vậy!\"<br><br>Hy: Em chính thức đặt một tay lên thuyền nhà Nội nhé các chị [hai chân thì vẫn ở nhà Ngoại nhé:)) ] <br>"]