["Bữa tiệc hôm nay là do Tống Tư Nhạc tổ chức, những người được mời tới đều là những bạn bè ngày thường có quan hệ không tồi. Khi hắn nhìn thấy Bạch Hạo đến đôi mắt cười đến độ cong lên, còn chưa kịp tới bắt chuyện, đã thấy Cận Ngôn từ phía sau đi theo vào.<br><br>Nụ cười trên mặt Tống Tư Nhạc thiếu chút nữa đã đông cứng lại, nhưng thật ra Cận Ngôn ở phía sau vẫy vẫy tay nhiệt tình mà chào hỏi hắn: “Tống thiếu gia!”<br><br>Khóe miệng Tống Tư Nhạc run rẩy một chút, tốt xấu vẫn duy trì ý cười trả lời một tiếng.<br><br>Trong phòng bao những người khác đều đã tới, Bạch Hạo thì bọn họ biết rất rõ, nhưng Cận Ngôn lại là lần đầu tiên họ nhìn thấy. Có người đặt câu hỏi, Bạch Hạo liền giới thiệu đơn giản: “Cận Ngôn, bạn tôi.”<br><br>Không đợi Cận Ngôn cùng mọi người chào hỏi, Tống Tư Nhạc liền túm cậu qua, bộ dạng thần bí nói: “Mọi người chắc là biết Lý Thư Ý chứ, vị này là cấp dưới của ngài ấy.”<br><br>Lúc này có vài người vốn không để ý đến Cận Ngôn cũng nhìn lại đây, Cận Ngôn lúng túng vội xua tay nói: “Không không tôi chỉ là chạy việc vặt thôi.”<br><br>Tên ngồi đối diện Tống Tư Nhạc là con cháu cả một vị cán bộ cao cấp, cũng là người giỏi nhất trong nhóm bọn họ, từ lúc Bạch Hạo đi vào hắn vẫn cúi đầu chơi di động. Lúc này hắn mới ngẩng đầu lên, lười biếng nói: “Lý Thư Ý à, đó là một nhân vật.”<br><br>Bên cạnh có người hỏi: “Này Khổng nhị thiếu, án tử của Tần gia kia không phải do cậu của anh làm thẩm phán sao? Bên trong có nội tình gì hay không, nói cho mọi người biết một chút đi.”<br><br>Khổng Nghị đem điện thoại ném lên bàn, lại châm cho mình một điếu thuốc, vẫn là bộ dạng thờ ơ lạnh lẽo đó: “Không có nội tình gì, chỉ có hai câu thôi, đừng trêu người Bạch gia, càng không được chọc vào Lý Thư Ý.”<br><br> <br>Bạch Hạo vẫn ngồi ở bên cạnh, Khổng Nghị lại ở ngay trước mặt hắn nói như vậy, căn bản không xem hắn là người của Bạch gia, hoàn toàn không để hắn vào mắt.<br><br>Bạch Hạo sắc mặt không đổi, nhưng Tống Tư Nhạc lại cầm bật lửa trong tay ném qua: “Câm miệng lại đi, cậu thì biết cái rắm!”<br><br>Vị Khổng nhị thiếu này tính tình thất thường, bị cái bật lửa ném vào đầu, nhưng hắn cũng không nói gì, chỉ liếc mắt nhìn Tống Tư Nhạc một cái.<br><br>Vẫn còn có người chưa từ bỏ ý định, thấp giọng hỏi Cận Ngôn: “Lúc trước đoạn video riêng tư của thư ký Phùng và Tần gia bị lan truyền trên mạng, sau đó còn có những bức thư tố giác hắn, nghe nói đều là do Lý Thư Ý làm, thật hay giả vậy?”<br><br>Vẻ mặt Cận Ngôn khiếp sợ nhìn người nọ, sau đó ngượng ngùng mà gãi gãi đầu: “Có chuyện này sao tôi không biết nha...... Ngày thường tôi chỉ phụ trách đi đón người giúp đỡ giao hàng hoặc thứ gì đó thôi.”<br><br>Người nọ thấy Cận Ngôn dầu muối không ăn, hơi hơi thất vọng. Cảm thấy không khí có chút tẻ nhạt, lão bánh quẩy Vương Binh vội vàng chuyển đề tài, hỏi Tống Tư Nhạc: “Lão gia nhà cậu không có chuyện gì chứ?” Kỳ thật câu hỏi này quá vô nghĩa, Tống Phú Hoa mà có chuyện gì, Tống Tư Nhạc còn có thể ở nơi này nghe bọn họ nói đùa sao?<br><br>Tống Tư Nhạc không chút để ý mà đáp: “Không có vấn đề gì, không bao lâu là có thể ra.”<br><br>Tống Phú Hoa vốn dĩ đang ở trong tù, nhân lúc bác sĩ chuẩn bệnh này có “Cao huyết áp, bệnh ở động mạch vành, có tiền sử tắc nghẽn máu não, bệnh tiểu đường..v..v” Tim có khả năng bất ngờ bị nhồi máu và đột tử, sau đó người được chuyển tới bệnh viện sống như một vị đại gia. Tất cả đều chỉ là một nước cờ, ra tù sớm hay muộn chỉ còn là vấn đề thời gian.<br><br>Trả lời xong rồi Tống Tư Nhạc cũng không tiếp tục nói nữa, Bạch Hạo vẫn ngồi bên cạnh, hắn nào có tâm tình để ý tới người khác.<br> <br><br>Vừa xoay đầu, đã nhìn thấy Cận Ngôn vô cùng ân cần mà rót cho Bạch Hạo một ly nước, còn thập phần nịnh nọt hỏi: “Thiếu gia anh muốn ăn trái cây gì em giúp anh lấy!”<br><br>Tống Tư Nhạc khụ khụ thấp hai tiếng mới nhịn xuống được không để lộ ra biểu tình chán ghét trên mặt, hắn nắm nắm tay Bạch Hạo hỏi: “Ngày hôm qua thế nào, anh không uống nhiều chứ?” Quan hệ hai nhà Bạch Tống vốn chẳng ra gì, đã từng có một khoảng thời gian là đối thủ một mất một còn của nhau, cho nên tiệc mừng thọ của Bạch Vĩ Phương tự nhiên không có vị trí cho Tống Tư Nhạc.<br><br>Bạch Hạo trầm giọng đáp: “Vẫn tốt.”<br><br>Cận Ngôn vừa nghe xong, có hơi tức giận nói: “Tốt cái gì mà tốt thiếu gia anh say tới bất tỉnh nhân sự! Những người đó vẫn luôn rót rượu cho anh em đều nhìn thấy được!”<br><br>“Cận Ngôn!” Bạch Hạo gọi tên cậu đầy cảnh cáo.<br><br>Cận Ngôn rụt rụt, Tống Tư Nhạc là bạn tốt nhất của Bạch Hạo, cho nên cậu cảm thấy nói mấy chuyện đó không có vấn đề gì, còn có thể khiến cậu và Tống Tư Nhạc có chung một kẻ địch. Cậu nhìn hai người sắc mặt đều không tốt, lại vội vàng bổ sung: “Nhưng mà Tống thiếu gia cậu yên tâm đi sau đó tôi đã đưa thiếu gia về nhà của tôi, buổi trưa còn nấu cơm cho thiếu gia ăn!”<br><br>Tống Tư Nhạc tức giận đến độ thiếu chút nữa đã phun ra một búng máu. Hắn cảm thấy Cận Ngôn chắc chắn là cố ý, nhưng mà nhìn lại bộ dạng đoan chính kia lại thật sự không giống, khẽ cắn môi không mở miệng nữa.<br><br>Không bao lâu sau thức ăn được dọn lên.<br><br><br>Không giống trong tưởng tượng của Cận Ngôn, bữa tiệc này thật đúng là không ai chuốc rượu ai, mọi người đều cùng nhau chạm vào ly đầy ý tứ, đa số thời gian đều dành để nói chuyện. Cận Ngôn hoàn toàn không thể xen lời vào, cậu cũng không muốn xen vào, chỉ lo cúi đầu gắp thức ăn cho Bạch Hạo, làm chén của Bạch Hạo xếp thành một cái núi thức ăn nho nhỏ.<br><br>Qua ba ly rượu, Tống Tư Nhạc mới chính thức nói vào chủ đề của ngày hôm nay, cũng là mục đích hắn mở bữa tiệc này, hắn muốn lôi kéo mọi người cùng nhau hợp tác mở công ty.<br><br>Việc này chỉ mới được lên ý tưởng, còn có cụ thể làm cái gì, quy mô lớn bao nhiêu, những chuyện đó đều chưa quyết định.<br><br>Một tay Tống Tư Nhạc chống đầu, một tay gõ nhẹ vào cái ly pha lê, khuôn mặt vô tội cười cười: “Mọi người cũng biết rồi đó, tôi thì cái gì cũng không hiểu, tôi chỉ có mỗi tiền.”<br><br>“Chết tiệt.....” Có người không nhịn được cười mắng ra tiếng, nhưng đúng thật là không ai dám phản bác.<br><br>Trong số những người đang ngồi ở đây, bối cảnh xuất thân của Tống Tư Nhạc không phải là tốt nhất, nhưng so về tiền, mấy người ở đây cộng lại cũng không bằng một góc của hắn. Chuyện này cũng không có gì lạ, Tống Phú Hoa là người hắc bạch đều chơi, dính vào hắc đạo tuy rằng nguy hiểm, nhưng mà kiếm tiền rất nhanh. Hơn nữa Tống Phú Hoa là một con cáo già xảo quyệt, hợp tác với bên ngoài làm giả không ít chứng từ, ký kết hợp đồng mua bán hàng hóa sau đó đem tiền chuyển ra nước ngoài, hơn nữa còn đầu tư đa dạng trên các lĩnh vực, đen đều bị tẩy thành trắng. Ông ta còn lập một tài khoản đặc biệt cho Tống Tư Nhạc, số tiền trong đó lớn đến nỗi có thể dọa chết người.<br><br>“Tống thiếu gia muốn làm kinh doanh tôi đương nhiên sẽ cùng làm, cơ hội tốt như vậy có thằng ngốc mới không cần.”<br><br>“Tôi nói trước nha, đây là chuyện của riêng tôi, ba tôi cũng sẽ không quản.”<br><br>“Nếu lão gia nhà cậu đã không quản, vừa hay chúng ta cùng nhau hợp tác đi.”<br><br>Khổng Nghị cũng thả chiếc đũa xuống, nhàn nhạt nói: “Được rồi, tính luôn phần tôi đi.”<br> <br><br>Bạch Hạo không nói chuyện, Tống Tư Nhạc liếc hắn một cái, cười hì hì nói: “Bạch Hạo anh phải tham gia, tiền anh cho em mượn, lãi suất sẽ được tính riêng. Nếu anh không tham gia, cũng được thôi, dù sao em cũng sẽ bắt anh tới giúp em quản lý công ty.”<br><br>Bạch Hạo không thể so với bọn họ, hắn mới về nước không bao lâu, thật ra trên tay không có nhiều tiền như vậy. Hơn nữa cách làm của Tống Tư Nhạc cũng không có gì đáng trách, trong số những vị thiếu gia ở đây, chỉ có Bạch Hạo là người có học thức thật sự. Hồi còn đi học hắn chính là cái tên vạn năm bất biến luôn đứng đầu bảng, sau đó lại được đi du học ở ngôi trường số một số hai thế giới, lấy hết toàn bộ học bổng có thể lấy, sau khi về nước cũng đã chuẩn bị mọi sự rất tốt, đem hắn kéo lên thuyền thật đúng là không uổng công.<br><br>Có người tiếp lời Tống Tư Nhạc nói: “Đúng vậy, Bạch thiếu gia cậu cũng đến chơi với chúng tôi đi, nếu không công ty này lăn lộn không được mấy ngày phải tan rã.”<br><br>Bạch Hạo cười cười không nói lời nào. Chơi, hắn có tư cách chơi sao? Những tên này đều có cái bóng của bậc cha chú che chở có thể tùy tiện lấy ra mấy chục thậm chí là mấy trăm vạn ra để thử, còn hắn thì sao, ngay cả tổng công ty của Bạch gia hắn còn không vào được, hắn tính cái gì?<br><br>Có người cực lực khuyến khích, có người lại thầm cười nhạo trong lòng.<br><br>Khổng Nghị mặt âm trầm nhìn Bạch Hạo một chút, sau đó lại ngạc nhiên, thì ra vẽ cái vòng lớn như vậy, là vì Tống thiếu gia muốn dùng tiền kíc.h thích người khác, giữ người ta lại bên mình.<br><br>Phía bên kia, người không hợp với không khí của bữa tiệc còn có Cận Ngôn.<br><br>Cậu cúi đầu nghe bọn họ nói chuyện, cái gì mà tài chính, đầu tư mạo hiểm, rồi đàm phán ngân hàng này nọ, cậu không thể hiểu được dù chỉ một từ.... Cận Ngôn có chút buồn bã lấy đũa chọc chọc con tôm trong chén. Từ nhỏ cậu đã đặc biệt ngốc, hồi còn học tiểu học thi toán cũng không qua được, hơn nữa dù cậu có nghiêm túc học, những thứ kia vẫn là xem không hiểu nỗi. Đổi lại từ nhỏ thân thể cậu đã rất tốt, người khác chạy ba vòng, cậu có thể chạy mười vòng, phản ứng cũng rất nhanh nhạy, đánh nhau cũng không biết mệt.<br><br>Chính Lý Thư Ý đã nói với cậu đọc sách không giỏi thì không cần miễn cưỡng, tự mình chọn công việc mình thích, cho nên cậu mới vào Bạch gia làm vệ sĩ.<br><br>*** Tống Tư Nhạc là tình địch của Cận Ngôn nhé, tên này như kiểu bạch liên bông vậy đó, cực kỳ đáng ghét!<br>"]