["Ngụy Trạch không đáp ứng Lý Thư Ý, chỉ hỏi y: “Bây giờ Cận Ngôn cũng đã cứu được rồi, có phải anh cũng nên chuẩn bị phẫu thuật không?”<br><br>Lý Thư Ý trầm mặc hồi lâu mới nói: “Tôi muốn ngày mai xuất viện.”<br><br>“Xuất viện?” Ngụy Trạch giống như là đang nghe một câu chuyện không thể tin được, cao giọng nói, “Anh đang nói đùa gì đó?”<br><br>“Ngụy Trạch, bệnh này nhất thời cũng không chết được đâu.” Lý Thư Ý cười, “Tôi còn có việc phải làm.”<br><br>Cận Ngôn là do y muốn cứu, Lý Thư Ý không thể nào đem cục diện rối rắm như vậy quăng hết cho Bạch Kính xử lý. Ngoại trừ việc này ra, Lý Thư Ý lại nghĩ đến vết thương trên người Cận Ngôn, trong ánh mắt lộ ra chút lạnh lẽo.<br><br>Y sẽ không cho người đi tìm Tống Tư Nhạc để đánh cậu ta một trận, như thế quá đơn giản rồi. Nếu Tống Tư Nhạc muốn có được Tống gia, Bạch Hạo cũng muốn đi theo ở giữa mà thu lợi, vậy thì được thôi, y sẽ khiến cho bọn chúng cái gì cũng không lấy được.<br><br>Đây là chuyện y nhất thiết phải làm, không liên quan tới Bạch gia, lại càng không liên quan tới Bạch Kính.<br><br>“Lý Thư Ý, anh biết mình đang nói cái gì không?” Ngụy Trạch phẫn nộ tột độ.<br><br>Khối u trong não Lý Thư Ý như một trái bom hẹn giờ. Hiện là một khối u lành tính, nó chưa làm tổn hại đến mô não, mạch máu và các dây thần kinh quan trọng xung quanh, cho nên nếu được cắt bỏ hoàn toàn sẽ có thể trị được tận gốc. Nhưng chỉ cần y chậm trễ một ngày một phút một giây, nguy hiểm sẽ càng tăng thêm, bởi vì không ai có thể đảm bảo, giây tiếp theo khối u kia có thể sẽ chuyển biến xấu đi hay không.<br><br>Quả thật bệnh này nhất thời sẽ không làm chết người, nhưng nếu để nó nặng hơn rồi mới đi chữa trị, thì cho dù cuộc phẫu thuật có thành công, Lý Thư Ý cũng sẽ không sống được thêm mấy năm.<br><br>Đây chính là Lý Thư Ý đem mạng mình ra đùa giỡn.<br><br>Lý Thư Ý rút bàn tay đang bôi thuốc lại, bình tĩnh nói: “Tôi biết mình đang nói gì, cậu đừng khuyên tôi nữa. Cậu biết đó, có khuyên tôi cũng vô dụng thôi.”<br><br>Ngụy Trạch ném tăm bông trên tay xuống, gân xanh trên trán nổi lên: “Anh mơ cũng đừng nghĩ tới! tôi sẽ không đồng ý để anh xuất viện!”<br><br>Lý Thư Ý cố gắng giảm bớt bầu không khí căng thẳng, cười nói: “Cậu còn có thể cho người ngăn không cho tôi đi sao?”<br><br>Ngụy Trạch làm gì còn tâm tình nói giỡn với y nữa, đột nhiên đứng dậy, buộc miệng thốt ra: “Là bởi vì chuyện ba năm trước đây nên anh mới như vây? Bởi vì anh ta muốn anh chết thì anh không muốn sống nữa? Lý Thư Ý, anh sống là vì bản thân anh, không phải vì Bạch Kính!”<br><br>Nụ cười trên môi Lý Thư Ý biến mất: “Tôi không muốn nói chuyện này. Cậu về trước đi, tôi muốn nghỉ ngơi.”<br><br>Ngụy Trạch nhìn thấy nỗi thống khổ thoáng hiện trên nét mặt của Lý Thư Ý, nháy mắt cứng đờ tại chỗ, hối hận tại sao bản thân lại nói ra những lời này. Cậu là đang muốn khuyên ngăn Lý Thư Ý, cũng chính là đang dùng dao chọc vào vết thương trên ngực y. Nếu đổi lại là Phó Oánh muốn cậu phải chết, cho dù chỉ là giải thiết, cho dù tình huống này sẽ không bao giờ xảy ra, Ngụy Trạch cũng cảm thấy sợ hãi không thôi.<br><br>Lý Thư Ý nói xong liền cúi đầu, Ngụy Trạch không nhìn thấy biểu tình trên mặt y nữa, chỉ có thể cảm nhận được hơi thở tăm tối vây quanh người y. Khóe miệng Ngụy Trạch khẽ nhếch lại không biết nên nói cái gì, cuối cùng chỉ đành thở dài, xoay người đi ra ngoài.<br><br>Căn phòng một lần nữa trở lại yên tĩnh, Lý Thư Ý nhắm mắt cố đè nén cơn đau trong lòng, sau đó mới đứng dậy đến tủ quần áo lấy đồ đi tắm rửa thì điện thoại lại vang lên.<br><br>Lý Thư Ý nhìn thấy cuộc gọi của Đường Tuyết không suy nghĩ nhiều liền nghe máy.<br><br> <br>“Lý tổng, thật ngại quá….. Muộn vậy rồi còn làm phiền anh.”<br><br>Mấy ngày nay Đường Tuyết không có tin tức gì, Lý Thư Ý còn cho rằng công việc của cô bận rộn, nhưng lúc này lại nghe được giọng nói của cô cảm thấy có gì đó không đúng.<br><br>“Làm sao vây?”<br><br>“Em….” Lần thứ hai Đường Tuyết mở miệng nói chuyện cô đã không nhịn được mà khóc nức nở, “Em có việc muốn xin anh giúp đỡ.”<br><br>Lý Thư Ý cau mày, trầm giọng nói: “Em đừng vội, từ từ nói.”<br><br>Đường Tuyết nghe Lý Thư Ý nói xong, cố gắng khống chế cảm xúc của mình, đem sự tình kể cho Lý Thư Ý.<br><br>“Bây giờ em ở đâu?”<br><br>“Em ở nhà.” Đường tuyết nói lại không kiềm được có chút nức nở.<br><br>“Được, em cứ đợi ở nhà đi.”<br><br>Lý Thư Ý tắt điện thoại, vốn định liên hệ cho Kiều Vũ, những ngẫm lại Kiều Vũ vừa mới về nghỉ ngơi, nên y gọi vào số của Đao Ba.<br><br>Đao Ba rất nhanh đã nghe điện thoại, Lý Thư Ý nói sơ qua tình huống, Đao Ba đáp lời: “Lý tổng anh yên tâm, tôi sẽ lập tức đi xử lý.”<br><br>Vừa gọi xong ở bên này, Lý Thư Ý liền gọi cho một giám đốc ngân hàng mà y quen biết.<br><br>Cứ gọi hết cuộc này tới cuộc khác, một đêm đã nhanh chóng trôi qua. Tuy rằng Lý Thư Ý cảm thấy mệt mỏi, nhưng trong lòng cũng thấy có chút may mắn, ít nhất y có thể tạm thời đem những suy nghĩ hỗn loạn kia mà đè xuống, không cần phải nhớ tới đoạn ghi âm làm cho người ta đau khổ kia nữa.<br><br>Sáng sớm hôm sau Lý Thư Ý thức dậy, thu dọn hết tất cả đồ đạc trong phòng, sau đó xuống lầu đi tới phòng bệnh ICU.<br><br>Nghe hộ sĩ nói tình huống của Cận Ngôn hoàn toàn ổn định, cuối cùng trong mắt Lý Thư Ý cũng có chút ý cười, nhưng y cũng không ở lại lâu đã nhanh chóng rời khỏi bệnh viện.<br><br>Trước tiên Lý Thư Ý trở về khách sạn, giám đốc khách sạn nghe tin y trở lại, còn cố ý đích thân tới chúc mừng y hồi phục, sau đó lại hỏi y có muốn tiếp tục ở lại hay không.<br><br>Lý Thư Ý gật đầu nói: “Tất nhiên rồi.”<br><br>Giám đốc cười nói: “Chế độ ăn uống của cậu có cần phải chú ý gì không?” Đối với những người khách như Lý Thư Ý, khách sạn sẽ có nhân viên chuyên biệt để phục vụ.<br><br>Lý Thư Ý trả lời: “Không có, cảm ơn đã lo lắng.”<br><br>“Vậy cậu nghỉ ngơi cho tốt, tôi không quấy rầy nữa.”<br><br> <br>Sau khi đám người rời đi, Lý Thư Ý lại ở khách sạn thu dọn một hồi, sau đó mới tới công ty của Bạch gia.<br><br>Lúc y đến đã gần giữa trưa.<br><br>Lý Thư Ý đi đến văn phòng của Bạch Kính, dọc đường đi những người nhìn thấy y đều cúi đầu chào hỏi, nhưng mà trên mặt mọi người đều không giấu được sự kinh ngạc. Những người này đều cho rằng y sẽ không bao giờ xuất hiện ở đây nữa.<br><br>Đến bên ngoài văn phòng, thư kí nhìn thấy Lý Thư Ý lập tức đứng lên, trên mặt tươi cười lễ độ chào hỏi: “Lý tổng xin chào.”<br><br>Lý Thư Ý gật đầu nói: “Cô hỏi Bạch tổng, bây giờ có tiện gặp tôi hay không..”<br><br>Thư kí nghi hoặc mà nhìn về phía Lý Thư Ý, như là chưa hiểu rõ ý tứ của y cho lắm.<br><br>Lý Thư Ý nhìn cô, vẫn đứng im tại chỗ không nhúc nhích.<br><br>Thư kí có chút hốt hoảng lập tức cầm lấy điện thoại gọi đi: “À, dạ, được, em sẽ hỏi ngay.”<br><br>Không trách hành động của cô ấy có chút thất thố như vậy, ở công ty này, văn phòng của Bạch Kính cũng giống như văn phòng của Lý Thư Ý, Lý Thư Ý vẫn luôn tùy tiện ra vào, chưa bao giờ gọi điện báo trước hoặc là cần sự đồng ý của Bạch Kính. Cho dù bên trong có người quan trọng thế nào, cho dù là chuyện lớn đến mấy, Lý Thư Ý cũng không cần phải kiêng dè.<br><br>Tất nhiên loại đặc quyền này đều là do Bạch Kính ngầm đồng ý.<br><br>Thư kí ngắt điện thoại, nói với Lý Thư Ý: “Lý tổng xin mời.”<br><br>“Cảm ơn.”<br><br>Lý Thư Ý nói cảm ơn rồi đi vào trong, đi đến trước cửa còn ngừng lại gõ nhẹ mấy cái, sau khi nghe được âm thanh của Bạch Kính mới đầy của mà đi vào.<br><br>Khi ngẩng đầu nhìn thấy Bạch Kính, thân thể của Lý Thư Ý có chút run rẩy nhè nhẹ. Y dùng sức siết chặt tay, đau đớn từ lòng bàn tay truyền đến khiến y lấy lại được sự bình tĩnh.<br><br>Tả Minh Viễn cũng ở trong văn phòng, anh đứng bên cạnh Bạch Kính, trên tay còn cầm xấp tài liệu. Nhìn thấy Lý Thư Ý đến, kinh ngạc hỏi: “Cậu xuất viện?”<br><br>Lý Thư Ý “ừm” một tiếng, chậm rãi đi đến bàn làm việc đối diện với Bạch Kính.<br><br>“Bạch tổng.” [hy: đổi xưng hô, từ đây là hai người xa lạ]<br><br>Lý Thư Ý mở miệng gọi một tiếng, Bạch Kính liền ngây ngẩn cả người. Mà biểu hiện của Tả Minh Viễn lại còn khoa trương hơn nữa, biểu tình trên mặt anh hệt như là đang há mồm trợn mắt.<br><br>“Hôm nay tôi tới đây là muốn cùng anh thương lượng một chuyện. Tôi hy vọng chuyện hợp tác với Tống Tiêu Tiêu anh có thể giao cho tôi xử lý, tất nhiên, sau khi xác định nội dung cụ thể sẽ đưa cho anh xem qua.”<br><br><br>Lúc ấy vì để bảo vệ Cận Ngôn, Bạch Kính đã lựa chọn hợp tác với Tống Tiêu Tiêu.<br><br>Nếu không phải bên Tống Tư Nhạc còn kiêng kị chuyện này, trước khi tin tức của Tống Tiêu Tiêu đưa đến, có khả năng Cận Ngôn đã chết từ sớm. Lý Thư Ý chỉ cầu xin Bạch Kính giúp y cứu Cận Ngôn, nếu Cận Ngôn cứu về rồi, những chuyện phiền toái sau đó đương nhiên là y phải tự mình tới xử lý.<br><br>Bạch Kính không nói chuyện, yên lặng mà nhìn người trước mắt.<br><br>Lý Thư Ý thật sự đã gầy đi quá nhiều. Khi còn ở bệnh viện, y mặc bộ đồ bệnh nhân nhìn rất mảnh khảnh, tóc trên trán lòa xòa, lại càng làm cho y có chút yếu đuối đáng thương hơn nữa.<br><br>Nhưng mà Lý Thư Ý của hiện tại, tây trang trên người không có chút nếp gấp. Tóc được chải lên trên, càng làm lộ ra ngũ quan sắc bén, cả người như toát ra một cổ hàn băng lạnh lẽo.<br><br>Đây là Lý Thư Ý mà Bạch Kính quen thuộc, cũng là một Lý Thư Ý hoàn toàn xa lạ.<br><br>Lý Thư Ý của trước kia, khi đi vào văn phòng của hắn sẽ không báo trước cho thư kí, càng không gọi hắn một câu “Bạch tổng.”<br><br>Khác với sự thờ ơ và lạnh nhạt mà Lý Thư Ý cố tình làm ra trước kia mỗi khi hai người giận dỗi, người ở trước mặt hiện tại, Bạch Kính không tìm được một chút tình cảm dao động nào từ y nữa. Giống như bọn họ chỉ là cấp trên cấp dưới, chưa từng có bất kì mối quan hệ gì.<br><br>“Vết thương trên mặt của cậu.” Cuối cùng Bạch Kính cũng mở miệng, “Sao lại như thế?”<br><br>“Ngày hôm qua không cẩn thận té ngã, vết thương nhỏ mà thôi, qua hai ngày là ổn rồi.”<br><br>Một Lý Thư Ý bình tĩnh, điềm đạm trả lời lại làm cho Bạch Kính có chút thất thần. Nếu là Lý Thư Ý của trước đây, y nhất định sẽ mặt lạnh nói, “liên quan gì tới cậu”.<br><br>Khi nhận ra mình đang suy nghĩ cái gì, Bạch Kính còn cảm thấy có phải bản thân hắn có vấn đề hay không.<br><br>Đây chẳng phải là những gì hắn luôn chờ mong hy vọng đó sao? Hắn chán ghét một Lý Thư Ý quá sắc bén, cứng rắn luôn tự cho mình là đúng, nhưng mà bây giờ ở trước mặt của hắn, người này có khác gì với Tả Minh Viễn hay bất cứ kẻ nào đâu, hắn lại vì cái gì mà không hài lòng?<br><br>Lý Thư Ý thấy Bạch Kính đã lâu không lên tiếng, cho rằng hắn là đang lo lắng y sẽ tiếp tục dây dưa, muốn ở lại công ty, vì thế mở miệng nói: “Anh yên tâm, tôi tuyệt đối sẽ không nhúng tay vào những chuyện khác ở công ty. Nếu anh còn gì băn khoăn, có thể cho người đi theo tôi.”<br><br>Tay Bạch Kính đang cầm một cây bút chuẩn bị kí tên, lúc này nghe Lý Thư Ý nói xong, bàn tay run run, ngòi bút chọc thủng một lỗ trên giấy.<br><br>Bạch Kính chậm rãi buông cây bút xuống, nói: “Không cần, tôi không lo lắng việc này.”<br><br>Nếu Lý Thư Ý có thể xử lý việc của Tống gia đương nhiên là chuyện tốt. Khoảng thời gian này Lý Thư Ý không ở công ty, có những việc giao cho người khác không phải là làm không được, thế nhưng Bạch Kính theo bản năng vẫn đem ra so sánh với Lý Thư Ý, càng so sánh càng phát hiện ra nhiều điểm bất mãn cùng sai sót, cuối cùng hắn tự mình ôm hết công việc. Hơn nữa từ lúc đầu hắn đã muốn cho Lý Thư Ý xuất viện sau đó nghỉ ngơi một quãng thời gian mới để y quay trở lại công ty.<br><br>“Nếu đã như vậy, tôi đi làm việc của mình trước đây.”<br><br>Lý Thư Ý xoay người đi ra ngoài, đi được một đoạn, lúc bấy giờ Tả Minh Viễn mới hoàn hồn lại mà gọi y.<br><br>Lý Thư Ý quay đầu, Tả Minh Viễn nói: “Chuyện là… là….”Đột nhiên nhìn vào Lý Thư Ý anh lại có chút khẩn trương, “Tôi đã tìm cho cậu một trợ lí đời sống…. à không đúng, không phải tôi… mà là….”<br><br>Lý Thư Ý cắt ngang lời của Tả Minh Viễn, gật đầu cười nói với anh: “Không cần, cảm ơn.”<br><br>Nói xong, y liền nhanh chóng rời đi.<br><br>Tả Minh Viễn thu hồi tầm mắt, không hiểu gì cả nhìn về phía Bạch Kính: “Sao Lý Thư Ý lại…..” Anh là muốn hỏi sao Lý Thư Ý lại như thế này, sau khi nhìn rõ sắc mặt của Bạch Kính, đành lập tức ngậm chặt miệng, lời gì cũng không muốn hỏi nữa.<br><br> <br>Lúc Lý Thư Ý trở về văn phòng còn có chút lo lắng không biết nơi này có phải đã sớm đổi người hay không, sau khi nhìn thấy Đường Tuyết, còn có những vật dụng trên bàn làm việc của mình, tâm tình mới thả lỏng.<br><br>Đường Tuyết thấy y đến, lập tức đi tới trước mặt Lý Thư Ý. <br><br>“Lý tổng xin chào.”<br><br>Lý Thư Ý hỏi: “Ba mẹ em có khỏe không?”<br><br>Đường Tuyết cúi đầu nhẹ giọng nói: “Bị hoảng sợ một chút, nhưng mà vẫn khỏe, không sao cả.”<br><br>Quãng thời gian này Đường Tuyết không đến thăm Lý Thư Ý, thậm chí một cuộc điện thoại cũng không có, là bởi vì trong nhà cô xảy ra chuyện, cô đành phải xin nghỉ.<br><br>Anh trai của cô là mọt tên nghiện cờ bạc, những năm qua, anh ta ở bên ngoài cá cược, còn Đường Tuyết thì bán mạng kiếm tiền trả nợ. Người bên ngoài đều ngưỡng mộ cô đã xinh đẹp, lương lại còn cao ngất, mấy ai biết được cô đã sớm mệt mỏi đến tột cùng, thậm chí chuyện yêu đương cũng không dám nghĩ tới. Lần này anh trai cô lại gây ra một số nợ khổng lồ, một mình cô phải xoay sở, trong lúc nhất thời Đường Tuyết không lấy ra được số tiền nhiều như thế, nên cha mẹ cô đã bị bắt đi. Bọn chúng không nói khi nào phải trả tiền, khi nào mới thả người, thậm chí tiền lãi cũng không cần, chỉ nói cô đem thân mình tới để trao đổi.<br><br>Đường Tuyết thực sự đã bị bức tới đường cùng, cho nên hôm qua mới gọi điện thoại cho Lý Thư Ý.<br><br>Sau đó Lý Thư Ý kêu cô đến ngân hàng rút tiền, lại còn cho người đi cùng cô. Sau khi trả tiền để cứu ba mẹ, những kẻ đã dùng lời lẽ xúc phạm đến Đường Tuyết còn bị Đao Ba hung hăng mà đánh cho một trận.<br><br>“Không sao là được rồi.”<br><br>Lý Thư Ý gật đầu, đang muốn đi vào trong, Đường Tuyết đã đưa tay nắm lấy tay y.<br><br>Lý Thư Ý sửng sốt, hỏi: “Làm sao vậy?”<br><br>Tay Đường Tuyết run run, giọng nói cũng run run: “Tiền… em… em….”<br><br>“Tiền em không cần phải trả vội.”<br><br>Đường Tuyết vừa nghe những lời này lập tức ngẩng đầu lên, Lý Thư Ý lúc này mới phát hiện mặt cô đầy nước mắt, lớp trang điểm cũng nhòe đi.<br><br>Lý Thư Ý có chút bất đắc dĩ nói: “Khóc gì chứ, chuyện có gì to tát đâu.”<br><br>Đối với Lý Thư Ý mà nói, chuyện này quả thật không có gì lớn lao, nhưng mà đối với Đường Tuyết, thì Lý Thư Ý đã cứu mạng cả ba người nhà cô.<br><br>Đường Tuyết nhìn khuôn mặt ôn nhu của Lý Thư Ý, cuối cùng cũng không khống chế được tình cảm của mình, nức nở nói: “Nếu như anh, nếu như anh thích phụ nữ, em ngàn vạn lần tình nguyện lấy thân mình để báo đáp.”<br><br>Lý Thư Ý nghe xong, dở khóc dở cười hỏi: “Ai nói muốn em lấy thân báo đáp chứ?”<br><br>Đường Tuyết nghẹn ngào nói: “Em, em có thể ôm anh một chút được không?”<br><br>Lý Thư Ý mỉm cười, kéo tay Đường Tuyết ôm cô vào trong lòng.<br><br>Đường Tuyết dùng sức nắm lấy quần áo của Lý Thư Ý, dựa đầu vào ngực y, cô khóc như một đứa trẻ.<br><br>Lý Thư Ý vỗ nhẹ lưng Đường Tuyết, tầm mắt vừa di chuyển đã thấy Bạch Kính đứng trước cửa phòng làm việc của mình. <br>"]