["Bạch Ý và Lý Niệm từ nhỏ đã được hai dì tự tay chăm sóc, người trông coi Lý Niệm là dì Từ, trước kia Lý Thư Ý đã nghe Phó Oánh nói qua, dì Từ rất biết cách chăm sóc trẻ con, tình tình thực tốt, người lại cẩn thận. Vốn dĩ người do Bạch Kính tìm về, y cũng không có gì để lo lắng, ngay cả Phó Oánh cũng hết lời khen ngợi, lúc ở trên xe y đã thương lượng với Bạch Kính, để dì Từ đi theo mình, tiếp tục giao Lý Niệm cho bà ấy chăm sóc. Nếu không thì phải tìm người thêm lần nữa, trong khoản thời gian ngắn như vậy đúng là không tìm được một người khiến y an tâm, cũng sợ Lý Niệm không thích ứng được.<br><br>\"Em vừa mới trở về, không cần gấp gáp như vậy. Chờ thêm mấy ngày nữa, để.............\"<br><br>\"Bạch Kính.\" Lý Thư Ý ngắt lời của hắn, hỏi, \"Anh dựa vào cái gì lại đi nuôi con giúp cho em chứ?\"<br><br>Bạch Kính im lặng.<br><br>\"Đã nuôi hơn một năm, anh cũng không thấy phiền?\" Y cười khẽ một tiếng, giọng nói hờ hững, \"Tuy rằng từ trước tới nay anh chưa từng nói trước mặt em, nhưng từ lúc em làm phẫu thuật cho đến bây giờ, anh đối với em hay là đối với Lý Niệm cũng đã tận tình tận nghĩa. Nếu hiện tại em đã khỏe lại, mọi chuyện cũng không cần làm phiền tới anh nữa.\"<br><br>Bạch Kính nhìn về phía y, hầu kết lăn lộn, âm thanh khàn khàn: \"........ Cho nên những chuyện mà anh làm cho em, đối với em mà nói thì đó cũng chỉ là vì tận tình tận nghĩa?\"<br><br>Thật ra Lý Thư Ý không phải muốn làm hắn tổn thương.<br><br>Y chỉ là đang nói những lời thật lòng, đem cách thức mà lúc trước y và Bạch Kính chung sống ra để dùng thôi. Bọn họ trước nay vẫn luôn như vậy, bất luận chuyện gì đều dùng thái độ như xử lý công việc ra để ứng phó, ngoại trừ lúc lên giường, ngay cả khi ăn cơm cùng bàn ở cùng một không gian, họ cũng không có bất kì một hành động hay lời âu yếu nào vượt khỏi tầm kiểm soát.<br><br>Cho dù Bạch Kính có là người mà Lý Thư Ý yêu nhất, yêu đến mức vừa nhìn thấy người này, ánh mắt không có cách nào để dời đi, y cũng chưa từng có một hành động quấn quít si mê nào đối với Bạch Kính.<br><br>Trong lòng của y, dù bọn họ còn ở bên nhau, vẫn còn muốn thử lại, nhưng Bạch Kính vẫn là Bạch Kính của nhiều năm về trước, ngoại trừ việc hắn đối với mình có vài phần quan tâm, vài phần tình ý, những mặt khác vẫn không có gì thay đổi.<br><br>Nhưng mà đối với Bạch Kính, tình cảm của hắn như một cái van đã đóng nhiều năm được Lý Thư Ý mở ra, hắn bị cảm xúc cuộn trào trong lòng làm cho chấn động. Nếu bạn hỏi hắn yêu Lý Thư Ý bao nhiêu, có lẽ chính hắn cũng không thể trả lời được. Tuy nhiên rất lâu về trước, hắn đã từng cùng bạn bè của mình nghe được những câu chuyện hết sức hoang đường, có một người vì để dành được sự sủng ái của người khác, đã bất chấp thân phận và địa vị, ngay cả gia sản mình phấn đấu nhiều năm mới có được cũng đem bồi vào, hành động đó đã trở thành trò cười cho bọn họ..... Thế nhưng đến bây giờ đổi lại là hắn, hắn cũng dám làm như vậy.<br><br>Lý Thư Ý nhìn thấy trong ánh mắt Bạch Kính lộ ra vài phần bi thương y thật không có cách nào khác. Nếu người này vẫn lạnh lùng mà cãi nhau với y, có lẽ y sẽ còn một chút cảm giác áy náy gì đó, nhưng chỉ cần hắn vừa biểu hiện ra một chút đáng thương, y lại không đủ khả năng để tiếp tục tranh cãi đúng sai với hắn nữa.<br><br>Sau vài giây im lặng, Lý Thư Ý đến bên tai Bạch Kính nhẹ giọng nói vài câu.<br><br>Bạch Kính hơi ngẩng đầu lên, ánh mắt gần như trầ.n trụi mà nhìn vào Lý Thư Ý hỏi: \"Ngày đó là ngày nào?\" Lời nói vừa dứt liền muốn hôn Lý Thư Ý.<br><br>Lý Thư Ý né tránh nụ hôn của Bạch Kính, giữ một khoảng cách nhất định giữa hai người, không kiên nhẫn nói: \"Qua mấy ngày nữa.\"<br><br>\"Làm vài lần đều được?\" Vẻ mặt của Bạch Kính vô cùng nghiêm túc nhìn y xác nhận một lần nữa.<br><br>\"Đờ mờ anh im miệng đi.\"<br><br>........<br><br>Lúc bọn họ đến nơi, Bạch ý và Lý Niệm đang ngồi trên thảm trong phòng khách chơi đùa.<br><br>Lý Niệm mặc một bộ quần áo liền thân có hình chú heo, chiếc mũ là một chú heo nhỏ xinh xinh với hai lỗ tai màu hồng gắn bên trên. Bạch Ý mặc một chiếc áo len cổ tròn màu xanh đậm, trên ngực áo thêu hình một chú gấu bắc cực nhỏ đội nón.<br><br> <br>Bạch Ý đem món đồ chơi ghép số bên chân đưa cho Lý Niệm, dạy Lý Niệm cách dùng những con số bỏ vào khe ghép hình tương ứng của trò chơi, nếu đặt đúng, liền lấy một món ăn vặt dành riêng cho trẻ em ở trên bàn trà, đút cho Lý Niệm ăn một miếng nhỏ.<br><br>Dáng người của dì Từ khá tròn trịa, tóc hơi uốn xoăn, đang ở bên cạnh trông chừng bọn nhóc, cảm thấy anh trai quá mức nghiêm khắc, lại thiên vị Lý Niệm, không nhịn được cầm miếng bánh đưa tới bên miệng Lý Niệm, nói: \"Ây dô, cho bảo bảo của chúng ta ăn thêm một miếng nha, bảo bảo thật thông minh cũng thật ngoan nè.\"<br><br>Dì Dương người chăm sóc cho Bạch Ý đem dĩa táo được cắt thành hình con thỏ bưng tới, đánh nhẹ vào lưng dì Từ mắng: \"Bà đừng có ảnh hưởng tới bọn nhỏ. Cẩn thận tôi đi mách với ông chủ, không cho bà trông Lý Niệm nữa đó.\"<br><br>\"Bà là cái đồ bị quỷ ghét.\"<br><br>\"Bà mới bị ghét.\"<br><br>..............<br><br>Hai người nhỏ giọng tranh cãi, lúc nhìn thấy quản gia đón Bạch Kính và Lý Thư Ý đi vào, vội vàng đứng lên chào hỏi.<br><br>Bạch ý cùng Lý Niệm nghe thấy động tĩnh cũng nhìn ra cửa.<br><br>Lý Thư Ý đi tới, nhìn rõ ràng hơn, nhất thời bật cười thành tiếng, hỏi: \"Ai mua quần áo cho Lý Niệm vậy? Phó Oánh phải không?\"<br><br>Bạch Kính gật đầu, khom lưng bế con vào lòng, đi đến trước mặt Lý Thư Ý để cho y nhìn xem.<br><br>Bàn tay nhỏ xinh mũm mỉm của Lý Niệm đặt lên vai Bạch Kính, nhóc con tò mò nhìn chằm chằm Lý Thư Ý.<br><br>Tuy Lý Thư Ý đã xem rất nhiều ảnh và video của Lý Niệm, nhưng đây vẫn là lần đầu tiên chân chính gặp nhóc con. Lại thầm nghĩ không trách được Bạch Kính lại nói Lý Niệm giống y, nhìn như vậy, y lại sinh ra một loại ảo giác quái dị, dường như là gặp được phiên bản lúc nhỏ của mình.<br><br>Y đưa tay khều cằm Lý Niệm, cảm giác vừa trơn vừa mềm, không nhịn được lại đưa tay gãi gãi thêm vài cái nữa. Lý Niệm cười đến cong cả mắt, đưa tay ra muốn Lý Thư Ý ôm.<br><br>Lý Thư Ý ôm nhóc con vào lòng, mày lại nhăn nhó: \"Này cũng quá dễ dụ rồi. Nếu bị người khác ôm đi, e là không thèm khóc một tiếng.\"<br><br>Bạch Kính bất đắc dĩ nói: \"Ai dám ôm nó đi.\"<br><br>Lý Niệm hoàn toàn không biết mình đang bị ghét bỏ, tò mò đưa tay ra muốn sờ mắt mũi của Lý Thư Ý.<br><br>Lý Thư Ý tránh bé con, nó lại bắt đầu cười, vẫn tiếp tục đưa tay muốn sờ Lý Thư Ý, nhưng đến nửa đường lại rút tay về, cuối cùng không biết là Lý Thư Ý chọc bé con, hay là bé con chọc Lý Thư Ý.<br><br>Trước kia Cận Ngôn nói, Lý Niệm đáng yêu đến mức khiến tim của cậu tan chảy, Lý Thư Ý còn cảm thấy cậu quá khoa trương. Nhưng mà thật đấy, ngay cả y cũng không chịu nỗi hình dáng bé bỏng mềm mại này, khó trách Bạch Kính lại nói, người ở bên cạnh không có ai không thích Lý Niệm.<br><br>Lý Thư Ý đùa với bé con thêm một chút, lại trả nó về trong vòng tay của Bạch Kính, nhìn Bạch Ý nãy giờ nó vẫn luôn quan sát y, nụ cười trên môi lại phai nhạt dần, bước tới ngồi xuống trên tấm thảm.<br><br>Bạch Ý đã gần hai tuổi, mái tóc đen nhánh và đôi mắt trong veo có thần. Còn nhỏ như vậy, nhưng trên ngũ quan non nớt ấy đã ẩn hiện hình bóng của Bạch Kính.<br><br> <br>Lý Thư Ý đối diện với bé con, trong lúc nhất thời tâm tình rất phức tạp. Đứa nhỏ này, từ lúc sinh ra đến cả cái tên của nó cũng bị ảnh hưởng bởi y, suy cho cùng là do y cưỡng ép để đưa nó đến thế giới này.<br><br>Trong lòng y có rất nhiều bất an cùng áy náy, vừa mở miệng không nhịn được liền gọi hai chữ: \"Ý Ý.\"<br><br>Trước nay Bạch Ý chưa từng chân chính gặp qua Lý Thư Ý, đột nhiên nhìn thấy người này, trong lúc nhất thời cũng không thể xác nhận. Nghe thấy Lý Thư Ý gọi tên của mình, hình như cuối cùng nhóc cũng yên tâm trở lại, bỏ đồ chơi xuống, đứng dậy đi đến bên cạnh Lý Thư Ý, ôm cổ y gọi một tiếng: \"Ba ba.\"<br><br>Lý Thư Ý sửng sốt, cũng không vội phản bác phủ nhận, đưa tay đặt sau gáy của Bạch Ý, sờ sờ mái tóc mềm mại của nhóc con trấn an. Lại nghiêng đầu quăng cho Bạch Kính một ánh mắt chất vấn, thầm hỏi: \"Anh dạy?\"<br><br>Bạch Kính còn chưa kịp mở miệng, đột nhiên Hứa quản gia lại mở lời, ông ấy nói dựa theo tính cách thông thường của Bạch Ý, đừng nói là chủ động đi ôm người khác, người khác đến ôm nó như vậy, nó cũng sẽ không cho. Lại nói tiếp, lúc Bạch Kính ở nhà, sẽ lấy hình của Lý Thư Ý cho hai đứa nhỏ xem, cho nên bọn nhóc không hề xa lạ khi gặp y.<br><br>Bạch Kính ôm Lý Niệm, cũng bước tới ngồi xuống, Lý Thư Ý trừng mắt liếc nhìn hắn một cái, thấp giọng nói: \"Anh dạy linh tinh gì vậy.\"<br><br>Bạch Kính đặt Lý Niệm trong tay mình xuống, nhàn nhạt cười, trả lời: \"Cũng đâu có dạy sai.\"<br><br>Lý Niệm đứng trên thảm, đi đứng vẫn chưa vững vàng, lắc lư đi về phía của Bạch Ý, Lý Thư Ý cũng không rảnh tranh cãi vấn đề này với Bạch Kính nữa, vừa đưa tay che chở cho nhóc con, vừa dặn dì Từ thu dọn đồ đạc.<br><br>Hôm qua dì Từ cũng đã nghe Bạch Kính nói chuyện Lý Thư Ý trở về, những không nghĩ tới lại vội vã đi như vậy, nhất thời luống cuống hết cả tay chân.<br><br>Đồ của Lý Niệm ở đây, dọn một ngày cũng chưa chắc sẽ dọn xong, Lý Thư Ý liền dặn dì Từ chỉ mang theo những thứ cần thiết, còn lại ngày mai từ từ sắp xếp.<br><br>Dì Dương giúp dì Từ thu dọn đồ đạc, thỉnh thoảng lại nhìn về phía Lý Niệm, ánh mắt thất thần. Hứa quản gia ở bên cạnh, nhiều lần muốn nói rồi lại thôi, cuối cùng ông vẫn không lên tiếng.<br><br>Trong lúc bọn họ thu dọn, Lý Thư Ý nhìn quanh bốn phía, buồn cười hỏi: \"Anh định xây khu vui chơi cho trẻ em trong nhà luôn à?\"<br><br>Bạch Kính cầm món đồ chơi xếp gỗ của Lý Niệm, chọc chọc vào mu bàn tay của Lý Thư Ý, lười biếng đáp: \"Vẫn chưa. Hai đứa còn nhỏ quá không chơi được, chờ tụi nhỏ lớn thêm một chút đã.\"<br><br>Lý Thư Ý nghe người này thật sự có cái dự đinh đó, nhất thời hết chỗ để nói. Lại bị hắn làm cho khó chịu, tránh né hành động trên tay của hắn, chỉ là y tránh bao nhiêu lần thì món đồ chơi kia cũng sẽ đuổi theo vô số lần, nhìn thấy y sắp phát hỏa, Bạch Kính mới chịu ngừng nghỉ.<br><br>Hai người bọn họ yêu nhau không đồng điệu chút nào.<br><br>Bây giờ trong mắt của Lý Thư Ý, đây chính là giai đoạn ổn định bình thường sau khi trải qua sóng gió, hoặc muốn hình dung rõ ràng hơn thì có thể xem như là vợ chồng già. Nhưng mà đối với Bạch Kính, lại giống như thời gian yêu đương cuồng nhiệt chỉ mới bắt đầu, nhìn thấy Lý Thư Ý liền muốn đến gần, muốn cùng y làm những chuyện thân mật, muốn y chú ý, muốn cho y chỉ nhìn mỗi hắn mà thôi.<br><br>\"Hôm nay có thể đừng đi được không?\" Hắn không nhịn được mở miệng hỏi.<br><br>\"Không thể.\" Lý Thư Ý trả lời kiên định như chém đinh chặt sắt.<br><br>Bạch Kính không nói chuyện nữa, hơi thở trên người dường như thấp xuống.<br><br><br>Lý Thư Ý không thích hắn trưng ra cái vẻ mặt như thế này, bực bội cau mày, giải thích: \"Hôm nay đưa dì Từ theo, xem có chỗ nào thiếu sót muốn thay đổi không, cũng để cho Lý Niệm nhanh chóng thích ứng.... Mấy ngày này vẫn sẽ đưa nó đên đây.\"<br><br>Bạch Kính rũ mắt xuống, không nhìn rõ cảm xúc trong mắt của hắn, ngón tay chọt vào miếng gỗ, sau một lúc lâu mới khẽ ừ một tiếng.<br><br>Hai đứa nhỏ vẫn giống như trước kia, chơi xong thì lăn ra ngủ.<br><br>Lý Thư Ý đã cho dì Diêu ở nhà chuẩn bị bữa tối, không thể không quay về, cũng không thể chờ cho Lý Niệm tỉnh lại, kêu dì Từ dùng chiếc chăn nhỏ bọc lấy bé con, đưa nó đi trước.<br><br>Bạch Kính vốn dĩ muốn đi theo, nhưng y không cho.<br><br>Bọn họ vừa mới về Kim Hải, sao lại ném Bạch Ý ở một mình trong phòng như thế này. Nhìn thấy Hứa quản gia cùng dì Dương lưu luyến không rời đưa họ ra cửa, trong lòng bất đắc dĩ, nói trưa mai sẽ đưa Lý Niệm tới đây.<br><br>Trên đường về, Lý Thư Ý nói với dì Từ: \"Trong nhà tôi đã mời một dì giúp việc, sau này dì....\"<br><br>Y còn chưa nói xong, dì Từ lại cho rằng y không muốn để mình làm nữa, vội vàng xen vào: \"Cậu Lý, tôi làm việc nghiêm túc, miệng mồm kín kẽ, không nói lung tung. Cậu có thể, đừng đuổi tôi đi được không?\"<br><br>Lý Thư Ý cười: \"Ý của tôi là, sau này việc nhà dì không cần phải lo lắng, chỉ cần chăm sóc tốt cho Lý Niệm là được.\"<br><br>Dì Từ vội vàng lên tiếng, nói mình nhất định sẽ tận tâm tận lực.<br><br>Thật ra bà ấy có chút sợ Lý Thư Ý. Trong cái nghề này bà đã làm việc cho rất nhiều gia đình, tuy nói rằng thời đại này mỗi người đều bình đẳng, sớm đã không còn chế độ nô lệ, nhưng với những kẻ có tiền, họ quả thật bị xem như là người hầu. Động một chút liền quát mắng, trẻ con khóc một tiếng liền ăn một trận mắng chửi. Tuy rằng tiền bọn họ kiếm được rất nhiều, đủ để nuôi sống một nhà già trẻ, nhưng lại không có tôn nghiêm, xin lỗi nhận sai đều là chuyện hết sức bình thường.<br><br>Sau khi tới Bạch gia, bà ấy cùng dì Dương đã lén nói với nhau, hai người bọn họ là gặp vận may cực lớn. Nhà này chỉ có mỗi Bạch Kính là nam chủ nhân, lại đối với bọn họ cực kì khách khí lễ độ, Hứa quản gia tuy tính tình nghiêm khắc cổ hủ, nhưng trong chuyện chăm sóc cho bọn trẻ lại hết sức phối hợp tôn trọng hai người. Hai nhóc con đó lại làm cho người ta đặc biệt yêu thích, nhất là Lý Niệm, có món gì ngon đều sẽ đưa cho bà ấy trước tiên, dì Từ theo Lý Niệm một thời gian dài, thậm chí bà còn đặt hết tình cảm vào nhóc con điều mà trước nay khi bà trông trẻ chưa bao giờ có.<br><br>Bây giờ Lý Thư Ý đã trở lại, trông dáng vẻ hình như không dễ chung sống lắm, trong lòng dì Từ rất lo lắng, không biết tương lai sẽ như thế nào.<br><br>Tài xế đưa bọn họ đến nhà, cũng không lái xe đi. Nói Bạch Kính đã căn dặn để xe lại đây cho Lý Thư Ý dùng, lại đưa số điện thoại của mình cho Lý Thư Ý, bất cứ khi nào cần đều có thể liên hệ.<br><br>Lý Thư Ý vốn định thêm mấy ngày nữa sẽ dành thời gian để đi chọn xe, Bạch Kính đã sắp xếp như vậy, cũng đỡ cho y không ít việc, nên không từ chối.<br><br>Vào nhà, lúc sáng khi đi y đã dặn dì Diêu làm bữa tối.<br><br>Dì Từ bế Lý Niệm vào căn phòng dành cho trẻ em đặt nhóc lên cái giường nhỏ, ăn qua loa mấy miếng cơm, nghe nói tủ lạnh có nguyên liệu nấu ăn tươi mới, liền buông chén đũa, đi lấy bắp cải và nấm đông cô cắt khúc, muốn nấu cháo cho Lý Niệm làm bữa phụ.<br><br>Lý Thư Ý nhìn thấy bộ dạng thấp thỏm lo âu sợ mình sẽ gây lỗi của bà ấy, cũng không dám đến an ủi, y cũng biết mình trời sinh không có duyên với loại chuyện này, nói không chừng còn khiến cho người ta bất an hơn.<br><br>Lúc Lý Niệm tỉnh lại đã gần bảy giờ, bé con cũng không khóc nháo, ngoan ngoãn để cho dì Từ đút đồ ăn cho mình. Dì Diêu thu dọn sạch sẽ trong nhà bếp, bước ra liền nhìn thấy Lý Niệm, bà ấy cũng chưa từng gặp qua đứa trẻ nào xinh đẹp đáng yêu tới như vậy, không nhịn được trêu bé con vài câu.<br><br>Dì Diêu chỉ phục trách cơm ba bữa cùng việc nhà, không có ở lại đây, nghe dì Từ dặn dò một số việc cần chú ý liền ra về.<br><br>Lý Thư Ý vốn đang sợ Lý Niệm sẽ không quen, nhìn bé con ngồi trên sô-pha tự cầm đồ chơi cười khúc khích, cũng yên tâm không ít.<br><br>Nhưng đến lúc kim đồng hồ điểm 9 giờ, đột nhiên bé con không ngoan ngoãn như ban nãy nữa, nó mở đôi mắt to tròn nhìn xung quanh, trong miệng phát ra âm thanh hừ hừ như muốn khóc mà không khóc được.<br><br>Dì Từ lấy đồ chơi dỗ bé con nhưng không có tác dụng, thậm chí nó còn tự mình vịn vào đệm dựa của sô-pha muốn đứng lên.<br><br> <br>Dì Từ vội vàng ôm bé con vào lòng, đi tới đi lui vỗ nhè nhẹ vào lưng nó, nhỏ giọng dỗ dành.<br><br>Lý Niệm vẫn thút thít khóc, lông mi bị nước mắt thấm ướt đầm đìa, quay đầu nhìn khắp xung quanh.<br><br>Dì Từ có chút khó xử đưa mắt nhìn Lý Thư Ý một cái, giải thích: \"Niệm Niệm muốn tìm ba ba với anh trai của nó.\"<br><br>Lý Thư Ý ngẫm lại cũng biết, đêm đã khuya, bé con lại ở hoàn cảnh xa lạ lại càng thêm bất an. Nhưng nếu muốn nó tập quen dần, mặc kệ là chọn ngày nào để đón về, nó đều sẽ trải qua cảnh này. Thế nên tàn nhẫn hạ quyết tâm, không vì nước mắt của bé con mà dao động.<br><br>Tuy là nói như thế, nhưng khi Lý Niệm khóc tim của Lý Thư Ý như bị bóp nghẹt, rối rắm mấy lần, suýt chút nữa đã mềm lòng, không đợi cho y kịp ra quyết định, Lý Niệm khóc mệt đã bị dì Từ dỗ ngủ mất. Chỉ là trên mặt bé con vẫn còn nước mắt, trong lúc ngủ mơ màng nhẹ giọng nức nở, càng nhìn càng thấy đáng thương.<br><br>Lý Thư Ý cùng dì Từ đặt bé con lên chiếc giường nhỏ, đứng ở mép giường nhìn nó, trong lòng thật sự không dễ chịu, cúi xuống hôn lên trán nó một cái, định trở về phòng tắm rửa.<br><br>Nhưng y vừa mới lên lầu, ngay cả áo ngủ còn chưa kịp thay, lại nghe dì Từ ở dưới lầu gọi mình, giọng nói gấp gáp đến hoảng loạn.<br><br>Lý Thư Ý mở cửa phòng bước ra, dì Từ đang đứng dưới lầu ôm Lý Niệm, ngẩng đầu lên nhìn y, vành mắt đỏ ửng, khi nói chuyện giọng cũng nghẹn ngào. Hóa ra Lý Niệm vừa ngủ không được vài phút đã tỉnh lại, lần này hình như đã hoàn toàn bị dọa sợ, khóc vài tiếng đã bắt đầu nôn ra.<br><br>Dì Từ theo Lý Niệm từ nhỏ, chưa từng thấy nó khóc như vậy, đau lòng không chịu nổi, vừa thu dọn sạch sẽ cho bé con vừa không kiềm được lòng mà rơi lệ.<br><br>\"Cậu Lý, Niệm Niệm từ nhỏ đã ở bên cạnh anh trai của nó, dù anh trai nó có đi về nhà ông nội, cũng sẽ không ở lại đó qua đêm, nhất định phải trở về. Bọn nhỏ chưa từng xa nhau quá.....\" Dì Từ không nói được nữa lại bắt đầu khóc.<br><br>Lý Thư Ý đứng trên lầu, nhắm mắt bình ổn lại cảm xúc, gọi điện thoại cho Bạch Kính.<br><br>Bên kia rất nhanh đã nghe máy, y vừa mở miệng liền hỏi: \"Có mời bác sĩ riêng cho tụi nhỏ không?\"<br><br>\"Có.\" Bạch Kính trả lời.<br><br>\"Anh gọi bác sĩ đến nhà một chuyến, em lập tức đưa Lý Niệm qua....\"<br><br>Nói được một nửa, trong điện thoại hình như có tiếng ai nói: \"Thiếu gia, có phải cậu Lý không vậy? Thiếu gia cậu để cho tôi nói với cậu Lý mấy câu đi, để cho tôi nói mấy câu thôi......\"<br><br>Lý Thư Ý sửng sốt, hỏi: \"Bên đó là Hứa quản gia?\"<br><br>Bạch Kính dường như đã đi xa vài bước, không nghe thấy giọng nói ban nãy nữa, chỉ nghe hắn nói: \"Không có gì, em nói tiếp đi.\"<br><br>Trong lòng Lý Thư Ý thầm nghĩ đã đoán ra được có chuyện gì, lập tức sắc mặt trở nên lạnh lùng: \"Bạch Ý làm sao vậy?\"<br><br>Người bên kia không lên tiếng, y lại hỏi thêm một lần nữa: \"Bạch Ý bị làm sao vậy hả?\"<br><br>Bạch Kính khẽ thở dài, đáp: \"Nó muốn tìm Lý Niệm, khóc cả đêm.... Khóc đến mất cả giọng.\"<br><br>- --------------------------------------------------------<br><br>Cô Hy: Nhà nội chắc sẽ giận, mình nhà ngoại cũng không chịu được cái tính tuyệt tình dứt khoát đến bất chấp này của chú Lý.... Cảm giác như ổng công khai đi bắt cóc con người ta vậy.<br><br>Lúc chú Lý chưa về chú Bạch mỗi đêm đều ôm con ngủ coi có ủy khuất không chứ.. haha<br>"]