["Nếu như Cận Ngôn không phải là Cận Ngôn thì tốt biết mấy. <br><br>Không biết tại sao trong đầu Bạch Hạo lại có cái suy nghĩ này. <br><br>Hắn không cần Cận Ngôn phải hiểu, cũng không cần Cận Ngôn tha thứ, hắn chỉ hy vọng Cận Ngôn hận hắn, chán ghét hắn, đề phòng hắn, chứ không phải là một Cận Ngôn coi như chưa từng có chuyện gì xảy ra, vẫn vui cười với hắn, nghe lời hắn, tùy ý hắn đòi hỏi bất cứ thứ gì ở cậu.<br><br>Trước khi tìm được Cận Ngôn hắn đã suy nghĩ rất nhiều, nghĩ xem phải xin lỗi như thế nào, phải giải thích như thế nào, phải sám hối bằng cách nào, cho dù là đem tất cả những chuyện Cận Ngôn đã từng gánh chịu đổ lên người của hắn, hắn cũng sẽ cam tâm tình nguyện.<br><br>Nhưng mà hắn suy nghĩ rất nhiều, duy chỉ có một thứ hắn không hề nghĩ đến, lúc bọn họ gặp lại, Cận Ngôn sẽ sợ hãi mà nói với hắn một câu, rất xin lỗi thiếu gia, em vẫn chưa chết.<br><br>Mỗi khi Bạch Hạo nhớ lại câu nói này, đều cảm thấy chính mình nên bị thiên đao vạn quả. Thế nhưng hắn cũng thừa biết nếu hắn thật sự bị vạn quả thiên đao thì sẽ có một tên ngốc còn đau hơn cả hắn nữa.<br><br>Cho nên nếu Cận Ngôn không phải là Cận Ngôn, cậu có thể thờ ơ lạnh nhạt với nỗi đau đớn bất hạnh của hắn, nguyền rủa hắn nhận báo ứng nhiều hơn thế nữa, khiến cho hắn phải chịu đựng một chút sự trừng phạt thì tốt biết bao nhiêu.<br><br>Bạch Hạo nâng tay lên, chậm rãi bao lấy mu bàn tay của Cận Ngôn, đầu ngón tay nắm chặt từng chút đến khi chạm vào lòng bàn tay của đối phương.<br><br>Đột nhiên hắn cảm thấy mình cũng có chút may mắn, may mắn vì lúc này Cận Ngôn đã che đi đôi mắt của hắn, nếu không khi nhìn thấy hắn khóc, không biết con ma men này sẽ lại phun ra mấy lời khó đỡ nào nữa.<br><br>“Cận Ngôn….” Bạch Hạo nhẹ nhàng mở miệng, sau đó nắm lấy tay cậu chậm rãi kéo xuống.<br><br>Cận Ngôn nhìn hắn, ánh mắt không rõ ràng lắm, trên mặt có chút khó hiểu, nhưng cậu vẫn không nhúc nhích, ngoan ngoãn để Bạch Hạo đặt tay mình xuống.<br><br>Bạch Hạo dựa sát vào Cận Ngôn, áp lên trán của cậu, trên mặt còn mang theo ý cười, thế nhưng giọng nói lại nghẹn ngào: “Thiếu gia nhìn thấy em….. Cũng rất vui.” <br><br>Hắn biết Cận Ngôn chưa từng quên chuyện quá khứ, nếu không cậu sẽ không muốn rời đi, sẽ không lén lút che giấu nỗi đau của mình, càng sẽ không vì say rượu mà biểu hiện bất an tới như vậy….. Nhưng mà hắn không thể để Cận Ngôn rời khỏi mình.<br><br>Có lẽ Lý Thư Ý nói đúng, nhưng hắn không làm được. Buổi tối hôm nay Cận Ngôn ăn cơm với người khác, người này chỉ không ở cạnh hắn mấy tiếng thôi, hắn đã giống như người mất hồn, không biết bản thân muốn đi đâu, không biết mình muốn làm gì. Tình cảm của hắn dành cho Cận Ngôn rốt cuộc là gì đã không còn quan trọng, bởi vì bất luận nó là gì, đời này bọn họ đều phải ở bên nhau.<br><br>Bạch Hạo ôm Cận Ngôn vào lòng, ngữ khí đặc biệt dịu dàng: “Em có thích anh không?” <br><br>Đầu óc Cận Ngôn mông lung, cậu đặt cằm lên vai Bạch Hạo, đôi mắt nhìn chằm chằm vào bàn trà thủy tinh đặt trên tấm thảm, không biết là ai đang nói chuyện với mình, bối rối hỏi: “Thích ai cơ?” <br><br>Giọng nói trầm ấp nghe như là dỗ dành: “Thích Bạch Hạo.” <br><br>Chùm đèn trên trần phản chiếu ánh sáng lên chiếc bàn thủy tinh, trước mặt như có một vàng sáng mơ hồ, khi thì lớn khi thì nhỏ, giống như là đang thôi miên vậy.<br><br>Mí mắt Cận Ngôn từng chút từng chút rũ xuống, vòng tay này ôm thật sự quá ấm áp, cậu thả lỏng thân thể, nghiêng đầu dán sát vào cổ của Bạch Hạo, nhỏ giọng lẩm bẩm một câu: “Em thích thiếu gia nhất.” <br><br>Lời vừa nói xong người cũng đã rơi vào mộng đẹp. <br><br>Cậu ngủ sớm quá. <br><br>Nếu chậm thêm vài phút nữa, có thể sẽ phát hiện, có một người cúi đầu, đặt lên môi cậu một cái hôn thực nhẹ.<br><br>Sang năm mới, Tiếu Hưng Hoa cũng đã trở lại. <br> <br><br>Ông xem qua bệnh án của Lý Thư Ý, tất cả những kết quả kiểm tra đều xem qua một lượt, sau đó mở một cuộc họp ở toàn khoa, đem ngày giải phẫu chính thức ấn định.<br><br>Bởi vì Lý Thư Ý yêu cầu được tham gia vào toàn bộ quá trình này, nên cuộc thảo luận trước khi phẫu thuật được tiến hành ở phòng bệnh của y.<br><br>Tiếu Hưng Hoa nói với bọn họ tình hình của Lý Thư Ý không quá xấu, nhưng cũng không mấy lạc quan. Tuy rằng là khối u lành tính, nhưng nó lại nằm ở phần cuối của bán cầu não trái, vị trí tổn thương thấp và khá sâu, dây thần kinh ở đây cũng nhiều hơn bên não phải cho nên nguy cơ và khó khăn khi mổ cũng sẽ lớn hơn. Ngoài ra, bởi vì trước đây Lý Thư Ý đã chịu một vết thương do đạn bắn, nửa năm này lại càng có nhiều hơn các căn bệnh lớn nhỏ ập tới, cho nên thân thể cũng không quá tốt. <br><br>“Đối với một ca phẫu thuật não, không có bất kì một bác sĩ nào dám cam đoan sẽ thành công một trăm phần trăm, cho dù giải phẫu thành công, chúng ta cũng sẽ đối mặt với nhiều loại bệnh trạng để lại di chứng nghiêm trọng. Cho nên bất luận như thế nào, mọi người đều phải chuẩn bị tâm lý thật tốt.”<br><br>Tiếu Hưng Hoa nói xong những lời này, thần sắc của Lý Thư Ý vẫn không thay đổi, Bạch Kính ở bên cạnh cau chặt mày, Cận Ngôn sợ tới mức nắm chặt góc áo của Bạch Hạo.<br><br>“Mấy ngày này cậu phải nghỉ ngơi thật tốt. Trước phẫu thuật một ngày sẽ tiến hành lấy máu và xét nghiệm kháng sinh, vì tránh để nhiễm trùng trong ca phẫu thuật, còn cần phải cạo sạch tóc.” Tiếu Hưng Hoa dặn dò Lý Thư Ý, “Tám tiếng trước khi ca phẫu thuật bắt đầu không được ăn uống, nhưng mà cậu yên tâm, đến lúc đó sẽ có hộ sĩ đến nhắc nhở.” <br><br>Lý Thư Ý gật đầu: “Cảm ơn bác sĩ Tiếu.” <br><br>Bạch Kính tiễn Tiếu Hưng Hoa rời đi, người vừa đi, Lý Thư Ý đã lập tức quay đầu nói với Cận Ngôn: “Chú cảnh cáo con, nếu con dám cạo sạch tóc, thì đừng bao giờ xuất hiện trước mặt chú nữa.” Lúc nãy vừa nói đến chuyện cạo đầu, y đã liếc nhìn thấy dáng vẻ Cận Ngôn dường như đã hạ quyết tâm quan trọng gì đó, liền biết thằng nhóc ngu xuẩn này đang suy nghĩ cái gì.<br><br>Vẻ mặt Cận Ngôn kinh hoảng, không biết tại sao cậu còn chưa nói ra mà chú Lý của cậu đã biết ngay cậu định làm gì.<br><br>Lý Thư Ý nhìn sang Bạch Hạo: “Cậu hãy nhìn chằm chằm nó cho tôi, đừng để nó làm ra mấy cái chuyện ngu ngốc.” <br><br>Bạch Kính tiễn Tiếu Hưng Hoa đi, có lẽ là còn việc khác nên vẫn chưa trở lại. Đúng lúc Lý Thư Ý muốn bản thân được yên tĩnh trong chốc lát, không màng đến biểu tình sắp khóc lóc kêu gào đến nơi của Cận Ngôn, y đã đuổi hai người họ đi.<br><br>Thật ra thì bệnh của y có nghiêm trọng hay không nghiêm trọng, y căn bản không thèm để ý tới. Chỉ muốn tranh thủ lúc không có ai ở đây làm phiền, đem tất cả những ký ức gần đây nhất nhớ lại một lần, sắp xếp lại những phiền loạn trong suy nghĩ.<br><br>Lý Thư Ý biết sau khi Bạch Kính tìm được y về, phản ứng của y có phần quá mức. Chỉ cần là Bạch Kính mở miệng, y đều phải đáp lại bằng những lời mỉa mai châm chọc, có đôi khi y cảm thấy mình giống như một oán phụ cuồng loạn. Bây giờ nghĩ lại, nhắc đến Ninh Việt, nói Tạ Minh đưa người đến cho Bạch Kính, suy cho cùng cũng là vì trong lòng mình nghĩ không thông, y vẫn mãi bận tâm đến quá khứ của Bạch Kính thôi.<br><br>Y thoát khỏi bản thân, khách quan mà nhìn nhận, đột nhiên trong lòng lại phát hiện ra, người vẫn luôn không thể từ bỏ chính là bản thân y, còn người thật sự bình thản vẫn luôn là Bạch Kính.<br><br>Khóe miệng Lý Thư Ý nở một nụ cười khổ. Đây dường như là một cái vòng lẩn quẩn không có lối thoát, trước nay y vẫn là một kẻ đứng bên lề, còn Bạch Kính mới là người từng bước hoàn thành kế hoạch của mình mà không bị chút ảnh hưởng.<br><br>Trước kia Bạch Kính vẫn luôn nói hai người quả thực không thích hợp, là y vẫn luôn đánh giá cao vị trí của mình nên mới có kết cục ngày hôm nay.<br><br>Buổi tối, Bạch Kính đem theo những thứ đã chuẩn bị đến phòng bệnh của Lý Thư Ý như thường lệ.<br><br>Lúc đi vào thấy Lý Thư Ý đang mặc bộ quần áo màu trắng dành cho bệnh nhân, dùng trán tựa vào lớp kính cả người dựa bên cửa sổ, ánh mắt rũ xuống, không biết đang nhìn cái gì.<br><br>Trái tim của hắn chợt nhói đau.<br><br>Hôm nay khi hắn đưa Tiếu Hưng Hoa ra ngoài, Tiếu Hưng Hoa đã nói với hắn, sau khi bọn họ tiếp xúc với Lý Thư Ý mới phát hiện thái độ của y vô cùng tiêu cực, ông ấy hy vọng Bạch Kính có thể giao tiếp để khai thông tâm lý cho y. Nếu không chỉ cần y đã không muốn sống thì dù bác sĩ có giỏi như thế nào cũng vô dụng.<br><br>Bạch Kính đứng ở cửa nhất thời không dám đi qua.<br><br>Lý Thư Ý nghe thấy âm thanh, chậm rãi ngẩng đầu lên đối diện với hắn.<br><br> <br>Trong phòng im lặng đến mức ngay cả tiếng hít thở cũng không nghe được, thời gian từng chút qua đi, hai người vẫn không ai nói một lời, thế nhưng ánh mắt đang giao triền của họ lại từng chút nóng lên.<br><br>Cuối cùng Bạch Kính đã mở miệng trước: “Đừng dựa vào cửa sổ, trời lạnh.”<br><br>Hắn còn cho rằng Lý Thư Ý sẽ như thường ngày mà đâm chọc mình vài câu, hoặc là đem lời nói của hắn bỏ ngoài tai, không nghĩ tới người này thật sự lại rời khỏi cửa sổ, cởi giày ra ngồi trên giường bệnh.<br><br>Bạch Kính có chút ngạc nhiên, Lý Thư Ý liếc nhìn hắn một cái, vỗ vỗ vào vị trí bên cạnh mình, âm thanh ôn hòa nói: “Anh lại đây ngồi xuống đi.”<br><br>Bạch Kính không biết hôm nay Lý Thư Ý bị làm sao vậy, nhưng mà vẫn nghe lời y nói, trước tiên đặt cái hộp trong tay xuống, đem áo khoác treo ở đầu giường phủ lên lưng của y, sau đó mới ngồi xuống.<br><br>Lý Thư Ý cũng mặc kệ hành động của hắn, ánh mắt nhìn vào cái hộp, hỏi: “Đây là cái gì?” <br><br>Bạch Kính vươn người lấy cái hộp tới, lại đặt nó trong tay Lý Thư Ý: “Em mở ra nhìn xem.” <br><br>Lý Thư Ý hơi hơi càu may, cái hộp này so với bàn tay của y thì lớn hơn một chút, cầm cũng không nặng lắm, không biết bên trong đựng cái gì.<br><br>Thứ đầu tiên đập vào trong mắt chính là một cái kẹp tóc của phụ nữ, kiểu dáng rất xưa, bên dưới màu đen ở giữa là một đóa hoa hồng đã loang lỗ, bên trên có đính hạt ngọc nhưng đã rơi không còn lưu lại được mấy viên, bên dưới còn có chút rỉ sắt.<br><br>Lý Thư Ý sửng sốt, qua một lúc lâu mới lấy lại được tinh thần, y cầm cái kẹp lên, từng chút từng chút vu.ốt ve vào nó, đầu ngón tay khẽ run.<br><br>“Anh biết không” đột nhiên y lại mở miệng nói chuyện, thần sắc khi nói còn mang theo chút hoài niệm, “Hồi còn nhỏ mỗi lần cô cõng tôi, tôi liền ở phía sau nhìn chằm chằm vào chiếc kẹp tóc này, đếm số hạt được khảm trên đó, một viên, hai viên,….. đếm một chút sẽ tới nhà.” Y cười cười, “Sau đó khi tôi lớn lên lại cao hơn bà ấy, thế nhưng bà ấy vẫn còn mang cái kẹp tóc này, tôi hỏi vì sao không chịu thay mới, bà ấy lại nói chờ tôi lớn lên, muốn tôi mua cho bà ấy.”<br><br>“Chờ tôi lớn lên, chờ tôi lớn lên….” Lý Thư Ý thất thần lẩm bẩm.<br><br>Bạch Kính biết y đau lòng, không muốn để y nhớ lại nhữa, từ dưới đáy hộp lấy ra những tấm ảnh hơi ố vàng, đưa đến tay của y nói: “Lúc em còn nhỏ chưa bao giờ cười.” <br><br>Lý Thư Ý nghe vậy thì bỏ chiếc kẹp tóc trong tay xuống, nhận lấy bức ảnh.<br><br>Lúc đó sau khi trong nhà xảy ra chuyện, Triệu Huy đã mang đi hết tất cả đồ đạc của Lý Văn Anh, không để lại cho y bất cứ thứ gì. Y cũng không biết, hóa ra cô mình còn có nhiều ảnh chụp như vậy.<br><br>Lý Thư Ý nhìn thấy đủ loại bản thân của mình trên ảnh, phát hiện hồi còn nhỏ y thật sự không thích cười. Cho dù là sinh nhật, giữa trán còn bị son môi chấm một vết đỏ, gương mặt bị trát kem, vẻ mặt vẫn luôn luôn nghiêm túc mà nhìn về phía trước, đối với một Lý Văn Anh cười đến cong eo ở bên cạnh tạo ra một hình ảnh thực đối lập.<br><br>Lý Thư Ý bị cô mình trong ảnh làm cho bật cười: “Khó trách người ta lại nói trẻ lên ba nhìn thấy tuổi già*.”<br><br>*Ờm ý câu này đại loại là muốn xem tương lai của một đứa trẻ hãy nhìn vào năm nó lên ba tuổi. Ở đây Lý Thư Ý đang ám chỉ việc lúc nhỏ y không thích cười nên tương lai của y tăm tối. Xin được nhận góp ý cho đoạn này. Đa tạ!!!!<br><br>Y cầm bức ảnh ngắm nhì thật lâu, sau đó mới ngẩng đầu lên hỏi Bạch Kính: “Anh nói với chú Triệu bệnh của tôi à?” <br><br>Bạch Kính trầm giọng đáp: “Không có, đây là tự ông ấy muốn nhờ anh đưa cho em.” <br><br>Lý Thư Ý gật đầu, y tin tưởng Bạch Kính dù thế nào thì hắn vẫn là một người biết chừng mực, cũng không truy vấn thêm nữa.<br><br><br>Y lại sờ sờ cái kẹp tóc, sau khi thu dọn mọi thứ, mới trầm ngâm hạ giọng nói: “Tôi nên nói với anh tiếng cảm ơn, nhưng nói câu này thì có vẻ miễn cưỡng quá, tôi sẽ không nói.” <br><br>Lòng Bạch Kính căng thẳng, chờ y nói ra câu kế tiếp.<br><br>“Hai người chúng ta, vứt hết đi những thứ tình tình ái ái đó, mặc kệ là ai đúng ai sai, ai phải xin lỗi ai. Quen biết nhiều năm như vậy chúng ta cũng coi như là bạn bè có phải không?” <br><br>Bạch Kính không rõ những lời này của y là có ý gì, thế nhưng giữa hai người bọn họ sao có thể “vứt đi hết những thứ tình tình ái ái” đó? Lý Thư Ý không vứt được, hắn lại càng không thể vứt.<br><br>Nhưng hắn vẫn theo lời của Lý Thư Ý, đáp một tiếng “Đúng vậy.” <br><br>Lý Thư Ý nói: “Tôi đây xin lấy tình bạn mười mấy năm này nhờ anh giúp cho hai việc.”<br><br>Bạch Kính nhìn đôi mắt sáng long lanh dưới ánh đèn của Lý Thư Ý, hắn phải khống chế bản thân mới không đưa tay chạm vào y, gật đầu nói: “Em nói đi.” <br><br>Vẻ mặt Lý Thư Ý lại trở nên nghiêm túc đến vô vọng: “Nếu như tôi chết, đừng lập bia mộ, hãy đem tro cốt của tôi rãi xuống biển.”<br><br>“Lý Thư Ý!” Sắc mặt của Bạch Kính lập tức thay đổi, âm thanh trầm xuống, dường như đã khiến cho nhiệt độ trong phòng giảm tới mấy độ. <br><br>“Anh nghe tôi nói hết đã.” Lý Thư Ý cau mày tiếp tục nói, “Còn một chuyện khác, lúc tôi ở viện điều dưỡng, thông qua Dịch Thiên đã tìm người thừa kế. Nếu sau này tôi chết đi, đứa bé đó được sinh ra, anh hãy giúp tôi tìm một gia đình nhận nuôi dưỡng nó.”<br><br>Bây giờ điều khiến cho Lý Thư Ý hối hận nhất chính là chuyện này. Trước kia lúc y biết mình bị bệnh, cũng không thèm để ý đến sống chết, vừa âm thầm chờ đợi cái chết, vừa cảm thấy hổ thẹn trong lòng, đứng ngồi không yên. Sau khi gặp được Mục Nhiên, không biết ma xui quỷ khiến thế nào liền muốn lưu lại cho Lý gia một cái huyết mạch, ý đồ thông qua phương thức này để giảm bớt cảm giác tội lỗi mà mình đang gánh chịu.<br><br>Kết quả cảm giác tội lỗi không hề giảm đi, mà còn để lại cho mình một cái rắc rối không hề nhỏ.<br><br>Tâm của Bạch Kính từng chút một chìm hẳn xuống. Hắn không ngờ Lý Thư Ý sẽ tìm người nối dõi, nhưng hắn cũng đã nhìn ra Lý Thư Ý quả thực không muốn sống nữa. Nếu như y thực sự muốn có con, lúc hắn lập người thừa kế cả hai đã có thể làm cùng nhau rồi, cần gì phải đợi đến sau này, hoang mang hớt hãi mà đi tìm một người để ký thác như vậy.<br><br>“Những việc này, tôi vốn muốn giao cho Cận Ngôn, nhưng nhóc con đó thân thể không tốt, tôi cũng không muốn để nó phải thương tâm, cho nên…” <br><br>“Không muốn để nó thương tâm, em liền bằng lòng để anh phải thương tâm sao?” Bạch Kính đè nén cơn tức giận trong lòng, nghiến răng nói. Lý Thư Ý đối với hắn lại dùng thái độ như xử lý công việc để bàn chuyện hậu sự cho bản thân, đây chính là thứ mà y gọi là vứt bỏ tình tình ái ái, làm một bằng hữu chân chính nên có, phải vậy không?<br><br>Lý Thư Ý có chút không kiên nhẫn, thương tâm sao? Nếu như y chết thật, đối với Bạch Kính chính là lợi nhiều hơn hại, có gì đáng để thương tâm? <br><br>“Cho dù chúng ta có muốn thừa nhận hay không thì trên thế giới này người tôi gần gũi nhiều nhất vẫn là anh. Những việc này nếu tôi giao cho người khác, vẫn luôn cảm thấy băn khoăn không ổn, nghĩ tới nghĩ lui, vẫn chỉ có thể giao lại cho anh thôi.” Lý Thư Ý hạ giọng nói, “Anh chỉ cần trả lời, hai chuyện này, anh có chịu giúp tôi hay không thôi?” <br><br>Bạch Kính mím chặt môi của mình, lạnh lùng nói: “Hai tình huống này đều không thể xảy ra.”<br><br>Lý Thư Ý bất đắc dĩ: “Tôi chỉ là tính toán cho trường hợp xấu nhất.” . Ngôn Tình Hay<br><br>Bạch Kính nghiêng đầu không để ý tới y nữa, cũng không nói lời nào.<br><br>Lý Thư Ý nhìn chằm chằm vào hắn, từ khóe mắt, chậm rãi lướt qua sườn mặt, cuối cùng là rơi trên đôi môi kia.<br><br>Từ sau khi y trở về chỉ lo giận dỗi rồi cãi nhau, y đã rất lâu không có nhìn kỹ Bạch Kính. Cho dù hiện tại người này vẫn đang cúi mặt, cả người lạnh lẽo như băng, thế nhưng khi nhìn vào hắn, y vẫn không thể khống chế được nhịp tim của mình đập loạn.<br><br>Lý Thư Ý hơi mỉm cười, nghiêng đầu nói: “Nếu không tôi sẽ tặng anh món quà đáp lễ nhé?”<br><br>Bạch Kính ngẩng đầu, trong đôi mắt nâu đen kia vẫn chưa tan đi cơn tức giận khi nãy, Lý Thư Ý không đợi hắn mở miệng, cả người đã tiến về phía trước mà hôn hắn.<br><br>Bạch Kính mở to hai mắt, đồng tử hơi co lại. <br><br>Lý Thư Ý nhắm chặt mắt, câu lấy đôi môi lại tìm đến bàn tay của Bạch Kính, xuyên qua các kẻ tay, cùng hắn đan mười ngón tay vào nhau, hết sức dịu dàng mà hôn hắn.<br><br> <br>Run rẩy kho.ái cảm làm cho lưng Bạch Kính tê dại, hắn hoàn hồn, dùng bàn tay nắm chặt Lý Thư Ý, một tay khác lại nâng mặt của y lên, đoạt lại quyền chủ động.<br><br>Không biết qua bao lâu, nụ hôn triền miên lâm li này mới kết thúc.<br><br>Sau khi Lý Thư Ý th.ở dốc lui ra, Bạch Kính lập tức đuổi theo, cắn nhẹ lên môi của y.<br><br>Lý Thư Ý bật cười, định châm chọc Bạch Kính vài câu, lại nghe đối phương lên tiếng trong giọng có chút khàn: \"Thư Ý, em tha thứ cho anh có được không?\"<br><br>Lý Thư Ý ngẩng đầu lên, nhìn thấy khóe mắt hắn đã đỏ hồng, trong đôi mắt ấy hiện lên một vẻ khẩn cầu sâu đậm.<br><br>\"Tha thứ cho anh cái gì đây?\" Mũi Lý Thư Ý thực chua xót, cố gắng nặn ra một nụ cười, \"Mấy năm này, toàn là do tôi bám lấy anh.\"<br><br>Ngực Bạch Kính nóng rát như bị lửa đốt, hắn đau đớn hỏi y: \"Cho dù bây giờ anh có nói yêu em bao nhiêu lần, em đều sẽ không tin, có phải không?\" <br><br>Lý Thư Ý trầm mặc, sau đó nhẹ giọng nói: \"Anh không yêu một Lý Thư Ý luôn ở bên cạnh anh, cam tâm tình nguyện để cho anh lợi dụng. Không yêu một Lý Thư Ý đã vì anh mà chắn đi viên đạn, đánh đổi sinh mạng để cứu anh..... Lại yêu một Lý Thư Ý bệnh tật, nản lòng thoái chí không muốn sống nữa sao?\"<br><br>Bạch Kính á khẩu không trả lời được, hắn không biết nên giải thích như thế nào. Hắn muốn một lần nữa bắt đầu lại mọi thứ, nhưng mà những tổn thương Lý Thư Ý mang vẫn còn đó, tâm Lý Thư Ý đã sớm vỡ nát mất rồi, y không tin hắn, càng không muốn tha thứ cho hắn.<br><br>Không phải là Lý Thư Ý muốn cãi nhau với Bạch Kính, thật ra y đã bình tâm lại rồi. Cái hôn vừa rồi đã khiến cho những thứ vẫn luôn tích tụ trong lòng y biến mất sạch sẽ, đây là lần cuối cùng để chấm dứt hết tất cả giữa hai người bọn họ, cũng là cách y hòa giải với quá khứ của chính mình. <br><br>Ngày phẫu thuật, vốn dĩ Lý Thư Ý không cho phép bất kì ai tới đưa mình. Nhưng Bạch Kính mỗi đêm đều ở phòng bệnh của y, y có đuổi cũng đuổi không đi, có tránh cũng không tránh được, chỉ đành mặc kệ hắn.<br><br>Buổi sáng lúc bị đẩy tới phòng phẫu thuật, Bạch Kính vẫn luôn ở bên cạnh y. Gần vào đến chỗ, Lý Thư Ý thở dài, để Bạch Kính cúi đầu xuống, y nói với hắn: \"Em không trách anh.\"<br><br>Chẳng biết đây có phải là những lời cuối cùng hay không, nếu phải thì y không muốn để cho Bạch Kính có bất kì tiếc nuối nào nữa, không muốn hắn vì chuyện này mà cả đời phải nhớ đến y.<br><br>Đột nhiên Bạch Kính siết chặt tay, đôi mắt hắn đỏ ửng, đau đớn tận cùng, nói không nên lời.<br><br>Lý Thư Ý rũ ánh mắt xuống, nhìn Bạch Kính run rẩy đến tái nhợt, y không nói một lời, động tác thong thả nhưng kiên định y dứt khoát rút tay của mình ra, sau đó để cho người ở bên cạnh đẩy mình vào phòng phẫu thuật.<br><br>Lý Thư Ý không quay lại nhìn Bạch Kính dù chỉ một lần. <br><br>Phòng giải phẫu rất lớn, bác sĩ hộ sĩ cũng rất nhiều, mọi người đang làm các công tác chuẩn bị, thoạt nhìn có vẻ gấp gáp.<br><br>Lý Thư Ý chậm rãi nhắm mắt lại, từ lúc y sinh ra đến giờ, gân cốt căng thẳng trong cơ thể cuối cùng cũng được thả lỏng. Trong lòng có một cảm giác mệt mỏi kiệt quệ, nhưng y lại cảm thấy bình yên đến lạ.<br><br>Y biết, nhân sinh rất dài, còn rất nhiều khả năng.<br><br>Nhưng có lẽ sẽ không chờ khả năng đó tới nữa.<br><br>Y không muốn phải chờ đợi thêm nữa.<br><br>Cho nên giờ khắc này, Lý Thư Ý thầm cầu nguyện với ông trời, y mong mình vĩnh viễn cũng đừng tỉnh lại.<br><br>- ------------------ <br><br>Hy giải thích chút về chỗ người thừa kế của hai chú nhe. Là thụ tinh nhân tạo và nhờ biện pháp mang thai hộ hợp pháp á mọi người, những chương đầu chú Lý có nhắc tới, truyện này tam quan vững vàng, rất thực tế nên không có lí do vớ vẫn gì đâu nha. Bật mí là hai bảo bảo chuẩn bị lên sàn nè. <br><br> Nếu các bạn để ý sẽ thấy mỗi lần các nhân vật thay đổi cách xưng hô với nhau thì mạch truyện sẽ có bước tiến mới. <br><br>Còn các vai phản diện luôn có từ \"ta\" đi kèm ví dụ cậu ta, ông ta, bà ta, cô ta,.... Tui có dụng tâm cả đó.. Haha<br>"]