["<br>","<br>Buổi sáng thức dậy, Vũ Minh Nguyệt đã thấy mình đang nằm ở một nơi xa lạ, đầu còn chút đau đớn. Cô không biết rằng tối qua Lệ Tử Sâm đưa cô về nhà anh, sau đó bế cô lên giường ngủ mát xa đầu nhẹ nhàng cho cô, nên hôm nay cô mới không cảm thấy đau nhiều. <br><br>Căn phòng rộng lớn, cả phòng trang trí toàn màu đỏ, bên dưới nền nhà còn có cả những cánh hoa hồng đỏ rực, chính xác là phòng tân hôn đi. Vũ Minh Nguyệt nhớ lại chuyện hôm qua, cô chỉ còn biết cười khổ. <br><br>Đang ngồi trầm mặc trên giường, thì bên ngoài có tiếng mở cửa, hai nữ hầu cung kính đi vào, nhìn Vũ Minh Nguyệt lên tiếng. <br><br>\" Thiếu phu nhân, thiếu gia căn dặn cô thức dậy nên mau chóng thay đồ, rồi xuống ăn sáng. Đêm qua cô uống khá nhiều rượu, dạ dày sẽ không tốt, cô mà có chuyện gì thiếu gia sẽ lo lắng.\" <br><br>\" Thiếu gia cũng đã đến công ty trước rồi, thiếu phu nhân muốn gì cứ trực tiếp nói với Hà quản gia ạ.\" <br> <br><br>\" Cái đó, tôi về nhà lấy quần áo được sao?\" Vũ Minh Nguyệt hỏi <br><br>\" Không cần đâu thiếu phu nhân, thiếu gia đã chuẩn bị sẵn cho cô rồi ạ.\" <br><br>Một nữ hầu khác nói, sau đó đi đến phòng thay đồ trong phòng đẩy cửa ra. Bên trong quần áo, phụ kiện của phụ nữ đều được chuẩn bị đầy đủ, bên trái là đồ của cô bên phải là của Lệ Tử Sâm, phòng thay đồ rất lớn a. Vũ Minh Nguyệt bước vào, cảm thấy thật là hoành tráng, cả một dãy quần áo cô mặc đến ba năm chắc mới hết được, lại toàn là đồ hiệu. Vũ Minh Nguyệt không khỏi suy nghĩ, liệu đây có phải quần áo chuẩn bị cho Bạch Ngọc Trân? <br><br>Dù sao cũng cô cũng chỉ là người thay thế. <br><br>Hôm nay cô phải đến công ty của ba mình, nên quyết định chọn một bộ đồ công sở, sơ mi trắng cùng váy đen ôm sát, bên ngoài lại mặc một chiếc áo vest nữ được cắt may tinh tế. Tóc đuôi ngựa buộc thấp, chân mang giày năm cen\\-ti\\-mét, mặt trang điểm đơn giản. Vũ Minh Nguyệt cao một mét sáu tám, thân hình lại chuẩn người mẫu, nên cô mặc gì cũng rất đẹp và hài hòa. <br><br>Ăn sáng xong, Vũ Minh Nguyệt đi đến gara xe, cô được người hầu nói lại là có thể sử dụng chúng, Hà quản gia đã hỏi cô có cần tài xế không, nhưng Vũ Minh Nguyệt muốn tự lái. Đi ngang qua hoa viên, cô nghe những người hầu nói chuyện. <br><br>\" Không hiểu sao mà cô Bạch lại muốn hủy hôn? Thiếu gia thật sự rất tốt nha.\" Một nữ hầu nói. <br><br>\" Cô ta thật ngu ngốc khi từ chối kết hôn với thiếu gia.\" Một nữ hầu khác lại mỉa mai Bạch Ngọc Trân. <br><br>\" Tôi thấy thiếu phu nhân mới cũng rất xinh đẹp nha, mà thiếu gia hình như rất quan tâm cô ấy.\" <br><br>\" Cô không thấy đêm qua thiếu gia ôm thiếu phu nhân lên phòng, dáng vẻ soái thế nào đâu, ngọt ngào chết tui.\" Nữ hầu vui vẻ nói. <br><br><br>\" Lại nói, tất cả đồ vật chuẩn bị cho tiểu thư Bạch Ngọc Trân đều đem đổi hết, có thể thấy thiếu gia rất tôn trọng, và quan tâm đến thiếu phu nhân nha.\" <br><br>Vũ Minh Nguyệt từ đầu đến cuối đều nghe hết, trong lòng cô có một cảm giác không nói nên lời, người chồng mới gặp lại đối xử tốt với cô hơn người đã ở bên cạnh cô từ bé. Mới lúc nãy thôi cô còn tưởng mình chỉ là người thay thế cho Bạch Ngọc Trân, nhưng bây giờ cô có một suy nghĩ khác. <br><br>Tâm trạng phấn khích hơn hẳn, cô nhẹ bước đi khỏi, cô vào gara nhìn một lượt những chiếc xe thể thao đắt tiền, cô lại chọn chiếc Audi trắng đơn giản nhất trong đám. <br><br>Vũ Minh Nguyệt leo lên xe, khởi động nhấn ga chạy đến công ty, đưa xe vào bãi đỗ cô nhanh chóng đi thang máy lên phòng làm việc. <br><br>Lúc ba mẹ cô mất đã đem hết tài sản để lại cho cô, công ty được phó giám đốc là ba của Lưu Phi Phàm tạm thời quản lý, ông ta tên gọi Lưu Cao Lãng. Khi Vũ Minh Nguyệt ra trường, trong tay nắm giữ 52% cổ phần, đã được tiến vào King giữ chức vụ tổng giám đốc. <br><br>Vừa bước vào, Vũ Minh Nguyệt đã nhìn thấy cảnh tượng kinh tởm, Lưu Phi Phàm và Hi Văn, hai kẻ vô sỉ này không những không rời khỏi đây, mà còn dám ở trong phòng làm việc của cô ân ân ái ái. Vũ Minh Nguyệt hét lên. <br><br>\" Đôi mèo mả gà đồng các người, đang làm gì trong phòng làm việc của tôi vậy?\" <br><br>Hai kẻ đê tiện có hơi giật mình, sau đó bình tĩnh trở lại, Lưu Phi Phàm quần áo không chỉnh tề, đứng lên nhìn Vũ Minh Nguyệt. <br><br>\" Ăn nói cho sạch sẽ vào, với lại đâu là phòng làm việc của cô?\" Hắn hất hàm nói. <br><br> <br>Vũ Minh Nguyệt tức muốn hộc máu, cô trừng mắt nhìn hắn. <br><br>\" Lưu Phi Phàm, kẻ đê tiện vô sỉ như anh, mà còn dám ở đây kêu tôi nói chuyện sạch sẽ.\" <br><br>\" Ngày kết hôn, anh không đến anh để thư lại rồi bỏ đi, vậy tại sao anh còn đứng đây? Tôi là tổng giám đốc của King, và đây là phòng làm việc của tôi.\" <br><br>\"HAI NGƯỜI CÚT KHỎI ĐÂY CHO TÔI!\" Vũ Minh Nguyệt gầm từng chữ. <br><br>Lưu Phi Phàm không một chút sợ hãi, hắn cười đểu cáng nói. <br><br>\" Vũ Minh Nguyệt, cô bây giờ đã không còn là tổng giám đốc ở đây rồi, cổ phần của cô đã ở trong tay tôi rồi.\" <br><br>Nói rồi hắn ném một xấp giấy tờ trước mặt Vũ Minh Nguyệt, cô vội cúi xuống nhặt lên, nhìn từng chữ trên giấy mà muốn gục ngã. \"Giấy Chuyển Nhượng Cổ Phần\", bên dưới còn có chữ ký của cô. <br><br><br><br>"]