["<br>","<br>Vũ Minh Nguyệt có điên mới tin anh, cô rút chân lên ghế, né tránh con sư tử đáng sợ. Lệ Tử Sâm thấy cô nhút nhát như thế, anh liền nắm cánh tay cô lôi xuống ghế. Vũ Minh Nguyệt mất đà, cô thuận thế mà lao vào lòng anh. <br><br>\" Ah, Tử Sâm anh làm gì vậy?\" Cô hốt hoảng kêu lên. <br><br>\" Cho em sờ Tử Kỳ thử một chút, nó cũng không đáng sợ lắm đâu!\" Lệ Tử Sâm đáp. Anh kéo tay cô vuốt ve bộ lông trắng muốt của con sư tử, Vũ Minh Nguyệt sợ đến nỗi nhắm tịt cả mắt. <br><br>\" Không muốn, không muốn đâu! Anh mau buông em ra đi!\" Vũ Minh Nguyệt liên tục lắc đầu nói. <br><br>\" Minh Nguyệt, thử mở mắt ra đi! Tử Kỳ sẽ không làm đau em, nó biết em là chủ của nó mà!\" Lệ Tử Sâm lại cố khuyên nhủ cô. <br> <br><br>Vũ Minh Nguyệt cảm nhận được Tử Kỳ cũng không cắn mình, cô từ từ mở mắt ra, bàn tay cũng mạnh dạn hơn chút mà vuốt đầu nó. Tử Kỳ thật sự nghe lời, nó ngoan ngoan cho cô vuốt, còn để lộ ra gương mặt vô cùng thoải mái. <br><br>\" Whoa, nó đúng là không cắn em thật này! Cái bộ dáng nhe nanh múa vuốt ngày hôm qua của ngươi đâu mất rồi? Sao bây giờ lại ngoan như mèo con vậy?\" Vũ Minh Nguyệt nghịch ngợm hỏi nó. <br><br>Tử Kỳ đáng yêu dụi dụi vào chân cô, giống như nó đang xin lỗi cô vì sự lỗ mãng hôm qua của mình vậy. Vũ Minh Nguyệt cũng không còn sợ như lúc đầu, cô bây giờ có thể vui vẻ đùa giỡn với Tử Kỳ rồi. <br><br>Buổi chiều, Vũ Minh Nguyệt và Lệ Tử Sâm phải trở về nhà, vì ngày mai hai người còn phải tiếp tục đi làm. Đường Cẩm Hoa không nở chia tay cô, bà cứ bịn rịn nắm tay Vũ Minh Nguyệt. <br><br>\" Minh Nguyệt, rảnh rỗi nhớ đến thăm ba mẹ! Mẹ sẽ nấu nhiều món ngon cho con ăn!\" Bà dịu dàng nói, cứ như là mẹ ruột của cô vậy. <br><br>\" Con biết rồi ạ! Con nhất định sẽ đến thăm mẹ thường xuyên, mẹ với ba nhớ giữ gìn sức khỏe!\" Vũ Minh Nguyệt cũng cảm động trả lời. <br><br>Xe nhanh chóng rời khỏi nhà lớn Lệ Gia, Vũ Minh Nguyệt vẫn còn hơi luyến tiếc, ở đây một ngày cô cảm thấy vô cùng ấm áp. Lệ Từ Liêm và Đường Cẩm Hoa đều xem cô như con ruột, chăm sóc cho cô rất tốt. <br><br>Biệt thự Lưu Gia. <br><br>Những ngày hôm nay, không khí trong nhà căng thẳng vô cùng, ai cũng trong tâm trạng lo lắng. Lệ Thị đã bắt đầu ra tay với Lưu Thị, nó được đổi tên khi Lưu Phi Phàm chiếm được cổ phần của Vũ Minh Nguyệt. <br><br>Trong căn biệt thự rộng lớn, nhìn ai cũng như người vô hồn, nhất là Lưu Phi Phàm và Lưu Cao Lãng. Bọn họ trước sau gì cũng phá sản, đồ ăn cướp đúng là không thể tồn tại lâu được mà. <br><br><br>\" Phi Phàm, sao thẻ của mẹ bị khóa rồi vậy?\" Bùi Nhược Phi vừa đi mua sắm về đã kêu lên. <br><br>Mặc dù biết Lưu Gia đang trong giai đoạn khó khăn, nhưng bà ta vẫn không biết tiết chế lại, vẫn tiêu xài hoang phí. Hôm nay ngân hàng vừa mới đóng băng tài khoản của Lưu Gia, vậy nên thẻ của bà ấy mới không thể sử dụng được. <br><br>\" Câm miệng lại đi! Tối ngày chẳng được tích sự gì, chỉ có phá tiền là giỏi! Sắp ra đường ở tới nơi rồi, còn ở đó mà đi mua sắm!\" Lưu Cao Lãng không nhịn được mà quát lên. <br><br>\" Ông, ông dám mắng tôi! Lưu Cao Lãng, cái đồ chết bầm nhà ông! Tôi đánh chết ông!\" Bùi Nhược Phi tức giận, bắt đầu khóc lóc, tay liên tiếp đấm vào người ông ta. <br><br>\" Thôi đủ rồi! Cái nhà này chưa đủ loạn sao?\" Lưu Phi Phàm cũng không chịu được, hắn ta đứng bật dậy vung chân đá vào ghế rống lên. <br><br>\" P...Phi Phàm...\" Bùi Nhược Phi kinh hãi không noia nên lời, bà ta không thể tin là hắn dám lớn tiếng với mình. <br><br>Lưu Phi Phàm đầu rối như tơ vò, hắn lấy chìa khóa xe đi ra ngoài, hắn muốn uống rượu để giải sầu. Tiếp tục ở đây, hắn chắc điên lên mất. <br><br>Trong vũ trường nhộn nhịp, Lưu Phi Phàm ngồi một góc uống rượu, tâm trạng của hắn bây giờ thật sự rất tệ. Hắn cũng không biết bản thân đã uống lên bao nhiêu rượu rồi, chỉ biết là bây giờ đầu hắn đang quay cuồng. <br><br>Bỗng nhiên, hắn thấy một hình dáng quen thuộc. Cô ta chính là Hi Văn, ả đang đứng nhảy nhót cùng một tên đàn ông mập mạp, ăn mặt vô cùng thiếu vải, môi thì đánh son đỏ chót. <br><br> <br>Lưu Phi Phàm bất ngờ nổi cơn lôi đình, hắn không ngờ cô ta lại trở nên như thế. Hại Lưu Gia ra nông nổi này, vậy mà cô ta vẫn có tâm trạng đến đây nhảy nhót. Lưu Phi Phàm chật vật đứng lên, hắn loạng choạng đi đến chỗ của Hi Văn, rồi bất ngờ túm tóc cô ta, đánh cho vài bạt tay. <br><br>\" Con khốn, hại tao ra nông nổi này, mày thì an nhàn ở đây nhảy nhót! Hôm nay tao phải giết mày!\" Hắn hét lên, tay vẫn trừu lên mặt Hi Văn. <br><br>\" Thằng điên này, mau bỏ ta ra! Trần tổng, mau cứu em với!\" Hi Văn đau đớn kêu lên, cũng không quên cầu cứu tình già giúp đỡ. <br><br>Gã đàn ông bụng phệ lập tức anh hùng cứu mỹ nhân, đạp một phát vào bụng Lưu Phi Phàm, khiến hắn ngã nhào ra sau. <br><br>\" Thằng điên, mày chê bản thân sống lâu quá rồi sao? Mà dám đến đây gây sự hả!\" Lão già nhíu mày nhìn hắn nói. <br><br>\" Trần tổng, người ta sợ chết đi được! Ngài mau lôi hắn ra ngoài đi!\" Hi Văn ôm cánh tay ông ta nũng nịu nói. <br><br>\\_\\_\\_\\_\\_\\_ <br><br><br><br>"]