["<br>","<br>Vũ Minh Nguyệt vì anh mà ghen, vậy trong lòng cô anh đã dần trở nên quan trọng hơn, xem ra tình cảm của anh dành cho cô sắp được báo đáp rồi. <br><br>\" Nè, cô nghĩ mình là ai hả? Cô tưởng mình là vợ anh ấy hay sao, mà lộng ngôn sai bảo anh ấy hả?\" Diêu Bối Nhi lại chỉ vào mặt cô hét lên. <br><br>Lệ Tử Sâm bắt đầu cảm thấy không vui rồi, vợ của anh, anh thương còn không hết, người phụ nữ não phẳng này lấy tư cách gì mà lớn tiếng với cô ấy. Anh còn đang muốn dạy dỗ cho cô ta một trận, thì Vũ Minh Nguyệt đã cướp lời trước. <br><br>\" Tôi không phải vợ của anh ấy? Vậy chẳng lẽ người đó là cô sao?\" <br><br>\" Tôi...tôi cũng không phải!\" Diêu Bối Nhi ngượng mồm đáp. <br><br> <br>\" Cô cũng không phải sao? Vậy mà tôi cứ tưởng cô là Lệ thiếu phu nhân không đấy! Nhìn cô xem, bám lấy anh ấy còn hơn Lệ thiếu phu nhân thật nữa, nếu người khác nhìn thấy chẳng phải sẽ hiểu lầm sao?\" Vũ Minh Nguyệt mỉm cười chế giễu nói. <br><br>Diêu Bối Nhi phải nói là tức như điên, vị trí Lệ thiếu phu nhân cô ta cũng vô cùng muốn chứ, nhưng biết làm sao khi Lệ Tử Sâm lại không chọn cô ta. <br><br>\" Cô,...cô đừng có nói bậy!\" Diêu Bối Nhi mặt mày xám xịt hét lên. <br><br>\" Không phải vợ, cũng chẳng phải bạn gái? Vậy mà còn ôm ấp chèo kéo đàn ông đã có vợ, cô là không cảm thấy mắc cỡ? Cô coi vợ của Lệ tổng là người đã chết rồi à? Hay cô muốn làm kẻ thứ ba phá hoại hạnh phúc gia đình người khác?\" Vũ Minh Nguyệt trừng mắt nhìn cô ta hỏi. <br><br>\" Cô,...cái đồ tiện nhân này!\" Diêu Bối Nhi nổi giận, cô ta đưa tay lên muốn đánh Vũ Minh Nguyệt. <br><br>\" Tử Sâm, anh xem cô ta muốn hành hung em kìa? Người ta sợ lắm nha!\" Vũ Minh Nguyệt nhào vào lòng Lệ Tử Sâm giả vờ uất ức nói, trông cô đáng thương cứ như bản thân mới là người bị hại. <br><br>\" Diêu Bối Nhi, cô náo đủ chưa hả? Đủ rồi thì trở về đi, đừng ở đây làm vợ của tôi không vui!\" Lệ Tử Sâm ánh mắt lạnh buốt nhìn cô ta. <br><br>\" Vợ? Cô ta là vợ của anh Tử Sâm?\" Diêu Bối Nhi động tác chững lại, cô ta bất ngờ há hốc miệng không tin. <br><br>Diêu Bối Nhi biết mặc dù Bạch Ngọc Trân đã hủy hôn, nhưng ngày hôm đó Lệ Tử Sâm cũng đã chọn một người để kết hôn, cô ta không ngờ người đó lại là Vũ Minh Nguyệt. Để tránh báo chí soi mói, nên thân phận của Vũ Minh Nguyệt cũng không được công bố với báo giới. <br><br>\" Tử Sâm, em...em...\" Diêu Bối Nhi lắp bắp nói không nên lời. <br><br><br>Cô ta đúng là ngu ngốc hết thuốc chữa, lại đi tố cáo vợ với chồng của người ta, còn trước mặt Vũ Minh Nguyệt diễu võ dương oai. Bây giờ thì ăn cho hết, nếu như để mọi người biết được cô ta chèo kéo Lệ Tử Sâm, một người đã có vợ, thì mặt mũi Diêu Gia coi như mất sạch. <br><br>\" Anh Tử Sâm, em không có ý này! Em không phải muốn làm tiểu tam!\" Diêu Bối Nhi cố giải thích, cô ta cũng biết Đường Cẩm Hoa không thích những con giáp thứ mười ba, nếu để bà ấy biết được thì cô ta coi như xong. <br><br>\" Tôi không muốn nghe cô nói nữa, cô đi về được rồi đó! Có chuyện gì mai đến gặp A Tự xử lý. Còn nữa, sau này không được tự tiện vào phòng làn việc của tôi, không được gọi tên tôi thân mật như hôm nay, cũng không được tiếp xúc thân thể với tôi. Vợ tôi không thích!\" Lệ Tử Sâm nói một tràng, không cho Diêu Bối Nhi cơ hội giải thích. <br><br>\" Anh Tử Sâm, em xin lỗi! Em xin phép về trước đây!\" Cô ta cúi đầu nói, mặc dù như vậy cô ta vẫn không hề ngó ngàng đến Vũ Minh Nguyệt. <br><br>\" Điều đặc biệt quan trọng, Minh Nguyệt là vợ của tôi! Nếu còn để tôi nghe thấy cô nặng lời với cô ấy, thì đừng trách tôi không nể tình với Diêu Gia. Người cô nên xin lỗi là vợ tôi mới đúng!\" Lệ Tử Sâm lạnh giọng nói, khi Diêu Bối Nhi chuẩn bị đi ra ngoài. <br><br>\" Anh Tử Sâm, em biết rồi!\" Diêu Bối Nhi không cam tâm nói. <br><br>\" Chị Minh Nguyệt, em thành thật xin lỗi! Chuyện hôm nay là em không đúng. Mong chị hãy tha thứ cho em!\" <br><br>\" Tôi đại nhân sẽ không trách tiểu nhân, mong Diêu tiểu thư sau này hãy chú ý hành động của bản thân.\" Vũ Minh Nguyệt trả lời cho có lệ. <br><br>Diêu Bối Nhi cúi người rồi mở cửa ra ngoài, vừa đóng cửa lại, ánh mắt của cô ta liền thay đổi, nghĩ đến vẻ mặt đắc ý của Vũ Minh Nguyệt cô ta liền cảm thấy tức giận. <br><br>\" Vũ Minh Nguyệt, cứ chờ xem! Nổi nhục nhã hôm nay cô ban tặng cho tôi, tôi sẽ không dễ dàng bỏ qua đâu!\" Cô ta siết chặt cánh tay nói nhỏ. <br><br> <br>Trong phòng làm việc, sau khi Diêu Bối Nhi đi khỏi, Vũ Minh Nguyệt gương mặt liền thay đổi, cô giận dỗi ngồi trên ghế sô pha. <br><br>\" Minh Nguyệt, em làm sao vậy? Thấy không khỏe chỗ nào sao? Lúc nãy Diêu Bối Nhi có đánh trúng em không?\" Lệ Tử Sâm không hiểu chuyện gì, anh thấy cô không vui liền đi đến hỏi han. <br><br>\" Em không đánh cô ta đã là may phước lắm rồi! Cô ta tuổi gì mà có thể đánh được em!\" Vũ Minh Nguyệt xoay mặt về hướng khác, cô lạnh nhạt đáp. <br><br>\" Em giận anh sao? Bảo bối, em đang ghen?\" Lệ Tử Sâm lúc này thông minh được một chút hỏi, anh đưa tay muốn ôm cô thì đã bị Vũ Minh Nguyệt cự tuyệt. <br><br>\" Đừng có chạm vào em! Lúc nãy anh để cô ta ôm mình như thế, em cảm thấy rất không vừa mắt! Đã ôm cô ta thì đừng ôm em, em không thích!\" Cô kiên quyết nói. <br><br>\" Vợ à, em có biết là lúc em hung dữ cũng rất dễ thương không? Thôi được rồi, anh xin lỗi! Anh sẽ đi tắm ngay đây!\" Lệ Tử Sâm chịu thua nói, anh cởi áo khoác vứt vào sọt rác, rồi đi vào phòng nghỉ của mình tắm rửa. <br><br>\\_\\_\\_\\_\\_\\_ <br><br><br><br>"]