["<br>","<br>Ban đêm, ở kho hàng lớn của công ty, xung quanh mọi thứ đều yên tĩnh. Bất ngờ cửa nhà kho mở ra, một nhóm khoảng năm, sáu tên đàn ông lực lưỡng đi vào. <br><br>\" Các người làm việc nhanh lên một chút! Cẩn thận, đừng để hư hỏng hàng của tôi!\" Lúc này giọng của một người phụ nữ vang lên khe khẽ, cô ta dặn dò những tên kia làm việc. <br><br>Người này không phải ai xa lạ, mà chính là trợ lý của Vũ Minh Nguyệt. Chỉ là đêm hôm như thế này, cô ta đến đây để làm gì? <br><br>\" Hừm, xin lỗi giám đốc!\" Nhìn hàng hóa đang được chuyển đi, cô ta nở nụ cười ranh mãnh nói. <br><br>Đâu đó xong xuôi, cô ta giao hết hàng cho bọn người kia chuyển đi, rồi thay thế bằng những kiện hàng cấm vào trong. <br><br>Sáng hôm sau, Vũ Minh Nguyệt không hề biết những chuyện gì đã xảy ra tối hôm qua, cô đến công ty như mọi ngày. <br><br>\" Hôm nay trợ lý Bạch không đến sao? Bây giờ đã hơn chín giờ rồi!\" Không nhìn thấy trợ lý của mình, Vũ Minh Nguyệt thắc mắc hỏi thư ký riêng. <br> <br><br>\" Tôi cũng không biết nữa! Hôm nay không thấy cô ấy gọi đến xin nghỉ phép, không biết là có chuyện gì xảy ra hay không?\" Nữ thư ký cũng lắc đầu không biết. <br><br>Vũ Minh Nguyệt khẽ nhíu mày không vui, cô không thích những người làm việc không có quy tắc như vậy. <br><br>\" Tôi hiểu rồi, cô đi làm việc đi!\" Cô gật đầu nói, rồi trở về phòng làm việc của mình. <br><br>Nhưng chỉ vừa mới vào trong phòng được hơn mười phút, thì thư ký riêng của cô cũng hấp tấp chạy vào trong thông báo. <br><br>\" Giám đốc, không hay rồi! Bên dưới có người của cục cảnh sát đến, có cả trợ lý Bạch ở bên đó, bọn họ nói muốn gặp cô!\" Cô ấy thở dốc nói, mồ hôi ướt cả trán. <br><br>\" Là chuyện gì chứ? Tại sao cảnh sát lại đến đây?\" Vũ Minh Nguyệt dự cảm có chuyện không hay, cô lo lắng lên tiếng. <br><br>\" Tôi cũng không rõ, giám đốc xuống xem thử đi ạ!\" <br><br>\" Được rồi, tôi xuống liền đây!\" Vũ Minh Nguyệt gật đầu, cô đứng lên đi ra ngoài. <br><br>Bên dưới sảnh lớn của công ty, cảnh sát đang đứng rất đông ở phía dưới, bên cạnh còn có cả trợ lý Bạch, cánh tay trái đắc lực của cô. <br><br>\" Chào anh, xin hỏi các anh đến đây là có việc gì vậy?\" Vũ Minh Nguyệt đi đến, cô lên tiếng hỏi. <br><br>\" Chào cô Vũ, có người tố cáo cô đang kinh doanh và tàng trữ hàng cấm! Ở đây chúng tôi có lệnh khám xét, mong cô hợp tác!\" Vị cảnh sát tiến lên, hắn ta đưa lệnh khám xét cho cô xem. <br><br>\" Là ai đã tố cáo công ty của chúng tôi? Chắc là có sự nhầm lẫn gì đó!\" <br><br>\" Thưa cô, người tố cáo chính là cô Bạch đây, cũng là trợ lý hiện tại của cô!\" <br><br><br>\" Cái gì? Bạch Thanh Thanh, cô đang làm cái trò gì vậy?\" Vũ Minh Nguyệt bất ngờ nhìn cô ta, cô không ngờ đến Bạch Thanh Thanh lại có thể làm như vậy. <br><br>Hơn ai hết, cô ta là người biết rõ công ty đang kinh doanh cái gì cơ mà. <br><br>\" Giám đốc, xin lỗi tôi không thể nào tiếp tục nhìn cô làm chuyện sai trái được nữa!\" Bạch Thanh Thanh thấp giọng trả lời, nhưng ánh mắt cô ta nhìn Vũ Minh Nguyệt toàn là ý cười. <br><br>\" Cô...\" <br><br>\" Cô Vũ, mong cô hợp tác! Chúng tôi cần khám xét văn phòng của cô, và tất cả kho hàng của công ty!\" Viên cảnh sát mất kiên nhẫn nhìn cô nói. <br><br>Không còn cách nào khác, Vũ Minh Nguyệt chỉ có thể cho họ khám xét mà thôi. Cô cũng rất muốn biết, rốt cuộc thì Bạch Thanh Thanh này là muốn chơi trò gì? <br><br>Cảnh sát nhanh chóng tiến vào phòng làm việc của Vũ Minh Nguyệt, bọn họ lục tung mọi thứ, dù là những ngõ ngách nhỏ nhất. Bọn họ không chút thương tiếc, ném đồ đạc của cô lăn lóc trên sàn. <br><br>Vũ Minh Nguyệt trong lòng không vui, tài liệu quan trọng của cô bị họ vứt lung tung cả rồi. Nhưng cô không thể làm gì, ai kêu họ là cảnh sát cơ chứ. <br><br>\" Đội trưởng, đã tìm ra rồi!\" Đột nhiên một người cảnh sát kêu lên, trên tay anh ta cầm một xấp tài liệu rất lạ, mà Vũ Minh Nguyệt còn chưa bao giờ nhìn thấy. <br><br>\" Là thứ gì vậy?\" Cô hoảng hốt kêu lên. <br><br>Viên cảnh sát trưởng lập tức mở văn kiện ra xem, anh ta chau mày lại rồi ngẩng đầu nhìn cô.\" Cô Vũ, xem ra cô phải trở về sở cảnh sát với chúng tôi một chuyến rồi! Chúng ta đến nhà kho xem thử nhé!\" <br><br>\" Tại sao? Tôi không làm gì phạm pháp mà!\" Vũ Minh Nguyệt kinh hãi nói. <br><br>Cảnh sát không muốn nhiều lời với cô, họ nhanh chóng đưa cô lên xe, một đường chạy thẳng đến kho hàng kiểm tra. <br> <br><br>Vũ Minh Nguyệt lúc này nhìn đến Bạch Thanh Thanh, cô ta bây giờ rất bình tĩnh. Lúc này cô mới nhận ra, tất cả đều là bẫy cả rồi, bọn họ là đã sắp xếp mọi thứ, có đến kho hàng thì ở đó cũng là tội chứng của cô mà thôi. <br><br>Cửa kho mở ra, cảnh sát lại ập vào trong tìm kiếm, cũng không quá khó khăn, bọn họ đã nhanh chóng tìm thấy hàng cấm ở đây. <br><br>\" Sếp, là ma túy!\" Viên cảnh sát kia mang một túi bột màu trắng đến nói <br><br>\" Cô Vũ, bây giờ cô còn gì để nói nữa hay không?\" Đội trưởng đội cảnh sát nhìn cô hỏi. <br><br>\" Mang tất cả những thứ này về sở cảnh sát!\" <br><br>Vũ Minh Nguyệt hồn như lìa khỏi xác, hai tay cô run rẩy.\" Bạch Thanh Thanh, tôi đã làm gì tổn thương đến cô? Mà cô lại hãm hại tôi như vậy?\" Cô nhìn Bạch Thanh Thanh bằng đôi mắt ửng đỏ gào lên. <br><br>\" Giám đốc, cô đừng nói như vậy! Là do cô làm chuyện sai trái mà thôi! Sao lại trách tôi chứ?\" Cô ta giả vờ yếu đuối đáp. <br><br>\\_\\_\\_\\_ **❄ To Be Continued ❄**\\_\\_\\_\\_\\_ <br><br> <br><br><br><br>"]