["<br>","<br>Ban đêm ở nghĩa trang thành phố, Vũ Minh Nguyệt tựa đầu lên mộ phần của ba mẹ, cô đã đến đây từ chiều. Nghĩa trang gió thổi lạnh lẽo, nhưng Vũ Minh Nguyệt lại cảm thấy ấm áp đến lạ thường. <br><br>\" Mẹ, Minh Nguyệt mệt mỏi quá, có quá nhiều chuyện xảy ra, con không tự giải quyết được.\" <br><br>Vũ Minh Nguyệt thì thầm, tay cô vuốt ve mộ phần. <br><br>\" Con muốn ở cạnh ba mẹ, tại sao hai người bỏ con ở lại một mình? Con cảm thấy cô đơn, lại thống khổ, đến hít thở cũng làm con khó chịu.\" Vũ Minh Nguyệt tiếp tục nói. <br><br>Đôi mắt cô bắt đầu mệt mỏi nhắm lại, bây giờ đã hơn 12h đêm, nếu cô không buồn ngủ cũng thật là lạ. <br><br>Bất thình lình, một giọng nói không lạ không quen cất lên. <br> <br><br>\" Hóa ra em ở đây, tìm em thật là cực khổ!\" Lệ Tử Sâm nói, thon dài chân bước đến bên cô. <br><br>Vũ Minh Nguyệt ngước lên nhìn anh, cô cứ nghĩ nếu cô không trở về chắc anh cũng không để ý đến, nhưng không ngờ anh có lại đến tìm cô. Lệ Tử Sâm ngồi xuống, nắm đôi tay cô, sau đó lại nhìn hai ngôi mộ, giọng tôn kính nói. <br><br>\" Ba mẹ, hai người cứ yên tâm giao Minh Nguyệt lại cho con, con nhất định sẽ chăm sóc cô ấy trọn đời, yêu thương cô ấy bằng cả trái tim của con.\" <br><br>Sau đó, Lệ Tử Sâm lại ôn nhu nói, tay lại nhẹ nhàng vuốt ve gương mặt kiều nộn, mềm mại của cô. <br><br>\" Sau này, anh chính là chỗ dựa cho em, không cần phải một mình chống chọi với mọi thứ đâu, anh là sẽ người chia sẻ khó khăn với em. Anh chính là thần hộ mệnh của em\" <br><br>Vũ Minh Nguyệt ngỡ ngàng, cô không hiểu tại sao Lệ Tử Sâm lại đối xử tốt với cô như vậy, dù cho họ chỉ vừa mới quen biết. Nhìn gương mặt không tin tưởng của Vũ Minh Nguyệt, Lệ Tử Sâm mỉm cười ôm cô từ dưới đất lên, giọng sủng nịch nói. <br><br>\" Mặt đất rất lạnh, về sau không cho em ngồi dưới đất nữa. Về nhà thôi!\" <br><br>\" Về nhà thôi\" chỉ ba chữ cũng làm Vũ Minh Nguyệt cảm động không thôi, cô đã từng mong Lưu Phi Phàm sẽ là người nói với cô câu đó, nhưng bây giờ người nói với cô lại là một người khác, người chồng cô vừa mới gặp hôm qua. <br><br>\" Ừm\" Vũ Minh Nguyệt gật đầu, đôi mắt phảng phất một làn hơi nước, cô cười nhẹ. <br><br>Vũ Minh Nguyệt đưa tay, ôm lấy cổ Lệ Tử Sâm, tựa đầu vào cơ ngực rắn chắc mà ấm áp của anh. <br><br>Về đến biệt thự đã hơn 1h sáng, Lệ Tử Sâm tự tay pha nước ấm cho cô, Vũ Minh Nguyệt bước vào phòng tắm tẩy rửa. Bên ngoài Lệ Tử Sâm đã nấu cho cô một chén súp nóng hổi, Vũ Minh Nguyệt bụng đã đói cồn cào, vừa bước ra khỏi phòng tắm, đã ngay lập tức đi theo tiếng gọi con tim với đồ ăn. <br><br><br>Lệ Tử Sâm ngồi bên cạnh nhìn cô như mèo nhỏ ăn ngon lành, anh cảm thấy cô có chút đáng yêu. Tối đó, Lệ Tử Sâm ngủ cùng cô, Vũ Minh Nguyệt có chút ngại ngùng, cô nằm bên cạnh ngửi mùi hương dầu gội quyến rũ trên người Lệ Tử Sâm, cảm thấy như bị mê hoặc, sau đó cô ngủ lúc nào cũng không hay biết. <br><br>Buổi sáng trong nhà âm thanh ầm ỉ, Vũ Minh Nguyệt bị ồn làm tỉnh giấc. Cô dụi dụi mắt, vỗ vỗ Lệ Tử Sâm nói. <br><br>\" Tử Sâm dậy mau, dưới nhà hình như có chuyện gì đó.\" <br><br>Lệ Tử Sâm không quan tâm, anh kéo cô xuống ôm cô trong lòng. <br><br>\" Em yên tĩnh một chút đi, anh còn rất muốn ngủ.\" Anh nói bằng giọng ngái ngủ. <br><br>Vũ Minh Nguyệt nằm gọn trong lòng anh, họ trông thật giống một đôi yêu nhau đã lâu. <br><br>Âm thanh càng ngày càng gần phòng ngủ của họ, Vũ Minh Nguyệt còn chưa kịp phản ứng, cửa phòng bị đá văng. Bên ngoài là một phụ nữ tầm hơn ba mươi tuổi, nhưng gương mặt được chăm sóc kỹ, trông thật trẻ trung xinh đẹp, trên người mặc một chiếc đầm vàng nhạt ôm sát cơ thể, quyến rũ mê người. <br><br>\" Lệ, Tử ,Sâm.\" <br><br>\"Con lập tức thức dậy cho ta.\" Người phụ nữ cất cao giọng nói. <br><br>Lệ Tử Sâm mắt lập tức mở to, buông Vũ Minh Nguyệt ra, bật dậy nhanh chóng. Bên ngoài là một tổng tài lạnh lùng, nhưng bên trong là một đứa con vô cùng tôn sùng \"Mẫu Hậu\". <br><br>\" Mẹ, mới sáng sớm sao người lại đến đây?\" Lệ Tử Sâm cười như một đứa trẻ nói. <br><br>Người phụ nữ này tên là Đường Cẩm Hoa, là mẹ của Lệ Tử Sâm. Vũ Minh Nguyệt nghe Lệ Tử Sâm gọi là mẹ, cô vô cùng hoảng hốt, nằm cứng đờ trên giường, không dám nhúc nhích. <br> <br><br>\" Nói mau, con dâu của ta đâu? Tại sao Ngọc Trân lại hủy hôn với con?\" Đường Cẩm Hoa hỏi tiếp. <br><br>\" Mẹ, cô ấy hủy hôn, con quản được sao? Không cưới thì không cưới, làm gì mà căng.\" Lệ Tử Sâm nhăn mày đáp lại. <br><br>\" Thằng con nghịch tử này, hôm nay ta phải cho con một trận mới được. Chỉ có việc tìm con dâu, sinh cháu nội cho lão bà này cũng không làm được.\" Đường Cẩm Hoa tức giận, nhanh chóng đi lại giường ngủ, lật chăn lên, đang tính lôi Lệ Tử Sâm ra đập một trận. <br><br>\" Ai đây?\" Đường Cẩm Hoa bất ngờ nhìn thấy Vũ Minh Nguyệt đang nằm dưới chăn hỏi. <br><br>\" Con dâu của mẹ!\" Lệ Tử Sâm đắc ý nhìn Đường Cẩm Hoa nói. <br><br>Đường Cẩm Hoa lập tức tung chân đá cho Lệ Tử Sâm văng xuống giường, nắm tay Vũ Minh Nguyệt gấp không chờ nổi. <br><br>\" Con tên gì? Nhà ở đâu? Cha mẹ thế nào? Sao lại bị thằng ngốc Tử Sâm dụ dỗ vậy?\" <br><br>Đường Cẩm Hoa hỏi liên tục, làm Vũ Minh Nguyệt không biết trả lời từ đâu, nhìn Lệ Tử Sâm cầu cứu. <br><br><br><br>"]