["<br>","<br>Ngày chủ nhật lại trôi qua rất nhanh, thấm thoát đã là buổi tối, mà Ngôn Kiến Hào sẽ trở về, hắn không ở lại căn hộ của Ngôn Ân Ly. <br><br>\" Khi nào thì anh và cô ấy sẽ đính hôn? Tự nhiên lại có cảm giác, em giống như nữ thứ phản diện trong tiểu thuyết ngôn tình vậy. Kiến Hào, em phải chờ bao lâu?\" Ngôn Ân Ly ngồi trên sô pha, cô đột nhiên lên tiếng hỏi. <br><br>\" Em không phải người như vậy! Anh sẽ cố gắng, chờ anh thêm một chút nữa!\" Ngôn Kiến Hào nhìn cô mà đau lòng, vốn dĩ người hắn yêu là cô. Nếu như không có Mộc Tú Linh, và Ngôn Gia không bị người khác chơi xấu, hắn sẽ mặc kệ tất cả mà ở bên cô. Hôn ước vốn dĩ chỉ là câu nói đùa của người lớn mà thôi, đối với Ngôn Kiến Hào nó chẳng là gì cả. <br><br>\" Em lại suy nghĩ rất nhiều, nếu ba nuôi biết chúng ta yêu nhau, ông ấy liệu có ngăn cản? Giả sử ba nuôi không thích chúng ta như vậy, anh và em phải làm sao bây giờ?\" Con gái vốn dĩ rất hay nghĩ nhiều, Ngôn Ân Ly cũng không phải là ngoại lệ, cô cũng chỉ như những người phụ nữ trên thế giới này, lo được lo mất mà thôi. <br><br> <br>\" Em biết mà! Ba rất thương em, ông ấy nhất định sẽ không trách chúng ta!\" Hắn vuốt ve mái tóc dài của cô trả lời. <br><br>Ngôn Ân Ly gật đầu, cô tựa vào vai hắn, cô biết mình và Ngôn Kiến Hào đều rất ích kỷ, nhưng cô thật sự yêu hắn và hắn cũng vậy. <br><br>\" Hôm qua mẹ vừa gọi cho anh! Mẹ nói ông bà rất nhớ em, ngày mai có rảnh hãy ghé về nhà lớn thăm họ!\" Hắn trầm tư một chút, thì lên tiếng nói. <br><br>\" Ừm, ngày mai em sẽ về!\" Ngôn Ân Ly ừ nhẹ đáp, cô cũng rất nhớ bọn họ. Dù gì cô cũng ở Ngôn Gia hai mươi mấy năm rồi, cô sớm đã xem họ là gia đình ruột thịt của mình. <br><br>\" Bây giờ cũng đã trễ lắm rồi! Em ngủ đi, chờ em ngủ say anh sẽ đi về!\" Ngôn Kiến Hào bế bổng cô lên nói, rồi đi vào phòng ngủ của Ngôn Ân Ly. <br><br>Lúc nhỏ cô vẫn hay có thói quen, mỗi khi đi ngủ sẽ nắm lấy bàn tay của hắn, như vậy thì cô mới yên tâm mà ngủ ngon được. Bây giờ lớn rồi không còn như vậy nữa, nhưng cô vẫn rất thích thói quen này.\" Em có thể nắm tay anh được không? Giống như lúc nhỏ vậy!\" Cô nằm trên giường níu lấy tay áo sơ mi của hắn hỏi. <br><br>\" Dĩ nhiên là được rồi!\" Ngôn Kiến Hào mỉm cười trả lời, hắn ngồi bên cạnh nắm bàn tay nhỏ của cô. <br><br>Cứ như thế, Ngôn Ân Ly từ từ chìm vào giấc ngủ, đối với cô Ngôn Kiến Hào tựa như thuốc an thần, bên cạnh hắn cô sẽ ngủ ngon hơn. Một lát sau, nhận thấy hơi thở của cô đã đều dần, hắn mới nhẹ nhàng rút tay ra.\" Xin lỗi em, khiến em phải chịu uất ức rồi! Yên tâm chờ anh!\" Hắn cúi xuống, dịu dàng hôn nhẹ lên trán cô nói khẽ. <br><br><br>Hai giờ sáng, Ngôn Kiến Hào mới rời khỏi căn hộ của Ngôn Ân Ly. Trở về nội bộ của Ngôn Gia, trên mặt hắn lại lộ ra vẻ mệt mỏi, mấy ngày nay vì muốn nhanh chóng lấy lại vị thế cho Ngôn Gia, hắn đã làm miệt mài không nghỉ ngơi. <br><br>Lúc Ngôn Ân Ly thức dậy, mặt trời đã lên cao rồi, cô dụi dụi mắt nhìn bên cạnh, chỉ tiếc là người thương đã đi từ lâu rồi. Cô ngồi dậy vào nhà tắm, tranh thủ vệ sinh cá nhân xong, cô lên xe đi đến Ngôn Gia. <br><br>Buổi sáng ở biệt thự lớn vẫn như thường lệ, vừa nhìn thấy xe của Ngôn Ân Ly, người hầu trong nhà đã vui vẻ đến mở cửa xe cho cô. Hầu như ở đây ai cũng yêu quý cô, bởi cô vừa hiểu chuyện lại còn hay giúp đỡ cho mọi người. <br><br>\" Tiểu thư, mừng cô về nhà! Mấy bữa nay ông bà đều mong ngóng tiểu thư!\" Nữ hầu lên tiếng nói. <br><br>\" Để tôi vào nhà thăm mọi người!\" Ngôn Ân Ly cầm túi xách đi vào nói. <br><br>Vừa đến cửa lớn, cô đã nghe thấy tiếng của Mộc Tú Linh ở bên trong, mọi người dường như rất vui khi cô ta ở đây. Ngôn Ân Ly hít sâu một hơi, cô điều chỉnh lại sắc mặt rồi mới đi vào trong. <br><br>\" Ông bà nội, Ân Ly về rồi đây!\" Cô nhìn họ kêu lên, dáng vẻ như một đứa trẻ vậy. <br><br>\" Ân Ly về rồi sao? Mau, mau đến đây để bà xem con thế nào rồi!\" Nghe thấy tiếng của cô, Ngôn lão phu nhân mừng rỡ lên tiếng, bà ấy dang rộng vòng tay chào đón cô. <br><br>\" Bà nội, con nhớ người lắm a! Ân Ly ăn uống cũng đầy đủ lắm, bà cứ yên tâm nha! Con rất quý trọng cơ thể của mình mà!\" Ngôn Ân Ly nhào vào lòng lão phu nhân, cô tươi cười trả lời bà ấy. <br> <br><br>\" Đúng rồi, nhìn con vẫn trắng trẻo mập mạp là bà mừng rồi! Ở bên ngoài có khó khăn gì thì trở về đây, bà nội sẽ bảo bọc cho con!\" Bà ấy vỗ về cô nói, trong lời nói chỉ có yêu thương và sủng nịch. <br><br>\" Con biết rồi! Bà đừng lo cho con, khi nào không chịu nổi nữa, con chắc chắn sẽ về đây ăn bám bà nội!\" Cô tinh nghịch đáp. <br><br>\" Đứa trẻ này thật là!\" Bà ấy cười phúc hậu nói. <br><br>Mà Mộc Tú Linh ngồi bên cạnh phút chốc như biến thành người vô hình, mọi người đều tươi cười nói chuyện với Ngôn Ân Ly, bỏ mặc cô ta ở đó. Mộc Tú Linh lúc này mới nhận ra, Ngôn Ân Ly ở Ngôn Gia chính là bảo bối. Vậy nên bây giờ cô ta lại có thêm một lý do để ghét Ngôn Ân Ly rồi. <br><br>\\_\\_\\_\\_** <br><br><br><br>"]