["<br>","<br>Đang nằm mệt mỏi trên nền nhà bẩn thỉu, Lưu Cao Lãng và Lưu Phi Phàm bất ngờ bị lôi lên, người của Lệ Tử Sâm nhanh chóng treo hai cha con họ lên cao. <br><br>\" Cái gì vậy? Bọn mày là muốn làm gì hả? Mau thả tao xuống!\" Lưu Cao Lãng lúc này lờ mờ tỉnh lại, thấy mình bị treo lơ lửng trên không trung, ông ta giận dữ gầm lên. <br><br>\" Khẩu khí cũng lớn lắm! Lưu Cao Lãng, ông nghĩ bây giờ mình đang lớn giọng với ai vậy?\" Lệ Tử Sâm nhẹ nhàng vuốt ve ngón tay thon dài của mình, anh lên tiếng hỏi ông ta. <br><br>\" Lệ Tử Sâm, mày là đồ ác quỷ! Mau thả cha con tao ra, thằng khốn nạn!\" Ông ta không biết tình cảnh bây giờ của mình, lớn tiếng mắng người. <br><br> <br>\" Bốp!\" Chỉ là vừa nói xong, cơ thể đã ăn trọn một cú đánh rất mạnh, khiến ông ta đau đến hô hấp không thông. <br><br>Lưu Phi Phàm lúc này cũng bị âm thanh lớn làm cho tỉnh giấc, thấy ba của mình bị đánh, hắn lập tức kêu lên.\" Ba, ba có sao không? Lệ Tử Sâm, mày muốn hành hạ cha con tao đến bao giờ?\" <br><br>Nhưng anh không hề trả lời hắn, nhẹ nhàng phất tay cho vệ sĩ làm việc, Lưu Phi Phàm ngay lập tức ăn trọn cú đấm vào bụng. <br><br>\" Hừ, miệng không sạch sẽ thì đánh! Lưu Cao Lãng, tiền của Lệ Gia ăn có ngon hay không? Giết người với ý đồ muốn cướp tài sản, có thấy sảng khoái hay không?\" Lệ Tử Sâm nhẹ nhàng cất lời, đôi mắt ẩn chứa đầy giận dữ. <br><br>Lưu Cao Lãng cơ thể lúc này đã yếu ớt, ông ta đến thở cũng không còn đủ sức, chỉ có thể thều thào.\" Mày nói cái gì hả? Tao không hiểu, mày nói rõ cho tao!\" <br><br>Lệ Tử Sâm lúc này thở dài, anh lười biếng đứng lên, đi đến trước mặt của ông ta.\" Ông đang giả ngu với tôi sao? Hay ông nghĩ chuyện ác ông đã làm, sẽ không bao giờ bị phát hiện? Yên tâm, tôi sẽ không giết chết ông đâu, bởi vì Minh Nguyệt muốn thấy ông phải trả giá cho những việc mình làm!\" <br><br>\" Những chuyện ông đã làm với ba mẹ vợ của tôi, tôi sẽ không dễ dàng tha thứ cho ông đâu!\" <br><br>Lệ Tử Sâm vừa nói dứt lời, anh xoay người trở lại ghế ngồi. Chỉ chờ có như thế, đám vệ sĩ sau lưng tiến lên phía trước, bọn họ thay nhau giáng những trận đòn thừa sống thiếu chết lên người hai cha con họ. <br><br>Dưới tầng hầm tối, chỉ còn nghe thấy tiếng la hét kêu gào của hai cha con, và tiếng đánh đấm không nương tay. <br><br><br>Lệ Tử Sâm lúc này chỉ nhàn nhạt nhìn hai cha con họ, trong mắt không hề có chút thương xót nào. Sau bao nhiêu chuyện Lưu Gia đã làm với Vũ Minh Nguyệt, anh sẽ không lại tiếp tục nương tay với bọn họ. <br><br>Trời gần sáng, một chiếc xe hơi màu đen dừng lại trước cổng cục cảnh sát, sau đó người lái xe bước xuống mở cửa ném Lưu Cao Lãng ra ngoài. Khiến ông ta ngã lăn lóc dưới đất, vô cùng thê thảm. Sau khi hoàn thành nhiệm vụ, người lái xe nhanh chóng rời đi. <br><br>Lưu Cao Lãng giờ phút này cơ thể đã không còn hoàn thiện, trên người ông ta chi chít vết thương lớn nhỏ. Với đôi chân tàn phế, ông ta có muốn chạy cũng không chạy nổi rồi. Hơn thế nữa, con mắt bên phải cũng bị A Tự lấy ra, ông ta bây giờ sống còn đau đớn hơn là chết. <br><br>Cảnh sát nhanh chóng có mặt, bọn họ không nghĩ nhiều, vội vàng mang Lưu Cao Lãng đến bệnh viện. Về việc ông ta làm sao mà bị thương, họ cũng không truy cứu, nói đúng hơn là không dám. <br><br>Có những bằng chứng mà gã bác sĩ kia đưa tới, vụ án của ông ta cũng bị đưa ra xét xử. Với thủ đoạn của Lệ Tử Sâm, hai người họ chỉ có thể lãnh án chung thân, vĩnh viễn không thể rời khỏi nhà giam lạnh lẽo. <br><br>Ngày phán quyết, Vũ Minh Nguyệt cũng có đến toà án, cô nhìn Lưu Cao Lãng bằng ánh mắt phẫn hận. Đây là người mà ba mẹ cô đã xem như là anh em ruột thịt, nhưng cuối cùng ông ta lại hại chết ba mẹ cô. <br><br>Dò sông dò biển dễ dò, mấy ai lấy thước mà đo lòng người. Tiền tài, địa vị sẽ khiến con người ta trở nên biến chất. Ác quỷ vô hình trong tim mỗi người sẽ hiện hữu, nó sẽ chiếm lấy lý trí, và điều khiển họ làm việc ác. <br><br>Lưu Cao Lãng bây giờ sống cũng như chết, hai chân thì tàn phế, mắt cũng bị hỏng mất một bên. Bây giờ ông ta mới chính thức trả giá cho tội lỗi của mình, sống mục rữa sau song sắt lạnh lẽo. <br><br>Sau khi ông ta bị giải đi, Vũ Minh Nguyệt thẫn thờ bước ra ngoài, cô đưa mắt nhìn lên bầu trời xanh vời vợi. Có lẽ giây phút kẻ thủ ác bị phán quyết, ba mẹ của cô đã có thể an lòng nơi chín suối. <br><br> <br>\" Trời hôm nay rất lạnh, sao em lại không mặc thêm áo ấm?\" Lệ Tử Sâm từ công ty chạy đến, anh lấy khăn choàng lên cho cô. <br><br>\" Trời lạnh còn có thể khoác thêm áo ấm, vậy lòng người lạnh rồi phải làm sao đây?\" Cô đưa đôi mắt nâu tròn nhìn anh hỏi. <br><br>\" Vậy thì anh chỉ có thể dùng tình cảm chân thành mà sưởi ấm cho tim em! Về nhà thôi nào, hôm này là lễ giáng sinh, ba mẹ đang chờ cơm tối ở nhà!\" Lệ Tử Sâm không hề suy nghĩ nhiều, anh bế bổng cô lên nói. <br><br>Vũ Minh Nguyệt cảm thấy dễ chịu hơn rất nhiều, khi có Lệ Tử Sâm ở bên cạnh cô thế này. Lưu Cao Lãng đã cướp đi gia đình của cô, nhưng ông trời không hề bỏ rơi cô, người đã dành tặng cho cô một gia đình mới. <br><br>Dù chẳng phải người thân ruột thịt, nhưng Lệ Gia luôn dành cho cô tình cảm ấm ấp nhất. <br><br>\\_\\_\\_\\_\\_** <br><br><br><br>"]