["<br>","<br>Gã đàn ông đang hả hê đánh bẹp những tên bảo vệ kia, đột nhiên có người giữ tay của hắn lại.\" Đủ rồi đó!\" A Tự lạnh lùng nhìn hắn ta nói. <br><br>\" Ha, lần đâu tiên có người giữ được nắm đấm của tôi đó!\" Gã đàn ông nhếch môi cực kỳ thích thú đáp. <br><br>\" Anh là ai? Đến đây muốn làm gì?\" A Tự nhướng mày hỏi hắn. <br><br>\" Đến cứu người! Tôi nghe nói thiếu phu nhân của các người đang nhiễm virus có đúng không? Tôi có thể cứu cô ấy!\" Gã đàn ông gạt tay của A Tự ra, hắn chỉnh trang lại quần áo, rồi cầm chiếc cặp nhỏ bên dưới lên. <br><br> <br>A Tự nhíu mày có chút không tin tưởng, ai cũng không chữa được, vậy mà tên ất ơ từ đâu chui lên lại có thể khẳng định chắc nịch.\" Anh lấy đâu ra tự tin này vậy? Nếu có gì bất trắc với thiếu phu nhân nhà chúng tôi, anh sẽ bị bắt bồi táng theo đó!\" Hắn nói. <br><br>\" Hừm, tôi chắc đến 99,99% có thể chữa trị cho cô ấy! Bởi vì loại virus này, là do ba tôi tạo ra! Không ai có thể biết rõ nó hơn tôi được!\" Gã đàn ông chắc chắn đáp. <br><br>Chuyện này A Tự cũng thấy khó tin, hắn không thể tự quyết được, tính mạng của Minh Nguyệt rất quan trọng, và hắn cần phải điều tra kẻ này.\" Anh đi theo tôi! Tạm thời tôi không thể quyết định được, nhưng anh có thể gặp sếp của tôi trước! Và tôi cần anh phải vệ sinh sạch sẽ cơ thể, nếu không sếp sẽ không cho anh đến gần thiếu phu nhân của tôi đâu!\" A Tự lên tiếng. <br><br>\" Được thôi! Nhưng các anh phải nhanh lên, thời gian chậm trễ sẽ không tốt cho cô ấy đâu! Tôi tên là Bạch Tử Lẫm, sau này cứ gọi tôi là Tử Lẫm là được!\" Gã đàn ông gật đầu nói. <br><br>Nói xong hai người nhanh chóng đi vào trong, A Tự chuẩn bị cho hắn một bộ đồ dễ nhìn hơn, để hắn trông gọn gàng đáng tin một chút. Bạch Tử Lẫm sau khi cạo râu và cắt tóc, hắn ta dường như trở thành một kẻ khác vậy. Không ai nghĩ đây chính là gã luộm thuộm lúc nãy, bởi hắn sở hữu những đường nét hoàn hảo trên mặt. <br><br>\" Đúng là trông đẹp trai hơn nhiều rồi! Anh ngồi đây chờ đi, sếp của tôi sẽ đến đây bây giờ!\" A Tự nhìn hắn có chút bất ngờ, sau đó liền nói. <br><br>Liền mười phút sau, Lệ Tử Sâm cũng đã nhanh chóng có mặt. Nhìn thấy Bạch Tử Lẫm, anh lại có chút nghi ngờ.\" Anh là người mà A Tự nói đến, Bạch Tử Lẫm!\" Lệ Tử Sâm ngồi xuống sô pha hỏi. <br><br>\" Đúng vậy, chính là tôi! Lệ tổng, tôi đã thấy tình hình của thiếu phu nhân trên tin tức rồi! Tính đến bây giờ, cô ấy đã nhiễm bệnh gần một tuần rồi! Hiện giờ cô ấy chắc phải đang thở ô xy trong phòng chăm sóc đặc biệt có đúng không? Lệ tổng, bây giờ anh chỉ có thể tin tưởng tôi mà thôi!\" Bạch Tử Lẫm nhẹ nhàng nói. <br><br><br>\" Làm sao anh lại biết rõ chuyện này? Nói!\" Lệ Tử Sâm lớn giọng hỏi, bệnh tình của Vũ Minh Nguyệt làm sao tên này lại biết rõ ràng như vậy chứ? <br><br>\" Ha, dĩ nhiên tôi phải biết rõ rồi! Ngày đầu tiên virus xâm nhập vào cơ thể, ban đêm nó sẽ khiến thai phụ ngủ li bì, cơ thể nóng hổi. Nhưng qua ngày hôm sau, người nhiễm bệnh sẽ trở về trạng thái khoẻ mạnh, như chưa từng có gì xảy ra cả. Đến ngày tiếp theo, triệu chứng đó sẽ bùng nổ, vì con virus đó đã thích ứng với cơ thể của thai phụ. Và những ngày sau đó, cô ấy sẽ bị suy hô hấp, không thở được, tình trạng tệ nhất là rơi vào hôn mê!\" <br><br>\" Con virus đang dần ăn mòn cô ấy, bây giờ nếu tiêm thuốc của tôi, thì cô ấy mới có thể sống sót! Nếu không chỉ cần hai ngày thôi, cô ấy và đứa trẻ đều sẽ chết!\" Bạch Tử Lẫm trả lời anh, từng triệu chứng Vũ Minh Nguyệt trải qua, hắn đều biết rõ ràng. <br><br>Lệ Tử Sâm nghe đến đây anh như muốn sụp đổ, Vũ Minh Nguyệt làm sao có thể chết được chứ, bằng mọi giá anh phải cứu hai mẹ con cô.\" Tôi lấy gì có thể tin anh?\" Lệ Tử Sâm hỏi. <br><br>\" Anh đoán thử đi!\" Bạch Tử Lẫm nhướng mày đáp, hắn đưa chiếc cặp chứa thuốc điều trị cho anh xem. <br><br>Lệ Tử Sâm rơi vào trầm tư, bây giờ mọi người cũng không có cách, anh đành phải ra một quyết định mạo hiểm, là tin cái tên trước mặt này thôi.\" Tạm thời tôi tin anh! Nhưng thứ thuốc này cần phải kiểm tra!\" Anh nói. <br><br>\" Lệ tổng cứ tự nhiên!\" Bạch Tử Lẫm tự tin đáp. <br><br>Thuốc của hắn nhanh chóng được mang đến phòng kiểm tra, bác sĩ nghiêm túc làm việc, chẳng bao lâu đã có kết quả. <br><br>\" Lệ tổng, loại thuốc này quả thật có thể sử dụng! Nó có thể giết chết thứ virus nguy hiểm này, và sẽ không có ảnh hưởng gì lớn đến thiếu phu nhân!\" Viện trưởng mang kết quả đến cho anh nói. <br> <br><br>Đường Cẩm Hoa nghe xong trong lòng có chút mừng rỡ, bọn họ lại có thêm hi vọng rồi.\" Mau gọi cái người đó đến đây đi! Phải mau chóng trị khỏi cho Minh Nguyệt!\" Bà ấy nắm tay Lệ Tử Sâm thúc giục. <br><br>Bên này A Tự cũng vừa điều tra xong thân thế của Bạch Tử Lẫm, ba của hắn quả thật là một nhà nghiên cứu, và hắn cũng là một bác sĩ thiên tài. Nhưng không hiểu chuyện gì mà hắn lại trở thành một kẻ lôi thôi như vậy. <br><br>\" Sếp, người này có thể sử dụng được! Tôi nghĩ hắn ta có thể cứu thiếu phu nhân!\" A Tự lên tiếng. <br><br>\" Cho hắn đến đây đi! Để hắn chữa trị cho cô ấy!\" Lệ Tử Sâm lúc này cũng đồng ý, bởi đây là cách tốt nhất bây giờ. <br><br>\\_\\_\\_\\_\\_** <br><br><br><br>"]