["<br>","<br>Vũ Minh Nguyệt không chịu gặp bọn họ, thì họ lại ngồi lì ở bên ngoài không đi. Nhân viên và khách hàng ra vào ném ánh mắt ái ngại nhìn ba người, nhưng dường như họ không hề biết xấu hổ. <br><br>\" Vũ Minh Nguyệt, cứ chờ đó đi!\" Lưu Phi Phàm tức giận nghiến răng nói khẽ. <br><br>Hôm nay Lệ Tử Sâm không ở công ty, anh bận đi bàn chuyện với đối tác, vì vậy anh đã dặn tài xế đến đón Vũ Minh Nguyệt. Làm xong công việc, cô sắp xếp lại mọi thứ, rồi mới ra về. Vừa bước đến sảnh lớn, cô đã bị gia đình Lưu Phi Phàm chặn lại. <br><br>\" Minh Nguyệt, anh có chuyện muốn nói với em! Cho anh chút thời gian có được không?\" Hắn không một chút liêm sỉ, giữ lấy tay Vũ Minh Nguyệt kêu lên. <br><br> <br>\" Lưu Phi Phàm, tôi và anh không có gì để nói cả! Đừng đến đây làm phiền cuộc sống của tôi!\" Vũ Minh Nguyệt bực bộ, cô nhanh chóng rút tay lại rồi trừng mắt nói. <br><br>\" Minh Nguyệt, bác biết là Phi Phàm có lỗi với cháu, nhưng xin cháu hãy rộng lượng tha thứ cho nó. Lưu Gia đã bị trả báo, gia đình bác phá sản rồi, không còn lại gì cả. Chỉ cầu xin cháu hãy tha thứ, nể tình quan hệ thân thiết của hai nhà lâu năm, cho chúng ta một con đường sống!\" Bùi Nhược Phi nước mắt cá sấu, bà ta rấm rứt lên tiếng. <br><br>Vũ Minh Nguyệt nghe những lời bà ta nói mà cảm thấy chói tai, cô quả thật không hiểu sao bọn họ có thể vô liêm sỉ đến mức này. <br><br>\" Lưu phu nhân, bà đừng làm tôi cảm thấy buồn cười như vậy? Lúc con trai bà hủy hôn với tôi, sao không thấy bà nói đến chuyện này? Lúc hắn ta cướp đoạt công ty của ba tôi, sao không thấy bà nhắc đến tình nghĩa? Các người bất nhân bất nghĩa, bây giờ lại muốn nói đạo lý với tôi?\" Vũ Minh Nguyệt tức giận đáp trả. <br><br>Bùi Nhược Phi tức khắc câm nín, bà ta còn biết nói thêm gì nữa. Mà Lưu Cao Lãng bên cạnh sắc mặt khó coi đến rồi, nếu không phải bản thân đang thất thế, ông ta chỉ muốn đánh cho Vũ Minh Nguyệt một bạt tay. <br><br>\" Minh Nguyệt, anh sai rồi! Nhưng cầu xin em hãy tha cho gia đình anh, bọn anh đã đến đường cùng rồi! Cầu xin em!\" Lưu Phi Phàm biết Vũ Minh Nguyệt rất dễ mềm lòng, hắn vứt bỏ danh dự quỳ xuống cầu xin cô. <br><br>\" Lưu Phi Phàm, tôi không còn là con bé ngu ngốc ngày trước nữa rồi! Anh cũng không cần phải diễn kịch trước mặt tôi đâu, tôi sẽ không mềm lòng thêm nữa! Lưu Gia các người tốt nhất hãy tránh xa tôi ra, tôi ngại bẩn!\" Vũ Minh Nguyệt nhanh chóng lùi lại, cô quyết tuyệt nói. <br><br>Không muốn nhìn những khuôn mặt giả tạo này thêm nữa, Vũ Minh Nguyệt lướt qua bọn họ đi thẳng ra ngoài. Nhìn ba người họ diễn trò hề, mọi người xung quanh liền chỉ trỏ bàn tán xôn xao. Lưu Phi Phàm hai tay siết nắm thằng quyền, hắn nghiến răng phẫn nộ vô cùng. <br><br>Vũ Minh Nguyệt trở về biệt thự, cô liền chạy lên lầu, nằm vật ra giường úp mặt xuống gối. Vừa hay Lệ Tử Sâm cũng về đến nhà. <br><br><br>\" Thiếu phu nhân đã về chưa?\" Anh nhìn nữ hầu đang lau dọn trong nhà hỏi. <br><br>\" Thiếu gia, thiếu phu nhân đã về rồi ạ! Vừa về đến nhà cô ấy đã chạy ngay lên phòng!\" Nữ hầu cung kính trả lời anh. <br><br>Lệ Tử Sâm đưa tay cởi áo vest bên ngoài ra, anh bước nhanh lên cầu thang tinh xảo. Mở cửa phòng, anh thấy Vũ Minh Nguyệt nằm dài trên giường, anh vội đến bên cạnh lo lắng hỏi. <br><br>\" Minh Nguyệt, em không khỏe sao?\" Giọng trầm ấm nói, tay anh vuốt nhẹ mái tóc dài của cô. <br><br>Vũ Minh Nguyệt cơ thể run run, cô không có trả lời câu hỏi của anh. <br><br>\" Minh Nguyệt, em sao vậy?\" Nhìn cô như vậy, anh lại càng hốt hoảng kêu lên. <br><br>Vũ Minh Nguyệt xoay người lại nhìn anh, hóa ra là cô đang cười khúc khích, đến nổi chảy cả nước mắt. <br><br>\" Em không sao! Chỉ là hôm nay nhìn thấy cả nhà Lưu Phi Phàm đến cầu xin em, em lại thấy vô cùng hả dạ! Gương mặt của ba người họ lúc đó trông rất nực cười!\" Cô ngồi dậy tựa vào vai Lệ Tử Sâm trả lời. <br><br>\" Vui vẻ đến vậy sao? Anh có nên khiến cho bọn họ khó coi hơn chút nữa không? Miễn em vui là được!\" Lệ Tử Sâm véo nhẹ vào má cô nói. <br><br> <br>\" Đồng ý, cho bọn họ cuốn gỏi khỏi nơi này càng tốt! Nhìn bọn họ em lại thấy chướng cả mắt!\" Vũ Minh Nguyệt gật đầu đáp. Cô có thể chịu được Lưu Phi Phàm hủy hôn với mình, nhưng cô không thể tha thứ khi hắn cướp lấy công ty của ba cô. Cô nhất định phải khiến hắn trả giá. <br><br>\" Minh Nguyệt, công ty của ba em anh đã lấy về rồi! Nhưng hiện giờ anh vẫn thấy kinh nghiệm của em chưa đủ, lúc trước có Lưu Cao Lãng giúp đỡ, thì em mới có thể suôn sẻ làm việc được. Nhưng giờ em chỉ có một mình, em cần phải học hỏi thêm nhiều thứ! Một năm, anh sẽ huấn luyện cho em, đến lúc đó anh sẽ chuyển giao hết cổ phần lại cho em!\" Lệ Tử Sâm sủng nịch nói. <br><br>\" Ừm, em thấy mình đúng là còn rất nghiệp dư!\" Vũ Minh Nguyệt gật đầu trả lời. Từ lúc cô vào The King, mọi thứ đều do Lưu Cao Lãng làm giúp, cô mang tiếng là Tổng giám đốc, nhưng chẳng làm việc gì đúng chuyên môn cả. <br><br>\" Em có muốn đi thăm Tử Kỳ không? Lúc nãy mẹ gọi đến, muốn em đến ăn cơm!\" Lệ Tử Sâm đổi chủ đề lên tiếng. <br><br>\" Cơm mẹ nấu là tuyệt nhất! Đi thôi!\" Vũ Minh Nguyệt phấn khích gật đầu, cô đứng lên nắm tay Lệ Tử Sâm kéo đi. Cô bây giờ càng lúc càng gần gũi với Đường Cẩm Hoa hơn. <br><br>\\_\\_\\_\\_\\_** <br><br><br><br>"]