["<br>","<br>Vũ Minh Nguyệt hiểu chứ, chỉ là cô muốn làm nũng để được anh vỗ về, dù đang bệnh nhưng cô vẫn rất thích cái cảm giác này.\" Em sẽ cố gắng!\" Cô gượng gạo mỉm cười nhìn anh nói. <br><br>Lệ Tử Sâm nhìn cô cười lại càng đau đớn hơn, anh biết cô không muốn anh phải lo lắng cho mình, nên mới gắng gượng đến như vậy.\" Anh biết em rất mạnh mẽ mà!\" Lệ Tử Sâm vén mái tóc dài cô ra sau, rồi dịu giọng đáp. <br><br>Bên này A Tự cũng vừa xem xong băng ghi hình, hắn đã thấy Vũ Minh Nguyệt tiếp xúc với nhứng đứa trẻ kia. Ngay lập tức hắn liền cho người đi tìm bọn trẻ, với tốc độ nhanh nhất có thể. Sau đó, hắn lấy điện thoại gọi báo tin cho Lệ Tử Sâm. <br><br>\" Sếp, tra ra rồi! Hôm trước thiếu phu nhân có tiếp xúc với một đám trẻ nghèo bên ngoài biệt thự, có lẽ bọn trẻ là mầm bệnh đã lây cho cô ấy! Tôi cũng đang cho người bắt chúng về, để điều tra xem virus đến từ đâu!\" Hắn nói. <br><br> <br>\" Tại sao cô ấy lại ra ngoài chứ? Đã vậy trong biệt thự không ai biết điều đó!\" Lệ Tử Sâm có phần tức giận lên tiếng. Anh giao Vũ Minh Nguyệt cho họ, nhưng cô tiếp xúc với người ngoài bị nhiễm bệnh, mà không một ai trong nhà biết chuyện. <br><br>\" Sếp, trong camera cũng phát hiện ra một người đàn ông lạ mặt, tôi vẫn còn đang cho người đi điều tra hắn ta, nhưng có vẻ vẫn chưa có thông tin gì!\" A Tự nói thêm. <br><br>\" Tra! Hắn có thể là nguồn bệnh mà không phải là lũ trẻ!\" Anh trầm giọng nói. <br><br>Tắt máy xong, Lệ Tử Sâm gọi Tiểu Uyển vào, anh muốn biết tại sao mọi người lại làm việc tắc trách như vậy? <br><br>\" Tiểu Uyển, thiếu phu nhân có ra ngoài tiếp xúc với người lạ, vậy tại sao cô lại không biết chuyện đó vậy? Các người nhận lương của tôi, rồi làm việc như thế này sao?\" Anh tức giận hỏi cô ta. <br><br>\" Thiếu gia, thật sự là tôi không biết thiếu phu nhân có tiếp xúc với người lạ! Mọi ngày thiếu phu nhân đi xa nhất là ra ngoài vườn thôi, tôi còn chưa từng thấy cô ấy bước ra khỏi cổng biệt thự! Nhưng lỗi thật sự là của tôi, vì không thể chăm sóc tốt cho thiếu phu nhân, khiến cô ấy bị nhiễm virus lạ!\" Tiểu Uyển run run đáp. <br><br>Lệ Tử Sâm còn đang muốn mắng người, thì Vũ Minh Nguyệt đã lên tiếng ngăn anh lại.\" Tử Sâm, lỗi là của em, không phải của Tiểu Uyển hay bất cứ ai! Anh đừng làm khó cô ấy!\" Cô khó nhọc nói. <br><br>\" Minh Nguyệt, em không cần phải lên tiếng thay cho họ! Là bọn họ không làm đúng trách nhiệm của mình!\" Nhưng Lệ Tử Sâm nhanh chóng gạt bỏ lời nói của cô. <br><br>\" Tử Sâm, mọi người chăm sóc em rất tốt! Hôm đó em vì muốn giúp những đứa trẻ, nên mới tự mình ra ngoài! Tất cả là do em thật mà, Tiểu Uyển không có lỗi! Anh muốn trách thì trách em đi!\" Vũ Minh Nguyệt túm lấy cánh tay anh đáp, cô không muốn mọi người vì mình mà bị mắng oan. <br><br><br>\" Được rồi, anh không làm khó họ nữa! Em đừng khóc!\" Thấy cô rươm rướm nước mắt, anh vội vàng dỗ dành. <br><br>Trong quá trình xét nghiệm, bác sĩ cũng tìm thấy quy trình xâm nhập của loại virus này rồi. Nó chủ yếu tấn công vào phụ nữ mang thai, khi hormone của họ thay đổi, và trực tiếp xâm nhập vào cơ thể thai phụ khi họ bị thương. Đây không phải là virus tự nhiên, mà nó được con người tạo ra. <br><br>\" Virus sẽ không lây lan khi thai phụ không bị thương! Vậy nên chúng ta không cần lo về chuyện truyền nhiễm cần phải cách ly, nhưng vấn đề là phải làm sao để chữa trị đây?\" Một bác sĩ lên tiếng nói. <br><br>Một ngày trôi qua, A Tự cũng đã tìm thấy những đứa trẻ. Nhưng thật không may, là sau khi xét nghiệm bọn trẻ lại không hề bị nhiễm bệnh. Vậy là bây giờ mọi nghi ngờ lại đổ dồn lên người đàn ông lạ mặt kia, nhưng làm thế nào để tìm hắn đây. Hắn ta cứ như chưa hề tồn tại, biến mất không dấu vết. <br><br>\" Sếp, tôi đã cố gắng nhưng hắn lại không có kết quả! Đám trẻ không phải người truyền bệnh, còn gã đàn ông kia lại biến mất không thấy tung tích!\" A Tự đến gần Lệ Tử Sâm báo cáo. <br><br>\" Chết tiệt thật!\" Anh phẫn nộ gầm lên, nếu như để anh gặp tên kia bây giờ, anh nhất định sẽ một đấm giết chết hắn. <br><br>\" Cậu cho người tìm các chuyên gia và bác sĩ tốt nhất về đây đi! Phải nhanh chóng tìm thuốc chữa bệnh, trước khi nó ảnh hưởng đến sức khỏe của Minh Nguyệt và thai nhi.\" Anh lo lắng căn dặn hắn. <br><br>\" Tôi đi làm ngay!\" A Tự gật đầu đáp. <br><br> <br>Tin tức về virus lạ đã lan truyền đến nhiều nơi, các chuyên gia và bác sĩ đã tụ tập ở nước F. Bọn họ muốn đối đầu với nó, và mau chóng chữa khỏi bệnh cho Vũ Minh Nguyệt, bởi số tiền Lệ Tử Sâm bỏ ra trả công rất lớn. <br><br>Hàng dài người nối đuôi nhau thử nghiệm, nhưng vẫn chưa có ai phát hiện ra điều gì mới, mọi thứ dường như vẫn giậm chân tại chỗ. <br><br>Trong một chiếc siêu xe hạng sang, một người đàn ông đang nhìn về phía bệnh viện, hắn ta có vẻ rất hài lòng với chuyện này.\" Cuối cùng cô ta cũng nhiễm bệnh rồi! Để xem Lệ Tử Sâm bây giờ muốn làm gì? Hắn có thể hay không nhìn vợ mình từ từ chết dần chết mòn, cùng đứa con chưa chào đời!\" Hắn ta thích thú nói, trược sự đau khổ của người khác. <br><br>\" Tôi nghĩ hắn sẽ làm tất cả để có thể cứu cô ta!\" Người phụ nữ ngồi bên cạnh cũng mở lời. <br><br>\\_\\_\\_\\_**✒ To Be Continued ✒**\\_\\_\\_\\_ <br><br> <br><br><br><br>"]