["<br>","<br>Vũ Minh Nguyệt mặc kệ lời nói của Lệ Tử Sâm, tay cô lại di chuyển xuống dưới, nhẹ nhàng cởi khóa quần tây âu của anh ra. Cô tròn mắt ngạc nhiên, bởi vì thứ đó thật to. Vũ Minh Nguyệt vốn chưa làm chuyện này bao giờ, nên động tác của cô rất là vụng về. <br><br>Cô chỉ vừa chạm vào, đã vội giật tay lại. Vật nhỏ của anh cứng rắn, lại còn nóng ấm làm cô giật mình. Vũ Minh Nguyệt loay hoay, cô chẳng biết nên bắt đầu như thế nào. Lệ Tử Sâm nhìn cô mà buồn cười, cô vợ ngốc của anh thật đáng yêu mà. <br><br>\" Em còn làm anh khó chịu hơn!\" Anh gượng cười nói, trên trán mồ hôi đã ướt đẫm. <br><br>\" Cái này phải làm thế nào đây?\" Cô lên tiếng hỏi, tay chân bối rối. <br><br>\" Để anh chỉ cho em!\" Lệ Tử Sâm đáp, anh nắm tay cô chỉ dẫn. <br><br>Bàn tay non mềm của Vũ Minh Nguyệt chạm vào vật nhỏ của anh, Lệ Tử Sâm cả người căng chặt hơn, anh thở hồng hộc. Dường như đã nắm bắt được, động tác của cô có vẻ thuần thục hơn. <br><br>\" Hình như cũng không khó như em nghĩ!\" Vũ Minh Nguyệt lúc đầu còn thẹn, bây giờ cô lại cảm thấy khá là thú vị. <br> <br><br>\" Ah...Minh Nguyệt...em đừng làm nhanh như vậy!\" Lệ Tử Sâm khoái cảm kêu lên. <br><br>Vừa dứt lời, một chất dịch lỏng bắn ra bên ngoài, dính đầy vào tay của Vũ Minh Nguyệt. Lệ Tử Sâm vội đứng lên, anh lấy khắn giấy đến lau tay cho cô, nhẹ nhàng lau hết thứ nhớp nháp kia của anh. <br><br>\" Em ổn không vậy?\" Thấy Vũ Minh Nguyệt ngồi đờ đẫn, anh lên tiếng hỏi. <br><br>\" Em...em không sao!\" Vũ Minh Nguyệt lắp bắp nói, cô đứng lên trở lại giường nằm xuống. <br><br>Sau khi đã thỏa mãn, Lệ Tử Sâm cũng thoải mái hơn, anh cũng leo lên giường nằm bên cạnh cô. <br><br>Buổi sáng, Đường Cẩm Hoa vui vẻ mở cửa đi vào. Nhìn thấy Lệ Tử Sâm và Vũ Minh Nguyệt đang ôm nhau ngủ ngon trên giường, bà rất hài lòng. Đường Cẩm Hoa đưa mắt nhìn vào sọt rác, thấy không ít khăn giấy bên trong, bà lại cười thầm mãn nguyện. <br><br>\" Xem ra mình sắp được bế cháu nội rồi! Thật là mong chờ quá đi!\" Đường Cẩm Hoa nói khẽ, rồi bà nhẹ nhàng mở cửa ra ngoài. <br><br>Lệ Tử Sâm cũng vừa thức dậy, anh vào phòng tắm vệ sinh cá nhân, rồi đi xuống lầu. Ở phòng bếp, Đường Cẩm Hoa đã chuẩn bị rất nhiều thức ăn, để bồi bổ cho hai người. <br><br>\" Mẹ, bữa sáng có cần chuần bị nhiều thế không? Ăn hết thế nào được?\" Lệ Tử Sâm đứng trước cửa nhà bếp hỏi. <br><br>\" Không hết cũng phải ráng mà hết chứ, toàn thức ăn bổ thôi! Con gọi Minh Nguyệt xuống đi, để con bé ăn sáng. Đêm qua cực cho nó rồi!\" Đường Cẩm Hoa nói bằng giọng mờ ám. <br><br>\" Mẹ đã nói là cho hai đứa con thời gian mà, sao bây giờ lại nuốt lời vậy?\" Lệ Tử Sâm chau mày không vui nói. <br><br>\" Tử Sâm, con dám lớn tiếng với mẹ?\" Đường Cẩm Hoa trừng mắt nhín anh nói, dù Lệ Tử Sâm nói chuyện rất nhỏ nhẹ với bà. <br><br>\" Con không dám!\" Lệ Tử Sâm cúi đầu nói. <br><br><br>\" Vậy còn không mau kêu Minh Nguyệt xuống đi! Đứng đó làm gì?\" Bà gầm lên với anh. <br><br>Lệ Tử Sâm lập tức đi ngay, anh lấy quần áo từ quản gia, rồi mang lên phòng cho Vũ Minh Nguyệt. <br><br>\" Minh Nguyệt, mau dậy thôi! Mẹ gọi em xuống ăn sáng!\" Anh ghé sát tai cô nói nhỏ. <br><br>Vũ Minh Nguyệt cảm thấy lỗ tai ngứa ngáy, cô mở mắt ra nhìn anh. Gương mặt vẫn còn ngái ngủ, nhưng khi không trang điểm cô vẫn đáng yêu. <br><br>\" Tử Sâm!\" Cô gọi anh. <br><br>\" Mau dậy thôi!\" Anh cúi người hôn lên môi cô. <br><br>\" Em vẫn còn chưa rửa mặt đánh răng nữa!\" Vũ Minh Nguyệt giật mình, hai mắt mở to kêu lên. <br><br>\" Anh không ngại!\" Lệ Tử Sâm nở nụ cười đáp. <br><br>\" Anh không ngại nhưng em ngại nha!\" Vũ Minh Nguyệt che mặt nói, cô ngồi dậy chạy như bay vào phòng tắm. <br><br>\" Đáng yêu quá đi mất!\" Anh phì cười nói. <br><br>Một lúc sau, Vũ Minh Nguyệt và Lệ Tử Sâm đi xuống. Vừa nhìn thấy cô, Đường Cẩm Hoa đã chạy đến đỡ cô vào bàn. <br><br>\" Minh Nguyệt, vất vả cho con rồi! Mau mau ăn sáng đi, những món này rất tốt cho con!\" Bà gắp thức ăn cho vào chén đến nổi đầy vung. <br><br>Chỉ có Vũ Minh Nguyệt ngây thơ không hiểu gì, cô ngơ ngác nhìn Lệ Tử Sâm. <br><br> <br>\" Mẹ, người ăn đi! Để con tự nhiên là được rồi!\" Cô ái ngại lên tiếng. <br><br>\" Đúng rồi, bà gắp đầy như thế con bé ăn kiểu gì đây?\" Lệ Từ Liêm cũng cất lời, khi thấy Đường Cẩm Hoa hơi thái quá. <br><br>\" Vậy con ăn nhiều lên nhé!\" Đường Cẩm Hoa thấy cũng đúng, bà nhẹ ngồi xuống ghế nói. <br><br>Bữa sáng cũng ăn xong. Rút kinh nghiệm ngày hôm qua, Vũ Minh Nguyệt ngoan ngoãn ngồi trong nhà, cô không muốn gặp con sư tử trắng thêm lần nữa đâu. <br><br>Lệ Từ Liêm và Lệ Tử Sâm ngồi đánh cờ, Đường Cẩm Hoa thì vào bếp xử lý chút chuyện. Vũ Minh Nguyệt đành ngồi một mình xem ti vi. Bỗng nhiên, dưới chân cô cảm nhận được thứ gì đó mềm mềm và nhiều lông. Linh cảm mách bảo cho cô, hình như không ổn rồi. <br><br>Cô chậm chạp cúi đầu xuống, thì thấy Tử Kỳ đang nằm cuộn dưới chân của cô. Vũ Minh Nguyệt hồn bay phách lạc, cô ú ớ không nói nên lời. <br><br>\" T...Tử Sâm...\" <br><br>Nghe cô gọi, anh liền đưa mắt nhìn qua, trông thấy Tử Kỳ nằm đấy, anh đứng lên đến chỗ của cô. <br><br>\" Không sao đâu! Hôm qua anh đã dạy dỗ nó rồi, nó sẽ không dọa em nữa!\" Lệ Tử Sâm vuốt ve bộ lông mềm mại của nó nói. <br><br>\\_\\_\\_\\_\\_\\_ <br><br><br><br>"]