["<br>","<br>A Tự nghe đến đây mặt biến sắc, hắn không biết là rốt cuộc hai người phụ nữ ngu ngốc kia nói cái gì? Để bây giờ Vũ Minh Nguyệt có thể nở nụ cười đáng sợ như thế này. <br><br>\" Thiếu phu nhân, làm sao mà có chuyện đó được! Dạo này sếp vô cùng bân rộn, với Trình thư ký chỉ là quan hệ cấp trên cấp dưới thôi, chẳng có gì là thân mật ở đây! Thiếu phu nhân, cô đừng nghe những người nhiều chuyện ăn nói bậy bạ!\" Hắn lập tức thay chủ giải thích. <br><br>\" Là vậy sao? Nếu như thế thì Lệ Thị cũng nên đổi lễ tân rồi, cậu giúp tôi sắp xếp nhé!\" <br><br>\" Tiểu Uyển, chúng ta đi thôi! Thức ăn sắp nguội rồi!\" Vũ Minh Nguyệt tỏ ra thờ ơ nói, cô đứng lên gọi Tiểu Uyển đi cùng. <br><br>Mà hai nữ lễ tân lúc này ngã ngồi xuống đất, nước F đang bị suy thoái kinh tế, bọn họ may mắn khi làm việc ở Lệ Thị. Nhờ vậy mới đủ chi phí để lo cho gia đình, bây giờ bị đuổi rồi bọn họ làm sao sống nổi đây. <br> <br><br>\" A Tự, anh giúp chúng tôi cầu xin được không? Bây giờ mà bị đuổi thì chúng tôi chết mất!\" Hai người họ khóc lóc cầu xin. <br><br>\" Tự làm thì tự chịu đi!\" A Tự khinh thường nhìn hai người họ, hắn cũng không hiểu sao những kẻ não ngắn như thế này cũng có thể bước vào tập đoàn của Lệ Gia. <br><br>Ở trong thang máy, Tiểu Uyển vẫn còn bức xúc, cô ấy không hiểu tại sao Vũ Minh Nguyệt lại dễ dàng tha cho hai người kia như vậy. Đuổi việc bọn họ là quá nhẹ nhàng rồi, dĩ nhiên phải đánh bọn họ thêm vài bạt tay thì mới hả dạ chứ. <br><br>\" Thiếu phu nhân, cô lúc nãy sao không đánh cho bọn họ thêm vài cái nữa vậy? Người phụ nữ không biết điều kia còn mắng cô là tiện nhân mà!\" Cuối cùng nhịn không được, Tiểu Uyển phải lên tiếng hỏi. <br><br>\" Đánh họ sao? Chỉ là làm bẩn tay mình thôi! Những người như thế này em không cần phải phí sức đâu, họ không xứng! Hơn thua với họ, chính là mình đang tự hạ thấp bản thân! Em nghĩ đuổi việc là nhẹ nhàng, nhưng thật ra không phải đâu!\" Vũ Minh Nguyệt mỉm cười trả lời. <br><br>Từ người đàn ông hôm qua cô cũng biết kinh tế ở đây đang bất ổn, dĩ nhiên mất việc ngay lúc này chẳng khác nào đang chết dần chết mòn. Nghe thì có vẻ nhẹ nhàng, nhưng lại đáng sợ hơn Tiểu Uyển nghĩ nhiều. Vả lại chỉ bằng cái tiếng bị đuổi khỏi Lệ Thị, thì sẽ chẳng ai dám thuê họ làm việc nữa. <br><br>\" Ting!\" Thang máy đến nơi, Vũ Minh Nguyệt và Tiểu Uyển cũng nhanh chóng ra ngoài. <br><br>Nhưng bây giờ Lệ Tử Sâm còn ở trong phòng họp, anh vẫn chưa xong công việc, cho nên cô chỉ có thể chờ trong phòng làm việc của anh. Nửa tiếng trôi qua, bây giờ đã hơn 1 giờ trưa, bụng của cô bắt đầu reo lên. <br><br>\" Thiếu phu nhân, hay là cô ăn trước đi! Cô đang mang thai không thể nhịn đói được đâu!\" Tiểu Uyển lo lắng liền lên tiếng. <br><br><br>\" Tôi cũng nghĩ vậy! Sếp vẫn còn lâu lắm mới họp xong, cô vẫn là nên ăn trước đi!\" A Tự đứng bên cạnh cũng nói thêm vào. <br><br>Nhưng Vũ Minh Nguyệt lại không muốn, cô cất công làm đồ ăn mang đến đây, chẳng lẽ lại không thể cùng Lệ Tử Sâm ăn cơm sao? Suy nghĩ một lúc, cô cầm lấy thức ăn đứng lên. <br><br>\" A Tự, anh ấy ở công ty vẫn luôn ăn uống thất thường như vậy sao?\" Cô hỏi. <br><br>\" Cái đó...chỉ là dạo này công ty có trục trặc nên mới như thế! Bình thường sếp ăn uống rất điều độ!\" A Tự ấp úng nói. <br><br>\" Có quỷ mới tin cậu!\" Vũ Minh Nguyệt lắc đầu đáp, cô xoay người mang thức ăn đến phòng họp. <br><br>Từ bên ngoài nhìn vào, cô nhìn thấy Lệ Tử Sâm đang chăm chú họp, anh cẩn thận lắng nghe người khác nói. Mắt của cô lúc này đột nhiên dừng lại trước một người phụ nữ xinh đẹp, nếu cô đoán không lầm, thì người này chắc là thư ký Trình mà hai người lúc nãy nhắc đến đi. <br><br>Người quả thật rất xinh đẹp, vóc dáng thật không tồi. Vũ Minh Nguyệt cúi người nhìn xuống cơ thể mình, vì đang mang thai nên bụng của cô đã to ra một chút rồi. Không thể nghĩ nhiều hơn được, cô bây giờ phải vào trong đánh dấu chủ quyền mới được. <br><br>Vũ Minh Nguyệt đưa tay đẩy cửa đi vào, vừa nhìn thấy cô một số người có mặt ở đây đều tỏ ra không hài lòng. Một trong số họ lên tiếng.\" Cô là ai vậy? Mau đi ra ngoài, nơi này không phải một người như cô có thể vào!\" <br><br>Lệ Tử Sâm nghe tiếng ồn, anh cũng xoay người nhìn lại, bình thường anh không thích có người làm phiền mình họp, cho nên anh cũng rất bực bội.\" Là ai vậy? Mau kêu bảo vệ lên đi!\" Anh lớn tiếng nói, khi chưa kịp nhìn thấy người trước mặt là ai. <br> <br><br>\" Là em!\" Vũ Minh Nguyệt lúc này cũng lên tiếng, bị hết người này đến người kia đuổi, cô liền cảm thấy tủi thân. <br><br>\" Minh Nguyệt, sao em lại ở đây?\" Nhìn thấy người đứng trước mặt là Vũ Minh Nguyệt, Lệ Tử Sâm vội đứng lên, anh chạy đến gần cô hỏi. <br><br>\" Em không được đến đây sao? Hay là do em làm phiền anh và cô thư ký kia?\" Cô đưa mắt nhìn thư ký Trình đang đứng, bộ dáng ủy khuất đáp. <br><br>\" Em mang cơm đến cho anh! Xin lỗi vì đã làm phiền!\" Vũ Minh Nguyệt nhét vội hộp cơm vào tay anh, cô xoay người đi nhanh ra ngoài. Cả ngày thật hôm nay thật là bực bội chết cô mà, không hiểu sao cô lại ghen khi thấy người phụ nữ họ Trình kia. <br><br>A Tự và Tiểu Uyển cũng vừa chạy đến, thấy Vũ Minh Nguyệt hậm hực bước ra, hai người lại đuổi theo cô. <br><br>\\_\\_\\_\\_\\_** <br><br><br><br>"]