["<br>","<br>Buổi sáng hôm sau, ánh nắng len lỏi vào khung cửa sổ, chiếu rọi vào hai thân ảnh say ngủ trên giường. Đêm qua Lệ Tử Sâm hành Vũ Minh Nguyệt cả một đêm, anh như một con thú đói, muốn rút hết sinh lực của cô đi. <br><br>Nắng chiếu làm chói cả mắt, Vũ Minh Nguyệt khó chịu dụi mắt thức dậy, lúc này cô mới cảm thấy eo đau đớn. <br><br>\" Chào buổi sáng, em yêu!\" Lệ Tử Sâm cũng đã tỉnh ngủ, anh ôm cô vào lòng yêu chiều lên tiếng. <br><br>\" Dậy thôi anh! Hôm nay em có một cuộc họp ở công ty, phải đến sớm chuẩn bị! Còn có một hợp đồng lớn nữa!\" Vũ Minh Nguyệt vội vàng ngồi dậy. <br><br>Cô đi vào phòng tắm, một lúc sau đã váy áo chỉnh tề đi ra ngoài. Hai người cùng vợ chồng Lệ Từ Liêm ăn sáng, rồi gấp rút đến công ty làm việc, cả cô và anh bây giờ đều đang rất bận rộn. <br><br> <br>Nhờ có sự chỉ bảo của Lệ Tử Sâm, mà công ty của ba cô đã dần vực dậy, có rất nhiều hợp đồng lớn về tay cô. Nhìn thấy thành quả cố gắng bao nhiêu năm của ba dần khôi phục, Vũ Minh Nguyệt trong lòng tràn ngập vui sướng. <br><br>Ngày hôm nay cô đến công ty sớm hơn, là bởi vì có một hợp đồng cần phải ký kết bây giờ. Trong phòng chờ, một người đàn ông đeo kính đen lịch thiệp đang ngồi chờ sẵn, hắn ta điềm đạm ngồi thưởng thức tách trà trên tay. <br><br>\" Chào ngài Vương, rất vui được hợp tác với ngài lần này!\" Vũ Minh Nguyệt thấp giọng chào hỏi, cô đưa tay về phía hắn. <br><br>\" Chào giám đốc Vũ, chúng ta lại gặp nhau nữa rồi!\" Họ Vương nở nụ cười thích thú đáp, hắn đưa tay tháo mắt kính trên mặt xuống. <br><br>\" Anh...\" Vũ Minh Nguyệt hơi giật mình, cô nhận ra hắn ta. <br><br>Hắn chính là Vương Kỳ Khôn, nhưng sao bây giờ lại ở chỗ này? Còn có việc hợp tác với Vũ Minh Nguyệt, tất cả là bẫy tiếp theo của hắn sao? <br><br>\" Tôi đã nói chúng ta sẽ còn gặp nhau mà! Cô đã sinh đứa bé khoẻ mạnh rồi sao? Nghe nói cô bị nhiễm virus trong lúc mang thai, thật may mắn là mọi chuyện đã trở nên tốt đẹp!\" Hắn tỏ vẻ thân thiện hỏi. <br><br>\" Cảm ơn anh! Thật sự là tôi cũng khá may mắn!\" Cô gật đầu trả lời, bởi vì Lệ Tử Sâm không nói cho cô biết là Vương Từ Khôn đã hại mình, nên cô hoàn toàn tin tưởng thành ý của hắn. <br><br>\" Tôi nói nhiều quá rồi, chúng ta vẫn là nên bàn công việc chính đi! Đây là hợp đồng của chúng tôi vừa thảo xong, cô xem có ổn hay không?\" Hắn đẩy văn kiện đến cho cô nói. <br><br>\" À vâng, để tôi xem!\" Vũ Minh Nguyệt nhận lấy hợp đồng, cô cẩn thận xem từng chi tiết trên giấy. <br><br><br>Mà ở đây, Vương Kỳ Khôn khoé môi cong lên, hắn đã toan tính đưa cô vào bẫy rập của mình. Nếu không thể hại Lệ Tử Sâm và cô đau khổ, hắn sẽ cảm thấy bản thân rất vô dụng. <br><br>Hắn đã lợi dụng tổ chức Shinigami, để lập một công ty ma, mục đích chỉ để đưa Vũ Minh Nguyệt vào tròng, hãm hại cô mà thôi. Hắn không nghĩ cô lại ngây thơ như thế này, dễ dàng tin vào những thứ hắn đã sắp đặt sẵn. <br><br>\" Tôi thấy mọi thứ trong hợp đồng rất tốt, tôi hoàn toàn đồng ý với những điều kiện này! Chúng ta có thể ký ngay bây giờ chứ?\" Xem xong, Vũ Minh Nguyệt hài lòng lên tiếng. <br><br>\" Nếu cô đã đồng ý thì tôi không có lý do gì để từ chối nữa!\" Vương Kỳ Khôn mỉm cười ranh mãnh đáp. <br><br>Ký xong hợp đồng, hắn lên xe trở về Bạch Gia, vì nơi này có Bạch Ngọc Trân của hắn. Bệnh tình của cô không còn nặng như lúc đầu nữa, ánh mắt nhìn cũng dễ chịu hơn, xem ra hắn đã có thể từ từ chữa khỏi cho cô ấy rồi. <br><br>Từ lúc hắn mang Bạch Ngọc Trân đi trị bệnh, Bạch Gia cũng đối với hắn như người trong nhà, không còn xa cách như ban đầu nữa. <br><br>Bên trong phòng ngủ, Bạch Ngọc Trân mắt nhìn xa xăm bên ngoài cửa sổ, nhìn cô như đang suy tư gì đó. Vương Kỳ Khôn nhẹ bước đi vào, hắn đến bên cô cất lời. <br><br>\" Ngọc Trân, chờ anh một chút thôi! Anh sẽ trả thù cho em, bọn chúng ai cũng đừng mong thoát khỏi! Em có biết Lệ Tư Ý không? Cô ta không phải cháu ruột của Lệ Gia, vậy mà bị bọn họ nhẫn tâm đuổi khỏi Lệ Gia rồi! Đúng là một lũ ác độc!\" <br><br>Trong đầu Bạch Ngọc Trân vang lên ba từ Lệ Tư Ý, hồi ức kinh hoàng ngày ấy chợt ùa về, cô sợ hãi hét lên.\" Ahhh!\" Âm thanh thấm đượm đau thương và hoảng sợ. <br><br>\" Ngọc Trân, em sao vậy? Đừng làm anh sợ mà!\" Vương Kỳ Khôn hoảng loạn, hắn muốn ôm cô trấn an tinh thần. <br><br> <br>Nhưng lúc này Bạch Ngọc Trân quá sợ hãi, giây phút cô bị lũ người kia cưỡng bức cứ ám ảnh cô. Vương Kỳ Khôn bây giờ lại đang động tay động chân, cô vì muốn bảo vệ bản thân, mà nắm lấy cánh tay hắn cắn thật mạnh. <br><br>\" Ah!\" Vương Kỳ Khôn đau đến hít thở không thông, nhưng hắn vẫn cắn răng chịu đựng, không nỡ mạnh tay đẩy cô ra. <br><br>Bạch Ngọc Trân cắn mạnh, làm tay hắn toác da chảy máu, nhưng thấy hắn không có động tĩnh gì, cô mới từ từ nhả ra. <br><br>\" Em ổn chứ? Sao lại mất bình tĩnh như vậy? Để anh lau mặt cho em!\" Mặc kệ vết thương đang chảy máu, hắn vẫn nhẹ nhàng ân cần với cô. <br><br>Bạch Ngọc Trân không còn hoảng sợ nữa, cô lại hoá thành khúc gỗ, ngồi yên bất động. Nhìn thấy vết thương của hắn, tim cô có chút đau nhói. <br><br>\" Anh không sao! Anh biết em cũng không cố ý mà!\" Thấy ánh mắt của cô không đúng, hắn nở một nụ cười lên tiếng. <br><br>\\_\\_\\_\\_** <br><br><br><br>"]