["<br>","<br>Một tháng sau. <br><br>Sức khỏe Đường Cẩm Hoa càng lúc càng tốt hơn, bà ấy đã có thể tự đi đứng được, ăn uống cũng nhiều hơn. Lệ Gia trở về như lúc đầu, gia đình hạnh phúc vì có thêm tiếng cười của trẻ nhỏ. <br><br>\" Mẹ, đầu của mẹ có còn đau hay không? Cơ thể đã khỏe nhiều hơn chưa?\" Vũ Minh Nguyệt đi ra vườn, cô lên tiếng hỏi. <br><br>\" Ừm, mẹ không còn đau nữa! Con đừng lo, mẹ ổn mà!\" Đường Cẩm Hoa mỉm cười đáp, tay bà ấy còn đang bế Tử Thành. <br><br>\" Minh Nguyệt, Tiểu Thành sáng nay hình như không khỏe, con mau đến xem đi! Nãy giờ thằng bé cứ quấy khóc, mẹ dỗ mãi mà không được!\" Bà ấy nói. <br><br> <br>\" Vâng ạ, có lẽ thời tiết trở lạnh, nên thằng bé bệnh mất rồi! Lát nữa con nói quản gia mời bác sĩ đến xem, chắc là cũng không có gì đáng ngại đâu ạ!\" Vũ Minh Nguyệt đưa tay bế con, cô dỗ dành đứa trẻ. <br><br>\" Cẩm Hoa, em làm gì ngoài đây vậy? Vừa mới xuất viện, sao lại đi ra ngoài rồi? Mau vào trong thôi, ở đây trời gió lắm!\" Lệ Từ Liêm từ trong nhà chạy ra, ông ấy lo lắng nói. <br><br>Đường Cẩm Hoa còn chưa kịp trả lời cái gì, thì ông ấy đã vội ôm bà vào trong nhà. Vũ Minh Nguyệt nhìn họ cười khúc khích, cái này cũng thật là làm người khác ghen tị mà. <br><br>\" Chúng ta cũng vào nhà thôi!\" Cô cúi đầu hôn Tử Thành, rồi hai mẹ con cùng nhau đi vào. <br><br>Lệ Tử Sâm dạo này rất bận rộn, vì Lệ Thị vừa mới ký hợp đồng lớn, nên công việc cũng nhiều hơn. Đêm qua sau khi Vũ Minh Nguyệt và Tử Thành đã ngủ say, anh mới hoàn thành công việc, cho nên sáng nay ngủ dậy trễ hơn mọi ngày. <br><br>\" Tử Sâm vẫn chưa dậy à? Cái thằng nhóc này, mặt trời lên đến đỉnh đầu rồi, vậy mà còn ngủ nướng!\" Lệ Từ Liêm thấy anh vẫn chưa xuống dùng bữa, ông ấy phàn nàn. <br><br>\" Ông mau ăn cơm đi! Để cho nó ngủ thêm chút nữa, vì cái hợp đồng kia mà cả đêm thằng bé không ngủ, trách móc cái gì nữa?\" Đường Cẩm Hoa trừng mắt nhìn ông ấy nói. <br><br>\" Ba mẹ cứ dùng bữa trước đi, con lên lầu gọi Tử Sâm xuống!\" Vũ Minh Nguyệt nói, cô đứng dậy đi thẳng lên lầu. <br><br>Lệ Tử Sâm lúc này vẫn còn say giấc trên giường, lâu rồi anh mới được ngủ thoải mái thế này. <br><br>\" Anh yêu, mau dậy thôi! Ba mẹ đang cãi nhau vì anh ở dưới nhà kìa, còn không mau dậy đi!\" Vũ Minh Nguyệt mở cửa đi vào, cô ghé sát ai anh nói. <br><br><br>\" Ưm, bảo bối, cho anh ngủ thêm một chút nữa đi! Đêm qua anh phải xử lý công việc đến bốn giờ sáng, rất mệt đó!\" Lệ Tử Sâm lười biếng đáp, anh đưa tay kéo cô nằm xuống bên cạnh. <br><br>\" Em biết, nhưng bây giờ sắp trưa mất rồi, anh không ăn sáng sẽ đau dạ dày mất! Ngoan nào, đừng ngủ nữa!\" Vũ Minh Nguyệt túm lấy cổ áo anh kéo xuống, cô hôn lên môi anh. <br><br>\" Bảo bối, em đang muốn dụ dỗ anh sao? Anh sẽ không nhịn được đâu, em đừng có mà hối hận đó!\" Anh mở mắt ra nhìn cô, ánh mắt này là đang thèm khát chuyện kia đi. <br><br>\" Nếu anh dậy bây giờ thì tối nay em sẽ suy nghĩ lại, anh tự quyết định đi!\" Vũ Minh Nguyệt nháy mắt nói, tay của cô lại lần mò vào áo anh mà vuốt ve. <br><br>\" Có vẻ không tồi nha! Anh dậy ngay đây!\" Lệ Tử Sâm cười ranh ma đáp, anh nhanh chóng ngồi bật dậy. <br><br>Lệ Tử Sâm vào phòng tắm rửa, sau đó liền thay âu phục để đến công ty. Vũ Minh Nguyệt cẩn thận thắt cà vạt cho anh, tay nghề của cô càng lúc càng lên. <br><br>\" Ừm! Tử Sâm, em có thể quay lại công ty được chưa? Tử Thành cũng đã cứng cáp rồi, em ở nhà mãi cũng thấy chán!\" <br><br>\" Nếu như em muốn thì anh sẽ sắp xếp, tuần sau em có thể đi làm lại rồi!\" <br><br>\" Còn có anh đã mang Lệ Tư Ý đi đâu rồi?\" Cô tò mò hỏi. <br><br>\" Đến một nơi để trị bệnh! Em yên tâm, nơi đó một khi đã vào thì không thể nào ra được đâu!\" Lệ Tử Sâm trả lời bằng âm thanh chán ghét, bây giờ anh rất ghét cô ta. <br><br> <br>Ngay lúc này ở một nơi xa, bao quanh chỉ có rừng rậm và cây cỏ, ở đây có một trung tâm trị bệnh tâm thần. Nói như vậy thôi, thật ra nơi này chính là một trại xử lý phạm nhân mắc bệnh, bọn chúng là những kẻ giết người không nương tay. Nhưng chỉ vì có bệnh, nên chúng sẽ không phải chịu trách nhiệm hình sự cho tội ác của mình. <br><br>Lệ Tử Sâm đã đưa Lệ Tư Ý đến đây, vào nơi này là xác định sẽ sống mục xác ở đây, chứ không có cách nào để thoát ra được. <br><br>\" Bốp, bốp, bốp!\" Ở bên ngoài thôi là đã có thể nghe thấy tiếng roi vụt liên tục, và tiếng thét đau đớn đến rợn người của phạm nhân nơi đây. <br><br>\" Đừng đánh nữa, tôi sai rồi! Làm ơn đừng đánh nữa!\" Lệ Tư Ý nằm vật dưới đất, cô ta hoảng loạn kêu lên, nơi này đối với cô ta chẳng khác gì địa ngục trần gian cả. <br><br>Trên người cô ta có vết lằn của roi da, mới cũ đều có, còn đan xen nhiều vết bỏng lớn, cô ta ở đây đã bị tra tấn. Chỉ mới có một tháng thôi, người cô ta đã gầy rộc, còn nhìn thấy cả xương sườn bên trong. Đã nhiều lần cô ta muốn tự tử để chết đi, nhưng sau khi được cứu về, cô ta sẽ còn bị đánh tàn nhẫn hơn. <br><br>\" Hừ, vậy mà dám ăn trộm cơm trong bếp, xem hôm nay ta có đánh chết ngươi không! Con tiện nhân này, cho mày chết!\" Mặc kệ lời cầu xin của cô ta, điều dưỡng ở đây vẫn mạnh tay đánh người. <br><br>\\_\\_\\_\\_** <br><br><br><br>"]