["<br>","<br>Vũ Minh Nguyệt đi trở ra, cô phải tìm cách đưa Lệ Tư Ý ra ngoài, mà không để những tên vệ sĩ ở đây ngăn cản. <br><br>\" Thiếu phu ngân, cô ta có làm cô bị thương hay không?\" Vệ sĩ nhìn cô hỏi. <br><br>\" Không có, tôi vẫn rất ổn! Xin lỗi vì lúc nãy tôi không kìm chế được cảm xúc!\" Cô tỏ ra hối lỗi trả lời họ. <br><br>\" Không có gì, thiếu phu nhân không cần phải xin lỗi chúng tôi đâu!\" <br><br>\" Vậy tôi về phòng nghỉ ngơi một lát, Tử Sâm có tin tức gì gọi về, các người hãy thông báo cho tôi!\" <br><br>Vũ Minh Nguyệt nói xong liền về phòng, cô muốn chuốc thuốc ngủ bọn họ, thì mới có thể đưa Lệ Tư Ý đi được. Nhân lúc không có người để ý, cô lén lái xe ra ngoài mua thuốc ngủ, rồi cẩn thận cho vào những ly cà phê mua bên ngoài. <br><br>\" Xin lỗi nhé, nhưng tôi cần phải cứu con trai mình!\" Vũ Minh Nguyệt lái xe trở về, cô mang những ly nước đi vào mời bọn họ. <br> <br><br>\" Thiếu phu nhân, cô không cần phải làm vậy đâu! Đây chỉ là trách nhiệm của chúng tôi thôi, chúng tôi không dám nhận đâu!\" Bọn họ liền từ chối. <br><br>\" Nếu các anh không nhận tôi sẽ cảm thấy rất có lỗi, xem như đây là quà tạ lỗi của tôi đi! Một ly cà phê chẳng đáng bao nhiêu cả!\" Cô năn nỉ bọn họ nhận lấy. <br><br>Thấy vẻ mặt thành khẩn của Vũ Minh Nguyệt, những người vệ sĩ đành phải nhận, bọn họ mỉm cười cảm ơn cô. <br><br>Nhìn bọn họ từng người uống cà phê ngon lành, Vũ Minh Nguyệt mới an tâm trở về phòng. Bây giờ cô chỉ cần chờ, đến khi họ đều đã ngấm thuốc, cô có thể mang người đi rồi. <br><br>Mười lăm phút sau, vệ sĩ bắt đầu cảm thấy chóng mặt, bọn họ từng người đều ngã lăn trên đất. <br><br>\" Tôi cũng không muốn như vậy đâu, nhưng biết làm sao bây giờ?\" Vũ Minh Nguyệt đứng trên hành lang lên tiếng. <br><br>Cô đi đến phòng của Lệ Tư Ý mở cửa.\" Cô nhanh lên, bọn họ đã ngủ cả rồi! Đi thôi!\" <br><br>\" Cô làm việc cũng thật hiệu quả nhỉ? Bọn họ là tinh anh của Tử Sâm, vậy mà bị cô hạ gục cả rồi!\" Lệ Tư Ý sắc mặt trầm ổn đáp. <br><br>\" Nhiều lời, còn không mau bước ra đây!\" <br><br>Lệ Tư Ý nhàn hạ đứng lên, cô ta lúc này không thể chọc giận Vũ Minh Nguyệt được. Luận về sức mạnh, cô ta thua xa, cho nên cần phải có một kế hoạch cụ thể hơn. <br><br>Cô ta ngoan ngoãn cùng Vũ Minh Nguyệt đi ra ngoài, bọn họ lên xe và lái đi. <br><br>\" Nói, thằng bé đang ở đâu? Mau đưa địa chỉ cho tôi!\" <br><br>\" Bình tĩnh, tôi cần phải gọi cho kẻ bắt cóc trước đã!\" <br><br><br>Lệ Tư Ý mỉm cười đáp, cô ta lấy điện thoại gọi cho tên bắt cóc, rất nhanh hắn liền bắt máy. <br><br>\" Các người đang ở đâu vậy? Cho tôi biết địa chỉ nhanh lên!\" Cô ta lên tiếng hỏi bên kia, chất giọng như đàn chị ra lệnh. <br><br>\"....\" <br><br>\" Được rồi, tôi sẽ đến ngay đây!\" Nhận được tin tức, cô ta liền tắt máy. <br><br>Mọi hành động và cử chỉ của cô ta đều được Vũ Minh Nguyệt quan sát, cô không bỏ sót một chi tiết nào. <br><br>\" Bọn họ đang ở bến cảng lớn thành phố, cô lái xe đến đó đi! Đến nơi tôi sẽ đưa cô đến chỗ của họ!\" Lệ Tư Ý nói. <br><br>Vũ Minh Nguyệt nhấn ga nhanh hơn, chiếc xe lao như tên bắn về phía trước, làm người lưu thông trên đường sợ hãi. <br><br>Phía bọn bắt cóc, chúng đã mang Đường Cẩm Hoa và Tử Thành bỏ trong một container bỏ trống ở bến tàu. Bà ấy chân tay bị trói chặt, miệng cũng được dán kín bằng băng keo. <br><br>\" Hahaha, lần này nà lấy được tiền chuộc thì giàu rồi, chúng ta đổi đời rồi!\" Một trong những tên bắt cóc phá lên cười lớn. <br><br>\" Hai người này, một là phu nhân, một là cháu trai bảo bối của Lệ Gia, cho nên bọn chúng nhất định sẽ trả tiền chuộc!\" <br><br>\" Im cái miệng của các ngươi lại đi, lần này chúng ta không tống tiền, mà sẽ trừ khử hết cả hai! Yên tâm là tiền sẽ không thiếu!\" Một tên cao to bặm trợn đi vào lên tiếng, hắn ta có lẽ là tên cầm đầu. <br><br>\" Đại ca, bọn họ đều là cục vàng của Lệ Gia, giết bọn họ có ổn không? Nếu để Lệ Tử Sâm biết chúng ta giết họ, hắn khẳng định sẽ không tha cho chúng ta đâu!\" Một tên khác nói vào, hắn có vẻ hơi sợ. <br><br>\" Sau khi xử họ xong, chúng ta sẽ có một số tiền lớn, lúc đó chúng ta sẽ cao chạy xa bay, vậy thì còn sợ gì chứ?\" Tên đại ca ngông cuồng đáp. <br><br>\" Nhưng...\" <br><br> <br>\" Không nhưng nhị gì hết, nếu mày sợ thì cút!\" <br><br>Đến đây tên đàn em không nói thêm gì, hắn lẳng lặng cúi đầu nghe lời. <br><br>Đường Cẩm Hoa lúc này đã tỉnh lại, những lời tên khốn kia nói bà ấy đều nghe cả rồi. Nhìn thấy cháu trai đang nằm ngủ trên xe nôi, bà ấy đau lòng. <br><br>\\[ Tử Thành, cháu cố gắng chịu một chút! Ông nội và baba sẽ đến cứu chúng ta sớm thôi!\\] <br><br>Sau khi nhốt người xong, bọn chúng kéo nhau ra ngoài, để lại hai bà cháu ở trong. Tiếng cửa vừa đóng sầm lại một tiếng, Tử Thành cũng đột nhiên thức giấc, thằng bé sợ hãi khóc thét lên. <br><br>Đường Cẩm Hoa vội vàng ngồi dậy từ mặt đất, tay chân đã bị trói, bà ấy cần thiết phải mở dây trói ra trước. <br><br>\" Tử Thành ngoan, con chờ bà nội một chút!\" Bà ấy lên tiếng dỗ dành đứa trẻ. <br><br>Nhìn thấy phía trước có một chai rượu rỗng, bà ấy lê cơ thể nặng nhọc đến chỗ đó. Chật vật một lúc lâu, bà ấy mới có thể đập vỡ cái chai, lấy mảnh thủy tinh cắt dây trói. <br><br>\" Ahh!\" Nhưng do quá vội vàng, mảnh thủy tinh lại cắt trúng tay của bà ấy, máu tươi bắt đầu chảy xuống. <br><br>\\_\\_\\_\\_**✒ To Be Continued ✒**\\_\\_\\_\\_ <br><br><br><br>"]