["<br>","<br>Vũ Minh Nguyệt không tin vào mắt mình, sao cô có thể chuyển nhượng cổ phần cho tên khốn kiếp này, cô mạnh mẽ cầm văn kiện xé nát, trừng mắt nhìn Lưu Phi Phàm nói. <br><br>\" Tôi làm sao có thể chuyển cổ phần cho anh, đừng đem giấy tờ giả ra lừa tôi.\" <br><br>\" Cứ xé đi, tôi sẽ mang bản gốc in thêm cho cô xé.\" <br><br>\" Còn nếu muốn kiện, cô cứ đi tôi sẽ theo hầu.\"Lưu Phi Phàm đê tiện thách thức cô. <br><br>Vũ Minh Nguyệt chân đứng không vững, đầu óc tê rần, cô biết Lưu Phi Phàm là kẻ như thế nào, nếu không chắc chắn, hắn sẽ không lật mặt nhanh như vậy. Nhưng rốt cuộc là khi nào? Tại sao hắn có thể lấy được chữ ký của cô? Câu hỏi cứ luẩn quẩn trong đầu Vũ Minh Nguyệt. <br><br>\" Muốn biết tại sao chữ ký của cô nằm ở đó không? Chính là vào sinh nhật của tôi tuần trước, trong lúc cô say xỉn, tôi đã lừa cô ký vào.\" Hi Văn trơ trẽn lên tiếng. <br><br> <br>Hi Văn đứng đó sung sướng khi người gặp họa, cô ta đã từng là khuê mật của Vũ Minh Nguyệt và Lê Giai Kỳ, nhưng hai người lại không phát hiện ra bộ mặt hồ ly của cô ta. <br><br>\" Minh Nguyệt, cô còn ở đây làm gì? Không mau cút khỏi đây ngay đi. Hay là muốn chúng tôi cho người tiễn cô ra.\" <br><br>Vũ Minh Nguyệt mặt tức giận bừng bừng, cô đứng thẳng người nhìn Hi Văn. <br><br>\" Thật đúng là tra nam xứng với tiện nữ, rác thì nên ở chung với nhau, tốt nhất cô nên ôm đống rác là hắn, đừng để hắn thoát ra hại người khác.\" <br><br>\" Tiện nhân, mày nói gì!\" Hi Văn tức giận tím tái mặt mày, giơ tay muốn tát Vũ Minh Nguyệt. <br><br>Vũ Minh Nguyệt cũng không phải người dễ bắt nạt, cô đưa tay nắm chặt cổ tay của Hi Văn bóp mạnh, lại dùng tay còn lại vung lên cho cô ả một bạt tay đến cháy má. <br><br>Hi Văn bị đánh khá mạnh, ngã xuống đất, tay ôm lấy gương mặt vừa bị đánh, lại vờ yếu đuối khóc lóc với Lưu Phi Phàm. <br><br>\" Phi Phàm anh xem cô ta dám đánh em, còn có con của chúng ta nữa, cô ta thật độc ác.\" Hi Văn vờ ôm lấy bụng nói. <br><br>Lưu Phi Phàm cũng bực tức, tiến đến muốn thay Hi Văn đánh trả Vũ Minh Nguyệt, cô trừng mắt nhìn hắn thách thức. <br><br>\" Anh dám đánh tôi sao? Tôi nói cho anh biết, chồng của tôi là Lệ Tử Sâm, có giỏi thử động ngón tay vào người tôi xem.\" <br><br>Lưu Phi Phàm động tác dừng lại, là Lệ Tử Sâm thái tử nhà Lệ thị ai mà dám động vào. <br><br>\" Đánh! Mau đánh tôi thử xem, rồi chờ Lệ Tử Sâm đến hốt xác anh.\" Vũ Minh Nguyệt vẫn không ngừng thách thức Lưu Phi Phàm. <br><br>Bên này Hi Văn đang ngối dưới đất diễn kịch, nghe đến Lệ Tử Sâm cũng chấn kinh rồi, cô ta đã từng một lần quyến rũ anh, nhưng lại bị lôi đi một cách tàn bạo. <br><br><br>\" Phi Phàm, đừng tin cô ta, sao Lệ Tử Sâm có thể là chồng cô ta được.\" Hi Văn nói lớn với hắn. <br><br>Lưu Phi Phàm không dám đánh, nhưng sỉ nhục thì hắn làm được. <br><br>\" Tôi tưởng cô yêu tôi đến đòi sống đòi chết, vậy mà vừa hủy hôn, đã lên giường với đàn ông khác lại còn gọi là chồng.\" <br><br>\"Vũ Minh Nguyệt cô đúng là con điếm nha, ai cũng có thể làm chồng.\" Lưu Phi Phàm hất hàm vũ nhục cô. <br><br>Vũ Minh Nguyệt cười quỷ dị hơn, cô lại đến gần Lưu Phi Phàm, dùng sức cho hắn một cú đá vào hạ bộ. Lưu Phi Phàm bị tấn công bất ngờ, lại trúng chỗ hiểm, hắn gục xuống rên rỉ vì đau đớn. <br><br>\" Miệng không sạch sẽ, nên trừng phạt.\" Vũ Minh Nguyệt cười mê hoặc gằn giọng nói. <br><br>\" Tiện nhân, tôi sẽ không tha cho cô.\" Lưu Phi Phàm đau đớn mắng cô. <br><br>Vũ Minh Nguyệt lại bất ngờ tát vào mặt hắn. \"***BỐP*** \" <br><br>\" Đã nói miệng không sạch sẽ thì nên ngậm miệng lại.\" <br><br>\" Tôi nói cho hai người biết, công ty của ba tôi, tôi sẽ giành lại. Còn hai người cứ chờ mà xem, tôi sẽ không tha cho kẻ hèn hạ như hai người đâu.\" <br><br>Vũ Minh Nguyệt nói xong, chân giẫm lên giày cao gót uyển chuyển rời đi. Để mặc Lưu Phi Phàm cùng Hi Văn đau đớn ngồi bệt trên sàn nhà. <br><br>\" Con khốn, nhất định sẽ không tha cho ả.\" Hi Văn mặt gian ác nói. <br><br> <br>Vũ Minh Nguyệt ra khỏi công ty, cô quay lại nhìn nó, King chính là tâm huyết cả đời của ba cô, vậy mà chỉ vì sai lầm của mình, cô đã cho kẻ khác có cơ hội cướp mất. <br><br>Vũ Minh Nguyệt để xe dưới tầng hầm, cô lê chân chậm rãi bước đi, không biết qua bao lâu, cô đi đến một công viên trò chơi. Nhìn khung cảnh quen thuộc, cô nhớ lại ngày tháng còn ở bên ba mẹ của mình. Họ rất yêu thương cô, luôn dành mọi điều tốt đẹp nhất cho cô. <br><br>Cô cảm thấy rất nhớ họ, lại cảm thấy vô cùng có lỗi. Vũ Minh Nguyệt cứ đi mà không có điểm dừng, cô đi đến những nơi quen thuộc của cô và ba mẹ mỉnh, từng hồi ức thân thuộc cứ dần ùa về. <br><br>Buổi tối, Lệ Tử Sâm trở về biệt thự, bước vào nhà đưa áo khoác cho Hà quản gia, anh nới lỏng caravat hỏi. <br><br>\" Thiếu phu nhân, cô ấy ở trên phòng sao? Đã ăn tối rồi?\" <br><br>\" Thiếu phu nhân đi làm từ sáng sớm, vẫn chưa có trở về, cô ấy không gọi cho thiếu gia sao?\" <br><br>Nghe Hà quản gia nói, Lệ Tử Sâm nhăn mày suy tư. <br><br>\" Tôi quên mất, cô ấy không có số điện thoại của tôi, sáng nay cô ấy lái xe gì bảo A Tự định vị nó ngay.\" Lệ Tử Sâm thở dài nói. <br><br>Hà quản gia nhận mệnh lệnh, lập tức nhanh chóng đi làm ngay. <br><br><br><br>"]