["<br>","Đột biến đột ngột. <br><br>Tất cả mọi người không thể tưởng tượng được, một chỗ ở núi Trùy Hằng bị lửa lớn hừng hực thiêu đốt, chim lạ lại đột nhiên lại lần nữa lao ra. <br><br>Lần này bầy chim lạ lao ra, thực lực chỉnh thể, hơn một ít ban đầu, tựa như thủy triều, che khuất bầu trời, đồng thời phát ra thanh âm kỳ quái kêu chỏi tai vô cùng, khiến người ta sợ hãi, cơ hồ chỉ là một hơi thờ, đã có mười mấy thành viên nhóm Phạm Thiên bởi vậy mà mất mạng. <br><br>Đã vượt quá thương vong gây ra bởi hành động của bọn họ trong suốt đêm. <br><br>Xa xa khuồn mặt mấy người ở chì huy nhất thời đại biến. <br><br> <br>Salaman không thể ngồi yên được nữa, ánh mắt mở to tròn trịa. <br><br>“Salaman tướng quân!” Những người còn lại cũng nóng nảy, liên tục hô to. <br><br>vốn tưởng rằng thế cục dần dần nằm trong tay nhóm Phạm Thiên, nhưng không ngờ, lại còn cỏ thế đột nhiên biến đối nhanh chỏng, bầy chim lạ…che giấu thực lực! <br><br>“Trí khôn của bọn chúng, thật sự cao như vậy sao?” Akado nghi ngờ cuộc sống. <br><br>Giờ này khắc này, bầy chim lạ tựa như phát động kèn xung phong, trùng kích võ giả nhóm Phạm Thiên. <br><br>“Akado, Kassam, các ngươi lập tức đi trợ giúp nhóm Phạm Thiên.” Tướng quân Salaman lên tiếng hạ lệnh. <br><br>Đồng thời, ánh mắt Salaman hiện lên một tia do dự, dưới loại tình huống này, bọn họ nhất định phải khẩn cầu Cục hỏa thần ra tay, thế nhưng, Salaman tin tưởng, một khi hắn phát ra tín hiệu này, Cục hỏa thần nhất định sẽ ở trên người hắn nhổ một tầng lông cừu. <br><br>Hình ảnh tại hiện trường một lần chấn động. <br><br>Sự bùng nổ đột ngột của đàn chim kỳ lạ đã gây sốc cho không ít người. <br><br>Rất nhiều cảnh quay và video thời gian thực đã được lan truyền thông qua một số cảnh quay mạo hiểm tại hiện trường. <br><br><br>“Lính đặc chủng Án Quốc mạnh như vậy, lại còn không ngán được đám chim lạ này.” <br><br>“Xong rồi, thảm họa sắp xảy ra rồi sao?” <br><br>“Núi Trùy Hằng cách biên giới Án Quốc và Hoa Hạ gần như vậy, ta có chút lo lắng.” <br><br>“Đột nhiên tôi cảm thấy thế giới trở nên xa lạ.” <br><br>Dưới chân núi Trùy Hằng, thanh âm chém giết vang vọng không ngừng. <br><br>Ngay cả đám người Giang Ánh Đào che dấu hành tung, giờ này khắc này cũng đều chấn động. <br><br>“Bầy chim lạ, lại che dấu thực lực.” Giang Ánh Đào nhìn đàn chim lạ, một lát: “Mọi người vừa rồi có nghe thấy một tiếng động kỳ lạ hay không.” <br><br>Mọi người hai mặt nhìn nhau. <br><br>Giang Ánh Đào trầm giọng nói: “Ngay trước khi bầy chim lạ đột nhiên bạo động, có một tiếng kêu sắc bén, nghe như tiếng chim lạ kêu, nhưng mà, cần thận vẫn có thể phân biệt xuất phát từ tiếng kêu của chim lạ.” <br><br> <br>“Không phải tiếng chim lạ kêu lên, lại xuất hiện ở trong núi Trùy Hằng, hơn nữa còn dẫn theo chim lạ điên cuồng phản kích…” Đồng tử Tư Đồ Tĩnh đột nhiên co rụt lại, kinh hô: “Ý của chị Đào là…bầy chim kỳ lạ, không phải là sự kiện biến dị tự nhiên, mà là tai họa do con người khống chế!” <br><br>Có người điều khiển đàn chim lạ! <br><br>Cái này thoạt nghe rất hoang đường, nhưng thế giới hiện nay, càng thêm chuyện không thể tưởng tượng nồi đều phát sinh, so sánh với rất nhiều chuyện kỳ lạ khồng thể tưởng tượng nồi, khống chế chim lạ, liền có vẻ rất bình thường. <br><br>Huấn luyện chim, cũng là một nghề, khó tránh khỏi phát sinh biến dị nào đó. <br><br>Im lặng một lúc. <br><br>“Mọi người…” Giang Ánh Đào vừa muốn mỏ’ miệng, Tư Đồ Tĩnh liền cắt ngang lời của cô: “Không được, quá nguy hiềm.” <br><br>Tiêu Phong giật mình, hắn còn nghe chưa hiểu. <br><br>Hà Hiểu Xuân cũng vậy. <br>"]