["<br>","Núi Trùy Hằng, ngọn lửa vẫn đang cháy. <br><br>Sau khi tập thể đàn chim lạ chạy trốn, tuyệt đại đa số ánh mắt đều đi theo đàn chim lạ mà đi. <br><br>Nhóm Phạm Thiên cũng giả vờ toàn lực truy kích. <br><br>Chiến sĩ gen của Cục hỏa thần không biết tung tích. <br><br>Hiện trường để lại một mớ hỗn độn. <br><br>Trên núi Trùy Hằng, tiếng kêu rên vang lên bốn phía. <br> <br><br>Hai mươi bảy tăng nhân của hai mươi bảy tòa miếu sau khi chim lạ rời đi, trước tiên xông lên núi, nhưng chùa miếu của bọn họ đã sớm bị đạn pháo nổ tung, bốn mươi bảy vị cao táng tiến vào núi Trùy Hằng, cũng bị đạn pháo oanh kích, tất cả đều bỏ mình. <br>. Đam Mỹ Cổ Đại<br><br><br>Đám người Tiêu Phong cũng xông lên núi Trùy Hằng, thế nhưng, lại không tìm được thân ảnh Giang Ánh Đào. <br><br>“Đây là máy truyền tin của chị Đào.” Tư Đồ Tĩnh ờ trong bụi rậm tìm được máy truyền tin bị hủy, cắn môi, cực lực kìm nén cảm xúc của mình, nước mắt lưng tròng. <br><br>Trước khi tiến vào núi Trùy Hằng, trong lòng Tư Đồ Tĩnh <br><br>còn có một tia kỳ vọng cuối cùng, nhưng đến giờ khắc này, kỳ vọng đã tan biến. <br><br>“Máy truyền tin do chính chị Đào phá hủy.” Nội tâm Tiêu Phong cũng dâng lên một trận bi thương: “Cô ấy nhất định là bị đối phương phát hiện, sau đó, nhanh chóng hủy máy truyền tin của mình, không cho đối phương thông qua máy truyền tin để liên lạc với chúng ta hoặc là tìm hiểu một vài tư liệu nội bộ của Cục đặc chiến.” <br><br>“Nhưng tại hiện trường, ngay cả dấu vết đánh nhau cũng không có.” Trong lòng Hà Hiểu Xuân trầm thấp. <br><br>Giang Ánh Đào mất tích rồi. <br><br>Không có dấu vết đánh nhau, cũng không có nghĩa là Giang Ánh Đào bình an. <br><br><br>Điều này hoàn toàn nói rõ một điềm, thực lực của kẻ địch, Giang Ánh Đào ngay cả đường phản kháng cũng không cỏ. <br><br>Tất cả mọi người im lặng. <br><br>Giang Ánh Đào vẫn là chủ tâm của tiểu đội điều tra bọn họ, nhưng hôm nay, Giang Ánh Đào xảy ra chuyện, bọn họ phảng phất lập tức mất đi linh hồn. <br><br>Thật lâu sau, giọng điệu của Tiêu Phong nặng nề: “Trước tiên báo cáo tình huống nơi này cho Sở cục đi.” <br><br>Nước mắt trong hốc mắt Tư Đồ Tĩnh đang đảo quanh, cuối cùng vẫn nhịn không được ngồi xổm xuống ôm đầu khóc. <br><br>Tiêu Phong thở dài một tiếng, đi tới một bên, nhận điện thoại của Sở Khai Bình, nói rõ tình huống. <br><br>Trong lòng Sở Khai Bình đột nhiên chấn động. <br><br>Hắn thật không ngờ, tin tức vừa rồi, là Giang Ánh Đào trả giá lớn như vậy để truyền đến. <br><br>Càng khiến mí mắt Sở Khai Bình đều giật giật chính là, hẳn biết quan hệ giữa Sở Trần và Giang Ánh Đào rất tốt, hiện giờ Giang Ánh Đào xảy ra chuyện, Sở Khai Bình không biết Sở Trần sẽ làm như thế nào… <br><br>Nhưng loại chuyện này, hắn không dám giấu diếm sỏ’ Trần. <br> <br><br>“Máy bay của sỏ’ Trần, còn khoảng hai mươi phút nữa, sẽ hạ cánh ở sân bay Tây Tạng, sau đó lại đáp trực thăng, đi thẳng đến núi Cường Lạp.” <br><br>Sở Khai Bình hít sâu một hơi. <br><br>Sở Trần lúc này đây khẩn cấp tiếp viện, một đường này đã an bài tốc độ nhanh nhất. <br><br>Hy vọng có thể đến kịp. <br><br>Mà lúc này, hẻm núi lớn, nhóm chim lạ đầu tiên đã xuất hiện. <br><br>Đôi cánh mỏ’ ra, che khuất bầu trời, đồng thời phát ra âm thanh kỳ lạ, kí.ch thích linh hồn con người. <br><br>“Đến rồi!” Bạch Tiêu Vân nắm chặt trường đao trong tay. <br><br>Các chiến sĩ còn lại, đồng thời vào giờ khắc này, tiến vào trạng thái chiến đấu. <br>"]