["<br>","Sở Trần ngăn một người đàn ông trung niên đang bước nhanh: “Chú, hỏi một chuyện.”<br><br>Người đàn ông trung niên tóc trắng thưa thớt trên đình đầu, trong tay cầm máy tính, tức giận trừng mắt nhìn sỏ’ Trần: “Năm nay tôi mới hai mươi tuồi.”<br><br>Sở Trần ngượng ngùng: “Xin lỗi, tôi muốn hỏi một chút, sao hồm nay ở sân bay lại có nhiều người như vậy?”<br><br>Thanh niên không tính toán Sở Trần, lập tức nói: “Anh không biết sao?”<br><br>Đêm qua, con khỉ trên đỉnh sư tử núi Hoàng Sơn bỗng nhiên sống lại, rất nhiều người vội vàng đi xem, không nói với anh nữa, tôi sợ đi trễ sẽ không chen vào được…”<br><br>Lilisa không khỏi thắc mắc: “Anh tại sao còn mang theo máy tính?”<br><br> <br>Người thanh niên cười: “Tôi là một nhà ván trên mạng.”. truyện kiếm hiệp hay<br><br>Người thanh niên vội vã rời đi.<br><br>Trong quá trình xếp hàng chờ xe đón, Sở Trần cũng tra tin<br><br>tức liên quan về sự sống lại của đá khỉ ở Hoàng Sơn.<br><br>Cục đặc chiến đã có chuyên gia chạy tới.<br><br>Có điều sự kiện đá khĩ ờ Hoàng Sơn sống lại, do vài du khách truyền ra trước, bọn họ dậy sớm để ngắm mặt trời mọc, nhìn đá khỉ ở phía xa, phát hiện đá khỉ thực sự đứng lên, thế nhưng cũng không lâu lắm, đá khỉ trở về trạng thái ban đầu.<br><br>Quá trình này, có du khách lấy điện thoại quay lại, vì vặy mới dẫn đến chấn động.<br><br>Trên mạng cũng đang tranh luận sôi nổi.<br><br>Có nghi ngờ rằng video là giả.<br><br>Có người nói, đoạn thời gian gần đây áng kinh ngạc đã xảy ra quá nhiều, coi như đá khỉ sống lại, vậy cũng có thể chấp nhận.<br><br>Cũng có người sao chép và dán khắp nơi, phổ biến truyền thuyết về đá khỉ Hoàng Sơn.<br><br>Có thư viết: Con khỉ nhìn biển mà không biết nám nào, bầu trời xanh biếc ngàn mây đỏ.<br><br><br>Ngồi nhìn thế giới hưng thịnh, nhiều lần thương hải biến tang điền.<br><br>Truyền thuyết kể rằng ở sâu trong biển Bắc núi Hoàng Sơn, có một linh hồn khỉ đã tu luyện 3600 năm…<br><br>Sở Trần và Tống Nhan cùng nhau đọc xong truyền thuyết linh hồn khỉ Hoàng Sơn,<br><br>Tống Nhan cảm thấy trong lòng có một tia chấn động, cảm thán: “Linh hồn khỉ Hoàng Sơn là hạt giống si tình, nhưng đáng tiếc, người và khỉ có những con đường khác nhau, nó chỉ cỏ thế đứng trên đình núi, ngơ ngác nhìn, câu chuyện này quá đẹp.”<br><br>“Người xưa luôn khao khát một tình yêu đẹp đẽ, mới có câu chuyên tình yêu sâu sắc nối tiếp nhau.”<br><br>Sở Thần thở dài: “Tuy nhiên, thế sự xoay vần, nám tháng vội vã, không ai biết câu chuyện nào là sự thật, câu chuyện nào chỉ là từ một tưởng tượng đẹp.”<br><br>Lilisa tò mò: “Ý anh là, chuyện tình của linh hồn khỉ Hoàng Sơn cũng có thể là sự thật?”<br><br>“Trời ơi, đó làm sao có thề.<br><br>Sở Trần mỉm cười.<br><br>Cho dù tình yêu của linh hồn khỉ Hoàng Sơn là thật hay giả, anh cũng không thể trực tiếp đưa ra kết luận.<br><br>Tuy nhiên, chưa được bao lâu kể khi linh khí toàn cầu tô phục, có sự kiện chim lạ, kiến đột biến, V.V., và không có gì đáng ngạc nhiên khi trong thời đại võ giả cồ, dưới linh khí của những năm tháng dài, xuất hiện linh hồ khỉ, không có gì lạ.<br><br>Bọn họ tình cờ đến đây, gặp phải sự sống lại cùa linh hồn khỉ, đương nhiên cũng phải đi xem.<br><br> <br>Cỏ điều, việc cấp bách, là đến Vân Các Môn trước.<br><br>Kể từ khi linh khí toàn cầu tô phục, các võ giả từ khắp nơi trên thế giới đã bắt đầu thể hiện ưu thế của mình, rất nhiều môn phái võ già ngày càng bị nhiều người biết.<br><br>Khi Sỏ’ Trần lên xe, thẳng thừng nói muốn đến Vân Các Môn, tài xế cũng biết, trong quá trình đến Vân Các Môn, tài xế cũng giới thiệu cho Sở Trần các môn phái võ giả khác ở tỉnh An Huy, hắn coi sỏ’ Trần là người muốn đến Vân Các Môn bái sư học nghệ.<br><br>Từ sân bay đến Vân Các Môn gần 2 tiếng.<br><br>Chiếc xe đến cửa Vân Các Môn dừng lại.<br><br>“Chàng trai, cố lên a.”<br><br>Tài xế rất nhiệt tình: “Nếu tôi trẻ đi vài chục tuồi, tôi cũng sẽ đến bái sư học nghệ.”<br><br>Sau khi taxi rời đi, ba người họ đứng ở cửa Vân Các Môn, ngẩng đầu nhìn lên.<br><br>Cửa lớn Vân Các Môn đỏng chặt.<br><br>??? <br>"]