["<br>","Không chỉ tỷ lệ giải độc thành công cùa thuốc giải độc vạn năng táng lên, mà thuốc giải độc Bắc Trần, cũng tăng 1%. <br><br>Giống như nghiền ép thuốc giải độc vạn nàng. <br><br>Nhưng điểm khác biệt giữa hai bên là, thuốc giải độc vạn năng được Dược phẩm Kim Thông đã dành toàn bộ nguồn lực để phát triển, tiêu tốn vô số vật tư, tiền bạc, nhân lực và vật lực với chi phí khổng lồ, đồng thời đầu tư rất nhiều tiền để chuẩn bị đưa ra thế giới, với mức giá của họ, sẽ dễ dàng gây ra một cơn bão tài chính trên toàn thế giới. <br><br>Thế mà thuốc giải độc Bắc Trần, 9 tệ 9 miễn phí ship. <br><br>Điều này khiến Embis muốn thổ huyết. <br><br>“Không thể nào!” <br><br>Embis lao về phía trước, giật lấy kết quả xét nghiệm từ tay Rooney. <br><br>Sau khi cẩn thận nhìn qua nhìn lại, thân thể Embis lảo đảo vải bước. <br> <br><br>“Embis, đến lúc khỏa thân chạy rồi.” <br><br>Trong đám người, có người đột nhiên hét lên. <br><br>Sắc mặt Embis đen lại. <br><br>Hạ Bắc hứng thú nhìn Embis, tràn đầy mong đợi. <br><br>“Khỏa thân chạy!” <br><br>“Khỏa thân chạy!” <br><br>“Khỏa thân chạy!” <br><br>Từng tiếng hô to vang lên. <br><br>Xem náo nhiệt chưa bao giờ là chuyện lớn, chưa kể tối nay là một Cồng ty dược phẩm từ Hoa Hạ, đã đè bẹp Công ty dược phẩm nổi tiếng nhắt thế giới. <br><br>Điều này khiến họ cảm thấy trong lòng rất tự hào! <br><br>Embis luống cuống, vội vàng nhìn lên. <br><br>Hắn có dũng khí đến Hoa Hạ, thứ nhất, thứ nhất là quyết tâm quyết đánh đến cùng, thứ hai, chính Cục hỏa thần cho hắn sức mạnh này. <br><br>Nhưng hiện tại, khi Embis ngẩng đầu lên một lần nữa, lại <br><br>kinh hãi phát hiện, người của Cục hỏa thần đã biến mất. <br><br><br>Sắc mặt Embis tái nhợt ngay lập tức. <br><br>Hắn ý thức được một điềm… <br><br>Cục hòa thần, chỉ là lợi dụng yểm hộ đoàn đội hắn đến Hoa Hạ mà thôi, cán bản không định giúp hắn làm gì cả. <br><br>Hiện tại ở loại tình huống này, Cục hỏa thần liền rút lui trước. <br><br>“Embis tiên sinh.” <br><br>Hạ Bắc đi tới: “Đường đường nam tử hán, ngay cả đặt cược mình đặ ra cũng không dám thực hiện sao?” <br><br>Embis lại lùi lại. <br><br>Xung quanh truyền đến thanh âm hô to. <br><br>Khỏa thân chạy đó là hoàn toàn không thể! <br><br>Embis cảm thấy thế giới quay cuồng, đột nhiên một ngụm máu phun ra, trợn mắt bất tỉnh. <br><br>Ánh mắt Hạ Bắc lộ ra vẻ thất vọng: “Thật mất hứng.” <br><br>Khi Embis được khiêng xuống, khán giả vỗ tay reo hò nồng nhiệt. <br><br>Tại thời điểm này, vinh quang thuộc về giới dược phẩm Hoa Hạ! <br><br>Một cuộc cạnh tranh trong giới dược phẩm thu hút sự chú ý toàn cầu đã kết thúc, nhưng mọi người đều có thể thấy trước rằng trong giới dược phẩm, một ngôi sao mới từ phương Đông đang mọc lên… <br><br>Sau đêm nay, toàn cầu sẽ chú ý đến thuốc giải độc Bắc Trần. <br> <br><br>Không ai nguyện ý tiêu tiền sai trái. <br><br>Hiệu quả giải độc của thuốc giải độc Bắc Trần 9 tệ 9 tốt hơn so với thuốc giải độc vạn nàng 99999, giữa hai cái, nên lựa chọn như thế nào, đứa trẻ ba tuồi đều biết. <br><br>Khuôn mặt cùa những người trong quảng trường tràn đầy niềm tự hào và phấn khích, sau đó chia thành hai, ba người rời đi. <br><br>Lilisa cuối cùng cũng cố gắng chen vào, ngẩng đầu đảo qua, cuối cùng đi về phía Tống Nhan: “Chào mọi người, tôi tìm Sở Trần.” <br><br>Vẻ mặt Hạ Bắc đột nhiên lộ ra vẻ kỳ quái, hắn nhìn Tống Nhan. <br><br>Vẻ mặt Tống Nhan bình tĩnh bình tĩnh: “Tồi là vợ của Sở Trần, cô tìm anh ấy có chuyện gì không?” <br><br>“Tôi tìm anh ấy cứu mạng.” <br><br>Lilisa lo lắng nói: “Mọi người có thể liên lạc với Sở Trần không?” <br><br>Mấy người hai mặt nhìn nhau. <br><br>“Tôi đây.” <br><br>Một giọng nói vang lên, Sở Trần đi ra ngoài. <br><br>Khi Lilisa nhìn thấy sỏ’ Trần, lập tức kích động: “Sở Trần, anh nhanh đi cứu Hà Vũ.”<br>"]