["<br>","Trong quá trình xuyên qua sương mù, có một số hạt sáng thần bí đến gần nguyên thần của anh, sau đó bị hấp thu. <br><br>Quá trình này, đối với nguyên thần của Sở Trần mà nói, chính là một loại tu luyện, vững vàng tăng lên. <br><br>Rất nhanh, giống như lần trước, sỏ’ Trần nhìn thấy mười vạn đại sơn hai ngàn năm trước. <br><br>Lần này, Sở Trần đã có chuẩn bị tâm lý. <br><br>Quả nhiên, ầm ầm một tiếng chấn động, kinh thiên động địa. <br><br>Một ngọn núi lớn đã bị san bằng… <br><br>Khói bốc lên cuồn cuộn. <br><br>Nguyên thần Sở Trần, lại một lần nữa cảm giác bị châm mũi nhọn đâm tới, rời khỏi phiến đá Hồng Thần. <br><br>Sở Trần thả phiến đá Hồng Thần trở về Tàng Thiên Bối, nhắm mắt dưỡng thần, cảm ngộ lần thu hoạch tu hành này. <br><br> <br>Thời gian tuy rằng ngắn ngủi, nhưng sỏ’ Trần quả thật cảm <br><br>nhận được, nguyên thần của anh, tại thời điểm lại một lần nữa tiến vào phiến đá Hồng Thần, có tàng lên. <br><br>Tất nhiên, từ hình ảnh, lần thứ hai và lần đầu tiên, có lẽ chì kéo dài thêm 2-3 giây. <br><br>Sở Trần vẫn chưa thấy bóng dáng Hồng Thần. <br><br>Anh suy đoán, trong mảnh khói dày đặc cuồn cuộn kia, khẳng định sẽ có thân ảnh Hồng Thần. <br><br>Sờ Trần càng thêm chờ mong có một ngày, nguyên thần của mình có thế kiên trì đến khi Hồng Thần độ kiếp chấm dứt. <br><br>Đến lúc đó, nguyên thần của mình cường đại cỡ nào. <br><br>Núi Cường Lạp dưới bóng đêm. <br><br>Gió lạnh gào thét. <br><br>Trên tuyến biên giới, mỗi một phút mỗi giây, đều cỏ chiến sĩ kiên trì, bất luận ngày đêm, bất luận thời tiết. <br><br>Ngay khi chuyên cơ cùa Sờ Trần bay về hướng này, một chỗ cao của núi Cường Lạp, tầm nhìn rộng mở, một đạo thân ảnh khoanh chân ngồi trên một tảng đá lớn, tóc bạc <br><br>râu trắng, đối mặt với gió lớn mạnh, thân ảnh đột nhiên bất động. <br><br>Hai ngày trước Bạch Tiêu Vân đã chạy tới núi Cường Lạp, cũng thành công liên lạc với Giang Ánh Đào. <br><br>Nhưng lúc ấy Giang Ánh Đào đã ở trong lãnh thổ Án Quốc, khi Bạch Tiêu Vân tỏ vẻ mình muốn làm cái gì đó, Giang Ánh Đào cho hắn một nhiệm vụ, canh giữ đường biên giới. <br><br>Đó là một nhiệm vụ cực kỳ thiêng liêng. <br><br>Bạch Tiêu Vân không thể thay phiên nhau canh gác với binh lính chiến sĩ biên giới như vậy, lúc này hắn ngồi ở nơi này, cách biên tuyến gần nhất không đến một km. <br><br>“Bầy chim lạ, có phải sắp tới hay không.” Bạch Tiêu Vân tự nhủ, hắn một mình ỏ’ trên núi, trên người mang theo điện thoại chỉ có thể gọi điện thoại, đối với chuyện xảy ra bên ngoài, một mực không biết. <br><br>Dựa theo tính toán thời gian, ngay đêm nay, Án Quốc sẽ đuổi đàn chim lạ tới gần biên giới núi Cường Lạp. <br><br><br>Bạch Tiêu Vân lấy ra một vò rượu, ngửa đầu rót một ngụm: “Có Bạch đại hiệp ta tọa trấn, tối nay đừng mơ tưởng có một con chim bay vào biên giới Hoa Hạ.” <br><br>Đón gió lớn, sau khi uống mấy ngụm rượu mạnh xuống, Bạch Tiêu Vân trong lòng sinh ra hào hùng. <br><br>Mấy ngày trước, hắn muốn đối phó Sở Trần, kết quả bị giết ngược, theo Bạch Tiêu Vân thấy, sỏ’ Trần cho hắn không phải là cơ hội lấy công chuộc tội, mà là chỉ cho hắn một phương hướng, để cho hắn bỗng nhiên có loại cảm giác bỗng nhiên hiểu rõ. <br><br>Bận rộn hơn nửa đời người, Bạch Tiêu Vân ngoại trừ tu hành ra, vẫn là tu hành. <br><br>Và bây giờ, hắn rất thích cuộc sống của mình trong những ngày này. <br><br>Trên ngọn núi Cường Lạp hoang vắng này, bảo vệ biên <br><br>giới. <br><br>Trong lòng cỏ tín ngưỡng, dưới chân có sức mạnh. <br><br>Từ giây phút đặt chân lên núi Cường Lạp, Bạch Tiêu Vân cũng đã quyết định, phần còn lại của cuộc đời hắn, toàn bộ dâng lên cho núi Cường Lạp, dâng cho biên giới. <br><br>Hắn sẽ bảo vệ vùng đất này cùng các chiến sĩ biên giới. <br><br>Thậm chí, Bạch Tiêu Vân đã bắt đầu cân nhắc, mình có cần nghĩ cách liên hệ với một vài bạn khi còn trẻ cùa mình hay không, cùng nhau kéo bọn họ tới trên núi Cường Lạp, một bên đàm luận võ đạo, một bên thủ vệ biên cương, đây quả thực là một chuyện vui lớn trong nhân sinh. <br><br>Trong khi Bạch Tiêu Vân đang chờ đợi sự xuất hiện của đàn chim kỳ lạ, ngọn lửa hừng hực đang cháy trên núi Trùy Hằng. <br><br>Mấy ngọn núi, ánh lửa ngút trời. <br><br>Chiến dịch tiêu diệt đàn chim lạ được toàn cầu chú ý bùng nổ, nhóm Phạm Thiên cũng quả thật bày ra thực lực khiến dân chúng bình thường khiếp sợ vô cùng. <br><br>Cư dân mạng Hoa Hạ. <br><br>“Trời ạ, vừa rồi tôi nhìn thấy có một hình ảnh, lính đặc chủng An Quốc tay xé chim lạ, thật sự trực tiếp xé rách một con chim lạ đáng sợ thành hai mảnh.” <br><br>“Lần đầu tiên chứng kiến thực lực của lính đặc chủng Án Quốc, so sánh với lính đặc chủng Hoa Hạ chúng ta… có thực lực như vậy không?” <br><br> <br>“Có lẽ, hẳn, sẽ có?” <br><br>Trong đáy lòng, đương nhiên hy vọng là có. <br><br>Nhưng vì không được tận mắt chứng kiến, bọn họ cũng không biết. <br><br>Đêm này đối với không ít người mà nói đều là đêm không ngủ, rất nhiều người muốn thông qua các phương thức khác nhau, tìm được video, hình ảnh, chú ý kết quả trận chiến này. <br><br>Gần núi Trùy Hằng, thi thề chim lạ khắp nơi, cũng cỏ thành viên nhỏm Phạm Thiên hy sinh, máu chảy thành sông. <br><br>Cảnh tượng thảm khốc. <br><br>Dần dần, cũng có võ giả không thuộc nhóm Phạm Thiên tham chiến. <br><br>Bọn họ là một vài thế lực võ giả đến từ Án Quốc, sau khi chứng kiến một hồi chiến đấu như vậy, từ lúc bắt đầu vây xem, đến dần dần khống chế không được, tham dự chiến đấu. <br><br>Số lượng chim lạ quá nhiều, khiến người ta có một loại cảm giác cán bản giết không hết, mặc dù là gặp phải pháo kích, tạo thành thương vong rất lớn, thế nhưng, vẫn là có vô số chim lạ cắn xé người, chúng tựa hồ ở dưới hoàn cảnh như vậy, càng thêm điên cuồng. <br><br>Salaman thần sắc trịnh trọng vô cùng, đứng ỏ’ trên cao, nhìn chám chú trận chiến này. <br><br>Điều này không giống trong tưởng tượng của hắn. <br><br>Trong kế hoạch của Salaman, chỉ cần hai mươi khẩu pháo thành công oanh kích núi Trùy Hằng, tương đương với trận chiến này thắng lợi hơn phân nửa. <br><br>Mấy vạn chim lạ nhìn qua khí thế tràn đầy, nhưng lực sát thương của chim lạ so với võ giả nhóm Phạm Thiên mà nói, không tính là cao. <br><br>ứng phó, dư dả mới đúng. <br><br>Nhưng bây giờ… <br>"]