["<br>","Sở Trần nghe ra lo lắng trong lời nói của nhị thúc. <br><br>Những đường nét màu đen được khoanh tròn ra, đại diện cho, nghiêm trọng! <br><br>Tai họa kiến biến dị ở Kiềm Địa, tình hình được nhị thúc liệt vào cùng cấp bậc với sự kiện chim lạ Ân Quốc, đủ đẻ nói rõ tính nguy hiểm của khu vực hiện nay. <br><br>“Sự kiện chim kỳ lạ ỏ’ Án Quốc có thể cho chúng ta một bài học tham khảo.” Sở Khai Bình trầm giọng nói: “Ban đầu, cũng chỉ là một con chim lạ bay lượn trên không trung, mọi người chỉ cảm giác được mới lạ, thậm chí đi vây xem, nhưng dần dần, chim lạ càng ngày càng nhiều, hơn nữa bắt đầu công kích nhân loại, đến lúc đó, lại tiến hành hành động diệt chim, cũng không dễ dàng. Kiềm Địa cũng vậy, hiện giờ mặc dù chì là một thôn trang bị ảnh hưởng, nhưng Kiềm Địa, núi non trùng điệp rất nhiều, ngộ nhỡ kiến độc biến dị không khống chế được, khuếch tán ra, chiếm cứ mười vạn đại sơn, hậu quả… không thể tưởng tượng được.” <br><br>“Tiều Ngư Nhi mang trọng trách a.” Sở Trần cảm thán: “Trong Thiên Võng điện, còn có ai cùng hắn?” <br><br>“Người trẻ tuồi Vương gia kia, Vương Tái Tiên.” sỏ’ Khai Bình nói: “Vừa rồi bọn họ báo cáo tình hình cho ta, tình thế không lạc quan, kiến độc biến dị, độc tính càng ngày càng mạnh, có một người trưởng thành, sau khi bị kiến độc cắn, trong vòng mười phút chết.” <br> <br><br>Mười phút. <br><br>Sở Trần khồng khỏi hít một hơi khí lạnh. <br><br>Một khi kiến độc biến dị như vậy khuếch tán, lan tràn ra khỏi núi, tạo thành tai họa, quả thật không thể tường tượng được. <br><br>Đồng thời, Sở Trần cũng hiểu, vì sao nhị thúc thần sắc tràn đầy lo lắng. <br><br>Dưới thế cục như vậy, Sở Tiểu Ngư cùng Vương Tái Tiên hai người trẻ tuồi, không biết có thể khống chế được hay không. <br><br>“Ta đã phái một chuyên gia dược phẩm đi qua, hy vọng có thề nhanh chóng nghiên cứu ra thuốc giải độc đối phó với kiến độc biến dị.” Sở Khai Bình nhìn Sở Trần, thần sắc trịnh trọng: “Thời buổi rối loạn, trọng trách thì nặng mà đường thì xa.” <br><br>Chuyên gia dược phẩm. <br><br>Sở Trần giật mình, chợt đứng lên nói: “Cháu bảo Dược Cốc đi qua một chuyến, ở lĩnh vực Đông y, bọn họ đều mạnh hơn so với rất nhiều chuyên gia trong nước.” <br><br>Sở Khai Bình vui vẻ: “Dược Cốc nếu như có thề ra tay, vậy tất nhiên là tốt.” <br><br>Sở Trần lập tức gọi điện thoại cho Kiều Thương Sinh. <br><br><br>Tuy rằng đã là lúc rạng sáng, nhưng sự tình cấp bách, anh cũng không quan tâm nhiều như vậy. <br><br>Nhưng, khiến Sở Trần bất ngờ chính là, Kiều Thương Sinh liền nhận điện thoại trước, thanh âm còn mang theo không thể tin được: “Thiếu chủ?” <br><br>Sở Trần không hàn huyên, đi thẳng vào chủ đề, khi Sở Trần nhắc tới kiến độc ở Kiềm Địa, Kiều Thương Sinh cắt ngang lời anh: “Ý của thiếu chủ là…chúng tôi đến Kiềm Địa một chuyến sao?” <br><br>“Không sai.” Sở Trần mở miệng. <br><br>“Đội ngũ của Dược cốc đã đến phạm vi Kiềm Địa rồi.” Kiều Thương Sinh trả lời: “Chiều mai, chúng tồi có thể đến thồn <br><br>trang nơi xảy ra sự việc.” <br><br>Sở Trần giật mình. <br><br>Dược Cốc, đã tới rồi. <br><br>Có một số việc, cán bản không cần anh đi nói, người Dược Cốc, có phần sứ mệnh này. <br><br>“Được!” Sở Trần phấn chấn: “Kiều trưởng lão, mọi người vất vả rồi.” <br><br> <br>Sau khi Sở Trần chuyển tin tức cho Sở Khai Bình, Sở Khai Bình cũng là một trận mừng rỡ. <br><br>Có đội ngũ Dược Cốc trợ giúp, bất luận là vũ lực hay là <br><br>chuyên nghiệp, đều có thể mang đến trợ giúp thật lớn cho Tiéu Ngư Nhi. <br><br>“Nhị thúc, thúc cũng nên về phòng nghỉ ngơi một chút.” Sở Trần gõ bản đồ: “Tuy rằng các nơi xảy ra một vài tai nạn thú loại, thế nhưng, cũng giống vậy, còn có rất nhiều người, trong khoảng thời gian này đều thu được đại cơ duyên, thực lực chỉnh thể của chúng ta cũng đang táng lên.” <br><br>Khuôn mặt Sở Khai Bình thư giãn không ít, nở nụ cười: ‘Tiểu Ngư Nhi bọn họ đêm nay có một nhiệm vụ, ta chờ nhiệm vụ của bọn họ kết thúc, sau khi báo cáo với ta, liền đi ngủ.” <br><br>Sở Trần nhíu mày một chút: ‘Hơn nửa đêm, bọn họ có nhiệm vụ gì? Sẽ không phải vào lúc này lựa chọn vào núi đi.” <br><br>“Có người trong thông mất tích.” Sở Khai Bình nói: “Vừa rồi người nhà thôn mới báo cáo với bọn họ, bọn họ chỉ cỏ thế suốt đêm lên núi tìm kiếm, nhưng, ta đã dặn dò bọn họ, phải rời xa khu vực kiến độc biến dị.” <br><br>Sở Trần gật gật đầu. <br><br>Không còn sớm nữa. <br>"]