["<br>","Bên trong xe, bầu không khí đặc biệt áp lực. <br><br>Bạch Diệu Huy không dám thở mạnh, vứt bỏ thân phận lão tồng của Tiên Thảo Đường, hắn chỉ là một công nhân. <br><br>Từ mấy cuộc điện thoại thu thập được tin tức, hắn đại khái đã biết chuyện gì đã xảy ra. <br><br>Bên kia khách sạn Sơ Hối, cỏ nhân vật lớn đi qua cổ vũ cho bọn họ, hơn nữa, thân phận đối phương cực kỳ hiển hách, ngay cả mấy nhà giao hảo với Văn gia kia, cũng bị dọa sợ, cho nên mới thất thố gọi điện thoại tới chửi Vãn Phạm Tinh ầm lên, nội tâm của bọn họ cũng là một trận sợ hãi, nếu thật sự đợi đến khi bọn họ gây áp lực lên Dưực phẩm Bắc Trần, đám nhân vật lớn kia mới xuất hiện, hậu quả không thế tưởng tượng nổi… <br><br>Có người càng nghĩ càng sợ, nhịn không được lần nữa gọi điện thoại cho Văn Phạm Tinh. <br><br>Lại là một trận mắng to. <br><br>Cuối cùng, Vin Phạm Tinh bị áp lực tắt máy. <br><br> <br>Cau mày lại. <br><br>Xe cũng dừng lại ven đường, dưới tình huống này, bọn họ cũng không có khả náng đi tới khách sạn Sơ Hối nữa. <br><br>Ván Phạm Tinh đương nhiên cũng rõ ràng điểm này, tuy rằng còn không biết giờ phút này nhân vật lớn ỏ’ khách sạn Sơ Hối là ai, nhưng từ phản ứng của những chú bác này, hẳn còn dám đi tới khách sạn Sơ Hối, người đầu tiên muốn đánh hắn sẽ là người nhà của mình, những thế lực chú bác trong nhà này, cũng không hề yếu hơn Ván gia chút nào. <br><br>Thế nhưng, Văn Phạm Tinh không cam lòng! <br><br>Vốn tưởng rằng, tối nay có thể thù mới hận cũ cùng nhau thanh lý, lại thật không ngờ lại có kết quả như vậy. <br><br>Một bụng nghẹn khuất. <br><br>Bịch! <br><br>Ván Phạm Tinh một quyền đập mạnh vào cửa sồ thủy tinh. <br><br>“Quay về đi.” Vàn Phạm Tinh nói. <br><br>Trời lớn nghẹn khuất, hắn cũng chỉ có thể nhận thua. <br><br>“Đợi chút.” Lúc này, Bạch Tiêu Vân nhàn nhạt mở miệng: “Vẩn là tiếp tục đi tới đích đi.” <br><br>Ván Phạm Tinh ngẩng đầu nhìn Bạch Tiêu Vân, bất đắc dĩ lắc đầu: “Chúng ta… trêu chọc không nồi.” <br><br>Mặc dù rất không muốn thừa nhận, nhưng đây là sự thật như sắt thép, hơn nữa còn thẳng thừng bày ra trước mặt hắn. <br><br><br>“Ta khồng quan tâm đến chuyện giới kinh doạn gia tộc.” Bạch Tiêu Vân nói: “Ý của ta là, Sờ Trần là một võ giả, ân oán cá nhân của ngươi và Sở Trần, cỏ thể dùng phương thức võ giả giải quyết.” <br><br>Nghe vậy, đồng tử Vãn Phạm Tinh co rụt lại, một lúc lâu sau vẫn lắc đầu: “Nhưng cuối cùng…không phải vẫn đắc tội với bọn họ sao?” <br><br>Thật sự không thể trêu chọc được. <br><br>“Nhị thiếu gia, Sở Trần cũng chưa từng gặp qua Vân bá a.” Bạch Diệu Huy bỗng nhiên mờ miệng: “Không chỉ Sờ Trần, cho dù là toàn bộ kinh thành, cũng không có mấy người biết sự tồn tại cùa Vân bá, chỉ cần lúc Vân bá đối phó sỏ’ Trần, ngài không có ở đây, cho dù Sở Trần bị đánh chết cũng không có liên quan đến ngài.” <br><br>Ánh mắt Văn Phạm Tinh lúc này sáng lên. <br><br>Phương pháp này khả thi! <br><br>Chỉ cần có thề cùng Văn gia hoàn toàn xóa sạch quan hệ, Ván Phạm Tinh nằm mơ cũng muốn nhìn thấy sỏ’ Trần bị người thu thập. <br><br>“Vậy thì làm phiền Bạch tiền bối rồi.” Ván Phạm Tinh lập tức ngồi thẳng người, ánh mắt vừa rồi suy sụp dần dần có ánh sáng. <br><br>Bạch Tiêu Vân mìm cười: “Một cái nhấc tay.” <br><br>Hắn cũng không phải không biết qua tình huống của Sở Trần, cãn cứ vào sức chiến đấu cùa Sở Trần bày ra ở <br><br>Hương Sơn để phân tích. Sở Trần hiện tại, cho dù miễn cưỡng trở thành võ đạo tông sư, thực lực cũng rất cỏ hạn, càng đừng nói, hắn hiện giờ một chân bước vào cánh cửa khí tức cảnh, còn chiếm được truyền thừa cường giả thời đại võ giả cồ, muốn đối phó sỏ’ Trần, thật sự… dễ như trờ bàn tay. <br><br>Đã như vậy, Bạch Tiêu Vân cũng vui vẻ cho Ván Phạm Tinh thuận nước giong thuyền, dù sao, những năm gần đây, hắn dựa vào dược vật của Tiên Thảo Đường tu luyện, hao phí lượng lớn dược liệu, mới có thế đột phá đến cảnh giới này, hắn cũng thừa nhận không ít ân tình từ văn gia. <br><br>Văn Phạm Tinh cũng không có mở máy, hắn muốn duy trì trạng thái sa sút tinh thần này, không thể để cho người ta nhìn ra hiện tại tâm tình của hắn đã khồi phục lại. <br><br> <br>Bạch Diệu Huy cũng thay Bạch Tiêu Vân ra tay nghĩ ra lý do, Sở Trần ở Hương Sơn đối phó Bạch Khâm Trì, cũng là người của Bạch gia, Bạch Tiêu Vân vì hắn mà ra mặt, đương nhiên. <br><br>“Đi!” Ván Phạm Tinh thẳng người, vung tay lên. <br><br>Khách sạn Sơ Hối, phòng tiệc Bách Xuyên. <br><br>Sau khi đoàn người Sở Trần đến, bầu không khí trong <br><br>phòng tiệc bị đẩy đến cực hạn. <br><br>Nhân viên mới trên dưới Bắc Trần vốn rất tò mò người đàn ông đứng sau Tống tổng là ai, hôm nay rốt cục nhìn thấy bộ mặt thật, hơn nữa, phía sau anh còn có một nhóm “đoàn du lịch lớn tuồi”. <br><br>Từng gương mặt kia khiến các nhân viên mới của Bắc Trần đều sợ ngây người. <br><br>Nhân viên mới của Bắc Trần đại đa số đều đến từ kinh thành, đối với một vài nhân vật lớn kinh thành đương nhiên cỏ hiểu biết, bọn họ rất nhanh phát hiện, trong nhỏm “đoàn du lịch cao tuổi” này, có vài gương mặt, bọn họ thậm chí ờ kinh thành sẽ nhìn thấy trên TV hoặc tạp chí. <br><br>Những người này, đều là đại lão quyền thế thật sự của kinh thành, hoặc là nói, hiện giờ kinh thành rất nhiều nhân vật cấp bậc đại lão, chính là môn đệ của bọn họ. <br><br>Ai cũng không nghĩ tới, ban ngày còn không có người đến Dược phẩm Bắc Trần thưởng thức cổ vũ, đến buổi tối, lại biểu hiện ra một mặt đáng sợ như vậy. <br><br>Theo một vị lão tồng khác của Bắc Trần xuất hiện, thương giới kinh thành đều chấn động. <br>"]