["<br>","Sảnh chính Vân Các Môn.<br><br>Bao gồm cả chưởng môn Điền Hán Thu, những người cấp cao Vân Các Môn đều đã đến.<br><br>Ba mươi, bốn mươi người ngồi thành hai hàng ghế trong sảnh chính.<br><br>Ở trung tâm sảnh chính, một người đàn ông trung niên với khuôn mặt có chút anh tuấn, tóc tai bù xù, có chút chật vật, thân thế bị trói chéo tay, trên người có vài vết kiếm, máu tươi chảy ra.<br><br>“Lý Kiếm Hành, ngươi quả thực khiến lão phu quá thất vọng.”<br><br>Một lão nhân tóc trắng đang chống quải trượng đầu rồng, đầy uy nghiêm, trong tay cầm quải trượng đầu rồng, đập mạnh xuống sàn nhà, tiếng nồ lớn, sàn nhà nứt ra, lão nhân tóc trắng đi về phía người đàn ông trung niên: “Ngươi là đệ tử tâm đắc nhất của lão phu, còn là một trong năm cao đạo tông sư ở Vân Các Môn, thậm chí, lão phu tin tưởng, trong hoàn cảnh hôm nay, thực lực tổng thể của giới võ giả sẽ được tăng lên vài cấp, tương lai thậm chí ngươi còn có cơ hội trùng kích khí tức cảnh, nhưng ngươi… vì nữ đệ tử,<br><br>không tiếc phản bội sư môn!<br><br>Lão nhân tóc trắng không khỏi liên tục đánh quải trượng đầu rồng trong tay xuống mặt đất, có loại cảm giác rèn sắt không thành thép.<br><br> <br>“Ngươi hồ đồ a!”<br><br>Người đàn ông trung niên ngẩng đầu lên, đôi mắt thâm thúy trong suốt, trầm giọng mở miệng nói: “Hồ đồ chính là các người! Vũ Nhi có được kỳ ngộ lớn, vốn là một may mắn lớn của Vân Các Môn, các người muốn ó được Thái Át kiếm pháp của Vu Nhĩ, nhốt Vu Nhi, kết tội vô cán cớ, các người không chỉ hồ đồ, còn vô sỉ đê tiện!”<br><br>Ằm! Quải trượng đầu rồng của lão nhân tóc trắng đánh vào người đàn ông trung niên Lý Kiến Hành, Lý Kiến Hành theo tiếng ngã xuống, máu tràn ra từ khóe miệng.<br><br>“Nhậm thúc cồng, ngài nghi ngơi trước đi, không cần phải vì một người phản bội sư môn mà làm to chuyện.”<br><br>Lúc này, một người đàn ông bước ra, ông ta bằng tuồi Lý Kiến Hành, là trưởng lão của Vân Các Môn, Uông Học Tân, chỉ thấy hắn nhanh chân bước ra ngoài: “Tôi đã sớm nói, Hạ Vũ có Lý Kiến Hành chống lưng, mới ung dung như thế, thà chết không muốn giao Thái Át kiếm thuật ra.<br><br>Hôm nay nếu đều như vậy, vậy không bằng, dẫn Hà Vũ ra, chấm dứt.”<br><br>Mọi người trong đại sảnh đều gật đầu.<br><br>Chưởng môn Điền Hán Thu lập tức ra lệnh, rất nhanh, hai người rời khỏi sảnh chính.<br><br>“Thái Át kiếm thuật, đó là kiếm thuật nồi tiếng trong giới võ giả hơn 3000 năm trước, nếu Hà Vũ có cơ hội này, nên giao kiếm thuật này cho Vân Các Môn.”<br><br>Điền Hán Thu đi về phía Lý Kiến Hành: “Đáng tiếc, cô ta hoàn toàn không coi mình là đệ tử của Vân Các Môn, còn bịa ra lý do buồn cười, nói rằng kiếm thuật này là do Sở đại hiệp truyền thụ, quả thực nực cười.”<br><br>“Lý Kiến Hành, ngươi phí hết tâm tư bồi dưỡng Hạ Vũ, còn cho cô ta đi nước ngoài du học, bây giờ, ngươi lại nuôi một con sói mắt trắng.”<br><br>“Cho tới bây giờ, ngươi còn giúp đệ tử tốt của mình!”<br><br>“Một người đi du học trở về, lại nói trên đường trở về gặp Sỏ’ đại hiệp, được sỏ’ đại hiệp truyền thụ Thái Át kiếm thuật… Sao cô ta không nói trên đường về nhà rơi xuống vách đá, sau đó trong cửa vách đá lấy được đại cơ duyên,<br><br>vậy độ tin cậy cao hơn bao nhiêu.<br><br>“Sở đại hiệp danh khắp thiên hạ, Hà Vũ làm sao có thể bám vào.”<br><br><br>Vân Các Môn, mỗi người đều đang chỉ trích Lý Kiếm Hành và Hà Vũ.<br><br>Rất nhanh, Hà Vũ cũng bị dẫn đến.<br><br>Khoảnh khắc bước vào sảnh chính, Hà Vũ lập tức nhìn thấy Lý Kiến Hành ngã xuống đất, lập tức kinh ngạc kêu lên, sải bước chạy tới: “Sư phụ.”<br><br>Hạ Vũ muốn đỡ Lý Kiến Hành dậy, nhưng bị ngăn lại.<br><br>“Lý Kiến Hành tự thả ngươi ra ngoài, phảm phải quy tắc môn phái, hiện tại chì là hình phạt nhẹ mà thôi.”<br><br>Lão nhân tóc trắng Nhậm Thiên Sơn lạnh lùng nói:”Tiếp theo còn có một hình phạt lớn hơn đang chờ hắn.”<br><br>Kkhuôn mặt Hà Vũ trắng bệch.<br><br>Hình phạt lớn hơn.<br><br>Vậy sẽ là cái gì?<br><br>Uông Học Tân nói thêm: “Dựa theo quy tắc của môn, hành động lần này của Lý Kiếm Hành, nên phế võ công, trục xuất khỏi Vân Các Môn.”<br><br>Hà Vũ thân thể mạnh mẽ chấn động, nước mắt rơi như mưa.<br><br>Cô không ngờ, mình vui vẻ trở về Vân Các Môn, lại được đối xử như thế này.<br><br>Bây giờ còn làm liên lụy tới sư phụ.<br><br>Thân thể Hạ Vũ run rẩy dữ dội… quỳ xuống đất.<br><br>“Sư tồ, chưởng mồn sư thúc, xin các người, thả sư phụ ra<br><br> <br>đi, Hà Vũ nguyện thay sư phụ nhân nhận hình phạt.”<br><br>Hà Vũ nức nở nói.<br><br>“Ngươi cho rằng, ngươi có thể tranh được hình phạt sao?”<br><br>Uông Học Tấn hung hăng nói: “Tội danh mà ngươi gây ra còn nghiêm trọng hơn cả Lý Kiến Hành, ngươi sẽ bị trừng phạt nặng hơn hắn, không chỉ phề võ cồng, trục xuất khỏi sư ôn, mà còn bị tù chung thân.”<br><br>Thân thể mỏng manh của Hà Vũ run rầy, ánh mắt nhìn về phía chưởng môn với vẻ khẩn cầu.<br><br>Điền Hán Thu thở dài: “Hà Vũ, thật ra vận mệnh của ngươi nằm trong tay ngươi, ngươi hoàn toàn có cơ hội lấy công chuộc tội.”<br><br>Hà Vũ siết nắm đấm.<br><br>Thái Át kiếm pháp.<br><br>Xét đến cùng, bọn họ vẫn là muốn đạt được Thái Át kiếm pháp.<br><br>Nhưng, đó là kiếm thuật do Sở đại hiệp truyền thụ cho cô, không có sự cho phép của Sở đại hiệp, cô làm sao cô có<br><br>thề công khai Thái Át kiếm pháp.<br><br>“Minh ngoan bất linh!”<br><br>Lão nhân tóc trắng Nhậm Thiên Sơn cầm quải trượng tỏng tay đập xuống đất: “Lâo phu phế bỏ đệ tử ngươi trước, sau đó mó’i trừng phạt ngươi.” <br>"]