["<br>","So với vùng biển mênh mông, tiếng thét chói tai trên tàu du lịch, có vẻ vô cùng nhỏ bé, thậm chí còn chưa truyền ra ngoài đã bị thanh âm sóng biển bốn phương tám hướng bao phủ. <br><br>Àm! <br><br>Chiếc thuyền này gặp phải va chạm, thân tàu chấn động, mỗi một lần va chạm, đều kèm theo từng tiếng thét chói tai. <br><br>Khách du lịch trên tàu có gần trám người, giờ phút này đều tập trung ở tầng trên cùng cùa tàu, mọi người đủ loại sắc thái. <br><br>Giờ này khắc này, cơ hồ tắt cả mọi người lâm vào khủng hoảng thật lớn. <br> <br><br>Trong đám người, số lượng lớn nhất là một nhóm sinh viên trẻ, họ cũng đến từ các quốc gia khác nhau, là một nhóm du học sinh. <br><br>Không ai nghĩ rằng, tàu du lịch lại gặp phải sự tấn công của bầy cá mập trên biển, hơn nữa, sự vây công của đàn cá mập như vậy, trong thế giới quan của bọn họ, chưa từng thấy qua. <br><br>Một khắc trước, bọn họ còn đang cảm thán sóng to gió lớn của biển rộng, lúc này, một tầng bỏng tối bao phủ hàng trám người trên thuyền. <br><br>Thuyền trường đang tổ chức các thủy thủ, trấn an cảm xúc của du khách, tìm cách xua đuổi đàn cá mập. <br><br>Thỉnh thoảng có tiếng súng vang lên, thế nhưng, bọn họ rất nhanh kinh hãi phát hiện, đàn cá mập này, khồng chỉ được huấn luyện bài bản đánh thẳng vào cùng một vị trí trên thân thuyền, thân thể chúng còn cứng rắn như sắt thép, khi viên đạn rơi vào trên người chúng, đại đa số đều không có bất kỳ tác dụng gì, chỉ có thể làm cho chúng càng thêm phát cuồng công kích thuyền. <br><br>Thuyền trưởng là một người châu Âu, khoảng 50 tuổi, là một người đi biển đã trải qua sóng gió, nhưng mà, bức tranh trước mắt này, cho dù là người có kinh nghiệm đến đâu cũng khó tránh khỏi sinh ra tuyệt vọng. <br><br>Àm ầm… <br><br>Bầy cá mập đang điên cuồng đâm vào con tàu. <br><br>“Báo cáo thuyền trưởng, các loại biện pháp đều đã thử qua, không có cách nào xua đuổi bầy cá mập, ngược lại… ngày càng có nhiều cá mập bao quanh.” Trong một mảnh tiếng <br><br><br>thét chói tai thảm thiết, một thủy thủ đi tới, thanh âm lo lắng, thần sắc lại càng vô cùng lo âu: “Còn nữa, bầy cá mập này thật sự rất kỳ quái, chúng tựa hồ có người chỉ huy giống nhau, phân chia đi lên, va chạm vào thân thuyền, mỗi một lần va chạm vị trí đều giống nhau, cứ tiếp tục như vậy, không bao lâu nữa, vị trí bị đụng sẽ bị phá vở, đến lúc đó…”Sắc mặt thủy thủ tái nhợt: “Thuyền, sẽ chìm.” <br><br>Vừa dứt lời, sắc mặt du khách xung quanh càng thay đồi. <br><br>“Thuyền trưởng Smith, mau tìm cách đi.” <br><br>“Những con cá mập chết tiệt này, nếu con tàu bị chìm, chúng ta chắc chắn sẽ là thức ăn của chúng.” <br><br>“Tôi đã báo cảnh sát, nhưng…”Giọng nói mang theo bật khóc. <br><br>Vùng này thuộc về vùng biển tự do, lui một bước, cho dù có lực lượng quốc gia nguyện ý đến trợ giúp, nhưng càn bản không kịp. <br><br>Các cuộc tấn công của bầy cá mập ngày càng trỏ’ nên hung dữ. <br><br>Thậm chí, bỗng nhiên có cá mập xông lên, suýt nữa muốn nhảy lên thuyền, khiến cho từng trận kêu thảm thiết. <br><br>“Thuyền trưởng Smith, không phải chú nói với chúng cháu, đây là một chuyến đi tuyệt vời sao?” Trong du học sinh, một cô gái trẻ tóc vàng nước mắt đều sắp chảy ra, khuôn mặt xinh đẹp tái nhợt vô cùng, hai chân không tự chủ được mà run rẩy, cô nhớ lại cảnh tượng vừa rồi, cô vốn đang vui vẻ câu cá, không biết, bỗng nhiên, cần câu trầm xuống, vốn tưởng rằng là cá mắc câu, lại không nghĩ tới, lập tức ở trên mặt nước hiện ra một con cá mập khổng lồ… <br> <br><br>“Chuyển đi này … hiện tại có vẻ giống như một cuộc phiêu lưu.” Bên cạnh, cồ gái tóc ngắn màu đen và làn da vàng, nhìn qua cực kỳ gọn gàng chỉnh tề, mặc áo thun trắng, trong tay cô ấy còn cầm một ái cần câu, cô ấy và cô gái tóc vàng vốn đang câu cá cùng nhau, sau khi biến cố xảy ra, cô vẫn tay cầm cần câu, theo cô thấy, trên tay có thứ gì đó, sẽ càng có cảm giác an toàn hơn: “Lilisa, đợi lát nữa bất luận <br><br>xảy ra tình huống gì, cậu đều phải theo sát bên cạnh tớ.” <br><br>Cô gái tóc vàng Lilisa vội vàng gật đầu, hai tay nắm chặt tay cô gái tóc ngắn, cô đột nhiên nhớ tới, người bạn tốt của mình đến từ Trung Quốc, còn hiểu được võ công Trung Quốc. <br><br>Nhưng… <br><br>“Hà Vũ, công phu Trung Quốc cỏ thể đuổi cá mập đi không?” vẻ mặt Lilisa vô cùng bối rối. <br><br>Hà Vũ giật mình. <br><br>Cô là đệ tử một môn phái nhỏ không cỏ danh tiếng trong giới võ giả, tuy rằng hiểu được mấy bộ cồng phu quyền cước, đối phó với ba nám cái bình thường hô to không có vấn đề gì, thế nhưng, khi nhìn thấy bầy cá mập này, Hà Vũ cũng cảm giác được một trận da đầu tê dại, đám bá chủ hải dương này, quá mức đáng sợ.<br>"]