["<br>","Nhưng Trạm Đông Sơn vốn cũng cho rằng, thông qua liên lạc giữa hai tiểu ốc biến cũng có thế rời khỏi cấm địa, hiện tại xem ra, chỉ còn lại cách duy nhất. <br><br>Võ giả bốn tông cùng nhau tiến vào cung điện, ai cỏ thể thu hoạch được cơ duyên lớn hơn, tất cả đều dựa vào cá nhân. <br><br>Sâu trong nội tâm Trạm Đông Sơn vẫn mơ hồ có chút sảng khoái, hắn muốn Chiến Long Đảo độc chiếm phần cơ duyên này. <br><br>“Ta cảm thấy xung quanh càng ngày càng âm trầm.” Trận doanh phái Bắc Đấu, Mộ Dung Luật cả người nối da gà, ánh mắt thậm chí sinh ra ảo giác, cho rằng sấu trong rừng rậm có dã thú đáng sợ, ánh mắt tản mát ra lục quang. <br><br>“Không có cơ quan thuật, không khí độc, thậm chí, ngay cả động vật cũng rất ít.” Thiên Tiêu tồn giả thần sắc trịnh trọng, bọn họ ở bên cạnh Nam Cung Quân hộ pháp, bởi vì giờ phút này Nam Cung Quân đi ở phía trước, nếu cỏ nguy hiềm mà nói, Nam Cung Quân đứng mũi chịu sào. <br><br>“Phía trước là cái gì?” Đột nhiên, có người kêu lên. <br><br>Sở Trần trên nóc Thiên Long trang trong lòng đột nhiên cáng thẳng. <br><br>Anh biết, cấm địa tối nay sẽ không bình tĩnh. <br> <br><br>Nguy cơ rốt cuộc đã tới. <br><br>Liễu Như Nhạn ngồi bên cạnh Sờ Trần, lực chú ý cũng rơi vào ốc biển nhỏ. <br><br>Võ giả bốn tông đồng thời nhìn ra xa, cuối rừng rậm đen kịt, nhìn thấy quái vật khổng lồ, cao vút mà lên, còn ở cực xa liền cỏ thể cảm nhận được một cỗ lực áp bách đáng sợ. <br><br>“Đó là…một tòa kiến trúc?” <br><br>Võ giả bốn tông cảm giác da đầu tê dại. <br><br>Cuối một mảnh rừng rậm tối tám như vậy, lại là một tòa cung điện thần bí. <br><br>Nó được xây dựng bởi ai? <br><br>Phải biết rằng, nơi này, được xưng là cấm địa Thiên Ngoại Thiên, chứng tỏ võ giả Thiên Ngoại Thiên cũng không dám dễ dàng bước vào. <br><br>Mọi người nín thở. <br><br>Lúc này, bọn họ thậm chí ngay cả thở cũng phải chậm lại, <br><br>sợ quấy nhiễu cái gì đó. <br><br>Cẩn thận đến gần phía trước. <br><br>Càng đến gần, càng sinh ra một loại cảm giác bản thân cực kỳ nhỏ bé. <br><br>Tường thành cung điện cao chừng mấy chục mét, mặt ngoài bóng loáng, nhìn khồng ra chất liệu gì kiến tạo mà thành, toàn thân đen kịt, cho dù là dưới bóng đêm, cũng tản ra hàn quang u sáng. <br><br>Cử như vậy yên tĩnh đứng ở cuối rừng rậm, khiến người ta có một loại cảm giác cô đơn sâu sắc. <br><br><br>Không ai biết tòa cung điện này đã trải qua bao nhiêu năm dài đằng đẵng ở cấm địa Thiên Ngoại Thiên. <br><br>“Mọi người nhìn mặt đất trước cung điện…” sắc mặt Mộ Dung Thần Hồng bỗng nhiên trắng bệch, thanh âm run rẩy, cả người run rẩy như điện giật, gắt gao nhìn chằm chằm mặt đất. <br><br>Mặt đắt trước cung điện, vài đống xương trắng. <br><br>Nằm rải rác ở các vị trí khác nhau, thậm chí một số dựa trực tiếp vào các bức tường lạnh lẽo. <br><br>Đã chết không biết bao nhiêu nám. <br><br>Huyền Linh đại SU’ song chưởng khép lại: “A Di Đà Phật.” . Đam Mỹ Cổ Đại<br><br>Mộ Dung Luật lập tức nghĩ tới cái gì đó, thốt ra: “Những thứ này không phải là người đã từng đi nhầm vào cấm địa, cuối cùng…” Mộ Dung Luật nói không được nữa, tay chân thoáng cái lạnh như báng, đồng tử đột nhiên co rụt lại… <br><br>Đây, có lẽ cũng sẽ là kết cục của bọn họ. <br><br>“Bức tường mặc dù không thấp, nhưng vẫn không thể ngăn cản ta.” Trận Doanh Chiến Long Đảo, một người khẽ quát một tiếng, thân ảnh như gió, nhanh chóng vọt tới trước đại điện tường vây, thân thề nhảy lên, trong lúc đó, mượn lực xông lên hai phần ba chiều cao tường vây, bỗng nhiên duỗi <br><br>chân đá một cái, muốn mượn sức tường thành vượt qua. <br><br>Nhưng mà, ngay khi chân võ giả khí tức cảnh này đá trúng tường vây, vây tường thoạt nhìn vô cùng bóng loáng, đột nhiên bay ra mũi tên dày đặc, nhanh như chớp, bao trùm võ giả này. <br><br>Uy lực của mũi tên có thể so với công kích của võ giả khí tức cảnh cường đại. <br><br>Dưới sự bao trùm dày đặc, võ giả khí tức cảnh Chiến Long Đảo này không kịp tránh né, chật vật ngăn cản một chút, thân hình bị đâm thủng, trong nháy mắt đã bị đâm thành nhím. <br><br>Ằm! <br><br>Thanh âm rơi xuống đất giống như sấm sét chợt nồi lên. <br> <br><br>Tất cả mọi người im lặng. <br><br>Nhịp tim dường như ngừng lại. <br><br>Nhìn bức tường đại điện phía trước. <br><br>Bức tường đại điện cao vút giống như một con quái thú thời tiền sử đáng sợ, sừng sững cao cao, quan sát nhân gian, <br><br>lạnh lùng vô tình, ngán cản đường đi của bọn họ, cắt đứt hy vọng sống của bọn họ. <br><br>Nó sẽ không có chút thương hại nào, từ sự phân bố của xương trắng khắp nơi có thể nhìn ra được… võ giả vừa ngã xuống đất kia, may nám sau, cũng sẽ trở thành một đống xương trắng không người hỏi thám trước tường vây cung điện này. <br><br>Dần dần, ánh mắt võ giả bốn tông toát ra tuyệt vọng. <br><br>Phía trước không có đường, chỉ có thể chờ chết. <br><br>Nhưng quay đầu lại đi ra bên ngoài, chỉ làm tàng thêm tốc độ chết. <br><br>Cấm địa này chính là một nơi tử vong. <br><br>“Còn có cách nào không?” Võ giả bốn tông không hẹn mà cùng nhìn về phía Trạm <br><br>Đông Sơn. <br>"]