["<br>","Nếu có địch ý! <br><br>Sờ Trần không dám tường tượng. <br><br>Một bên là trái đất phong ấn hai ngàn năm linh mạch, một bên là cường giả Tần Giới hai ngàn năm trước đã sinh ra có thể xé phá hư không, giữa hai bên, căn bản khồng có khả nàng so sánh. <br><br>Nếu như người Tần Giới tới, thực lực tuyệt đối là trực tiếp nghiền ép võ giả trái đất. <br><br>Điều này, không cỏ nghi ngờ. <br><br>Dù cho Sở Trần có được Diệt Thiên Bối, ngộ nhỡ người Tần Giới tới, cảnh giới trực tiếp ở trên độ kiếp cảnh. <br><br>Thiên Bối lão nhân đương nhiên cũng hiểu được điếm yếu hại trong đó, một lát sau, hít sâu một hơi: “Cũng không cần quá mức sầu lo, theo lý thuyết, trái đất chung quy vẫn là quê hương của võ giả Tần Giới, bọn họ mặc dù cường đại hơn nữa, cũng không cách nào phủ nhận sự thật này, theo lẽ phải, võ giả Tần Giới đối với trái đất có tỷ lệ thiện ý càng lớn.” <br> <br><br>Cha con Sở Hạo Trúc cũng gật gật đầu. <br><br>Vừa rồi Sở Trần suy đoán, chỉ là tình huống xấu nhất mà thôi. <br><br>“Thực lực mới là đạo lý cứng rắn.” Ánh mắt Thiên Bối lão nhân cùng Sở Hạo Trúc đồng thời rơi vào trên người Sở Trần. <br><br>Sở Trần hiểu được ý tứ của ông ngoại và cha, ánh mắt kiên định gật đầu. <br><br>Sau khi Sở Trần rời khỏi phòng, Thiên Bối lão nhân cùng Sở Hạo Trúc ánh mắt nhìn nhau một cái… <br><br>Đôi mắt của hai người, đồng thời xẹt qua một tia lo lắng. <br><br>Khi biết Tần Giới tồn tại, trong đầu hai người đều đồng thời nghĩ đến một kiếp của Sở Trần 25 tuổi. <br><br>Vốn tưởng rằng Sở Trần đã đương thời vô địch, với thực lực thiên phú của Sở Trần, người phía sau muốn đuổi theo cũng không dễ dàng…Nhưng…nếu như là nguy hiểm đến từ Tần Giới thì sao? <br><br>“Chỉ mong, có bao bảo vật trong tay Tiều Trần, có thề gặp dữ hóa lành.” Thiên Bối lão nhân trầm giọng mở miệng: <br><br>“Nhắt là Khuy Thiên Bối, chỉ cần tiểu Trần tìm hiểu thấu đáo thuật Khuy Thiên, cho dù có nguy hiểm tập kích, nỏ cũng có thể dễ dàng phán đoán ra vị trí của kẻ địch, đưa ra lựa chọn an toàn nhất.” <br><br>Liễu Như Nhạn ở cách đó không xa chờ Sở Trần. <br><br>“Liễu tỷ tỷ, đi thôi.” Sở Trần chủ động mở miệng, hai người đi tới một chỗ cao của đảo vỏ sò, đứng ở vị trí này có thể nhìn ra vùng biển rất xa. <br><br><br>Sờ Trần hai tay chắp sau lưng, chăm chú nhìn xa xa. <br><br>Chuyến đi vùng biển lần nảy, đối với thế giới quan của anh mà nói, có biến hóa nghiêng trời lệch đất. <br><br>Tần Giới tồn tại, đối với anh mà thôi, trùng kích quá lớn. <br><br>Trên đường tới, Sở Trần cũng nói đại khái tình huống cho Liễu Như Nhạn. <br><br>“Liễu tỷ tỷ, con đường võ giả sau này, chúng ta có lẽ còn gặp phải các loại phiền toái, nhưng mà, có một điều tỷ phải đáp ứng ta.” Sở Trần nhìn Liễu Như Nhạn, gằn từng chữ nói: “Trận pháp kia, tuyệt đối không thề dùng được nữa.” <br><br>Thời gian tới, sẽ khồng còn may màn như vậy nữa. <br><br>“Được.” Liễu Như Nhạn dịu dàng đáp lại. <br><br>Sở Trần liếc cô một cái. <br><br>Liễu tỷ tỷ trả lời quá dứt khoát, ngược lại khiến Sở Trần không tin tưởng. <br><br>Nhưng, lúc này, Sở Trần cũng không thể nói cái gì nữa. <br><br>Thời gian kế tiếp, Sở Trần truyền thụ cho Liễu Như Nhạn hai mươi hai thức sau của Trích Hoa Tiên Thủ. <br><br>Tuyệt học công phu trên vách tường đại điện, Sở Trần tuy rằng không có toàn bộ đều học, nhưng mỗi một loại công phu, đều tựa hồ trực tiếp khắc sâu trong đầu anh. <br> <br><br>Hai canh giờ trôi qua, Liễu Như Nhạn học được hai mươi hai thức sau của Trích Hoa Tiên Thủ, hưng phấn, đồng thời con ngươi lại mang theo vài phần nghi hoặc nhìn Sờ Trần. <br><br>Sờ Trần rõ ràng vẫn ở bể luyện hồn, thời gian ờ bên ngoài không nhiều lắm, hắn làm sao trong thời gian ngắn như vậy, nhớ kỹ Trích Hoa Tiên Thủ, phải biết rằng, Liễu Như Nhạn đối với thiên phú tu luyện của mình cũng cực kỳ tự tin, hơn nũ’a, cô không tin Sở Trần sẽ ở trong nhiều tuyệt học như vậy, lựa chọn một môn cán bản không tính là thích họ’p với hắn. <br><br>Sở Trần nhìn ra nghi hoặc của Liễu Như Nhạn, híp mắt mở miệng nói: “Nếu như nói ta… tất cà tuyệt học công phu trên vách tường đại điện, hiện tại đều ở trong đầu ta, Liễu tỷ tỷ tin không?” <br><br>Liễu Như Nhạn ngây người. <br><br>Một lúc lâu sau, phục hồi tinh thần lại: “Khó trách ngươi xcoi thường mười tám môn công phu của tộc Bối thị.” <br><br>Tuyệt học thời đại võ giả cồ trên vách tường đại điện không hề thua kém Bối thị chút nào. <br><br>Bóng đêm đã dần dần sâu, ngẩng đầu là tràng sáng, ánh tráng chiếu rọi trên đảo vỏ sò, đảo vỏ sò vào ban đêm lóe <br><br>ra ánh sáng rực rỡ đầy màu sắc. <br><br>Sở Trần cùng Liễu Như Nhạn sóng vai ngồi trên một tảng đá, trước mắt là một vầng tráng sáng. <br><br>Gió biển thổi qua, mang lại một chút mát mẻ. <br>"]