["<br>","Hiện giờ anh là cảnh giới thần biến duy nhất trong giới võ giả hiện nay, nhưng mà, trong lòng Sở Trần hiểu rõ, phía sau anh, có một đống ló’n người đuổi theo. <br><br>Càng nhiều võ giả, đều muốn vấn đỉnh đỉnh phong. <br><br>“Cháu sẽ không bị những người sau này vượt qua.” sỏ’ Trần uống một ngụm rượu, tự tin đáp lại. <br><br>Thiên Bối lão nhân cười to gật đầu, ánh mắt mang theo vui mừng: “Được.” <br><br>Chiếc thuyền lớn xuyên qua một đám mây, phía trước sáng sủa, ngẩng đầu có thể nhìn thấy bầu trời trong vắt. <br><br>Điện thoại của Sở Trần không ngừng rung lên. <br><br>Rất nhiều thông tin. <br><br>Con tàu lớn đã đến vùng biến có thể nhận được tín hiệu. <br> <br><br>Sở Trần mở điện thoại ra nhìn thoáng qua, đồng tử nhất thời co rụt lại. <br><br>Đa số tin tức, đều là “chuyện kỳ lạ” xảy ra trên toàn cầu ngày hôm nay. <br><br>Núi Cồ Xuyên nồi tiếng xuất hiện muôn vàn ánh sáng. <br><br>Ánh sáng của Đức Phật chiếu khắp nơi trong các ngôi chùa trên núi Thần Sơn. <br><br>Có những con chim kỳ lạ che khuất bầu trời. <br><br>Có sạt lở đất nứt, cồ tích ra đời. <br><br>Chấn động Thiên hạ. <br><br>Rất nhiều người ý thức được, thế giới này, tựa hồ trở nên cỏ chút khác biệt. <br><br>Giang Ánh Đào cũng gửi cho Sở Trần không ít tin tức, nói cho Sở Trần biết, Cục đặc chiến đã điều phối gần như tất cả lực lượng thu thập tin tức về biến cục lớn môi trường toàn cầu lần này, hơn nữa, có không ít tiền bối Thiên Võng Điện tập võ, trong thời gian ngắn, đều theo cách khác nhau đạt được đại cơ duyên, thực lực đại tàng, nhao nhao đột phá. <br><br>Thực lực của giới võ giả chỉnh thề nhảy vọt. <br><br>Sở Trần trả lời tin nhắn cho Giang Ánh Đào, nói cho Giang Ánh Đào tình hình chiến đấu ở vùng biền, lập tức mở miệng nói: Linh khí toàn cầu, thật sự tồ phục toàn diện.” <br><br>Trong đầu Sở Trần xẹt qua tử quang trong bề luyện hồn. <br><br>Trong nháy mắt anh đột phá đến cảnh giới thần biến, cảnh giới thần biến nổ tung, tử quang chui vào mặt đất, đại điện cũng hoàn toàn sụp đồ tin tức. <br><br>Mà hoàn cảnh trên toàn cầu đại tô phục, cũng bắt đầu từ thời khắc đó. <br><br><br>Sở Trần trong lòng không khỏi suy đoán, có thể hay không chính là bẻ luyện hồn, phong ấn linh khí địa cầu, khiến cho thời đại võ giả cổ Địa cầu xuất hiện đứt gãy, hiện giờ bể luyện hồn nố tung, phong ấn biến mất, linh khí địa cầu mới có thể một lần nữa tô phục. <br><br>Nếu thật sự là như vậy, vậy chẳng phải là, địa cầu linh khí tô phục, đều bởi vì anh. <br><br>“ở Án Quốc xuất hiện con điều lớn dài mấy chục thước, xẹt qua giữa không trung, sau đỏ biến mất vô tung.” Sở Trần lo lắng chính là cái này, trầm giọng mở miệng nói: “Linh khí địa cầu, được lợi, có thề hay không không chì là nhân loại.” <br><br>Sở Trần thử nghĩ một chút, địa cầu sau này, có thể xuất hiện thú loại cỏn lại khai trí hay không, tiến hóa… <br><br>Thời cổ đại, nhưng cho tới bây giờ đều không thiếu truyền <br><br>thuyết về thú. <br><br>Thiên Bối lão nhân cho sỏ’ Trần lại là câu trả lời khẳng định, anh trực tiếp gật đầu, hỏi ngược lại một câu: “Linh khí địa cầu toàn diện Tô Phục, dựa vào cái gì chỉ có thể là nhân loại có lợi?” <br><br>Không sai. <br><br>Thú loại, nhất định cũng sẽ đạt được chỗ tốt lớn lao. <br><br>Trong đáy lòng sỏ’ Trần mơ hồ có chút lo lẳng. <br><br>Điện thoại của Sở Trần bỗng nhiên lại rung lên một chút. <br><br>Cầm lấy điện thoại nhìn thoáng qua, Sở Trần theo bản náng <br><br>ngẩng đầu, nhìn về phía xa xa, Giang Khúc Phong dựa lưng vào anh, đang giỏ biển. <br><br>Tin nhắn là Giang Khúc Phong gửi tới. <br><br> <br>Giang Khúc Phong: “Hắc, Sở Trần, chúc mừng ngươi đột phá đến cảnh giới thần biếna.” <br><br>Quá khác thường. <br><br>Sở Trần trả lời Giang Khúc Phong một dấu chấm hỏi. <br><br>Khỏe miệng Giang Khúc Phong khẽ nhếch lên, ngón tay nhanh chóng: “Có muốn trờ nên mạnh hơn hay không <br><br>Đồng tử Sỏ’ Trần co rụt lại. <br><br>Hắn muốn. <br><br>Sở Trần lập tức đi tới trước mặt Giang Khúc Phong: “Phong ca.” <br><br>Khuôn mặt Giang Khúc Phong biến ảo một chút… <br><br>Trò chuyện tốt trong thoại không được sao? <br><br>Giang Khúc Phong vẫn lãnh khốc gật gật đầu: “ừ.” <br><br>Không đợi Giang Khúc Phong gửi tin tức, Sở Trần liền lập tức mở miệng nói: “Phong ca ngược lại nhắc nhở tôi, tôi ở bề luyện hồn học một bộ võ học, cảm giác rất thích hợp với cô, ta trước tiên đến trình diễn cho ngươi một chút, bộ tuyệt học này gọi là… hạ gục người khác qua nắm đấm và lòng bàn tay. <br><br>Điện thoại của Giang Khúc Phong rơi xuống. <br>"]