["<br>","Mộ Dung Thần Hồng cùng Trạm Đồng Sơn đều không nóng lòng ra tay, Huyền Linh đại sư vẫn bộ dạng không nghe thấy gì, khoanh chân ngồi yên, tay cầm tràng hạt, đếm từng viên, lặp đi lặp lại một vòng, tựa hồ tắt cả mọi chuyện bên ngoài đều không liên quan đến hắn. <br><br>Một màn này, khiến các võ giả còn lại đều âm thầm bội phục trạng thái tâm lý của Huyền Linh đại sư. <br><br>“Thật không hồ là đại sư Đạt Ma Sơn, phần trạng thái tâm lý này, không ai bằng.”- mRất nhanh, võ giả ba tông nhanh chóng chia làm ba nhóm, lần này, lấy tông phái của mình làm đơn vị, người dẫn đầu trùng kích Cửu Huyền Kỳ Trận chính là Chiến Long Đảo, một thanh trọng xích tựa như có trọng lượng ngàn cân, va chạm Cửu Huyền Kỳ Trận, đương nhiên, bọn họ không Ồm hy vọng phá trận, nhiệm vụ của bọn họ chỉ là làm mạch chủ Cửu Huyền tiêu hao. <br><br>“Ta ngược lại muốn nhìn xem, tòa trận pháp này, cỏ thể kiên trì được bao lâu thời gian.” Mộ Dung Luật nở nụ cười, hứng thú nhìn cục diện phía trước: “Đáng tiếc, Cửu Huyền Môn không có Tinh Thần Thổ Nạp Thuật, nếu không, ngược lại có thể một đường kiên trì.” <br><br>Mộ Dung Luật dương dương đắc ý, hắn là người hiếm hoi <br><br>phái Bắc Đầu thành công tu luyện Tinh Thần Thổ Nạp Thuật. <br><br>Oanh oanh oanh… <br><br>Trong Cửu Huyền Kỳ Trận, mạch chủ Cửu Huyền phân chia xếp vào các vị trí khác nhau, hô ứng lẫn nhau, hình thành tòa đại trận phòng ngự này, bọn họ tiến công cũng sắc bén, nhưng hiện giờ đối thủ rõ ràng chỉ là tiêu hao bọn họ, làm thủ đoạn tiến công của bọn họ không có cách nào hoàn toàn thi triển. <br><br>“Đám ngụy quân tử đạo mạo trang nghiêm này!” Ninh lão tiên cất một tiếng, chợt nhếch miệng nở nụ cười: “Mọi người, lần này, chúng ta chì sợ thật sự phải nói rõ ở chỗ này.” <br> <br><br>Tất cả mọi người đều biết rõ. <br><br>Luận thực lực, hiện giờ ở chỗ này, mỗi một người đều là vồ giả khí tức cảnh. <br><br>Thực lực của Thiên Tiêu tôn giả ờ cấp độ võ giả đỉnh phong, nhưng không chịu nổi đối phương nhiều người. <br><br>Dưới chiến thuật của đối phương nhiều hiếp ít, Cửu Huyền Môn… làn nhiều dữ ít. <br><br>“Lão đại, quyết định đi.” <br><br>Lực chú ý của mấy người đều đặt ở trên người Thiên Tiêu tôn giả. <br><br>Thiên Tiêu tôn giả trầm ngâm một hồi, trầm giọng mở miệng: “Bắt giặc phải bắt vua trước, đứng đầu ba đại tông phái, thực lực Trạm Đông Sơn không thể nghi ngờ mạnh nhất, Đạt Ma Sơn Huyền Linh đại sư thứ hai, cuối cùng là Mộ Dung Thần Hồng phái Bắc Đẩu, nếu như chúng ta bắt được một trong số đó, có thể dựa vào đó để áp chế võ giả tông phái, liên thủ với chúng ta đánh một trận, cứ như vậy, cỏ lẽ còn có một đường sống.” <br><br>Nam Cung Quân cười khổ một chút. <br><br>Nói dễ, làm, khó như lên trời. <br><br>Hiện giờ thủ lĩnh ba đại tông phái tụ tập cùng một chỗ, bất luận là công kích bất kỳ một người nào, đều sẽ khiến cho hai người khác phản kích. <br><br>Huống chi, bọn họ mạo hiềm xuất kích, Cừu Huyền Kỳ Trận cũng không công tự phá. <br><br>Đây là một chiến lược quyết đánh đến cùng. <br><br>Nhưng ngoài ra, bọn họ không có cách nào thử hai. <br><br>“Trong tay ta có một nhóm độc đan, là trong khoảng thời gian này ở trong rừng rậm thu thập được độc dược luyện chế.” Lý Hoa Thước mở miệng: “Có thề có tác dụng tập kích.” <br><br>Thiên Tiêu tôn giả ngay sau đó nói: “Bọn họ một mực phòng ngự bùa công kích của Trấn Hồn của ta, nểu mà độc đan mở đường, ngược lại cỏ thể đánh bọn họ trở tay không kịp.” <br><br>“Vậy mục tiêu của chúng ta…” <br><br><br>“Không thể nghi ngờ, tỷ lệ thành công cao nhất chính là Mộ Dung Thần Hồng.” <br><br>“Bây giờ là võ giả Chiến Long Đảo công kích Cửu Huyền Kỷ Trận, đợt tiếp theo, rất có thế chính là phái Bắc Đấu, đợi phái Bắc Đẩu đến, chúng ta trong nháy mắt tan rã trận pháp, độc đan của Lý Hoa Thước mở đường, ta lấy bùa Trấn Hồn theo sát, mục tiêu, Mộ Dung Thần Hồng.” <br><br>Mộ Dung Thần Hồng cũng không biết mình đã bị mạch chủ Cửu Huyền theo dõi, giờ phút này thần sắc đang mang theo trêu tức nhìn về phía trước. <br><br>Một tiếng trồi qua. <br><br>Bọn họ ước định xong, mỗi một tông phái, tiêu hao Cửu Huyền Môn một tiếng. <br><br>“Tất cả đều theo ta.” Mộ Dung Luật dẫn đầu xông lên, khóe miệng khẽ nhếch lên. <br><br>Võ giả phái Bắc Đẩu tiến về phía Cửu Huyền Kỳ Trận, đồng thời, võ giả Chiến Long Đảo nhanh chóng lui về phía sau. <br><br>“Chính là lúc này.” <br><br>Thiên Tiêu tôn giả bỗng nhiên hét lớn một tiếng. <br><br>Cửu Huyền Kỳ Trận không hề báo trước tan rã, mạch chủ Cửu Huyền trùng kích võ giả phái Bắc Đẩu. <br><br>Mộ Dung Luật theo bản náng sửng sốt. <br><br>Xèo! Xèo! Xèo! Xèo… <br><br>Từng viên độc đan phá không xông về phía vị trí mấy người Trạm Đông Sơn đang đứng. <br><br>“Cẩn thận ám khí.” Tầm mắt Trạm Đông Sơn híp lại, thật không ngờ, lúc này, Cửu Huyền Mồn lại còn dám khởi xướng phản kích. <br><br>Oanh oanh oanh! <br><br>Tiếng nổ vang lên. <br> <br><br>Độc đan phóng thích ra khói độc, tràn ngập. <br><br>“Đây là… khí độc!” <br><br>Không ít người sắc mặt mãnh liệt biến đối, theo bản náng nhao nhao lui về phía sau. <br><br>Lúc này, ở phía sau độc đan, từng tấm bùa ném ra, trống rỗng nổ tung. <br><br>Giờ khắc này, Thiên Tiêu tôn giả không có chút giữ lại, bùa Trấn Hồn xuất hiện, như vạn châm đồng phát, đâm đau linh <br><br>hồn của võ giả ở gần phía trước. <br><br>Tiếng kêu thảm thiết khiến người ta cảm thấy sởn gai ốc. <br><br>Một giây sau, Thiên Tiêu tôn giả đã vô hạn áp sát Mộ Dung Thần Hồng… <br><br>Trong tốc độ ánh sáng, Mộ Dung Thần Hồng cùng với Trạm Đông Sơn đều tỉnh ngộ, hiểu được. <br><br>Cửu Huyền Môn, một àn cả ngã về không! <br><br>“Hung lang trước khi bị sán giết phản công cuối cùng mà thôi.” Trạm Đông Sơn không sợ hãi, hắn tay cầm trọng xích, thấy Thiên Tiêu tôn giả, cười lạnh vung thước mà đi, nhưng mà, đúng lúc này, bên cạnh một đạo thân ảnh vọt tới, lấy <br><br>binh khí trong tay ngán trở công kích của trọng xích: “Đông Sơn lão tặc, đối thủ của ngươi là lão tử.” <br><br>Am ầm! <br>"]