["<br>","Sắc mặt Embis thay đồi một lát: “Nhưng ngộ nhỡ…” “Không có ngộ nhỡ, tôi nói rồi, nếu muốn phá cuộc, thuốc giải độc Bắc Trần, nhất định phải là giả!” <br><br>Brooke chắc như đinh đóng cột. <br><br>Đồng tử của Embis đột nhiên đông cứng lại, hắn dường như hiểu được ý nghĩa trong lời nói của Brooke. <br><br>Nếu thuốc giải độc Bắc Trần thật sự là giả, vậy thì tốt nhắt, nhưng nếu không phải giả… cũng phải biến nó thành giả! Hơn nữa, chỉ khi đến Hoa Hạ, tận mắt nhìn thấy thuốc giải độc Bắc Trần, chúng ta mới thật sự hiểu đối phương, mới có thể đối phó với đối phương.” <br><br>Khóe miệng Brooke nhếch lên: ‘Nếu thật sự có tác dụng thần kỳ như vậy, các người lẽ nào không muốn lấy đơn thuốc đến tay sao?” <br><br>Mắt Embis sáng lên. <br><br>Lời nói của Brooke khiến hắn cảm thấy con đường phía trước dường như mở ra rất nhiều thứ cùng một lúc. <br><br>Đây khồng phải là một ngõ cụt. <br><br>Dược phẩm Kim Thông vẫn còn quá nhiều chỗ để hành động. <br><br> <br>Tuy nhiên, Embis không để sự phấn khích đột ngột lấn át bộ não của mình, hít một hơi thật sâu, và nói với giọng trầm: “Chuyến đi đến Hoa Hạ là bắt buộc, nhưng bọn họ sắp xếp nhiều như vậy, bọn họ hoàn toàn đầu tư một lượng lớn sức mạnh vào việc bảo vệ thuốc giải độc Bắc Trần, nhóm tồi, trong một thời gian, sẽ rất khó để tập hợp lực lượng quá mạnh.” <br><br>“Cục hỏa thần sẽ dốc toàn lực giúp anh.” <br><br>Không chút do dự, Brooke ngắt lời: “Anh chuẩn bị đi, sáng sớm ngày mai tốt nhất là xuất phát sớm.” <br><br>Embis lập tức gật đầu: “Không thành vấn đề, tôi sẽ đi chuẩn bị ngay lập tức!” <br><br>Embis sải bước ra khỏi phòng làm việc. <br><br>Khuôn mặt Brooke hiện lên một nụ cười. <br><br>Giúp Dược phẩm Kim Thông chỉ là một trong những mục đích của hắn. <br><br>Để cường giả Cục hỏa thần đi theo đội ngũ Dược phẩm <br><br>Kim Thông, quang minh chính đại đến Hoa Hạ, chờ đợi cơ hội giải cứu các thành viên bị bắt của Cục hỏa thần, đó là điều hắn muốn làm nhắt. <br><br>“Câu nói cổ Hoa Hạ quả thật có lý, nơi nguy hiểm nhất là nơi an toàn nhất, Cục đặc chiến sẽ không nghĩ rằng người của chúng ta lại xuất hiện trước mặt bọn họ một cách kiêu ngạo như vậy.” <br><br>Embis phó chủ tịch Dược phẩm Kim Thông biến mất đã trở lại. <br><br>“Tôi cảm thấy rất ngạc nhiên trước sự xuất hiện của thuốc giải độc Bắc Trần, tôi cảm thấy rằng đây là một tiến bộ to lớn trong ngành dược phẩm toàn cầu, do đó, với thái độ học hỏi, nhóm chuyên gia của tôi và tôi sẽ mang thuốc giải độc vạn nàng đến Hoa Hạ, và mời các tổ chức kiểm nghiệm có thẩm quyền lớn trên thế giới cùng nhau chia sẻ kỳ tích thuốc giải độc Bắc Trần mang lại.” <br><br>Tin tức vừa ra, đã gây nên một chấn động lớn. <br><br>Giới dược phẩm kinh hoàng. <br><br>Đây là muốn vùng lên a! <br><br>Dưực phẩm Kim Thông, được cồng nhận là số một thế giới <br><br>trong ngành dược phẩm, sắp chạm trán trực diện với một Công ty dược phấm Bắc Trần vô danh ở Phương Đông Hoa Hạ. <br><br><br>Người hâm mộ Dược phẩm Kim Thông rất phấn khích. <br><br>“Embis tiên sinh quả thật quá quý ông, tôi chân thành hy vọng rằng ông ấy sẽ học được điều gì đó trong nghiên cứu tiếp theo.” <br><br>“Chính là thái độ cứng rắn như vậy, tồi cảm thấy nhẹ nhõm khi thấy câu trả lời cùa Embis tiên sinh.” <br><br>“Tôi thực sự muốn xem tỷ lệ giải độc thành công 98% như thế nào.” <br><br>Hóng chuyện xong, mọi người đương nhiên vui mừng khôn xiết, vội vàng kể cho nhau nghe. <br><br>Bọn họ vô cùng mong chờ tia lửa nào sẽ bùng phát vào thời điềm Dược phẩm Kim Thông và Dược phẩm Bắc Trần chạm nhau. <br><br>Ngay sau đó, Bắc Trần cũng đáp lại lời của Embis. <br><br>Không có gì bất ngờ, người trả lời hắn chính là Hạ tồng Bắc Trần. <br><br>Câu trả lời của Hạ tống rất đơn giản và đi thẳng vào vấn đề: “Hoan nghênh.” <br><br>Một số lượng lớn Hắc tử đang ẩn nấp ngay lập tức lao vào. <br><br>“Phản ứng yếu ớt như vậy?” <br><br>“Hahaha, có thế thấy Hạ Bắc sợ rồi.” <br><br>“Bắc Trần nhỏ cũng dám khiêu khích Kim Tông, lúc này đã tìm tới cửa, run rẩy.” <br><br>“Nếu muốn mượn Kim Thông thu hút truyền thông, e rằng không thể gánh chịu hậu quả.” <br><br>Nhìn thấy những trò troll vui vẻ như vậy, một cư dân mạng nhiệt tình được gọi là “Kiếm của tam thiếu gia” không thế không trả lời: “Mọi người không để ý, sau hai chữ hoan nghênh còn có biểu cảm sao.” <br><br>Rất nhiều người đều biết, sau đó cười phun. <br><br>Biểu tượng cảm xúc người đang chạy thực sự ít dễ thấy hơn từ “chào mừng”, nhưng càng quan sát cẩn thận, sau đó nghĩ đến vụ cá cược giữa Hạ tồng và Embis, mọi người càng hiểu ý của Hạ tổng. <br><br>“Hạ tồng là hoan nghênh Embis đến chạy khỏa thân a.” <br> <br><br>“Hahaha…Hạ tổng quá đáng yêu.” <br><br>“Hạ tổng cố lên, chúng tôi mong chờ.” <br><br>Sau đó, biểu tượng cảm xúc người dang chạy tràn ngập khu vực bình luận. <br><br>Cuộc chiến dư luận trên Internet ngày càng gay gắt. <br><br>Không lâu sau, hành trình của Embis đã được công bố, hắn sẽ đến sân bay quốc tế Bắc Kinh vào tối mai. <br><br>Nhiều người mong chờ. <br><br>Ngay cả Sở Trần đang ở núi Lang Cư Tư cũng nhận được vài cuộc điện thoại. <br><br>Người đầu tiên là Sở Khai Bình, sỏ’ Khai Bình thông báo lộ trình cùa Embis, trong lòi nói có vẻ lo lắng, dù sao thì thuốc giải độc Bắc Trần nghe cũng không cao bằng thuốc giải độc vạn nàng, chỉ có giá chín tệ chín, hắn không biết tỉ lệ giải độc thành công 98%, rốt cuộc có hàm lượng nước hay không. <br><br>“Nhiệm vụ của Cục đặc chiến, là đề phong fDuocjw phẩm Kim Thông.” <br><br>Sở Trần vô cùng tự tin vào thuốc giải độc Bắc Trần: “Thuốc giải độc nhất định sẽ không thua thuốc giải độc vạn năng.” <br><br>Sau khi có được sự bảo đảm của Sở Trần, Sở Khai Bình liền hạ quyết tâm, lập tửc bắt đầu triến khai. <br><br>Thuốc giải độc Bắc Trần rất quan trọng, thậm chí có thề nói là vũ khí của đất nưó’c trong tình hình hiện nay. <br><br>Hạ Bắc, Tống Nhan và những người khác cũng lần lưựt gọi Sở Trần. <br><br>Sau khi nhận được câu trả lời khẳng định của Sở Trần, bọn họ cảm thấy tự tin. <br>"]