["<br>","Chính là “thuật Khuy Thiên”. <br><br>Sờ Trần khoanh chân ngồi yên, an tĩnh tìm hiểu thuật Khuy Thiên. <br><br>Thuật Khuy Thiên, có thể theo dồi thiên đạo. <br><br>Tu đến cực cảnh, có thể nhìn lại quá khứ, nhìn thấu tương lai. <br><br>Trong đầu Sở Trần bị chấn động do thuật theo dõi. <br><br>Thời gian trôi qua từng ngày. <br><br>Trong nháy mắt, đã đến ngày thứ mười Sở Trần tiến vào vùng đất tổ tiên Bối thị. <br><br> <br>Bên ngoài vùng đất tố tiên Bối thị, một đạo thân ảnh đi tới đi lui, thỉnh thoảng ngẩng đầu lên, nhìn một vết nứt dòng nước càng ngày càng gấp gáp kia, lòng nóng như lửa đốt. <br><br>“Ngày thứ mười rồi!” Bối Thượng Kiệt vừa nóng vừa giận: “Sở Trần vì sao tiến vào vùng đất tồ tiên thời gian dài như vậy còn không đi ra, hắn có phải muốn độc chiếm cơ duyên bên trong vùng đất tổ tiên chúng ta hay khồng.” <br><br>Mười ngày qua, Bối Thượng Kiệt cũng thử không ít lần tiến vào vùng đất tổ tiên, nhưng mỗi một lần đều thất bại. <br><br>Sở Trần ỏ’ bên trong thời gian càng dài, càng cho hắn cảm giác không tốt. <br><br>Trong khoảng thời gian này, những người còn lại cũng sẽ thỉnh thoảng đến xem một hồi, sau đó rời đi. <br><br>Chỉ có Bối Thượng Kiệt, một tấc cũng không rời. <br><br>Mặc kệ như thế nào, trong lòng Bối Thượng Kiệt đã quyết định, cho dù Sở Trần là cháu ngoại của tộc trưởng, chờ sau khi hắn đi ra, nhất định phải để cho hắn giao ra cơ duyên lấy được ở trong vùng đất tồ tiên. <br><br>Vào lúc hoàng hôn. <br><br>Vùng đất tồ tiên, bên trong thạch thất. <br><br>Sở Trần khoanh chân ngồi, lòng bàn tay nâng vỏ sò, vỏ sò này, tên là Khuy Thiên. <br><br>Thuật Khuy Thiên của anh, phải cùng cái vỏ sò này kết hợp lại, mới có thể phát huy ra tác dụng lớn nhất. <br><br>Sở Trần dùng mười ngày miễn cưỡng hiểu được cơ sở của <br><br>thuật Khuy Thiên, đây quả thật là một môn bói toán, thế nhưng, lại có được năng lực nhìn thấu tương lai, đáng tiếc, Sở Trần cách cảnh giới này, còn xa xa khó vời. <br><br>Trong miệng đọc ra khẩu quyết vô cùng khó hiểu, lòng bàn tay nắm vỏ sò Thiên Khung, hơn nữa xung quanh thân thể vẽ ra một đống hoa vàn cổ xưa huyền bí. <br><br><br>Dần dần, nhìn trong vỏ sò Thiên Khung, xuất hiện một bức tranh… <br><br>??? <br><br>Trong vỏ sò Thiên Khung, một đạo thân ảnh đi tới đi lui, thoạt nhìn rất nóng vội. <br><br>Gương mặt này, đối với sỏ’ Trần mà nói, tương đối xa lạ, nhưng, cũng có ba phần quen mắt, một lát sau, Sở Trần nhận ra, người này, là người tộc Bối thị, hắn còn mở miệng phản đối Sở Trần tiến vào vùng đất tổ tiên Bối thị. <br><br>“Nơi này, là mảnh đất trống bên ngoài vùng đất tổ tiên.” Con ngươi Sờ Trần đột nhiên mở to vài phần, người tộc Bối thị kia, lại còn chưa rời đi, tựa hồ còn chờ đến rắt nóng lòng. <br><br>Lúc này, hình ảnh dần dần mơ hồ, nguyên thần Sở Trần cũng truyền đến một trận cảm giác suy yếu, rất nhanh, hình <br><br>ảnh bên trong vỏ sò Khuy Thiên hoàn toàn biến mất. <br><br>Thời gian hình ảnh kẻo dài, không đến nửa phút. <br><br>Sờ Trần đối với việc này vẫn là tương đối hài lòng, dù sao, anh mới tiếp xúc với thuật Khuy Thiên ngày thứ mười, liền thành công diễn giải thuật Khuy Thiên ra. <br><br>Với nãng lực hiện tại cùa anh, không đủ để nhìn tương lai, thế nhưng, hình ảnh vừa rồi, là hình ảnh anh nhìn thấy khoảng cách nhất định bên cạnh sự thật. <br><br>Theo thuật Khuy Thiên xâm nhập lĩnh ngộ cùng với nguyên thần càng lúc càng cường đại, Sở Trần có thể càng nhìn càng xa, thời gian kéo dài cũng sẽ càng ngày càng dài. <br><br>Sở Trần không cầu mình có thể đạt tới tầng thứ yêu nghiệt nhìn thấy tương lai, chì hy vọng mình có một ngày, cỏ thể lấy ra vở sò Khuy Thiên, tùy mắt nhìn, liền có thể nhìn thấy trong phạm vi trăm dặm, bất kỳ hình ảnh nào mình muốn nhìn thấy. <br><br>Đó đã là nghịch thiên tuyệt đối. <br><br>Ánh mắt Sở Trần nhìn về phía một cái vỏ sò khác. <br><br> <br>Vỏ sò Khuy Thiên, thuật Khuy Thiên, anh đã cơ bản nắm giữ, nếu tiếp tục nghiên cứu, cũng không có khả năng lập tức đột phá. <br><br>Sở Trần nhặt lên vỏ sò thứ hai. <br><br>Vừa mới cầm lên, bên trong vỏ sò liền truyền ra tin tức: “Đây là Tàng Thiên Bối, lão phu từng dùng cái giá thật lớn, mời một vị cường giả độ kiếp cảnh trở lên chế tạo, vật này cỏ thế chửa vạn vật. ” <br><br>Tàng Thiên Bối. <br><br>Sở Trần quan sát một hồi, nguyên thần bao phủ Tàng Thiên Bối, rất nhanh liền phát hiện bên trong có càn khôn. <br><br>Chứa vạn vật… Khóe miệng Sở Trần nhẹ nhàng giật giật, <br><br>người xưa cũng khoác lác. <br><br>Anh đại khái cảm nhận được một chút, bên trong Tàng Thiên Bối có một mảnh đại khái năm mươi khối không gian, bên trong cũng đặt một vài thứ. <br><br>Sau khi thừ vài lần, sỏ’ Trần lợi dụng nguyên thần lấy một thứ trong Tàng Thiên Bối lấy ra, nhìn thoáng qua, là một bộ tuyệt học cồng phu. <br><br>“Đây đại khái chính là tuyệt học võ công của vùng đất tổ tiên Bối thị.” Sỏ’ Trần đại khái nhìn lướt qua, tuyệt học công phu lão tiền bối Bối Hồng Hi đế lại, tống cộng có mười tám bộ, mỗi một bộ đều dùng đá phiến khắc. Bao gồm công phu quyền cước, công phu đao kiếm, cùng với công phu thân pháp, còn có một môn bói toán thuật, Sở Trần liếc mắt một cái, môn bói toán thuật này đối với kỳ môn thuật giới võ giả hiện tại mà nói rất cao cấp, nhưng so với thuật Khuy Thiên anh vừa mới đạt được, vậy cũng không đáng nhắc tới. <br><br>Sở Trần không có do dự, đều lấy những tuyệt học công phu lão tiền bối Bối Hồng Hi này lưu lại. <br><br>Ngoại trừ võ thuật tuyệt học bên ngoài, Tàng Thiên Bối là tựa hồ còn giấu không ít thiên tài địa bào, đáng tiếc, đều mục nát, nguyên thần của Sở Trần vừa đụng liền tan thành mây khói. <br>"]