["<br>","Bạch Tiêu Vân cảm giác mình sắp kiên trì không nồi nữa, mí mắt có chút mông lung. <br><br>Hắn triệt để giết đến đỏ mắt, không có một khắc nghĩ tới muốn lui lại. <br><br>Thậm chí hắn căn bản không nghe thấy chiến sĩ phía sau hô to để cho hắn rút lui, kiên trì đến thời điểm cuối cùng, Bạch Tiêu Vân dựa vào bản năng giết địch. <br><br>Nhưng mà, ngay khi Bạch Tiêu Vân cầm chủy thủ nhận lấy từ trong tay một chiến sĩ ám sát chim lạ, đản chim lạ trước mắt, lại đột nhiên ngã xuống đất. <br><br>Phía trước nhắt thời trống trải hơn rắt nhiều. <br><br>Bạch Tiêu Vân có chút bối rối, một lúc lâu sau, đột nhiên nghĩ tới cái gì đỏ, đột nhiên quay đầu lại nhìn lại. <br><br>Một đạo thân ảnh cao lớn, khuôn mặt lạnh lùng cương nghị, kim bạc trong lòng bàn tay lần nữa vung lên, một động tác nhìn như dễ dàng, lại khiến vô số chim lạ ngã xuống đắt. <br><br>“Sở Trần! <br><br>Bạch Tiêu Vân theo bản năng hô to một tiếng, thân thể cũng mãnh liệt run lên. <br> <br><br>Sở Trần trước khi đến, cũng nghe nói về sự dũng cảm bất khả chiến bại của Bạch Tiêu Vân: “Bạch đại hiệp, vất vả rồi.” <br><br>Bạch Tiêu Vân nhất thời nước mắt lưng tròng, hắn dốc hết toàn lực, vì bảo vệ biên giới, là được công nhận. <br><br>Bạch Tiêu Vân nhếch miệng cười, thân thể càng thẳng đột nhiên thư giãn xuống, lẳng lặng ngồi trên mặt đất. <br><br>Sở Trần đến rồi, chiến dịch hẻm núi lớn, cũng nên kết thúc. <br><br>“Tiểu Cao, mỏ’ to hai mắt, xem cái gì mới là sức mạnh tác chiến một mình mạnh nhất nhân loại.” <br><br>Cao Vĩ đã sớm không chớp mắt nhìn Sở Trần. <br><br>Hắn đã thắy rồi. <br><br>Hắn thấy, đây quả thực là thao tác thần kỳ đến không còn cách nào làm lại. <br><br>Bọn họ giết chim lạ, là đang liều mạng. <br><br>Sở Trần giết chim lạ, đó là một loại tài nàng, giống như tác phẩm nghệ thuật, tùy ý sử dụng sức mạnh, đàn chim lạ liền hét lên rồi ngã gục. <br><br>Rõ ràng chim lạ vừa rồi bọn họ đối phó cực kỳ dũng mãnh, ở trước mặt Sở Trần, từng mũi một, yếu đến mức giống như gà con. <br><br>Một vài ánh mắt xung quanh cũng ngây ngốc vào lúc này. <br><br>Nếu như không phải có chiến dịch núi Trùy Hằng và chiến dịch hẻm núi cốc làm tham khảo, bọn họ biết thực lực đáng sợ của đàn chim lạ, nếu không, bọn họ thậm chí sẽ sinh ra một loại ảo giác đàn chim lạ rất yếu, mấy ảo giác chính mình cũng cỏ thể đi lên giết chết… lúc c này, danh tính của thanh niên này cũng đã được truyền đi. <br><br>“Hắn tên là Sở Trần, người ta gọi là “Sở Nhất Châm”, một vị bác sĩ dân gian Hoa Hạ.” <br><br>Ngay cả sỏ’ Trần cũng không ngờ, bởi vì một phen thao tác này của anh, làm cho danh hiệu “Sở Nhất Châm” của anh, từ y quán Liễu gia, đi ra thế giới… <br><br>??? <br><br><br>Bên trong rừng rậm ở đầu bên kia, khi biết được mấy trám <br><br>con chim lạ đã thành công vượt qua hèm núi cốc, khuôn mặt Sevsky toát ra ý cười vô cùng chờ mong. <br><br>Hắn nhìn Giang Ánh Đào. <br><br>Tối nay trường hợp như vậy, vốn không nên dẫn theo một tù binh trước khi chiến đấu chấm dứt, nhưng mà, Sevsky vừa nghĩ đến, đợi chiến dịch chấm dứt, sau khi đàn chim lạ tràn qua biên giới núi Cường Lạp, hắn còn có thể mang theo tâm tình sung sướng, hưởng thụ tù binh này… Cái loại tư vị này, nhất định cực kỳ sảng khoái. <br><br>Khỏe miệng Sevsky nhếch lên: “Nếu không có gì ngoài ý muốn…” <br><br>“Xảy ra chuyện rồi.” <br><br>Thần sắc Moange âm trầm cắt đửt thanh âm của Sevsky: “Hoa Hạ có một vị cường giả tới, chém giết mấy trám chim lạ vượt qua hẻm núi cốc của ta.” <br><br>Sevsky kinh ngạc, nhíu mày: “Có biết thân phận của đối phương không?” <br><br>Moange lắc đầu. <br><br>Có người xông tới ở phía xa. <br><br>Một trong những thành viên của nhóm chiến đấu gen của Cục hỏa thần, chàng trai trẻ, Davis. <br><br>“Có một vị bác sĩ Hoa Hạ xuất hiện, kim bạc trong tay giống như tà thuật, thần kỳ, đàn chim lạ bị hắn công kích, thương vong hơn phân nửa.” <br><br>Ngữ khí của Davis vội vàng, hoàn toàn không còn cảm xúc ngạo mạn lúc trước khi chờ đợi điều tra viên Hoa Hạ xuất hiện ở trên cao núi Cường Lạp, hắn chứng kiến màn biểu diễn thần kỳ của Sở Nhất Châm Hoa Hạ, giờ này khắc này, cả người đều bị vây trong trạng thái cực kỳ chấn động. <br><br>“Bác sĩ Hoa Hạ, Sở Nhất Châm?” <br><br>Thần sắc Sevsky hiện lên một trận mơ hồ. <br><br>Cục đặc chiến từ khi nào xuất hiện một vị cường giả như vậy? <br><br>Moange đột nhiên nói: “Hắn họ Sở.” <br><br> <br>Ánh mắt Sevsky đột nhiên lướt qua một đạo hàn quang. <br><br>Sở Môn Tam Kiệt, cho tới nay, được Cục hỏa thần coi là chướng ngại lớn nhất. <br><br>Sevsky lập tức kết luận, vị Sở thần bí Hoa Hạ này nhất định có liên quan đến Sờ Môn Tam Kiệt. <br><br>“Không nghĩ tới, biên giới núi Cường Lạp, Cục đặc chiến lại còn cỏ một con át chủ bài như vậy.” <br><br>Tầm mắt Sevsky lạnh lùng híp lại: “Có thể trong thời gian ngắn, như vậy liên tiếp oanh giết đàn chim lạ, thực lực của người này, chắc là khí tức cảnh.” <br><br>“Davis, tập hợp các chiến sĩ lại.” <br><br>Sevsky lạnh lùng ra lệnh: “Chuẩn bị tiến vào hẻm núi lớn.” <br><br>Hắn quyết định, muốn ở trong hẻm núi lớn, cùng vị bác sĩ Hoa Hạ này, đại quyết chiến một hồi. <br><br>Nếu như có thể làm cho Cục đặc chiến tồn thất một khí tức cảnh, vậy không thế nghi ngờ chính là thắng lợi lớn nhất của trận chiến này. <br><br>Sau khi Davis lĩnh mệnh xuống, Sevsky nhìn về phía Moange: “Chuẩn bị khống chế chim lạ, tiêu diệt tất cả máy bay không người lái trong hẻm núi lớn.” <br><br>Tuy rằng hắn rất muốn thể hiện uy phong của Cục hỏa thần, nhưng khi bác sĩ Hoa Hạ đối phó với đàn chim lạ, bọn họ xuất hiện giúp đỡ đàn chim lạ đối phó bác sĩ Hoa Hạ, cảnh tượng như vậy một khi bị máy bay không người lái chụp được, đối với Cục hỏa thần mà nói, trong dư luận quốc tế, cực kỳ bất lợi. <br><br>Moange gật đầu: “Không thành vấn đề, trước khi các ngươi <br><br>chấm dứt chiến đấu, không có máy bay không người lái nào có thể bay vào hẻm núi.” <br><br>Tốt lắm. <br>"]