["<br>","Chiến sĩ Hoa Hạ bắt đầu rút lui rời khỏi hẻm núi lớn. <br><br>Sở Trần cùng Giang Ánh Đào cùng đoàn người đi. <br><br>“Tôi đã tưởng tượng nhiều cách để trở lại, thậm chí, theo cách của các người lính vô danh.” <br><br>Giang Ánh Đào cười nói: “Lại thế nào cũng thật không ngờ, lại sẽ là lúc này, dưới ánh mắt chăm chú của nhóm Phạm Thiên, nghênh ngang, còn mang theo tù binh Cục hỏa thần, trở về.” <br><br>Tư Đồ Tĩnh thẳng tắp ngực: ‘Chị Đào, em cảm thấy cái eo của mình, trước nay chưa từng thẳng tắp.” <br><br>Giang Ánh Đào nhìn cô một cái: “Cách như vậy, cũng nhìn không ra cái gì nhấp nhô a.” <br><br>Tư Đồ Tĩnh:? <br><br>? <br><br> <br>? <br><br>Khinh người quá đáng! Sờ Trần nhịn không được yên lặng <br><br>dùng khóe mắt nhìn lướt qua Giang Ánh Đào… cô quả thật cỏ khả nàng châm biếm Tư Đồ Tĩnh. <br><br>Bên trong hẻm núi lớn, nhóm Phạm Thiên nhìn theo thân ảnh đám người Sò’ Trần dần dần rời xa, cho đến khi biến mất không thấy. <br><br>Cả người Akado giật mình phục hồi tinh thần lại, môi khẽ run rẩy: “Salaman tướng quân, thực lực Cục đặc chiến, làm sao có thể khủng bố như vậy.” <br><br>Salaman tướng quân nghiêm trọng trước nay chưa từng có. <br><br>Một lúc lâu sau, lắc đầu thỏ’ dài một tiếng. <br><br>“Bắt đầu từ hồm nay, trọng tâm của nhóm Phạm Thiên là tìm được đàn chim lạ bị đánh lui, không thể để chúng ỏ’ lại Ân Quốc, còn có…” Salaman tướng quân dừng một chút, nhìn xa xa: “Thông báo cho các chiến sĩ gần biên giới, thời gian gần đây, an phận một chút, đừng đi trêu chọc Hoa Hạ.” <br><br>Akado nhận thấy, khi ra lệnh cuối cùng, ánh mắt Sakaman rõ ràng toát ra sợ hãi. <br><br>Tướng quân Salaman đang sợ hãi. <br><br>Akado hít sâu một hơi, tuy rằng chưa từng thấy qua mặt <br><br>tướng quân Salaman, nhưng mà, Akado rất hiểu, một màn trước mắt này, ai không sợ hãi. <br><br>Cường đại như Sevsky Cục hỏa thần, dĩ nhiên chết ở hẻm núi lớn này. <br><br>Đàn chim lạ bị hoảng sợ bò chạy. <br><br>Người khác không biết, nhưng bọn họ rất rõ ràng, đàn chim lạ, bản thân chính là Cục hỏa thần một tay bày ra. <br><br><br>Kết quả của trận chiến này, có thể nói, Cục hỏa thần tồn thất thảm trọng. <br><br>Trộm gà không thành lại mất nắm thóc. <br><br>Nhìn thi thể chim lạ chắt đống như núi, ánh mắt các thành viên nhóm Phạm Thiên không cách nào kìm hãm toát ra kiêng kỵ nồng đậm. <br><br>Bên ngoài hẻm núi lớn, rất nhiều ánh mắt kinh ngạc cùng nghi hoặc. <br><br>Không rõ lý do. <br><br>Từ chiến dịch núi Trùy Hằng đến chiến dịch hẻm núi lớn, Cục hỏa thần hai lần xuất hiện, từ bây giờ hồi tưởng lại, có <br><br>chút quỷ dị. <br><br>Ân oán giữa Cục hỏa thần và Cục đặc chiến không ít, mọi người đều biết. <br><br>Nhưng Cục đặc chiến tối nay, lại mãnh liệt khen Cục hỏa thần, còn mời người sống sót Cục hỏa thần trỏ’ về làm khách. <br><br>“Tôi làm sao cảm thấy có chút kỳ lạ.” <br><br>“Tướng quân Salaman đi ra rồi, biểu hiện của hắn… có chút đáng đế mọi người suy nghĩ.” <br><br>“Tôi đột nhiên nghĩ tới video ban ngày kia, công khai âm mưu của nhóm Phạm Thiên, bọn họ vốn muốn thông qua <br><br>lợi dụng đám chim lạ này tạo thành quấy rối cho biên giới Hoa Hạ, tuy rằng chiến dịch núi Trùy Hằng ít nhiều có thành phần bị ép buộc, nhưng khi chiến dịch hẻm núi lớn bắt đầu, tôi nghĩ, Salaman tướng quân hẳn là có chút chờ mong, nhưng hiện tại, sau khi Salaman tướng quân tiến vào hẻm núi lớn, đối mặt với Cục đặc chiến Hoa Hạ, ngay cả rắm cũng không dám thả thêm một cái.” <br><br>“Nhìn Sevski đang nằm trên mặt đất kìa, hắn dám không?” <br><br>Có người nói ra những lời này, người bên cạnh trong lòng đồng thời chấn động, liên tường đến cái gì… <br><br> <br>Trên một nền tảng xã hội quốc tế. <br><br>Cư dân mạng ID Mễ Quốc đồng loạt im lặng. <br><br>Chiến dịch núi Trùy Hằng, khi tổ đặc chiến gen của Cục hỏa thần xuất hiện, bọn họ sôi trào, phấn chấn, kích động, hô to Cục hỏa thần là lực lượng mạnh nhất thế giới. <br><br>Trong nháy mắt, chiến dịch hẻm núi lớn là một cái đánh mạnh vào mặt. <br><br>Toàn bộ tổ đặc chiến gen cơ hồ toàn quân bị diệt. <br><br>Đồi lại, cư dân mạng ID Hoa Hạ đứng dậy. <br><br>“Vừa rồi ai nói lính đặc chủng Hoa Hạ tôi không có người, cho anh cơ hội nói lại một lần nữa.” <br><br>“Đàn chim lạ ở trước mặt cường giả Cục đặc chiến Hoa Hạ tôi, quả thực không chịu nổi một kích.” <br><br>“Tôi từ hình ảnh hiện trường truyền đến ước tính một chút, bên trong hẻm núi lớn, thi thề của đàn chim lạ vượt xa một vạn.” <br><br>Người hồ to “Cục hỏa thần cùng nhóm Phạm Thiên vĩnh viễn là bạn tốt”, yên lặng xóa bài viết của mình, ngược lại giơ cao cờ, điên cuồng nhắn tin… Cục đặc chiến cùng nhóm Phạm Thiên mãi mãi là hàng xóm tốt, bạn tốt. <br><br>Ngay khi diễn đàn tràn ngập hai cảm xúc hoàn toàn khác nhau, một bài viết xuất hiện, hoàn toàn kích nổ diễn đàn. <br><br>Tiêu đề của bài viết vô cùng hấp dẫn… “Giả thiết, Cục hỏa thần, nhóm Phạm Thiên cùng với đàn chim lạ, thuộc cùng một trận doanh.” <br><br>Nội dung từ sự xuất hiện cùa đàn chim lạ, nhóm Phạm Thiên cố ý không giết, cho phép chúng dần dần lớn mạnh… <br>"]