["<br>","Trong mắt Embis, hắn chính là kẻ thù. <br><br>Ngược lại, vẻ mặt Hạ Bắc rất thoải mái, hắn mỉm cười nhìn Embis: “Hoan nghênh.” <br><br>Embis cười nhạt. <br><br>Nhóm chuyên gia y tế và nhóm chuyên gia kiểm tra đã vào vị trí. <br><br>Ánh mắt của mọi người trên quảng trường đều tập trung. <br><br>Sở Trần cũng đến tòa nhà Sơ Hối, nhưng anh không xuất hiện, mà ở trên lầu, nhìn xuống dưới. <br><br>Anh đến xem kịch hay này. <br> <br><br>Xét về dược lực, anh có niềm tin tuyệt đối vào thuốc giải độc Bắc Trần. . Truyện Thám Hiểm<br><br>Chỉ là, Sỏ’ Trần hoàn toàn có lý do để tin, Dược phẩm Kim Thông dám đến Hoa Hạ như vậy, nhất định phải có thủ đoạn không tầm thường. <br><br>Ngoài đoàn đội của hai bên và những người vây xem, còn <br><br>có nhiều phương tiện truyền thông khác nhau, và nhiều máy quay lớn nhỏ đang chờ đợi họ. <br><br>Embis là người đầu tiên lên tiếng: “Thuốc giải độc vạn nàng đã được thử nghiệm và chứng kiến bời các tồ chức thử nghiệm có thẩm quyền nhất ở bảy quốc gia trên thế giới và kết quà cho thấy hiệu quả giải độc có thể đạt tới 90%.” <br><br>Nói rồi, Embis nhìn Hạ Bắc: “Theo tồi được biết, thuốc giải độc Bắc Trần chỉ mới được kiểm nghiệm bởi các tổ chức có liên quan ở Hoa Hạ.” <br><br>“Tôi muốn nói là, thứ nhất, các tố chức kiếm nghiệm của Hoa Hạ, không thua kém bất kỳ quốc gia nào trên thế giới.” <br><br>Hạ Bắc nói: “Thứ hai, thuốc giải độc Bắc Trần quan trọng là cho người Hoa Hạ, do tổ chức kiểm nghiệm của Hoa Hạ tôi kiểm nghiệm đã đủ rồi.” <br><br>“Thứ ba, tôi hoan nghênh các chuyên gia từ các tổ chức lớn trên thế giới cùng thử nghiệm thuốc giải độc Bắc Trần, bởi vì… chúng tôi đã vượt qua khảo nghiệm.” <br><br>Embis giễu cợt: “Nói đương nhiên dễ, đến tột cùng thật hay giả, kiểm nghiệm liền biết.” <br><br>Các tồ chức thử nghiệm lớn trên thế giới, bọn họ không chỉ <br><br>đến, mà còn đến bằng đường hàng không cùng với thiết bị thử nghiêm. <br><br><br>Từng thiết bị được đặt ra, mang đến cho mọi người cảm giác cấp cao không thể giải thích được. <br><br>Mọi người trên quảng trường đều im lặng. <br><br>Đây là lần đầu tiên bọn họ xem một cuộc thi như vậy. <br><br>về việc phát hiện và cạnh tranh tác dụng giải độc giữa hai loại thuốc, các công cụ hàng đầu thế giói đã được sử dụng. <br><br>“Để công bằng, chúng tôi sẽ thử nghiệm cả hai loại thuốc của hai bên.” <br><br>Một chuyên gia đến từ Anh quốc, Rooney, lúc này trầm giọng nói: “Thời gian thử nghiệm là hai mươi phút, xin hãy kiên nhẫn đợi.” <br><br>Rất nhanh, Embis sắp xếp người mang thuốc vạn năng qua: “Đây là lọ thuốc cao cấp nhất, hiệu quả giải độc chắc chắn có thể đạt tới hơn 90%.” <br><br>Hạ Bắc ra hiệu cho Tiểu Dũng đi tới lấy mẫu thuốc giải độc Bắc Trần. <br><br>“Đây là thuốc giải độc Bắc Trần, không phân đẳng cấp, hiệu quả giải độc của mỗi viên thuốc giải độc Bắc Trần đều cao tới 98%.” <br><br>Hạ Bắc mỉm cười: “Hoan nghênh đến kiểm nghiệm.” <br><br>Có tồng cộng chín thiết bị kiểm tra. <br><br>Hai bên đều nộp mẫu. <br> <br><br>Rooney, một chuyên gia thử nghiệm từ Anh quốc, lấy mẫu do cả hai bên gửi và chuyển sang thiết bị thử nghiệm. <br><br>Khi quay lại, ánh mắt của Rooney tình cờ chạm phải ánh mắt của Embis. <br><br>Khóe miệng Embis khẽ giật giật. <br><br>Trong số chín thiết bị, chỉ có một cái là của Hoa Hạ. <br><br>Trong số tám thiết bị khác, Embis đều đã sắp xếp. <br><br>Điều Rooney chỉ cần làm là đóng gói mẫu thuốc giải độc Bắc Trần sẽ được gửi đến thiết bị Hoa Hạ. <br><br>Đối với Rooney mà nói, không khó. <br><br>Một cái nhấc tay mà thôi. <br><br>Khi mẫu được gửi đến thiết bị cùa Hoa Hạ, mẫu thuốc giải độc Bắc Trần do Rooney đưa lên đã thành công đánh tráo. <br><br>Tắt cả, ở trước mắt bao người, thần không biết, quỷ không hay. <br>"]