["<br>","Liễu Như Nhạn cự tuyệt Sở Trần. <br><br>Cô muốn từ Minh Châu trực tiếp đi máy bay trờ về Dương Thành, linh khí toàn cầu tô phục, rất nhiều chuyện đều thay đổi, cô thân là thánh nữ đời trước của Bách Hoa Cung, cũng lo lắng tình huống của Bách Hoa Cung. <br><br>Không cùng sỏ’ Trần đi kinh thành. <br><br>Thời điềm hai người đang muốn khởi hành đi tới sân bay, bỗng nhiên một đạo thanh âm gọi Sở Trần lại. <br><br>Sở Trần quay đầu lại. <br><br>Liễu Như Nhạn mỉm cười: “Tiểu Vũ muội muội.” <br><br>Nhưng vừa mới mở miệng gọi Sở Trần, là Lilisa bên cạnh Hà Vũ. <br> <br><br>Lilisa bước nhanh đến trước mặt Sở Trần, nhìn Sở Trần, dùng ngôn ngữ Trung Quốc nói: “ở trên trời nguyện làm chim liền cánh, ở dưới đất nguyện làm cây liền cành, Sở Trần, tôi thích anh.” <br><br>Điều khiến Sở Trần bất ngờ chính là, cô gái tóc vàng này lại <br><br>còn có thể trích dẫn thơ ván cồ của Trung Quốc. <br><br>Thế nhưng, Sở Trần vẫn quyết đoán cự tuyệt Lilisa. <br><br>“Lilisa, tôi hy vọng cô có một cuộc hành trình tuyệt vời ờ Trung Quốc.” Sở Trần cười, không có kéo dài, cùng Liễu Như Nhạn lên một chiếc xe, rất nhanh liền đi. <br><br>Lilisa nhìn xe đi xa, con ngươi không che giấu được một trận mất mát. <br><br>Thật lâu sau, Lilisa phục hồi tinh thần lại, nhìn Hà Vũ: “Ở trường con trai theo đuối tớ nhiều như vậy, tớ vẫn rất tự tin vảo bản thân mình.” <br><br>“Cậu là hoa khồi của trường chúng ta, đương nhiên phải tự tin.” Hà Vũ cười nói: “Chẳng qua, Sở Trần và chúng ta hiển nhiên không phải là người của cùng một thế giới, cậu coi anh ta… thần tượng, nam thần đi, từ xa yêu thích là đủ rồi.” <br><br>“Đi thôi.” Hà Vũ nắm tay Lilisa: “Tớ dẫn cậu trở về sư môn của tớ.” <br><br>Hà Vũ đã có chút khẩn cấp. <br><br>Cô rất chờ mong, sư môn trưởng bối của mình biết mình đã học được hai môn nội cồng tâm pháp cùng kiếm pháp <br><br>cường đại, bọn họ nhất định sẽ vô cùng hâm mộ. <br><br>Đương nhiên, trước khi được Sở Trần đồng ý, Hà Vũ cũng không cỏ khả năng truyền thụ nội công tâm pháp cùng kiếm pháp cho người khác. <br><br><br>Kinh thành. <br><br>Một ván phòng được trang trí vô cùng đặc biệt, nhìn qua cửa sổ kính nhìn ra vẻ đẹp của kinh thành. <br><br>Tòa cao ốc này tên là cao ốc Sơ Hối, nằm trong khu thương mại tấc đất tấc vàng ở kinh thành, toàn bộ tòa nhà tồng cộng có ba mươi sáu tầng, mỗi một tầng mặt phẳng chiếm diện tích rộng lớn. <br><br>Chi nhánh kinh thành của Dược phẩm Bắc Trần, nằm ở tòa nhà Sơ Hối, từ tầng 17 đến tầng 21, năm tầng đều thuộc về ván phòng của Dược phẩm Bắc Trần. <br><br>Đây không phải do Tống Nhan quyết định, cũng không phải Hạ Bắc hay Hạ Ngôn Hoan. <br><br>Trước khi Tống Nhan đi tới kinh thành, Sở Tiểu Ngư cũng đã làm thòa đáng mọi chuyện. <br><br>Ngồi trên ghế văn phòng, Tống Nhan đặt điện thoại lên mặt <br><br>bàn, khuôn mặt xinh đẹp tự nhiên toát ra nụ cười. <br><br>“Hôm nay là ngày Dược phẩm Bắc Trần chính thức cắt băng khai trương ở kinh thành, cũng chưa từng thấy Tống tổng của chúng ta cười, hiện tại nụ cười này…” Trên sô pha phía trước, Hạ Bắc trêu chọc mở miệng nói: “Tôi đoán, có phải anh Trần sắp trở về hay không.” <br><br>Tống Nhan gật đầu: “Anh ấy vừa mới lên máy bay ở Minh Châu, nói muốn thừa dịp chúng ta khai trương tới đây ăn một bữa cơm.” <br><br>Hạ Bắc lập tức đứng lên, cười ha ha: “Anh Trần có thế trở về vào lúc này, vậy thật sự quá tốt, đêm nay nhất định phải cùng anh Trần không say không về.” <br><br>Tống Nhan nhìn thoáng qua Hạ Bắc: “Là anh say thì về đi.” <br><br> <br>Tống Nhan rất rõ tửu lượng của Sở Trần. <br><br>Hạ Bắc: “…” <br><br>Hạ Ngồn Hoan đẩy cửa tiến vào, ba người bọn họ có thể gọi là ba người nói chuyện của Bắc Trần, về chuyện Bắc Trần tiến vào thương giới kinh thành, đương nhiên đều rất coi trọng. <br><br>“Thế nào?” Tống Nhan nhìn Hạ Ngôn Hoan. <br><br>Hạ Ngồn Hoan buông tay: “Chúng ta mói tới, phỏng chừng người khác đều chướng mắt chúng ta, hôm nay phát ra lời mời, đại diện công ty đến đây, rất ít. Cho dù lả doanh nghiệp dưới lầu chúng ta, vài bước có thể đến, cũng không có người tới.” <br><br>Con ngươi Tống Nhan khẽ nhéo một cái. <br><br>Hôm nay là ngày khai trương chi nhánh Bắc Trần ở kinh thành, bọn họ quả thật cũng mời không ít công ty địa phương, trong đó đại đa số đều là công ty cùng ở tòa nhà Sơ Hối, hy vọng có thề gặp mặt nhau, quen biết một chút, nhưng không nghĩ tới… không ai cho họ mặt mũi. <br><br>vốn Tống Nhan cũng không thèm đề ý, nhưng hiện tại, Sở Trần đã trở về, còn có mấy tiếng nữa sẽ đến nơi này. <br><br>Tống Nhan không muốn Sở Trần nhìn thấy loại tình huống này. <br><br>“Chúng ta đặt hai mươi bàn tại khách sạn Sơ Hối bên cạnh, tình huống hiện tại… ngay cả một phần ba cũng ngồi không đầy.” Hạ Bắc lắc đầu: “Đám người này cũng quá mức tự cao tự đại đi, tuy rằng chúng ta mới đến, nhưng mà, ờ Dương Thành và mấy tòa thành thị khác đều đã mỏ’ thị trường, hơn nữa phản ứng cực tốt, bọn họ dựa vào cái gì mà xem thường chúng ta?” <br><br>Hạ Ngôn Hoan cười khồ: “Trước khi đến, chú đã nghe nói qua, thương giới kinh thành rất bài ngoại, hiện tại xem ra, cũng đúng là như vậy.” <br>"]