["<br>","Tất cả đều đặt dấu chấm hỏi cách vài phút. <br><br>Chiến Long Đảo hoàn toàn không có tín hiệu điện thoại bên ngoài, đám người Sở Trần liên lạc chỉ có thề dựa vào tín hiệu đặc thù phía sau đài Cục đặc chiến, cho nên, Giang Ánh Đào cùng Giang Khúc Phong đều chỉ có thể không ngừng để lại tin nhắn. <br><br>Một ngày nay lực chú ý của Sở Trần hoàn toàn ở trên người chín vị sư phụ, hoàn toàn không nhớ tới cầm điện thoại xem tin tức phía sau đài Cục đặc chiến. <br><br>Vội vàng trả lời Giang Ánh Đào: “Chúng tồi đều đã chuẩn bị sẵn sàng, nửa giờ trước khi rạng sáng, sẽ tạo ra hỗn loạn ở Chiến Long Đảo, mọi người có thề nhân cơ hội lên đảo.” <br><br>Vùng biền mênh mông. <br><br>Tay Giang Ánh Đào nắm chặt điện thoại, đứng ngồi không yên. <br><br> <br>Sở Trần đã mai danh ẩn tích suốt một ngày. <br><br>Thân ở Chiến Long Đảo, phát sinh tình huống như vậy, cô đương nhiên vô cùng lo lắng. <br><br>Ngồi bên cạnh Giang Ánh Đào là một vị phu nhân xinh đẹp, dung quang rạng rỡ, mỹ mạo động lòng người, một thân hoa quý, nhưng khiến người ta có cảm giác lại không có bắt kỳ tục khí nào, bà phảng phất là nữ vương trời sinh đã có thề khống chế châu quang bảo khí, chính là mẹ Sở Trần, khi nhìn thấy Giang Ánh Đào, bà bảo Giang Ánh Đào gọi bà là “Sở phu nhân”. <br><br>Sở phu nhân là con gái Bối thị, Bối Uyển Thanh. <br><br>Bên ngoài khoang thuyền, người đàn ông áo trắng Sở Hạo Trúc, hai tay chắp sau lưng, mười mấy người đứng trước mặt ông, bọn họ đều là thủ lĩnh của các thế lực hải tặc tung hoành vùng biển, nhưng giờ phút này, một đám thần sắc kiêng kỵ, hoảng sợ. <br><br>Người đàn ông trước mắt này, khiến bọn họ cỏ loại sợ hãi xuất phát từ linh hồn. <br><br>“Như ta đã nói, tối nay là trận chiến các ngươi chuộc tội.” Sở Hạo Trúc thản nhiên mở miệng: “Có thể chuộc tội hay không, tùy thuộc vào biểu hiện của các ngươi.” <br><br>Trong mười mấy người này, có đủ loại khuôn mặt màu da, <br><br>Sở Hạo Trúc cũng mặc kệ bọn họ có nghe hiểu toàn bộ hay không, vung tay lên: “Trở về vào vị trí, chờ ta ra lệnh.” <br><br>Sở Hạo Trúc đi về khoang thuyền. <br><br>“Tiểu Trần hiện tại còn chưa có tin tức.” Bối Uyển Thanh đứng lên: “Chúng ta hành động trước đi.” <br><br><br>Sở Hạo Trúc ngồi xuống, ánh mắt sáng ngời: “Thuyền đã tàng tốc độ, đến gần Chiến Long Đảo.” <br><br>Lúc này, điện thoại của Giang Ánh Đào rung lên một chút. <br><br>Lông mày Giang Ánh Đào nhảy dựng lên, vội vàng mỏ’ điện thoại ra, thốt lên: “Sở Trần trả lời tin nhắn. ” <br><br>Ánh mắt hai vợ chồng nhìn về phía Giang Ánh Đào. <br><br>Giang Ánh Đào mừng rỡ: “Có thể dựa theo kế hoạch ban đầu tiến hành, Sở Trần trả lời, hắn đã chuẩn bị sẵn sàng, ba mưo’i phút trước khi chúng ta tiến công Chiến Long Đảo, hắn sẽ ở Chiến Long đảo tạo ra hỗn loạn!” <br><br>“Hảo tiểu tử, lại còn cùng chúng ta chơi tim đập.” Bối Uyển Thanh nở nụ cười. <br><br>Sở Hạo Trúc gật đầu. <br><br>Vùng biền mênh mông, hơn mười chiếc thuyền lớn xếp thành hàng dài. <br><br>Tiến về phía Chiến Long Đảo! <br><br>Gió đêm quét như điên, Chiến Long Đảo, gió lạnh gào thét. <br><br>Đại điện dòng tộc Trạm thị, hiện giờ bị Thiên Ngoại Thiên chiếm đoạt, đại điện tối nay, đèn đuốc sáng trưng, cường giả tụ tập. <br><br>Xa xa, một đạo khí tức cường đại tới gần, rất nhanh liền đến đại điện. <br> <br><br>“Đặc phái viên Hạng Nhiễm từ lãnh địa Nghiêm thị tới.” Trong đại điện, mọi người mừng rỡ. <br><br>Một người đàn ông mặt đầy râu cước bộ như gió, bước vào đại điện, cười ha ha: “Như thế nào? Gặp phải chuyện gì, lại có thể làm cho Từ đặc phái viên nghiêm trận chờ đợi như vậy, đều tập hợp khí tức cảnh lại. À, sao không thấy Vạn đặc phái viên?” <br><br>“Vạn Ba Nam mất tích rồi.” Người được xưng là Từ đặc phái viên, họ Từ tên Hậu Trạch, giờ phút này, thần sắc hơi trầm thấp: “Một cỗ lực lượng không biết từ đâu lẻn vào Chiến Long Đảo, trong vài ngày ngắn ngủi, liên tục có tiểu đội tuần tra mất tích, ta an bài Vạn Ba Nam đi điều tra, mục tiêu là Thiên Long trang, kết quả…hắn một đi không trờ lại.” <br><br>Vừa dứt lời, đặc phái viên Hạng Nhiễm nhất thời thu hồi nụ cười, ngay cả khí tức cảnh cũng một đi không trở lại, điều này đủ để nói rõ tầm quan trọng của sự tình. <br><br>Khó trách Từ Hậu Trạch muốn tập hợp toàn bộ đặc phái viên trên Chiến Long Đảo lại, lại bố trí hành động tiếp theo, Chiến Long Đảo là mục tiêu chiến lược quan trọng của Thiên Ngoại Thiên đi ra bên ngoài, tám người bọn họ thân kiêm trọng trách, không thể để mất. <br><br>“Có thể khẳng định chính là bên trong Thiên Long trang, có võ giả khí tức cảnh, mặc dù chúng ta không biết bọn họ đến từ đâu.” Lời nói của Từ Hậu Trạch vừa dứt, đồng tử của một đặc phái viên chợt co rụt lại: “Chẳng lẽ là bọn họ đi ra <br><br>khỏi cấm địa…” <br><br>Từ Hậu Trạch quát một tiếng: “Đời này, đã từng thấy người sống đi ra khỏi cấm địa Thiên Ngoại Thiên chưa?” <br><br>Những người còn lại gật đầu. <br>"]