["<br>","Một số tài khoản thay phiên nhau, trong một thời gian, tài khoản chính thức của Dược phẩm Bắc Trần có dấu hiệu bị hack. <br><br>Hạ Ngồn Hoan vừa khóc vừa cười, cách tự hại mình cùa đứa cháu này này khiến ông không biết đánh giá như thế nào, nhưng khi Hạ Ngôn Hoan tỉnh táo lại, ông phát hiện Hạ Bắc bị tấn công. <br><br>“Thật quá đáng, thuật nghiệp có chuyên về một phía, Bắc Trần không phải là một Công ty chuyên về thuốc giải độc.” <br><br>“Hắc tử mau cút đi.” <br><br>Hạ Ngôn Hoan sững sờ. <br><br>Bởi vì ID của những câu trả lời này, ông trông cỏ chút quen thuộc. <br><br> <br>Rõ ràng là nhân viên của Bắc Trần. <br><br>Lúc này, Hạ Ngôn Hoan cũng nghe thấy một số giọng nói bên ngoài… “Đển rồi đến rồi, quả nhiên là có hắc tử tới nói xấu Bắc Trần chúng ta, anh em lên.” <br><br>Giọng nói của Tiểu Dũng. <br><br>Hạ Ngôn Hoan lẳng lặng liếc nhìn Hạ Bắc. <br><br>Mười ngón tay cùa Hạ Bắc điên cuồng đập bàn phím, ba tài khoản thay phiên nhau hù dọa rất nhiều nhân viên ở Bắc Trần. <br><br>Hạ Ngôn Hoan cúi đầu uống trà. <br><br>Nếu các nhân viên của Bắc Trần biết, hắc tử mà họ tức giận thực sự là ông chủ của bọn họ… bỏ đi, đó không phải là việc của mình. <br><br>Sau khi Hạ Ngôn Hoan uống một tách trà, ông bước ra khỏi phòng làm việc cùa Hạ Bắc, ưu tiên hàng đầu là tung ra thuốc giải độc Bắc Trần càng sớm càng tốt. <br><br>Chưa kể, sau khi Hạ Bắc tự bôi đen, phe của Hắc tử ngày càng mạnh hơn, rất nhiều người đã chuyển sang theo dõi “cuộc chiến” này của Dược phẩm Bắc Trần. <br><br>Trên đời này chưa bao giờ thiếu anh hừng bàn phím, lập tức, Bắc Trằn bị phun đến thương tích đầy mình, dưới sự dẫn dắt cùa Hạ tổng, tiếng nói của nhân viên Bắc Trần dần dần bị đội ngũ Hắc tử át đi. <br><br>“Kiếm của tam thiếu gia”: Yêu cầu Bắc Trần chính diện trả lời vấn đề này. <br><br><br>Tống Yến đi ra khỏi vãn phòng, nhìn thấy nhân viên của Bắc Trần với khuôn mặt tức giận và hàm răng nghiến chặt, cô không khỏi sững sờ, sau khi hiểu được nguyên nhân của sự việc, Tống Nhan không khỏi lấy điện thoại ra, liếc nhìn vài lần, một lúc lâu, vẻ mặt lộ ra một chút kỳ lạ. <br><br>Mã giáp của Hạ Bắc, cô biết. <br><br>“Tam tiều thư, Hắc Từ này thật quá đáng.” <br><br>Tiểu Dũng tức giận: “Đặc biệt là “Kiếm của tam thiếu gia” kia, đã điên cuồng dẫn đầu tiết tấu.” <br><br>Tiểu Dũng siết chặt nắm đấm: “Nếu có thể truyền qua cáp mạng, tồi nhất định phải nghiêm khắc trừng trị hắn.” <br><br>“Người này…” Tống Nhan do dự rồi gật đầu: “Thật sự là quá đáng.” <br><br>Trò hề này càng ngày càng nghiêm trọng, nhiều bên đang chú ý. <br><br>Ngoài ra còn có rất nhiều Công ty Dược phẩm hả hê, thầm vui mừng, bởi vì trò hề của Bắc Trần đã cuốn trôi sức nóng, <br><br>cư dân mạng chú ý đến họ ít đi nhiều. <br><br>“Cảm ơn Bắc Trần đỡ thay cho chúng ta.” <br><br>“Sai lầm của Bắc Trần là bọn họ thật sự muốn phản bác cư dân mạng, đây không phải là cố ý muốn gây chiến sao?” <br><br>“Dưới cơn bão do Dược phẩm Kim Thông gây ra, im lặng là cách tốt nhất để đối phó, không thấy nám nhà dược phẩm hàng đầu trong nước đến giờ vẫn chưa ai lên tiếng sao?” <br> <br><br>Ngay lúc mọi người cho rằng Bắc Trần sẽ co rúm lại trong âm thanh mắng chửi tràn ngập, mười một giờ tối, Bắc Trần Hạ đã chính diện đáp trả. <br><br>“Cảm ơn sự quan tâm của đông đảo cư dân mạng, Bắc <br><br>Trần đang nghiên cứu thuốc giải độc, xin hãy chú ý.” <br><br>Bài đăng này ngay khi được đăng lên weibo đã lập tức gây ra tiếng cười trên mạng. <br><br>“Ngoài khả nàng a.” <br><br>“Còn xin chú ý?” <br><br>“Chẳng lẽ đồi tên Tống Nhan cao trở thành thuốc mỡ giải độc?” <br><br>“Bắc Trần nóng lòng rồi.” <br><br>“Tôi ngược lại cảm thấy, Hạ tổng Bắc Trần này khá đáng yêu… hahaha!” <br>"]