["<br>","Yên tĩnh như chết. <br><br>Trong nháy mắt này, ngay cả Thiên Bối lão nhân cùng với võ giả tứ tông cũng đều kinh hãi, trố mắt đứng nhìn, không thể tin nhìn hình ảnh trước mắt. <br><br>Từ Lam một giây trước còn tự cao tự đại, cứ như vậy bị sỏ’ Trần một cước giẫm xuống, không hề phát cáu, một chút năng lực phản kháng cũng khồng có. <br><br>Tuy nói có lẽ Từ Lam cỏ chút sơ suất, bất ngờ không kịp đề phòng, không nghĩ tới Sở Trần trước tiên đi ra liền động thủ với hắn, thế nhưng, Từ Lam tốt xấu gì cũng là một trong 36 đặc phái viên Thiên Cương, dưới trùng kích tương phản mãnh liệt như vây, trực tiếp khiến tất cả mọi người trợn tròn mắt. <br><br>Tròng mắt Từ Kính Thọ sắp lồi ra, một cỗ hàn khí trực tiếp từ lòng bàn chân lan tràn đến đỉnh đầu, sau đó nổ tung, trải rộng toàn thân. <br><br> <br>Ngược lại hít một hơi lạnh như băng. <br><br>Từ Lam, 36 đặc phái viên Thiên Cương, xếp thứ ba! <br><br>Hắn không phải hạng người vô danh, hắn là chiến thần của Từ thị Thiên Ngoại Thiên. <br><br>Nhưng vừa rồi, Sở Trần rõ ràng chì là thoải mái một cước, liền giẫm ngã hắn trên mặt đất. <br><br>Tất cả mọi người nhìn thân ảnh Sở Trần, giờ khắc này, trong lòng đều sinh ra một cỗ cảm giác ngưỡng mộ đỉnh cao. <br><br>“Cái này, luyện ra nguyên thần?” Từ Kính Thọ trong mắt đầy không thể tin, không có cách nào tiếp nhận hình ảnh trước mắt nhìn thấy. <br><br>Thiên Bối lão nhân mỉm cười. <br><br>Sở Trần, không phụ sự kỳ vọng của mọi người. <br><br>Một bên, Sở Hạo Trúc lấy tay nhẹ nhàng che vết thương trên vai mình, ngồi xuống. <br><br>Hắn đã hoàn toàn thả lỏng trạng thái, ý tứ rất hiển nhiên, chiến trường kế tiếp, liền giao cho sỏ’ Trần tiếp quản. <br><br><br>Vù! <br><br>Từ Lam nhảy lên, cách xa Sở Trần, thân ảnh có chút chật <br><br>vật, bộ dạng hảng hái vừa rồi, bộ dáng chỉ điểm giang sơn một đi không trở lại, thay vào đó là một cỗ kiêng kỵ nồng đậm, rơi vào trên người Sở Trần, từ trên người Sở Trần, hắn cảm nhận được một cỗ khí tức không thể trèo cao. <br><br>Từ Lam nằm mơ không nghĩ tới, lại phát sinh biến cố như vậy. <br><br>Nhưng, giờ phút này, phản ứng của Từ Lam cũng cực kỳ nhanh chỏng: “36 đặc phái viên Thiên Cương, chuẩn bị bày trận. ” <br><br>Từng đạo thân ảnh vội vàng lướt tới, vây quanh Sở Trần. <br><br>Không sai, bọn họ đều xác định, người trước mắt này, đã đột phá tới cảnh giới phản cổ, cảnh giới thần biến, người đệ nhất thiên hạ hiện nay, thế nhưng, ở Từ thị cũng lưu truyền một câu, khi sức mạnh của 36 đặc phái viên Thiên Cương phát huy đến cực hạn, cũng có thể bộc phát ra công kích có thế so với cường giả thần giới cảnh biến. <br><br>Giờ khắc này, 36 đặc phái viên Thiên Cương, tề tụ. <br><br>xếp hạng trước Từ Lam, đặc phía viên thứ nhất thứ hai trong 36 đặc phái viên Thiên Cương Từ thị, theo thứ tự là Từ Thiên Hạo và Từ Vinh. <br><br>Từ Thiên Hạo một thân áo đen, cung dài kiếm sắc, đôi mắt bắt đầu chiến ý nồng đậm nhìn chằm chằm Sở Trần. <br> <br><br>Từ thời khắc chiến đấu bộc phát, Từ Thiên Hạo tuy rằng ở hiện trường, nhưng vẫn không ra tay, theo hắn thấy, cho dù là Thiên Bối lão nhân, cũng không cỏ tư cách để hắn tự mình ra tay. <br><br>Thực lực của Từ Thiên Hạo đã sớm nửa chân bước vào thần giới cảnh biến. <br><br>“Mặc dù ngươi thành công luyện ra nguyên thần, đột phá đến trình độ cảnh giới thần biến, cũng chưa chắc thiên hạ vô địch.” Từ Thiên Hạo chậm rãi mở miệng, 36 đặc phái viên Thiên Cương đã bắt đầu bày trận, xoay quanh Sở Trần. <br><br>Sở Trần nghiễm nhiên giống như trong khoảnh khắc liền lâm vào một hồi trung tâm bão tố. <br><br>Nhưng vẻ mặt Sở Trần cũng không có chút biến hóa nào, lạnh nhạt, lạnh lùng, khóe mắt anh thoáng nhìn thấy cha đang ngồi trên mặt đất, nhìn thấy sư phụ đang thi châm cứu viện, nhìn thấy võ giả tử tông bốn phương tám hướng ngã xuống đất cùng với võ giả đảo vỏ sò, sát khí trên người Sở Trần càng lúc càng nồng đậm. <br><br>“Giết!” <br><br>Từ Thiên Hạo phụ trách khống chế toàn bộ đại trận 36 đặc phái viên Thiên Cương, theo một tiếng của hắn hạ xuống, 36 đặc phái viên Thiên Cương đồng loạt phát động công kích, lực lượng hùng hậu giống như đến từ ngân hà trên trời, trút xuống trải dài, cường thế vô cùng, lại giống như hàng ngàn con ngựa đang phi nước đại, có khí thế bao trùm tất cả thế gian. <br><br>Đám người Trạm Đông Sơn đều nín thở, nhìn đại trận của 36 đặc phái viên Thiên Cương phía trước, mặc dù trận pháp không phải nhằm vào bọn họ mà đến, nhưng mà, bọn họ chỉ liếc mắt một cái, liền có loại cảm giác bị áp bách đến tim đập nhanh, linh hồn đang run rẩy, loại sức mạnh này, nếu như là bọn họ đối mặt, chỉ sợ trực tiếp sẽ tan thành tro bụi đi.<br>"]