["<br>","Đáng tiếc hiện tại, hắn ngay cả bóng lưng Sở Trần cũng không nhìn thấy. <br><br>“Được rồi, tất cả đều giải tán đi.” Thiên Bối lão nhân mỏ’ miệng: “Mỗi người trờ về, hảo hảo tu luyện, hiện giờ toàn bộ vỏ sò đảo đều là Động Tiên, chúng ta sắp nghênh đón chính là thời đại tu hành tốt, ai không hảo hảo tu hành, sẽ ở trong trào lưu tụt lại phía sau, cho nên, đều tự thu xếp ổn thỏa đi.” <br><br>Thiên Bối lão nhân cùng Sở Hạo Trúc dẫn đầu rời đi. <br><br>Những người còn lại cũng nhao nhao rời đi. <br><br>“Thượng Kiệt, đi thôi.” Một người đàn ông đến. <br><br>Bối Thượng Kiệt ngẩng đầu lên, nhìn một khe hở kia, tắt cả đều như thường, cỏ thơm um tùm, nước chảy róc rách, đã có người tiến vào bên trong. <br><br>“Không!” Bối Thượng Kiệt đột nhiên cắn ràng, trầm giọng mở miệng nói: “Ta phải ở chỗ này nhìn chằm chằm Sở Trần.” <br><br> <br>Sở Trần ngược lại không biết mình tiến vào vùng đất tồ tiên đã bị người theo dõi, giờ phút này anh dọc theo một con đường vách đá, đi vào bên trong. <br><br>Một đường u ám vô cùng, thậm chí có thề rất rõ ràng nghe thấy thanh âm bước chân của mình. <br><br>Sở Trần ngay từ đầu còn duy trì cảnh giác cực cao, nhưng một đường đi về phía trước sau, tâm tính càng ngày càng thả lỏng. <br><br>Anh không cảm thấy bất kỳ nguy hiềm trong đó. <br><br>Sự tồn tại của tồ tiên chính là để lại cho hậu thế, lão tồ tông Bối thị không có lý do đào hố cho hậu bối của mình… Sở Trần nghĩ thông suốt điềm này, lập tức táng tốc, không bao lâu, xuyên qua con đường nhỏ u ám này, trước mắt rộng mở sáng sủa. <br><br>Một chỗ thạch thất trống trải, xung quanh vách tường đặt dạ minh châu, hào quang chói mắt. <br><br>Trên vách tường, lại cũng khắc không ít hoa văn, nhưng, Sở Trần cẩn thận nhìn một hồi, từ trên những hoa văn này, nhìn không ra cái gì. <br><br>Đi tới giữa thạch thất, nhìn xung quanh. <br><br>Sở Trần nhíu mày. <br><br>Thần sắc hiện lên một tia nghi hoặc. <br><br>Vùng đất tồ tiên Bối thị, cùng tưởng tượng của anh có chút không giống nhau. <br><br>Cái chỗ này, ngoại trừ tứ phía dạ minh châu thoạt nhìn rất đáng giá ra, còn lại, cũng không có gì đặc biệt. <br><br>Thạch thất trống trải, sỏ’ Trần đứng ỏ’ giữa, đánh giá tình huống xung quanh. <br><br><br>Vách tường xung quanh thạch thất đều là đá cứng rắn, trải qua nám tháng ăn mòn, trên vách tường rất nhiều hoa vàn đều đã trỏ’ nên mơ hồ không rõ, không ít nơi có nước chảy thầm thấu ra, Sở Trần có loại cảm giác nước chảy càng lúc càng lớn. <br><br>Cái chỗ này, sẽ không bị ngập chứ… Trong đầu Sở Trần bỗng nhiên toát ra suy nghĩ như vậy. <br><br>Điều này khiến trong lòng Sở Trần không khỏi dâng lên một trận cảm giác cấp bách. <br><br>Mặc dù vùng đất tổ tiên Bối thị trước mắt thoạt nhìn bình thường không có gì lạ, nhưng sỏ’ Trần vẫn tin tường, cái chỗ này sẽ không đơn giản như vậy. <br><br>Nếu như anh hiện tại đi ra ngoài, nói cho người tộc Bối thị, vùng đất tồ tiên bên trong trống rỗng, phỏng chừng cũng <br><br>không có một ai sẽ tin tưởng. <br><br>Bên tai truyền đến thanh âm nước chảy róc rách, ánh mắt nhìn tới, lúc dòng nước xẹt qua hoa ván, tựa hồ gặp phải ngãn cách, sẽ tự động nẻ tránh. <br><br>Sở Trần khoanh chân ngồi trên mặt đất. <br><br>Nguyên thần thẩm thấu ra, tập trung hoa văn trên vách tường, một đống hoa văn ở trong đầu Sở Trần không ngừng xẹt qua, tựa hồ dần dần sống lại. <br><br>Những hoa ván này, cho Sở Trần một cảm giác quen thuộc khó hiểu. <br><br>Dường như là… liên quan đến Kỳ Môn. . <br><br>||||| Truyện đề cử: Vợ Nhỏ, Cuối Cùng Em Đã Lớn! |||||<br><br>Tổ tiên Bối thị, là người trong Kỳ Môn? <br><br> <br>Sở Trần bỗng nhiên cũng nghĩ đến ông ngoại Thiên Bối lão nhân đã nói qua, ông là lợi dụng đảo vỏ sò tổ truyền một món bảo vật, dò xét ra một vài thiên CO’, điều này có nghĩa, tộc Bối thị, quả thật tồn tại một loại kỳ môn thuật nào đó, hơn nữa là có liên quan đến bói toán. <br><br>Những hoa ván này, chẳng lẽ là thuật bói toán cổ xưa? <br><br>Sở Trần một thân tu vi thể hệ, ban đầu chính là Cửu Huyền bí thuật kỳ môn công pháp làm chủ, sau đỏ tìm hiểu Tinh Thần Thố Nạp Thuật, làm phụ trợ mạnh nhất, ngay sau đỏ, Đạo Môn Nhiếp sinh Công thần kỳ khiến thực lực của anh đột nhiên táng vọt, đột nhiên tàng mạnh. <br><br>Sở Trần dùng nghĩa sâu xa của Cửu Huyền bí thuật đi thử phá giải hoa ván trên vách tường. <br><br>Quả nhiên, không ngoài dự đoán. <br><br>Hoa ván trên vách tường giống như thật sự sống lại, nhao nhao bắn ra, xoay tròn xung quanh Sờ Trần, tốc độ càng ngày càng nhanh. <br><br>Sở Trần nhắm mắt lại, lúc này, nguyên thần của anh so với ánh mắt tác dụng lớn hơn. <br><br>Nguyên thần cảm giác tất cả xung quanh. <br><br>Anh không nhận thức được bắt kỳ mối nguy hiểm nào. <br><br>Hoa văn trên vách tường dần dần dung hợp lại, ánh sáng càng lúc càng chói mắt. <br><br>Mắt Sở Trần đều không mở ra được. <br>"]