["<br>","Cẩn thận kết nối điện thoại của nhị thúc Sở Khai Bình. <br><br>Những ngày này, chuyện cuối cùng Sờ Trần không nguyện ý nhất chính là cuộc gọi của nhị thúc, một khi cuộc gọi này đưực kết nối, chín lần trong số mưò’i lần không có chuyện tốt. <br><br>Lần này, chắc chắn sẽ không ngoại lệ. <br><br>“Nhị thúc, cháu vừa đến sân bay.” <br><br>Sở Trần chủ động nói. <br><br>Sở Khai Bình sững sờ một lát, lập tức hiểu ý của Sở Trần: “Yên tâm, tình hình hiện tại ổn định, không cỏ chỗ nào cần chữa cháy.” <br><br>Vậy cháu thực sự yên tâm rồi… Sở Trần nghĩ thầm, trên mặt lập tức hiện lên nụ cười: “Nhị thúc tìm cháu có việc gì?” <br><br>“Ta dường như nghe ngươi đề cập qua, Bắc Trần muốn nghiên cứu một loại thuốc giải độc, quá trình nghiên cứu thế nào?” <br> <br><br>Sờ Khai Bình hỏi. <br><br>Lần này đến lượt Sở Trần sững sờ. <br><br>Trong đề tài anh vừa nói chuyện phiếm với Tống Nhan, còn có thuốc giải độc. <br><br>Chỉ có điều không nghĩ tới nhị thúc sẽ thực sự quan tâm đến vấn đề này. <br><br>“Có lẽ…sắp xong rồi chứ.” <br><br>Sở Trần liếc nhìn Tống Nhan, mặc dù Tống Nhan vừa mới nói đã có đột phá trong nghiên cứu thuốc giải độc, nhưng Sở Trần lại không muốn gây áp lực quá lớn cho bà xã. <br><br>Chu Khai Bình hiểu sai ý của Sở Trần, cho rằng thuốc giải độc Bắc Trần không nên phát triền nhanh như vậy, lập tức thở dài: “Vừa rồi, Dược phẩm Kim Thông thông qua nền tảng xã hội quốc tế thông báo, Dược phẩm Kim Thông đã nghiên cứu thành công một loại thuốc giải độc vạn náng, có thế đối phó với nhiều sự cố ngộ độc do đột biến động vật hiện đang xảy ra trên toàn thế giới.” <br><br>Sờ Trần hỏi, buột miệng nói: “Dược phẩm Kim Thông?” <br><br>Tống Nhan đang lái xe, vô thức liếc nhìn sỏ’ Trần. <br><br>Chu Trần tỏ vẻ không hiểu Dược phẩm Kim Thông mà nhị <br><br>thúc nói. <br><br>“Tình huống cụ thể, khu vực thồng tin công khai cơ bản của hậu đài Cục đặc chiến có chia sẻ, ngươi cỏ thể tra.” <br><br>Tâm trạng Sở Khai Bình có chút không tốt, sau khi nói vài câu với Sở Trần liền cúp điện thoại. <br><br>Tống Nhan ở bên cạnh khồng nhịn được hỏi: “Dược phẩm Kim Thông làm sao vậy?” <br><br><br>“Em nghe nói qua Dược phẩm Kim Thông?” <br><br>Sờ Trần ngạc nhiên. <br><br>Tống Nhan trợn mắt nhìn anh: “Dược phẩm Kim Thông là tập đoàn dược phẩm lớn nhất Mễ quốc, trên thế giới có rất nhiều loại thuốc đặc biệt, tất cả đều đến từ Dược phẩm Kim Thông, có thề nói Dược phẩm Kim Thông công nghệ y tế tiên tiến nhất thế giới và có đội ngũ y tế tốt nhất thế giới, là trùm của ngành dược phẩm.” <br><br>“Thì ra là thế, vậy khó trách.” <br><br>Sỏ’ Trần truyền đạt lời nói của nhị thúc cho Tống Nhan, đồng thời cũng thản nhiên mở hậu đài Cục đặc chiến. <br><br>sắc mặt Tống Nhan trầm xuống. <br><br>Thuốc giải độc vạn náng sắp ra mắt của Dược phẩm Kim Thông trùng với thuốc giải độc Bắc Trần. <br><br>Đương nhiên, Dược phẩm Kim Thông có thể không biết rằng có một Công ty tên là Dược phẩm Bắc Trần ờ xa xôi, nhưng chắc chắn rằng thuốc giải độc vạn náng của Dược phẩm Kim Thông sẽ có tác động lởn đến thị trường này. <br><br>Dược phẩm Bắc Trần chắc chắn sẽ bị ảnh hưởng rất nhiều. <br><br>Sở Trần nhìn thấy sự lo lắng của Tống Nhan, an ủi nói: “Chúng ta không biết tác dụng cụ thể của cái gọi là thuốc giải độc vạn năng là gì, có thể không thể so sánh với thuốc giải độc Bắc Trần chúng ta.” <br><br>Ánh mắt Sở Trần lộ ra sự tự tin, một mặt anh an ủi Tống Nhan, mặt khác anh tuyệt đối tin tưởng vào thuốc giải độc Bắc Trần. <br><br>Xe đã đến sân bay. <br><br>Sở Trần lập tức bị Tống Nhan thúc giục xuống xe. <br><br>Thao tác lần này của Dưực phẩm Kim Thông khiến Tống Nhan cảm thấy khẩn trương. <br><br> <br>Có lẽ không ai nghĩ đến, Dược phẩm Bắc Trần, một công ty không nổi tiếng trong ngành dược phẩm, đang mài dao và muốn cạnh tranh với Dược phẩm Kim Thông lớn nhất thế giới trong lĩnh vực giải độc. <br><br>Dược phẩm Bắc Trần. <br><br>Khi Tống Nhan vội vã trỏ’ lại công ty, Hạ Ngôn Hoan, Hạ Bắc và các quan chức cấp cao khác của Bắc Trần đã tập hợp lại chuẩn bị cho cuộc họp khẩn cấp. <br><br>“Hành động của Dược phẩm Kim Thông lần này rất lỏn.” <br><br>Trong phòng họp, Hạ Ngôn Hoan đi thẳng vào chủ đề: “Thuốc giải độc vạn náng của bọn họ sẽ bao phủ toàn thế giới trong vòng một tuần, chắc chắn rằng điều này sẽ gây <br><br>ra lũ quét và tác động sóng thần đối với ngành dược phẩm toàn cầu.” <br><br>“Do sự đột biến toàn cầu thường xuyên xảy ra, nhiều loài động vật đã xuất hiện độc tính cao, thậm chí một số loài không độc hại, chẳng hạn như kiến bình thường ở Kiềm Địa, có những độc tố khủng khiếp có thể giết người, do đó, thuốc chống độc đã trở thành lựa chọn hàng đầu hiện nay của các Cồng ty Dược phẩm lớn trên thế giới, các cồng ty dược phẩm lớn đều không tiếc chi phí nghiên cứu và phát triển, khồng nghĩ đến, lần này, vẫn là Dược phẩm Kim Thông lại dẫn đầu, thuốc giải độc vạn nàng cùa Dược phẩm Kim Thông sẽ khiến nhiều Công ty dược phẳm nỗ lực vô ích, làn sóng này đi xuống, vị thế của Dược phẩm Kim Thông trong ngành dược phẩm, sẽ càng không thể chạm tới.” <br><br>Mọi người cảm thán. <br><br>“Nhưng chúng ta có thuốc giải độc Bắc Trần.” <br><br>Tống Nhan mở miệng nói: “Vừa rồi tôi nói chuyện với Sở Trần, anh ấy rất tin tưởng vào thuốc giải độc Bắc Trần, so với các Công ty dược phẩm khác, Bắc Trần chúng ta vẫn có hai ưu điểm, thứ nhất, quá trình nghiên cứu thuốc giải quan trọng nhất, Sở Trần đã hoàn thành cho chúng ta, chúng ta chỉ cần nhận kết quả nghiên cứu của sỏ’ Trần.” <br><br>Thứ hai, mặc dù chúng ta chưa biết giá của thuốc giải độc vạn nàng, nhưng thuốc giải độc Bắc Trần chúng ta chắc chắn sẽ cỏ giá cả phải chăng hơn so với họ.” <br><br>“Không sai.” <br>"]