["<br>","“Lập tức đi xem xem.” Thiên Bối lão nhân sải bước đi tới. <br><br>Đất tồ tiên của Bối thị? <br><br>Ánh mắt Sở Trần toát ra nghi hoặc, chỉ theo bản năng đuổi theo, khóe mắt liếc mắt nhìn Sở Hạo Trúc bên cạnh. <br><br>Sở Hạo Trúc biết nghi vấn của Sở Trần, một đường đi về phía trước, thấp giọng mở miệng nói: “Vùng đất tồ tiên Bối thị, là năm đó tộc trưởng Bối thị đời thứ nhất để lại, nghe đồn bên trong sẽ có chân tướng thời đại võ giả cổ biến mất cùng với một vài bí mật của Bối thị, nhưng hơn một ngàn năm qua, không còn một tộc người Bối thị nào có thể tiến vào vùng đất tổ tiên Bối thị.” <br><br>Chân tướng thời đại võ giả cổ biến mất! <br><br>Mấy chữ này triệt để khiến Sở Trần hứng thú. <br> <br><br>Thời đại võ giả cố, tồn tại rực rỡ như vậy, bỗng nhiên đột nhiên biển mất, điều này quả thật khiến người ta tò mò không thồi. <br><br>Rất nhanh, đoàn người đi tới trước sườn đồi. <br><br>“Vùng đất tồ tiên Bối thị, ngay trong sườn đồi.” Sở Hạo Trúc nhìn về phía trước: “Một lối vào xuất hiện, hẳn là ở phía <br><br>trước.” <br><br>Võ giả Bối thị, canh giữ cửa vào. <br><br>Mạch chủ Cửu Huyền cũng không có tiến lên, chuyện liên quan đến tổ tiên của một tộc, là tuyệt mật của một tộc, bọn họ chỉ là người ngoài, dưới tình huống không được cho phép tùy tiện đi theo, sẽ dẫn phát bất mãn của người tộc Bối thị. <br><br>Liễu Như Nhạn cũng đứng ở một bên. <br><br>Giang Khúc Phong vốn định mặt dày một chút đi theo, nhưng vẫn bị người tộc Bối thị ngàn cản. <br><br>Thân phận Sở Trần đặc biệt, tuy rằng không phải họ Bối, nhưng anh là cháu ngoại của Thiên Bối lão nhân, đương nhiên sẽ khồng có ai ngán cản anh. <br><br>“Tộc trưởng, lối vào này, một tiếng sấm tạo thành.” Bối Thượng Kiệt trầm giọng mở miệng. <br><br>Thiên Bối lão nhân nhìn về phía trước, cách mặt đất cao ước chừng ba mét, xuất hiện một vết nứt thật dài, nhìn qua dài năm mét, rộng tới một mét. <br><br><br>Bên trong khe nứt, u ám vô cùng, cỏ thơm ngát, còn có <br><br>nước chảy chậm rãi chảy ra. <br><br>Thiên Bối lão nhân thoáng trầm ngâm, ánh mắt đảo qua mọi người: “Tộc nhân khí tức cảnh, cùng với, võ đạo tông sư thời kỳ sau trở lên, hiện tại theo ta tiến vào vùng đất tồ tiên.” <br><br>Ánh mắt Thiên Bối lão nhân cuối cùng dừng trên người cha con Sở Hạo Trúc, khẽ cười: “Hai người các con, cũng cùng nhau đi vào.” <br><br>Sờ Trần gật đầu: “Vâng, ông ngoại.” <br><br>Người trong tộc Bối thị, có một bộ phận khuôn mặt hơi biến ảo một chút, cuối cùng cũng không nói gì. <br><br>Theo bọn họ thấy, quan hệ giữa Sở Hạo Trúc và Sở Trần và Bối thị thân mật hơn nữa, bọn họ cũng không phải họ Bối, vốn nên không có tư cách tiến vào vùng đất tồ tiên Bối thị. <br><br>Bao gồm cả Bối Thượng Kiệt, hắn nhìn Sở Hạo Trúc cùng Sở Trần, muốn nói lại thôi. <br><br>Nếu như không phải Thiên Bối lão nhân ở Bối thị có quyền uy tuyệt đối, bọn họ tuyệt đối phải mãnh liệt phản đối. <br><br>“Vào đi.” Thiên Bối lão nhân nhìn thấy, trong lòng hiểu rõ, <br><br>cũng không có nói cái gì, phất phất tay: “Thượng Kiệt, các ngươi đi trước.” <br> <br><br>Bối Thượng Kiệt gật đầu, sâu trong mi mắt theo bản năng lướt qua một đạo nóng rực. <br><br>Vùng đất tổ tiên Bối thị. <br><br>Đối với họ, đó là nơi trong truyền thuyết. <br><br>Đã biến mất hơn một ngàn nàm. <br><br>Một khi tái hiện, bọn họ đương nhiên vô cùng chờ mong cơ duyên bên trong. <br><br>Bối Thượng Kiệt dẫn đầu nhảy lên. <br><br>Tuy nhiên, khi tiếp cận một vết nứt dài, một sức mạnh vô hình đã ngán cản con đường của họ. <br><br>Am ầm! <br><br>Bối Thượng Kiệt chật vật rơi xuống đất. <br>"]