["<br>","Hai mươi chiến sĩ không chút do dự xông về phía trước. <br><br>Trường đao của Bạch đại hiệp bị đứt rồi, uy lực công kích của hắn, đương nhiên cũng sẽ giảm đi rất nhiều, lúc này dưới trạng thái gần như kiệt lực này, Bạch đại hiệp sức một người chẳng làm nên việc gì, rất khó chống đỡ được đàn chim lạ trùng kích. <br><br>Những chiến sĩ xông lên! <br><br>Ánh mắt của bọn họ tràn ngập quyết tuyệt, cũng còn có một tia điên cuồng. <br><br>Nhiệm vụ phòng ngự của toàn bộ biên tuyến là giữ vững sáu mươi phút. <br><br>Hai mươi người bọn họ, dưới sự dẫn dắt thần dũng của Bạch đại hiệp, cơ hồ sắp hoàn thành nhiệm vụ phòng ngự của toàn bộ biên tuyến. <br><br>Điều này đối với hai mươi chiến sĩ mà nói, không thề nghi ngờ là tinh thần cổ vũ thật lớn. <br><br> <br>Vào giờ khắc này, bọn họ đều không chút do dự xung phong hãm trận. <br><br>Đàn chim lạ cũng muốn thừa dịp Bạch Tiêu Vân mất đi lưỡi <br><br>dao sắc bén mà xông lên, nhưng lúc này, Bạch Tiêu Vân nhặt lên một tảng đá sắc bén bên bờ sông, hung hãng ném về phía đàn chim lạ. <br><br>Dùng đá đập chết mấy con chim lạ. <br><br>“Bạch gia gia, chúng tôi tới giúp ngài.” <br><br>“Bạch đại hiệp, chúng tôi tới đây!” <br><br>“Lão tử cũng đến cảm nhận một chút khoái cảm tàn sát chim lạ.” <br><br>Các chiến sĩ mang theo quyết tâm chịu chết, nhưng ánh mắt, chiến lược khinh thường đàn chim lạ! <br><br>Giết hết chúng! <br><br>Khi đàn chim lạ sắp giống như một đám mây đen lần nữa đè lên, phía sau bọn họ truyền đến thanh âm pháo nổ vang. <br><br>Một đội đặc chiến tiến vào hẻm núi lớn. <br><br>Lá cờ đỏ tươi tung bay cao trong bóng tối. <br><br>Mỗi khuôn mặt đều mang theo cương quyết, mỗi một đôi mắt thần đều có tín niệm không thể phả hủy. <br><br>“Giết!” Hoàng Quốc Hoa tự mình bước vào thung lũng, hắn muốn ở trong hẻm núi, cùng đám chim lạ này đến một hồi đại quyết chiến. <br><br><br>Àm ầm… <br><br>Pháo binh oanh tạc. <br><br>Bao trùm toàn diện. <br><br>“Bạch đại hiệp, mọi người rút về trước đi.” Những người lính xông lên phía trước hét lên. <br><br>Xác từng con chim lạ rơi xuống. <br><br>Giờ khắc này, trọng điểm của thế giới tập trung ỏ’ đây, cả thế giới đều cảm nhận được, sức mạnh cường đại của Cục đặc chiến Hoa Hạ. <br><br>Biên giới của họ, bất khả xâm phạm. <br><br>Vô số người nín thở. <br><br>Từng chiếc máy bay không người lái bay vòng quanh ở độ cao lớn, nhiều cái bị bắn hạ, sau đó lại có máy bay không người lái mới đến gần… <br><br>Bên kia, tầm mắt Moange nheo lại: “Ngươi đoán không sai, bọn họ thật sự muốn biến hẻm núi lớn trở thành chiến trường cuối cùng, lực lượng phòng ngự trên biên giới, điều động đại bộ phận tiến vào hẻm núi lớn.” <br><br>Sevski mĩm cười. <br><br>“Cục đặc chiến, lần này, các ngươi ngã chắc rồi.” <br><br>Trong tay Moange lấy ra cây sáo thú, phát ra thanh âm bén nhọn. <br> <br><br>Bỗng nhiên, một đám chim lạ, từ trên cao xẹt qua, áp sát vách núi hai bên, dùng trận hình tốc độ cực nhanh, vọt về phía lối ra hẻm núi lớn… <br><br>Hiện trường dấy lên một trận tiếng kêu sợ hãi. <br><br>Không ai nghĩ tới, đàn chim lạ lại có loại cố ý chờ đội ngũ đặc chiến này tiến vào hẻm núi lớn trợ giúp, chỉ trong nháy mắt, đã có mấy trâm con chim lạ phá tan vạch phong tỏa hỏa lực, lao ra khỏi hẻm núi lớn! <br><br>Một máy bay không người lái đã chụp được hình ảnh này một cách rõ ràng. <br><br>Vô số người kinh hô. <br><br>“Không hay rồi!” <br><br>“Nguy rồi.” <br><br>“Những con chim lạ này quá xảo quyệt…” <br><br>Rất nhiều người tim thắt chặt. <br><br>Mắt thấy mấy trăm con chim lạ này muốn xông về phía biên giới Hoa Hạ. <br><br>Giờ phút này, trên không trung biên giới, một chiếc trực thăng chậm rãi xoay vòng đáp xuống…<br>"]