["<br>","“Có lẽ, đó là hy vọng duy nhất của chúng ta để giành chiến thắng Thiên Ngoại Thiên.” Thiên Bối lão nhân trầm giọng nói: “Nhưng, cho dù lần này bại, cũng không có gì, tiều Trần, thiên phú của cháu, chính là hy vọng tương lai đánh bại Thiên Ngoại Thiên.” <br><br>Ông lo lắng Sờ Trần thật sự sẽ cùng cường địch Thiên Ngoại Thiên liều mạng. <br><br>“Nói tóm lại, sau khi đại điện mờ ra, cháu phải tiến vào trước tiên, chuyên tâm tìm kiếm cơ duyên, bên ngoài bất kỳ tình huống nào, có ông ngoại ngăn cản. Hiểu chưa?” <br><br>Sở Trần chậm rãi gật đầu. <br><br>Muôn vàn ánh mặt trời bao trùm Chiến Long Đảo. <br><br>Toàn bộ phạm vi Chiến Long Đảo tràn ngập một cỗ kích động sống sót sau kiếp nạn. <br><br>Rất nhiều người đều không nghĩ tới, Chiến Long Đảo rơi vào tay giặc, lại trong một đêm, nghênh đón bình minh. <br><br>Vô số người ôm nhau khóc. <br><br> <br>Khóc những người thân yêu đã mất, ôm lấy người yêu, bạn bè còn sống sót. <br><br>“Cảm tạ Cửu Huyền Môn, cảm tạ Sở thiếu hiệp.” <br><br>“Sở thiếu hiệp đối với Chiến Long Đảo, có ân tái tạo.” <br><br>“Trạm Mục Tư, anh hùng Chiến Long Đảochúng ta! Trong thời khắc nguy cấp tồn vong trên Chiến Long Đảo, ai có thể ngờ được, là hắn đứng ra!” <br><br>Rất nhiều người sau khi ổn định xong, tự nguyện đến Thiên Long trang. <br><br>Đêm qua, cường giả trợ giúp Chiến Long Đảo đánh tan Thiên Ngoại Thiên, nghỉ ngơi ở Thiên Long trang. <br><br>“Nhất định phải cảm tạ trước mặt.” <br><br>“Trước kia tôi đối với Cửu Huyền Môn có hiếu lầm, hôm nay, tôi muốn dập đầu nhận sai với bọn họ, nếu không nội trong lòng bất an.” <br><br>“Các huynh đệ, thanh âm chớ quá lớn, chúng ta không nên ảnh hưởng đến các ân nhân nghỉ ngơi, phải im lặng chờ họ thức dậy.” <br><br>Lúc Sở Trần trở lại Thiên Long trang, nhìn thấy bên ngoài Thiên Long trang đã bị vây quanh đến nước chảy không thông. <br><br>Nhưng, cơ hồ tất cả mọi người đều giữ yên tĩnh, chờ đợi cánh cửa Thiên Long trang mở ra. <br><br>Sở Trần cùng Thiên Bối lão nhân lợi dụng tốc độ trèo tường đi qua, cũng không khiến cho bất luận kẻ nào chú ý. <br><br>Sáng sớm, đại sảnh Thiên Long trang đã tụ tập không ít người. <br><br>Bối Uyển Thanh cùng Liễu Như Nhạn và Giang Ánh Đào ngồi cùng một chỗ, tán gẫu rất án ý. <br><br>Sở Hạo Trúc, Chu Đại Tráng, Giang Khúc Phong ngồi đối mặt uống trà, Sở Hạo Trúc và Chu Đại Tráng khồng nói gì, Giang Khúc Phong cũng không nói gì. <br><br>Sở Trần cùng Thiên Bối lão nhân từ bên ngoài đi vào, nhất thời dẫn tới đông đảo ánh mắt. <br><br><br>Nội tâm Sở Hạo Trúc thoáng nổi lên một tia gợn sóng, nhiều nám không gặp, con trai đều đã trưởng thành a… Không đúng, tối hôm qua mới vừa gặp… Sở Hạo Trúc vừa mới ấp ủ cảm xúc kích động thoáng cái không còn, hơi gật <br><br>đầu, tỏ vẻ chào hỏi. <br><br>Phu nhân hẳn là sẽ rắt kích động, phải… sỏ’ Hạo Trúc nghĩ thầm, đồng thời khóe mắt liếc mắt một cái. <br><br>Quả nhiên, phu nhân đã đứng lên. <br><br>“Tiều Trần, trở về rồi a.” Bối Uyển Thanh cười tủm tỉm đi lên, lôi kéo hai tay Sờ Trần nhìn lên dưới vài lần, hài lòng cười một tiếng: “Không sai, so với cha con con đẹp trai hơn nhiều, kế thừa gen của ta.” <br><br>Sở Hạo Trúc: “…” <br><br>Không tốt đồ lỗi cho ta, tốt là của em. <br><br>??? <br><br>Một nhà đoàn viên, chung quy là chuyện đáng chúc mừng, mặc dù Sở Hạo Trúc bề ngoài thoạt nhìn bộ dạng bình tĩnh lãnh khốc, nhưng thỉnh thoảng vẫn liếc mắt nhìn phương hướng Sở Trần, thần sắc toát ra vui mừng. <br><br>Ồng đã nghe nói qua không ít chuyện về Sở Trần, đều là chuyện làm cha nên kiêu ngạo. <br><br>Trong lúc không biết, đứa nhỏ đã trưởng thành đến mức này. <br><br>Chỉ có điều, khoảng cách ngày đó… chỉ còn hơn một nám nữa. <br><br>Dùng thực lực của tiểu Trần hiện giờ, hẳn là có thể hóa giải bất luận kiếp nạn gì. <br><br>Sở Hạo Trúc âm thầm lấm bấm. <br><br>Ngoài mặt, vẫn rót trà cho Chu Đại Tráng và Giang Khúc Phong, ba người tựa hồ không thích nói chuyện. <br><br> <br>Thiên Bảo đạo nhân từ bên ngoài đại điện trỏ’ về: “Người bên ngoài Thiên Long trang càng ngày càng nhiều.” <br><br>Ánh mắt mấy người nhìn nhau. <br><br>“Đều la hét muốn gặp Sở thiếu hiệp.” Bối Uyển Thanh cười mở miệng. <br><br>Sở Trần vội vàng lắc đầu: “Bỏ đi, bọn họ thật sự quá nhiệt tình, không bằng chúng ta rút đi.” <br><br>“Tiều Trần, con thật sự suy nghĩ kỹ rồi sao?” Bối Uyển Thanh nói: “Thật sự không cần người khác cùng vào chung?” <br><br>Bối Uyến Thanh biết Sở Trần muốn tiến vào cấm địa Thiên Ngoại Thiên. <br><br>Bà không ngăn cản. <br><br>Trong đó lợi ích liên quan, ông ngoại nhất định là nói cho anh biết. <br><br>Liễu Như Nhạn ở một bên muốn nói lại thôi. <br><br>Sờ Trần gật đầu: “Một mình con là được rồi.” <br><br>“Nghe nói cấm địa Thiên Ngoại Thiên tối tám không ánh mặt trời, con vừa mới đi vào cũng chưa chắc thoáng cái có thể tìm đưực đại điện.” Bối Uyển Thanh mỉm cười nói: <br><br>“Không bằng để Liễu cô nương cùng con đi, có thể chiếu ứng.” <br><br>Tai Liễu Như Nhạn hơi đỏ lên. <br>"]