["<br>","“Thừa phong cửu tự quyết.” <br><br>Sờ Trần nói: “Trong đao pháp này tồng cộng có chín chiêu, nhưng chỉ cần cậu hiểu thấu đáo, có thể lay được một ngàn biến hóa.” <br><br>“Cụ thể như thế nào, liền xem tạo hóa của cậu.” <br><br>Bất luận là thân pháp hay đao pháp, thừa phong cửu tự quyết, đều là tuyệt học võ công cùa sỏ’ Trần thu được trong bể luyện hồn, anh cũng không biết uy lực cụ thế như thế nào. <br><br>Có lẽ một ngày nào đó trong tương lai, Trần Tiểu Mặc sẽ có thể thể hiện ra. <br><br>Đứng ở cửa nhà, gió thổi vào mặt, nắm đấm của Trần Tiểu Mặc siết chặt, trong lòng hắn biết cơ hội này cũng đủ đế thay đồi cuộc đời của hắn. <br> <br><br>Hắn sẽ làm tất cả, không sợ gian khổ, rèn luyện đi về phía trước. <br><br>“Cảm ơn anh, đạo tặc Hỏa Yến. <br><br>Sau khi Trần Tiểu Mặc quay vào nhà, hắn nhìn đống tiền mặt và trang sức trong nhà, không khỏi sững sờ lần nữa. <br><br>Rất lâu. <br><br>Trần Tiểu Mặc cất trang sức tiền mặt đi. <br><br>Tất cả đều là đạo tặc Hỏa Yến cho. <br><br>không chỉ chữa khỏi bệnh cho em gá, truyền võ công tuyệt học cho hắn, mà còn suy nghĩ đến những lo lắng của hắn, tiền mặt châu báu trước mặt này đủ đề nuôi em gái Tiều Hà trưởng thành. <br><br>Đêm dần sâu. <br><br>Đêm nay trên núi Lang Cư Tư có rất ít người, bởi vì Sở Nhất Châm Sở đại hiệp đã ra lệnh không cho phép bất cứ ai bước vào tế đàn di chỉ khảo cồ nửa bước, hơn nưa, sau khi Sở đại hiệp rời đi, người chính phủ đến, tiếp quản hiện trường di chỉ khảo cồ. <br><br>Sờ Trầ và Liễu Như Nhạn đi hết con đường không bị cản trở, trở về nơi sâu nhất của tế đàn di chì khảo cổ. <br><br><br>Phát hiện nơi của đá phiến tướng quân. <br><br>“Ta cảm thấy, khu vực này, ngoài ngươi tìm được phiến đá tướng quân ra, nơi thần bí nhất, chính là chạm khắc trên vách đá.” <br><br>Liễu Như Nhạn nói: “Nhưng ta vẫn không hiểu, những vết khắc này đại diện cho cái gì.” <br><br>Sở Trần nhìn xung quanh toàn bộ bức vách đá. <br><br>vết khắc trên vách đá quả thực không có quy luật gì có thể tìm ra. <br><br>“Đây phải vết đao không.” <br><br>Sở Trần theo bản náng khoa tay múa chân một chút. <br><br>Một đao, một đao. <br><br>Có nhiều chỗ có thể rất thuận, mà có nhiều chỗ, tựa hồ thiếu sót điếm gì. <br><br>Sở Trần ngẫm nghĩ một hồi, khoanh chân ngồi xuống, lại lấy ra phiến đá của tướng quân. Chu Trần ngẫm nghĩ một hồi, khoanh chân ngồi xuống, lại lấy phiến đá ra tướng quân. <br> <br><br>Lần này, anh muốn chống đỡ kiếm của Hoành Đao đại <br><br>tướng quân kia! <br><br>Trong lòng Sở Trần có suy tính, nếu lúc trở về tế đàn di chỉ khảo cổ anh không tìm được đáp án, vậy thì, có thể nói cho anh biết bí mật cùa tế đàn thông thiên, chỉ có khối phiến đá tướng quân này. <br><br>Nguyên thần nhẹ nhàng đi sâu vào bên trong phiến đá tướng quân. <br><br>Rất nhanh, bên tai Sở Trần lại vang lên âm thanh chiến đấu trên chiến trường. <br><br>Lần này, anh nhìn thấy bóng lưng của Hoành Đao đại tướng quân từ xa, trường đao trong tay vô cùng sắc bén, tung hoành chiến trường, bất khả chiến bại, không thể ngăn <br><br>cản. <br><br>Nguyên thần của sỏ’ Trần từ xa quan sát, không dễ dàng tiếp cận, trong quá trình này, nguyên thần của Sở Trần đã bị tôi luyện, tiêu hao. <br>"]