["<br>","Hà Vũ đương nhiên cũng ý thức được lần này cùa mình, cô vững vàng nhớ ký nội công tâm pháp cùng với bộ Thái Át kiếm pháp này. <br><br>Toàn bộ quá trình, tròng mắt cô gái tóc vàng Lilisa vẫn ngơ ngác nhìn Sở Trần, thỉnh thoảng lóe lên hào quang, trong đầu, hình ảnh người đàn ồng đền từ Châu Á một mình đấu với bầy cá mập biến dị này không thể xua đi được. <br><br>Màn đêm lặng lẽ buông xuống, con thuyền lớn đi về phía cảng Minh Châu… <br><br>Vùng biển mênh mông, gió đêm gào thét, giống như có một đôi cự chưởng vồ hình đang thúc đẩy tất cả sóng lớn trên mực nước biển, từng đợt liên tiếp từng đợt. <br><br>Một chiếc thuyền nhỏ, dưới những con sóng lớn quay cuồng, trôi dạt không đích đến. <br><br>Trên thuyền nhỏ, người đàn ông áo đen, vẻ mặt lãnh khốc có thêm vài phần mờ mịt, nhìn vùng biển vô biên vô hạn, hắn không biết mình còn phải ở trên biển phiêu lưu bao lâu. <br><br>Với thực lực của hắn, cũng không lo lắng ở trên biển sẽ phát sinh nguy hiểm hoặc là chết đói, nhưng mà, lâu dài cử <br><br>tiếp tục như vậy… Giang Khúc Phong cảm giác mình sẽ phát điên! <br><br>Cũng may ngày thường Giang Khúc Phong cũng là người không nói lời nào, nếu không, sẽ càng không chịu nổi cỗ hiu quạnh này. <br><br> <br>“Ai.” Giang Khúc Phong thỏ’ dài một hơi, ngồi xuống, theo bản năng đưa tay muốn sờ túi. <br><br>Ỏ’ nơi có tín hiệu, điện thoại hắn về cơ bản sẽ mang theo, dù sao, đối với một người có chức nàng mờ miệng nói chuyện có trở ngại, làm một hiệp sĩ bàn phím trực tuyến, là một điều cực kỳ hạnh phúc. <br><br>Không ai biết, một tài khoản nào đó đang hoạt động trên các diễn đàn mạng xã hội lớn, chính là Giang Khúc Phong đang trôi dạt trên biển lúc này. <br><br>Nằm trên chiếc thuyền, mặc cho những con sóng đẩy hắn đi. <br><br>Giang Khúc Phong dần dần sinh ra buồn ngủ, mo’ mơ màng màng ngủ, còn mơ thấy một giấc mộng, trong mộng, thuyền nhỏ của hẳn bị sóng biển đẩy lên bờ, sỏ’ Trần dẫn người ỏ’ bên bờ nghênh đón hắn, Giang Khúc Phong nhìn thấy Sở Trần, tức giận không chỗ phát tác, lúc này sải bước đi tới, <br><br>trong mộng không có rào cản ngôn ngữ, Giang Khúc Phong khiến trách Sở Trần, vui sướng phát tiết lửa giận, hàng hái, mà Sở Trần tự biết không hợp đạo lý, đầu cũng sắp trốn vào trong đũng quần <br><br>Giang Khúc Phong nhếch miệng cười tình, mở mắt ra. <br><br>Đáng tiếc chỉ là một giấc mơ… Giang Khúc Phong thở dài, vội vàng nhắm mẳt lại lần nữa, người mỗi khi gặp được giấc mộng đẹp, luôn hy vọng có thề tiếp tục. <br><br>Bịch! <br><br>Một tiếng nồ lớn đột ngột vô cùng vang lên, khiến trong lòng Giang Khúc Phong đột nhiên chấn động, lập tức đứng lên. <br><br>Tròng mắt Giang Khúc Phong đột nhiên mở to, trừng mắt nhìn hình ảnh trước mắt… <br><br>Xung quanh thuyền nhỏ, lại xuất hiện không ít cá mập, vừa rồi cũng chính là một trong số đó, va chạm vào thuyền nhỏ của hắn. <br><br>Chiếc thuyền đã bị rò rỉ. <br><br>Sắc mặt Giang Khúc Phong hơi trầm xuống, theo hắn thấy, nhất định là bầy cá mập này quấy rầy giấc mộng đẹp của <br><br>hắn. <br><br>Bầy cá mập cũng không biết cảm xúc hiện tại của Giang Khúc Phong không phải là sợ hãi, mà là không vui, chúng vừa bị dọa chạy, một đường chạy tới noi này, lại phát hiện một chiếc thuyền nhỏ của con người, lúc này nổi lên tâm lý trả thù, vây quanh. <br><br>Mấy con cá mập đồng thời hướng thuyền nhỏ mở miệng, vọt tới. <br><br>Trong thế giới cá mập, thứ nhỏ bé này không đủ để chúng nhét kẽ răng. <br><br><br>Tranh nhau, nhào tới. <br><br>Trong lúc tốc độ ánh sáng, thân ảnh Giang Khúc Phong nhảy lên, ầm ầm một tiếng, thuyền nhỏ trực tiếp bị va chạm đến rách nát. <br><br>Giang Khúc Phong hừ lạnh một tiếng, quyết đoán ra tay phản kích, thực lực của hắn tuy rằng không bằng Sở Trần, nhưng muốn đánh bầy cá mập biến dị này, vẫn là dễ dàng. <br><br>Một thân áo đen giồng như ác ma biển sâu, quét ngang xung quanh cá mập biến dị, trong lúc nhắt thời giết điên cuồng. <br><br>Trên mực nước biển, thi thế cá mập biến dị từng con on ngưcời trôi nổi, nhìn qua giống như trường Tu La ở vùng biển. <br><br>Giang Khúc Phong cũng không phải là người thành tính ham giết, chỉ là khi đối phó với bầy cá mập biến dị này, bầy cá mập biến dị này giống như phát điên phát động trùng kích về phía hắnc, cũng không biết là bị cái gì kích thích, Giang Khúc Phong cũng chỉ cỏ thể là hạ sát thủ. <br><br>Hù! <br><br>Một cỗ cuồng phong nhấc lên, sóng lớn ngập trời, một con cá mập dài mấy chục mét ẩn dưới sóng lớn, trong nháy mắt liền vọt tới trước mặt Giang Khúc Phong, đồi mắt Giang <br><br>Khúc Phong lạnh như báng như đao, dưới chân giẫm lên một khối ván gổ rách, nhìn động tĩnh phía trước, bỗng nhiên, dưới chân phát lực, ván gỗ bay lên, trực tiếp dán lên người con cá mập lớn này. <br><br>Cách không đánh người! <br><br>Giang Khúc Phong xông lên, một quyền đấm vào ván gỗ. <br><br>Àm! <br><br>Con cá mập lởn dài mấy chục mét này trực tiếp bị đánh bay ra ngoài, lúc rơi xuống nước biến, nổi lên sóng to giỏ lớn. <br><br>Thân ảnh Giang Khúc Phong vội vàng xông lên, lần nữa vung quyền. <br><br>Con cá mập ngẩng đầu lên, vỗ vào mặt nước. <br><br>Giang Khúc Phong sửng sốt, hắn cho rằng mình nhìn hoa mắt, con cá mập trước mắt này lại đang cầu xin tha thứ? <br><br>Hắn cảm nhận được từ đôi mắt của một con cá mập. <br><br> <br>Lúc con cá mập này phát động công kích, Giang Khúc Phong cảm giác được, nó là vua trong bầy cá mập này, cho nên Giang Khúc Phong mới muốn thuận thế giải quyết nó. <br><br>Giang Khúc Phong nhìn chằm chằm con cá mập này. <br><br>Hắn cũng hơi khó xử. <br><br>Nếu là người bình thường, còn có thể hỏi vua cá mập một tiếng: “Mày đang cầu xin tha thứ sao?” <br><br>Nhưng Giang Khúc Phong không có cách nào làm được. <br><br>Trong biền sâu, mỗi con cá mập nhìn nhau. <br><br>Một lát sau, Giang Khúc Phong làm ra một hành động, hắn nhảy lên, đứng trên lưng vua cá mập. <br><br>Thân thể vua cá mập run rẩy, nhanh chỏng lấy lại bình tĩnh. <br><br>Nó thần phục Giang Khúc Phong. <br><br>Giang Khúc Phong lập tức ngồi xuống. <br><br>Chiếc thuyền đã bị phá hủy, nhưng hắn đã chinh phục một con vua cá mập. <br><br>Ngồi trên lưng vua cá mập, Giang Khúc Phong cảm thấy rất hài lòng. <br><br>ít nhất, hiện tại ngủ, phỏng chừng không có ai dám đến quấy rầy. <br><br>Giang Khúc Phong nhẹ nhàng vỗ vỗ lưng vua cá mập một cái, hy vọng vua cá mập có thể hiểu được ý của hắn, dẫn hắn lên bờ, vua cá mập xoay một vòng tại chỗ, nó cảm giác được thiện ý của người trên lưng, tâm tình cũng nhảy nhót lên, rất nhanh liền mang theo Giang Khúc Phong hướng xa xa lướt đi… <br><br>Bình minh, trời săp sáng.<br>"]