["<br>","Cấu hình của Tập đoàn tài chính Kim Láng này bố trí rất hoàn chình, có nhóm chuyên gia, có võ giả, cso cấp cao, có con tốt… Mỗi người trong số họ cỏ một vị trí khác nhau, cùng nhau hoạt động, bắt khả chiến bại, trong chuyến đi đến núi Lang Cư Tư, bọn họ đã giành được sự hỗ trợ của tiều đội mạo hiểm Cuồng lang Tây Á với chi phí thấp nhất, trở thành đội có sức cạnh tranh nhất trên núi Lang Cư Tư. <br><br>Mắt thấy, bọn họ chuẩn bị đào ra bí mật lớn nhất ở sâu trong bàn thờ, nhưng lúc này, một đôi nam nữ xông vào giống như diêm vương la sát. <br><br>Đặc biệt là nữ lát này trông ngọt ngào và đáng yêu, ra tay lại có thể tàn nhẫn như thế. <br><br>Còn có người không tin tà. <br><br>Mỗi người của Tập đoàn tài chính Kim Láng, đều cỏ cốt khí. <br><br>Đừng hòng mong chúng tôi nói nửa câu. <br><br>Từng người một ngẩng đầu lên, coi thường cái chết. <br><br> <br>Một người ngã xuống. <br><br>Hai người ngã xuống. <br><br>Năm người ngã xuống. <br><br>Vẻ mặt Liễu Như Nhạn luôn lạnh như báng, cô không chút do dự ra tay. <br><br>Đây là Liễu Như Nhạn tìm kiếm công lý cho những người vồ tội đã chết, cũng là một trò chơi tâm lý giữa Liễu Như Nhạn và Makoto Jono. <br><br>Sở Trần có thể thấy rõ ràng mấy người trong Tập đoàn tài chính Kim Láng đang run rẳy yếu ớt. <br><br>Bọn sợ rằng người tiếp theo chết sẽ là chính họ. <br><br>“Các ngươi giết chết một lão giáo sư… vậy thì, liền để mấy chuyên gia các ngươi đến chồn cùng đi.” <br><br>Ánh mắt của Liễu Như Nhạn dán chặt vào các chuyên gia trong Tập đoàn tài chính Kim Lăng, đồng thời ra tay quyết đoán, một chuyên gia trong đó theo tiếng ngã xuống. <br><br>Chuyên gia bên cạnh ngồi trên mặt đất, hai chân khập khiễng bi phẫn kêu lên: “Lão giáo sư của các ngươi chết không liên quan gì đến chúng tôi!” <br><br>Liễu Như Nhạn nhìn ông ta: “Ta không nói có liên quan gì đến ngươi, chỉ là muốn ngươi chôn cùng mà thôi, yêu cầu nho nhỏ, đừng nhỏ mọn như vậy.” <br><br>Liễu Như Nhạn đi về phía ông ta. <br><br>Chuyên gia chết lặng, trực tiếp không tự chủ, cả người đang trên bờ vực sụp đồ, khi nhìn thấy Liễu Như Nhạn giơ bàn tay ngọc trắng nõn lên, ông ta lập tức kêu lên thảm thiết: “Xin lỗi, tôi biết sai rồi, lẽ ra tôi không nên đến núi Lang Cư Tư, nhưng người thật sự không phải tôi giết, tồi chỉ chịu trách nhiệm nghiên cứu di vật văn hóa trên núi Lang Cư Tư mà thôi.” <br><br>Lời vừa hạ xuống, sắc mặt Makoto Jono liền thay đổi, ánh mắt lạnh lùng nhìn chằm chằm chuyên gia, vừa định nói thì phát hiện cả người mình đều bị hào quang đáng sợ bao phủ, đừng nói mở miệng nói, ngay cả ngón tay cũng khó động đậy. <br><br><br>Liễu Như Nhạn nhẹ giọng nói: “Nói rõ ràng đi, trên núi Lang Cư Tư có rất nhiều di vật van hóa, ngươi đã nghiên cứu cái nào?” <br><br>Chuyên gia đã không đếm xỉa đến, quỳ trên mặt đất: “Vẩn còn trong di chỉ khảo cồ của bàn thờ, cung với… 30 hiện di vật ván hóa đã bị đánh cắp.” <br><br>Ánh mắt Liễu Như Nhạn nhìn chằm chằm Makoto Jono: “Ngươi cỏ gì muốn nói?” <br><br>Makoto Jono khịt mũi: “Tên khốn này chì đang loạn nói bậy mà thôi, lời hắn nói, không đáng tin chút nào.” <br><br>Liễu Như Nhạn nhìn những người khác: “Các ngươi còn có gì muốn nói không?”” <br><br>“Bớt nói nhảm, chúng tôi muốn thấy người của Cục đặc chiến các người.” <br><br>“Không sai, xử oan chúng tôi àn cắp di vật ván hóa, hai người phải cho chúng tôi một lòi giải thích.” <br><br>“Chúng tồi khồng sợ chết, Tập đoàn tài chính Kim Láng <br><br>không cho phép bị khi dễ.” <br><br>Liễu Như Nhạn mỉm cười, ánh mắt đột nhiên rơi vào trên người chuyên gia đang quỳ trên mặt đất: ‘Ngươi cỏ biết vị trí cụ thể của ba mươi di vật văn hóa kia không?” <br><br>Chuyên gia vội vàng gật đầu: “Tôi biết.” <br><br>Khuôn mặt cùa Makoto Jono âm trầm. <br><br>Liễu Như Nhạn nhìn bọn họ: “Vậy…các người yêu thích di chỉ khảo cồ của núi Lang Cư Tư như vậy, liền cùng di chỉ khảo cố, an nghi ở nơi này.” <br> <br><br>Lời vừa rơi xuống, sắc mặt Makoto Jono thay đổi rất nhiều, lớn tiếng mở miệng: “Ngươi dám?” <br><br>Khí tức của Liễu Như Nhạn hoàn toàn khóa chặt lấy cô, ánh mắt lạnh như báng giá: “Sao ta không dám?” <br><br>“Ngươi có biết sáu bảo vệ chết đều là trụ cột trong nhà, bị ngươi sát hại dã man, vợ con bọn họ đối mặt với tin xấu này như thế nào?” <br><br>“Lão giáo sư kia, gia đình chuyên tâm vào khảo cổ học, con trai của lão giáo sư chết trong một tai nạn khảo cồ khi còn nhỏ, chỉ để lại một cồ con gái ba tuồi, lão giáo sư sống <br><br>nương tựa lẫn nhau, bây giờ, bọn họ đang oán hận trong lòng, hận đạo tặc Hỏa Yến, đã giết người thân của bọn họ… Hôm nay, Hỏa Yến sẽ đi tìm lại công bằng cho bọn họ, nợ máu trả bằng máu.” <br><br>Trong lòng mọi người chấn động dữ dội, bọn họ nhìn Liễu Như Nhạn với vẻ hoài nghi. <br><br>Đạo tặc Hỏa Yến! <br><br>Người phụ nữ trước mặt thực sự là đạo tặc Hỏa Yến nổi tiếng thế giới! <br><br>Makoto Jono cũng hoàn toàn thất thần, trong nháy mắt hiểu tại sao người phụ nữ này ngay lập tức tiến hành đại khia sát giới sau khi bước vào nơi này. <br><br>Cô chính là đạo tặc Hỏa Yến. <br><br>“Bảo vệ đại tiểu thư!” <br>"]