["<br>","óc biền nhỏ đã khôi phục lại sự yên tĩnh trước đó. <br><br>“Có phải trong quá trình các ngươi càm giác lẫn nhau kích động trận pháp nào đó bên trong hay không?” Liễu Như Nhạn suy đoán. <br><br>Sở Trần khoanh chân ngồi xuống, sau khi thử một lát, đều không nghe thấy thanh âm của ốc biền nhỏ. <br><br>“Vui chưa được một hồi.” Sở Trằn thở dài: “Vừa rồi còn có thể nghe thấy thanh âm của các sư phụ, hiện tại ngay cả thanh âm của các sư phụ cũng nghe không thấy.” <br><br>Nhìn ốc biền nhỏ trong tay, Sở Trần không khỏi lắc đầu. <br><br>“ít nhất vừa rồi không phải đã có đột phá sao?” Liễu Như Nhạn nói: “Có lẽ hiện tại sư phụ ngươi cũng đang cố gắng, các ngươi rất nhanh có thể liên lạc lần nữa.” <br><br>Sở Trần gật gật đầu, thoáng thả lỏng tâm tình, nằm xuống, nhìn bầu trời phía trên, bỗng nhiên nghĩ tới cái gì đó: “Liễu tỷ tỷ, tỷ đừng nghe các sư phụ vừa rồi không ngừng nói chuyện của ta, hừ hừ, lúc ta khi còn bé luyện công, bọn họ đối với ta rất nghiêm khắc, ta âm thầm, cũng vụng trộm trả thù không ít.” <br><br>Bên kia ốc biển nhỏ, chín vị sư phụ đồng thời dựng thẳng lỗ <br><br>tai lên. <br> <br><br>Liễu Như Nhạn tò mò hỏi: “Ngươi còn có thề trả thù?” <br><br>“Đương nhiên rồi.” Sở Trần cười hắc hắc nói: “Có một sư phụ rất thích uống rượu, năm tuổi, ta rót không ít nước rửa chân vào rượu của sư phụ.” <br><br>Khuôn mặt già nua của Ninh lão Tiên trực tiếp đen sầm. <br><br>Cảm thấy một chút buồn nôn. <br><br>Bên trong ốc biển nhỏ tiếp tục truyền đến thanh âm của Sở Trần. <br><br>Hai tay mấy sư phụ thay phiên nhau run lên… <br><br>Thằng nhóc con này a! <br><br>Đạo cao một thước ma cao một trượng. <br><br>Vốn tưởng rằng gắt gao với Sở Trần, không nghĩ tới, tiểu gia hỏa này cũng không phải đèn đã cạn dầu. <br><br>Ánh mắt mạch chủ Cửu Huyền nhìn nhau một cái. <br><br>Đồng thời đạt được một sự đồng thuận. <br><br>Sau khi đi ra ngoài, bắt được tiểu tử này, hung hăng đánh một trận rồi nói sau. <br><br>Sở Trần nằm trên nóc Thiên Long trang, vì đòi lại sân, lời anh nói nửa thật nửa giả, có chút cố ý phỏng đại, cũng mặc kệ Liễu tỷ tỷ có tin hay không, dù sao chính mình hưng phấn rồi nói sau. <br><br>Cứ như vậy nói mười mấy phút sau, Sờ Trần ý còn chưa thỏa mãn ngừng lại: “Đương nhiên, trong chín vị sư phụ, thương ta nhất chính là Quân tỷ tỷ, ta ở trước mặt tỷ ấy từ nhỏ đến lớn đều rất nhu thuận, về phần tám người còn lại… hắc hắc.” <br><br>Tiếng cười hắc hắc của Sở Trần khiến mấy người Ninh lão tiên càng nghiến răng nghiến lợi. <br><br>Liễu Như Nhạn nhìn Sở Trần, bỗng nhiên nói một câu: “Ta nhớ rõ ốc biền nhỏ là đưa tin một chiều.” <br><br><br>Sở Trần còn chưa kịp phản ứng: “Làm sao vậy?” <br><br>Ánh mắt hai người nhìn nhau. <br><br>Liễu Như Nhạn thăm dò nói: “Ngươi nói hiện tại có thể hay không… ở phía bên kia ốc biển nhỏ có thể nghe thấy cuộc trò chuyện của chúng ta, nhưng chúng ta không thể nghe <br><br>thấy thanh âm của họ.” <br><br>Khuôn mặt Sở Trần tươi cười cứng ngắc. <br><br>Xong rồi! <br><br>Sơ suất rồi! <br><br>??? <br><br>Sở Trần cả người giật mình ngồi thẳng người, hai mắt mở to, nếu như những lời vừa rồi bị các sư phụ nghe được, hai ba chân này của anh đã gãy mấy lần… <br><br>“Tỷ sao không nói sớm.” Sở Trần có loại cảm giác sau lưng đổ mồ hôi lạnh, loại tình huống này, thật sự rất có thể là <br><br>như vậy a. <br><br>Vừa rồi anh rõ ràng đã liên lạc với Quân tỷ tỷ, không có khả năng lập tức mất điện. <br><br>Khả náng lớn nhất chính là, chức náng truyền tin một chiều của ốc biển nhỏ ngược lại, lời nói của anh đều bị các sư phụ đều nghe thấy. <br><br>Trong rừng rậm cấm địa, Nam Cung Quân tay cầm ốc biển nhỏ, khẽ cười: “Người phụ kia còn rất thông minh, lại đoán được chúng ta có thể nghe thấy đối thoại của chúng ta.” <br><br>Mấy người Ninh lão tiên cười không nổi, bọn họ ý thức được vấn đề là, không chì hiện tại nghe được Sở Trần nói, bọn họ vừa mới nói rất nhiều lời đều bị sỏ’ Trần nghe lén… không quản nhiều như vậy, nhìn thấy Sở Trần, đánh rồi nói sau. <br><br>Lúc này, bên trong ốc biển nhỏ lại vang lên thanh âm của Sở Trần. <br> <br><br>“Khụ khụ, Liễu tỷ tỷ, những gì ta vừa nói, hoàn toàn là hư cắu, ta đối với chín vị sư phụ mỗi một người đều vô cùng tôn kính, từ nhỏ đến lớn, bọn họ nói một là một, nói hai là hai, ta chưa từng sinh ra suy nghĩ khác.” <br><br>Mấy vị sư phụ đồng thời ha ha một tiếng. <br><br>Thanh âm Sở Trần dừng một hồi, chợt cất tiếng nói: “Các sư phụ, mọi người hiện tại cỏ thề nghe thấy thanh âm của con hay không? Con trước tiên nói với mọi người tình huống hiện tại, con hiện tại ở một nơi của Chiến Long Đảo gọi là Thiên Long trang.” <br><br>Sở Trần ỏ’ Chiến Long Đảo? <br><br>Mấy vị sư phụ đồng thời giật mình. <br><br>Lúc này, ba tông còn lại nhận thấy bên này có gì đó khác thường, có người tới gần. <br><br>Mấy người Nam Cung Quân liếc nhau một cái, dứt khoát công khai. <br><br>“Mọi người đến đây một chút, chúng ta có thề nghe thấy âm thanh của một con ốc biển nhỏ khác truyền đến.” Thanh âm Của Nam Cung Quân vừa dứt, ba tông đều đồng thời giật mình, nhao nhao tiến lên. <br><br>“Âm thanh gì? ốc biển nhỏ thật sự đã rơi vào trong tay Thiên Ngoại Thiên sao?” <br><br>“Có phải Trạm Hòe bảo vệ được ốc biển nhỏ hay không.” <br><br>Người của Chiến Long Đảo cũng vui mừng, nếu Trạm Hòe không sao, vậy có nghĩa Chiến Long Đảo có lẽ cũng sẽ không xảy ra chuyện. <br><br>“Là đồ nhi của chín người chúng ta, Sở Trần.” Ninh lão tiên vẻ mặt kiêu ngạo: “ốc biển nhỏ ỏ’ trong tay nó, hơn nữa, nó cũng đoán được chúng ta hiện tại có thể nghe thấy thanh âm của nó, mọi người bao trùm khí tức trên ốc biền nhỏ, liền có thẻ nghe thấy thanh âm của Sở Trần.” <br><br>Mọi người không kịp hỏi nhiều, khí tức thấm vào trong ốc biển nhỏ. <br>"]