["<br>","Mọi người lập tức yên tĩnh lại, ánh mắt nhao nhao nhìn về phía thanh niên tuấn lãng đi về phía bọn họ. <br><br>Bọn họ đều đã nghe nói, kiến độc biến dị chính là bị vị thanh niên trước mắt này tiêu diệt. <br><br>Sở Trần còn chưa tới gần, đã nghe thấy không ít thanh âm cảm tạ. <br><br>Đối với thôn Hồng Miếu mà nói, Sờ Trần không chỉ cứu cả thôn bọn họ, mà còn cứu vớt tín ngưỡng của bọn họ. Một khi bị kiến độc biến dị bao trùm lại, Hồng Miếu cũng tất sẽ bị cắn nuốt. <br><br>“Tôi là Sỏ’ Trần.” Sở Trần tự giới thiệu. <br><br>Tất cả họ đều nhớ cái tên này. <br><br>“Sở tiên sinh, cảm ơn cậu đã cứu thôn Hồng Miếu, cũng cứu thôn dân trên mười vạn đại sơn.” ông nội của Miêu Y Y đi lên phía trước: “Lão phu Miêu Tùy Long, đại diện Hồng Miếu, cảm tạ đại ân đại đức của Sở tiên sinh.” <br><br>Sở Trần tay cầm vò rượu: “Miêu lão khách khí rồi.” <br><br> <br>Cảnh hàn huyên sẽ không nói nhiều, Sở Trần trực tiếp tiến vào chủ đề. <br><br>“Trong quá trình tiêu diệt kiến độc biến dị, tôi phát hiện nguyên nhân khiến kiến biến dị, dĩ nhiên là một vò rượu.” Sở Trần đặt một vò rượu này trên mặt bàn: “Miêu lão, không biết thôn Hồng Miếu, có truyền thuyết về vò rượu này hay không?” <br><br>Nghe vậy, trong lòng Miêu Tùy Long chấn động, ánh mắt mọi người đều rơi vào vò rượu. <br><br>Không ai cỏ thế tưởng tượng được, nguyên nhân gây ra tai họa này, sẽ là một vò rượu. <br><br>“Thôn Hồng Miếu chúng tồi, cùng với thôn trang xung quanh, nhà nào nhà nắy, đều có thể ủ rượu, công phu ủ rượu cũng là tổ tiên truyền lại từ đời này sang đời khác.” <br><br>“Rượu có thế khiến kiến biến bị? Chúng ta còn dám nấu rượu uống rượu không?” <br><br>“Vò rượu này đến từ đâu?” <br><br>Bảy miệng tám lưỡi. <br><br>Sở Trần sau đó cũng nói ra vị trí cụ thể phát hiện vò rượu <br><br>này, vừa mới nói ra liền có người kinh hô thành tiếng: “Đó không phải là nhà của Miêu Hầu sao? Tôi nhớ rõ tổ tiên của Miêu Hầu, cũng từng có người giũ’ đèn.” <br><br>“Tôi đoán là Hồng Thần lưu lại rượu, mới có thể có tác dụng thần kỳ như vậy.” <br><br>Miêu Tùy Long trầm giọng mở miệng: “Về truyền thuyết của Hồng Thần, câu đầu tiên, thường thường đều là Miêu Hồng, thuở nhỏ giỏi ủ rượu.” <br><br>Không hỏi còn không biết, văn hóa rượu mười dặm tám thôn này, lại còn cỏ lịch sử lâu đời như vậy. <br><br>Sở Trần nhìn một vò rượu trước mắt này, đột nhiên ôm nó lên: “Mọi người nhìn phía dưới vò rượu này, còn có đánh dấu một ký hiệu.” <br><br>Miêu Tùy Long nhìn qua, thần sắc nhất thời kích động không gì sánh được, ngón tay run rẩy: “Đây…ký này, giống như dấu vạch đá dưới tượng thần Hồng Miếu, nó đại diện cho, Hồng Thần.” <br><br><br>Sở Trần hiểu được, một câu đơn giản khái quát, vò rượu này chính là thứ tổ tiên ờ thôn Hồng Miếu để lại. <br><br>“Truyền thuyết Hồng Thần, cách hiện tại bao nhiêu nám?” <br><br>Sở Trần không khỏi hỏi. <br><br>“Bao nhiêu năm?” Miêu Tùy Long sửng sốt, đây cũng là lần đầu tiên ông nghe thấy vấn đề này. <br><br>Suy tư một lát sau, Miêu Tùy Long cảm thán nói: “Vắn đề này, chì sự thật sự chỉ có tôi mới có thể trả lời cậu, truyền thuyết Hồng Thần đến nay, đời đời truyền lại, ước chừng đã có hai ngàn năm lịch sử.” <br><br>Quả nhiên, vừa vặn ở giai đoạn sau thời đại võ giả cổ. <br><br>Sở Trần trong lòng đã có đáp án. <br><br>Hồng Thần tín ngưỡng thôn Hồng Miếu, hẳn là một vị cường giả thời cồ võ giả, thử hắn để lại không còn trong <br><br>dòng sông lịch sử, nhưng bởi vì linh khí thiên địa tô phục, di vật Hồng Thần cũng theo đỏ tái hiện nhân gian. <br><br>Chì là, không ai có thể nghĩ tới, Hồng Thần để lại rượu, lại có thề làm kiến biến dị. <br><br>Nguyên nhân của kiến đột biến là gì? <br><br>Sở Trần cố gắng lấy được đáp án từ trên người Miêu Tùy Long, thế nhưng, anh cũng chỉ biết, Hồng Thần am hiểu ủ rượu, còn lại, đều chì ở trong truyền thuyết. <br><br>Sở Trần suy nghĩ một chút, vẫn là mở một vò rượu này ra. <br><br>Cầm một cái bát tới, Sở Trần rót một bát rượu lớn. <br><br>Ánh mắt mọi người nhìn chăm chú. <br><br> <br>Rượu có thể khiến kiến biến dị, ai dám uống. <br><br>Ngộ nỡ uống cũng biến dị thì làm sao bây giờ? <br><br>Mọi người hai mắt nhìn nhau. <br><br>“Mọi người ai muốn thử không?” sỏ’ Trần cười hỏi một câu. <br><br>Đương nhiên, Sờ Trần cũng là đùa giỡn mà thôi. <br><br>Ngộ nhỡ thật sự có thôn dân uống xảy ra chuyện, anh cũng không chịu nối trách nhiệm. <br><br>“Chuộc bạch” uống rượu này, vẫn phải tự mình làm. <br><br>Sở Trần đối với thực lực của mình có tự tin, trên đời này, nếu ngay cả anh cũng không dám uống một chén rượu này, thì không ai có thể uống. <br><br>Sở Trần bưng bát rượu này lên. <br><br>Một bên, Sở Tiểu Ngư nhịn không được mở miệng: “Anh, có muốn đổi bát nhỏ một chút hay không.” <br><br>Sở Trần liếc hắn một cái: “Tôi tuy rằng cầm bát, cũng không nói muốn một ngụm uống hết a.” <br><br>Đông đảo ánh mắt nhìn chăm chú, sỏ’ Trần nếm một ngụm. <br><br>Rượu rất nguyên chất và thơm. <br>"]