["<br>","Còn cách nào sao? <br><br>Trạm Đông So’n cũng đồng thời hỏi mình một vấn đề như vậy. <br><br>Giờ phút này sắc mặt Trạm Đông Sơn tái nhợt. <br><br>Hắn đánh giá thấp cắm địa Thiên Ngoại Thiên. <br><br>Lần này, triệt để tính sai. <br><br>Đối mặt với bức tường đáng sợ này, Trạm Đông Sơn có một cảm giác vô lực bắt nguồn từ sâu thẳm trái tim. <br><br>Võ giả tứ tông nhìn thấy vẻ mặt của Trạm Đông Sơn như vậy, cũng không cần hắn trả lời. <br><br>Bóng tối của cái chết, bao phủ bọn họ. <br> <br><br>“Chết cũng không đáng sợ, thế nhưng, muốn như vậy đối mặt với một bức tường không cách nào vượt qua, chờ đợi chết, điều này sẽ dày vò cờ nào.” Mộ Dung Thần Hồng lẩm bẩm mỏ’ miệng, theo bản năng quay đầu lại, nhưng mà, muốn quay đầu lại xông ra ngoài, biết rõ kết cục chết, cũng không có ai có dũng khí quay đầu lại. <br><br>Đó là lý do tại sao tất cả các xương trắng được xếp chồng lên nhau ở phía trước của bức tường. <br><br>Có lẽ những người này, một khắc trước khi chết, đều còn đang chờ đợi, có thể vượt qua tường vây, tiến vào trong đại điện. <br><br>“Quân tỷ tỷ, sao vậy?” Sở Trần không kiềm chế được hỏi. <br><br>Nam Cung Quân suy nghĩ một hồi, vẫn không giấu diếm: “Chúng ta nhìn thấy một tòa đại điện, thế nhưng bên ngoài có tường vây ngăn cách, không có cách nào vượt qua tường vây tiến vào, phía trước tường vây, còn cỏ một đống xương trắng.” <br><br>Trong lòng Sở Trần trầm xuống. <br><br>Anh hiểu tình hình của các sư phụ. <br><br>“Đúng, Thiên Bảo lão nhân!” Trạm Đông Sơn đột nhiên hô to về phía ốc biển nhỏ: “Cậu nhất định phải nghĩ cách tìm được đảo vỏ sò, tìm được Thiên Bối lão nhân, nói cho ông ấy biết tình cảnh hiện tại của chúng ta, có lẽ ông ấy sẽ có cách.” <br><br>“Trạm Đông Sơn, Thiên Bối lão nhân đó rốt cuộc là ai?” Ninh lão Tiên nhịn không đưực hỏi: “Đảo vỏ sò ở đâu? Tại <br><br>sao ta chưa bao giờ nghe nói về nó.” <br><br>Trạm Đông So’n trầm giọng trả lời: “Hai con ốc biền nhỏ này, chính là xuất phát từ tay tiền nhân của đảo vỏ sò. Truyền thuyết kể rằng, cơ quan trận pháp của cấm địa Thiên Ngoại Thiên, cũng là tiền nhân của đảo vỏ sò bố trí, Thiên Bối lão nhân là một vị tiền bối đức cao vọng trọng nhất trên đảo vỏ sò.” <br><br>Đồng tử Sỏ’ Trần co rụt lại. <br><br>Đảo vỏ sò thần bí và Thiên Ngoại Thiên lại còn có một đoạn sâu xa như vậy. <br><br>“Tôi nhất định sẽ tìm được Thiên Bối lão nhân, mọi người chờ tin tức của tôi.” Sở Trần bảo đảm. <br><br><br>Võ giả bốn tông nhìn bức tường cao vút. <br><br>Bỗng nhiên có người mỏ’ miệng: “Chúng ta không thế cử như vậy ngồi chờ chết đi, hay là đi một vòng quanh tường thành, cỏ lẽ cỏ thể phát hiện ra cái gì.” <br><br>“Nếu như có tác dụng, nơi này sẽ không có xương trắng khắp nơi.” Mộ Dung Luật bất đắc dĩ, nhưng hắn cũng đứng lên, cho dù biết sẽ vô dụng, nhưng không đi một vòng, tuyệt đối sẽ không cam lòng. <br><br>Có lẽ, sẽ có một thu hoạch bất ngờ? <br><br>Đến lúc này, võ giả bốn tông đương nhiên sẽ không tự mình hành động, cùng nhau dọc theo tường vây đại điện đi qua, một vòng lớn đi xuống, phía trước tường vây, thỉnh thoảng xuất hiện một đống xương trắng, tường vây sáng ngời u ám khiến người ta một cỗ hàn khí ngưng đọng linh hồn. <br><br>Tập thể võ giả bốn tông trầm mặc, không khí có vẻ áp lực. <br><br>Con ngươi Nam Cung Quân bỗng nhiên dừng lại ờ phía trước. <br><br>“Cẩn thận.” Nam Cung Quân thốt lên. <br><br>Tất cả mọi người cũng chú ý tới. <br><br>“Xương trắng phía trước, dường như nhiều hơn những nơi khác.” <br><br>“Nhất định có chỗ đặc biệt.” <br><br>“Điều này cũng có nghĩa là người chết phía trước nhiều hơn, mọi người phải cẩn thận.” <br><br>Võ giả bốn tồng cẩn thận tới gần. <br><br>Nóc Thiên Long trang, trong lòng Sở Trần cũng một lần nữa thắt chặt, anh hận không thể giờ phút này mình đang ỏ’ bên cạnh chín vị sư phụ, loại cảm giác này chỉ có thể cảm giác được chín vị sư phụ nguy hiểm lại bất lực, thật sự quá bất đắc dĩ. <br><br> <br>Mạch chủ cửu đại Cửu Huyền Môn đi cùng một chỗ, càng là loại thời khắc này, chỉ có người của mình là đáng tin cậy nhất. <br><br>Phía trước đầy xương trắng. <br><br>Từ tháng 12 đến nay, quả thật đã đến không ít người, cố ý hoặc là lạc vào cấm địa Thiên Ngoại Thiên. <br><br>Hoặc là, đây chính là người Thiên Ngoại Thiên, Thiên Ngoại Thiên trải qua thời gian dài thãm dò, mới coi đó là cấm địa. <br><br>Võ giả bốn tông ngước mắt nhìn bốn phía, tìm kiếm chỗ này khác với những nơi khác. <br><br>Nhiều ánh mắt rơi vào tường. <br><br>“Nơi này có một cánh cửa!” Một tiếng kinh hô dẫn tới ánh mắt của mọi người. <br><br>Trên vách tường bóng loáng, đến gần mới có thể nhìn thấy, quả thật có một cánh cửa. <br><br>Một võ giả đi lên, muốn đưa tay đẩy cừa. Lúc này, võ giả bốn tông cơ hồ là đồng loạt lui về phía sau như phản xạ có điều kiện. <br><br>Võ giả này cũng đột nhiên nghĩ tới vị võ giả Chiến Long Đảo vừa rồi gặp phải, sắc mặt mãnh liệt, vội vàng lui về phía sau vài bước, bức tường thần bí này, không thể dễ dàng chạm vào. <br><br>“Cánh cửa này không có khả năng dễ dàng bị đẩy ra như vậy, nhìn xương trắng trước cửa liền biết, những người này, hẳn là đều là chết dưới tiễn.” Thần sắc Lý Hoa Thước nghiêm trọng. <br><br>Võ giả bốn tông, ai cũng không dám dễ dàng đi thử. <br>"]