["<br>","Mọi người bước vào khách sạn. <br><br>Ngoài cửa lớn, không ít người như trong mộng mới tỉnh, lắc lư tinh thần. <br><br>Cả hai hai mặt nhìn nhau. <br><br>“Tôi không phải hoa mắt chứ.” <br><br>“Là tôi nhận nhầm người?” <br><br>“Mấy vị lão gia tử này… tùy tiện một người, dậm chân, kinh thành đều phải chấn động vài cái, bọn họ lại đồng thời xuất hiện, chỉ vì án chực bữa cơm Bắc Trần?” <br><br>Mọi người nhao nhao hít một hơi khí lạnh. <br><br> <br>Công ty Dược phẩm Bắc Trần này, sâu không lường được a! <br><br>Trong bọn họ không ít người đều nhận ra nhóm “Đoàn du lịch người cao tuổi” vừa rồi, thân phận của bọn họ ai nấy đều hiển hách vô cùng, một nhóm từng là nhân vật cấp bậc đại lão, hiện giờ mặc dù đã về hưu, nhưng đệ tử của bọn họ trải rộng khắp kinh thành, bọn họ cũng đại diện cho một thế lực. <br><br>Ví dụ, nếu so sánh Câu lạc bộ siêu xe vừa rồi với bọn họ, bất kỳ một người nào trong số họ, chì cần một câu nói là có thể khiến Câu lạc bộ siêu xe giải tán tại chỗ. <br><br>Nhưng thái độ vừa rồi của bọn họ, rõ ràng hạ thấp tư thái, vô cùng khiêm tốn. <br><br>Văn Phạm Tinh còn đang ờ tồng bộ Tiên Thảo Đường, lúc hắn đang chuẩn bị xuất phát đến khách sạn Sơ Hối, nhận được điện thoại của mấy người Dương Bính Hỉ, đầu dây bên kia, mấy người đều trước tiên phát tiết lửa giận trong lòng mình, chất vấn Ván Phạm Tinh. <br><br>“Sau lưng Bắc Trần, lại là Sở Trần?” Ván Phạm Tinh đương nhiên sẽ không thừa nhận mình quả thật đã sớm biết chuyện này, chỉ là, hắn không nghĩ tới, Sở Trần rõ ràng đã mất tích, lại kịp thời xuất hiện ở khách sạn Sơ Hối như vậy. <br><br>“Yên tâm đi, không phải chỉ là Sờ Trần, mọi người chờ xem kịch hay, lần này, tôi có nắm chắc đối phó hắn.” <br><br>Văn Phạm Tinh tự tin mười phần. <br><br>Phần tự tin này, đến từ Bạch Tiêu Vân. <br><br>Sau khi cúp điện thoại, Vàn Phạm Tinh đứng lên, quyết đoán mở miệng: “Sở Trần xuất hiện rồi, nhanh chóng đi mời Bạch tiền bối.” <br><br>Bạch Diệu Huy gật đầu, bước nhanh về phía nơi Bạch Tiêu Vân bế quan, hắn có loại cảm giác tôn hầu tử đại náo bầu trời, hắn đi mời Phật Tổ Như Lai, khóe miệng theo bản năng giương lên một nụ cười, hắn rất rõ ràng tính của Vân bá, Vân bá cũng chưa bao giờ phóng đại, hắn nói mình thứ hai thiên hạ, như vậy trên đời này, người có thể đối phó hắn, cũng chỉ cỏ một. <br><br>Sở Trần cũng không thể đệ nhất thiên hạ. <br><br>Rất nhanh, Bạch Tiêu Vân được mời ra ngoài. <br><br>“Cùng xuất phát đi.” Ván Phạm Tinh cười tủm tỉm mở miệng: “Tôi còn mời mấy vị chú bác có giao tình với Vân gia, cùng chúng ta đi, lấy quyền thế của bọn họ, phàm là nói một câu, đều có thể khiến Bắc Trần chịu không nổi.” <br><br><br>Ánh mắt Ván Phạm Tinh lóe lên lãnh quang. <br><br>Lần này, hắn nhất định phải khiến Sở Trần khắc sâu cảm nhận được một điềm… nơi này, là kinh thành. <br><br>Văn Phạm Tinh xuất phát. <br><br>Chỉ là, vừa mới xuất phát chưa tói mười phút, Văn Phạm Tinh liền nhận được điện thoại của một chú bác mà hắn mời. <br><br>“Chú Liêu.” Vàn Phạm Tinh khuôn mặt mỉm cười chủ động mở miệng: “Chú đến chưa? Cháu còn 30 phút…” <br><br>“Ngươi im miệng!” Đầu dây bên kia, một trận thanh âm tức giận cắt đứt lời của Vàn Phạm Tinh, thanh âm phảng phất như muốn tắt điện thoại, giận dữ gầm lên: “Văn Phạm Tinh, trước khi ngươi làm việc không thế động não một chút sao? <br><br>Chúng ta suýt nữa đã bị ngươi hại chết.” <br><br>Vãn Phạm Tinh ngây ngốc, còn chưa kịp mở miệng, đối <br><br>phương cũng đã cúp điện thoại. <br><br>Bạch Diệu Huy ngồi ở bên cạnh cũng nghe thấy một đợt gầm gừ vừa rồi, nhìn Văn Phạm Tinh, một lúc lâu sau, không khỏi hỏi: “Nhị thiếu gia, làm sao vậy?” <br><br>Văn Phạm Tinh cau mày, lúc này, chuông điện thoại lại một lần nữa vang lên. <br><br>Là một vị chú bác khác hắn mời cùng đến khách sạn Sơ Hối. <br><br>Nội tâm Vàn Phạm Tinh cỏ dự cảm không tốt, dè dặt nhận điện thoại. <br> <br><br>Quả nhiên, không có gì bất ngờ, Vãn Phạm Tinh lại bị chửi bới một trận. <br><br>Sắc mặt Vàn Phạm Tinh chuyền đen. <br><br>Những người này cùng Ván gia quan hệ đều rất tốt, mỗi người cũng đều là nhân vật lớn có quyền cỏ thế, ngày thường nói chuyện đều rất chú trọng hình tượng của mình, hôm nay sao lại thất thố như vậy? <br><br>Chuyện quái gì đang xảy ra vậy? <br><br>Văn Phạm Tinh hoàn toàn quay vòng. <br><br>Mấy vị chú bác cán bản không cho hắn cơ hội mở miệng, liền mắng to một trận, cúp điện thoại. <br><br>Một vài cuộc gọi liên tiếp, đều là cùng một quá trình và kết quả. <br><br>Rốt cục, lúc điện thoại cuối cùng kết nối, Văn Phạm Tinh chờ đối phương mắng xong, vội vàng mở miệng: “Chú Lý, mọi người đều không đến khách sạn Sơ Hối sao? Chuyện quái gì đang xảy ra vậy?” <br><br>Đầu dây bên kia, người đàn ông trung niên dư hỏa còn chưa tiêu: “Vị lão gia tử trong nhà ta hiện tại đang ở khách sạn Sơ Hối, ta có thề không đi sao? Chẳng qua, ta cũng không phải là vì đi trợ trận cho ngươi gấy áp lực cho Dược phẩm Bắc Trần, ngược lại, ta đi thỉnh tội.” <br><br>Ván Phạm Tinh ngây người: ‘Sao lại như vậy?” <br><br>“Ngươi đã đắc tội với một nhân vật lớn.” Người đàn ông trung niên thờ dài nói: “Văn Phạm Tinh a Vàn Phạm Tinh, ngươi bình thường không ngốc, nhưng lằn này, như thế nào ngay cả mình muốn đối phó là người nào cũng không biết?” <br>"]