["<br>","Trên đường lên núi, Sở Trần hồi tưởng lại truyền thuyết khỉ đá từ miệng một người phụ trách khu danh lam thắng cảnh phái tới.<br><br>Theo truyền thuyết, có một lão viên ngoại ở thôn Tiên Nguyên, huyện Thái Bình tên là Thịnh Phú Quý, có con gái tên là Minh Châu, thông minh xinh đẹp.<br><br>Có một đình núi cách thôn Tiên Nguyên không xa, trên đình núi có một cái động, bên trong có một linh hầu.<br><br>Sau đó linh hầu biến thành người, tự xưng là Trương Tuân Vũ, đề nghị kết thông gia với lão viên ngoại.<br><br>Vào đêm kết hôn, linh hầu say rượu, bị Minh Châu phát hiện thân phận, Minh Châu bỏ trốn.<br><br>Linh hầu tìm Minh Châu không cỏ kết quả, chì cỏ thế ngày đêm đứng ở đỉnh núi, nhìn về hướng huyện Thái Bình, hy vọng Minh Châu có thể hồi tâm chuyển ý.<br><br>“Đây là chuyện linh hầu trông Thái Bình.”<br><br> <br>Tống Nhan thở dài: “Thái Bình, nhưng cũng có nghĩa là thái bình trong thời đại hưng thịnh.”<br><br>Người phụ trách danh lam thắng cảnh là một người phụ nữ trung niên, Dương Quế Liên, lúc này, Dương Quế Liên vội vàng nói: “Cô Tống nói đúng.”<br><br>Dương Quế Liên đi theo bên cạnh hai người, ban đầu có chút thấp thỏm, dù sao Sở đại hạ cũng nồi tiếng, nhưng dọc đường nói chuyện, Dương Quế Liên dần dần thả lỏng, nói nhiều hơn: “Nói đến đây, sự sống lại của khỉ đá thật sự có chút hư ảo, ngoại trừ đoạn video do khách du lịch quay lúc đầu, không có bằng chứng nào chỉ ra sự sống lại của khỉ đá, hiện tại chuyên gia đã can dự vào, điều tra phân tích sơ bộ, rất có thề đó là một trò đùa cùa một số khách du lịch, một video tổng hợp.”<br><br>Sở Trần ngẩng đầu đảo qua, khắp nơi đều là đoàn người.<br><br>Nếu như trước khi linh khí tô phục, hầu hết mọi người đương nhiên sẽ chế giễu cái gọi là sự sống lại của khí đá, hoàn toàn không tin, nhưng gần đây, đã có quá nhiều điều kỳ lạ xảy ra trên khắp đất nước, lại thêm video làm bằng chứng, mới thu hút rất nhiều người.<br><br>về phần tính xác thực cùa video, Sở Trần cảm thấy nhiều khả nàng là thật.<br><br>Không có lửa làm sao có khói.<br><br>Vị trí của khỉ đá nằm trên đỉnh sư tử.<br><br>Lấy khỉ đá làm trung tâm, khu vực xung quanh đã bị phong tỏa, nghiêm cấm khách bình thường vào.<br><br>Tuy nhiên, du khách vẫn có thể ngắm nhìn khì đá từ xa từ nhiều góc độ khác nhau.<br><br>Sở Trần đi hết con đường không bị cản trở, đi đến bên cạnh khỉ đá.<br><br>Ánh mắt Tống Nhan rơi vào trên thân khỉ đá, mơ hồ có chút thất thần, dọc theo đường đi, tất cả những gì cô nghe được bên tai đều là chuyện về “Linh hầu ngắm Thái Bình”, khi cô thật sự nhìn thấy khĩ đá, trong lòng Tống Nhan vô cùng kích động.<br><br>“Nếu truyền thuyết là sự thật, nếu linh hầu cuối cùng chờ được Minh Châu, thì tốt biết bao.”<br><br>Tống Nhan đưa tay ra nhẹ nhàng vuốt v e khỉ đá.<br><br><br>Trong lòng bàn tay cô có cảm giác lạnh lẽo, nhưng vào lúc này, tinh thần của Tống Nhan có chút ngẩn ngơ, cô phảng phất có cảm giác khỉ đá trước mặt là thật.<br><br>Dương Quế Liên ngẩng đầu lên, đột nhiên che miệng, lùi lại<br><br>mấy bước, hai mắt mở to, bà chỉ lên trên, giọng run rẩy một hồi: “Khỉ đá… khí đá khóc rồi.”<br><br>Ngoài Sở Trần, còn cỏ chuyên gia do chính phủ phái tới, lúc này tất cả mọi người đều ngẩng đầu lên.<br><br>Đều king ngạc.<br><br>Chỗ mắt khỉ đá, thực sự có những giọt nước mắt rơi xuống…<br><br>Tiếng kinh hô liên tiếp.<br><br>Đám người xa xa, cũng có người hét lớn.<br><br>Trong khi bọn họ đang quan sát, nhiều người trong số bọn<br><br>họ đang cầm ống nhòm.<br><br>“Khỉ đá rơi lệ rồi.”<br><br>“Trời a, lẽ nào khỉ đá sống lại là thật sao?”. ngôn tình hay<br><br>“Ngay khi Sở đại hiệp đến, khỉ đá liền khóc, nó có phải là có gì muốn nhờ Sở đại hiệp giúp đỡ sao?”<br><br>Đoàn người rối loạn tưng bừng.<br><br> <br>Lúc này, mưa phùn bắt đầu rơi xuống.<br><br>Mọi người ngạc nhiên.<br><br>Lập tức, có người mở miệng: “Mọi người quá nhạy cảm, khỉ đá rơi lệ cái gì, rõ ràng trời đang mưa, vừa lúc rơi vào khỉ đá mà thôi.”<br><br>“Hóa ra là trùng họp.”<br><br>Cỏ người mang ô ra.<br><br>Sở Trần cằm ô, đứng bên cạnh Tống Nhan.<br><br>“Bà xã, em thấy thế nào?”<br><br>Sở Trần hỏi.<br><br>Tống Nhan chần chờ một chút.<br><br>Trước khi nhìn thấy khỉ đá, cô cảm thấy câu chuyện về khả đá ngắm Thái Bình là do con người tạo ra, nhưng khi cô thực sự nhìn thấy khỉ đá, Tống Nhan lại có cảm giác linh hồn rung động, trong lòng nhận thấy… đây, có lẽ, là sự thật.<br><br>Đặc biệt, khi vừa vuốt v e khỉ đá, nhìn thấy hai dòng nước mắt mà khỉ đá để lại.<br><br>Tống Nhan nói ra suy nghĩ của mình. <br>"]