["<br>","Rượu qua ba lần, nhóm mạch chủ Cửu Huyền tận tình hưởng dụng rượu đỏ luyện hồn sau đỏ, nhao nhao trở về phòng nghỉ ngơi. <br><br>Sở Trần phát hiện, rượu đỏ luyện hồn không chỉ có thể tôi luyện luyện hồn, còn có thể làm cho cường giả khí tức cảnh đều uống say. <br><br>Ninh lão tiên say khướt lôi tay Sở Trần: “Trần Trần a, sư phụ đối với ngươi có tốt không?” <br><br>Sở Trần vội vàng trả lời: “Tốt.” <br><br>“Rượu này, ngươi phải để lại cho sư phụ a, mấy sư phụ khác của ngươi không cần phải giữ lại, bọn họ…không hiểu rượu!” <br><br> <br>Sở Trần yên lặng lấy điện thoại ra, ấn ghi âm. <br><br>“Ngươi không biết, Lý Hoa Thước kia, có một lần vì nghiên cứu một loại thảo dược, quẫn cảnh chồng chất a.” <br><br>“Trần Trần, sư phụ nói cho ngươi biết một bí mật, sư phụ không chỉ biết luyện võ, còn có thể khiêu vũ.” <br><br>“Trần Trần, ngươi xem dáng người sư phụ thế nào, tuy rằng tuổi tác lớn tuổi, nhưng còn dưỡng rất tốt.” <br><br>Sở Trần có chút không đành lòng. <br><br>Chờ sư phụ tỉnh lại, nghe được bản ghi âm này, có thể hay không muốn xé anh. <br><br>Vậy chờ sư phụ sắp đến đảo vỏ Sò, lại gửi bản ghi âm cho hắn đi. <br><br>Từ tình yêu của đồ nhi. <br><br>Sau khi dàn xếp xong các sư phụ, Sở Trần liên lạc với Sở Khai Bình. <br><br>Sở Khai Bình vừa lúc trở về nhà. <br><br><br>Sở Trần nhìn thấy Sở Khai Bình, đầu tiên là nói cho hắn biết chuyện về Giang Khúc Phong. <br><br>“Ta cũng vừa vặn muốn nhắc tới tình hình vùng biển với ngươi.” Sờ Khai Bình trầm giọng nói: “Có người dùng danh nghĩa của ngươi, ở hải vực cứu một chiếc du thuyền, lúc ấy chiếc tàu du lịch kia đang gặp phải công kích của cá voi sát thủ…” <br><br>“Lấy danh nghĩa của ta?” Sở Trần ngây ngần cả người. <br><br>“Không sai.” Sở Khai Bình nói: “Đối phương tuy rằng không có tự giới thiệu, nhưng mà, thuyền trưởng nói, nhất định chính là người thời gian trước ra tay cứu du thuyền, đó không phải là ngươi sao? Hoàn toàn bắt chước phong cách của ngươi để cứu bầy cá mập bao vây tàu, không để lại tên.” <br><br>Sở Trần suy nghĩ một chút, nhịn không được nói: “Không phải là Phong ca chứ?” <br><br>“Giang Khúc Phong?” Sở Khai Bình cũng ngẩn ra, một lúc lâu sau, nhịn không được cảm thán: “Ngược lại không nghĩ tới, Giang Khúc Phong lại đạo đức cao như vậy, chính mình ra tay cứu người, lại cố ý khiến người ta lầm tưởng là ngươi.” Thanh âm dừng lại, Sở Khai Bình sau đó nói: “Ta sẽ đi hỏi kỹ thuyền trưởng đặc điểm của đối phương, hơn nữa cho hắn xem ảnh chụp, nếu thật sự là Giang Khúc Phong mà nói, vậy xác định một điểm, Giang Khúc Phong không phải là bị lạc ờ vùng biển, mà là tự nguyện gánh vác công tác canh giữ vùng biển, tinh thần lặng lẽ cống hiến như thế, đáng để mọi người đi học tập, ta sẽ ghi nhớ công lao của hắn.” <br><br>Sở Khai Bình không tiếc lời khen ngợi hành động của Giang Khúc Phong. <br><br>Một ngày trước anh mới vừa mới cùng La Tân đàm luận vấn đề phòng ngự bờ biển, hơn nữa còn nhắc tới, mấy ngày gần đây, số lần quần thề sinh vật biền biến dị trùng kích bờ biển càng ngày càng ít, vốn nghĩ không ra là nguyên nhân gì, thì ra, là có người Cục đặc chiến, đang lặng lẽ cống hiến. <br><br>Sở Trần cũng cảm thán: “Thật không hồ là Phong ca.” <br><br> <br>“Một điều nữa, về sự kiện chim kỳ lạ ở Án Quốc.” Sở Khai Bình mặt mìm cười: “Ngay tối hồm nay, chúng ta cùng phía Án Quốc liên lạc, đạt được tiến bộ đột phá, có lẽ, ngươi không cần tự mình đi chuyến này, phía An Quốc đã đồng ý tạm dừng đi tới núi Cường Lạp xua đuổi chim lạ, bọn họ đã tìm một chỗ, hơn nữa chuẩn bị xong, tập trung tiêu diệt chim lạ.” <br><br>Nghe vậy, Sở Trần không khỏi giật mình: “Lại còn có chuyện tốt này?” <br><br>“Thái độ của Ản Quốc, đúng là đã xảy ra chuyển biến một tràm tám mươi độ.” Sờ Khai Bình nói: “Ta vốn mang theo thái độ bán tín bán nghi, thế nhưng, tổ điều tra trong lãnh thồ Án Quốc truyền đến tin tức, bầy chim lạ quả thật đã dừng di chuyển, ở trên lãnh thổ Án Quốc một mảnh rừng rậm không người bay lượn vòng quanh, có người rơi xuống đại thụ nghỉ ngơi.” <br><br>Đồng tử Sỏ’ Trần co rụt lại: “Tổ điều tra trong Án Quốc? Cô Đào bọn họ đến lãnh thố Án Quốc sao?” <br><br>Sở Khai Bình cảm thán: “Giang Ánh Đào, Tư Đồ Tĩnh, Tiêu Phong cùng Khâu Chí Quốc bốn người, ngay cả ta cũng không thể không khâm phục bọn họ, nhiệm vụ gian khổ như vậy không có đánh bại bọn họ, bốn người, trang bị nhẹ nhàng, xuyên qua núi Cường Lạp, tiến vào lãnh thồ Án Quốc, còn kịp thời truyền cho chúng ta không ít manh mối về sự kiện chim lạ.” <br><br>Sờ Trần không khỏi sinh lòng kích động. <br><br>Sỏ’ Khai Bình tuy rằng chỉ là mấy câu đơn giản, nhưng trong đó gian hiểm khó khăn, có thể tưởng tượng được. <br><br>Cô Đào cũng không nói với anh. <br>"]