["<br>Đào Mộ ngủ đến sáng ngày hôm sau, đến khi tỉnh táo lại mới nhớ đến tối hôm trước bản thân hình như đồng ý chuyện gì rồi.<br>\"Đồng ý cùng chúng tớ đi học lái xe!\"<br>\"Đồng ý báo danh biểu diễn tiết mục ở tiệc mừng tân sinh viên!\"<br>\"Nhận điện thoại, đồng ý cùng người ta call video gì đó!\"<br>Đúng, chính là cái này!<br>Trong mớ đáp án thật thật giả giả, Đào Mộ nhanh chóng nhận ra đáp án mình muốn.<br><br>Sau đó cậu lập tức cầm điện thoại, gọi qua phía bên bờ kia đại dương: \"Lệ ca, chuyện anh nói tối qua, tôi nghĩ chúng ta cần nghiêm túc thảo luận chi tiết một chút.\"<br>Hơn 7 giờ tối, Lệ Khiếu Hằng còn đang xem tư liệu trong thư phòng hơi mỉm cười, cầm điện đi đến cửa sổ ban công sát đất, nhìn tòa nhà đẹp đẽ cao chọc trời ngoài cửa sổ, cùng với ảnh ngược của mình trên cửa kính.<br><br>Đường nét trên khuôn mặt lạnh lùng thường ngày dịu đi rất nhiều dưới ánh đèn mờ ảo, trong đôi mắt đen láy hiện lên một tia sáng ấm áp.<br><br>Anh dịu dàng cười hỏi: \"Tối qua em uống say, sáng có đau đầu không?\"<br>\"A?\" Đào Mộ hơi sửng sốt, sau đó nhanh chóng nói: \"Tôi vẫn ổn.\"<br>Lại hỏi: \"Có phải tối qua tôi uống say nên trễ nãi gì đó không?\"<br>\"Tình hình thị trường tối qua thế nào?\"<br>\"Tất cả đều như em đã đoán.\" Lệ Khiếu Hằng cười đáp lại: \"Em đừng nghĩ nhiều, tôi chỉ muốn hỏi thăm sức khỏe thôi, có cảm thấy khó chịu ở đâu không, nếu có thì pha một ly nước mật ong uống đi.<br><br>Em đừng xem tôi như Chu Bái Bì nữa, ngay cả chuyện cộng sự ra ngoài ăn bữa cơm, uống chút rượu với bạn bè cũng phải truy hỏi, tôi sẽ buồn lắm đó.\"<br>*Chu Bái Bì là một tay ác bá địa chủ trong truyện \"Nửa đêm gà gáy\" của tác giả Cao Ngọc Bá.<br><br>Trong truyện, Chu Bái Bì vì muốn bóc lột người làm đã giả tiếng gà gáy vào nửa đêm để buộc họ phải rời giường sớm nai lưng ra lao động (trong khế ước bán thân có quy định: gà gáy là phải rời giường làm việc).<br>Lệ Khiếu Hằng âm thanh mềm mỏng truyền đến từ ống nghe, tự dưng có chút giống như đang làm nũng.<br><br>Đào Mộ nghe thấy thì giật mình, ngại ngùng giải thích: \"Tôi không có ý đó...!Tôi chỉ là cảm thấy chúng ta nói chuyện rất tốt, bên tôi lại luôn vì chuyện cá nhân mà xảy ra tình trạng — —\"<br>\"Vậy cũng hết cách.\" Lệ Khiếu Hằng cười ngắt lời Đào Mộ: \"Ai biểu chúng ta kém nhau mười hai tiếng đồng hồ làm gì.<br><br>Thời gian đi làm bên tôi lại là thời gian nghỉ ngơi bên em.<br><br>Hơn nữa đây có tính là khoảng cách xa nhất trên thế giới không?\"<br>Đào Mộ hơi khựng lại, trong đầu bỗng hiện ra một bài thơ nhỏ.<br><br>Cậu nhanh chóng lắc đầu, cảm thấy mình vẫn còn chưa tỉnh táo lại: \"Chắc cũng coi là vậy đi.<br> <br><br>Hai ta cách nhau đến hai bán cầu.\"<br>Lệ Khiếu Hằng khẽ cười một tiếng.<br><br>Âm cuối nhè nhẹ truyền qua ống nghe vào tai Đào Mộ, phảng phất như bị lông chim quét qua, hơi ngứa.<br>\"Lệ ca, cảm ơn anh đã thông cảm.\" Đào Mộ gãi gãi lỗ tai, theo đạo lý lễ nhiều thì người khác sẽ không trách, nên xin lỗi thì xin lỗi, nên tỏ rõ thái độ thì tỏ rõ.<br><br>Sau đó chuyển lại đề tài đứng đắn: \"...!Tối hôm qua anh nói rằng bổ sung thêm chức năng trò chuyện bằng hình ảnh vào phần giao tiếp của web Phi Tấn, tôi cảm thấy rất hay.<br><br>Nhưng xét thấy hoàn cảnh internet ở Hoa Hạ, còn có server hiện tại mà web Phi Tấn thuê, chỉ sợ chịu không nổi lưu lượng hao phí.<br><br>Hơn nữa đến bây giờ, web Phi Tấn chỉ có mình tôi là nhân viên hậu trường.<br><br>Đương nhiên hai ngày nay tôi vẫn tranh thủ tuyển dụng lập trình viên, nhưng dù có tuyển được người thì hai chúng ta cách nhau hơn nửa địa cầu, liệu tốc độ mạng có duy trì nổi việc dùng chức năng video này không? Còn có không bị kẹt PPT nữa? Với lại chức năng video vượt biển này cần kỹ thuật chuyên nghiệp quá cao, tôi cũng hold không được.\"<br>Nói tới đây, hai mắt Đào Mộ tỏa sáng dò hỏi Lệ Khiếu Hằng: \"Hay là, Lệ đại ca giúp tôi tuyển hai lập trình viên hạng nhất tốt nghiệp Stanford, để bọn họ đến Hoa Hạ giúp tôi đi?\"<br>Lệ Khiếu Hằng cúi đầu mỉm cười: \"Chúng ta cùng nhau cố gắng, sau này chắc chắn sẽ có cơ hội.\"<br>Đào Mộ gãi gãi mũi, cũng biết suy nghĩ của bản thân có hơi kỳ lạ.<br><br>Thu lại tâm tư, Đào Mộ tiếp tục nói: \"Kỳ thật tôi cũng nghĩ tới chuyện cho chức năng video call lên web Phi Tấn, nhưng suy nghĩ này phải đợi đến khi điều kiện bên ngoài cho phép, phiên bản web và điện thoại phải phát hành cùng nhau.\"<br>\"Hiện tại thế hệ điện thoại thông minh đầu tiên vừa được ra mắt, phần cứng điện thoại không cách nào chống đỡ nổi app video call.<br><br>Tôi thấy đề nghị của Lệ đại ca rất hay, nhưng đặt vào lúc này thì không thích hợp.<br><br>Bởi vì phần cứng không chịu nổi, dù có miễn cưỡng đẩy chức năng video call vào thì cũng chỉ là điều vô vị.<br><br>Tốt hơn là đợi thêm một hoặc hai năm nữa, cho đến khi cấu hình phần cứng của điện thoại thông minh theo kịp, chúng ta sẽ khởi chạy chức năng này.<br><br>Anh cảm thấy thế nào?\"<br>Đào Mộ đã có quy hoạch hệ thống phát triển cho web Phi Tấn trong tương lai.<br><br>Vì vậy khi cậu nói chuyện này với Lệ Khiếu Hằng rất có trật tự ngăn nắp.<br><br>Sau khi trọng sinh, Đào Mộ hiểu rõ tiềm năng phát triển của mobile app trong mười năm tới hơn ai hết, bởi vậy Đào Mộ vẫn luôn chú trọng đến web Phi Tấn trên kỹ thuật mobile app.<br> <br><br>Trong quyển kế hoạch cậu lén viết mà chỉ có mỗi cậu hiểu được, cậu đã liệt kê chi tiết mỗi bước cho cách phát triển và quảng bá bản mobile app của web Phi Tấn.<br><br>Bây giờ mọi thứ đã chuẩn bị sẵn sàng, chỉ còn chờ nâng cấp tốc độ mạng và đổi mới chức năng thông minh.<br>Chỉ là Đào Mộ không cách nào trình bày rõ ràng chi tiết chuyện này cho Lệ Khiếu Hằng.<br>Lệ Khiếu Hằng rất thích dáng vẻ làm chuyện gì cũng phải nghiêm túc của Đào Mộ, anh nghe giọng nói của Đào Mộ rồi tưởng tượng dáng vẻ cậu đang hơi cau mày, cố gắng nghĩ ra phương án giải quyết, nhịn không được mỉm cười.<br>\"Tôi thấy suy nghĩ của em vô cùng hay.\" Lệ Khiếu Hằng học theo cách nói chuyện của Đào Mộ, trước tiên là công nhận ý tưởng của cậu, sau đó chuyển đề tài: \"Nhưng tôi nghĩ chúng ta có thể để nhân viên kỹ thuật phát triển chức năng này trước, sau đó hai người chúng ta dùng trước, không phải thường sẽ có người thử nghiệm trước khi tung chức năng ra thị trường sao, hai chúng ta có thể đóng vai người thử nghiệm.\"<br>Suy cho cùng thì Lệ Khiếu Hằng vẫn không thỏa mãn với việc chỉ nói chuyện qua điện thoại.<br><br>Anh muốn tận mắt nhìn thấy Đào Mộ, dùng ánh mắt nhớ rõ dáng vẻ người kia, ngắm nhìn bộ dạng mặt mày hớn hở hứng thú dâng trào khi bàn luận của cậu, chứ không phải ngồi nghe âm thanh rồi đoán biểu cảm của cậu như bây giờ.<br>\"Em có nghĩ đến chuyện đồng bộ web Phi Tấn đến hải ngoại không.\" Lệ Khiếu Hằng cẩn thận đề nghị: \"Tôi cũng đăng ký web Phi Tấn, chơi mấy ngày nay thì thấy giao lưu trên web Phi Tấn rất tốt, rất được lòng những sinh viên có nhu cầu xã hội.<br><br>Hơn nữa, nếu web Phi Tấn có thể mở rộng ở các trường đại học nước M, thì đó cũng là một hình thức tuyên truyền cho web Phi Tấn ở Hoa Hạ.\"<br>Không thể không nói, thị trường Hoa Hạ xác thật tồn tại một hiện tượng như \"ngoại lai đích hòa thượng hội niệm kinh\"*, \"ngoại quốc đích nguyệt lượng bỉ giác viên\"**, và \"tường lí khai hoa tường ngoại hương\".<br><br>Đúng như Lệ Khiếu Hằng đề nghị, nếu web Phi Tấn có thể mở rộng ở các đại học tại nước M, không nói đến những cái khác, chỉ cần tuyên truyền trong nước thôi, Đào Mộ có cả trăm nghìn kế có thể khơi dậy lòng tự tin của quốc gia.<br>*Ngoại lai đích hòa thượng hội niệm kinh (外来的和尚会念经): Người ta thường nói các nhà sư nước ngoài trì tụng kinh sách tốt hơn các nhà sư trong nước, ngày nay thường được sử dụng trong cách sống, có nghĩa là có một số người không tin những điều quen thuộc xung quanh mình, mà tin vào những ý tưởng mới mẻ của người nước ngoài.<br>**Ngoại quốc đích nguyệt lượng bỉ giác viên (外国的月亮比较圆): tạm dịch là trăng ở nước ngoài luôn tròn hơn, nó cũng giống như câu \"cỏ bên kia hàng rào bao giờ cũng xanh hơn\", nghĩa là luôn cảm thấy những thứ của người khác tốt hơn của mình.<br>***Tường lí khai hoa tường ngoại hương (墙里开花墙外香): tạm dịch là hoa trong tường nhưng hương thơm ngoài tường, có 3 nghĩa.<br><br>[1] là phép ẩn dụ cho những tài năng hoặc phát minh kỹ thuật không được nơi này đánh giá cao nhưng lại nổi tiếng ở nơi khác; [2] là ẩn dụ chỉ người trong cuộc lập công nhưng không hề hay biết gì, còn người ngoài thì biết hết; [3] là chỉ một cái gì đó không phổ biến ở nơi sản xuất bằng những nơi khác.<br>Nhưng mấu chốt ở chỗ — —<br>\"Hiện giờ sinh viên nước M đều dùng Facebook và Photo Album, phần mềm mạng xã hội của bọn họ tràn lan khắp nơi, tôi là người nước ngoài, không có nền tảng cũng không có nhân lực, e là không được đi?\"<br>Đào Mộ tất nhiên bị đề nghị của Lệ Khiếu Hằng hấp dẫn, nhưng cậu là người tự hiểu lấy mình: \"Về cả công nghệ lẫn vốn, web Phi Tấn không có tự tin sẽ vượt qua được Facebook, tôi thấy những sinh viên nước ngoài đó sẽ không bỏ dùng ứng dụng mạng xã hội của nước bọn họ để chuyển sang dùng web Phi Tấn đâu.\"<br>Quan trọng nhất chính là nếu Đào Mộ chọn đưa web Phi Tấn vào nước M, vậy sẽ quấy rầy tiến độ từng bước phát triển web Phi Tấn ở trong nước trong kế hoạch ban đầu của cậu, vì để cạnh tranh với Facebook và Photo Album, Đào Mộ sẽ phải tung ra một số quảng cáo và chức năng mới.<br><br>Nói đến cùng, Đào Mộ không biết loại dục tốc bất đạt này có ảnh hưởng không tốt cho web Phi Tấn hay không.<br>Đương nhiên vấn đề cốt lõi vẫn là web Phi Tấn không có căn cơ ở nước M.<br>Đào Mộ nhanh chóng hoạt động đầu óc, cân nhắc xem nên uyển chuyển kiên định từ chối lời đề nghị nhất thời của Lệ Khiếu Hằng như thế nào.<br>Lệ Khiếu Hằng đặt nền móng từng bước, sau khi nghe Đào Mộ nói, rốt cuộc cũng có cơ hội để biểu hiện: \"Em cảm thấy tôi thế nào?\"<br>\"Hả?\"<br>\"Thực ra cá nhân tôi rất coi trọng tiềm năng và sự phát triển của web Phi Tấn trong tương lai.<br><br><br>Nếu em tin tôi thì có thể giao việc mở rộng web Phi Tấn ở nước M cho tôi, sắp đến ngày Quốc Khánh rồi, trường em được nghỉ bảy ngày, không bằng em dùng bảy ngày này đến đây và trò chuyện trực tiếp với tôi, với lại khi em đến nước M, em cũng có thể trải nghiệm chân thật bầu không khí của thị trường dầu thô quốc tế.\"<br>Lệ Khiếu Hằng vắt óc suy nghĩ, cuối cùng đưa ra chủ đề anh muốn nói nhất.<br>\"Nhưng mà...\" Nhất thời suy nghĩ của Đào Mộ không chuyển theo kịp, cậu có chút không thoải mái vì Lệ Khiếu Hằng ép sát từng bước.<br>\"Như vậy làm phiền anh quá.\" Đào Mộ uyển chuyển nói, cậu không định chia chén canh web Phi Tấn cho người khác, ít nhất hiện tại thì không: \"Một mình anh ở nước M quan sát thị trường dầu thô quốc tế đã rất vất vả rồi.<br><br>Tôi thấy web Phi Tấn chỉ vừa mới thành lập, chưa cần suy nghĩ vấn đề lâu dài như vậy.\"<br>\"Tôi lại thấy hiện giờ là cơ hội rất tốt.\" Lệ Khiếu Hằng đương nhiên không phải vì huyết tâm dâng trào nên mới nói ra chuyện này, anh cũng từng suy nghĩ cặn kẽ rồi mới nói: \"Em không tới nước M nên không biết tình hình bên này.<br><br>Do khủng hoảng kinh tế, hiện giờ sản nghiệp giải trí ở nước M phát triển vô cùng tốt.<br><br>Dân chúng cần nhiều thứ mới lạ hơn để hấp dẫn phân tán lực chú ý, xả stress.<br><br>Mặc dù web Phi Tấn không thuộc sản nghiệp giải trí chính thống, nhưng nó lại rất được lòng những sinh viên vừa đặt chân vào xã hội, có nhu cầu xã giao.<br><br>Tôi phân tích một chút, bây giờ nước M...\"<br>Lệ Khiếu Hằng trực tiếp quăng báo cáo nghiên cứu qua điện thoại Đào Mộ, cuối cùng nhận định: \"...!Vì vậy tôi cho rằng với tình thế hiện tại của nước M chính là một cơ hội hiếm có đối với web Phi Tấn, chúng ta phải bắt lấy cơ hội này.<br><br>Tất nhiên em cũng đừng băn khoăn nhiều quá.<br><br>Em là đối tác mà tôi coi trọng nhất, có thể giúp cho sự nghiệp của em là vinh hạnh của tôi.<br><br>Nếu em thật sự thấy ngại thì cứ nghĩ đến việc em giúp tôi kiếm lời ở thị trường kỳ hóa đi, hoặc là đợi đến khi web Phi Tấn muốn rung chuông ở NASDAQ*, em có thể ưu tiên suy xét để tư bản Khiếu Hằng giúp web Phi Tấn tài trợ và niêm yết.\"<br>*Chỉ số NASDAQ là viết tắt của National Association of Securities Dealers Automated Quotations System.<br><br>Đây là sàn giao dịch chứng khoán tại Mỹ, có giá trị vốn hóa lớn trên toàn thế giới, ngang với NYSE và Tokyo.<br><br>Các nhà đầu tư yêu thích giao dịch chứng khoán trên sàn NASDAQ vì phí niêm yết thấp, khoảng 150.000 USD<br>Không thể không nói, câu trả lời hoàn mỹ của Lệ Khiếu Hằng đã giải quyết tất cả băn khoăn quanh quẩn dưới đáy lòng Đào Mộ, thế là Đào Mộ không từ chối nữa.<br>\"Vậy được rồi, đến ngày Quốc Khánh tôi sẽ đến nước M một chuyến, chúng ta gặp mặt rồi nói tiếp.\" Đào Mộ có hơi bất đắc dĩ, nhưng cậu càng cảm kích tâm ý của Lệ Khiếu Hằng hơn.<br>Cho dù mục đích cuối cùng của Lệ Khiếu Hằng là rót vốn vào web Phi Tấn, nhưng anh đã trợ giúp không giới hạn khi web Phi Tấn vừa mới khởi bước, hơn nữa còn thản nhiên thừa nhận nhu cầu của mình.<br><br>Cách làm việc này tốt hơn nhiều so với những nhà tuyển dụng không hiểu gì về công nghệ và chỉ tiêu tiền vào con người, ngày nào cũng nghĩ cách đuổi nhóm sáng lập ra khỏi công ty, chỉ biết gây thêm phiền toái.<br>Đào Mộ lần nữa cảm thán mình tìm đúng cộng sự vừa hợp ý vừa khôn khéo.<br>Còn chưa cảm thán xong, Đào Mộ liền nhận được cuộc gọi từ Lạc Hi.<br>\"Cậu ở Yến Kinh đúng không?\" Ở đầu kia điện thoại, Lạc Hi không thèm che giấu sự đắc ý và vui sướng khi người gặp họa: \"Nếu cậu cũng ở đây thì có thể đến phòng bệnh 304 khoa cơ xương khớp ở bệnh viện Nhân Dân 1 ở Yến Kinh được không.<br><br>Lạc Dương bị ba ba đánh gãy một chân, tôi thấy rất có thể hắn đang cần đám bạn bè các cậu hỏi han cổ vũ đấy.\"<br> <br>Đào Mộ: \"......\"<br>\"Đúng rồi, quên nói cho cậu biết.\" Lạc Hi hơi mỉm cười: \"Tôi dựa theo bảng giá cả mà cậu đưa, tăng thêm một vạn vào, tập đoàn Lạc thị thành công đấu thầu được miếng đất Hỗ Thành kia.<br><br>Mặc dù giá đấu thầu có hơi vượt khỏi dự kiến ngân sách, nhưng sau khi hội đồng quản trị suy xét cẩn thận, cái giá này vẫn được xem là có biên độ lợi nhuận rất lớn.<br><br>Vì vậy bước tiếp theo, công ty sẽ chú trọng khai phá miếng đất này.<br><br>Bởi vì tôi đã cố gắng hết sức để lật ngược tình thế trong cuộc đấu thầu, hội đồng quản trị cảm thấy tôi có thể đảm nhiệm dự án này.\"<br>Nói tới đây, Lạc Hi hơi dừng lại: \"Cậu có ngại không khi tôi không nói việc cậu đã giúp đỡ với hội đồng quản trị, bởi vì tôi thật sự rất cần sự ủng hộ của bọn họ.<br><br>Cậu cứ yên tâm, tôi sẽ bồi thường cho cậu ở những mặt khác.<br><br>Tiếp theo, bất kể web Phi Tấn muốn làm gì, Long Đằng Giải Trí đều sẽ phối hợp công tác tuyên truyền vô điều kiện.<br><br>Đương nhiên nếu Đào tiên sinh có yêu cầu nào với cá nhân tôi, cậu cũng có thể nói ra, tôi nhất định sẽ dốc hết sức hoàn thành yêu cầu của cậu.\"<br>\"Tôi nghĩ lần hợp tác giữa chúng ta sẽ rất thú vị.<br><br>Hơn nữa, cá nhân tôi cũng rất mong chờ có nhiều cơ hội hợp tác với Đào tiên sinh hơn.\"<br>Đào Mộ hiểu đây là trao đổi lợi ích mà Lạc Hi có thể lấy ra được, cô lợi dụng chuyện đấu thầu để nhận được nhiều sự ủng hộ của các cổ đông và hội đồng quản trị, thế là không chút do dự nuốt hết công lao của Đào Mộ, nhưng lại sợ sẽ khiến Đào Mộ bất mãn nên cô sẽ tận lực thỏa mãn nhu cầu của Đào Mộ.<br>Nhưng cô lại không biết là bản thân Đào Mộ cũng không mong có nhiều người biết chuyện này, đương nhiên nguyên nhân chủ yếu là cậu thấy mình còn non nớt, không muốn khiến cho những kẻ ái mộ Thẩm Dục chú ý đến, chỉ là điều này không ảnh hưởng đến chuyện Đào Mộ tiếp nhận ý tốt của Lạc Hi.<br>\"Tôi cũng rất mong chờ lần hợp tác tiếp theo với Lạc tiểu thư.\" Đào Mộ cười ấm áp, rất đơn giản chấp nhận ý tốt của Lạc Hi.<br>Ở bên kia điện thoại, đại tiểu thư Lạc gia đang nín thở nắm chặt điện thoại rốt cuộc cũng thở phào nhẹ nhõm, từ hai việc kỳ hóa dầu mỏ quốc tế và đấu thầu miếng đất Hỗ Thành, Lạc Hi đã nhìn ra giá trị của Đào Mộ, cô không muốn đắc tội người này, thậm chí cô còn nghĩ nếu Đào Mộ biểu hiện bất mãn thì sẽ tình nguyện nói thật với hội đồng quản trị.<br>Nhưng xem ra Đào Mộ là người rất hiểu ý người khác, dễ nói chuyện.<br><br>Một khi đã vậy, Lạc Hi cảm thấy mình cần làm gì đó để Đào Mộ nhìn thấy thành ý của mình.<br>\"Nếu web Phi Tấn muốn dùng những nghệ sĩ ở Long Đằng Giải Trí để tuyên truyền, bất kẻ là trực tuyến hay ngoại tuyến, tôi đều có thể đưa ra quyết định, để các nghệ sĩ phối hợp tuyên truyền với web Phi Tấn.\" Lạc Hi biết Đào Mộ rất coi trọng tài nguyên của Long Đằng Giải Trí, nên cô biểu hiện rất hào phóng: \"Nếu cậu cần ủy quyền gì khác thì cứ trực tiếp nói với tôi, tôi sẽ cố hết sức trợ giúp cậu.<br><br>Cậu cũng không cần lo lắng về mặt giá cả, bên tôi sẽ giải quyết hết thảy.\"<br>Đào Mộ thích nhất là người thông minh như này: \"Vậy cảm ơn Lạc tiểu thư.<br><br>Nếu tôi có yêu cầu gì chắc chắn sẽ nói thẳng với chị.\"<br>\"Không cần khách khí, đây là chuyện nên làm.\" Lạc Hi hơi dừng lại rồi hỏi: \"Vậy cậu có đến bệnh viện thăm Lạc Dương không?\"<br>\"Tất nhiên rồi.\" Đào Mộ cong khóe môi, nở nụ cười xán lạn: \"Tôi nghĩ tôi nên đi thăm một chuyến.\"<br>Lạc Hi không biết gì nhiều về chuyện giữa Đào Mộ và Lạc Dương, nghe được lời này tức khắc bật cười: \"Cũng đúng, hai người là bạn tốt mà, tôi nghĩ nếu Lạc Dương đang nằm viện mà thấy cậu, chắc hẳn sẽ rất vui mừng.\"<br>Vậy hả?<br>Đào Mộ nhướng mày, Lạc Dương thấy cậu có vui mừng hay không thì cậu không biết.<br>Đào Mộ chỉ biết lúc cậu ôm hoa tươi và giỏ trái cây thăm bệnh theo phép, thấy cái chân bị gãy của Lạc Dương đang treo thạch cao thì tâm trạng cậu cực kỳ thoải mái..<br><br>"]