["Edit + beta: Iris<br><br>Thẩm Dục phải con ruột của Thẩm gia, để tìm kiếm đứa con mất tích 19 năm, tập đoàn Thẩm thị dự định hợp tác với cảnh sát thành lập cơ sở dữ liệu gen và quỹ chống buôn người, nhằm giúp đỡ các bậc cha mẹ mất con trên toàn thế giới tìm thấy con. Một khi tin tức này được đưa ra, sẽ ngay lập tức tạo thành một cuộc hưởng ứng lớn trong xã hội.<br><br>Một ngày sau khi tập đoàn Thẩm thị và cảnh sát Hỗ Thành tổ chức họp báo, giá cổ phiếu của tập đoàn Thẩm thị đã tăng vọt 1%. Tập đoàn Thẩm thị vốn là một doanh nghiệp nổi tiếng ở Hỗ Thành, Thẩm gia cũng là hào môn ở Hỗ Thành. Cây to rễ sâu, loại chuyện hào môn ly kỳ máu chó hơn cả phim 8 giờ, tất nhiên sẽ là chuyện được dân chúng chú ý nhất.<br><br>Tuy nhiên lần này, quả dưa lớn \"Đứa con của Thẩm gia không phải là con ruột\" và phản ứng của tập đoàn Thẩm thị đã được mọi tầng lớp trong xã hội vỗ tay khen ngợi.<br><br>Hoa Hạ có câu ngạn ngữ là \"Nghèo khó chỉ lo bản thân, thành đạt mới giúp thiên hạ\". Vì người nhà họ Thẩm mất con nên mới nghĩ đến việc bỏ tiền và công sức để giúp đỡ các bậc cha mẹ ở khắp mọi nơi tìm con của mình. Cách làm này chắc chắn giành được nhiều lời khen ngợi của xã hội.<br><br>Khi chủ tịch tập đoàn Thẩm thị Thẩm Thế Uyên đích thân đến Cục Cảnh Sát, nhập DNA của mình vào cơ sở dữ liệu, phóng viên đi cùng ông đã quay lại cảnh tượng quý giá này, sau đó nhiều phương tiện truyền thông, tạp chí đã đưa tin và đăng lại, thậm chí cả đài truyền hình địa phương ở Hỗ Thành cũng phát lại tin tức này trên bản tin buổi tối. Lúc chủ tịch Thẩm nhận phỏng vấn từ phóng viên cũng xúc động nói: \"Mọi người cũng đã biết, nhà họ Thẩm chúng tôi có ít người, gia đình rất hòa thuận. Nhưng sự cố treo dây thép lần này đã vạch trần chuyện con trai út Thẩm Dục của tôi thật ra không phải là cốt nhục của Thẩm gia, vì chuyện ngoài ý muốn trước khi nên hai đứa nhỏ bị bế nhầm. Chuyện đó cách đây cũng lâu lắm rồi, tôi không biết liệu mình có tìm được con ruột của mình hay không. Nhưng với tư cách là cha mẹ, tôi phải luôn cố gắng hết sức.\"<br><br>\"Bởi vì chuyện này mà bây giờ tôi rất đồng cảm với những gia đình mất đi con cái. Bị số phận trêu đùa, ngay cả Thẩm gia tưởng chừng như có bối cảnh nhưng cũng bất lực đến như vậy, thế thì những gia đình không giàu có bằng Thẩm gia, chỉ sợ sẽ càng khó khăn hơn trên con đường tìm con của mình. Tôi không thể làm được gì nhiều, chỉ có thể cố gắng hết sức để giúp cảnh sát xây dựng kho gen của những đứa bé bị thất lạc này. Tôi ở đây để kêu gọi những bậc cha mẹ muốn tìm con hãy đến Cục Cảnh Sát địa phương để đưa DNA vào đó càng sớm càng tốt, còn những đứa bé bị lừa bán hoặc được nhận nuôi, nếu các con muốn biết cha mẹ ruột của mình là ai, cũng có thể đến Cục Cảnh Sát để đưa DNA của các con vào kho gen, có thêm một phần cố gắng thì có thêm một phần hy vọng. Dưới sự trêu đùa của số phận, tất cả chúng ta đều bình đẳng như nhau. Chúng ta chỉ có thể góp chút sức mọn của mình để mang lại nhiều hy vọng hơn cho mọi người. Cho dù hy vọng này vô cùng xa vời.\"<br><br>Nếu nói Thẩm gia là tầng lớp đặc quyền luôn cao cao tại thượng trong cảm nhận của người dân vì có tập đoàn Thẩm thị chống lưng. Vậy thì vào giờ khắc này, chủ tịch Thẩm giọng nói nghẹn ngào, trong mắt chứa hơi nước đứng trước ống kính, nhưng vẫn chân thành giải thích ý định ban đầu của mình khi tạo ra cơ sở dữ liệu gen của những đứa bé thất lạc, ông đã bước ra khỏi ánh hào quang thân phận, giờ chỉ là một người cha lo lắng cho con mình.<br><br>Trong nháy mắt, khoảng cách giữa hai bên được rút ngắn lại.<br><br>Khán giả ngồi trước TV không khỏi thổn thức cảm thán, nếu tiểu thiếu gia Thẩm gia bị thất lạc 19 năm kia còn sống, khi biết mình có một người cha người mẹ quan tâm mình như vậy, chắc chắn sẽ vô cùng cảm động.<br><br>Đào Mộ ngồi trước TV lại không hề cảm động chút nào, thậm chí còn thấy buồn cười. Không hổ là người nhà họ Thẩm, chuyện gì cũng có thể lấy ra khoe được. Nếu đứa bé thất lạc của Thẩm gia thật sự không biết tính nết của người nhà họ Thẩm mà thấy được cảnh này, chỉ sợ đã cảm động đến điên rồi.<br><br>Đáng tiếc Đào Mộ không còn là Đào Mộ 19 tuổi ở kiếp trước nữa. Cậu tắt TV, xỏ dép lê đi đến cửa phòng bếp.<br> <br><br>Trong phòng bếp, Lưu Diệu và Mạnh Tề đang luống cuống tay chân nấu ăn. Lưu Diệu mặc tạp dề kaki đứng trước bàn điều khiển đánh trứng gà, chuẩn bị trổ tài làm bánh pudding trứng gà. Mạnh Tề đứng trước bệ bếp, cầm một cái giá xào lớn. Hắn đang xào thịt lợn băm hương cá, ngọn lửa bùng lên dữ dội trong chảo, sau khi xào qua xào lại một lát thì mùi thơm lập tức lan ra khắp nơi.<br><br>Ánh đèn màu sắc ấm áp rọi vào hai người đàn ông to lớn, khiến cho cái bóng trên mặt đất cuộn thành một quả bóng. Đào Mộ từng rất ghét mùi khói dầu, nhưng giờ đây khi ngửi thấy, cậu lại chỉ cảm thấy ấm áp.<br><br>Đào Mộ cười tủm tỉm hỏi: \"Thật sự không cần con giúp hả?\"<br><br>\"Không cần.\" Lưu Diệu ôm đồm nhiều việc nói: \"Con ngồi đợi đồ ăn chín đi, để hai ba ba của con nấu một bữa tối tình yêu cho con. Dạo này con gầy quá, cơm hộp ở đoàn phim không ngon hả?\"<br><br>\"Không ngon lắm.\" Đào Mộ đứng dựa vào cửa bếp: \"Ba Diệu, con muốn nhờ anh Đại Huy giúp con một chuyện.\"<br><br>\"Chuyện gì, con ưm ——\" Lưu Diệu ăn miếng thịt lợn băm hương cá mà Mạnh Tề gắp cho hắn, suýt nữa bị bỏng lưỡi, hít hà nuốt miếng thịt xuống mới nói tiếp: \"Con có chuyện gì thì cứ nói thẳng ra.\"<br><br>\"Lúc trước để làm sáng tỏ lời đồn nghiện thuốc, con có đến Cục Cảnh Sát làm giám định nghiện thuốc. Mẫu máu của con vẫn còn để ở Cục Cảnh Sát. Bây giờ con muốn lấy về.\" Đào Mộ mặt không đổi sắc nói: \"Tập đoàn Thẩm thị đã mở một cơ sở dữ liệu DNA trực tuyến khắp cả nước để tìm con trai út nhà bọn họ. Hai người cũng biết, con từ nhỏ đã là cô nhi, chắc là bị cha mẹ vứt bỏ. Lúc trước con không muốn truy cứu chuyện này, cũng không muốn để những người đó nhưng cơ hội này tìm đến đây.\"<br><br>Lưu Diệu cười hỏi: \"Con sợ cái gì. Con giờ đã là con trai của cha, pháp luật đã thừa nhận, nếu bọn họ không dám ngoi đầu lên thì thôi, nếu thực sự dám xuất hiện, cha lập tức tố cáo bọn họ tội vứt bỏ con. Chẳng lẽ con sợ bọn họ ăn vạ thành công?\"<br><br>\"Mặc dù nói là vậy, nhưng bớt một chuyện rắc rối vẫn tốt hơn.\" Đào Mộ cười giải thích: \"Dù sao con cũng sẽ trở thành diễn viên, luôn phải lo lắng về vấn đề hình tượng, lỡ như cha mẹ ruột của con là người ăn nhậu gái gú cờ bạc, chuyện ác nào cũng làm nhưng lại không biết làm việc, chỉ biết ngửa tay đòi tiền con cái và coi con cái là cây rụng tiền, tuy con không sợ bọn họ nhưng con không muốn gặp rắc rối.\"<br><br>Cũng đúng ha.<br><br>Lưu Diệu gật đầu: \"Để Đại Huy đi được không? Nếu không thì cha và cha Tiểu Tề của con đích thân đi một chuyến.\"<br> <br><br>\"Không cần.\" Đào Mộ cười nói: \"Con và cảnh sát Diêu ở Cục Cảnh Sát trấn H có quen biết nhau, anh ấy cũng hiểu được tình huống của con. Kỳ thật là do con sơ suất, lúc đến Cục Cảnh Sát làm giám định nghiện thuốc, đáng lẽ nên thu hồi hàng mẫu và số liệu về.\"<br><br>Nhưng do ở kiếp trước, Thẩm gia không hề mở kho gen cho những đứa trẻ thất lạc, nói đến cùng vẫn là do Đào Mộ sơ ý. Lúc đi giám định nghiện thuốc cậu vẫn còn đang sốt cao, suy nghĩ không được rõ ràng, căn bản không thể nghĩ được nhiều như vậy, quên mất xử lý cái đuôi.<br><br>Cũng may cơ sở dữ liệu DNA mà tập đoàn Thẩm thị muốn thành lập vẫn còn là lý thuyết —— chỉ mới vừa liên hợp với cảnh sát mở một cuộc họp báo, muốn thực thi trực tuyến trên cả nước cần ít nhất mấy tháng nữa. Khoảng thời gian này đã đủ để Đào Mộ dọn dẹp sạch sẽ từ đầu đến đuôi.<br><br>Bây giờ cậu chỉ cần một người đáng tin có thể xử lý chuyện này giúp cậu.<br><br>Đào Mộ nghĩ tới Đại Huy mà Lưu Diệu coi trọng nhất. Nhưng Mạnh Tề vẫn không yên tâm, định tự đến trấn H để giải quyết chuyện này. Miễn cho sau này tự dưng có người nào đó nhảy ra giành con trai với hắn.<br><br>Mặc dù với thủ đoạn và lòng dạ của Lưu Diệu Mạnh Tề, cũng không sợ cha mẹ ruột của Đào Mộ tìm tới cửa. Nhưng cũng như Đào Mộ đã nói, thà bớt một chuyện vẫn tốt hơn. Cuộc sống hiện tại của bọn họ rất thoải mái, không cần phải tự thêm rắc rối cho mình.<br><br>Đào Mộ — người đã giao phó chuyện này cho hai người cha của mình vẫn chưa biết, cậu vừa nghĩ thà rằng bớt đi một chuyện, thì Thẩm gia bên kia lại đang tập trung vào cậu.<br><br>\"Muốn hợp tác với web Phi Tấn, để tôi làm đại ngôn cho kho gen?\" Đào Mộ không thèm che giấu sự kinh ngạc của mình, nhìn hai cha con Thẩm gia tìm tới trước cửa.<br><br>\"Không tệ.\" Chủ tịch Thẩm khẽ gật đầu, khi thành lập dự án, Thẩm Thần đã lên kế hoạch hợp tác với web Phi Tấn để quảng bá kho gen cho trẻ em thất lạc.<br><br>Dù sao khi nói về hiện trạng của các trang mạng xã hội trong nước, tuy web Phi Tấn thành lập tương đối muộn, nhưng lại là trang mạng xã hội phổ biến và có lực ảnh hưởng nhất.<br><br><br>Nếu web Phi Tấn có thể tham gia vào dự án này, vậy thì quỹ trẻ em thất lạc và các trang web có liên quan có thể dựa vào sức ảnh hưởng mạnh mẽ của web Phi Tấn để lan rộng đến mọi miền đất nước một cách nhanh chóng. Hơn nữa Đào Mộ còn là cô nhi, để cậu đảm nhiệm làm người phát ngôn của dự án là hoàn toàn thích hợp.<br><br>Quan trọng nhất là, Đào Mộ là đối tác của Tư Bản Khiếu Hằng, Lệ Khiếu Hằng là hậu trường của cậu, đây là sự thật được nhiều người biết đến. Tập đoàn Thẩm thị muốn hợp tác dự án này với web Phi Tấn, là muốn nhân cơ hội này để kết giao với Đào Mộ và Lệ Khiếu Hằng.<br><br>Xét cho cùng, lần hợp tác này có thể nói là hoạt động phúc lợi công cộng, còn là một hoạt động lâu dài và quy mô lớn. Chỉ cần dự án này tiếp tục hoạt động lâu dài, những người tham gia dự án sẽ nhận được danh tiếng cực kỳ cao, được xã hội công nhận, và thậm chí là được chính phủ tán thành và ủng hộ. Đây là một thương vụ rất có lời cho tập đoàn Thẩm thị, web Phi Tấn, thậm chí là Tư Bản Khiếu Hằng và Lệ gia sau lưng Lệ Khiếu Hằng.<br><br>Cha con Thẩm gia suy bụng ta ra bụng người, cho rằng Đào Mộ và Lệ Khiếu Hằng sẽ không từ chối chuyện này. Dù sao từ tác phong hành sự trước đây của Đào Mộ, ai cũng có thể nhìn ra Đào Mộ là người vô cùng để ý đến hình ảnh công ty, hơn nữa còn là người rất giỏi quản lý hình ảnh và dẫn đường dư luận.<br><br>\"Lần hợp tác này là đôi bên chúng ta cùng có lợi.\" Chủ tịch Thẩm nhìn Đào Mộ, dịu dàng nói: \"Đào tổng là cô nhi, chắc cũng có thể cảm nhận được nỗi đau của những đứa trẻ không thể sống bên cạnh cha mẹ. Vì vậy lần này tôi mời cậu đến đảm nhiệm người phát ngôn của dự án này ——\"<br><br>\"Thứ lỗi cho tôi từ chối.\" Không đợi Thẩm Thế Uyên nói hết, Đào Mộ vẻ mặt khó xử ngắt ngang: \"Mặc dù tôi là cô nhi, không thể sống bên cạnh cha mẹ. Nhưng nói thật, sống đến bây giờ, tôi đã hoàn toàn không cần cha mẹ ruột nữa rồi. Bây giờ tôi có cha nuôi đối xử cực kỳ tốt với tôi, có gia đình hạnh phúc, nếu nói là công thành danh toại cũng không quá chút nào. Tôi không muốn cha mẹ ruột đã từng vứt bỏ tôi tìm tới cửa, quấy rầy cuộc sống hiện tại của tôi.\"<br><br>\"Nói trắng ra như vậy, chắc chủ tịch Thẩm và Thẩm tổng cũng có thể hiểu được. Năm đó lúc tôi lang thang khắp nơi, bọn họ không xuất hiện, bây giờ tôi cũng không cần bọn họ xuất hiện. Nói thế nào thì một người 19 năm qua chưa từng sống chung, cho dù có là cha mẹ hay là người thân đều cũng chỉ là người xa lạ mà thôi. Nếu bọn họ ỷ vào cốt nhục mà coi tôi là cây rụng tiền hoặc máy ATM, tuy tôi không sợ nhưng cũng thấy rất phiền phức.\"<br><br>Lời thú nhận thẳng thắn của Đào Mộ khiến cha con Thẩm gia ngạc nhiên, cũng không phải là ngạc nhiên vì Đào Mộ là loại người này. Trên thực tế, bọn họ đã sớm nhận ra Đào Mộ tuổi còn trẻ đã có thể tạo ra một cơ nghiệp lớn như vậy, hơn nữa còn có thể ép con cáo già Diêu Thánh An thành như vậy, chắc chắn không phải là người lương thiện.<br><br>Nhưng bọn họ không ngờ là Đào Mộ lại thản nhiên thừa nhận trước mặt bọn họ, rằng cậu không muốn biết tên họ của cha mẹ ruột, thậm chí là còn đề phòng bọn họ dựng flag người thân để đoạt gia sản của cậu.<br><br>Nhưng nếu nghĩ kỹ lại thì thấy cũng đúng, đây là bản chất con người, dù sao hoàn cảnh của Đào Mộ cũng khác với gia đình bọn họ. Chuyện lúc trước Đào Mộ bị mẹ ruột bỏ rơi ở phòng cho thuê suýt nữa chết đói, cuối cùng được chủ nhà đưa đến cô nhi viện, sau khi Đào Mộ phát đạt, mọi người cũng dần biết đến chuyện này.<br><br>Nếu nhìn nhận vấn đề này từ góc độ pháp lý, cha mẹ ruột của Đào Mộ đã phạm tội bỏ rơi con cái, thậm chí là tội cố ý giết người<br><br>Với tính cách của Đào Mộ, hiển nhiên sẽ không làm thánh mẫu cho qua là chuyện này. Vì vậy nếu cha mẹ ruột của Đào Mộ không tìm tới thì thôi, nếu thật sự tìm tới cửa, đổi vị trí rồi nghĩ lại, nếu bọn họ là Đào Mộ, cho dù không thể tống hai người kia vào tù, ít nhất cũng phải dạy cho đối phương một bài học sâu sắc mới đồng ý bỏ qua chuyện này.<br><br>Về phần quan hệ huyết thống gì đó, đến chuyện nhà mình còn không quan tâm như vậy, huống chi là Đào Mộ tự mình làm nên gia tài, dựng nghiệp bằng hai bàn tay trắng.<br><br> <br>Chỉ sợ trong mắt cậu, cái gọi là cha mẹ họ hàng còn không quan trọng bằng đối tác làm ăn. Dù sao đối tác làm ăn có thể mang đến lợi ích, còn cha mẹ họ hàng có thể sẽ mang lại rắc rối.<br><br>Hơn nữa nếu bàn về tình cảm cha mẹ, bên cạnh Đào Mộ đâu có thiếu người. Theo bọn họ biết, hai người cha và một người ông nhận nuôi Đào Mộ đều đối xử rất chân thành với cậu. Chưa kể đến Lưu Diệu Mạnh Tề rất nghe lời con trai, đến cả Tống lão gia tử cũng sẵn lòng giao chiêu bài Tống Ký cho Đào Mộ muốn làm gì thì làm.<br><br>Nghĩ đến đây, hai cha con Thẩm gia không khỏi nghĩ tới trường đào tạo học việc Tống Ký đang hoạt động rầm rộ gần đây. Càng thêm bội phục năng lực lăng xê quảng bá của Đào Mộ.<br><br>\"Chúng tôi hiểu rất rõ suy nghĩ của Đào tổng. Nhưng chúng tôi cho rằng suy nghĩ của Đào tổng và việc Đào tổng đảm nhiệm làm người phát ngôn không có mâu thuẫn gì cả.\"<br><br>\"Web Phi Tấn là trang mạng xã hội nổi tiếng nhất hiện giờ ở Hoa Hạ. Nếu có web Phi Tấn hỗ trợ, kho gen cho những đứa trẻ thất lạc có thể lan truyền rộng rãi trên khắp cả nước trong thời gian ngắn nhất. Web Phi Tấn cũng có thể đắp nặn hình ảnh tốt đẹp cho công ty thông qua hoạt động lần này. Quan trọng nhất là nếu Đào tổng có thể trở thành người phát ngôn và đại sứ quảng bá cho dự án này, mọi cố gắng của cậu sẽ được công chúng nhìn thấy. Nếu lúc đó cha mẹ ruột của cậu tìm đến gây rắc rối, cậu cũng có thể dựa trên nền tảng đạo đức để buộc tội bọn họ.\"<br><br>Một người từng là cô nhi bị vứt bỏ, cố gắng dựng nghiệp bằng hai bàn tay trắng, hơn nữa còn giúp đỡ rất nhiều cô nhi tìm được cha mẹ người thân. Nhưng sau khi cha mẹ ruột vứt bỏ Đào Mộ năm đó thấy được sự thành công của con trai, đến tranh gia sản. Đạo đức chênh lệch lớn như vậy, e rằng không cần Đào Mộ nói một lời, những cư dân mạng có tinh thần trọng nghĩa mạnh mẽ đó sẽ ghim cha mẹ ruột của Đào Mộ vào cột sỉ nhục.<br><br>Chưa kể đến hành động của cha mẹ ruột của Đào Mộ năm đó, phạm vào tội bỏ rơi thậm chí là cố ý giết người.<br><br>\"Nếu Đào tổng lo lắng đến lúc đó bị bắt chẹt vì thân phận đại sứ quảng bá, cậu có thể bày tỏ thái độ trước khi đảm nhiệm làm đại sứ quảng bá. Cậu không muốn người nhà vứt bỏ mình năm đó đột nhiên xuất hiện, quấy rầy cuộc sống yên ổn hiện giờ của cậu. Nhưng vì cậu là cô nhi nên rất cảm thông với những cô nhi khác và các bậc cha mẹ mất con vì nhiều lý do khác nhau, hy vọng những bậc cha mẹ thật sự mong muốn tìm thấy con của mình có thể có được kết quả viên mãn.\"<br><br>\"Hai việc này kỳ thật không có mâu thuẫn với nhau đúng không?\" Thẩm Thần đột nhiên nói, cho Đào Mộ một lý do đẹp cả đôi đường.<br><br>Nếu Đào Mộ không biết thân phận thật sự của mình, có lẽ cậu sẽ thật sự bị cám dỗ.<br><br>Đáng tiếc.<br><br>\"Tôi không phải là cô nhi.\" Đào Mộ nhìn thẳng vào mắt Thẩm Thần, nghiêm túc nói: \"Tôi có hai người cha nuôi, chúng tôi có quan hệ nhận nuôi chính thức, đã được pháp luật công nhận. Tôi còn có một người ông.\"<br><br>\"Đương nhiên.\" Thẩm Thần cười nói: \"Bây giờ ngài không phải là cô nhi, ngài sống rất tốt. Chính vì vậy nên ngài mới sẵn lòng giúp đỡ những cô nhi khác, và cả những cha mẹ đau lòng vì mất đi đứa con. Kính già như cha, yêu trẻ như con. Đào tổng thiện lương bác ái, đáng quý. Tin rằng tất cả mọi người sẽ cảm động.\" <br>"]