["<br>Đào Mộ lập tức cho rằng Lệ Khiếu Hằng nhất định đang lo lắng trạng thái tinh thần của cậu bị ảnh hưởng bởi bạo lực mạng lần trước và không thể tập trung vào việc xử lý phân tích dữ liệu chuyên sâu hơn trên thị trường dầu thô quốc tế đợt tiếp theo.<br><br>Thế nên anh mới bay về để đích thân xác nhận trạng thái làm việc của cậu.<br>Đào Mộ rất thông cảm.<br><br>Những thứ như phân tích dữ liệu lớn đòi hỏi phải trước điều tra và sau nghiên cứu cực kỳ chi tiết, sai một ly đi nghìn dặm.<br><br>Cho đến nay, Tư Bản Khiếu Hằng đã đầu tư hàng chục tỷ vào thị trường dầu thô quốc tế, nếu cậu là Lệ Khiếu Hằng, cậu sẽ không dám để nhà phân tích trưởng của mình tiếp tục bị phân tâm bởi các tác động bên ngoài, cậu phải tận mắt xác nhận mới được.<br>Tuy cậu cảm thấy rằng mình sẽ không bị bạo lực mạng ảnh hưởng (so với những thủ đoạn bôi đen ở kiếp trước, loại trình độ bôi đen này như trò trẻ con, Đào Mộ căn bản không để ý), nhưng Đào Mộ hoàn toàn hiểu được ý của Lệ Khiếu Hằng, hơn nữa cũng hoàn toàn tôn trọng quyết định của đối tác.<br>\"Lát nữa chúng ta có thể tìm chỗ yên tĩnh trò chuyện với nhau, tôi có thể bảo đảm, cảm xúc và tư duy hiện giờ của tôi không có bị tác động bên ngoài quấy nhiễu, sẽ không ảnh hưởng đến việc hợp tác.\" Đào Mộ giải thích ngắn gọn một câu, lực chú ý đặt hết vào việc đàm phán.<br>Có Lệ Khiếu Hằng và đoàn đội đàm phán đứng đầu quốc tế do Tư Bản Khiếu Hằng thuê đến áp trận.<br><br>Cuộc hòa giải ngoài tòa án sau đó, luật sư Chu tiến hành vô cùng thuận lợi.<br>Diêu Thánh An cố kỵ năng lực thao túng thị trường của Lệ Khiếu Hằng nên hầu như không còn ép giá trên bàn đàm phán nữa.<br><br>Chưa đến một tiếng đã đạt thành hiệp nghị chung là bồi thường 150 triệu.<br><br>Để tránh đêm dài lắm mộng, đại luật sư Chu kiến nghị Dục Tiêu Truyền Thông bồi thường ngay tại chỗ, vậy mà lão già Diêu Thánh An lại thật sự đồng ý.<br>Nói đến thì vốn lưu động của tập đoàn phục vụ ăn uống đúng là trâu bò.<br><br>150 triệu, nói lấy ra là lấy ra ngay.<br><br>Cậu đoán đây là do tập đoàn Thánh An ở Hỗ Thành, được hưởng nhiều ánh sáng cốt truyện Mary Sue.<br><br>Đổi lại là tập đoàn phục vụ ăn uống khác, khoản bồi thường 150 triệu này nếu không đi vay ngân hàng là sẽ không lấy ra được.<br><br>Quả nhiên là thành phố kỳ diệu, ngay cả doanh nghiệp cũng kỳ diệu như vậy.<br>- - Lúc này đừng nói đến đại luật sư Chu đang mài đao soàn soạt, ngay cả Đào Mộ cũng cảm thấy đặc trưng ngoài ý muốn.<br><br> <br>Vốn dĩ ban đầu chỉ định lấy 80 triệu, cuối cùng lại nhận được khoản bồi thường gấp đôi.<br>Đào Mộ vẻ mặt kỳ quái nhìn Lệ Khiếu Hằng một cái, không hổ là đại lão tài chính trong tương lai, có tiền là có tự tin.<br>Người vui vẻ nhất tất nhiên là đại luật sư Chu tàn nhẫn độc ác rồi.<br><br>Dựa theo thỏa thuận, hắn có thể nhận được 10% hoa hồng trong vụ án này, cũng chính là 15 triệu.<br><br>Hơn nữa trước đó Lưu Diệu đã đưa hắn 1 triệu, chỉ trong một tháng ngắn ngủi, hắn thế nhưng kiếm được 16 triệu trên người Lưu Diệu và Đào Mộ.<br>Đi giựt tiền cũng chưa kiếm nhanh đến vậy.<br>\"Không biết web Phi Tấn có cần luật sư cố vấn chuyên nghiệp hay không?\" Trước khi đi, đại luật sư Chu tây trang giày da vừa bắt tay tạm biệt với Đào Mộ, vừa thần thái sáng láng nói: \"Nếu Đào tổng có nhu cầu về phương diện này, cậu có thể suy xét đến tôi.<br><br>Tôi cảm thấy hai chúng ta hợp tác rất vui vẻ.\"<br>Đương nhiên, lần hòa giải ngoài tòa án này có thể lấy được khoản bồi thường kếch xù 150 triệu cũng là nhờ Lệ Khiếu Hằng xuất hiện bất ngờ, cùng với thái độ cứng rắn.<br><br>Nếu không có Lệ Khiếu Hằng, Diêu Thánh An tuyệt đối sẽ không nhả tiền ra dễ như vậy.<br><br>Đại luật sư Chu rất cảm kích Lệ Khiếu Hằng bênh vực lẽ phải, hắn gật đầu chào đại lão tiên sinh, ôm ví tiền phồng to rời đi.<br>- - Cái này gọi là đại ân không lời cảm ơn nào nói hết được.<br><br>Ân tình của Đào Mộ thì cứ để Đào Mộ trả đi, hắn chẳng qua chỉ là một luật sư đại diện nhỏ bé đáng thương bất lực mà thôi, kiếm tiền cũng không dễ dàng gì.<br><br>Nếu bây giờ không đi, lỡ như Lệ Khiếu Hằng lại nhắc Đào Mộ muốn chia đều 150 triệu này, hắn thân là luật sư đại diện của Đào Mộ, mấy triệu đã rơi vào túi hắn có phải cũng nên giao ra hay không?<br>Vì vậy vẫn nên cút nhanh một chút thì hơn, bảo vệ ví tiền an toàn.<br>Lưu Diệu tất nhiên cũng biết Lệ Khiếu Hằng xuất lực rất nhiều trong vụ hòa giải ngoài tòa án lần này.<br><br>Bất kể nhóc con nhà mình có phân chia tiền với Tư Bản Khiếu Hằng thế nào, nhưng nên mời khách thì vẫn phải mời.<br>Đào Mộ giới thiệu với Lệ Khiếu Hằng: \"Đây là cha tôi, Lưu Diệu.\"<br>Mới ra nước ngoài một chuyến, từ Diệu ca biến thành cha Diệu.<br><br>Lệ Khiếu Hằng gật gật đầu, trầm ngâm nhìn Lưu Diệu chỉ lớn hơn mình có mười mấy tuổi một lát mới mở miệng nói: \"Chào bác.\"<br> <br>Lưu Diệu đột nhiên cảm thấy hư nhược, hắn lén quan sát Lệ Khiếu Hằng tây trang giày da, tóc còn bôi sáp thơm, trông rất trưởng thành ổn trọng, không biết đứa nhỏ này bao nhiêu tuổi mà lại gọi hắn là bá phụ, mặc dù là người bên cạnh Đào Mộ, nhưng nghe sao mà khó xử quá!<br>Tình huống nhất thời có chút xấu hổ.<br>Đào Mộ ho khan một tiếng, hỏi cha Diệu: \"Lát nữa chúng ta ăn cơm ở đâu, có cần gọi cha Tiểu Tề và lão gia tử đến không?\"<br>Lưu Diệu vừa mở miệng thì bị tiếng chuông điện thoại ngắt ngang.<br><br>Lưu Diệu cầm điện thoại đi vài bước qua bên kia rồi mới nhận cuộc gọi.<br><br>Vài phút sau mày cau lại, quay trở về: \"Tiểu Mộ, con thay cha tiếp đón Lệ tổng một chút, cha đi bệnh viện một chuyến.\"<br>Lòng Đào Mộ nặng nề, còn chưa đặt câu hỏi thì Lưu Diệu đã nói thẳng: \"Đại Huy ca của con bị người ta đánh, cũng may không có gì đáng ngại, cha đi bệnh viện thăm một chút.\"<br>\"Là Diêu Văn Tiêu phái người ra tay sao?\" Đào Mộ cau chặt mày, bất giác nghĩ đến Diêu Văn Tiêu kiêu ngạo muốn chết trên bàn đàm phán.<br>Người mà Lưu Diệu phái đi điều tra Diêu Văn Tiêu chính là Đại Huy.<br><br>Với năng lực của Diêu Văn Tiêu, tra ra người làm là Đại Huy rất dễ dàng.<br><br>Lúc trước là ngại lực ảnh hưởng nên không dám ra tay, nhưng sau khi Diêu Thánh An đến thủ đô, Diêu Văn Tiêu tự cho là có người chống lưng, đi trả thù như vậy cũng không có gì kỳ quái.<br>Lệ Khiếu Hằng cũng nhíu mày, trầm giọng hỏi: \"Có cần con hỗ trợ gì không?\"<br>\"Cảm tạ Lệ tổng, tạm thời không có gì cần cậu hỗ trợ cả.<br><br>Nếu có, tôi sẽ để Tiểu Mộ nói với cậu.\" Lưu Diệu khách khí hai câu, lo cho Đại Huy nên lái xe rời đi ngay.<br>Lệ Khiếu Hằng lấy điện thoại ra gọi báo cảnh sát.<br><br>Nếu chuyện này thật sự là Diêu Văn Tiêu làm, tin rằng sau cuộc gọi này, Diêu Văn Tiêu rất nhanh sẽ biết được tùy tiện đánh người thì sẽ bị phạt gì.<br>Sau khi cúp máy, Lệ Khiếu Hằng nhìn về phía Đào Mộ, ôn hòa nói: \"Tôi hy vọng thời điểm em gặp khó khăn, có thể lập tức nhớ đến tôi.<br><br>Là một đối tác của em, tôi cho rằng tôi có nghĩa vụ giúp em giải quyết một ít vấn đề trong cuộc sống, bảo đảm tâm tư của em đều đặt hết vào công việc.\"<br>\"Có ai từng nói Lệ đại ca là một đối tác cực kỳ tốt chưa.\" Đào Mộ mỉm cười, khen một câu: \"Nếu có yêu cầu gì, tôi sẽ nói với anh.\"<br>Tuy là nói vậy, nhưng trong mắt Đào Mộ, quan hệ của cậu và Lệ Khiếu Hằng về cơ bản có thể nói là át chủ bài trong tay cậu.<br><br><br>Đã là át chủ bài, đương nhiên phải để dành đến thời khắc mấu chốt nhất.<br><br>Nếu không, không những không có tác dụng gì mà còn không thể trả nổi ân tình sau khi lạm dụng át chủ bài.<br>Lệ Khiếu Hằng nhận ra Đào Mộ không tán thành, không khỏi có chút mất mát.<br>Vì để cảm ơn Lệ Khiếu Hằng, cũng vì để tìm nơi yên tĩnh trò chuyện, Đào Mộ mời Lệ Khiếu Hằng đến quán cơm tại gia nổi tiếng gần đó ăn trưa.<br>Đây là một quán cơm Sơn Đông, địa chỉ ở gần đường vành đai số ba, một căn tứ hợp viện yên tĩnh giữa chốn náo nhiệt, phong cách trang trí thời dân quốc trông cổ kính, nhân viên phục vụ trong quán đều mặc bố sam xanh quần đen và giày vải, đầu đội mũ đen nhỏ, trên vai vắt một chiếc khăn nhỏ, lúc tiếp khách đều nói rất lớn tiếng.<br>Hai người chọn một phòng phía tây, chọn đồ ăn xong, Đào Mộ chủ động nói đến hiện trạng thị trường kỳ hóa quốc tế.<br><br>Nói thẳng ra tất cả những phân tích của cậu về thị trường dầu thô, nội dung không những chi tiết mà dữ liệu còn chặt chẽ và được sắp xếp hợp lý, chứng minh bằng thực tế rằng cậu không hề trì hoãn công việc của mình vì chuyện cá nhân.<br>Lệ Khiếu Hằng cũng là một nhân vật trầm mê trong công việc không thể tự thoát ra được, khi Đào Mộ đề cập đến chính sự, anh lập tức nghiêm túc lắng nghe.<br><br>Hai người trò chuyện hơn một tiếng đồng hồ bên nồi Long Tỉnh và vài đ ĩa trái cây khô mới kết thúc.<br><br>Đào Mộ lắc lắc chuông nhỏ trên bàn, người phục vụ đã chuẩn bị xong thức ăn lập tức bưng thức ăn lên.<br>Tất cả các món ăn được dọn lên cùng một lúc, tất cả nhân viên phục vụ nối đuôi nhau rời khỏi.<br><br>Đào Mộ đứng dậy, lấy rượu trắng được hâm nóng trong lò đất đỏ nhỏ ra, rót cho Lệ Khiếu Hằng: \"Tuy trong công việc không có sai sót nhưng vẫn là do tôi khiến Lệ đại ca phiền lòng lo lắng.<br><br>Chuyện cũng nhờ Lệ đại ca lên tiếng thay tôi, nếu không Diêu gia sẽ không dễ dàng nhượng bộ như vậy, tôi kính Lệ đại ca ba ly này.\"<br>Đào Mộ nói, rất dứt khoát uống cạn ba ly.<br><br>Lệ Khiếu Hằng ngăn không kịp, đành phải nói: \"Hai chúng ta không cần khách khí như vậy, uống rượu hại sức khỏe.\"<br>Sau khi uống xong ba ly, Đào Mộ lại bàn chuyện với Lệ Khiếu Hằng, muốn chia đều 150 triệu tiền bồi thường cho Lệ Khiếu Hằng.<br><br>Nói là chia đều, nhưng đại luật sư Chu bên Đào Mộ đã cầm phần của mình bỏ chạy rồi, còn dư lại 135 triệu, Đào Mộ định đưa cho Tư Bản Khiếu Hằng 80 triệu, phần còn lại là của cậu và Dạ Sắc.<br>- - Trong mắt Đào Mộ, tiền không quan trọng, quan trọng là phần tâm ý mà Lệ Khiếu Hằng từ xa trở về để làm chỗ dựa cho cậu.<br><br>Giữa bạn bè với nhau, đặc biệt là đối tác làm ăn, muốn sống chung hòa thuận thì phải phân chia rõ ràng về mặt tiền bạc và quyền lợi.<br><br>Đào Mộ không muốn vì mấy chục triệu này mà nảy sinh khúc mắc với Lệ Khiếu Hằng.<br><br>Dù sao tiền cũng lấy từ chó nhà giàu, đưa cho người khác cậu không có gì phải đau lòng cả.<br>Tin rằng cha Diệu cũng có thể hiểu suy nghĩ của cậu.<br> <br>Đào Mộ tính toán rất rõ ràng, nhưng có nói thế nào Lệ Khiếu Hằng cũng không nhận số tiền này: \"Chuyện hòa giải ngoài tòa án của bên em, tôi cũng không giúp được gì nhiều, chỉ là nói vài câu mà thôi, cho dù tôi có là miệng vàng lời ngọc thì mấy câu đó không đáng giá 80 triệu đâu.<br><br>Tiểu Mộ em ngàn vạn lần đừng khách sáo như vậy, em cũng đã nói hai chúng ta là đối tác lâu dài, một khi đã vậy thì đừng phân chia rõ ràng mấy chuyện cỏn con như này.\"<br>\"Tôi biết Tiểu Mộ em là người làm chuyện lớn, không để tâm những thứ được mất, nhưng Lệ Khiếu Hằng tôi cũng không phải người tính toán chi li.<br><br>Nếu em thật sự muốn cảm ơn tôi, vậy hôm nào mời tôi ăn bữa cơm do chính tay em nấu đi.\"<br>Lệ Khiếu Hằng đã nói đến vậy, Đào Mộ cũng không miễn cưỡng nữa, cảm kích cười nói: \"Cái này không thành vấn đề.<br><br>Không biết Lệ đại ca muốn ăn gì, tôi nấu cho anh ăn.\"<br>Lệ Khiếu Hằng cười cười: \"Tôi không kén ăn, để em quyết định hết đi.\"<br>Mặc dù nói vậy, nhưng Lệ Khiếu Hằng vẫn có chút tiếc nuối, vốn dĩ lần trước xuất ngoại, quan hệ giữa anh và Đào Mộ đã tiến triển từ tư nhân đến bạn bè.<br><br>Một tháng không gặp, cách giao tiếp giữa hai người lại xa lạ hơn không ít.<br>Hoa Hạ không phải có câu tục ngữ là \"bạc đầu như tân, khuynh cái như cố\"* sao, anh cảm thấy anh và Đào Mộ chính là nhất kiến như cố, tán gẫu rất hợp nhau.<br><br>Nhưng qua mấy tháng ở chung, dù nói thế nào thì thái độ Đào Mộ đối với anh vẫn là tôn trọng nhau như khách, không có chút trêu chọc nhau như bạn bè.<br>*Bạc đầu như tân, khuynh cái như cố (白头如新倾盖如故): quen nhau đến khi bạc đầu mà vẫn như người xa lạ mới quen biết, vừa gặp nhau mà như người thân quen đã lâu.<br>Lệ Khiếu Hằng tự dưng có chút sốt ruột.<br>Anh nghĩ đến Tư Bản Khiếu Hằng và sự nghiệp của anh.<br><br>Trước khi gặp Đào Mộ, Lệ Khiếu Hằng vẫn luôn định ở New York.<br><br>Anh cho rằng dù nước M có gặp khủng hoảng kinh tế, sức mạnh tổng thể của quốc gia có suy giảm, thì trong vài thập niên trong tương lai vẫn sẽ là trung tâm tài chính toàn thế giới.<br>Chính bây giờ - -<br>Lệ Khiếu Hằng suy nghĩ một lát rồi nói: \"Nếu tôi nói, tôi muốn đem vốn đầu tư trọng điểm của Tư Bản Khiếu Hằng dời về Hoa Hạ, cậu cảm thấy thế nào?\"<br>\"Cũng khá tốt.\" Đào Mộ không cảm thấy có gì không đúng, cười nói: \"Kinh tế Hoa Hạ đang trong giai đoạn phát triển nhanh chóng, bây giờ cũng đã có thị trường xu hướng cho người tiêu dùng cấp quốc tế, trong vòng mười năm tiếp theo, các loại ngành công nghiệp sản xuất nhất định sẽ phát triển vượt bậc.<br><br>Nếu Tư Bản Khiếu Hằng có thể chuyển vốn đầu tư trọng điểm về Hoa Hạ ngay lúc này, hỗ trợ nâng đỡ những xí nghiệp mới phát triển có tiềm lực, tin rằng tỷ suất lợi nhuận sẽ rất khả quan.\"<br>Trong trí nhớ của Đào Mộ, Tư Bản Khiếu Hằng phải mất 5 năm để chuyển trọng tâm đầu tư sang Hoa Hạ.<br><br>Vào thời điểm đó, Tư Bản Khiếu Hằng đã hợp tác với Thiên Nhãn Khoa Kỹ, gần như trực tiếp lao vào thị trường vốn và thị trường công nghệ trong nước với lực lượng như muốn nghiền nát mọi thứ, trực tiếp thay đổi cấu trúc của hai thị trường lớn chỉ trong vài năm.<br>Nghĩ tới đây, Đào Mộ bất giác nở nụ cười: \"Lệ đại ca, tôi giới thiệu một người cho anh, tôi cảm thấy hai người các anh nhất định sẽ nhất kiến như cố, hơn nữa còn tán gẫu rất hợp nhau.\".<br><br>"]