["<br>Sau khi Hùng Chính chính thức bị bắt, đám người Đại La vỗ tay vui mừng, nhưng cũng lo lắng bên công ty bảo hiểm biết tin sẽ rút quyết định bồi thường, lấy đi một trăm vạn, tâm tình rất rối rắm.<br>Đào Mộ dứt khoát gọi cho công ty bảo hiểm để dò hỏi.<br><br>Kết quả người bên đó nói với Đào Mộ là dựa theo điều khoản quy định của hợp đồng bảo hiểm mà Cẩu Nhật Tân mua, bị người khác cố ý gây tai nạn cũng thuộc phạm trù tai nạn ngoài ý muốn, vì đây không phải là do người mua bảo hiểm chủ quan cố ý, nhưng nếu cố ý ẩu đả với người khác mà tạo thành tai nạn thì không nằm trong phạm vi bồi thường.<br>Hỏi xong xuôi hết mọi người mới an tâm.<br><br>Tạm thời không đề cập tới đôi gian phu dâm phụ Hùng Chính và Dư Mị bị phán bao nhiêu năm, ít nhất bên Cẩu Nhật Tân đã chuẩn bị xong mọi thứ, có thể chuyển viện.<br>Khác với Đào Mộ lẻ loi một mình xách vali đến đây.<br><br>Lần này trở về Yến Kinh, bọn họ đi nguyên một đội lớn.<br><br>Ngoại trừ Cẩu Nhật Tân nằm trên giường bệnh không thể nhúc nhích, còn có bác Cẩu cần phải đi theo chăm sóc con trai, Đại La ăn vạ đòi đi theo đến Yến Kinh để chăm sóc Cẩu ca, ngoài ra có Trương Phi đã bị Đào Mộ đào về, hai phóng viên do Phi Tấn Giải Trí phái tới, cuối cùng là Tần Diệu Như - - nghe nói là đã chán ngấy với việc mở khách sạn ở trấn H nên muốn lang bạt đến thành phố lớn.<br>Đương nhiên, danh tính của những người này vẫn là thành viên ngoại vi của Phi Tấn Giải Trí.<br>Lúc máy bay đến Yến Kinh, đến đón vẫn là hai chồng chồng Lưu Diệu và Mạnh Tề.<br>Lưu Diệu đã gọi điện cho Đào Mộ trước đó, biết lần này có nhiều người đi cùng nên Lưu Diệu dứt khoát kêu Đại Huy chạy xe buýt tới đón.<br><br>Ngoài ra còn có một chiếc xe cứu thương từ bệnh viện Nhân Dân 1 ở Yến Kinh đến đưa Cẩu Nhật Tân đến bệnh viện.<br><br>Đào Mộ ngạc nhiên phát hiện bác sĩ trong xe chính là Vân Hành Kiện - -<br>\"Viện trưởng Vân, sao bác lại đích thân đến đây?\"<br>\"Chuyện của ân nhân cứu mạng, bác tất nhiên phải quan tâm rồi.\" Vân Hành Kiện cười tủm tỉm nói: \"Bây giờ còn sớm, đến tối tan học Vân Dật và Đóa Đóa cũng sẽ đến.<br><br>Cô (cô giáo/lão sư) Trình thì trễ chút mới đến, bác ấy đang phải dạy học sinh cấp ba, toàn đến mười giờ tối mới về đến nhà.\"<br>Cô Trình chính là vợ yêu của Vân Hành Kiện, mẹ của Vân Dật và Vân Đóa.<br>Mẹ Cẩu Nhật Tân nghe Vân Hành Kiện nói thì kích động muốn chết: \"Ngài khách khí quá rồi, sao có thể không biết xấu hổ mà quấy rầy người nhà của ngài được.\"<br>\"Nên làm, nên làm mà.\" Vân Hành Kiện cười nói: \"Nếu không nhờ con trai này của bà, không biết Đóa Đóa nhà chúng tôi bây giờ đã thành cái dạng gì rồi nữa.<br><br>Thế nên hai nhà chúng ta tốt nhất đừng nên nói quấy rầy hay làm phiền gì cả.\"<br>Mẹ của Cẩu Nhật Tân đúng là kiểu người trong lòng có chuyện ngoài miệng lại không biết nói sao, lập tức nắm tay viện trưởng Vân, cảm động nước mắt lưng tròng.<br>Mẹ Cẩu vẫn còn nhớ đến bệnh trạng của con trai, vẫn luôn bất an, nắm tay Vân Hành Kiện hỏi liên tiếp: \"Viện trưởng Vân, ngài là viện trưởng của bệnh viện lớn ở Yến Kinh, ngài nói xem, bệnh của con tôi có thể chữa khỏi không?\"<br>Vân Hành Kiện để mặc mẹ Cẩu nắm, không ngừng an ủi: \"Bà cứ yên tâm, lần giải phẫu này của con trai bà, tôi chắc chắn sẽ tìm bác sĩ giỏi nhất cả nước.<br><br>Bảo đảm mấy tháng sau hắn sẽ khỏe mạnh nhảy nhót khắp nơi, tuyệt đối sẽ không ảnh hưởng đến sinh hoạt và làm việc của hắn.\"<br>\"Vậy là tốt rồi, vậy là tốt rồi.\" Bác Cẩu nhìn đám người xung quanh, liên tục nói: \"Tiểu Tân nhà chúng ta đúng là gặp được người tốt, cũng may nhờ có mọi người, nếu không hai mẹ con chúng tôi đời này kết thúc rồi...\"<br>\"Sao có thể.\" Viện trưởng Vân cười an ủi: \"Mọi người đều là người tốt.<br><br>Người tốt sẽ được đền đáp, sẽ không có chuyện gì đâu.<br><br>Tới đây, chúng ta lên xe trước đi, đến bệnh viện rồi nói.\"<br>Mấy người Tần Diệu Như thấy thế cũng xách hành lý lên xe buýt.<br><br>Đào Mộ đồng ý để bọn họ thuê chung cư của web Phi Tấn vài ngày, đợi tìm được cửa hàng thích hợp để làm ăn hoặc kinh doanh thì dọn đi cũng được.<br>Thấy Đào Mộ đã sắp xếp chỗ ở cho mọi người, Lưu Diệu kêu Đào Mộ lên con xe Grand Cherokee của mình, Mạnh Tề trăm năm không đổi vẫn ngồi ở ghế phụ.<br>Sau khi Đào Mộ lên xe, Mạnh Tề gần đây phụ trách các vấn đề liên quan đến Phi Tấn Giải Trí cười nói: \"Không phải em nhờ anh đăng bài tuyển người trên tài khoản chính thức của Phi Tấn Giải Trí sao? Đoán xem, anh thu được tin nóng gì ở hậu trường nào?\"<br> <br>Kể từ khi web Phi Tấn liên hợp với đoàn phim 《Thương Vương》 tung ra một quảng cáo giật gân trên internet, Phi Tấn Giải Trí có thể gọi là phương tiện truyền thông mới đầu tiên ra đời trên nền tảng network platform trong nước, đã mở ra một bước phát triển vượt bậc.<br><br>Mạnh Tề thân là người phụ trách lâm thời của Phi Tấn Giải Trí, ngoại trừ bàn bạc với các đoàn phim khác hoặc là nhận lời mời phỏng vấn từ các công ty quản lý, còn dựa theo kiến nghị của Đào Mộ, dùng toàn bộ mạng lưới để thu hút tin tức từ cư dân mạng.<br><br>Yêu cầu cụ thể là thông tin hot phải đúng sự thật, đáng tin cậy và phải có chứng cứ chi tiết xác thực.<br><br>Sau khi được thông qua sẽ nhận được thù lao phong phú.<br>Bằng cách này, những cư dân mạng vốn chỉ đến ăn dựa lập tức phát hiện rằng bọn họ cũng có thể đóng vai trò là người tham gia.<br><br>Nhưng đối với đại đa số cư dân mạng bình thường, lời kêu gọi bằng giấy tờ này chẳng có tác dụng gì.<br><br>Những người gửi tin cho Phi Tấn Giải Trí thường là paparazzi hoặc là những phóng viên ghét bỏ mức lương của tạp chí thấp nên thà gửi tin cho Phi Tấn Giải Trí, số còn lại thì là trợ lý các loại trong ngành và nhân viên công tác.<br>Thỉnh thoảng cũng nhận được tin nóng từ những người có tâm có mục đích mãnh liệt.<br><br>Ví như người mà Mạnh Tề nhìn thấy tối hôm qua - -<br>\"Một dân mạng ở Hỗ Thành đã gửi cho anh rất nhiều ảnh và tài liệu chữ viết, bên trong giới thiệu chi tiết về tin con trai độc nhất của tập đoàn nào đó ở Yến Kinh đang bao dưỡng bé trai theo cách nhục d*c.<br><br>Em xem có nên đăng lên không?\"<br>Đào Mộ trợn to mắt nhìn, lập tức phản ứng lại: \"Diêu Văn Tiêu cư nhiên đem ảnh chụp nam nữ của Lạc Dương gửi cho Phi Tấn Giải Trí?\"<br>\"Có lẽ trong khoảng thời gian gần đây, Phi Tấn Giải Trí có độ hiện diện tương đối cao, nổi bật hơn những phương tiện báo chí truyền thông TV nên cũng thu hút sự chú ý của cư dân mạng nhiều hơn.\" Mạnh Tề cười giải thích: \"Thật ra không riêng gì Phi Tấn Giải Trí, theo tin tức anh thu được, hắn còn gửi một bản sao cho Weibo Giải Trí.\"<br>Sắc mặt Đào Mộ nhất thời trở nên cổ quái, cậu đúng là không nghĩ tới...!Cái này gọi là gì nhỉ, vô tình cắm liễu liễu lại xanh sao?<br>\"Em tính làm sao?\" Lưu Diệu vừa lái xe vừa quan sát Đào Mộ qua kính chiếu hậu: \"Hay là vẫn dựa theo kế hoạch ban đầu?\"<br>\"Cái này không cần.\" Đào Mộ rất nhanh tiếp nhận sự thật là con mồi tự nhảy vào lưới: \"Diêu Văn Tiêu quả nhiên gửi ảnh chụp cho Phi Tấn Giải Trí, em cũng bớt được rất nhiều phiền phức, như vậy thì em có thể công khai cắm mốt chân vào, không cần phải che giấu.\"<br>Đúng như Đào Mộ nói, cậu đang nghĩ nên gọi điện cho Lạc Dương thế nào.<br>Lưu Diệu và Mạnh Tề nhìn nhau cười, Mạnh Tề nói: \"Đúng rồi, vì Phi Tấn Giải Trí phát triển quá nhanh, bên anh không đủ người, thật sự không còn cách nào khác, Diệu ca của em đa lót tiền thu mua một trang báo đang trên bờ vức phá sản.<br><br>Như vậy chúng ta coi như cũng có tạp san.<br><br>Em nhìn thử xem, nào dư tiền thì trả lại cho Diệu ca là được.\"<br>Đào Mộ đảo tròng mắt, ghé vào lưng ghế phụ, chơi xấu làm nũng: \"Em không có tiền.\"<br>\"Nếu Diệu ca thu mua trang báo, vậy cứ tính Diệu ca nhập cổ phiếu Phi Tấn Giải Trí đi.<br><br>Lúc về em sẽ mời luật sư soạn hợp đồng, phân chia cổ phần.\"<br>\"Thằng nhóc em cút đi!\" Lưu Diệu hừ một tiếng, mở miệng nói: \"Anh lười chơi đồ hàng với đám con nít các em.<br><br>Trang báo này coi như cho em mượn.<br><br>Bây giờ không có, vậy khi nào có thì trả lại anh.\"<br>Nghe giọng điệu này, căn bản là không muốn cậu trả lại đúng không!<br>Đào Mộ thầm hừ hừ hai tiếng, cậu có rất nhiều chiêu để đối phó với Diệu ca: \"Nếu anh không cần thì em đưa cổ phần cho Tiểu Tề ca, dù sao hai anh cũng chung một nhà, hơn nữa em cần phải giữ chặt Tiểu Tề ca, nếu không thì ai giúp em quản lý mớ hỗn độn khổng lồ này, em không tin người bên ngoài.\"<br>Đào Mộ nói thật lòng.<br><br>Kiếp trước bị chúng bạn xa lánh - - ngay cả người đàn ông bên gối cũng phản bội cậu, rất bi thảm luôn, nên cậu không tin người ngoài cũng là chuyện rất bình thường.<br>Cậu mặc kệ, cậu sẽ ăn vạ nhà Diệu ca và Tiểu Tề ca, nói lại thì năm đó Tiểu Tề ca nhà bọn họ là sinh viên đứng đầu của trường đại học danh tiếng, nhưng vì trong nhà gặp chuyện cần tiền gấp nên mới đến Dạ Sắc, sau đó thì bị Diệu ca kéo vào chén, nhiều năm qua vẫn cùng Diệu ca quản lý quán bar và hộp đêm, nhiều chi nhánh được mở rộng, từ Hậu Hải đến Công Thể, nhiều nhưng không có gì thú vị.<br> <br>Lưu Diệu định nói gì đó, dư quang khóe mắt chợt thấy Đào Mộ lóe lên tia bi thương, tức khắc sửng sốt.<br><br>Nghĩ lại thì thằng nhóc nhà mình luôn cô đơn một mình, quả thật không có người đáng tin cậy.<br><br>Nếu tùy tiện mời chào nhân tài bên ngoài, quản không tốt lại bắt nạt nhóc con nhỏ tuổi không hiểu chuyện nhà mình, nhóc con nhà mình gian nan lăn lộn vào nghề, ngàn vạn lần không được để người ngoài làm hỏng.<br>Lưu Diệu hắng giọng, mất kiên nhẫn nói: \"Vậy em tự bàn bạc với Tiểu Tề ca đi, anh mặc kệ chuyện này.\"<br>Mạnh Tề cực kỳ bất đắc dĩ nhìn Lưu Diệu nhà mình, chỉ mới nhiêu đó đã trúng chiêu.<br>Đào Mộ lén lút cười trong lòng, không uổng phí kỹ thuật diễn cấp bậc ảnh đế của cậu a, toàn dùng hết lên người Diệu ca.<br>Lưu Diệu trực tiếp lái xe đến Tống Ký.<br><br>Đại Huy mở cửa sau của xe buýt, đến đầu hẻm không được chạy vào, đám người liền xuống xe, đi bộ đến tứ hợp viện.<br><br>Tống Đạo Trăn đã nấu xong đồ ăn từ lâu, đang chờ mọi người đến ăn.<br>Đám anh em của Tần Diệu Như đều trưng ra dáng vẻ chưa trải sự đời, nhìn xung quanh, nhìn gạch xanh mặc ngói, cánh cổng màu son hai bên ngõ nhỏ.<br><br>Đến khi vào tứ hợp viện của Tống gia càng kinh ngạc bảo lạ.<br>\"Mẹ tôi ơi, sân viện lớn như vậy chỉ có mỗi lão nhân gia ngài ở? Chú Tống, chú đúng là một quý ông.\" Tần Diệu Như giơ ngón cái với Tống Đạo Trăn, đám người đi rửa tay rồi ngồi xuống, nếm tay nghề của Tống Đạo Trăn, bắt đầu hô to gọi nhỏ.<br>\"Món này rất ngon đúng không? Tôi vốn tưởng rằng tay nghề của Đào Mộ đã là cực hạn nhân gian.<br><br>Không ngờ chú Tống đây còn nấu ngon hơn cả Đào Mộ.<br><br>Cái này đâu phải là trù nghệ nhân gian nữa, lên trời luôn rồi.\" Trương Phi vẫn luôn nhớ mong muốn nhận Tống Đạo Trăn làm cha nuôi, vội vàng khen lấy khen để, lời nói không mất tiền mua, cứ thế ngồi khen mãi: \"Chú Tống, chú có thể nói làm thế nào chú luyện ra được tay nghề bậc này không? Quả thực chính là ngự yến của hoàng gia nha, ăn ngon quá đi.\"<br>\"Nói cứ như cậu đã dùng ngự yến rồi vậy.\" Tống Đạo Trăn hừ một tiếng, ngại nhóm người này ồn ào: \"Ăn nhanh lên, nhiêu đó thức ăn cũng không lấp được miệng các cậu.\"<br>Bữa cơm vô cùng náo nhiệt, tâm trạng Đào Mộ đã lâu không tốt như vậy, thế là lấy điện thoại gọi cho Lạc Dương ở Hỗ Thành, đầu tiên là cố ý nói có người muốn tung tin nóng hủy hoại Lạc Dương, vui sướng khi người gặp họa hỏi: \"Anh đến cùng là trêu chọc trúng ai rồi, khiến người ta ra tay tàn nhẫn tung tin anh lên mạng.<br><br>Tôi nghe nói ông cụ nhà anh là người cỗ hủ.<br><br>Nếu như bị ông cụ biết được, còn không đánh gãy chân anh sao?\"<br>\"Chưa chắc chỉ đánh gãy một chân thôi đâu.\" Đầu kia điện thoại, Lạc Dương đầu đầy mồ hôi: \"Người anh em, tôi xin cậu đó, cố gắng áp chuyện này xuống đi, nếu không tôi hết đường sống đó.\"<br>\"Chỉ bằng chút tiền đồ này của anh?\" Đào Mộ cười lạnh một tiếng, biết rõ còn cố hỏi: \"Anh biết người làm ra vụ này?\"<br>\"Tám chín phần mười đi.\" Đúng như dự đoán, Lạc Dương rầm rì trả lời, kể hết những chuyện mà Đào Mộ đã biết ở kiếp trước ra.<br>\"Anh cũng được ghê ha! Ba anh kêu anh phụ trách hạng mục đấu thầu quan trọng như vậy, anh cư nhiên chạy đến Hỗ Thành tranh giành tình cảm, còn dám trêu chọc đầu rắn.<br><br>Anh không sợ bọn họ động tay động chân lên đấu thầu của anh hay sao?\"<br>\"Tôi sợ gì chứ? Tập đoàn Lạc thị chúng tôi tài đại khí thôi, dù tôi có báo giá thấp với Diêu Văn Tiêu, chẳng lẽ tập đoàn Thánh An dám tranh với tôi chắc? Chỉ là nhà giàu mới nổi mở một chuỗi nhà hàng thôi mà, có gì hay ho đâu.\" Lạc Dương bên đầu kia điện thoại khịt mũi coi thường, chợt giải thích thêm: \"Hơn nữa cái đó cũng không tính là tranh giành tình cảm đúng không? Là Diêu Văn Tiêu như chó điên cắn người thì có, tôi và Thẩm Dục đều là bạn bè, chơi thân với nhau, rảnh rỗi thì hẹn nhau uống vài ly, cha mẹ anh trai người ta đã không cản, hắn là người ngoài thì sồn sồn cái gì?\"<br>Đào Mộ trong lòng vừa động, ý vị sâu xa cười nói: \"Không phải chứ? Anh thật sự làm lộ giá dự trữ?\"<br>\"Cũng không tính là làm lộ.\" Lạc Dương gãi gãi đầu, phiền não nói: \"Ai da, tôi chỉ là lỡ miệng thôi, thật sự không có nói ra, chắc không có gì đáng ngại đâu.<br><br>Đúng rồi, người anh em, tin nóng này cậu giúp tôi che đậy đi, tuyệt đối đừng để lão gia tử nhà tôi biết, mạng nhỏ của tôi đều đặt trên tay cậu đấy.\"<br>\"Tôi thấy anh không đáng tin cậy chút nào.\" Đào Mộ cau mày, cố ý nói: \"Tôi sẽ cố gắng, dù sao người ta không chỉ đưa ảnh cho Phi Tấn Giải Trí, ngay cả Weibo Giải Trí cũng có.<br><br><br>Nếu hắn muốn, không chừng còn gửi riêng một xấp cho nhà anh, tôi đây liền hết cách.\"<br>\"Thế làm sao bây giờ?\" Lạc Dương quýnh lên: \"Nếu lão gia tử biết chuyện này, chắc sẽ không nỡ giết tôi đâu nhỉ?\"<br>\"Nếu tôi là anh, tôi sẽ làm tốt việc của mình, trước tiên sắp xếp ổn thỏa vụ đấu thầu.<br><br>Sau đó có chuyện gì thì nói ra hết - - đàn ông mà, ở bên ngoài đều xã giao như vậy.<br><br>Người ta cũng chơi kiểu đó thôi, anh cũng gặp dịp thì chơi, nhưng nếu cứ gây rắc rối như anh, vậy khó mà nói được.\" Đào Mộ đứng trong viện nhỏ tràn ngập không khí mùa thu, mặt không cảm xúc nhìn bóng cây hòe già lắc lư, giọng điệu nhẹ nhàng ra chủ ý cho Lạc Dương.<br>Lạc Dương biết Đào Mộ là cộng sự của Lệ Khiếu Hằng, đúng là đã coi Đào Mộ như người tâm phúc: \"Vậy cậu nói xem, tôi nên làm gì bây giờ?\"<br>\"Chỉ bằng anh?\" Đào Mộ không thèm che giấu sự coi thường của mình: \"Tôi thấy a, nếu là chị của anh, có lẽ còn có cơ hội đánh bật sóng to gió lớn, còn anh thì vì tranh giành tình cảm mà để lộ giá đấu thầu dự trữ, tôi biết nói gì bây giờ? Anh cứ đợi về đến nhà bị ông cụ đánh gãy một chân đi, chỉ mong ông cụ còn nhớ đến ruột thịt, còn nhớ anh là người nối dõi Lạc gia, không đánh gãy cái chân thứ ba.\"<br>\"Coi như tôi hiểu rồi, thằng nhóc cậu đang vui sướng khi người gặp họa đúng không?\" Lạc Dương lầu bầu: \"Tôi mặc kệ a! Chuyện này cậu phải giúp tôi.\"<br>\"Nếu anh tin tôi.<br><br>Vậy tôi sẽ giúp anh một phen.<br><br>Nhưng nói trước, tôi chỉ cố gắng hỗ trợ, còn chuyện ra sao thì tôi không bảo đảm được.\"<br>\"Coi ngựa chết là ngựa sống mà chữa đi.\" Lạc Dương gãi gãi đầu: \"Không được, tôi không nói chuyện với cậu nữa.<br><br>Tên vương bát đản Diêu Văn Tiêu tính kế tôi như vậy, tôi phải đi tìm hắn tính sổ.\"<br>Đào Mộ nghe điện thoại phát ra tiếng tút tút, lòng nói anh ngốc như vậy, còn tìm ai tính sổ? Thiểu năng trí tuệ à!<br>Sau khi cúp máy, Đào Mộ cố tình đợi đến hôm sau mới liên lạc với Lạc Hi.<br>Lạc Hi vì được Đào Mộ chỉ điểm mà kiếm không ít lời ở thị trường kỳ hóa, có ấn tượng rất sâu về Đào Mộ.<br><br>Nhận được điện thoại của cậu thì không chút do dự đồng ý gặp mặt.<br>Hai người gặp nhau ở quán cà phê dưới tập đoàn Lạc thị như thường lệ.<br><br>Khi gặp mặt, Đào Mộ không giấu giếm gì mà nói thẳng ra tin nóng mà Phi Tấn Giải Trí nhận được.<br><br>Trong lúc đó còn không quên để lộ một tí về chuyện Lạc Dương vì tranh giành tình cảm mà tiết lộ giá đấu thầu dự trữ ra ngoài.<br>Lạc Hi tức tới mức đặt mạnh tách cà phê lên bàn: \"Cái thằng được việc thì ít, hỏng việc thì nhiều.<br><br>Tôi biết ngay mà, ba sao lại coi trọng hắn như vậy chứ!\"<br>Lạc Hi nói, lại hỏi Đào Mộ: \"Tôi không rõ lắm, tại sao cậu lại nói chuyện này với tôi?\"<br>\"Lạc tiểu thư thật sự không rõ sao?\" Đào Mộ dựa lưng vào sô pha, bắt chéo chân, tay giao nhau đặt trên đầu gối: \"Lạc tiểu thư là người phụ nữ không thua kém đàn ông con trai, tôi vẫn luôn bội phục tài trí và sự thông minh của Lạc tiểu thư.<br><br>Tôi tin nếu bây giờ Lạc tiểu thư đến Hỗ Thành chắc chắn sẽ kịp thời ngăn cơn sóng dữ.<br><br>Tin rằng biểu hiện lúc đó của chị ở trước mặt cổ đông càng có sức thuyết phục hơn.\"<br>Lạc Hi nghe vậy thì cứng người lại, kinh ngạc nhìn Đào Mộ: \"Cậu không phải là bạn của Lạc Dương sao?\"<br>\"Tôi là thương nhân.\" Đào Mộ hơi mỉm cười: \"Thương nhân, tất nhiên phải tìm đối tác đáng tin cậy.<br><br>Hơn nữa trước đó chúng ta cũng từng hợp tác vui vẻ mà, không phải sao?\"<br>Lạc Hi nghĩ đến lợi nhuận liên tục chảy vào tài khoản của mình, tức khắc mỉm cười: \"Đào tiên sinh nói đúng.<br><br>Chúng ta đều là thương nhân, tất nhiên phải tìm đối tác khôn khéo.<br><br>Nhưng tôi rất tò mò, nếu tập đoàn Thánh An đã biết giá đấu thầu dự trữ của tập đoàn Lạc thị, hơn nữa cậu cũng có nói, tập đoàn Thánh An sẽ tìm người hợp tác đấu thầu chung, liên thủ khai phá miếng đất này, nói cách khác, bọn họ nhất định phải có được miếng đất này.<br><br>Đào tiên sinh dựa vào đâu mà tin rằng cô gái nhỏ như tôi có thể ngăn cơn sóng dữ?\"<br>\"Dù sao thì,\" nói tới đây, Lạc Hi đột nhiên bật cười, \"Tôi cũng không biết biến không khí thành tiền.\" Tập đoàn Lạc thị nhất định phải giành được miếng đất này ở Hỗ Thành, vì vậy giá đấu thầu dự trữ đã là cực hạn mà tập đoàn có thể lấy ra, nếu tăng thêm sẽ ảnh hưởng đến hoạt động bình thường của tập đoàn.<br>Cho nên lúc này Lạc Hi thật sự hận Lạc Dương làm hỏng việc.<br><br> <br>Bọn họ vất vả trù tính hạng mục đấu thầu hơn một năm, chỉ vì Lạc Dương không có đầu óc mà hỏng hết toàn bộ!<br>Đào Mộ nhìn Lạc Hi tức giận đến chửi thề trong lòng, hơi mỉm cười, đưa một tờ giấy qua.<br>Lạc Hi nhận lấy, tò mò mở ra, bên trên cư nhiên là một chuỗi dãy số: \"Đây là có ý gì?\"<br>\"Đây là giá cao nhất của mỗi công ty tham dự đấu thầu.\" Ngón tay Đào Mộ khẽ gõ mặt bàn: \"Một trăm vạn, chị chỉ cần thêm một trăm vạn vào dãy số này, miếng đất này sẽ thuộc về tập đoàn Lạc thị.\"<br>\"Cậu có ý gì?\" Lạc Hi tức khắc bùng nổ, kinh ngạc nhìn Đào Mộ: \"Ý cậu là cậu có nội gián? Dựa vào đâu mà tôi phải tin cậu?\"<br>\"Lạc tiểu thư là người thông minh.\" Đào Mộ không trả lời câu hỏi của Lạc Hi, mà đứng dậy: \"Chọn trợ giúp chị là chuyện của tôi.<br><br>Còn về chuyện có nhận trợ giúp hay không tin tôi, là chuyện của Lạc tiểu thư.\"<br>Đào Mộ đặt tay trước ngực, hơi cúi người: \"Tạm biệt.\"<br>\"Ấy, chờ chút!\" Lạc Hi thấy Đào Mộ trực tiếp rời đi, tầm mắt dõi theo bóng lưng Đào Mộ bên ngoài.<br><br>Xuyên qua cửa sổ to rộng bằng kính sát đất, có thể nhìn thấy Đào Mộ đứng bên ngoài bắt một chiếc taxi, sau đó rời đi.<br>Lạc Hi cực kỳ rối rắm nhìn chằm chằm tờ giấy nhỏ trên bàn, hận không thể nhìn lủng tờ giấy.<br><br>Sắc mặt cô âm trầm bất định, hiển nhiên trong lòng đang đấu tranh kịch liệt.<br>Cuối cùng, vị đại tiểu thư Lạc gia vẫn quyết đoán, khẽ cắn môi gọi điện cho trợ lý của mình: \"Đặt vé máy bay đến Hỗ Thành cho tôi, lập tức xuất phát.\"<br>Mà ở bên kia, Đào Mộ ngồi xe đến bệnh viện Nhân Dân 1 của Yến Kinh.<br><br>Chuẩn bị đi gặp Cẩu Nhật Tân vừa chuyển viện, sắp làm phẫu thuật.<br>Không ngờ lại thấy Vân Dật ở bệnh viện.<br>\"Vân đại ca, hôm nay anh không đi học sao?\" Đào Mộ chào hỏi mẹ con Cẩu Nhật Tân, sau đó cười hỏi Vân Dật.<br>\"Anh trốn học.\" Vân Dật chớp chớp mắt nhìn Đào Mộ: \"Nghĩ đến tiết học là hết muốn đi.\"<br>Đào Mộ hiểu rõ, mỉm cười, cậu cũng không thích nghe giảng gì mấy.<br>\"Đúng rồi, bác sĩ nói khi nào Cẩu ca có thể làm phẫu thuật?\"<br>Vân Dật cười nói: \"Cần quan sát thêm hai ngày, nếu không có vấn đề gì thì có thể phẫu thuật.<br><br>Sáng hôm nay chuyên gia đã đến, cũng đã xem bệnh qua.<br><br>Trên cơ bản không có vấn đề gì.\"<br>Vân Dật hơi dừng lại, hỏi Đào Mộ: \"Anh nghe nói web Phi Tấn của em đang tuyển người, có tuyển một đám lập trình viên không?\"<br>\"Có.\" Đào Mộ gật đầu: \"Không ngờ trang web phát triển nhanh như vậy.<br><br>Một mình em thật sự cố không nổi.<br><br>Cần tuyển số lượng lớn nhân viên.<br><br>Sao thế, Vân đại ca định giới thiệu người cho em sao?\"<br>\"Còn phải xem bên em có điều kiện gì nữa.\" Vân Dật cười nói: \"Nhưng anh cũng rất bất ngờ, không nghĩ tới trong khoảng thời gian ngắn mà em đã làm ra thanh thế lớn tới vậy.\"<br>\"Em có tính là gì, chỉ tùy tiện tạo trang web xã giao chơi chơi thôi.<br><br>Mạng xã hội nước ngoài nhiều như vậy, trong nước cũng có Weibo, tính về mặt kỹ thuật thì không có cao gì.<br><br>Nếu đổi lại là Vân ca, chắc chắn sẽ lợi hại hơn em.\" Đào Mộ biết chí của Vân Dật là ở y khoa.<br><br>Nhưng cậu vẫn nhớ mãi thành tựu huy hoàng ở lĩnh vực IT ở kiếp trước của Vân Dật, không khỏi tiếc nuối.<br>Nào ngờ Vân Dật đột nhiên mở miệng: \"Vậy em cảm thấy hai chúng ta hợp tác thế nào, phát triển một nền tảng nghiên cứu và thảo luận y học trên web Phi Tấn?\"<br>\"A?\" Đào Mộ nhất thời có chút nghi hoặc: \"Anh có ý gì, em không hiểu?\"<br>\"Chỉ là ý tưởng sơ bộ của anh thôi.\" Vân Dật cười nói: \"Nếu em có thời gian rảnh, hôm nào chúng ta tâm sự cụ thể hơn đi.\"<br>Đào Mộ giật mình, đột nhiên nghĩ đây có lẽ là cơ hội để kéo Vân Dật về \"con đường đúng đắn\", liên tục gật đầu: \"Rảnh, nhất định có thời gian rảnh.\"<br>Vân Dật nhìn Đào Mộ nháy mắt lên tinh thần, nhoẻn miệng cười..<br><br>"]