["Edit + beta: Iris<br><br>\"800 bộ binh chạy lên sườn bắc, pháo binh chạy song song về phía bắc...\"<br><br>\"Dê hấp tay gấu hấp đuôi hươu hấp hoa nướng vịt quay gà quay ngỗng quay...\"<br><br>\"Gió ơi, hú lên rít lên gào lên...\"<br><br>\"Ơ ơ ơ ơ ơ ơ a a a a a a...\"<br><br>Sáng sớm tinh mơ, Đào Mộ bị âm thanh tập thể dục buổi sáng của các bạn học đánh thức.<br><br>Ôn Bảo dựa vào đầu giường Đào Mộ liệt kê món ăn, thấy Đào Mộ đã thức, vỗ vỗ đầu giường nói: \"Mau dậy đi, sáu giờ sáng bắt đầu tập thể dục rồi, cậu lại muộn rồi đấy nhóc.\"<br><br>\"Ưm.\" Đào Mộ híp mắt, ôm chăn ngồi dậy. Trong phòng ngủ, Đỗ Khang đang đứng trước tấm gương cao dựng đứng liên tục đọc khẩu lệnh, Chử Toại An vừa tắm vừa ngâm thơ. Còn lờ mờ nghe thấy tiếng luyện thanh ở bên ngoài.<br><br>Đào Mộ bò xuống giường, chui vào phòng vệ sinh xả nước, đúng lúc Chử Toại An tắm xong, Đào Mộ liền vọt tới dưới vòi hoa sen chiến đấu. Ngay trước khi đồng hồ điểm 6 giờ, bốn người phòng 301 hớt ha hớt hải chạy đến sân thể dục.<br><br>Đêm qua, tuyết rơi hơn nửa đêm, đến sáng trời lại trong. Các nam sinh nữ sinh khoa diễn xuất mặc áo lông vũ dày nặng, đứng thành một vòng tròn lớn ở trung tâm sân thể dục, vừa squat* vừa đọc lời thoại. Thời tiết lạnh giá, miệng phả ra khói trắng kết thành một tầng sương mỏng, nhìn từ xa, một đám trông như hít mây nhả khói, cực kỳ tiên khí.<br><br> <br>*Squat là một bài tập thể lực, người tập hạ thấp hông từ tư thế đứng rồi đứng lênn trở lại.<br><br>Giáo viên phụ trách điểm danh đứng bên cạnh nhìn đồng hồ, thấy bốn người phòng 301 chạy tới, lập tức hung dữ cau mày: \"Các em đang dậm chân tại chỗ đó hả, phòng các em không thể đến sớm chút sao?\"<br><br>\"Thầy* à, trường hợp của chúng em gọi là có ý thức về thời gian.\" Ôn Bảo cười hì hì nói.<br><br>*Vì toàn xưng hô lão sư + tác giả không để 他 hay 她 nên mình cũng không biết là thầy hay cô, mình để tạm vậy, sau này biết sẽ sửa.<br><br>Giống như các giáo viên khác đều thích học sinh giỏi, giáo viên Kinh Ảnh cũng không ngoại lệ. Ôn Bảo là ảnh đế tam kim trẻ tuổi nhất trong tương lai, ở học kỳ đầu tiên đã bộc lộ tài năng diễn xuất khiến người ta líu lưỡi. Cộng thêm bình thường Ôn Bảo đi học rất chăm chỉ, các giáo viên đều rất coi trọng hắn, kết quả là ngày thường Ôn Bảo nói chuyện với giáo viên khá thoáng. Chẳng hạn như khi giáo viên phê bình bọn họ, hắn còn cười đùa chọc cười, muốn lừa gạt cho qua.<br><br>Quả nhiên sau khi nghe được lời Ôn Bảo, thầy Trương phụ trách điểm danh không nói gì nữa, chỉ ra vẻ hung dữ lườm Ôn Bảo một cái: \"Em nói nhiều quá, nhanh về đội đi, cẩn thận cuối kỳ tôi đánh rớt đấy.\"<br><br>Ôn Bảo cười hì hì vọt vào vòng tròn với các bạn học khác, bắt đầu vừa squat vừa đọc lời thoại, các bạn học xung quanh đều làm mặt quỷ, Ôn Bảo cũng cười hì hì làm lại.<br><br>Thầy Trương thấy vậy cũng không nói gì thêm, chỉ quay đầu hỏi Đào Mộ: \"Chuyện cô nhi viện các em xử lý thế nào rồi? Viện trưởng Đào có khỏe không?\"<br><br>\"Đã xử lý gần xong hết rồi ạ, hiện tại tâm trạng viện trưởng Đào cũng khá tốt, có tinh thần hơn rồi.\" Nói tới đây, Đào Mộ hơi dừng lại một chút, ngại ngùng nói: \"Em xin lỗi vì nghỉ nhiều tiết như vậy,\"<br><br>Thầy Trương lắc đầu, này cũng hết cách. Kinh Ảnh quả thật có rất nhiều sinh viên vừa vào đại học là bắt đầu tìm mọi cách để xin nghỉ, nhưng những sinh viên đó đều là ra ngoài đóng phim hoặc nhận . Sau đó Kinh Ảnh mới quy định sinh viên năm nhất năm hai không được phép xin nghỉ, nếu không sẽ trừ điểm tín chỉ, và sinh viên năm nhất năm hai phải hoàn thành tất cả tín chỉ mới được lên lớp.<br><br> <br>Dù vậy vẫn không ngăn được các sinh viên xin nghỉ. Vì vậy trong tình huống bình thường, nhà trường không thích những sinh viên luôn xin nghỉ, nhưng trường hợp của Đào Mộ thì khác, mỗi lần Đào Mộ xin nghỉ đều là vì người nhà hoặc bạn bè xảy ra chuyện.<br><br>—— Ví dụ như Cẩu Nhật Tân gặp sự cố ở trấn H còn bị bạn gái cuỗm mất một trăm vạn, Đào Mộ xin nghỉ để đi xử lý chuyện này; Tống gia và tập đoàn Thánh An vung tay đánh nhau trên thị trường chứng khoán, thậm chí còn kinh động đến chính phủ Yến Kinhh, Đào Mộ xin nghỉ để đại diện cho Tống gia đến Hỗ Thành xử lý mọi chuyện; rồi chuyện viện trưởng Đào bị người vu hãm, Đào Mộ xin nghỉ một tuần để ngồi bệt trong web Phi Tấn, toàn quyền xử lý chuyện này...<br><br>Mà trong khi đó, Đào Mộ liên tiếp bị người mang ra bôi đen bịa đặt hãm hại thậm chí là liên lụy đến web Phi Tấn, Đào Mộ lại không hề xin nghỉ. Kiên trì đến trường, tham gia lớp học, luyện tập và hoàn thành bài tập về nhà —— cậu chỉ xin nghỉ có ba lần, mà cả ba lần đều là vì người nhà bạn bè, hơn nữa còn là chuyện quan trọng liên quan đến mạng người.<br><br>Dưới tình huống như vậy, mặc dù nhà trường Kinh Ảnh cực kỳ ghét sinh viên xin nghỉ cũng không thể nào sinh ra bất mãn nào với Đào Mộ, với lại mặc dù chuyện nhà Đào Mộ có hơi phức tạp, cậu xin nghỉ nhiều lần để giải quyết chuyện nhà, nhưng cậu không những không trễ nãi việc học, mà còn giúp nhà trường tuyên truyền, tăng danh dự và lực ảnh hưởng của trường lên, cung cấp cơ hội cho sinh viên tự thể hiện bản thân. Chỉ với vài điều này, nhà trường Kinh Ảnh đã cực kỳ hài lòng về Đào Mộ.<br><br>Càng hài lòng thì càng thương cho Đào Mộ xui xẻo —— cảm thấy đứa nhỏ này sống thật khó khăn. Vừa thành niên đã phải đối mặt với cả đống chuyện lộn xộn. Chỉ có thể đổ cho vận số năm nay không may mắn. Có vài giáo viên khoa diễn xuất mê tín còn ngầm kêu Đào Mộ đi thắp hương bái Phật xua vận đen, thậm chí còn có người kêu Đào Mộ nuôi tiểu quỷ để đổi vận.<br><br>Đào Mộ đối với chuyện này: \"...\"<br><br>Nhưng cũng hên, trước khi bắt đầu diễn tập vở kịch cho cuối học kỳ, Đào Mộ đã xử lý gần xong chuyện nhà.<br><br>Lãnh đạo nhà trường và giáo viên cũng hy vọng, trong thời gian tiếp theo, Đào Mộ có thể dồn toàn bộ tinh lực vào diễn tập vở kịch.<br><br>Đào Mộ là lớp một khóa 2008 Kinh Ảnh, lớp có 25 người, 12 nam và 13 nữ, cũng vừa đúng số người mà vở kịch yêu cầu.<br><br>Sinh viên năm nhất khoa diễn xuất trường Kinh Ảnh năm 2008 cuối kỳ, mỗi lớp phải tạo ra một tiểu phẩm nguyên sang*. Tiểu phẩm ở đây không đề cập đến thể loại tiểu phẩm vui nhộn trong Gala Hội Xuân, mà là một tiểu phẩm tương tự như một vở kịch sân khấu. Kịch bản yêu cầu diễn viên tự sáng tác, kể cả lời thoại và các phần cốt truyện, việc này chủ yếu nhằm kiểm tra trình độ văn học và các kỹ năng cơ bản của sinh viên.<br><br><br>*Nguyên sang (原创): original, tức là nhân vật cốt truyện đều do tác giả tự sáng tác.<br><br>Suy cho cùng, tất cả sinh viên đều đã trải qua một học kỳ học tập, đã học được cách mô tả tiểu sử nhân vật, quan sát nhật ký, viết bình luận phim, đánh giá văn học và kịch bản kinh điển. Vì vậy bài thi cuối kỳ kịch bản nguyên sang này là để xác định xem sinh viên đã nắm vững kiến thức đến mức nào —— đây là bài kiểm tra các kỹ năng cơ bản và chất lượng tổng thể của sinh viên. Tự sáng tác kịch bản, tự biểu diễn nhân vật của mình. Đào tạo chính quy rất chú trọng đến hình thức thanh nhạc*, nếu muốn trau dồi kỹ năng diễn xuất của mình đến mức hoàn hảo, chắc chắn không chỉ đơn giản là nói chuyện và diễn xuất trước ống kính.<br><br>*Tác giả để hình thức thanh nhạc là \"声台行表\", nhưng khi mình tra thì lại ra \"声台形表\", vì cả hai đều phát âm giống nhau \"Shēng táixíng biǎo\" nên mình nghĩ có lẽ tác giả ghi nhầm. Hình thức thanh nhạc: thanh nhạc, lời thoại, hình thể, trình diễn, đây là nội dung thi tuyển ngành diễn viên điện ảnh truyền hình.<br><br>Vì vậy, nói một cách tương đối, vở kịch cuối kỳ của các lớp năm cuối sẽ dễ hơn một chút, vì sau khi trải qua cơ sở học tập bi3n thái nhất, các đàn anh đàn chị năm ba năm bốn có thể trực tiếp chọn những kịch bản kinh điển để biểu diễn.<br><br>Tuy nhiên, điều khiến tất cả các tân sinh viên khóa 2008 khôngg ngờ tới chính là, kỳ thi cuối học kỳ vốn đã rất bi3n thái rồi, lần này đến lượt bọn họ lại càng bi3n thái hơn —— không chỉ tự sáng tác kịch bản luyện tập vở kịch, đến tiết biểu diễn, giáo viên sẽ để bạn học lên sân khấu rút thăm đề thi biểu diễn như một bài kiểm tra cá nhân cuối kỳ của sinh viên —— không còn gì bi3n thái hơn.<br><br>Ngay khi quyết định này được công bố, tất cả sinh viên khóa 2008 lập tức oán than dậy trời, chống đối quyết liệt, nhưng cũng chả được cái mẹ gì. Các giáo viên đã quyết định hành xác, há có thể để đám nhãi ranh chống đối thành công.<br><br>Có gào khản cả cổ thì đến lúc nộp đề kiểm tra vẫn phải nộp thôi.<br><br>Khi tập thể dục buổi sáng, các sinh viên lớp một khóa 2008 đều tò mò Đào Mộ nộp đề gì, trong giờ giải lao còn chạy đi hỏi Đào Mộ.<br><br>Đào Mộ thành thật tỏ vẻ mình chỉ chọn đại đề kiểm tra mì ăn liền thôi, trong mức trung bình, không có gì mới mẻ.<br><br>Tức khắc có người thất vọng thở dài một tiếng, Đỗ — cho rằng tập squat không có gì thú vị — Khang hăng hái hít đất nói: \"Đề kiểm tra của tớ cực kỳ mới mẻ nè. Tớ nói với các cậu, các cậu tuyệt đối không thể ngờ tới đâu, đoán chắc không ai có thể biểu diễn ra được.\"<br><br>Có người thấy Đỗ Khang đắc ý thì không phục: \"Cậu có thể cho ra đề kiểm tra gì? Lại còn không có ai biểu diễn được? Chẳng lẽ là kịch người ngoài hành tinh?\" Chưa ai từng thấy người ngoài hành tinh, nếu Đỗ Khang đã mạnh miệng nói không biểu diễn được, bọn họ cũng hết cách.<br><br> <br>\"Hay là kiểu tinh thần phân liệt, kiểm tra kỹ năng diễn xuất?\"<br><br>\"Biểu diễn đa nhân cách?\"<br><br>\"Ê nè, các cậu đừng đoán nữa, chỉ với đầu óc không khác gì đầu gỗ của các cậu, căn bản không có óc sáng tạo gì hết. Các cậu chắc chắn đoán không ra đâu!\" Đỗ Khang ngạo kiều nghểnh cổ: \"Không tin thì chờ xem!\"<br><br>Đám sinh viên lớp một nhìn nhau, nửa tin nửa ngờ, nhưng bình thường Đỗ Khang quả thật có rất nhiều ý tưởng, mọi người cũng không biết chắc có thật hay không.<br><br>Cuối cùng, khi đến tiết diễn xuất, giáo viên yêu cầu sinh viên đi lên bốc thăm đề thi theo số thứ tự. Đề thi mì ăn liền của Đào Mộ bị bạn học Ôn Bảo bốc trúng. Đây vốn là một đề thi đơn giản, không có gì sáng tạo. Ôn Bảo đứng trên bục trực tiếp biểu diễn một màn ăn mì trộn tương xào tỏi phi vật thể. Cả quá trình không nói câu nào nhưng kỹ năng diễn xuất vững vàng khiến các sinh viên, kể cả giáo viên xem xong đều đói bụng.<br><br>Không hổ là ảnh đế tam kim trẻ tuổi nhất trong tương lai, tài năng diễn xuất chắc chắn là trời ban. Ngay cả Đào Mộ kiếp trước lao lực giành được một danh ảnh đế, giờ phút này thấy màn biểu diễn của Ôn Bảo cũng không khỏi hâm mộ kính nể.<br><br>Đề thi của các sinh viên khác cũng tương tự, có nam nữ đổi vai, có biểu diễn động thực vật, cũng có biểu diễn bệnh nhân tâm thần đa nhân cách, phần lớn đều trong phạm vi có thể tưởng tượng ra được.<br><br>Đến lượt Đào Mộ, Đào Mộ bốc đại một tờ giấy trong hộp mà giáo viên đưa, vừa mở ra thì thấy ——<br><br>\"Tuyển thủ thể thao điện tử mắc bệnh Parkinson* khi chơi game!\"<br><br>*Bệnh Parkinson là một rối loạn thoái hóa chậm tiến triển, được đặc trưng bởi run tĩnh trạng, tăng trương lực cơ, giảm vận động và vận động chậm, và sau cùng là ổn định tư thế và/hoặc dáng đi.<br><br>Đào Mộ tức khắc đen mặt.<br><br>Đỗ Khang, đậu má cậu! <br>"]