["<br>Edit + beta: Iris<br>\"Bộ dáng cũng khá.\" Dù sao cũng là một đạo diễn hiểu biết rộng rãi, Triệu Tân nhìn thoáng qua Đào Mộ, tuy rất hài lòng nhưng trên mặt lại không biểu hiện gì: \"Tôi nghe Khả Bình nói cậu xuất thân là võ thế, biết chút võ thuật.<br><br>Như vậy đi, cậu đi học hỏi với võ sư trước, lát nữa thử vai sẽ diễn cảnh hành động.\"<br>Đào Mộ gật đầu, đi tìm võ sư.<br>Đoàn võ sư 《 Hào Hiệp Truyện 》 là đoàn võ ngự dụng của Triệu Tân.<br><br>Võ sư đứng đầu là Đoạn Ngọc Phong — đã ở bên cạnh Triệu Tân từ bộ phim đầu tiên của hắn, có thể nói là bạn nối khố.<br><br>Sau khi nhìn thấy Đào Mộ thì cười nói: \"Biểu hiện của cậu ở 《 Tử Tiêu 》 rất khá.<br><br>Hy vọng ở 《 Hào Hiệp Truyện 》 cậu cũng có thể giữ vững phong độ này.\"<br>Nói xong thì đưa vũ khí của sát thủ Vô Danh cho cậu.<br>Thanh nhuyễn kiếm thanh xà này là đoàn phim căn cứ theo miêu tả trong tiểu thuyết 《 Hào Hiệp Truyện 》 để chế tạo.<br><br>Chất liệu là một loại nhựa cây mô phỏng ngọc thạch, bề ngoài có màu xanh biếc và trong suốt như pha lê, thân kiếm được khắc như vảy rắn cực kỳ sinh động, chuôi kiếm là đuôi rắn, mũi kiếm là đầu rắn dữ tợn, lúc quấn quanh cánh tay, đuôi rắn nối lại thành vòng, lớp vảy xanh dưới ánh mặt trời lập tức trở nên lấp lánh, trông cực kỳ xinh đẹp.<br>Võ sư đặt thanh xà nhuyễn kiếm lên tay, rút kiếm ra một cách điêu luyện rồi múa vài đường, giải thích với Đào Mộ: \"Bởi vì đây là nhuyễn kiếm nên lúc thiết kế các động tác võ thuật, chúng tôi đã tham khảo Thái Cực Kiếm và Cửu Tiết Tiên*.<br><br>Đúng rồi, cậu đã dùng roi bao giờ chưa?\"<br>*Cửu Tiết Tiên (roi chín khúc)<br><img src=\"https://ichapt.sstruyen.vn/public/images/storyimg/20220924/sau-khi-phao-hoi-ac-doc-trong-sinh-17-0.jpg\"><br>Đào Mộ: \"Hưởng tiên* mà người già sử dụng khi tập thể dục buổi sáng có tính không?\"<br>*Hưởng tiên (roi da)<br><img src=\"https://ichapt.sstruyen.vn/public/images/storyimg/20220924/sau-khi-phao-hoi-ac-doc-trong-sinh-17-1.jpg\"><br>Võ sư tức tức khắc cười lên: \"Cũng coi như là có đi.<br><br>Chỉ cần cậu có thể vung tay lên là được.\"<br>Nói xong hắn đeo thanh xà nhuyễn kiếm lên cánh tay Đào Mộ: \"Cậu cầm thử trước để tìm cảm giác đi.\"<br>Thanh xà nhuyễn kiếm xanh biếc như ngọc lục bảo ôm gọn cánh tay của Đào Mộ, giống như một vật trang sức kỳ dị, càng tôn lên làn da trắng nõn và khớp xương cân đối của Đào Mộ.<br><br>Tay còn lại của Đào Mộ đặt lên chuôi kiếm, ngón tay vừa chạm đã nhẹ nhàng rút thanh xà nhuyễn kiếm ra, Đào Mộ nhớ lại động tác sử dụng roi lúc tập thể dục buổi sáng với Tống lão đầu ở kiếp trước, xoay cổ tay, thanh xà nhuyễn kiếm nhẹ nhàng vẽ ra một đường cong.<br>Ánh mắt võ sư sáng lên, cười sảng khoái: \"Được đấy chứ.\"<br>Dừng một chút lại nói: \"Chờ đến lúc chính thức khởi động máy, có lẽ động tác này sẽ được quay cận cảnh, rất đẹp.\" Võ sư nói, lại nhìn thoáng qua tay Đào Mộ - - làn da trắng nõn tựa như được khắc bằng ngọc, khớp xương cân đối, rõ ràng, ngón tay thon dài.<br><br>Căn bản không cần hậu kỳ chỉnh sửa, chỉ cần một cái vung tay tùy ý, bất cứ ai cũng có thể lập tức cảm nhận được.<br>Loại cảm giác thần bí này, trong ngôn ngữ võ phụ của bọn họ chính là khởi phạm nhi*, nhưng mấu chốt là loại phạm nhi rất khó nắm bắt kể cả đối với người thường quay cảnh đánh nhau hay nhóm võ phụ chuyên nghiệp có nhiều kinh nghiệm, huống chi Đào Mộ chỉ là người mới.<br> <br>*Khởi phạm nhi (起范儿): ý chỉ người mẫu mực đạt trạng thái chuẩn nhất trước khi biểu diễn.<br>Vì vậy mới nói...!Đây quả nhiên là bát cơm trời cho a!<br>Trong lòng Đoạn Ngọc Phong khẽ động, cười nói: \"Chính là cảm giác này.<br><br>Giữ vững phong độ, quay xong bộ này bảo đảm cậu nhất định sẽ hồng.\" Câu này dường như ngầm hiểu là Đào Mộ đã đậu thử vai, chính thức tiến vào giai đoạn khởi máy.<br>Đào Mộ nhoẻn miệng cười: \"Nhờ cát ngôn của ngài.\"<br>Võ sư chỉ cảm thấy trước mắt sáng ngời, lòng cảm thán tiểu tử này lớn lên thật tuấn tú.<br><br>Mặc dù nửa bên mặt bị chuyên viên trang điểm làm thảm không nỡ nhìn, nhưng vừa rồi khi cười rộ lên lại cho người ta cảm giác cực kỳ rực rỡ, ngay cả mặt trời cũng có vẻ sáng rỡ hơn.<br>Là một hạt giống tốt từ đầu đến chân.<br>Đào Mộ đi theo võ sư luyện tập hết một tiếng mới bắt đầu thử vai.<br>Triệu Tân ngồi trước máy quay và nhìn Đào Mộ trong phim trường.<br><br>Camera xung quanh đã vào vị trí, đèn chiếu và tấm chắn sáng cũng vào đúng vị trí của mình, nhóm diễn viên chính và diễn viên quần chúng được nghỉ tạm thời đang vây xung quanh muốn xem náo nhiệt.<br>Triệu Tân không tám nhảm nữa, nói thẳng vào vấn đề: \"Cậu biểu diễn lại những gì võ sư vừa dạy cậu.<br><br>Chú ý vị trí máy quay.\"<br>Đào Mộ đã chuẩn bị sẵn sàng đứng ở giữa phim trường, đợi trường ký hô action, ngón tay thon dài đặt lên cổ tay bên kia, một vệt sáng xanh biếc chợt lóe lên trước mắt mọi người.<br><br>Tay cầm kiếm của Đào Mộ vừa xoay, thanh xà nhuyễn kiếm đã nhẹ nhàng tạo ra một vệt kiếm ảo.<br><br>Ngay sau đó Đào Mộ nương theo vệt kiếm tạo một cú lộn nhào —— hơi giống với cú xoay người trong điệu múa cổ truyền, mất đi vài phần mềm mại và tăng thêm vài phần sắc bén, nhuyễn kiếm trong tay thuận thế mà ra.<br><br>Chỉ thoáng nghe từng trận tiếng roi, phá không mà múa.<br>Tuy rằng không thêm hiệu ứng đặc biệt gì, không treo dây thép, càng không có hậu kỳ chỉnh sửa, nhưng trong mắt mọi người, dáng người thon dài, uyển chuyển nhẹ nhàng của Đào Mộ trong phim trường, như tiên hạc đang nhảy múa đón gió, tất cả động tác đều sạch sẽ lưu loát tuyệt không có chút sai lầm nào.<br><br>Đặc biệt là động tác rút nhuyễn kiếm, lộn nhào và xoay tròn, như hận không thể bay lên không trung, thực lực siêu cường và bản lĩnh võ thuật vững chắc, thêm nữa đã được Đoạn Ngọc Phong tỉ mỉ mài giũa lại kết hợp với nhau, làm cho cả phim trường đều cảm nhận được cảnh đẹp ý vui.<br>Thế nên cho đến khi thử vai kết thúc, hầu như mọi người vây quanh phim trường đều cầm lòng không đậu vỗ tay trầm trồ khen ngợi, Đào Mộ giống như một người mãi nghệ dưới chân cầu vượt.<br>Nam chính《 Hào Hiệp Truyện 》 cũng đứng trong đám người, vẻ mặt nhàn nhạt nhìn Đào Mộ.<br><br>Diễn viên sắm vai nam hai cười khẽ, quay đầu nói: \"Rất biết cách đoạt sự chú ý a.<br><br>Nếu tôi nhớ không lầm thì Triệu Khả Bình là người đại diện của Hạ Tinh các anh đúng không? Tự ý tìm một người bên ngoài đến diễn vai Vô Danh, không phải là cố ý áp anh đi?\"<br>Bất cứ ai sáng suốt đều có thể nhìn ra, gương mặt của Đào Mộ rất có tính công kích trên màn ảnh.<br><br>Càng quan trọng hơn là tiểu tử này không chỉ có khuôn mặt, mà cả động tác đánh võ cũng nước chảy mây trôi cảnh đẹp ý vui.<br><br><br>Tuy chỉ là người mới nhưng cảm xúc khi diễn không tồi.<br><br>Hơn nữa vai sát thủ Vô Danh mỗi lần lên sân khấu đều phối hợp với nam chính, diễn viên sắm vai nam hai không chút do dự kết luận, nếu thật sự chọn một người như vậy đến diễn vai Vô Danh, chờ đến khi phim được trình chiếu, e là sẽ có ảnh hưởng xấu đối với nam chính.<br>\"Theo như tôi được biết, hình như Triệu Khả Bình rất xem trọng hắn.<br><br>Tiểu tử này đã tỏ ý trong vòng hai năm sẽ không ký hợp đồng với bất kỳ công ty quản lý nào, nhưng Triệu Khả Bình vẫn là phí tâm phí sức sắp xếp một đợt thử vai cho hắn.<br><br>Còn chưa ký hợp đồng đã nâng niu che chở như vậy, đợi đến khi Triệu Khả Bình thật sự ký hợp đồng với người ta, đoán rằng vị trí nhất ca tiếp theo của Hạ Tinh Giải Trí sẽ không còn là anh đâu.”<br>Nam chính lạnh lùng liếc nhìn nam hai: \"Anh biết nhiều thật nha.\"<br>Nam hai cười nhạo: \"Ai biểu giới giải trí lớn như vậy làm chi.<br><br>Chuyện muốn biết hay không muốn biết đều vẫn có thể truyền vào tai.\"<br>\"Nhưng nói thế nào đi nữa, cho dù tôi có nghe được cái gì cũng chỉ tùy tiện nói chút thôi.<br><br>Cùng lắm coi như xem trò hay.<br><br>Nhưng anh thì khác.\" Nam hai nói, hất cằm về phía Đào Mộ: \"Không phải dạng tầm thường, tài năng sắp nổi a.\"<br>Diễn viên sắm vai nam chính là Ninh Viễn - vẻ mặt âm trầm, không nói một lời đã xoay người rời đi.<br>Mà ở bên kia, Triệu Tân rất hài lòng với biểu hiện của Đào Mộ.<br><br>Đợi Đào Mộ thu thế đứng yên tại chỗ thở gấp mấy hơi mới dứt khoát nói: \"Ký hợp đồng đi.<br><br>Sáng mai tiến tổ.\"<br>Đào Mộ hơi do dự: \"Sáng mai tôi có cảnh quay ở 《 Tử Tiêu 》.\"<br>Triệu Tân nhíu mày.<br><br>Dù là đạo diễn nào cũng sẽ không có ấn tượng tốt đối với diễn viên đóng nhiều phim cùng lúc.<br><br>Nhưng trước đó Đào Mộ chỉ là võ thế —— không tính là diễn viên.<br>Triệu Khả Bình lập tức giải thích nói: \"Suất diễn của hắn ở 《 Tử Tiêu 》 chỉ còn lại ba ngày.<br><br>Hơn nữa sáng mai có một cảnh quay.\"<br>Triệu Tân nể mặt ông bạn học nói: \"Vậy quay xong thì đến đây.<br><br>Dù sao ở 《 Hào Hiệp Truyện 》 cậu cũng chỉ quay cảnh đánh nhau, không cần băn khoăn chuyện đóng nhiều phim cùng lúc.\"<br><br>Đào Mộ không nghe ra những lời này của Triệu Tân là chính đáng hay mỉa mai.<br><br>Nhưng cảnh diễn của cậu ở 《 Hào Hiệp Truyện 》 quả thật không nhiều.<br><br>Sát thủ Vô Danh dưới ngòi bút của Bách Hiểu Sinh là một người lầm lì ít nói, mặt than không lộ ra cảm xúc.<br><br>Toàn bộ lời kịch đều có thể đếm được trên đầu ngón tay, hơn nữa mỗi đoạn thoại đều không vượt quá bốn chữ, nên cũng không có yêu cầu nhiều về mặt diễn xuất.<br>Yêu cầu duy nhất của Triệu Tân với Đào Mộ là không được thể hiện cảm xúc trước ống kính.<br><br>Dù sao cũng chỉ là một vai phụ lên sân khấu không được mấy phút mà thôi, Triệu Tân lười đào sâu vào nội tâm nhân vật.<br>Trên thực tế, đạo diễn Triệu đã đóng phim nhiều năm, điều hắn ghét nhất chính là thêm diễn cho vai phụ.<br><br>Ở trong mắt đạo diễn Triệu, nguyên tác của người ta vốn dĩ đã rất kinh điển, nếu ai cũng muốn sửa thì quay nguyên tác của người ta làm gì, tự quay kịch bản của chính mình không tốt sao.<br>Cũng bởi vì ý nghĩ này nên Triệu đạo mới giơ flag tôn trọng nguyên tác, nhờ đó mà được tác giả và các fans tiểu thuyết hoan nghênh.<br><br>Đương nhiên cũng có một số cho rằng Triệu Tân quá cứng nhắc, cứ quay nội dung trong sách mà không có chỉnh sửa, sẽ chẳng đột phá được gì.<br><br>Hơn nữa nếu thuận theo tác phong trong nguyên tác sẽ không có tính đặc biệt riêng của phim.<br>Có lẽ là do bị nghi ngờ quá nhiều nên mấy năm nay Triệu Tân cũng bắt đầu cân nhắc quay một bộ phim nguyên tác để chứng minh thực lực.<br><br>Hơn nữa đạo diễn Triệu đạo có hùng tâm tráng trí, không chỉ muốn quay phim truyền hình mà còn muốn quay phim màn ảnh lớn*.<br>*Phim truyền hình là phim chiếu một tập/mỗi ngày hoặc mỗi tuần trên ti vi, là phim màn ảnh nhỏ.<br><br>Phim màn ảnh lớn hay còn gọi là phim điện ảnh và thường được chiếu trong rạp chiếu phim.<br>Tuy nhiên vì đây là nguyên sang do chính Triệu Tân viết và nó đã tách khỏi lĩnh vực phim truyền hình quen thuộc, nên rất nhiều nhà đầu tư đều không mấy xem trọng.<br><br>Vì vậy Triệu Tân lăn lộn hai năm cũng không lừa được nhà sản xuất hay kim chủ đáng tin cậy nào.<br><br>Càng không cần nói đến việc phát hành.<br>Lần này, Triệu Tân nể mặt Triệu Khả Bình nên ký hợp đồng tiến tổ với Đào Mộ, đồng thời cũng hy vọng Triệu Khả Bình giúp hắn lừa vài nhà đầu tư - - dù sao Triệu Khả Bình cũng là người đại diện kim bài trong nước, có nhiều nhân mạch và tài nguyên hơn Triệu Tân.<br>Không nói nhiều.<br><br>Với sự giúp đỡ của Triệu Khả Bình, Đào Mộ đã ký hợp đồng với đoàn phim 《 Hào Hiệp Truyện 》, thù lao đóng phim là hai vạn nhân dân tệ, còn không nhiều bằng cậu đóng thế thân cho Thẩm Dục ở 《 Tử Tiêu 》.<br><br>Tuy nhiên, sát thủ Vô Danh trong 《 Hào Hiệp Truyện 》 cũng không lên sân khấu thường xuyên, hơn nữa nhân vật này chỉ lộ mặt, đối với người mới không có chút kinh nghiệm quay phim như Đào Mộ mà nói rất không tồi.<br><br>Đào Mộ cũng rất quý trọng cơ hội này.<br>Để cảm ơn sự giúp đỡ của Triệu Khả Bình, sau khi thử vai kết thúc, Đào Mộ đã mời Triệu Khả Bình ăn cơm, trên bàn ăn trực tiếp chia một vạn nhân dân tệ cho Triệu Khả Bình.<br>Triệu Khả Bình kiên trì không lấy, Đào Mộ cười nói: \"Cho dù là công ty và nghệ sĩ cũng không đến mức chia 5:5.<br><br>Nhưng cơ hội thử vai này là anh tìm giúp tôi.<br><br> <br>Lúc thử vai Triệu đạo không làm tôi khó xử cũng là do nể mặt anh.<br><br>Chút tiền này tuy không nhiều nhưng nó là lòng biết ơn của tôi.\"<br>Triệu Khả Bình cười nói: \"Cậu đừng khiêm tốn.<br><br>Sở dĩ đạo diễn Triệu ký hợp đồng với cậu là vì biểu hiện của cậu thật sự rất tuyệt vời, ngoại hình cũng phù hợp với yêu cầu.<br><br>Nếu bản thân cậu không làm tốt, dù tôi có nói thế nào cũng vô dụng.<br><br>Nếu cậu thật sự muốn cảm ơn tôi thì ký hợp đồng với tôi đi.\"<br>Đào Mộ cũng cười: \"Nếu anh có thể chờ đến khi tôi học năm ba, tôi sẽ ký hợp đồng với anh.\"<br>Đào Mộ thật sự nghĩ như vậy.<br><br>Tuy Triệu Khả Bình có sử dụng một vài thủ đoạn với cậu, nhưng chỉ từ năng lực làm việc mà nói, Triệu Khả Bình là một người đại diện lợi hại.<br><br>Hơn nữa trong vòng mười năm sau, Hạ Tinh Giải Trí phát triển khá tốt.<br><br>Để mượn sức nghệ sĩ dưới trướng, vài năm sau công ty này cũng đi đầu trong việc đưa ra tiền lệ cho các nghệ sĩ tự mở phòng làm việc.<br><br>Đào Mộ thật sự cảm thấy Triệu Khả Bình thật sự phù hợp với tiêu chuẩn mình.<br>Triệu Khả Bình chỉ cười không nói, lòng nghĩ thế cục giới giải trí luôn luôn thay đổi, chờ hai năm sau chỉ sợ hoàng hoa* cũng già.<br><br>Tôi không phải là người bị động, chỉ biết chờ đợi.<br>*Hoàng hoa (黄花): nghĩa là hoa cúc, kim châm (thực vật), hoặc là con trai con gái mới lớn.<br><br>Chắc ý nói chờ hai năm nữa trai gái mới lớn cũng có già luôn rồi.<br><br>Định ghi hoa cúc mà sợ nghĩ bậy (ﾉω＼)<br>Đào Mộ không biết suy nghĩ trong lòng Triệu Khả Bình.<br><br>Tin tức cậu thử vai thành công ở 《 Hào Hiệp Truyện 》 cũng truyền ra ngoài, nhân viên công tác tại 《 Tử Tiêu 》 đều chạy đến chúc mừng cậu.<br><br>Đám người Cẩu Nhật Tân ồn ào đòi Đào Mộ khao bọn họ.<br><br>Đào Mộ cũng không keo kiệt, buổi tối quay xong trực tiếp dẫn mọi người đến quán nướng đối diện thành điện ảnh ăn khuya.<br><br>Năm mươi người ăn hết ba nghìn.<br><br>Hai vạn thù lao vừa tới tay giờ chỉ còn lại có bảy nghìn.<br>Đại Mao Tiểu Béo đều đã say khướt, hai người ôm Đào Mộ và tưởng tượng về tương lai: \"...!Hy vọng Mộ ca có thể một lần là nổi tiếng...!Làm đại minh tinh...!Chúng ta tự làm một bộ phim điện ảnh...!Chọn nữ chính...\"<br>Đào Mộ vất vả lắm mới quăng được hai tên say như chết lên giường, cậu đi tắm rửa sạch sẽ, kiên trì viết nhật ký và sự kiện tương lai xong mới lên giường đi ngủ..<br><br>"]