["Edit + beta: Iris<br><br>Đào Mộ ngồi lên ghế, bắt chéo chân, tay đan vào nhau đặt trên đầu gối, ngẩng đầu nhìn ông chủ than đá đang la làng, khí chất không hề yếu hơn chút nào.<br><br>\"Hoàng tổng kích động như vậy làm gì?\" Đào Mộ nói chuyện, cầm một gói khăn lau khử trùng trên bàn, cẩn thận lau tay, vốn dĩ chỉ là một động tác rất bình thường, nhưng khi được Đào Mộ thực hiện thì lại khiến người khác lạnh sống lưng.<br><br>\"Vừa rồi tôi nghe Hoàng tổng trò chuyện như vậy, tôi tưởng ngài thích cách giao lưu thế này.\" Đào Mộ cười tủm tỉm nhìn ông chủ than đá, ném khăn lau khử trùng lên bàn: \"Chẳng lẽ ngài không nhìn ra sao, tôi đang làm theo những gì ngài thích đó.\"<br><br>\"Con mẹ nó bớt giở trò qua mắt tao đi.\" Hoàng tổng cười lạnh một tiếng: \"Đào tổng tuổi trẻ khí thịnh, có chút thủ đoạn, tao biết trước đó mày đã khiến tập đoàn Thánh An khốn đốn, nhưng mày đừng nghĩ rằng tao cũng dễ chọc như vậy, muốn làm anh hùng cứu mỹ nhân hả, cũng phải nhìn xem ông mày có đồng ý hay không.\"<br><br>Đừng tưởng những người mở mỏ than cũng yếu đuối như đám người mở nhà hàng, muốn giẫm lên đầu hắn để tạo uy quyền lập ân tình là một chuyện sai lầm. Hoàng tổng tự thấy bị mất hứng thú, lúc này ngay cả mặt mũi của tình nhân nhỏ cũng không màng, trực tiếp ngồi xuống bên cạnh Hồ Ninh, không thèm để ý cô gái nhỏ đang giãy giụa, vươn tay ra ôm bả vai Hồ Ninh và nói thẳng: \"Hôm nay tôi nói lại ở đây, nếu muốn tôi tiếp tục đầu tư thì phải để Hồ tiểu thư tự mình nhận lỗi với tôi, nếu không tôi sẽ hủy đầu tư, tôi nói trước, nếu hôm nay ông đây hủy đầu tư thì đoàn phim mấy người đừng hòng được quay.\"<br><br>Lời này vừa nói ra, vẻ mặt của mọi người trong phòng riêng đều thay đổi, Hồ Ninh sợ tới mức khuôn mặt nhỏ nhắn trắng bệch, trông như sắp khóc.<br><br>Chu Hồng cũng hối hận đến xanh cả ruột, sớm biết thế này hắn đã không mở bữa tiệc này, không đúng, phải là không nên cầu xin Diêm Vương gia này đầu tư. Bây giờ mời thần thì dễ tiễn thần thì khó —— trong suốt bao năm quay phim, hắn thật sự chưa từng thấy ai gấp gáp như vậy, một chút thể diện cũng không cần.<br><br>\"Hoàng tổng hiểu lầm.\" Trong lúc mọi người lo lắng đến xanh cả mặt, Đào Mộ vẫn nở nụ cười lễ phép ấm áp, ngay khi mọi người cho rằng Đào Mộ sẽ nói hai câu khách khí rồi chịu thua, thì Đào Mộ lại nói: \"Tôi không định so ngài với Diêu Thánh An, với cái thủ đoạn của ngài, cùng lắm chỉ coi như bằng cháu của ông ta.\"<br><br>Một người giàu có lại ỷ vào đồng tiền dơ bẩn của mình và làm chuyện xằng bậy mặc kệ hậu quả, trình độ não tàn không thua kém gì Diêu Văn Tiêu, có lẽ cách hành sự cũng không khác gì mấy.<br><br>\"Mày ——\" Hoàng tổng bị lời của Đào Mộ làm cho đỏ mặt tía tai, đôi mắt vẩn đục hung tợn nhìn chằm chằm Đào Mộ, nghiến răng nghiến lợi cười nói: \"Người trẻ tuổi, đừng quá kiêu ngạo, nể mặt mày còn nhỏ, tao cho mày một cơ hội, chỉ cần mày quỳ gối trước mặt tao rồi dập đầu nhận sai, ông mày sẽ thả cho mày một con ngựa.\"<br> <br><br>Sắc mặt mọi người lại thay đổi, phải biết rằng trong nhà những người mở mỏ than hầu hết đều tàn nhẫn độc ác, hơn nữa thuộc hạ cũng không sạch sẽ gì cho cam. Đặc biệt là ông chủ Hoàng, từ lời nói cử chỉ là có thể nhìn ra ngày thường không hề cố kỵ cái gì, có thể thấy hành sự kiêu căng cỡ nào, bọn họ thật sự sợ ông chủ than đá này một lời không hợp sẽ làm ra chuyện gây bất lợi cho Đào Mộ.<br><br>\"Đào Mộ ——\" Chu Hồng lo lắng sốt ruột nhìn Đào Mộ, dáng vẻ muốn nói lại thôi, người là hắn kéo đến, hắn cần phải chịu trách nhiệm cho đứa nhỏ này.<br><br>Chiến Bân và các diễn viên khác cũng có chút khó chịu, ồn ào mở miệng giảng hòa, nam hai Trương Mộng Sính vẫn luôn im lặng cũng cố ý nhắc đến chuyện Đào Mộ hợp tác với Long Đằng Giải Trí trước mặt Hoàng tổng, cũng là hi vọng ông chủ than đá có thể có chút cố kỵ.<br><br>\"Trong nhà Hoàng tổng không phải mở mỏ than sao? Sao lại muốn đổi nghề mở trại nuôi ngựa?\" So với mọi người căng thẳng muốn chết, Đào Mộ lại rất bình tĩnh, cậu thật sự không để tâm lời đe dọa của ông chủ than đá.<br><br>Cũng đâu phải cậu chưa từng thấy qua ông chủ than đá chân chính đâu —— cha của Vương Dã đó thôi, trong kiếp trước của Đào Mộ, người kia chỉ cần một lời không hợp là có thể vứt ra mấy trăm triệu để nâng một nữ minh tinh, so với cha của Vương Dã, tên này chỉ là trong nhà mở một mỏ than nhỏ, đầu tư đoàn phim cũng chỉ keo kiệt bủn xỉn lấy ra 300 vạn, đã vậy còn muốn tiềm quy tắc với nữ diễn viên, đúng là nghèo kiết hủ lậu đến mức không nỡ nhìn.<br><br>(Vương Dã là tên thật của Tiểu Béo đó, biết sẽ có người quên nên nhắc luôn)<br><br>\"Hoàng tổng muốn hủy đầu tư đúng không. Được thôi, đúng lúc tôi có quen một ông chủ than đá, gần đây ông ấy rất có hứng thú với việc đầu tư giới giải trí, tôi gọi cho ông ấy giúp ngài, nhìn xem người ta có nguyện ý tiếp quản hay không.\" Đào Mộ vừa nói xong thì lấy điện thoại ra, thực sự gọi cho cha của Vương Dã, còn mở loa ngoài.<br><br>Bởi vì Đào Mộ nhập cổ phiếu Tư Bản Khiếu Hằng, cha của Vương Dã vốn chỉ nhờ Đào Mộ xào cổ phiếu giúp cũng thuận thế kết bạn với Lệ Khiếu Hằng, chưa đến nửa năm, tài sản của hắn đã tăng ít nhất mười mấy lần nhờ bán khống dầu, Tết nhất cha của Vương Dã cười không khép được miệng. Bây giờ nhận được điện thoại của Đào Mộ, nhiệt tình đến mức dính chặt Đào Mộ còn hơn cha ruột của Đào Mộ.<br><br>\"Tiểu Mộ hả? Dạo này khỏe không? Chuyện nhà các con chú có thấy trên mạng rồi, nếu có gì cần chú giúp đỡ, con cứ việc nói thẳng, đừng có khách sáo gì hết nha. Ở trong lòng chú, con giống như Tiểu Dã nhà chú vậy, chú tuyệt đối sẽ không để con bị ấm ức ở bên ngoài. Đúng rồi, chú nghe Tiểu Dã nói, Tết này con đến trấn H để đóng phim truyền hình đúng không? Nghe nói còn là con tự đầu tư vào. Ấy da chú đã nói mà, con đó cái đứa nhỏ này, từ nhỏ đã không bình thường rồi, tuổi con nhỏ đã biết đầu tư, mới vừa vào đại học đã tự làm ông chủ, bây giờ còn đầu tư phim truyền hình, có tiền cũng không đủ cho con kiếm...\"<br><br>Đào Mộ kiên nhẫn nghe cha của Vương Dã lải nhải, đợi một hồi mới có cơ hội chen vào: \"Chú cũng có hứng thú với chuyện đầu tư phim truyền hình điện ảnh đúng không?\"<br> <br><br>\"À, đúng là có chút thích thú.\" Cha của Vương Dã bị lời của Đào Mộ dẫn dắt nói tiếp: \"Chủ yếu là hiện giờ ngành của chú ai cũng đầu tư vào giới giải trí, nếu chú không theo xu hướng thì trông có hơi lạc quẻ, trên tiệc tùng cũng không thể chen lời vào.\"<br><br>Trên tiệc, những người khác đều thổi phồng minh tinh nhỏ mà bọn họ bao nuôi, nữ minh tinh nổi tiếng nào may mắn được kim chủ âu yếm còn được dẫn theo đến bữa tiệc, vì vậy trình tự không giống nhau, trong hai lần tiệc tùng gần đây, hắn thường bị người ta cười nhạo là cổ hủ.<br><br>\"Bây giờ vừa hay đang có một cơ hội.\" Đào Mộ nhìn về phía Hoàng tổng mặt mày xanh lét từ khi nghe thấy tên của ba Vương Dã, hơi mỉm cười: \"Đoàn phim của chúng con có một nhà đầu tư, cũng là ông chủ than đá, trước đó có đầu tư 300 vạn, bây giờ muốn hủy đầu tư, chú có hứng thú tiếp quản hay không?\"<br><br>\"Cũng là ông chủ than đá hả?\" Cha của Vương Dã nghe vậy thì sửng sốt: \"Ai vậy?\"<br><br>Đào Mộ ung dung báo tên của ông chủ Hoàng, đáng tiếc ông chủ Hoàng tự nhận là hoàng đế của cái khu vực này, nhưng khi ở trước mặt hoàng đế chân chính là cha của Vương Dã lại chẳng là cái thá gì.<br><br>\"Chưa nghe bao giờ.\" Cha của Vương Dã cau mày: \"Ở tỉnh nào? Có làm thủ tục chính quy chưa? Chắc không phải là mua một lò nung nhỏ bị bỏ hoang ở đâu đó chứ?\" Thủ tục ngành sản xuất than đá cực kỳ khó làm, cho nên có rất nhiều người lén mở mỏ than đá, thậm chí ngay cả máy móc vận hành lò nung cũng là mượn từ các công ty lớn.<br><br>Cha của Vương Dã đoán vị Hoàng tổng kia hẳn là loại người này, nếu không thì đã không keo kiệt bủn xỉn đến mức chỉ đầu tư cho đoàn phim có 300 vạn.<br><br>Nhưng bất kể là ai, dám mù mắt chọc phải thần tài nhà bọn họ: \"... Thế nào, tên đó chọc con?\"<br><br>\"Dạ.\" Đào Mộ vui vẻ đáp lại, cười nói: \"Ông chủ Hoàng này cảm thấy con mạo phạm tôn nghiêm của ông ấy, muốn con dập đầu bồi tội.\"<br><br><br>\"Không có! Chỉ là đùa một chút thôi.\" Ông chủ Hoàng liếc nhìn Đào Mộ một cái, dứt khoát tiếp lời lớn tiếng giải thích: \"Vương tổng ngài ngàn vạn lần đừng hiểu lầm, tôi chỉ nói đùa với Đào tổng thôi... Đúng, đúng vậy, chỉ là nói đùa, tôi không biết cậu ta là vãn bối của ngài.\"<br><br>Hoàng tổng tự nhận mình là tàn nhẫn độc ác, nhưng thế giới này chưa bao giờ thiếu những kẻ tàn nhẫn có ý đồ đen tối, đúng với câu nói đạo cao một thước ma cao một trượng*. Hoàng tổng có thể tác oai tác quái ở địa bàn của hắn, nhưng nếu gặp phải phiền toái nghiêm trọng hơn, dù có là rồng thì cũng phải cuộn mình, dù có là hổ thì cũng phải nằm xuống, vì vậy tất nhiên, Hoàng tổng không muốn đắc tội với cha của Vương Dã có thâm niên trong ngành.<br><br>*\"Đạo cao một thước, ma cao một trượng\" là câu nói ẩn dụ về sự hành đạo của người tu hành khi gặp chướng ngại trên đường tu tập cũng như hành đạo. Khi mà hành giả khởi tâm tu tập ắt có khi sẽ bị gặp trở ngại kháng cự của cái gọi bản Ngã, chấp trước.<br><br>\"Vãn bối cái gì?\" Cha của Vương Dã cũng đoán ra được vì sao Đào Mộ lại gọi cho hắn, lập tức nể tình nịnh hót: \"Đây không chỉ là vãn bối nhà chúng tôi mà còn là thần tài nhà chúng tôi, con mẹ nó tên khốn ở chốn ao hồ nào dám chạy đến đây giả làm Long Vương?\"<br><br>Cha của Vương Dã là ông chủ than đá thuần túy, giá trị con người và trình độ học vấn chắc chắn tỉ lệ nghịch với nhau, lời nói của hắn đơn giản thô lỗ đến mức có vài người không nhịn được, ai cũng run rẩy khóe miệng, suýt nữa cười thành tiếng.<br><br>Hoàng tổng bị mắng đến máu chó phun đầy đầu, tức giận nhưng không dám nói gì, đừng thấy lúc nãy hắn kiêu căng ngạo mạn nói lời hung ác với Đào Mộ mà lầm, đó là do hắn không biết xuất thân của Đào Mộ, cho rằng Đào Mộ chỉ là ăn may, chỉ là ông chủ trẻ tuổi chứ không có hậu trường gì, nhưng nếu thật sự gặp phải người có trình độ chuyên môn và ra tay độc ác hơn như cha của Vương Dã, Hoàng tổng sẽ gặp rắc rối nhanh hơn bất kỳ ai khác.<br><br>Đương nhiên trong mắt Hoàng tổng, hắn là một người co được dãn được, đại trượng phu không ăn thiệt trước mắt: \"Thật sự là hiểu lầm, nếu tôi biết Đào tổng quen ngài, chắc chắn sẽ không nói đùa với cậu ấy như vậy.\"<br><br>Tuy là nói vậy, nhưng Hoàng tổng bị Đào Mộ làm nhục thậm tệ trước mặt nhiều người như vậy, thù này hắn đã nhớ kỹ.<br><br>\"Tôi mặc kệ ông là ai, ông tốt nhất nên thông minh một chút.\" Cha của Vương Dã nói một câu gay gắt trong điện thoại, còn cố ý dặn dò Đào Mộ: \"... Con gửi tư liệu của người này qua cho chú, để chú nhìn xem, đến tột cùng là nhân vật lớn nào lại dám bắt con quỳ xuống xin lỗi!\"<br><br>\"Chỉ ra lời nói vui đùa trên bàn tiệc mà thôi, ông chủ Vương hà tất phải coi là thật.\" Sắc mặt Hoàng tổng rất tệ, ánh mắt âm trầm nhìn Đào Mộ: \"Đào tổng đúng là có bản lĩnh, chuyện hôm nay tôi nhận thua, sau này chúng ta sẽ còn gặp lại.\"<br><br>Đào Mộ hơi mỉm cười: \"Đi thong thả không tiễn.\"<br><br>Hoàng tổng mặt mày tái mét rời đi, tình nhân nhỏ của hắn xấu hổ nhìn theo rồi cũng xách túi đi ra ngoài.<br><br> <br>Lúc này đạo diễn Chu và những người khác mới thở phào nhẹ nhõm, Hồ Ninh sợ đến mức vành mắt đỏ hết lên, khóc thút thít nói cảm ơn với Đào Mộ.<br><br>Đào Mộ chỉ an ủi hai câu rồi cầm điện thoại chuồn ra ngoài, cậu còn có chuyện muốn nói với cha của Vương Dã.<br><br>Cha của Vương Dã quả thật rất hứng thú với việc đầu tư vào đoàn phim, hắn cũng rất tin tưởng ánh mắt của Đào Mộ, đang định đáp ứng thì bỗng nhớ tới mấy hôm trước hắn mượn cớ đến chúc tết Lệ gia, Lệ Khiếu Hằng câu nào câu nấy cũng hỏi thăm chuyện của Đào Mộ, cha của Vương Dã nghĩ lại, sửa miệng nói: \"Tiểu Mộ, con cũng biết đó, chú đầu tư phần lớn tài sản của mình vào Tư Bản Khiếu Hằng, hiện giờ các con đang bán khống trên thị trường quốc tế, nhất thời chú không rút tiền ra được, nếu không thì chờ đến cơ hội lần sau nha.\"<br><br>\"Đúng rồi, hay là con liên hệ với Lệ tổng một chút đi? Hai người các con không phải là đối tác với nhau sao? Mấy hôm trước chú đến nhà bọn họ chúc tết, Lệ tổng còn hỏi thăm con đó, hỏi về mấy chuyện hồi cấp 3 của con, Lệ tổng hình như rất quan tâm đ ến con, nếu con nói chuyện đầu tư đầu phim với cậu ấy, cậu ấy chắc chắn sẽ đồng ý.\"<br><br>Đào Mộ nhíu mày, sau khi cúp máy, cậu do dự đứng ở hành lang một lúc mới gọi cho Lệ Khiếu Hằng.<br><br>Điện thoại vừa reo lên được một tiếng thì đã có người nhận.<br><br>Đào Mộ bất ngờ không kịp phòng ngừa, còn hơi sửng sốt khi nghe thấy giọng nói ở đầu dây bên kia.<br><br>\"Sao em lại nhớ gọi cho anh vào lúc này vậy?\" Mặc dù mới là mùng 8 Tết, nhưng Lệ Khiếu Hằng vẫn ngồi trong phòng sách xem tài liệu trên bàn, nhưng khác với trước kia chính là, hình nền máy tính và điện thoại đều đổi thành hình chụp của Đào Mộ.<br><br>\"Giờ này chắc em đang ở trấn H đúng không? Đoàn phim mới thế nào?\"<br><br>Nghe thấy giọng nói đang cố gắng tìm đề tài để trò chuyện của Lệ Khiếu Hằng, Đào Mộ khẽ thở dài, hỏi: \"Muốn hỏi xem anh có hứng thú đầu tư phim truyền hình không?\"<br><br>\"Là bộ phim truyền hình mà em đầu tư hả? Có chuyện gì xảy ra sao? Anh có hứng thú.\" Sau đó Lệ Khiếu Hằng chợt nhận ra điều gì đó, lập tức nói: \"Anh có hứng thú đầu tư, cho nên bây giờ anh rất muốn đến tận nơi để khảo sát thực địa, có được không?\"<br><br>Anh muốn đi trấn H để gặp em, có được không? <br>"]