["<br>Edit + beta: Iris<br>Cảnh sát đến rất nhanh, ngay sau khi những người từ cuộc điều tra kinh tế đến thì lấy đi sổ sách của cô nhi viện Hồng Tinh.<br><br>Còn muốn mời vợ chồng kế toán Từ về chung để điều tra.<br>Vợ chồng kế toán Từ sợ tới mức mặt mũi trắng bệch, nói kiểu gì cũng không chịu đi cùng cảnh sát, kế toán Từ còn ôm ngực nói bệnh tim sắp tái phát, muốn lập tức đến bệnh viện.<br>Kế toán Từ năm nay đã hơn 50 tuổi.<br><br>Vừa hay là độ tuổi mà sức chiến đấu bùng nổ nhất của phái nữ.<br><br>Bà ta lăn lộn khóc lóc la lối trong cô nhi viện, mặc dù cảnh sát nhận được điện thoại báo án, nhưng dưới tình huống vụ án chưa được kiểm tra rõ ràng, bọn họ cũng không dám làm quá cứng rắn, tránh bị dân chúng nghi ngờ lên án.<br>Với lại kế toán Từ khăng khăng mình tái phát bệnh tim cần phải đi bệnh viện, bọn họ cũng không cách nào xác định được kế toán Từ có bệnh tim thật không, chỉ có thể hỗ trợ gọi xe cấp cứu.<br>Các sinh viên đến làm hoạt đ ộng tình nguyện hai mặt nhìn nhau, thật không ngờ còn chưa bắt đầu dạy học, bọn họ đã được xem phim miễn phí trước rồi.<br>Trong lúc đang ồn ào thì nghe thấy trước cửa cô nhi viện truyền đến câu nghi vấn: \"Chuyện gì vậy?\"<br>Hóa ra là viện trưởng Đào đã kiểm tra sức khỏe xong, được Lưu Diệu Mạnh Tề chở về.<br>Kế toán Từ đang ôm ngực la hét bệnh tim tái phát lập tức chạy vọt đến trước mặt viện trưởng Đào, nắm chặt tay viện trưởng Đào: \"Viện trưởng Đào, ngài mau khuyên Đào Mộ đi, nó muốn báo cảnh sát bắt tôi.\"<br>\"Hả?\" Viện trưởng Đào sửng sốt, vội nhìn Đào Mộ: \"Rốt cuộc là chuyện gì? Đang êm đẹp sao lại báo cảnh sát?\"<br>\"Viện trưởng Đào, là cháu báo cảnh sát.\" Lệ Khiếu Hằng lại đứng ra nói chuyện: \"Cháu phát hiện sổ sách cô nhi viện Hồng Tinh có vấn đề nên trực tiếp báo cảnh sát.\"<br>\"Viện trưởng Đào, ngài đừng nghe bọn nó nói bậy, sổ sách cô nhi viện chúng ta là do ngài ký tên, làm sao có vấn đề gì được?\" Kế toán Từ thương tâm ôm ngực: \"Bọn nó không tin tưởng tôi, nói tôi động tay động chân vào sổ sách.<br><br>Viện trưởng Đào, sổ sách cô nhi viện chúng ta đều được ngài ký tên xác nhận, có vấn đề hay không chẳng lẽ ngài không biết?\"<br>\"Đúng vậy!\" Đã đến nước này rồi, viện trưởng Đào vẫn còn nói giúp kế toán Từ: \"Có phải có hiểu lầm gì không? Sổ sách cô nhi viện đều do kế toán Từ làm, mỗi lần kết toán đều báo lại với bà, được bà ký tên xác nhận.<br><br>Nhiều năm qua đều không có vấn đề gì, các cháu nếu không tin thì có thể đi tra.\"<br>Trong mắt kế toán Từ hiện lên tia mừng thầm.<br><br>Bà ta không ngờ viện trưởng Đào lại phối hợp với bà ta như vậy.<br>Đúng là đồ đần độn!<br>Nhưng đần cũng tốt.<br><br>Viện trưởng Đào càng đần, bà ta càng an toàn.<br>\"Nghe rồi chứ? Tất cả sổ sách đều được viện trưởng Đào đích thân ký tên xác nhận.<br><br>Tất cả thu chi của cô nhi viện đều có viện trưởng Đào trấn cửa, mấy người không tin tôi, chẳng lẽ không tin viện trưởng Đào?\"<br>Nhưng kế toán Từ vui mừng quá sớm.<br>Đào Mộ đã đoán trước được điều này, với tính tình của viện trưởng Đào, bà chắc chắn sẽ không trơ mắt nhìn kế toán Từ bị cảnh sát mang đi.<br><br> <br>Kiếp trước, khi có người nghi ngờ sổ sách cô nhi viện có vấn đề, viện trưởng Đào cũng là người đầu tiên đứng ra làm chứng giúp kế toán Từ.<br><br>Bà làm người lỗi lạc không thẹn với tâm, kiếp này chưa từng làm chuyện trái với lương tâm, vì vậy bà không tin có người có thể hắt nước bẩn lên người bà.<br><br>Mà sở dĩ bà đứng ra nói chuyện giúp kế toán Từ, cũng là vì bà tin tưởng thanh giả tự thanh, không thể để mặc người khác bôi nhọ.<br>Đáng tiếc viện trưởng Đào lại không biết, ở thời đại truyền thông và account marketing vì lưu lượng và ích lợi mà hoành hành ngang ngược, đạo lý thanh giả tự thanh đã không còn chỗ để đứng.<br><br>Thay vào đó, ba người thành hổ chúng khẩu thước kim*.<br><br>Huống chi bà còn bảo vệ ngay đồng sự muốn vu hãm bà.<br>*Tam nhân thành hổ: lời nói dối một lần là lời nói dối, lời nói dối được nói 10 lần có thể thành lời sự thật; chúng khẩu thước kim: miệng lưỡi đám đông nóng chảy cả vàng.<br>Cuối cùng, viện trưởng Đào bị vợ chồng kế toán Từ lòng dạ hiểm độc trong ứng ngoại hợp với chủ đầu tư vu hãm, bị hắt từng bát nước bẩn, thậm chí không còn đường chối cãi chết trên xe cứu thương.<br>Kiếp này, Đào Mộ đương nhiên không thể để mặc chuyện này xảy ra: \"Viện trưởng Đào, con biết bà tốt bụng, không muốn nghi ngờ đồng nghiệp.<br><br>Dù sao mọi người cũng đã sống chung nhiều năm.<br><br>Thật ra con cũng không muốn nghi ngờ bác Từ.<br><br>Nhưng con càng tin bộ phận kiểm toán của Tư Bản Khiếu Hằng sẽ không mắc lỗi.<br><br>Vì vậy con cho rằng, chúng ta vẫn nên phối hợp điều tra với cảnh sát.<br><br>Con tin cảnh sát tuyệt đối sẽ không hại người tốt.<br><br>Đương nhiên, cũng tuyệt đối sẽ không bỏ qua cho kẻ xấu.\"<br>Nói tới đây, Đào Mộ ý tứ hàm xúc nhìn thoáng qua kế toán Từ: \"Đúng rồi, tim bác Từ còn đau không? Vừa rồi cháu thấy bác nói chuyện mạnh mẽ vang dội lắm, bác còn muốn đi bệnh viện không?\"<br>Kế toán Từ: \"...\"<br>Hai chồng chồng Lưu Diệu núp phía sau suýt nữa cười thành tiếng, nhãi con nhà bọn họ quả nhiên xấu xa từ trong ra ngoài.<br>Tới nước này rồi, trên cơ bản mọi người ở đây đều có thể kết luận kế toán Từ giả bộ bệnh.<br><br>Chú cảnh sát cũng suýt nữa bật cười, nhanh chóng nhịn xuống ý cười, nghiêm trang nói: \"Nếu ngài vẫn muốn đến bệnh viện cũng không thành vấn đề.<br><br>Dù sao cũng đã gọi xe cấp cứu cho ngài rồi, hay là đến bệnh viện kiểm tra luôn đi.<br><br>Chúng tôi có thể lấy lời khai trong phòng bệnh.\"<br>Vừa dứt lời, xe cấp cứu đã \"hú\" còi chạy tới trước cửa cô nhi viện.<br> <br>Kế toán Từ: \"...\"<br>Cảnh sát mang sổ sách và vợ chồng kế toán Từ rời đi.<br><br>Viện trưởng Đào thân là viện trưởng cô nhi viện Hồng Tinh cũng bị vấn đề sổ sách liên lụy, dựa theo trình tự cũng đến khai khẩu cung.<br><br>Chỉ là thái độ của viện trưởng Đào tương đối phối hợp, có hai cảnh sát ở lại cô nhi viện, trực tiếp ghi lại khẩu cung.<br>Trước khi đi còn đặc biệt dặn viện trưởng Đào đừng rời khỏi Yến Kinh trong khoảng thời gian này.<br><br>Trong quá trình điều tra vụ án, bọn họ sẽ yêu cầu viện trưởng Đào phối hợp điều tra bất cứ lúc nào, hy vọng viện trưởng Đào có thể phối hợp.<br>Viện trưởng Đào đương nhiên sẽ không rời Yến Kinh, bà tự nhận không thẹn với lương tâm, hơn nữa bà còn phải chăm sóc bọn nhỏ cô nhi viện.<br>Trong lúc đó, Lưu Diệu Mạnh Tề nhân lúc người khác không chú ý đến, kéo Đào Mộ vào một góc, tỏ vẻ bọn họ đã chuẩn bị sẵn \"quần chúng cử báo\", đến lúc đó sẽ giao tin tức kế toán Từ mua nhà ở vành đai ba cho cảnh sát.<br>Vợ chồng kế toán Từ cực kỳ xảo trá.<br><br>Hai vợ chồng bọn họ tham ô tiền công mua nhà ở, bởi vì sợ người ta điều tra ra nên không dùng tên của hai vợ chồng mà là dùng tên của chị của bác Tiền.<br>Chị của bác Tiền tên là Tiền Quế Hoa, năm nay 56 tuổi, chồng mất sớm, không có con trai, chỉ có một con gái, học đại học ở nơi khác.<br><br>Tiền Quế Hoa trọng nam khinh nữ, đối xử với con gái ruột không tốt, ngược lại đối xử với con trai của em trai lại rất săn sóc chu đáo.<br><br>Ngần ấy năm hai vợ chồng kế toán Từ ở bên ngoài làm việc, Tiền Quế Hoa vẫn ở nhà hầu hạ cả nhà bọn họ, chăm sóc cháu trai.<br><br>Ngay cả căn nhà mà chồng mất để lại cho bà, bà cũng sang tên cho cháu trai.<br><br>Theo quan điểm của thế hệ sau, chị của bác Tiền chính là tiêu chuẩn của một Phục Địa Ma*.<br>*Phục Địa Ma (伏地魔), mình tra thì toàn ra Lord Voldemort trong Harry Potter.<br>Do đó, căn nhà mà vợ chồng kế toán Từ biển thủ công quỹ mua đã được chuyển sang tên của Tiền Quế Hoa.<br><br>Đây cũng là lý do vì sao kiếp trước sổ sách cô nhi viện Hồng Tinh thiếu hụt làm lớn chuyện như vậy nhưng không ai tra ra là vợ chồng kế toán Từ làm —— trừ bỏ kia lòng dạ hiểm độc chủ đầu tư ở hỗ trợ che lấp, cũng có kế toán Từ chính mình cẩn thận duyên cớ.<br>Kiếp trước không ai biết chỗ tiền thiếu hụt kia rốt cuộc đã đi đâu, viện trưởng Đào lại chính miệng thừa nhận mỗi một sổ sách ở cô nhi viện đều do bà ký tên xác nhận.<br><br>Nồi này bà không đội thì ai đội?<br>Đáng tiếc kiếp này, Đào Mộ đã có chuẩn bị sẵn.<br><br>Cử người theo dõi vợ chồng kế toán Từ non nửa năm, dưới tình huống vợ chồng kế toán Từ không hề phòng bị thì tra hết dòng họ bạn bè của bọn họ, cuối cùng cũng lấy được tất cả chứng cứ phạm tội tham ô biển thủ công quỹ của hai vợ chồng kế toán Từ.<br>Bây giờ mọi chuyện đã đâu vào đấy, chỉ chờ chương trình phát sóng sẽ gây phản ứng dữ dội trong xã hội.<br><br>Đào Mộ không chỉ muốn vợ chồng kế toán Từ nhận tội trước pháp luật, mà còn muốn vợ chồng kế toán Từ trải qua thương tâm tuyệt vọng của viện trưởng Đào khi bị hàng trăm nghìn cư dân mạng mắng mỏ rồi đau tim mà chết.<br>Sự thật đúng như Đào Mộ đoán trước.<br><br>Đêm hôm đó, khi tổ chương trình đăng video hậu kỳ lên web bullet screen, lập tức thu hút sự chú ý của cư dân mạng.<br>Lượt truy cập vượt quá mười vạn chỉ sau một giờ.<br><br>Một nhóm lớn cư dân mạng nhấp vào chủ đề \"Trai xinh gái đẹp mang đến tình yêu và sự ấm áp\" vì muốn cảm nhận sự ấm áp, ngọt ngào của người đẹp, coi một hồi thì bị \"phim tội phạm gây cấn cộng với phim chương trình pháp luật phá án\" đập vào mặt làm cho ngu người.<br>Bỡ ngỡ ban đầu vừa qua đi, khát khao ăn dưa ẩn sâu trong lòng lập tức bùng phát.<br><br>Dù là thời đại nào thì tin tức biển thủ quỹ từ thiện vẫn luôn là điểm nóng xã hội được dư luận quan tâm nhất.<br>Cô nhi viện, cô nhi, sự nghiệp công ích, quyên góp, tham ô biển thủ kiếm chác tư lợi, những chữ này như liều thuốc k1ch thích adrenalin, lập tức thu hút toàn bộ sự chú ý của cư dân mạng ăn dưa.<br>Theo thời gian trôi qua, liên tục có dân mạng tung tin nóng dưới video, có người nói nhận ra viện trưởng cô nhi viện và vợ chồng kế toán Từ trong chương trình, nói bọn họ đều là người cực kỳ tốt bụng, cực kỳ thiện lương, hẳn là sẽ không làm ra chuyện ghê tởm như vậy, sẵn tiện còn kể vài sự tích cảm động của viện trưởng Đào và vợ chồng kế toán Từ.<br>Đặc biệt là viện trưởng Đào, sau khi chồng mất thì luôn ở lại cô nhi viện, cả đời cần cù chăm chỉ, vì chăm sóc cho bọn nhỏ cô nhi viện mà thậm chí không tái hôn, tâm huyết cả đời đều đặt vào cô nhi viện, đến cả tiền lương cũng dùng cho cô nhi viện, quả thực là tình yêu thương vô bờ bến.<br>Tất nhiên, trước màn diễn thuyết khiêm tốn nhưng rất tình cảm của vợ chồng kế toán Từ trước ống kính, nhiều cư dân mạng cũng cho rằng vợ chồng kế toán Từ sẽ không phải là hạng người biển thủ công quỹ.<br>Đào Mộ còn chơi ám chiêu ở đây, để web Phi Tấn cắt đi cảnh sau khi cảnh sát đến, vợ chồng kế toán Từ lòi đuôi chuột.<br><br>Vì vậy trong cảm nhận của rất nhiều cư dân mạng, vợ chồng kế toán Từ và viện trưởng Đào đều tốt bụng như nhau.<br>Chỉ là mấy câu nhận xét như vậy chỉ tồn tại được có mấy ngày, có người tung tin rằng mấy năm trước từng gặp vợ chồng kế toán Từ ở văn phòng bất động sản, người tung tin tự xưng là tiểu thư bất động sản, sở dĩ có ấn tượng về vợ chồng kế toán Từ là vì cặp vợ chồng này đến mua nhà, nhưng tên điền vào lại là tên của chị gái nhà trai.<br>\"Bởi vì chuyện này rất hiếm thấy nên ấn tượng rất sâu.<br><br>Dù sao thì người em thành gia lập nghiệp cũng đã hơn 50 tuổi, vậy mà còn mua nhà cho người chị góa, thật khiến người ta hâm mộ a.<br><br>Bây giờ nghĩ lại, chuyện này có lẽ có gì đó mờ ám.\"<br>Bình luận này vừa xuất hiện, lập tức khiến dân mạng ăn dưa chú ý.<br><br>Một đám người trả lời lại, bình luận bên dưới ai cũng cho rằng mình đúng.<br><br>Một bộ phận người kiên trì tin tưởng thanh giả tự thanh, một bộ phận khác nghi ngờ vợ chồng kế toán Từ bịt tai trộm chuông.<br><br>Song phương nhắn qua nhắn lại, nhắn một hồi trực tiếp đẩy bình luận này lên đầu trang.<br>Một số dân mạng kêu gọi cảnh sát vào cuộc điều tra người chị gái này: \"Mua nhà cho chị gái đã ngoài 50 tuổi nghe rất khó tin.<br><br>Chẳng lẽ số tiền mua nhà là biển thủ từ cô nhi viện, sợ bị tra ra nên mới mua dưới tên của chị gái.\"<br>\"Rất có thể nha! Nhà chúng tôi ở lầu dưới hai vợ chồng nhà này, là hàng xóm cũ.<br><br>Người chị gái này đối xử với cả nhà em trai cực kỳ tốt, còn cực kỳ trọng nam khinh nữ, nghe nói căn nhà duy nhất cũng sang tên cho cháu trai.<br><br>Chính vì chuyện này mà con gái bà ta đến nơi khác học đại học, mấy năm rồi không về thăm chuyến nào.\"<br>Cư dân mạng phẫn nộ, lực chú ý cũng tăng lên, cảnh sát càng thêm coi trọng vụ án này.<br>Sổ sách của kế toán Từ mặc dù che giấu rất kỹ, nhưng dưới sự kiểm tra cẩn thận của các nhân viên chuyên nghiệp, khoản thiếu hụt khổng lồ lên đến 107 vạn dần lộ ra, sổ sách cô nhi viện Hồng Tinh thực sự có vấn đề.<br>Trong khi cảnh sát đang kiểm tra chặt chẽ các sổ sách, một người chuyển phát nhanh đã gửi thư nặc danh đến đồn cảnh sát.<br>Mở ra thì thấy, hóa ra là chứng cứ vợ chồng kế toán Từ lợi dụng chức vụ tài vụ và mua sắm để trong ứng ngoại hợp gom hết số tiền quyên góp của cô nhi viện.<br> <br><br>Bao gồm cả tiền mua sắm cố ý lấy hàng kém thay hàng tốt, kết phường với nhà cung cấp nâng giá cả lên sau đó chia tiền cũng được chụp lại và ghi âm.<br><br>Thậm chí còn có ảnh vợ chồng kế toán Từ dẫn Tiền Quế Hoa đến văn phòng bất động sản.<br><br>Trong đó còn có một đ ĩa CD chứa các video đã quay lại được, có thể thấy rõ cảnh vợ chồng kế toán Từ thanh toán tại văn phòng bất động sản.<br>Mức lương của hai vợ chồng kế toán Từ ở cô nhi viện thế nào, mọi người đều rõ.<br><br>Theo thông thường, bọn họ không thể lấy ra nổi số tiền này, vậy tiền mua nhà rốt cuộc từ đâu ra?<br>Chứng cứ vô cùng xác thực, cảnh sát lập tức tuyên bố bắt vợ chồng kế toán Từ vợ chồng, thậm chí là Tiền Quế Hoa về quy án.<br>Sau hành động của cảnh sát, Phi Tấn Giải Trí cũng đăng tin tiến triển suốt chặng đường vụ án, đăng tải diễn biến và bằng chứng cho thấy vợ chồng kế toán Từ tham ô biển thủ kiếm chác tư lợi lên mạng.<br><br>Cộng với màn diễn thuyết hiên ngang lẫm liệt ban đầu của hai vợ chồng kế toán Từ trong chương trình, thật sự là rất có hương vị khác biệt.<br>Lúc này, Đào Mộ cũng ra hiệu web Phi Tấn đăng tập hai của chương trình lên —— bao gồm tất cả biểu hiện của hai vợ chồng kế toán Từ.<br>Các dân mạng lại lần nữa cảm thấy tức giận vì IQ bị lừa gạt.<br><br>Lúc trước có cảm tình với vợ chồng kế toán Từ bao nhiêu thì bây giờ lại chán ghét sâu sắc bấy nhiêu.<br><br>Đương nhiên cũng có một số dân mạng bày tỏ sự không hài lòng với việc web Phi Tấn cố tình cắt đi sự thật.<br><br>Đối với chuyện này, Đào Mộ giải thích là \"trước khi tra ra chân tướng, web Phi Tấn không muốn thả ra bất kỳ video gây tranh cãi nào, tránh cho cái nhìn của dân mạng về vợ chồng kế toán Từ bị ảnh hưởng\".<br>\"Các phương tiện truyền thông báo chí nên tập trung vào việc đưa tin sự thật.<br><br>Khi vụ việc chưa được đưa ra ánh sáng, bất kỳ video clip không phù hợp nào cũng có thể khiến cư dân mạng hiểu lầm các bên.<br><br>Suy cho cùng, các bên trong video đều không phải là nhân vật của công chúng, chương trình web Phi Tấn quay cũng không phải là phim phóng sự.<br><br>Nếu không thể đảm bảo chân tướng sự thật, thì đừng vì cọ nhiệt mà mù quáng đăng video lên.<br><br>Đặc biệt là trước khi cảnh sát tra ra kết quả, nếu web Phi Tấn tùy ý đưa tin rất có thể sẽ tạo thêm áp lực không cần thiết cho đương sự.\"<br>Thấy Đào Mộ tự mình khai đao, đã vậy còn \"tự biên tự diễn\" \"tuyên ngôn truyền thông mới\", tất cả mọi người bao gồm cả Lệ Khiếu Hằng đều tỏ vẻ khiếp sợ trước độ dày của mặt Đào Mộ.<br>Ngay cả đại lão giàu nhất tương lai có tố chất cực kỳ cao, tính cách hàm súc ưu nhã cũng nhịn không được nói tục một câu: \"Em đúng là lừa người gạt mình!\"<br>Nếu không phải biết Đào Mộ muốn làm gì, hoặc là lúc Đào Mộ gõ bài đăng không dùng vẻ mặt vui sướng khi người gặp họa, có khi anh cũng tin là thật.<br>Nhưng bất kể thế nào, kết cục của hai vợ chồng kế toán Từ cũng như Đào Mộ đã đoán trước, trở thành chuột chạy qua đường người người đòi đánh —— đáng tiếc vợ chồng bọn họ không thể cảm nhận được áp lực bị mấy chục vạn dân mạng mắng.<br>Bởi đúng lúc cư dân mạng đang kích động thì cặp đôi hám lợi này đã vào trại tạm giam.<br><br>Lần này, chờ đợi họ sẽ là truy tố của tòa án.<br>°°°°°°°°°°<br>Lời editor:<br>Đào Mộ: Tôi không muốn gây tranh cãi mà không có bằng chứng.<br>Lệ Khiếu Hằng: Có người yêu (tương lai) thích làm màu thì phải làm sao?.<br><br>"]