["Edit + beta: Iris<br><br>Vào ngày Đào Mộ đăng video quay toàn cảnh ở mỗi góc độ lên mạng, đám anh hùng bàn phím từ trước đến nay luôn thích chỉ trỏ giang sơn và làm nổi bật chỉ số IQ của mình trên mạng lại lần nữa cảm thấy sợ hãi khi bị tiếng \"bốp bốp bốp\" chi phối.<br><br>Diêu Thánh An nói hắn 4 giờ sáng bị người Tống gia lừa đến phần mộ tổ tiên Tống gia trước, trong đêm đông rét lạnh tối đen đau khổ chờ hai tiếng thì người Tống gia mới khoan thai đến muộn.<br><br>—— Kết quả là trong video, Tống Đạo Trăn chỉ nói mấy câu đã chèn ép hình tượng mà Diêu Thánh An khổ công xây dựng, sụp đổ không còn gì. #ngoài miệng thì nói nguyện ý quỳ một ngày một đêm để cầu xin tha thứ, kết quả chỉ có hai tiếng cũng không chịu quỳ, còn trả đũa oán trách Tống Đạo Trăn không nên để ông ta chờ lâu. Quả nhiên thân thể thành thật hơn miệng nhiều# vả mặt bốp bốp bốp.<br><br>Diệu Thánh An lại nói, hắn vì muốn được người Tống gia tha thứ, nguyện ý dâng thực đơn đã nghiên cứu nhiều năm bằng hai tay cho Tống gia. Kết quả Tống lão gia tử căn bản không thèm nhìn đến. Lý luận một trận châu về Hợp Phố, còn có thêm đoạn gia huấn đầy chân thành tình cảm giản dị tự nhiên của Tống gia, trực tiếp đẩy những toan tính của bè lũ xu nịnh Diêu Thánh An xuống khe đất, lại vả mặt bốp bốp bốp lần nữa.<br><br>Mà trong video cắt nối biên tập của Diêu Thánh An, phân đoạn gây tranh cãi nhất, cũng khiến cho các dân mạng bất mãn nhất chính là \"chửi ầm lên cầm gậy đuổi đi\", nguyên nhân thật sự lại chính là Diêu Thánh An nguyền rủa Tống gia đoạn tử tuyệt tôn tài nghệ thất truyền trước phần mộ tổ tiên Tống gia, đã vậy còn muốn lấy luôn chiêu bài Tống Ký.<br><br>Chết tiệt, đừng nói là truyền nhân duy nhất của Tống gia bị Diêu Thánh An hố hơn nửa cuộc đời, cho dù là những dân mạng không liên quan như bọn họ nghe thấy, cũng hận không thể chửi ầm lên đánh đuổi người đi!<br><br>Quá vô sỉ! Đứng trước mộ phận Tống gia lại nguyền rủa Tống gia không có người nối nghiệp, tài nghệ bị đoạn tuyệt. E là Diêu Thánh An đã quên mất, sở dĩ Tống gia rơi xuống bước đường như hôm nay, hoàn toàn đều do tên khốn hắn một tay tạo thành?<br><br>Sao có thể dùng khuôn mặt già nua đó nói ra loại yêu cầu này? Tất cả cư dân mạng sốc toàn tập, kinh ngạc đến rớt cằm.<br><br>Quả nhiên người có thể dựng nghiệp bằng hai bàn tay trắng, sáng lập ra tập đoàn lớn không giống người thường, mặt phúc hậu tâm đen thui, ai mà sánh kịp.<br><br>Sau khi đăng tải toàn bộ video hoàn chỉnh, đào mộ yêu cầu bộ phận công chứng cấp giấy giám định chứng minh video hoàn toàn không hề qua hậu kỳ cắt nối biên tập, trực tiếp đăng lên mạng. Nhân tiện đăng luôn cả các tài khoản thủy quân mà Diêu gia thuê để dẫn dắt tiết tấu trên mạng và những tài khoản tuyên bố cố ý khơi mào tâm lý phản nghịch của dân mạng lên, xử tội công khai.<br><br>Mọi chuyện đã đến nước này, tất cả chân tướng và tiêu điểm tranh luận đều đã ra ngoài sáng, nếu nói nhóm quần chúng ăn dưa chỉ dừng lại ở chỗ khen hay bảo lạ, nhân tiện cảm thán một câu \"Đạo cao một thước ma cao một trượng\", thì những thủy quân lúc trước bị Diêu gia thuê để dẫn dắt tiết tấu và đám anh hùng bàn phím chỉ cảm thấy mặt bị sưng lên.<br> <br><br>Bọn họ lại lần nữa cảm thấy chỉ số IQ và lòng tốt của mình bị nghiền ép và sỉ nhục. Thẹn quá hóa giận quá nhiều, đám anh hùng bàn phím không hề có lập trường bắt đầu lao vào tài khoản Phi Tấn của tập đoàn Thánh An và của riêng bản thân Diêu Thánh An như hồng thủy mãnh thú, oán khí tận trời chửi ầm lên.<br><br>Dùng những lời tục tĩu để hỏi thăm gia đình họ hàng nhà ngoại của Diêu gia, quả thật rất quá đáng không thể nghe nổi. Trong thời khắc mấu chốt, chính Đào Mộ là người đã đứng lên, ra sức khuyên can đám anh hùng bàn phím đang tức giận đến choáng váng: \"Nói thế nào thì Diêu lão tiên sinh cũng đã hơn 70 tuổi, cũng là trưởng bối gia gia của người ta, các bạn đang làm con cháu —— ý tôi là về mặt tuổi tác, có thể có một chút đạo đức truyền thống tốt đẹp kính già yêu trẻ cơ bản nhất của dân Hoa Hạ không? Mắng gì mà khó nghe vậy?\"<br><br>\"Diêu lão tiên sinh người ta hơn 70 tuổi, chỉ là đăng video dẫn dắt tiết tấu trên mạng, khi nhận phỏng vấn của truyền thông thì bán thảm một chút thôi mà, cũng không có chỉa súng vào đầu các bạn, chỉ là muốn các bạn tin tưởng và đồng tình cho người ta, thay người ta bênh vực kẻ yếu thôi mà, không phải các bạn rất vui lòng đi làm sao? Tết nhất không đánh mạt chược, không xem TV, lại đi lên mạng bày tỏ đam mê của mình. Ngay cả Diêu lão tiên sinh người ta lên sân khấu hát tuồng, các bạn cũng rất vui lòng cổ vũ trầm trồ khen ngợi. Bây giờ hát tuồng kết thúc, không muốn làm quỷ chỉ muốn giả làm người thôi đúng không? Nhưng dù các bạn có lén mặc nhiều lớp da bên ngoài thì vẫn là quần ma loạn vũ thôi!\"<br><br>\"Thế mà dám mắng người sáng lập ra tập đoàn có giá trị con người đến mấy trăm triệu. Gan các bạn to thật đấy! Bộ không sợ Diêu lão tiên sinh bị các bạn mắng xong thẹn quá hóa giận, trong cơn tức giận để đội ngũ luật sư khổng lồ của tập đoàn Thánh An khởi tố từng người sao. Dù sao Diêu lão tiên sinh chính là người có gan mắng Tống gia đoạn tử tuyệt tôn không người nối nghiệp trước mộ phần tổ tiên Tống gia đó nha, không hề sợ liệt tổ liệt tông Tống gia bật nắp quan tài tìm ông ta báo thù, làm sao có thể sợ những người đầu óc đui mù như các bạn, mới dẫn dắt tiết tấu có chút xíu là đã tự sa thân vào bẫy?\"<br><br>\"Mặc dù web Phi Tấn bảo vệ quyền tự do ngôn luận của các bạn, nhưng cũng không có ngăn tập đoàn Thánh An sử dụng vũ khí hợp pháp để bảo vệ quyền lợi của bọn họ. Xin khuyên chư vị, ngày thường mắng tôi thì thôi đi, dù sao bản thân tôi cũng là người sáng lập ra web Phi Tấn, mặc dù vì lượng truy cập nên không làm gì các bạn, cùng lắm thì lúc rảnh rỗi đi vả mặt với kiểm tra chỉ số IQ của các bạn một chút. Nhưng có người mặt phúc hậu tâm đen thui thì không giống đâu nha.\"<br><br>\"Tết đến nơi rồi, xin khuyên mọi người ăn nhiều não heo để bổ não, có đi tìm đường chết thì cũng đừng đi đừng tắt.\"<br><br>Con người Đào Mộ lúc nói chuyện phiếm, đặc biệt là về mặt hờn người ta, được hưởng toàn bộ sự tinh túy của Tống lão gia tử. Gõ xong cả câu này, những lời lẽ khắc nghiệt, châm biếm, mỉa mai tràn ngập trong từng dòng chữ, khiến người đọc vui đến mức nhiệt huyết tràn trề.<br><br>Đừng nói là Diêu Thánh An và đám anh hùng bàn phím bị Đào Mộ châm chọc, ngay cả quần chúng ăn dưa không liên quan xem xong cũng đổ một thân mồ hôi lạnh, cảm thấy may mắn không thôi.<br><br>Đương nhiên còn có một bộ phận người không biết gì về thuộc tính của đám anh hùng bàn phím, chỉ vì những câu văn mắng chửi của Đào Mộ mà thành fans của Đào Mộ. Loại fans này không quan tâm đ ến sự nghiệp và tai tiếng của Đào Mộ, chỉ mong chờ xem Đào Mộ muốn xé ai rồi bay tới chửi bới trên Phi Tấn.<br><br>Nói chung là kỳ ba như vậy đó.<br><br>Nhưng đó là chuyện sau này.<br><br> <br>Vào ngày giao thừa, Diêu Thánh An không phòng bị chuyện Đào Mộ chơi gắn camera lỗ kim và máy theo dõi ở mộ phần, lại lần nữa nếm trải quả đắng trộm gà không thành còn mất nắm gạo. Cố tình dẫn đường dư luận, kết quả Diêu Thánh An và Diêu gia lại lọt vào phản phệ của anh hùng bàn phím, bị mắng đến máu cho văng đầy đầu.<br><br>Sau khi Đào Mộ vui vẻ viết bài mắng mỏ đăng lên mạng, ngay cả tập đoàn Thánh An vẫn luôn cố gắng giảm độ tồn tại cũng không may mắn thoát được, lại lần nữa bị dân mạng treo đầu trên tường, công khai xử tội.<br><br>Trước thì có gièm pha năm xưa của Diêu Thánh An bị phơi bày ra ngoài sáng, dẫn đến tập đoàn Thánh An bị Đào Mộ và Tư Bản Khiếu Hằng liên thủ nhắm vào, khiến giá cổ phiếu của tập đoàn Thánh An lao dốc; sau thì có con rể cả Diêu gia ngầm biểu thủ công quỹ, dùng dầu máng xối, lấy hàng kém thay hàng tốt; bây giờ thì có gièm pha Diêu Thánh An nguyền rủa người ta đoạn tử tuyệt tôn trước mộ Tống gia và thèm thuồng chiêu bài Tống Ký, bản thân Diêu Thánh An tất nhiên bị dân mạng mắng mỏ, nhưng tập đoàn Thánh An cũng bị liên lụy và không còn lại chút hình ảnh nào. Danh tiếng của xí nghiệp lại lần nữa bị ảnh hưởng nặng nề.<br><br>Quá tam ba bận, lúc này ngay cả những cổ đông vốn ủng hộ Diêu Thánh An, hoặc vì băn khoăn mà không dám bãi miễn chức chủ tịch tập đoàn Thánh An cũng không thể nhịn được nữa.<br><br>Trong khi bản thân Diêu Thánh An vắng mặt, các cổ đông của tập đoàn Thánh An đã vội vã mở một cuộc họp khác vào mùng 5, bàn về chuyện bãi miễn ghế chủ tịch của Diêu Thánh An. Cuối cùng, ngoại trừ Diêu Thánh An và người Diêu gia phản đối, Chu Thận Hành đại diện cho Tống Đạo Trăn bỏ phiếu trắng như thường lệ, tất cả các cổ đông còn lại đều bỏ phiếu tán thành.<br><br>Diêu Thánh An — người sáng lập ra tập đoàn Thánh An, đã từng là chủ tịch lời nói đanh thép ảnh hưởng rất sâu bên trong tập đoàn, cứ thế bị đuổi ra khỏi hội đồng quản trị mà không hề có bất kỳ cuộc tranh luận nào.<br><br>Sau khi tin tức truyền ra, Diêu Thánh An vẫn đang ở lại Yến Kinh, nháy mắt trông già đi mười tuổi. Kỳ thật, ngay từ khi Đào Mộ thay mặt Tống Đạo Trăn lấy đi 20% cổ phần của tập đoàn Thánh An trong tay Diêu gia, hắn đã đoán được sẽ có ngày này. Tất cả những chuyện sau đó hắn làm chỉ là vì rất không cam lòng, nên mới muốn rút củi dưới đáy nồi, tử chiến đến cùng.<br><br>Đáng tiếc có Đào Mộ ở giữa gây cản trở, đến cuối cùng hắn vẫn không được như ý nguyện.<br><br>Có lẽ vận may của Diêu gia đã hết, lúc cúp điện thoại, Diêu Thánh An yên lặng đứng trước cửa sổ sát đất trong phòng khách sạn, lẳng lặng nhìn tuyết trắng bao trùm Yến Kinh.<br><br>Nếu lúc trước khi hắn đến đây không ôm thái độ tính kế Tống Đạo Trăn, mà là công bằng trao đổi công việc hợp tác với Tống Đạo Trăn, liệu mọi chuyện có khác đi không?<br><br>Diêu Thánh An để tay lên ngực tự hỏi, lại yên lặng lắc đầu, có lẽ sẽ không. Hắn rất hiểu tính tình người Tống gia, đây là đám người cứng từ trong xương, nhất quyết sẽ không thỏa hiệp với kẻ địch chỉ vì lợi ích. Hắn tin Tống Đạo Trăn thà đem chiêu bài Tống Ký cùng vào quan tài, cũng tuyệt đối không cho hắn mượn để vượt qua cửa ải khó khăn này. Cho dù đây là hợp tác cả hai cùng có lợi.<br><br><br>Cũng tốt! Cho dù Diêu Thánh An hắn không có cái ghế chủ tịch tập đoàn Thánh An, nhưng hắn có 20% cổ phần tập đoàn Thánh An. Chỉ cần tập đoàn Thánh An không phá sản, đời này hắn vẫn sẽ là doanh nhân với khối tài sản hàng chục tỷ.<br><br>Hắn muốn tận mắt nhìn xem, sau khi Tống gia đoạn tử tuyệt tôn, Tống Đạo Trăn sẽ mang theo bảng hiệu Tống Ký vào quan tài như thế nào!<br><br>Ở bên kia, Đào Mộ và Tống lão gia tử hiển nhiên không biết có người nào đó đang âm thầm nảy sinh suy nghĩ ác độc, muốn chờ xem ngày nào đó Tống gia đoạn tử tuyệt tôn tài nghệ đoạn tuyệt. Tống lão gia tử đang kinh ngạc nhìn hai vị khách từ nơi xa không mời mà đến, càng không thể tưởng tượng được hai người này lại đưa ra lời mời.<br><br>\"Mời tôi làm chủ tịch tập đoàn Thánh An?\" Tống Đạo Trăn khó tin lặp lại lần nữa, nhịn không được hỏi: \"Ông có tật xấu gì hả?\"<br><br>Trong lòng chủ tịch Thẩm không vui, trên mặt lại mỉm cười nói: \"Tống lão tiên sinh đừng hiểu lầm, chúng tôi tuyệt đối không nói đùa với ngài, nếu không thì hai cha con chúng tôi cũng sẽ không đại diện tập đoàn Thánh An, mới mùng 6 đã đến cửa thăm hỏi. Trên thực tế, việc mời ngài đảm nhiệm chức chủ tịch mới của tập đoàn Thánh An là được tất cả cổ đông biểu quyết thông qua trong đại hội cổ đông. Chúng tôi biết Tống lão gia tử là người có cá tính, càng biết rõ giá trị của chiêu bài Tống Ký, hơn nữa ngài còn có 10% cổ phần tập đoàn Thánh An. Mời ngài đến đảm nhiệm chức chủ tịch mới của tập đoàn Thánh An là mục đích chung của mọi người.\"<br><br>Đúng là như vậy, bây giờ toàn mạng đã biết oán cũ giữa Diêu gia và Tống gia, mà sở dĩ danh dự và hình tượng của tập đoàn Thánh An xuống dốc không phanh cũng là vì chuyện này. Cho nên mời Tống Đạo Trăn và Tống Ký gia nhập tập đoàn Thánh An chắc chắn là một liều thuốc trợ tim đối với tập đoàn Thánh An hiện nay, chẳng những có thể khắc phục được những sai lầm trong quá khứ của tập đoàn Thánh An, mà còn có thể nâng cao uy tín và hình ảnh tích cực của tập đoàn Thánh An.<br><br>Phải biết rằng câu gia huấn mà Tống Đạo Trăn đọc trước mộ Tống gia, hiện đã truyền khắp các trang mạng, có rất nhiều cư dân mạng cảm thấy hứng thú với quá khứ của Tống Ký vì chuyện này, đã chủ động đăng bài hỏi về các tin đồn và giai thoại liên quan đến Tống Ký. Hơn nữa Tống gia được truyền thừa từ thời nhà Thanh đến bây giờ, lịch sử hơn trăm năm tích lũy càng dễ khơi dậy lòng tự hào dân tộc của cư dân mạng.<br><br>Vì vậy hiện tại, Tống Ký chắc chắn là một nhãn hiệu lâu đời nổi tiếng được các dân mạng chú ý trên internet. Nếu chiêu bài Tống Ký có thể cho tập đoàn Thánh An mượn thì vụ bê bối của tập đoàn Thánh An nhất định có thể xóa bỏ toàn bộ, nhất định có thể bắt đầu lại lần nữa.<br><br>Không thể không nói, mặc dù thủ đoạn của Diêu Thánh An xấu xa, nhưng tính toán của hắn lại rất tốt, cha con Thẩm gia cũng lấy cảm hứng từ hành động của Diêu Thánh An. Bọn họ tin rằng tập đoàn Thánh An không phải không có Diêu Thánh An thì không phát triển được, nếu có thể đổi thành Tống Đạo Trăn tới quản lý tập đoàn Thánh An, chắc chắn hiệu quả sẽ tốt hơn so với khi Diêu Thánh An đảm nhiệm ghế chủ tịch. Các cổ đông khác trong tập đoàn Thánh An cũng đã nhìn thấy video, cũng cho rằng chiêu này cực kỳ hay.<br><br>Đáng tiếc Diêu Thánh An đánh giá sai sức chiến đấu của Đào Mộ. Tập đoàn Thánh An lại hoàn toàn không biết gì về tính cách của người Tống gia.<br><br>Ngay cả mười mấy món ăn mà Diêu Thánh An để trong 《 Thực đơn Tống gia 》 mà Tống Đạo Trăn còn không thèm, chứ đừng nói đến tập đoàn Thánh An do đích thân Diêu Thánh An sáng lập?<br><br>\"Tôi không có hứng thú!\" Nghe cha con Thẩm gia nói xong, Tống Đạo Trăn lập tức đen mặt, ý gì đây? Kêu ông đi xử lý tập đoàn ẩm thực do kẻ thù thành lập? Xem thanh danh của Tống gia ông là giẻ lau hả!<br><br>\"Cút! Cút! Cút!\" Tống Đạo Trăn mất kiên nhẫn cầm chổi quơ quơ, đuổi người ra khỏi Tống Ký.<br><br>Đang Tết nhất mà sao đám người này phiền quá vậy, không thể để ông yên tĩnh đón năm mới sao!<br> <br><br>\"Tống lão tiên sinh ngài suy nghĩ lại một chút đi.\" Lúc cha con Thẩm gia bị đuổi ra khỏi Tống Ký, còn không quên tiếp tục thuyết phục: \"Với tình trạng hiện nay của Tống gia, quả thật không người nối nghiệp. Tôi tin Tống lão tiên sinh cũng không muốn chiêu bài của Tống Ký sẽ xuống dốc như vậy. Nếu ngài gia nhập tập đoàn Thánh An, đối với Tống Ký hay là tập đoàn Thánh An đều là hai bên cùng có lợi.\"<br><br>Cha Thẩm quay đầu nhìn về phía Đào Mộ, suy bụng ta ra bụng người: \"Đào tổng cũng khuyên nhủ lão tiên sinh đi. Khi trả thù một người, cách tốt nhất chẳng lẽ không phải là khiến hắn hai bàn tay trắng, mắt nhìn sự nghiệp mình vất vả xây dựng mấy chục năm, cuối cùng làm áo cưới cho người khác sao? Hơn nữa tay nghề của Diêu Thánh An vốn thừa kế từ Tống Ký, bây giờ Tống lão tiên sinh ra mặt quản lý tập đoàn Thánh An cũng là nhân quả tuần hoàn ——\"<br><br>\"Hiển nhiên suy nghĩ của lão gia tử nhà chúng tôi khác với các ông.\" Đào Mộ hơi mỉm cười, nhắc lời chủ tịch Thẩm: \"Chuyện mình không muốn làm thì đừng bắt người khác làm. Năm đó Diêu Thánh An thèm muốn thực đơn tổ truyền Tống gia, không tiếc hại Tống gia nhà tan cửa nát. Nếu hôm nay lão gia tử nhà chúng tôi cũng vì báo thù Diêu Thánh An mà đảm nhận chức chủ tịch, vậy có khác gì hành động năm đó của Diêu Thánh An đâu? Tống gia mấy đời trong sạch mới tích lũy được chiêu bài Tống Ký, chúng tôi thật sự không muốn làm giẻ lau, mong tập đoàn Thánh An mời cao nhân khác đi.\"<br><br>\"Nhưng mà Tống Ký ——\"<br><br>\"Mời đi!\" Đào Mộ trực tiếp mời người ra khỏi cửa: \"Trời rất lạnh, cẩn thận đường trơn.\"<br><br>Nếu Tống Đạo Trăn đã không hợp ý với cha con Thẩm gia, thì Đào Mộ càng không có gì để nói với cha con Thẩm gia. Sau khi tiễn người đi, Đào Mộ quay lại Tống Ký, phát hiện Tống lão gia tử vừa rồi còn khỏe mạnh giơ chổi đuổi người đi, bây giờ đang ngồi im lặng trước bệ bếp, cúi đầu không nói gì.<br><br>Đào Mộ biết, mặc dù bề ngoài Tống lão gia tử có biểu hiện cứng rắn đến thế nào, nhưng trên thực tế, lời nói của những tên khốn khiếp đó đã đâm trúng tim của lão gia tử.<br><br>Ông cụ thật sự lo lắng trăm năm sau Tống gia không còn người nối nghiệp, chiêu bài Tống Ký cứ vậy mà bị quên lãng. Đào Mộ thân là đệ tử cuối cùng của ông, lúc trước được lão gia tử dốc lòng dạy dỗ, dù không làm việc đàng hoàng mà chạy đi đóng phim và kinh doanh, cũng có nghĩa vụ truyền thừa Tống Ký.<br><br>Cậu sẽ không trơ mắt nhìn lão gia tử buồn bã khó xử.<br><br>\"Ông ơi,\" Đào Mộ nửa ngồi xổm trước mặt Tống Đạo Trăn, ngẩng đầu nhìn khuôn mặt đầy nếp nhăn và mái tóc hoa râm của lão gia tử, dịu dàng hỏi: \"Ông có muốn mở trường dạy nấu ăn không?\"<br><br>\"Hả?\" Tống Đạo Trăn đang đắm chìm trong suy nghĩ của mình, không để ý Đạo Mộ nói gì.<br><br>\"Chính là mở một trường dạy nấu ăn cho người ta mà thôi.\" Đào Mộ kiên nhẫn nói: \"Con nghĩ thế này, chúng ta có thể dùng chiêu bài Tống Ký để mở trường dạy nấu ăn, tuyển nhận học viên ở toàn xã hội. Tiền lãi 10% cổ phần mà trước đó ông đã lấy từ tập đoàn Thánh An có thể mở một trường dạy nấu ăn. Chúng ta có thể tuyển người dần dần từ đây, ông cẩn thận đánh giá kiểm tra tài năng và tâm tính của học viên, xem xem học viên nào phù hợp với yêu cầu thu đồ đệ của Tống gia, chúng ta có thể thu nhận trước rồi từ từ bồi dưỡng. Chúng ta thậm chí còn có thể biến gia huấn của Tống gia thành nội quy trường học, tất cả học viên đều phải ghi nhớ gia quy, hơn nữa còn phải lấy gia quy của Tống gia làm quy tắc ứng xử và tiêu chuẩn nghề nghiệp. Nếu thấy ai thuận mắt, ông cũng có thể thu làm đồ đệ, đích thân truyền tay nghề cho người đó. Sau khi học thành tài rồi xuất sư, có thể để người đó đi mở chi nhánh Tống Ký, những người khác cũng có thể ở lại Tống Ký làm đầu bếp.\"<br><br>\"Đây hẳn là một dự án lớn, nhưng chúng ta có thể từ từ mà làm, ông cảm thấy thế nào?\" <br>"]