["Tống lão gia tử sắp mở trường học!<br><br>Ngày mùng 6 Tết, trong tứ hợp viện Tống gia chật kín người. Đào Mộ triệu tập mọi người lại là để bàn bạc lấy chiêu bài Tống Ký để mở trường học.<br><br>\"Chuyện này rất đáng tin nha!\" Tần Diệu Như là người đầu tiên vỗ đùi đồng ý: \"Tay nghề nấu nướng của Tống lão gia tử giỏi như vậy, chiêu bài Tống Ký lại nổi tiếng như vậy, đúng lúc bây giờ đang là thời điểm tốt, có thể cọ nhiệt để mở trường học, sau đó để Tiểu Mộ trên Phi Tấn, chắc chắn sẽ có rất nhiều người đồng ý báo danh. Đến lúc đó Tống lão gia tử sẽ có đệ tử ở khắp đất vẫn, đầu bếp giỏi ở Hoa Hạ ta đều bước ra từ Tống Ký, để xem còn ai dám nói Tống gia không có người nối nghiệp.\"<br><br>Đại Phi — hiện đang làm tổng biên tập ở Phi Tấn Giải Trí, từng là người cực kỳ muốn nhận Tống lão gia tử làm cha nuôi — cũng vỗ tay nhiệt liệt, cổ vũ: \"Con cũng thấy đây là chuyện tốt. Chẳng phải Diêu Thánh An và tập đoàn Thánh An ỷ người đông thế mạnh nên bắt nạt Tống Ký ít người sao, bây giờ chúng ta mở trường học, phát triển cơ sở, đợi dạy ra được đầu bếp rồi sẽ để bọn họ mở chi nhánh Tống Ký khắp các nơi trong nước, con cũng tranh thủ đưa lên tập đoàn niêm yết, ép chết bọn họ.\"<br><br>So ra thì suy nghĩ của Lưu Diệu và Mạnh Tề thực tế hơn nhiều.<br><br>\"Mở trường học là chuyện tốt. Gia phong Tống gia trong sạch chính trực, Tống Ký còn là cửa hiệu lâu đời, nếu có thể truyền thừa bằng cách này thì thật sự rất tuyệt.\" Mạnh Tề cười nói: \"Nhưng về mặt giáo viên và sách học. Lão gia tử đã lớn tuổi, nếu phải đứng dạy học thì có lẽ không đủ sức, hơn nữa một mình ông không thể lo liệu nhiều chuyện được. Nếu chúng ta có thể tìm thấy những sư huynh đệ khác của Tống Ký thì hay rồi.\"<br><br>Đào Mộ quay đầu nhìn Tống lão gia tử: \"Con nhớ lúc đó lão thái gia thu tổng cộng hai đệ tử, ngoại trừ Diêu Thánh An thì còn có một nhị sư đệ, hình như tên Vương Nhất Phẩm đúng không? Bây giờ con có thể đi đâu tìm vị sư bá này đây?\"<br><br>Tống lão gia tử chậm rãi lắc đầu: \"Người đã mất từ lâu rồi.\" Tống gia không có nhiều con nối dõi, sau thảm họa năm đó, sư huynh đệ đồng môn đều chết hoặc tan tác hết rồi. Năm đó khi Tống lão gia tử từ nông trường trở về Yến Kinh, cũng từng hỏi thăm nơi ở của những người đó, đáng tiếc những người đó hầu hết đều lớn tuổi hơn ông rất nhiều. Có người không vượt qua nổi thời kỳ đó, có người vượt qua được thì cũng chỉ sống đến 70 80 tuổi rồi lần lượt mất đi. Chỉ còn lại người nhà con cháu của những người đó, ban đầu mối quan hệ vẫn ổn định, nhưng sau một thời gian dài cũng dần dần không còn liên lạc nữa.\"<br><br> <br>Chỉ còn lại một mình Tống Đạo Trăn canh giữ bảng hiệu Tống Ký, lẳng lặng đợi khi mình mất đi cũng sẽ đem theo chiêu bài Tống Ký này cùng vào quan tài.<br><br>Nhưng Tống Đạo Trăn không ngờ tới, sẽ có một ngày ông có cơ hội hồi sinh Tống Ký.<br><br>\"Mặc dù đệ tử đích truyền Tống gia không nhiều lắm, nhưng năm đó Tống Ký có huấn luyện không ít người học nghề. Những người học nghề này không phải là đệ tử ký danh, bởi vì tài năng không xuất sắc nên không được nhận vào Tống gia, cũng không cho bọn họ bán đồ ăn dưới chiêu bài Tống Ký, không biết bây giờ những người này còn không. Nếu được thì có nguyện ý làm giáo viên không.\"<br><br>Tống Đạo Trăn nói vậy, nhưng ông cũng không kỳ vọng nhiều. Lúc trước Tống gia ghét bỏ những người này tài năng không cao, truyền tay nghề cho bọn họ nhưng lại không để bọn họ dùng chiều bài Tống Ký, nên những người đó chưa chắc đã có cảm tình với Tống Ký, đương nhiên cũng không có nghĩa vụ hồi sinh Tống Ký. Hơn nữa năm đó Tống gia coi thường bọn họ, bây giờ Tống Ký không còn ai thì lại nghĩ tới bọn họ. Tống lão gia tử cũng không biết những người đó có chịu đồng ý hay không.<br><br>Lưu Diệu cau mày nói: \"Thật ra chúng ta không cần phải nghĩ quá phức tạp làm gì, có thể tuyển những đầu bếp có quan hệ với Tống Ký đương nhiên là tốt, nhưng dù không tuyển được thì thông báo tuyển dụng người bên ngoài cũng như nhau thôi. Tôi nhớ năm đó ông chủ của Ôn Tụ Tường cũng có học nấu ăn ở Tống Ký đúng không? Ngần ấy năm qua ông chủ Ôn vẫn làm trong ngành ăn uống, chắc có tiếp xúc với không ít đầu bếp. Nếu không thì chúng ta nhờ hắn hỗ trợ giới thiệu vài đầu bếp đáng tin, rồi để Tống lão gia tử kiểm tra. Nếu không có vấn đề gì thì để bọn họ làm giáo viên trong trường.\"<br><br>Đây cũng là một giải pháp, nhưng Đào Mộ biết khúc mắc của Tống lão gia tử. Lão gia tử muốn hồi sinh Tống Ký, đương nhiên muốn tìm người có quan hệ sâu xa với Tống Ký. Nếu không khi trường học được mở, mà giáo viên dạy học lại không có người nào xuất thân từ Tống Ký, có lẽ lão gia tử sẽ không qua được điểm mấu chốt này.<br><br>\"Con gọi cho Ôn Bảo —— Thôi, con đi đến Ôn Tụ Tường một chuyến luôn, sẵn tiện tán gẫu với bác trai một chút.\"<br><br>\"Cũng được.\" Lưu Diệu nói: \"Cha và cha Tiểu Tề của con đi dạo gần đó, xem xem có nơi nào có thể mở trường học không. Nếu không được nữa thì chúng ta mua một mảnh đất xây trường học, Tống lão gia tử có thể ở nhà chỉnh sửa lại gia huấn của Tống gia, và cách mà hồi đó Tống gia đã dạy người học việc. Trước tiên chúng ta làm một bộ tài liệu giảng dạy và quy trình giảng dạy, không được nữa thì đến các trường đầu bếp chuyên nghiệp khác học hỏi kinh nghiệm.\"<br> <br><br>Sau khi chọn địa điểm làm trường học, nhân tiện làm thủ tục thành lập trường, Lưu Diệu còn để lão gia tử ở lại nhà suy nghĩ đặt tên trường học. Lấy Tống Ký dẫn đầu, nên gọi là trường đào tạo đầu bếp Tống Ký, hay là học viện nấu ăn Tống Ký, hoặc là trù nghệ Tống Ký gì đó... Đây là một chuyện lớn.<br><br>Tống lão gia tử vốn còn đang buồn bực không vui, lo lắng sốt ruột vì chuyện liên quan đến Diêu Thánh An, bị hai cha con Đào Mộ giục như vậy cũng mất hết tâm tư lo lắng, ôm quyển gia huấn Tống gia vào phòng viết lại, cuối cùng đặt tên cho trường học là trường đào tạo học nghề Tống Ký.<br><br>Giống như năm đó Tống gia mở quán cơm truyền tay nghề lại cho người học nghề, lại chọn đệ tử nhập môn có phẩm hạnh tốt trong đám người học nghề đó. Đây là truyền thừa Tống Ký, cũng là một phần của Tống Ký. Mà năm đó, Tống Đạo Trăn phụ trách việc dạy người học nghề.<br><br>Trong mắt Tống Đạo Trăn, bây giờ bọn họ thành lập trường là vì mời chào người học nghề, sau đó chọn ra đệ tử nhập môn trong số những người học nghề đó, nên đặt tên trường như vậy cũng coi như kể lại lịch sử truyền thừa của Tống Ký ở một trình độ nào đó.<br><br>Đám người Đào Mộ lúc nghe thấy tên trường thì đều khen ngợi cái tên này rất khí chất.<br><br>\"Trường đào tạo học nghề Tống Ký, nói cách khác, những học sinh tốt nghiệp từ trường này chỉ là những người học nghề có trình độ của Tống Ký mà thôi. Nhưng việc chúng ta phải làm là làm sao để những người học nghề từ Tống ký phải giỏi hơn những đầu bếp bình thường kia.\" Tần Diệu Như vỗ bàn like một cái, sau đó tò mò hỏi tiếp: \"Vậy chúng ta sẽ đào tạo trong bao lâu?\"<br><br>Thông thường thời gian đào tạo tại các trường đầu bếp dao động từ 3 tháng đến 2 năm, Tần Diệu Như rất muốn biết về thời gian đào tạo của Tống Ký, nếu thời gian ngắn thì cô cũng sẵn lòng qua đó học nấu vài món.<br><br><br>Tống Đạo Trăn im lặng, năm đó Tống Ký đào tạo người học nghề, không có nhiều quy tắc nghiêm khắc, bởi vì người học nghề không phải là đệ tử nhập môn, không được sử dụng cờ hiệu Tống Ký, nên trong những tình huống bình thường thì khá tự do, có người khổ tâm nghiên cứu vài năm, cũng có người chỉ học mấy tháng rồi chạy mất.<br><br>\"Vậy những đầu bếp có thể ở lại Tống Ký phải học mấy năm?\" Đào Mộ đổi cách hỏi khác.<br><br>Lần này Tống Đạo Trăn trả lời rất nhanh: \"Ít nhất là ba năm.\" Ẩm thực Hoa Hạ chú trọng màu sắc hương vị kỹ thuật xắt rau nhiệt độ, nếu trong 3 năm mà ngay cả kiến thức cơ bản cũng không nắm vững được, dù có xin làm nhân viên trong nhà bếp nhỏ cũng không được nhận.<br><br>\"Vậy học kỳ sẽ là 3 năm.\" Thời gian tương tự với cao đẳng nghề: \"Hệ thống thời gian học tập là 3 năm, nhưng Tống Ký chúng ta cũng phải đảm bảo phân bổ, chỉ cần là người học nghề có thể tốt nghiệp thuận lợi đều có thể ở lại nhà bếp Tống Ký, dù sao sau này chúng ta cũng sẽ mở chi nhánh trên toàn nước, không lo có nhiều đầu bếp, chỉ lo không có ai để dùng.\"<br><br>\"Vậy học phí thì sao?\" Đại Phi — người đã leo lên được vị trí tổng biên tập bộ phận giải trí của web Phi Tấn — vẫn luôn canh cánh ước mơ làm đầu bếp của mình vào năm đó, muốn tận dụng thời gian rảnh rỗi để rèn thêm kỹ năng nấu nướng của mình.<br><br>Đào Mộ có chút bế tắc: \"... Tranh thủ đi xem những trường đào tạo khác thử.\" Cậu cảm thấy nếu đã lấy chiêu bài Tống Ký thì ít nhất trình tự cũng phải cao cấp một chút chứ nhỉ?<br><br>Tống lão gia tử nói: \"Thật ra trước đây Tống gia dạy nghề miễn phí, nhà của ông chỉ mong có nhiều người thành thạo một nghề để có thể nuôi sống gia đình, tất nhiên bây giờ muốn mở trường không thể không thu tiền, nhưng không cần phải quá đắt, đủ để duy trì hoạt động của trường là được, ít nhất phải vừa đủ túi tiền của mọi người, đối với những người không đủ khả năng chi trả nhưng thật sự muốn học nghề, trường học cũng có thể chi tiền để cho bọn họ học, dù sao sau này cũng sẽ ở lại Tống ký làm việc.\"<br><br>So với Đào Mộ bôi đen người khác đến không cần mạng, suy nghĩ của Tống lão gia tử vô cùng đơn giản, ông luôn luôn cho rằng tài nấu nướng của Tống gia là vô giá, nhưng người học nghề không được tính là con cháu Tống gia, cũng không học được sự tinh túy mà món ăn Tống gia mang lại, nên nếu thu quá nhiều tiền thì có chút giống như lừa đảo người ta.<br><br> <br>Đào Mộ có chút tiếc nuối gãi lông mày, vẫn quyết định làm theo suy nghĩ của lão gia tử —— dù sao cũng là đang thực hiện nguyện vọng của lão gia tử mà.<br><br>Trước giờ Đào Mộ làm việc sấm rền gió cuốn, mới vừa nói muốn mở trường học với lão gia tử xong, ngay trưa hôm đó đã kéo lão gia tử đến Ôn Tụ Tường ăn xiên thịt dê, sẵn tiện hỏi thăm về đội ngũ giáo viên.<br><br>Năm đó ông chủ Ôn là học trò của Tống Ký, cũng nhờ vào tay nghề này mới mở Ôn Tụ Tường, hiện giờ cũng được coi như là một ông chủ có uy tín. Thật ra hắn cực kỳ biết ơn năm đó Tống gia đã truyền lại tay nghề cho hắn, chỉ là trong những năm qua vẫn không tìm thấy cơ hội để báo đáp, bây giờ biết Tống gia muốn mở trường học và quảng bá khắp nơi, ông chủ Ôn không nói hai lời trực tiếp bày tỏ nguyện vọng muốn đến làm giáo viên trong trường.<br><br>\"Ông Tống không biết đó chứ, thực ra những người học nghề như chúng tôi đặc biệt cảm kích Tống Ký, nếu không nhờ có Tống Ký năm đó dạy tay nghề cho chúng tôi, chúng tôi đã không có tiền vốn để an cư lạc nghiệp. Kỳ thực hiện giờ có không ít học trò năm đó của Tống Ký làm bếp trưởng ở các tiệm cơm nhà hàng lớn, chỉ cần ngày nói một câu, có ít nhất phân nửa người nguyện ý đến trường làm giáo viên.\"<br><br>Tống Đạo Trăn không ngờ sẽ nghe được những lời này từ miệng của ông chủ Ôn. Ông chủ Ôn nhìn dáng vẻ của Tống Đạo Trăn, đột nhiên nhấp một ngụm rượu trắng, nói một cách chân thành: \"Ông Tống, tôi biết thiên phú của những người học nghề như chúng tôi không giỏi, năm đó Tống gia chướng mắt chúng tôi, không cho phép chúng tôi sử dụng chiêu bài Tống Ký, nhưng mặc kệ Tống gia đối đãi với chúng tôi như thế nào thì tay nghề này quả thật là Tống gia đã truyền cho chúng tôi, mấy đời Tống gia làm việc thiện, dạy dỗ ra nhiều đồ đệ như vậy, có đồ vong ơn* như Diêu Thánh An, nhưng cũng có rất nhiều người nhớ đến ân tình của Tống gia.\" Hắn cũng là một người trong số đó.<br><br>*Nguyên văn là bạch nhãn lang ấy, mà dịch ra sói mắt trắng thì kỳ quá mặc dù mn đã hiểu nghĩa, nên mình đổi qua nghĩa tương đương luôn.<br><br>\"Cho nên ông không cần phải sầu não vì chuyện này, không phải chỉ là làm giáo viên thôi sao, đám học nghề chúng tôi mặc dù tay nghề kém ông, nhưng dạy học và sàng lọc hạt giống tốt cho ông vẫn không thành vấn đề.\"<br><br>Ông chủ Ôn nói xong thì cười nói tiếp: \"Nói đến đây, tôi xin nói thêm một câu nữa. Nếu ông tin tưởng tôi, xin hãy giao chuyện điều hành trường học cho tôi, chẳng hạn như trường học cần đặt làm đồ dùng làm bếp, hay cung cấp nguyên liệu nấu ăn gì đó, tôi có thể tìm nhà cung cấp rẻ và tốt cho ông, hơn nữa tôi cũng có thể giúp đỡ về các nguyên liệu được sử dụng hàng ngày như là khoai tây cắt nhỏ hay củ cải cắt nhỏ gì đó, tuy không nhiều tiền nhưng có thể tránh lãng phí.\"<br><br>Tấm Đạo Trăn chăm chú nhìn ông chủ Ôn vài lần. Sau một lúc lau mới giơ ly rượu lên: \"Tới, hai ông cháu ta cạn một cái.\" <br>"]