["<br>Edit + beta: Iris<br>Đào Mộ có chút khiết phích.<br><br>Nên dù 12h mới về tới phòng trọ, Đào Mộ vẫn cầm bộ quần áo mới đi tắm.<br>Cả một buổi trưa bị súng nước phun mạnh vào người, khiến thân thể Đào Mộ đầy vết bầm tím tím xanh xanh, chỗ nặng nhất thậm chí còn có vết máu.<br><br>Vết thương chồng chất trên làn da trắng nõn khiến người nhìn cũng thấy đau theo.<br><br>Dòng nước ấm dội xuống từ vòi hoa sen, những vết bầm đau đớn trên người cậu được cọ rửa.<br><br>Đào Mộ không dám tắm sữa tắm, tùy tiện dội nước rồi ra ngoài.<br>Đại Mao đưa nước thuốc cảm qua, Đào Mộ bóp mũi uống thuốc trước ánh mắt giám thị như hổ rình mồi của hai đàn em.<br><br>Trên đỉnh đầu ướt nhẹp là chiếc khăn lông trắng, vẻ mặt không vui ngồi vào bàn nhỏ, lấy cuốn sổ nhật ký ra chuẩn bị ghi.<br>Đại Mao Tiểu Béo ở bên cạnh cười hì hì nhắc nhở: \"Không được mắng chúng em trong cuốn nhật ký nha!\"<br>Bất cứ ai quen thân với Đào Mộ đều biết, tuy rằng cậu độc miệng, ngạo kiều, tính khí nóng nảy, nhưng thực ra Đào Mộ có một sở thích đặc biệt mới mẻ đó là viết nhật ký.<br><br>Có lẽ ở trong mắt người ngoài, yêu thích này rất văn nhã và tinh tế.<br><br>Chỉ có mỗi Đào Mộ mới biết, nhật ký của cậu không có bất cứ xuân thương thu buồn gì.<br><br>Chỉ là viết lại những chuyện xảy ra hằng ngày và tiếp xúc với ai, cũng như các loại tin tức mà Đào Mộ nghĩ sẽ có ích cho tương lai, hoặc những câu chuyện phiếm, hoặc những chuyện có khả năng xảy ra trong tương lai khi tiếp xúc với người này người kia, cậu có thể đưa ra phản ứng khác nhau với những người khác nhau.<br><br>Nói chính xác hơn là lợi dụng những chi tiết này để đạt được lợi ích cho bản thân.<br>Ví dụ, Đào Mộ sẽ viết ra đặc điểm quần áo và trang phục của mỗi người mà cậu đã tiếp xúc, thậm chí là những sở thích mà người đó vô tình lộ ra.<br><br>Đến lần gặp mặt tiếp theo, cậu có thể nói chính xác món đồ trang sức mà đối phương đã đeo lần trước và khen ngợi nó, hoặc là lúc nói chuyện phiếm \"vô tình\" nhắc tới sở thích của đối phương.<br><br>Cách làm này có thể ngay lập tức kéo gần mối quan hệ giữa hai người và khiến đối phương cảm thấy rằng cậu thật sự quan tâm đến họ.<br>Cách này là khi Đào Mộ làm công ở một hộp đêm đã được một ngưu lang hồng bài cực kỳ được hoanh nghênh dạy cho.<br><br>Vị ngưu lang hồng bài này tin rằng điểm cốt lõi của việc bản thân được hoan nghênh không phải vì hắn đẹp trai hay trẻ trung thế nào, mà là vì hắn luôn duy trì sở thích và phong cách của mình trong mọi mối quan hệ, tìm hiểu được sở thích và điểm yếu của mỗi người, thậm chí khai thác giá trị sử dụng của từng người.<br>Hắn kiến nghị với Đào Mộ nên nghiêm túc với mỗi người mà cậu đã tiếp xúc qua.<br><br>Phải nghiêm túc quản lý quan hệ nhân mạch của mình.<br><br>Dù sao rất nhiều người - đặc biệt là nam nhân - có khả năng có thái độ thù địch trời sinh với người đẹp trai cùng giới.<br><br>Nhưng hầu hết mọi người sẽ không thù địch với người vừa đẹp trai vừa sùng bái bản thân họ.<br>\"Cậu đừng cho rằng nam nhân không có tâm hư vinh.<br><br>Thực tế, nam nhân mới là người có tâm nhan khống nhất.<br><br>Đặc biệt là những vị khách tới hộp đêm của chúng ta, hầu hết đều là tinh anh giới thượng lưu đã đạt được thành công trong lĩnh vực nào đó.<br><br> <br>Đám người này thì có cái gì chưa gặp qua, cậu nghĩ bọn họ rất khó lừa gạt đúng không? Sai rồi.\"<br>\"Nếu một người sống trong một hoàn cảnh rất cao cấp, thì dù người này có cao cấp đến đâu, ném vào đám đông cùng cấp sẽ không nhìn ra.<br><br>Nhưng nếu đổi lại nơi khác, có khả năng chính là hạc trong bầy gà.<br><br>Cậu phải khiến hắn cảm nhận được hắn là con hạc trong cảm nhận của cậu.\"<br>\"Thân thế của cậu tôi có biết một chút.<br><br>Mạo muội nói một câu, quá bi thảm, nhưng cũng là điểm tốt để lợi dụng.<br><br>Nếu đây là sự thật không cách nào thay đổi, cậu phải học được cách lợi dụng tất cả, sở thích điểm yếu không có cái nào là vô dụng hết.<br><br>Mọi người đều ngưỡng mộ kẻ mạnh, nhưng thiên tính lại đồng tình với kẻ yếu.<br><br>Đây là chuyện rất mâu thuẫn.<br><br>Nếu cậu lợi dụng tốt điều này, cậu sẽ luôn thuận lợi trong công việc.\"<br>\"Tôi dạy cậu mấy kỹ xảo nhỏ này, thực ra bọn họ chưa chắc đã không biết.<br><br>Nhưng dù trong lòng hiểu rõ, biết có người tốn tâm tư vì họ thì sẽ chẳng ai không muốn phản ứng cậu.<br><br>Chúng là làm ngành dịch vụ, thứ cần đua chính là tâm tư thủ đoạn.<br><br>Nếu cậu cảm thấy mình không nhớ hết được thì có thể ghi vào vở.<br><br>Rảnh rỗi mở ra nhìn.\"<br>\"Tuy nhiên cậu phải nhớ kỹ, mấy thứ này một mình cậu biết là được rồi.<br><br>Ngàn vạn lần đừng để người khác bắt được, miễn cho tâm ý biến thành tâm cơ, vậy hiệu quả sẽ giảm mạnh.\"<br>Từ đó về sau, Đào Mộ bắt đầu viết nhật ký.<br>Sau khi trọng sinh, mỗi ngày ngoại trừ viết nhật ký, Đào Mộ còn mua mấy quyển ký lục để ghi lại những sự kiện quan trọng sẽ xảy ra trong mười năm tới - - bao gồm những tin đồn trong giới giải trí, kỷ lục phòng bán vé, giải thưởng, ratings, biến động giá cổ phiếu trong ngành tài chính thị trường, sự lên xuống, chuyện giật gân chấn động xã hội, vô số luật và quy định chính trị hiện hành; trong và ngoài nước, từ chuyện lớn đến chuyện nhỏ, bất kể quy mô, thời hạn và nội dung của các lĩnh vực chính, thỉnh thoảng sẽ nhớ lại rồi bổ sung thêm, nhớ nhiều viết nhiều nhớ ít viết ít.<br><br>Để tránh làm rò rỉ nội dung cuốn nhật ký, Đào Mộ đã cố tình phát minh ra một bộ mật mã mà chỉ có cậu mới hiểu được.<br>Hồi ức không hề bị gián đoạn, Đào Mộ kinh hỉ phát hiện trí nhớ của mình dường như đã tốt hơn.<br><br>Ví dụ như, trước đây, Đào Mộ chỉ có thể nhớ đại khái mỗi giai đoạn có chuyện gì diễn ra; nhưng không ngừng dung hợp với cảnh trong mơ, Đào Mộ không chỉ nhớ được thời gian xảy ra chuyện, thậm chí còn nhớ chính xác từng chi tiết và thời gian cụ thể xảy ra chuyện, bao gồm chuyện khi người nào đó nói chuyện sẽ có vẻ mặt gì.<br><br>Có vài câu vô tình nghe được sẽ mất một thời gian rất lâu mới có thể nhớ rõ ràng.<br>Đại Mao và Tiểu Béo đã quen với việc mỗi ngày Đào Mộ đều viết nhật ký trước khi ngủ từ lâu.<br><br>Đối với việc Đào Mộ viết nhật ký rồi phát minh ra mật mã đã thành thói quen - - dù sao bây giờ mọi người đều không còn ở trong kỳ trung nhị, dùng văn bản để nói chuyện rất thịnh hành giữa bạn bè.<br><br>Đào Mộ thân là nhân tài kiệt xuất trong đám bệnh trung nhị, muốn phát minh mật mã nhật ký thuộc về riêng mình cũng không có gì kỳ lạ.<br>Ngược lại, ở trong mắt Đại Mao Tiểu Béo, Đào Mộ như vậy lại rất soái.<br>\"Mộ ca, anh thật trâu bò, không hổ là Mộ ca của chúng em.\" Đại Mao giơ ngón cái cho Đào Mộ: \"Đúng rồi Mộ ca, đây là quà sinh nhật em tặng anh.\"<br>Vì Đào Mộ có thói quen sạch sẽ nên Đại Mao cũng bị cậu bắt tắm hai lần một ngày, giờ mới thời gian tặng quà sinh nhật cho Đào Mộ.<br><br>Đó là một chiếc laptop thương vụ.<br><br>Vỏ kim loại màu trắng bạc thời thượng, Đại Mao cảm thấy nó đặc biệt phù hợp với Mộ ca nhà bọn họ.<br>Tiểu Béo cũng lấy ra quà sinh nhật, hóa ra là một chiếc smartphone mà Đào Mộ vẫn luôn tâm tâm niệm niệm: \"Không phải anh luôn muốn đổi điện thoại sao.<br><br>Em cũng không thích kiểu dáng và chức năng của smartphone ở đây.<br><br>Đây là em đã nhờ các bạn học ở Mỹ mua một chiếc táo mới nhất.<br><br>Thế nào, chắc chắn là phù hợp với thẩm mỹ của Mộ ca đi?\"<br>Đào Mộ khẽ giật mình, sau đó nở nụ cười: \"Cảm ơn, tớ rất thích.\"<br>\"Hì hì!\" Đại Mao Tiểu Béo gãi gãi tóc, ngồi hai bên Đào Mộ.<br><br>Đại Mao lôi ra một chai rượu thuốc trị bầm tím trông rất dân gian: \"Đây là anh em võ phụ ở đoàn phim giới thiệu cho em, nói là rất hữu dụng với những vết bầm.<br><br>Mộ ca, em sẽ xoa thuốc cho anh nha?\"<br>Đào Mộ đang định đồng ý thì điện thoại của Đại Mao đột nhiên reo lên.<br>Đại Mao nhìn thoáng qua tên người gọi, trực tiếp đưa điện thoại cho Đào Mộ: \"Là Đào viện trưởng.\"<br>Động tác ghi nhật ký của Đào Mộ hơi ngừng lại.<br><br>Nhận điện thoại, đứng dậy đi ra ban công.<br>\"Tiểu Mộ, sinh nhật vui vẻ.\" Giọng nói hiền từ của Đào viện trưởng vang lên ở phía bên kia ống nghe: \"Con đó đứa nhỏ này, lúc đi sao lại ném điện thoại cho Tiểu Viễn vậy? Dì không cách nào liên lạc được với con, khó khăn lắm mới tìm được ba ba của Vương Dã hỏi xin số điện thoại của Vương Dã.<br><br>Con ở bên kia thế nào rồi a?\"<br>Đào Mộ từ nhỏ đã ra ngoài làm công, qua nhiều năm, nhờ vào gương mặt xuất sắc nên cậu tìm được nhiều việc làm, cậu làm bồi bàn cho một nhà hàng Tây ở hộp đêm, làm nhân viên trong tiệm đĩa nhạc, thậm chí còn làm người mẫu, kỳ thực cũng đã kiếm được rất nhiều tiền.<br>Chỉ là Đào Mộ luôn ăn xài phung phí, hơn nữa mỗi tháng đều phải chu cấp cho cô nhi viện nên cũng không tích góp được bao nhiêu.<br><br>||||| Truyện đề cử: Hôn Ước: Em Chọn Đau Thương |||||<br>Lần này tới Hoành Điếm, Đào Mộ muốn dùng thân thế bán thảm giả bộ đáng thương.<br><br>Cậu tính là sẽ làm quen một vài đạo diễn hoặc nhà sản xuất thiện lương và có lòng nhân ái, nếu có cơ hội có lẽ sẽ dìu dắt cậu một phen.<br><br>Cho dù không có cơ hội thì để lại ấn tượng hiểu chuyện ngoan ngoãn cho mọi người cũng không tồi.<br><br>Vì vậy Đào Mộ tự thu gọn bản thân đến mức tối đa, cậu không mang theo mấy bộ quần áo hàng hiệu, ngay cả điện thoại nắp trượt đã dùng vài năm cũng đưa cho Phùng Viễn.<br><br>Trên thị trường vừa ra smartphone mới, Đào Mộ ban đầu định đợi đến trước khai giảng sẽ mua một cái mới.<br>Lớn lên ở cô nhi viện, Đào Mộ không phủ nhận rằng cậu là người rất có tâm kế, rất thích diễn kịch, nhưng cậu chưa từng để bản thân chịu ủy khuất.<br><br>Nhưng bây giờ nhìn lại, những tính toán đó của cậu thật sự thiển cận đến ngu xuẩn.<br><br>Phỏng chừng rất nhiều người đều nhận ra cậu đang diễn kịch từ lâu, chỉ là họ không nói toạc ra mà thôi.<br>Nghĩ đến kiếp trước, cậu bị mấy kẻ ái mộ Thẩm Dục mua thủy quân lột da trên mạng, mấy tâm tư kỹ xảo đó đều bị phơi ra ánh sáng.<br><br><br>Ngay cả nhật ký được sử dụng để làm dịu các mối quan hệ cũng bị đưa lên internet công khai xử tội, cũng trở thành bằng chứng chứng minh cậu là người tâm cơ thâm trầm.<br>Sau khi sống lại, Đào Mộ đương nhiên sẽ không tiếp tục làm mấy chiêu trò ngu xuẩn này.<br>\"Con định mua một chiếc smartphone, nhưng tới đây rồi mới biết, Hoành Điếm thật sự rất nhỏ.<br><br>Kiểu dáng điện thoại không đẹp.<br><br>Cũng may Tiểu Béo hiểu con, trực tiếp tặng một chiếc smartphone mới nhất làm quà sinh nhật.<br><br>Ngày mai con đi làm số điện thoại, xong sẽ gửi số cho dì.\" Đào Mộ cười hì hì nói: \"Đúng rồi, gần đây cơ thể dì thế nào? Sắp chuyển mùa rồi, tim dì ổn không? Chờ con trở về sẽ đưa dì đi bệnh viện kiểm tra.\"<br>Đào Mộ vĩnh viễn không quên được, kiếp trước Đào viện trưởng phát bệnh, chết thảm trong xe cấp cứu.<br>Kiếp này, cậu sẽ không để loại chuyện này xảy ra lần nữa.<br>\"Cơ thể dì rất tốt, đừng lãng phí tiền bạc.\" Đào viện trưởng cười ấm áp: \"Còn con đó, nhớ phải chăm sóc tốt bản thân.<br><br>Buổi tối đừng ngủ quá muộn, phải ăn cơm đúng giờ.<br><br>Dì nhìn dự báo thời tiết thấy nhiệt độ Hoành Điếm đều ở mức 40 độ, con phải cẩn thận một chút, đừng để bị cảm nắng.\"<br>Ngừng một chút, Đào viện trưởng nhoẻn miệng cười: \"Còn có Tống lão đầu cũng rất nhớ con.<br><br>Hôm nay giữa trưa còn tặng đào mừng thọ cho cô nhi viện.\"<br>Đào Mộ ngẩn ra.<br><br>Tống lão đầu trong miệng Đào viện trưởng chính là một lão đầu bếp rất cứng đầu.<br><br>Không con không vợ, lẻ loi một mình, tay phải còn bị tàn tật, mở một quán ăn nhỏ đối diện cô nhi viện.<br><br>Lúc Đào Mộ 6 tuổi, bị gia đình nhận nuôi trả về cô nhi viện, cậu không quen ăn thức ăn trong nồi lớn của cô nhi viện nên chạy ra quán rửa bát làm công để được ăn.<br>Ông chủ tiệm cơm kiêm đầu bếp duy nhất là Tống lão đầu.<br><br>Có lẽ là do Đào Mộ lớn lên đẹp, hoặc là ông thật sự quá tịch mịch, thay vì đuổi Đào Mộ đi thì ông lại giữ Đào Mộ lại sau bếp coi như người giúp việc.<br><br>Sau này ông còn muốn truyền thụ tay nghề cho Đào Mộ, để Đào Mộ kế thừa tiệm cơm của ông.<br>Đáng tiếc khi 12 13 tuổi Đào Mộ đang trong thời kỳ phản nghịch, hơn nữa còn bị bạn học cười nhạo nên cậu rất ghét mùi khói dầu đầy người, nói cái gì cũng không chịu vào bếp nữa.<br><br>Ngược lại ỷ vào mình lớn lên đẹp, cậu bắt đầu làm công trong các nhà hàng Tây và cửa hàng âm nhạc, sau đó còn làm người nhặt bóng và bồi luyện quyền anh.<br><br>Đến cấp ba thì làm phục vụ tại hộp đêm và câu lạc bộ, cậu lớn lên đẹp, miệng lại còn ngọt, dỗ cho các tiểu thư thiếu gia và bartender đều thích.<br><br>Ngay cả ca sĩ chính của ban nhạc cũng muốn kéo cậu lên đài.<br><br>Nhưng bị ông chủ của hộp đêm là Diệu ca ngăn lại.<br>Sau đó nữa thì Đào Mộ có làm người mẫu vài lần, song được người dẫn dắt thi đậu Học viện điện ảnh Bắc Kinh.<br><br>Sau khi tốt nghiệp cấp ba liền mang theo hai bạn tốt đến Hoành Điếm, nói tốt là muốn tích lũy kinh nghiệm.<br>Đào Mộ cảm thấy mình có rất nhiều ý tưởng và kế hoạch cho tương lai.<br><br>Nhưng trong mắt Tống lão đầu, hành động của Đào Mộ chính là không làm ăn đàng hoàng, quan hệ của hai người cũng càng ngày càng căng.<br><br>Đến khi Đào Mộ trọng sinh, cậu đã thật nhiều năm không còn liên lạc với ông nữa.<br><br>Nghe nói khi cậu tiếng xấu bay đầy trời trong giới giải trí, một phóng viên đã đến quán ăn để phỏng vấn Tống lão đầu nhưng bị ông cầm cây lau nhà đuổi ra khỏi quán.<br>\"Đào mừng thọ của lão nhân đặc biệt ngon.\" Đáng tiếc đã nhiều năm cậu không còn ăn nữa.<br><br> <br>Đào Mộ hơi ngừng, vô thức hỏi: \"Dì có thể gửi bưu điện vài quả cho con không?\"<br>\"Đứa nhỏ này, nói ngốc nghếch gì đó? Bây giờ là phục thiên*, gửi qua đó sẽ hỏng mất.\" Nghe thấy Đào Mộ tiểu tử thúi sống chết ngoan cố cuối cùng cũng chịu nhả ra, trong lòng Đào viện trưởng cảm động, mỉm cười cho biết: \"Hai người các con nha, đều khẩu thị tâm phi, trong lòng đều nhớ thương người ta nhưng cứ cứng miệng.<br><br>Nếu con thật sự nhớ ông ấy thì gọi điện đi.<br><br>Chắc con không biết từ khi con đến Hoành Điếm, Tống lão đầu đã nhờ người lắp đặt điện thoại bàn trong quán.<br><br>Còn cố ý nói số điện thoại cho dì biết để đặt cơm hộp.<br><br>Con nói xem, dì sao có thể đặt cơm hộp a.<br><br>Này cũng rất khó.<br><br>Nhiều năm qua, rất nhiều khách hàng thúc giục ông ấy lắp điện thoại bàn để phục vụ giao đồ ăn nhưng ông ấy không chịu.<br><br>Bây giờ lại vì con mà lắp hẳn một cái.\"<br>*Phục thiên: tháng nóng nhất trong năm.<br>Đào Mộ hơi sửng sốt, kiếp trước cậu không hề biết chuyện này.<br>Nghĩ lại thì thấy cũng phải.<br><br>Kiếp trước vì cậu ghi danh vào Học viện điện ảnh nên hai người nháo túi bụi.<br><br>Lão nhân cho rằng ý nghĩ của cậu rất kỳ quái, người bình thường dễ gì trở thành minh tinh.<br><br>Cậu cũng cho rằng lão nhân cổ hủ cứng đầu.<br><br>Hai người không ai thuyết phục được ai, nháo tưng bừng.<br><br>Chờ đến khi cậu đến Hoành Điếm, tất cả tâm tư đều tập trung vào thích ứng hoàn cảnh mới, căn bản không có tinh lực chú ý người trong Bắc Kinh.<br><br>Sau đó lại ngoài ý muốn gặp tai nạn, thân thế của Thẩm Dục và cậu được lôi ra ngoài sáng.<br><br>Cậu vẻ vang trở lại Thẩm gia, Thẩm Dục bị cậu đuổi ra khỏi nhà.<br><br>Sau đó là mười năm cậu liều mạng đấu đá với Thẩm Dục...<br>Những chuyện cũ vụt qua như đèn kéo quân, Đào Mộ định thần lại: \"Được rồi.<br><br>Lát nữa con sẽ gọi cho ông ấy.\"<br>Đào viện trưởng nghe vậy thì vui vẻ: \"Vậy thì tốt rồi.<br><br>Vậy thì tốt rồi.\"<br>Đào Mộ mang theo cảm giác buồn buồn gọi điện cho lão nhân.<br><br>Kết quả ngay khi điện thoại được kết nối, người bên kia đã chửi bùm bùm.<br>Kỹ năng mắng chửi của người dân Bắc Kinh nổi tiếng khắp thế giới, càng đừng nói đến lão nhân này đã rèn luyện kỹ năng hết 60 năm.<br><br>Đào Mộ không chen vào nổi, chỉ có thể nghe bên kia tự biên tự diễn, cái gì mà ăn trộm, hèn hạ.<br><br>Đào Mộ tức giận cúp điện thoại.<br>Quả nhiên lự kính* thời gian gì đó, cách cả đời cũng rất hố người!<br>*Lự kính (滤镜): bộ lọc,&nbsp;filter.<br><br>"]