["<br>Edit + beta: Iris<br>Khi Đào Mộ và Lệ Khiếu Hằng đến Tống Ký, Lưu Diệu Mạnh Tề viện trưởng Đào Tần Diệu Như Cẩu Nhật Tân đều đã ở đó, thậm chí là Đại Mao Tiểu Béo cũng chạy đến ăn ké tiệc lớn.<br>Tống lão gia tử suy nghĩ các công thức nấu ăn suốt cả ngày, hận không thể một món nấu 180 lần.<br><br>Các món ăn làm ra nhiều vô kể, để đám người này nhặt được hời rồi.<br><br>Đặc biệt là Tiểu Béo có thể chất dễ béo, gần đây tròn lên một vòng, nhìn bằng mắt thường cũng thấy được.<br>Thấy Đào Mộ mang người về, Đại Mao Tiểu Bàn lập tức bưng một đ ĩa tú cầu và sò điệp mà Tống lão gia tử vừa làm, cười hỏi: \"Mộ ca, anh ăn cơm chưa? Lão gia tử nấu đồ ăn cực kỳ ngon.<br><br>Anh có muốn ăn một chút không?\"<br>\"Tớ và Lệ ca đã ăn bên ngoài rồi.\" Đào Mộ cười từ chối.<br><br>Cởi áo khoác chuẩn bị làm việc.<br>Tống lão gia tử liếc nhìn Đào Mộ một cái, hừ nói: \"Lại ăn ở bên ngoài? Đồ bên ngoài ngon hơn trong nhà nấu sao?\"<br>Đào Mộ cười hì hì, đi tới bên cạnh lão gia tử vuốt lông: \"Đương nhiên không bằng đồ ông nấu rồi, trong mắt con, đồ ông nấu ngon nhất thế giới, có một không hai.\"<br>\"Tiểu tử thúi!\" Tống Đạo Trăn hừ một tiếng, ra hiệu cho Đào Mộ: \"Trên bếp có canh tổ yến đã chín, con và Lệ tổng uống một hớp xua lạnh đi.\"<br>Đào Mộ vui vẻ đáp một tiếng, bưng cho Lệ Khiếu Hằng một chén canh tổ yến.<br><br>Lệ Khiếu Hằng cầm chén ngồi ở một bên, ánh mắt dịu dàng nhìn chăm chú bóng dáng bận rộn của Đào Mộ trong bếp.<br>Đào Mộ chuẩn bị uống canh, đột nhiên nhớ tới gì đó, chạy tới trước mặt viện trưởng Đào, nói: \"Viện trưởng, Lệ ca nghe được tình hình cô nhi viện chúng ta, muốn quyên góp một trăm vạn thành lập quỹ giáo dục từ thiện.<br><br>Đảm bảo bọn nhỏ cô nhi viện có thể yên tâm học tập mà không bị tiền bạc ảnh hưởng.<br><br>Chỉ là Lệ ca không biết nhiều về tình hình tài chính của viện mồ côi chúng ta.<br><br>Muốn để kiểm toán viên kiểm tra tài chính trước khi quyên góp.\"<br>Đây là chuyện tốt.<br><br>Viện trưởng Đào lập tức vui mừng nhìn Lệ Khiếu Hằng: \"Lệ tổng, có thật vậy không?\"<br> <br>Lệ Khiếu Hằng bình tĩnh nhìn Đào Mộ một cái, gật đầu nói: \"Đúng vậy, nếu như viện trưởng Đào không phản đối, cháu hy vọng ngày mai có thể dẫn người kiểm toán tới.\"<br>\"Đương nhiên không thành vấn đề.\" Viện trưởng Đào bị số tiền một trăm vạn trong miệng Đào làm cho choáng váng đầu óc.<br><br>Trong đầu toàn là những phép tính, tính xem một trăm vạn bằng bao nhiêu——<br>Sau khi một đứa nhỏ lên cấp ba, học phí hàng năm và tiền sách là...!Sau khi học đại học, học phí và tiền trọ hàng năm là...!Lệ Khiếu Hằng quyên góp một trăm vạn cho cô nhi viện, nghĩa là ít nhất có thể để cho XX đứa nhỏ có thể học hết đại học.<br><br>Bây giờ Đào Mộ là sinh viên đại học duy nhất của cô nhi viện bọn họ, bởi vì hầu ht bọn nhỏ tốt nghiệp cấp hai xong đều trực tiếp đi làm việc do không đủ tiền học cấp ba.<br>Nếu Lệ Khiếu Hằng thực sự muốn quyên góp một trăm vạn cho cô nhi viện, những đứa trẻ trong cô nhi viện sẽ không còn phải nghỉ học để lao ra ngoài làm việc nuôi sống bản thân nữa.<br><br>Nếu các em có thể học hết cấp ba và vào đại học, nhất định các em sẽ trở thành những người có ích cho đất nước và xã hội hơn trong tương lai, cũng sẽ có nhiều lựa chọn hơn trong cuộc sống của chính mình.<br>Đối với số phận của những đứa trẻ này, đừng nói chỉ là kiểm toán, dù cho Lệ Khiếu Hằng muốn tiếp quản luôn sổ sách của cô nhi viện, viện trưởng Đào cũng sẽ không từ chối.<br>Viện trưởng Đào dâng trào cảm xúc, đầu óc nóng lên, vừa mở miệng đã đồng ý.<br><br>Bà căn bản chưa từng nghĩ về việc liệu đề nghị của Lệ Khiếu Hằng có gây bất lợi cho bà hay không.<br>Nhưng viện trưởng Đào thực sự là một người như vậy.<br><br>Bà vô tư vị tha, vì vậy bà nghĩ mọi người đều công bằng chính trực.<br><br>Bà chưa từng đề phòng những người xung quanh, càng chưa từng nghĩ đến sẽ có người bị lợi ích mê tâm mà vu oan hãm hại bà.<br>Quả thật, viện trưởng Đào thân là viện trưởng cô nhi viện, không lẽ nào lại không rõ về tình hình tài chính và các dòng vốn của cô nhi viện - nói chính xác là bà hoàn toàn không hiểu, đó là do bà lơ là trong công việc.<br><br>Nhưng viện trưởng Đào đã cống hiến phần lớn cuộc đời mình cho cô nhi viện, bà không nên bị đổ tội vào cuối đời vì sự lơ là này, thậm chí còn chết thảm trong xe cứu thương.<br>Người ta nói làm việc thiện thì không lo tương lai, kiếp trước viện trưởng Đào làm người tốt lại không được báo đáp.<br><br>Cặp vợ chồng kế toán và tài vụ lòng dạ hiểm độc đã biển thủ tiền quyên góp của cô nhi viện, đổ lỗi cho viện trưởng Đào đã mua nhà và xe bằng tiền của nhà đầu tư.<br>Kiếp này, Đào Mộ sẽ không tha cho bất kỳ ai.<br>Viện trưởng Đào đang hoa mắt chóng mặt vì bị một trăm vạn từ trên trời rơi xuống, ngồi trước mặt Lệ Khiếu Hằng hỏi han.<br><br>Lệ Khiếu Hằng kiên nhẫn trả lời với viện trưởng Đào rằng anh và Đào Mộ mỗi người sẽ góp năm mươi vạn để thành lập quỹ giáo dục từ thiện, trợ cấp cho trẻ em trong cô nhi viện đến trường và phát triển chuyên môn của chúng, có trẻ nào không muốn đi học thì có thể học nghề.<br><br> <br>Nếu bọn trẻ trong cô nhi viện bị ốm và nhập viện, quỹ từ thiện cũng sẽ chịu trách nhiệm trợ cấp tiền thuốc men cho các em.<br><br>Không chỉ vậy, các nhân viên trong cô nhi viện cũng nằm trong phạm vi tài trợ.<br>\"Trong xã hội bây giờ, người có thể cống hiến hết mình cho ích lợi sự nghiệp của người khác như viện trưởng Đào không nhiều.<br><br>Vì vậy, chúng cháu không chỉ làm từ thiện mà còn khuyến khích những người bình thường khác sẵn sàng làm từ thiện.<br><br>Tiếp tục phát huy loại hình từ thiện này.\" Lệ Khiếu Hằng ấm áp nói: \"Thật ra, cháu nghĩ chúng ta có thể hợp tác với các trường cao đẳng và đại học lớn để sinh viên ở đó có thể dành thời gian rảnh rỗi l@m tình nguyện trong cô nhi viện.<br><br>Ví dụ như tranh thủ ngày cuối tuần đến giúp trẻ cô nhi viện học bù, dạy tài nghệ cho các em.<br><br>Sau đó tìm phương tiện truyền thông để tuyên truyền những hành vi này.\"<br>\"Miễn là ngày càng có nhiều người trong xã hội quan tâm đ ến từ thiện, cống hiến hết mình cho từ thiện và sẵn sàng làm phần việc từ thiện của mình, thì sự nghiệp công ích của đất nước sẽ ngày càng tốt hơn.<br><br>Đối với những tình nguyện viên đó, phần trải nghiệm này có thể trở thành những lý lịch mà họ có thể trao đổi với nhà tuyển dụng khi đi xin việc sau này, thực sự là đôi bên cùng có lợi, nếu làm tốt thì hoàn toàn có thể trở thành một vòng tuần hoàn nhân đức.\"<br>Tất nhiên, quan trọng nhất là sau khi ngày càng có nhiều người chú ý đến vấn đề này, những kẻ lợi dụng biểu ngữ sự nghiệp công ích để mưu cầu lợi ích cá nhân sẽ bị nhiều người vạch trần hơn.<br><br>Lúc Lệ Khiếu Hằng nói chuyện với Đào Mộ, anh đã cảm nhận sâu sắc chuyện Đào Mộ muốn trừng phạt vợ chồng kế toán.<br>Lệ Khiếu Hằng tự nhận mình không giúp được gì nhiều, chỉ có thể góp một viên gạch để lấp vào khoảng trống tránh cho người ta bỏ đá xuống giếng.<br>Đào Mộ trong lòng hiểu rõ nhưng không nói ra, lập tức cười nói: \"Được.<br><br>Hôm nay là thứ năm, nếu không thì thứ bảy này em dẫn theo một nhóm sinh viên Kinh Ảnh đến l@m tình nguyện, nhân tiện để hai phóng viên của Phi Tuần Giải Trí qua đây theo dõi đưa tin, cũng giúp Tư Bản Khiếu Hằng tuyên truyền một chút.<br>Lệ Khiếu Hằng biết Đào Mộ đã hiểu ý anh.<br><br>Tâm tình anh rất tốt, cong khóe môi lên, anh cảm thấy anh và Đào Mộ không hổ là đối tác ăn ý nhất, quả nhiên tâm linh tương thông.<br>Lệ Khiếu Hằng đáp: \"Cũng được.<br><br>Với năng lực của bộ phận kiểm toán Tư Bản Khiếu Hằng, cháu tin chỉ cần một ngày là có thể kiểm tra xong sổ sách cô nhi viện.<br><br><br>Nếu không có gì bất ngờ, đến lúc đó chúng cháu sẽ công bố thành lập quỹ giáo dục từ thiện trước mặt phóng viên, viện trưởng Đào thấy thế nào?\"<br>Viện trưởng Đào đương nhiên không có ý kiến gì.<br><br>Bà vui đến mức cười híp mắt.<br>Lưu Diệu Mạnh Tề từng giúp Đào Mộ điều tra vợ chồng kế toán của cô nhi viện nhìn nhau cười, đợi xem trò hay.<br>Sáng hôm sau có lớp diễn xuất, trong thời gian nghỉ giải lao, Đào Mộ nhắc đến chuyện l@m tình nguyện viên ở cô nhi viện với mọi người.<br>\"Các cậu cũng biết tớ xuất thân từ cô nhi viện.<br><br>Bọn nhỏ ở cô nhi viện bị môi trường xung quanh ảnh hưởng, nhìn chung học không được tốt.<br><br>Vì vậy tớ muốn tổ chức hoạt động sinh viên tình nguyện, tranh thủ thời gian nghỉ ngơi cuối tuần dạy bọn nhỏ học bù hoặc dạy một chút tài nghệ gì đó.<br><br>Mọi người tự nguyện đăng ký, nếu các cậu quan tâm, có thể đến gặp tớ và điền vào đơn, chỉ cần nói ngắn gọn các cậu có thể dạy được cái gì.<br><br>Sẵn đây nói luôn, tớ sẽ để Phi Tấn Giải Trí đưa tin hoạt đ ộng tình nguyện này.<br><br>Sau đó vào thứ bảy hàng tuần, người của Tư Bản Khiếu Hằng cũng sẽ đến cô nhi viện tiến hành kiểm tra.\"<br>Đào Mộ không chút khách khí xách Phi Tấn Giải Trí và Tư Bản Khiếu Hằng ra.<br><br>Khuyến khích những sinh viên non nớt này, những người mong muốn đạt được thành công từ hai khía cạnh là công khai trên phương tiện truyền thông và vốn can thiệp.<br><br>Giống như treo củ cà rốt trước mặt con lừa vậy, mắt của những sinnh viên quan tâm sáng rực lên.<br>Làm diễn viên trong giới giải trí thì cần đua gì nào?<br>Ngoại hình, kỹ năng diễn xuất, độ nổi tiếng, quốc tịch và xuất thân.<br>Trên cơ bản, hai cái đầu là điều kiện bẩm sinh, nhưng nếu cố gắng thì vẫn có thể thay đổi được, còn ba cái sau không phải cứ muốn là có.<br>Soái ca mỹ nhân trong giới giải trí nhiều như cá diếc sang sông.<br><br>Điều gì có thể khiến bạn nổi bật? Bằng tác phẩm? Bạn có tác phẩm bằng cách nào? Dựa vào kỹ năng diễn xuất hay độ nổi tiếng?<br>Thế là vấn đề lại quay lại.<br>Bây giờ Đào Mộ là đang cung cấp một cơ hội tăng độ nổi tiếng, hình tượng và lực ảnh hưởng cho mọi người.<br>Bạn học trong lớp nhìn nhau, chợt giành nhau giơ tay: \"Tớ đi!\"<br>\"Tớ biết múa, có thể dạy bọn nhỏ múa.\"<br>\"Tớ biết đàn violin, có thể dạy bọn nhỏ đàn violin.\"<br>\"...\"<br> <br>Chỉ có ba bạn cùng phòng Đào Mộ là thần thái già dặn ngồi kế bên cậu, thế là bị Đào Mộ sai vặt giúp ghi tên đăng ký.<br><br>Các bạn học khác thấy thế, phóng ánh mắt hâm mộ ghen tỵ hận qua ba người Ôn Bảo.<br><br>Đây là gần quan được ban lộc đó, loại may mắn này khiến bọn họ hâm mộ muốn chết.<br>Không hổ là sinh viên khoa diễn xuất Kinh Ảnh, quả nhiên đa tài đa nghệ.<br><br>Đào Mộ đặc biệt hài lòng viết ra tên và tài năng của những sinh viên tình nguyện nhiệt tình.<br><br>Sau khi hết tiết, cậu lại đến Phòng Giáo Vụ báo lại với giáo viên —— tuy chuyện nhỏ này kỳ thật không cần phải thông báo, nhưng Đào Mộ đã quen cẩn thận trong mọi việc nên mới đi, cũng tranh thủ giao tiếp với giáo viên để nhận được sự ủng hộ, sẵn tiện xoát độ tồn tại, tuyệt đối không thể điệu thấp được.<br>Tóm lại, không thể bỏ lỡ bất kỳ cơ hội nào xuất hiện trước mặt giáo viên.<br>Một nhóm sinh viên đại học trẻ trung và sôi nổi được Đào Mộ khuyến khích, nóng lòng muốn thử.<br><br>Thậm chí có người hào hứng lấy điện thoại ra nhắn lên web Phi Tấn, tỏ vẻ thứ bảy này đi l@m tình nguyện ở cô nhi viện, rất phấn khích.<br>Rất nhanh, các bạn học và đàn anh đàn chị lớp khác cũng hay tin, vội vã chạy tới trước mặt Đào Mộ trách cậu phân biệt lớp học —— dựa vào cái gì chỉ chiêu mộ tình nguyện viên ở lớp 1 khóa 2008? Lớp 2 lớp 3 bọn họ, thậm chí là cả các đàn anh đàn chị năm hai năm ba cũng muốn l@m tình nguyện chứ bộ, sao không cho bọn họ làm chung?<br>Ngay cả sinh viên năm tư đàn anh Cố Tốn - giáo thảo quốc dân vòng nguyệt quế trong 《 Cuộc thi bình chọn hoa khôi giáo thảo 》, hút được một đống fans trẻ tuổi đang bận rộn quay phim cuối kỳ - nghe được tin cũng chủ động tìm đến Đào Mộ, tỏ rõ mình cũng nguyện ý đóng góp một chút sức lực.<br>—— Đương nhiên, ước nguyện ban đầu của Cố Tốn không phải là giữ hình tượng kéo nhân khí và độ chú ý, mà chỉ đơn thuần là muốn báo đáp Đào Mộ.<br>Đào Mộ không từ chối, cười nói, nếu như có kế hoạch, hoan nghênh các đàn anh đến cô nhi viện l@m tình nguyện viên.<br>Bởi vì sinh viên Kinh Ảnh cứ đăng rồi share trên web Phi Tấn, nên các dân mạng ăn dưa hóng chuyện trên internet cũng chú ý đến tin này.<br><br>Đến cả Quách Nhã Ngưng dạo gần đây luôn cắm đầu vào quay album cũng bỏ ra chút thời gian lên web Phi Tấn tag Đào Mộ, tỏ vẻ \"có thể tận mắt nhìn nơi Đào Mộ lớn lên thật hạnh phúc, chị cũng muốn l@m tình nguyện viên\".<br>Theo sát đó, Vương Bác Viễn cũng share lại bài đăng của Quách Nhã Ngưng.<br><br>Tin tức hai vị siêu sao hạng một cũng tham gia lập tức được đẩy đến trước mặt cư dân mạng ăn dưa.<br>Tài khoản chính thức của Phi Tấn Giải Trí cũng đứng lên nói rằng thứ bảy này sẽ quay lại hoạt đ ộng tình nguyện rồi đăng lên web bullet screen.<br>Nhóm sinh viên Kinh Ảnh nhanh tay lấy được suất tình nguyện đợt này tức khắc phấn khích tột đỉnh.<br><br>Cả đám đều đang tưởng tượng xem lúc đó nên biểu hiện thế nào để dân mạng chú ý đến.<br><br>Thậm chí còn có người mất ngủ, đêm hôm bật đèn pin đứng tập luyện trước gương.<br>— — Không sợ quỷ xuất hiện.<br>Nhưng không ai biết, đến hôm hoạt đ ộng tình nguyện, thứ chân chính thu hút sự chú ý của dân mạng không phải là bất kỳ ai trong bọn họ, mà là hai người mà không ai ngờ tới.<br>Cái gọi là hoạt đ ộng tình nguyện xã hội, suýt nữa đã biến thành chương trình pháp lý..<br><br>"]