["<br>Edit + beta: Iris<br>Diêu Thánh An không ngờ Đào Mộ biết chuyện kia.<br><br>Hắn vốn cho rằng với tính cách của Tống Đạo Trăn, tuyệt đối sẽ không kể chuyện xưa không liên quan gì cho một vãn bối.<br><br>Nhưng dù Đào Mộ có biết cũng không thay đổi được gì: \"Chuyện năm đó đã thuộc về thời đại tiếc nuối, tôi cũng rất áy náy đối với sự kiện Tống gia năm đó.<br><br>Nhưng người trẻ tuổi phải biết nhìn về phía trước mới tốt, chuyện quá khứ thì để cho nó qua đi.<br><br>Nếu Tống Đạo Trăn thật sự yêu thương đứa cháu trai là cậu thì đã không xúi giục cậu châu chấu đá xe.<br><br>Với năng lực hiện tại của cậu, muốn đối đầu với tập đoàn Thánh An chẳng khác nào lấy trứng chọi đá.<br><br>Người trẻ tuổi, cậu rất có tài, tôi rất coi trọng cậu.<br><br>Tôi khuyên cậu đừng tốn công vô ích.\"<br>Đào Mộ cười lạnh, cậu không giải thích với Diêu Thánh An là Tống Đạo Trăn không có xúi giục cậu đối phó với tập đoàn Thánh An, thậm chí là ông không có nói với cậu chuyện năm đó.<br><br> <br>Còn loại người như Diêu Thánh An, cả đời cũng chỉ biết tới lợi ích trước mắt, sao có thể hiểu được phẩm tính cao khiết của Tống lão gia tử.<br>Đào Mộ lười nhắc đến lão gia tử trước mặt Diêu Thánh An, đây gọi là đạo bất đồng khó lòng hợp tác.<br><br>Cậu cảm thấy ở trước mặt Diêu Thánh An, dù là có nhắc đến tên lão gia tử cũng là đang vũ nhục ông.<br>\"Diêu lão tiên sinh sẽ không phải cho rằng chỉ với hai ba câu mơ hồ của ngài là có thể đạt thành hiệp nghị giải hòa của web Phi Tấn, Dạ Sắc và Dục Tiêu Truyền Thông đấy chứ?\" Đào Mộ nhướng mày, không chút khách khí châm chọc: \"Để tôi nhắc ngài một câu, nơi này là Yến Kinh, hiện tại là công nguyên năm 2008, mọi người ra đời làm ăn buôn bán phải tuân thủ luật pháp.<br><br>Tôi không có thói quen kể chuyện xưa trên bàn đàm phán.\"<br>\"Thời gian rất quý giá.<br><br>Chúng tôi thấy nên nhường chỗ cho hai luật sư đàm phán thì hơn.\"<br>Diêu Thánh An sắc mặt đen đi: \"Tuổi còn nhỏ mà mồm mép rất nhanh nhẹn.\"<br>\"Diêu lão tiên sinh càng già càng dẻo dai, không phải cũng nhờ miệng lưỡi lợi hại sao?\" Đào Mộ đối chọi gay gắt, lười nói mấy lời vô nghĩa không có dinh dưỡng với Diêu Thánh An, trực tiếp giao phần đàm phán cho đại luật sư Chu đang mài đao soàn soạt bên cạnh.<br>\"Xin chào chủ tịch Diêu,\" đại luật sư Chu đẩy đẩy mắt kính viền vàng, tư thế đúng kiểu tiêu chuẩn văn nhã bại hoại: \"Tôi là luật sư được thuê bởi ông chủ Dạ Sắc và Đào tổng web Phi Tấn, tôi thay mặt khách hàng của tôi bảo vệ quyền lợi của họ.<br><br>Cháu trai ngài — Diêu Văn Tiêu — người đại diện hợp pháp của Dục Tiêu Truyền Thông, từng lén tiếp xúc với hơn mười báo chí tạp chí XX vào ngày 3 tháng 10 năm 2008, lấy phương thức hối lộ tiền mặt yêu cầu mười mấy phương tiện truyền thông báo chí đăng tin sai sự thật nhằm bôi đen đương sự của tôi.<br><br>Khiến cho hai vị đương sự là quán bar Dạ Sắc và web Phi Tấn tổn thất danh dự và tổn thất kinh tế nghiêm trọng.<br><br>Do phạm vi kinh doanh của Dục Tiêu Truyền Thông và web Phi Tấn có nhiều trùng lặp, bên tôi có đủ lý do hoài nghi Dục Tiêu Truyền Thông cạnh tranh không lành mạnh.<br> <br><br>Dục Tiêu Truyền Thông cùng với mười mấy phương tiện truyền thông nhận hối lộ đăng tin sai sự thật khiến cư dân mạng hiểu lầm nghiêm trọng, dẫn đến bạo lực mạng tạo thành tổn thương nặng nề về mặt tinh thần của hai đương sự, vì vậy bên tôi yêu cầu bồi thường thiệt hại kinh tế và tổn thất tinh thần tổng cộng là 160 triệu...\"<br>Đại luật sư Chu chuẩn bị rất đầy đủ, luận cứ tỉ mỉ có tính xác thực, cuối cùng công phu sư tử ngoạm yêu cầu Dục Tiêu Truyền Thông bồi thường 160 triệu đồng Hoa Hạ.<br><br>Ngay cả luật sư mà Diêu Văn Tiêu thuê cũng bị sốc.<br>\"Điều này quá vô lý.<br><br>Họ Đào, mày đời này chưa từng thấy 160 triệu sao? Mày có biết đây là bao nhiêu không? Dám công phu sư tử ngoạm muốn 160 triệu, mày tưởng Diêu Văn Tiêu tao coi tiền như rác sao?\" Diêu Văn Tiêu ngồi một bên im lặng nãy giờ không nhịn được nữa, hắn tháo kính râm xuống, không chút khách khí châm chọc Đào Mộ.<br>Luật sư đại diện cho Diêu Văn Tiêu cũng nhịn không được mở miệng: \"Luật sư Chu, tôi cần nhắc nhở ngài, bên tôi yêu cầu hòa giải ngoài tòa án rất có thành ý.<br><br>Nếu bên ngài cũng nguyện ý hòa giải ngoài tòa án, xin hãy lấy ra thành ý.<br><br>Bên tôi không chấp nhận 160 triệu bồi thường.<br><br>Cho dù có thật sự lên tòa, tòa án cũng sẽ không thông qua con số này.<br><br>Trên thực tế, bên tôi nguyện ý đưa ra số bồi thường là 5 triệu.\"<br><br>Luật sư đại diện cho Diêu Văn Tiêu nói, trên mặt nhịn không được hiện lên một tia khinh miệt.<br><br>Hiển nhiên hắn cũng cảm thấy là Đào Mộ đang công phu sư tử ngoạm.<br><br>Cho dù tính cả web Phi Tấn và Dạ Sắc cộng lại cũng không đến cái giá này.<br><br>Hắn tin rằng chỉ cần 5 triệu cũng có thể thắng án này.<br>\"Theo tôi được biết, trước khi sự kiện này diễn ra, Dạ Sắc và web Phi Tấn, một bên thì chỉ là hộp đêm bản địa ở Yến Kinh, quy mô hữu hạn, tỷ lệ người đến mỗi tối còn chưa đến 70%; một bên khác chỉ là một công ty internet mới thành lập chưa đến ba tháng.<br><br>Nhưng sau sự kiện này, mỗi tối Dạ Sắc đều chật ních, doanh thu cao hơn đồng kỳ tháng trước đến 300%, lượt đăng ký web Phi Tấn cũng vượt 80 triệu, độ nổi tiếng của web tăng lên rất nhiều.<br><br>Vì vậy theo lời bên ngài nói \"do đăng tin sai sự thật nên tạo thành tổn thất kinh tế nghiêm trọng\" là không đúng.<br><br>Trên thực tế, trùng hợp vì đương sự của tôi liên hợp với mười mấy phương tiện truyền thông khác tích cực đăng tin nên hiện giờ Dạ Sắc và web Phi Tấn mới có hiện tượng hot.\"<br>\"Bên tôi thừa nhận, đây là một vụ lăng xê mang tính ác liệt, nhưng kết quả vẫn tốt, đạt được đôi bên cùng có lợi về mặt thương nghiệp.<br><br>Do đó bên tôi cho rằng cạnh tranh không lành mạnh tạo thành tổn thất kinh tế mà bên ngài cáo buộc là không hợp lệ.<br><br>Vì vậy bên tôi chỉ có thể bồi thường tổn thất danh dự và tổn thất tinh thần cho Lưu Diệu tiên sinh và Đào Mộ tiên sinh tổng cộng 5 triệu.\"<br>Đào Mộ nhướng nhướng mày, quả nhiên làm luật sư đều đổi trắng thay đen tàn nhẫn độc ác như nhau.<br><br>Sau một cuộc nói chuyện, suýt chút nữa cậu cũng tin.<br> <br>Không hổ là đại luật sư được tập đoàn Thánh An tìm đến.<br><br>Nói dối mà cứ như đang nói thật.<br><br>Kỹ năng diễn xuất này làm đại luật sư làm gì a! Đúng là nhân tài không được trọng dụng.<br>Diêu Văn Tiêu tiếp tục cười lạnh, chỉ tay vào đám người Đào Mộ, thái độ kiêu ngạo ương ngạnh: \"Có nghe thấy chưa, ông đây tìm người đăng tin về mày là đang tuyên truyền cho mày.<br><br>Mày hẳn nên cảm kích tao mới đúng, nếu không phải tao đăng tin mày làm MB, web Phi Tấn và Dạ Sắc sao có thể nổi tiếng như bây giờ — —\"<br>Còn chưa dứt lời liền nghe \"rầm\" một tiếng lớn, Lưu Diệu ngồi bên cạnh nãy giờ không lên tiếng, sắc mặt nặng nề, giọng lạnh lẽo nhắc nhở: \"Diêu tiên sinh, lúc nói chuyện tốt nhất nên nói vào trọng điểm.<br><br>Nơi này là Yến Kinh, không phải nhà mấy người.\"<br>Diêu Văn Tiêu bị lệ khí Lưu Diệu phát ra làm cho sợ hãi, tức khắc cà tím bị dính sương, xấu hổ không nói nữa.<br>Diêu Thánh An mắt lạnh nhìn hành động của Lưu Diệu, ngoài cười trong không cười nhắc nhở: \"Tôi cũng nhắc nhở ông chủ Lưu một câu, đây là bàn đàm phán, không phải Dạ Sắc của các cậu.<br><br>Mọi người kinh doanh làm ăn phải tuân thủ luật pháp, đừng có hở chút là lấy mấy thủ đoạn không lên được mặt bàn đó ra.\".<br><br>Diêu Văn Tiêu vì muốn bôi đen Đào Mộ, nên những người bên cạnh cậu cũng bị hắn tra ra hết, Diêu Thánh An tất nhiên cũng biết quá khứ của Lưu Diệu, giờ phút này nói ra cũng là để lấy thế đè người.<br>Lưu Diệu cười lạnh một tiếng, ngay cả đôi lông mày dày cũng tản ra sát khí kiệt ngạo khó thuần: \"Chúng tôi vẫn luôn thành thành thật thật kinh doanh, người không hiểu quy định chính là mấy người.<br><br>Diêu lão tiên sinh lớn tuổi nên đầu óc hồ đồ, không hiểu cũng là chuyện bình thường, nhưng đừng có nói chuyện kiểu chỉ nhìn thấy chuyện xấu của người khác mà không nhìn lại bản thân.\".<br><br>"]