["<br>Đào Mộ trực tiếp đến tổng bộ web Phi Tấn, kêu bộ phận kỹ thuật trực tiếp gửi ảnh chụp dữ liệu số phiếu bầu chọn của mỗi thí sinh cho trang Phi Tấn chính thức.<br>- - Nói chung, ban tổ chức của các cuộc thi tuyển chọn sẽ không bao giờ công khai dữ liệu chi tiết về số phiếu bầu của các thí sinh.<br><br>Bởi vậy đa số các cuộc thi đều có mờ ám trong giai đoạn bình chọn, sẽ tính thêm phiếu bầu cho những thí sinh được bên tài trợ nâng đỡ và những thí sinh được nhà đầu tư yêu cầu đảm bảo rằng sẽ không bị loại trong phần PK.<br><br>Hay nói cách khác, những thí sinh không chịu ký hợp đồng với bên tổ chức sẽ bị loại trong phần PK, tránh cho những thí sinh không nghe lời giành được thành tích tốt, lấn át tài nguyên của những thí sinh đã ký hợp đồng.<br>Nhưng Đào Mộ không có nhu cầu này.<br><br>Mục đích cậu tổ chức cuộc thi hoa khôi giáo thảo quốc dân căn bản chỉ để tuyên truyền cho web Phi Tấn mà thôi.<br><br>Điều cậu quan tâm chính là lượt đăng ký web Phi Tấn tăng lên trong quá trình diễn ra cuộc thi, còn về việc cuối cùng ai giành được giải thì Đào Mộ không quan tâm.<br>Cho nên người vô dục vô cầu làm việc tất nhiên thủ đoạn phải cứng rắn.<br><br>Đào Mộ dám trực tiếp gửi số liệu chi tiết trong giai đoạn bỏ phiếu ra, là vì cậu dám cam đoan ban tổ chức web Phi Tấn không giở bất kỳ thủ đoạn nào.<br><br>Về phần trong thời gian bỏ phiếu có người dự thi nào có hành vi quẹt phiếu hay không, sau khi web Phi Tấn công bố dữ liệu hậu trường có ảnh hưởng đến bọn họ hay không, không nằm trong phạm vi suy xét của Đào Mộ.<br>Sau khi dữ liệu bỏ phiếu được công bố trên tài khoản chính thức của cuộc thi hoa khôi giáo thảo quốc dân trên Phi Tấn, Đào Mộ lại gọi cho văn phòng kế toán DB, trước đó Đào Mộ có thuê đội kiểm toán DB và người của văn phòng công chứng Yến Kinh để công chứng cuộc thi bình chọn hoa khôi giáo thảo quốc dân.<br>Đào Mộ công bố dữ liệu hậu trường, cộng thêm bằng chứng của nhân viên công chứng và nhân viên kế toán, ba bên làm sáng tỏ, tuyệt đối có thể chứng minh web Phi Tấn trong sạch với cư dân mạng.<br>Nhưng điều làm Đào Mộ thấy ngoài ý muốn chính là vào lúc cậu để bộ phận kỹ thuật công bố hình ảnh dữ liệu hậu trường phiếu bầu lên web Phi Tấn, Thẩm Dục lại đại diện thay web Phi Tấn mở cuộc họp báo.<br>\"...! Tôi không nghĩ Đào Mộ sẽ là loại người vì tư lợi mà lấy chức quyền để sử dụng với mục đích cá nhân, cũng không tin web Phi Tấn sẽ cố ý can thiệp chuyện phiếu bầu chọn ở trận chung kết.<br><br>Hơn nữa tôi cảm thấy thí sinh Cố Tốn giành được giải giáo thảo quốc dân cực kỳ ưu tú, mặc dù thí sinh Cố Tốn không soái bằng tôi, nhưng hắn có rất nhiều tài nghệ, cầm kỳ thư họa cái gì cũng biết, dù sao cũng là người đoạt giải nam chính xuất sắc nhất giải Kim Ô năm 2007, là một tiền bối mà tôi rất bội phục.<br><br>Hy vọng các fans đừng vì có người ưu tú hơn tôi mà nghi ngờ người ưu tú này sử dụng thủ đoạn không thỏa đáng.<br><br>Dù sao trên thế giới này có rất nhiều người ưu tú hơn tôi...\"<br>Bài thanh minh của Thẩm Dục vẫn mang sắc thái chủ quan trước sau như một.<br><br>Nhưng dường như vì có người soạn sẵn bài PR, mặc dù xuyên suốt các câu nói đều mang đậm phong cách Thẩm Dục, nhưng không có nhiều sai sót.<br><br> <br>Những dân mạng không liên quan sau khi nghe xong cũng không phun tào gì, cùng lắm chỉ cảm thấy Thẩm Dục là một người tự tin, Thẩm Dục thẳng thắn bộc lộ sự tự tin đó, cũng rất đáng yêu.<br>Ngay cả fans điện ảnh của Cố Tốn và các fans khác sau khi nhìn thấy bài thanh minh này cũng cảm thấy mặc dù bình thường cách nói chuyện của Thẩm Dục đúng là ba chấm, nhưng khi gặp chuyện lớn vẫn còn tỉnh táo.<br><br>Ít nhất không phải loại ác ý phỏng đoán người khác, không vì ghét người ta mà tung tin đồn về người ta.<br>Cuộc họp báo của Thẩm Dục mở lúc 9h sáng.<br><br>Đào Mộ kêu bộ phận kỹ thuật web Phi Tấn đăng ảnh chụp dữ liệu hậu trường là 9h30 sáng.<br><br>Bởi vì giai đoạn dân mạng bỏ phiếu có tới hơn mấy ngàn vạn người, web Phi Tấn tốn khoảng hơn 6 tiếng mới đem hết dữ liệu đăng lên.<br><br>Thanh minh của nhân viên công chứng và nhân viên kế toán là vào 6h chiều.<br><br>Đúng thời gian ăn dưa ngon nhất cho phe học sinh tan học, tộc đi làm tan tầm.<br>Rất nhiều cư dân mạng nghi ngờ chương trình không công bằng ở giai đoạn bỏ phiếu, kỳ thật cũng chỉ là nghi ngờ cho có lệ thôi.<br><br>Dù sao mấy năm nay Hoa Hạ cũng có nhiều chương trình bình chọn, hầu như mỗi chương trình đều có dân mạng và fans nghi ngờ giai đoạn bỏ phiếu.<br><br>Nhưng không có chương trình nào đứng ra đối mặt với nghi ngờ hay làm sáng tỏ với dân mạng và fans, đa số đều không có bất kỳ hành động giải quyết gì.<br>Các dân mạng cũng đã quen rồi, dù sao cuộc thi cũng là của người ta tổ chức, người ta muốn chơi thế nào thì chơi thế đấy.<br><br>Còn về chuyện có công bằng hay không, người ngoài cũng không cách nào nói được.<br><br>Nền tảng người ta lấy ra vàng thật bạc thật để tổ chức chương trình, tất nhiên muốn nâng ai thì nâng người đó.<br><br>Bạn không ký hợp đồng với người ta mà còn nghi ngờ người ta bất công, nói thế nào nhỉ, nếu không có nền tảng này thì bạn đã không thể xuất hiện trước công chúng, đúng không?<br>Người Hoa Hạ từ nhỏ đã tiếp thu tư tưởng trung nghĩa, gặp chuyện gì cũng quen thói ba phải.<br><br>Có nhiều người chuyên soi mói bất kỳ thứ gì với thái độ từng trải, cuối cùng lại cảm thán một câu \"thế gian đen như quạ đen\", giống như điều đó có thể chứng minh rằng họ rất cơ trí vậy.<br>Nhưng web Phi Tấn đâu có đi theo kịch bản.<br><br> <br>Mấy người nghi ngờ đúng chứ? Vậy tôi liền đường đường chính chính đối mắt với nghi ngờ của mấy người, ông đây trực tiếp quăng dữ liệu hậu trường lên luôn, nghi ngờ thì tự đi mà tra, nhớ là đừng sốt ruột, phải kiên nhẫn tra từng điểm số, tự đối chiếu số liệu IP và số điện thoại dùng để bỏ phiếu, xem xem liệu số phiếu có khớp nhau hay không! Vì để giúp các bạn mạng có thể xem hiểu dữ liệu hậu trường, bộ phận kỹ thuật web Phi Tấn còn đăng một bài 《 hướng dẫn kiểm chứng 》 trên web chính thức, tự tay dạy dân mạng cách xem dữ liệu hậu trường.<br>Nào ai ngờ tới, web Phi Tấn lại chơi lớn như vậy.<br>Không nói gần nói xa, không có liều chết giả bộ điếc, cũng không có im lặng không giải quyết gì.<br><br>Ngang nhiên đáp trả lại lời đồn nghi ngờ, thế nên rất nhiều dân mạng cơ trí, muốn lần nữa chứng minh \"thế gian đen như quạ đen\" chỉ cảm thấy bôm bốp lên mặt.<br>- - toàn là tiếng vả mặt.<br>Này cmn vậy mới vừa!<br>Tuy còn chưa điều tra dữ liệu số phiếu, thậm chí còn không hiểu cái đống dữ liệu hậu trường kia là gì, nhưng vẫn có rất nhiều dân mạng nghi ngờ web Phi Tấn lập tức hết nghi ngờ, hơn nữa nhanh chóng chuyển từ anti sang fan.<br>\"Trong số tất cả các mạng xã hội, mị chỉ phục web Phi Tấn.<br><br>Tiểu Đào tổng thật sự rất cứng cỏi, không hổ là người đàn ông mị thích.\"<br>\"Lầu trên đừng tự trát phấn lên mặt nữa, Tiểu Đào tổng là của mọi người.\"<br>\"Tôi muốn hỏi một chút! Chỉ hỏi một chút thôi! Hoa Hạ có nhiều chương trình bình chọn như vậy! Có chương trình nào có thể làm được đến trình độ như web Phi Tấn! Mấy người nghi ngờ tôi đúng chứ? Tôi trực tiếp quăng dữ liệu hậu trường lên! Cho đám cháu chắt mấy người tra từng số một! Mấy người có năng lực thì đi tra mấy ngàn vạn số đó đi!\"<br>\"Từ mấy dấu chấm than của lầu trên mà đưa ra kết luận, chủ lầu là thiện quân!\"<br>Hành động của web Phi Tấn như một giọt nước lạnh rơi vào chảo dầu sôi, lập tức dậy sóng, tất cả dân mạng tức khắc sôi trào.<br><br>Chen nhau xâm nhập vào bên dưới tài khoản chính thức của web Phi Tấn, các loại thổ lộ bày tỏ tình yêu cũng không đủ để biểu đạt tâm trạng phấn khích giờ khắc này của bọn họ.<br>Hoa Hạ có câu ngạn ngữ là \"tuổi trẻ cường thịnh, quốc gia hùng mạnh\", ngàn vạn lần đừng coi thường người trẻ tuổi.<br><br>Mặc dù hiện tại người trẻ tuổi chưa có được sức mạnh đối kháng với thế giới, nhưng mỗi một thiếu niên trung nhị đều có một cái tâm muốn đối kháng thế giới, thay đổi thế giới.<br>Tuy hiện thực tàn khốc cứ từng chút một mài mòn hùng tâm tráng chí của những người trẻ tuổi.<br><br>Nhưng có một lý tưởng nào đó, hoặc là nói một mộng tưởng nào đó sẽ vĩnh viễn chôn sâu dưới đáy lòng, giống như núi lửa dung nham bị băng sương bao phủ, bình thường thì không sao, nhưng một khi có cơ hội là sẽ bùng nổ lập tức.<br>Web Phi Tấn ngang nhiên đánh trả lời đồn nghi ngờ bằng hành động, đây chính là cơ hội.<br>- - Tôi không chắc được sẽ tuyệt đối công bằng, thậm chí không dám hy vọng xa vời.<br><br>Nhưng khi có người làm được, hơn nữa người này còn đại diện cho \"Cường Quyền\" ở một trình độ nào đó, như vậy người này hoặc là nền tảng này chắc chắn sẽ trở thành anh hùng trong cảm nhận của mọi người.<br>Người đời ngưỡng mộ kẻ mạnh, nếu có người đại diện cho \"Cường quyền\", đã vậy còn khá công bằng, đối với kẻ yếu đang chờ đợi cường giả đến bảo kê bọn họ mà nói, hiệu quả chẳng khác gì thiên lôi đánh xuống địa hỏa, hỏa tinh đâm vào địa cầu.<br>Trong ngày này, không biết có bao nhiêu người trực tiếp chuyển thành fans trung thành của web Phi Tấn và Đào Mộ nữa.<br><br><br>Vốn dĩ thiếu niên thiếu nữ đã cực kỳ dễ kích động, huống chi dưới sự thay đổi cảm xúc liên tục, toàn bộ internet Hoa Hạ đều sôi sục.<br>Quần chúng đang rất phấn khích, đều thảo luận mỗi một hành động của web Phi Tấn.<br><br>Cho dù các nhà các fan có đang kéo cu li khắp nơi để đối chứng dữ liệu, nhưng đã không còn xuất phát từ sự nghi ngờ nữa.<br><br>Trên thực tế, từ khi web Phi Tấn đăng dữ liệu hậu trường lên, trong tiềm thức những người này đều đã tin rằng web Phi Tấn tuyệt đối trong sạch -- nếu không làm sao web Phi Tấn dám đăng dữ liệu hậu trường lên?<br>Sở dĩ các cô kéo người đến đối chứng dữ liệu, chẳng qua là muốn biến mình từ người chứng kiến lịch sử thành người tham gia vào trong đó.<br><br>Không chỉ có fans các nhà, có rất nhiều dân mạng ăn dưa cũng bắt đầu nghĩ cách kiểm tra biển số liệu tận mấy ngàn cái này.<br>Có vài nhóm nam ngành toán học hoặc máy tính kỹ thuật làm đủ loại trình tự, hỗ trợ sàng lọc.<br><br>Còn có người Mao Toại tự đề cử mình, nhắn tin xin việc dưới tài khoản chính thức của web Phi Tấn.<br><br>Thậm chí còn có không ít giáo viên ngành marketing và giải quyết khủng hoảng xã giao đã đem động thái của Đào Mộ vào giảng đường để giải thích và phân tích.<br>Các tin tức truyền thông đều thảo luận hành vi của web Phi Tấn.<br><br>Thậm chí ngay cả khoa xã hội cũng trích dẫn chuyện này vào luận đề \"tài nguyên và công bằng\" để thảo luận.<br>Đào Mộ chỉ tiện tay chứng minh trong sạch cư nhiên tạo thành điểm hot xã hội.<br><br>Chuyện này đến chính cậu cũng không ngờ tới.<br><br>Do đó mà lượt đăng ký web Phi Tấn bắt đầu tăng lên chóng mặt.<br>Các nhà quảng cáo bởi vì vụ mười mấy truyền thông tung tin nóng gièm pha của Đào Mộ trước đó nên do dự mãi, bây giờ cũng chen chúc đổ xô đến, phất phất tiền mặt muốn hợp tác với web Phi Tấn và web bullet screen.<br><br>Lần này, phe chủ động biến thành web Phi Tấn.<br><br>Người ngồi hưởng tài nguyên tất nhiên có thể lên giá, Mạnh Tề mở một cuộc đấu thầu quảng cáo, cuối cùng quan danh* web bullet screen và phí tài trợ thế nhưng lên tới 80 triệu.<br><br>Cùng năm đó, vua thầu của đài truyền hình quốc gia chỉ là 300 triệu**.<br>*Quan danh (冠名): Đây là một hình thức quảng cáo đặc biệt, thường đề cập đến chiến lược công khai theo giai đoạn được các doanh nghiệp áp dụng nhằm nâng cao nhận thức và ảnh hưởng của doanh nghiệp, sản phẩm và thương hiệu.<br>**Cái này tức là đài truyền hình quốc gia, đã là \"quốc gia\" thì phí tài trợ phải rất cao, là 300 triệu.<br><br>Còn web của Mộ chỉ mới thành lập mà đã được 80 triệu phí tài trợ, là rất nhiều.<br><br> <br>Không phải ghi sai số đâu.<br>Nhưng động thái của web Phi Tấn ngoài việc giúp nhận được nhiều lời khen ngợi hơn từ xã hội, gây ấn tượng mạnh hơn, nhiều người dùng đăng ký hơn và nhận được giá thầu trị giá 80 triệu, mà còn thu hút chỉ trích phê bình kín đáo của một số đồng nghiệp trong ngành.<br>- - Hầu hết bọn họ cũng là tổ chức cuộc thi tài nghệ, bọn họ cho rằng hành vi tự cao của web Phi Tấn đã gây khó dễ cho một số đồng nghiệp.<br>Bạn vô dục vô cầu, không muốn trở nên mạnh mẽ, bạn có thể công bố dữ liệu bình chọn mà không chút sợ hãi, nhưng chúng tôi thì không thể làm vậy.<br><br>Bây giờ đang có rất nhiều fans của các thí sinh đã lên trang web chính thức của bọn họ yêu cầu sự công bằng và công khai, bạn nói xem chúng tôi nên làm thế nào?<br>Nó làm cho các chương trình bình chọn của chúng tôi mất uy tín.<br><br>Nếu một chương trình bình chọn không có uy tín, vậy còn chơi gì nữa? Sang năm bọn họ tổ chức chương trình bình chọn thì còn thí sinh nào đăng ký không?<br>Người phụ trách quản lý Phi Tấn Giải Trí — Mạnh Tề không biết xấu hổ tỏ vẻ: Cái này thật ra rất dễ giải pháp.<br><br>Mấy người có thể hợp tác với web Phi Tấn mà!<br>Phát sóng trực tiếp hoặc phát lại chương trình bình chọn của mấy người trên web bullet screen, để một số dân mạng chọn bỏ phiếu trực tuyến, chắc chắn sẽ có người xem thôi.<br>Đám đồng nghiệp cùng ngành: \"...\" Đã từng gặp người không biết xấu hổ, nhưng chưa gặp ai không biết xấu hổ đến mức này.<br>Điều làm Đào Mộ buồn cười hơn chính là, vào thời điểm web Phi Tấn đang nhận được nhiều lời khen ngợi vì công khai dữ liệu hậu trường, một số dân mạng vùi đầu kiểm tra dữ liệu bắt đầu lên tiếng.<br>Một cư dân mạng đặc biệt tạo ra một phần mềm riêng để lọc phiếu bầu của nhiều thí sinh khác nhau nhằm làm phẳng dữ liệu bình chọn cho các dân mạng nghi ngờ khác xem, quả nhiên có thí sinh nào đó có dữ liệu bình chọn bất thường.<br>Người nào đó trong một giai đoạn nhất định đột nhiên bùng nổ một lượng lớn phiếu bầu, toàn bộ đều dùng IP đại lý, sau khi tra xét thì thấy tất cả những IP đại lý này đều cùng một khu vực, số phiếu bất thường có khoảng chừng 100 đến 200 phiếu.<br>Sau khi trải qua quá trình kiểm chứng kỹ lưỡng, vị dân mạng này còn không ngần ngại tạo ra phần mềm này với ngôn từ chuẩn xác tỏ vẻ: Quả nhiên có người quẹt phiếu ở giai đoạn bỏ phiếu.<br>Nhưng thí sinh quẹt phiếu đó không phải là hoa khôi giáo thảo quốc dân Cố Tốn và Sở Tư, cũng không phải Thẩm Dục nhảy nhót vui vẻ khắp nơi.<br><br>Mà là hai nam thí sinh khác cũng tiến vào vòng chung kết, trong quá trình phỏng vấn đã ám chỉ rằng web Phi Tấn có khả năng có vấn đề.<br>Chứng cứ vừa được đưa ra, các dân mạng đang ăn dưa tức khắc nổ tung --<br>\"Bảo sao hai thí sinh kia nói một cách chắc chắn như vậy, thì ra là chính bọn họ có vấn đề a!\"<br>\"Có phải bọn họ cảm thấy mình quẹt phiếu nên sẽ lấy được quán quân, không lấy được tức là trang web có vấn đề không?\"<br>\"Mới 100 200 phiếu mà thôi, coi thường biển người mênh mông này hả.\"<br>\"Cười chết mất, nếu không phải tại đám người này nhảy nhót khắp nơi, web Phi Tấn sẽ không quăng dữ liệu hậu trường ra, mà nếu không có dữ liệu hậu trường, thì đố ai biết hành vi lén lút quẹt phiếu của bọn họ.<br><br>Cái này có tính là trộm gà không được còn mất nắm gạo không?\"<br>\"Quẹt phiếu mà còn không lấy được quán quân, thậm chí số phiếu còn không vượt qua nổi tiểu vương tử não tàn Thẩm Dục.<br><br>Cái này có phải là xấu đến nỗi tiền tệ Hoa Hạ cũng không cứu vớt nổi?\"<br>\"Bây giờ tôi chỉ muốn biết hai thí sinh kia có tâm trạng gì.\"<br>\"Trước đó nhảy nhót rất vui vẻ mà, rất nguyện ý tiếp nhận phỏng vấn mà, nhận thêm một cái nữa đi ~\"<br>Mà ở bên kia, Đào Mộ đang thần thanh khí sảng lại nhận được điện thoại của Diêu Thánh An..<br><br>"]