["<br>Lúc giáo viên hùng hồn đọc lên đề thi, tất cả sinh viên lớp một đều phụt cười.<br><br>Cả đám cười té lên té xuống run run co giật trông không khác gì mắc \"bệnh Parkinson\" tập thể.<br>Ngay cả giáo viên tiết biểu diễn rất muốn giữ vững vẻ mặt nghiêm túc nhưng vẫn không nén được khóe miệng run run, cực kỳ đau lòng nhìn thoáng qua Đào Mộ — — đứa nhỏ này quả nhiên xui không chịu nổi.<br>Có lẽ nguyên lớp chỉ có mỗi một đề kỳ ba như này lại bị cậu bốc trúng.<br>Trong tiếng cười ha ha ha ha của cả lớp, Đỗ Khang vẻ mặt đắc ý chắp tay tứ phương, thậm chí còn đứng dậy khom lưng ra vẻ.<br><br>Hắn đã nói không ai có thể đoán được đề thi của hắn mà, đâu có sai.<br>\"Bạn học Đào Mộ,\" giáo viên tiết diễn xuất ho khan một tiếng, để các bạn học đang cười sung sướng thu liễm lại chút: \"Em chuẩn bị xong thì bắt đầu diễn đi.\"<br>Vừa dứt lời, toàn thể 25 người (bao gồm giáo viên) đều nhất trí nhìn về phía Đào Mộ.<br><br>Từng đôi mắt đen bóng sáng ngời, cảm xúc nóng bỏng, ánh mắt sáng quắc, trong mắt dạt dạo tình mẹ những vẫn thấy đâu đó sự mong chờ tràn đầy hả hê.<br>Tất cả mọi người kể cả Đỗ Khang đều cho rằng, nếu Đào Mộ muốn hoàn thành đề thi này chắc chắn sẽ đi theo phong cách hài kịch, bởi vì chính bản thân đề thi đã là vớ vẩn rồi, căn bản không thể đứng vững được.<br><br>Lúc trước sở dĩ Đỗ Khang cho ra cái đề hố người như vậy là vì muốn xem náo nhiệt.<br>Đương nhiên, bây giờ còn được xem Đào Mộ gánh nặng thần tượng bị sụp đổ thì rất mong chờ — — mọi người đều biết, cậu được xét vào Kinh Ảnh với số điểm tối đa về điều kiện ngoại hình, hơn nữa trong quá trình quay MV của Quách Nhã Ngưng, cậu đã chinh phục giới thời trang Hoa Hạ bằng kỹ xảo trang điểm và thiết kế tạo hình độc đáo quá mức quy định, vì để bảo đảm công bằng công chính bình chọn ra hoa khôi giáo thảo Kinh Ảnh, Tiểu Đào tổng tự tay sáng lập ra web Phi Tấn có một phong cách khác với hầu hết nam sinh Kinh Ảnh.<br>Theo hình dung của ba người khác trong phòng 301 thì chính là gánh nặng thần tượng cực kỳ nghiêm trọng.<br><br>Mặc dù bình thường lúc đi học trông Đào Mộ không có chút gánh nặng thần tượng nào.<br><br>Nhưng kỳ thật ai cũng cảm giác được phong cách biểu diễn của Đào Mộ không giống với bọn họ.<br><br>Bởi vì kiếp trước Đào Mộ đã mài giũa kỹ năng diễn xuất có thể lấy được giải ảnh đế, cũng đủ để thỏa mãn các quy định thi cử trong lớp diễn xuất, điều này khiến cậu dù có vào vai ăn xin mặc bao tải cũng rất ra hình ra dạng — — chẳng những kỹ năng diễn xuất tốt mà còn làm người ta thấy đây là một khất cái rất đẹp trai rất thời thượng.<br>Nói chung, so với sinh viên năm nhất non nớt cùng cấp, biểu hiện của Đào Mộ vô cùng kinh người.<br><br>Trên cơ bản toàn bộ tân sinh viên khóa 2008, ngoại trừ diễn xuất của Ôn Bảo là được trời ban, ngay cả đám Chử Toại An cũng đều kém hơn một chút khi đưa ra so sánh.<br>Đây cũng là nguyên nhân quan trọng tại sao Đào Mộ liên tục xin nghỉ vì chuyện gia đình nhưng nhà trường Kinh Ảnh và các giáo viên khoa diễn xuất đều vẫn coi trọng Đào Mộ như cũ — — kỹ năng diễn xuất rất tốt.<br><br>Mặc dù vẫn mắc thói quen thường gặp của những người mới, thích dùng nhiều sức khi mới tiếp xúc với diễn xuất.<br><br>Nhưng nói một cách công bằng, kỹ năng diễn xuất của Đào Mộ thật sự rất tốt.<br><br>Ngay cả những đàn anh đàn chị năm trên có thiên phú cũng không bằng kỹ năng diễn xuất hiện giờ của Đào Mộ.<br>Nhưng khi Đào Mộ biểu diễn đạt đến cao trào, cậu sẽ theo thói quen bắt chước bóng dáng ai đó.<br><br>Các giáo viên khoa diễn xuất đều nhìn thấy được, cũng có thể đoán đại khái, có lẽ Đào Mộ xem phim điện ảnh của người đó rồi suy ngẫm kỹ năng diễn xuất.<br><br>Đây cũng là cách mà nhiều tân sinh viên chọn dùng để trau dồi kỹ năng diễn xuất.<br>Nhưng nói sao nhỉ, có một lão nghệ sĩ từng nói \"học theo tôi thì sống, giống hệt tôi thì chết\".<br><br>Mặc dù ở một số thời điểm Đào Mộ biểu diễn, có thể loáng thoáng thấy được điểm trò giỏi hơn thầy.<br><br>Nhưng trong mắt những bậc thầy Kinh Ảnh — những người có nền tảng vững chắc và kỹ năng diễn xuất thành thạo, diễn xuất của cậu vẫn lưu lại dấu vết cố ý bắt chước.<br>Trong tiếng địa phương, nó có nghĩa là sử dụng quá nhiều sức lực và xu hướng thể hiện kỹ năng.<br><br>Khi gặp được nhân vật phù hợp, có thể biểu diễn một màn xuất thế ngang trời khiến mọi người kinh ngạc không thôi.<br><br>Nhưng nếu thực sự nói về diễn xuất thì lại chưa đủ thành thạo, xử lý do dự đắn đo nặng nhẹ, thời điểm chưa chín muồi.<br> <br><br>So ra thì các giáo viên thích cách biểu diễn giản dị tự nhiên có thể tự do phóng thu của Ôn Bảo hơn.<br>Nhưng không thể không nói, cho dù kỹ năng diễn xuất của Ôn Bảo có thể vứt Đào Mộ cả một con phố.<br><br>Nhưng nếu thật sự tiến vào vòng trong, tiền đồ sự nghiệp của Đào Mộ chắc chắn phát triển tốt hơn Ôn Bảo.<br><br>Sự phát triển ở đây không đề cập đến chiều sâu và bề rộng sự nghiệp, mà là sự cạnh tranh về địa vị và độ nổi tiếng.<br><br>Nói cách khác, tiền đồ của Ôn Bảo có thể thấy bằng mắt thường — — hắn có thể dựa vào kỹ năng diễn xuất của mình để chinh phục các bộ phim lớn, trở thành diễn viên kiêm nghệ sĩ với danh hiệu Kinh Ảnh.<br><br>Nhưng bất kể là quay phim điện ảnh hay truyền hình, có lẽ nhất định phải đi theo phong cách nghệ thuật chính thống hoặc là phong cách tả thực.<br><br>Những bộ phim thương mại được đầu tư và chế tác lớn sẽ không tìm một diễn viên như vậy đóng vai nam chính.<br>Nhưng Đào Mộ lại có thể thông qua điều kiện ngoại hình, hơn nữa cậu còn có kỹ năng diễn xuất, cộng với thể chất trước khi debut đã gây xáo động giới giải trí, đã nếm thử con đường của siêu sao siêu cấp.<br><br>Nếu cậu chọn đúng đường, nói không chừng cậu sẽ là siêu sao vừa có kỹ năng diễn xuất vừa có độ nổi tiếng.<br>Giới giải trí Hoa Hạ luôn có một câu thế này: Kinh Ảnh sản xuất diễn viên, Yến Ảnh sản xuất minh tinh.<br><br>Mặc dù thực chất là thừa nhận chất lượng giảng dạy của Kinh Ảnh và tố chất diễn xuất của sinh viên Kinh Ảnh, nhưng kỳ thật là tất cả mọi người kể cả nhà trường và các giáo viên Kinh Ảnh đều không phục.<br>— — Sinh viên trường chúng ta muốn kỹ năng diễn xuất có kỹ năng diễn xuất, ngoại hình cũng đâu có kém cạnh ai, dựa vào cái gì chỉ có thể làm diễn viên mà không thể làm minh tinh? Một đám Yến Ảnh bên kia kỹ năng diễn xuất nát bét, mẹ nó chỉ dựa vào mặt với xào tai tiếng mà có thể suôn sẻ đảm nhận vai nam nữ chính của một chế tác lớn, còn dám mặt dày nói sinh viên Yến Ảnh có lực ảnh hưởng trong giới giải trí Hoa Hạ hơn sinh viên Kinh Ảnh?<br>Giữ chút liêm sỉ đi được không?<br>Nhưng không phục thì không phục, mọi người đều thừa nhận rằng minh tinh quả thực có lực ảnh hưởng với fans cao hơn diễn viên.<br><br>Dù là ở mức độ đề tài hay là mức độ chú ý, về mọi mặt đều dễ dàng khơi mào cho một cuộc thảo luận hơn, đây mới là yếu tố then chốt mà các nhà đầu tư và nhà sản xuất suy xét khi tìm người đóng vai nam nữ chính — — mặc kệ kỹ năng diễn xuất có được hay không, nhất định phải tìm người có khả năng gánh vác doanh thu phòng vé.<br>Tuy nhiên, như mọi người đã biết, sinh viên bước ra từ Kinh Ảnh, bất kể kỹ năng diễn xuất có tốt đến đâu, năng lực gánh phòng vé của bọn họ...!Phải nói là nát nhừ.<br><br>Tóm lại người có thể gánh nổi phòng vé hiếm như lông phượng sừng lân.<br>Đối mặt với tình thế khó khăn này, Kinh Ảnh cũng từng phản kháng lại.<br><br>Bọn họ cũng sử dụng lực ảnh hưởng của mình trong ngành để đẩy mạnh những siêu sao nổi tiếng có thể gánh được phòng vé.<br><br>Ngặt nỗi loại tiểu hồng* sống dựa vào lời khen của đại hồng, trước giờ đâu phải chỉ nói vài câu là sống được.<br>*Tiểu hồng đại hồng cứ hiểu nôm na là người nổi tiếng ít và người nổi tiếng nhiều, mà để vậy thì nghe ngộ quá nên mình giữ nguyên.<br>Những sinh viên bước ra từ Kinh Ảnh, ngoại trừ những người có tên tuổi trong giới, những tiểu sinh tiểu hoa mới bước ra sẽ không có mệnh nổi tiếng.<br><br>Ngay cả khi Kinh Ảnh đi đầu trong việc tìm kiếm đạo diễn và kịch bản (với tầm mắt và phong cách học thuật của Kinh Ảnh, có thể hình dung được bọn họ yêu thích phong cách kịch bản và đạo diễn nào).<br><br>Không thể không thừa nhận, những bộ phim điện ảnh có danh tiếng khá tốt, tốt thật đó, nhưng tình hình phòng vé khó mà nói được.<br>—— Miễn cưỡng coi như hồi được vốn.<br><br>Nhưng phải nói rằng, nếu một bộ phim bom tấn thương mại có thể được dựng thành một bộ phim nghệ thuật bàn luận về bản chất con người và mặt tối của xã hội, thì doanh thu phòng vé của loại phim này cũng có thể tưởng tượng được phải không?<br>Do đó có rất nhiều lời chỉ trích và oán giận trong ngành.<br><br>Kinh Ảnh cũng có chút buồn bực.<br><br>Mấu chốt là Yến Ảnh cách vách suốt ngày chê cười bọn họ.<br><br>Vì vậy sau khi cân nhắc kỹ lưỡng, quyết định tạm thời dừng hành quân.<br> <br><br>Rút kinh nghiệm từ những bài học sâu sắc trước đây, sau này khi tìm đạo diễn và kịch bản phải tuân thủ nghiêm ngặt mô hình phim thương mại.<br>—— Đại khái đây chính là mục tiêu khi Đào Mộ vẫn chưa nhập học, là bộ phim của hai năm sau đó.<br>Tạm thời không nhắc đến chuyện đó.<br><br>Kể từ khi Đào Mộ nhập học đến nay, bất luận là điều kiện ngoại hình hay là kỹ năng khí chất diễn xuất đều trở thành nhiệt độ tiêu đề trong giới giải trí khiến các giáo viên vô cùng hài lòng.<br><br>Không ngoa chút nào khi nói đây là ma chú mang đến hy vọng phá tan lời nguyền \"Kinh Ảnh chỉ có thể sản xuất diễn viên\".<br>Vì vậy mặc dù các giáo viên khoa diễn xuất cứ im ỉm nhưng đều cố gắng hết sức bồi dưỡng Đào Mộ —— bọn họ muốn đề bạt một siêu sao siêu nổi tiếng vừa có năng lực vừa có thực lực.<br><br>Kỹ năng diễn xuất phải nghiền nát Yến Ảnh, độ nổi tiếng càng phải nghiền nát Yến Ảnh.<br>Cho nên dưới tình huống thế này, nếu khi Đào Mộ bùng nổ kỹ năng diễn xuất lại mang theo bóng dáng sinh viên mà Yến Ảnh tự hào nhất —— Nghiêm Thịnh, vậy thì sẽ rất xấu hổ.<br><br>Phải biết rằng, trước đây khi Nghiêm Thịnh ghi danh vào Kinh Ảnh và Yến Ảnh đã vượt qua kỳ thi nghệ thuật, hơn nữa còn lấy thành tích đứng đầu kỳ thi ở cả hai trường.<br><br>Kết quả Nghiêm Thịnh lại bỏ Kinh Ảnh chọn Yến Ảnh, lại còn vừa vào đại học đã tỏa sáng rực rỡ, mới là bộ phim đầu tay đã nhận ngay giải ảnh đế, thực sự là niềm tự hào của Yến Ảnh.<br>Cũng làm Kinh Ảnh thầm buồn nhiều chút.<br><br>Vì vậy sau chuyện của Nghiêm Thịnh, Kinh Ảnh thật sự rất muốn đào tạo ra một minh tinh.<br><br>Mỗi tội Kinh Ảnh chỉ đào tạo ra được một siêu sao hạng một nổi tiếng nhất là Vương Bác Viễn.<br><br>Mặc dù cũng không tệ lắm nhưng so với Nghiêm Thịnh thì vẫn kém một chút.<br>Cho nên khi đến lượt Đào Mộ, bọn họ càng phải cẩn thận hơn —— mầm non tốt như vậy nhất định không được mọc lệch.<br><br>Kỹ năng diễn xuất giống ai cũng được nhưng ngàn lần không được giống Nghiêm Thịnh.<br><br>Nếu không dù có nâng ra được, chỉ cần tưởng tượng đến Yến Ảnh bên kia sẽ nói gì, nhà trường Kinh Ảnh đau đầu không thôi.<br>Lúc này Kinh Ảnh cảm thấy hết sức may mắn vì nhà trường có quy định năm nhất năm hai không được nhận đóng phim.<br><br>Bọn họ phải huấn luyện lại Đào Mộ trước khi cậu nhận đóng phim, ngàn vạn lần không thể xuất hiện bóng dáng của Nghiêm Thịnh.<br>Nhưng loại huấn luyện này không phải chỉ cần một bên tình nguyện là được, nhất định phải tìm đúng thời điểm, thay đổi một cách tự nhiên nhất có thể.<br><br>Giống như khi kéo tơ lột kén, không thể cứ thế phá kén mà ra, rất dễ khiến cho mấy đứa nhỏ không tiếp xúc nhiều với biểu diễn luống cuống chân tay.<br><br>Khi biểu diễn sẽ bị bó tay bó chân, lâu ngày khí chất sẽ biến mất.<br>Vì thế có thể nói là các giáo viên Kinh Ảnh đã dốc hết sức tìm mọi cách âm thầm đợi thời cơ.<br><br>Nhưng học kỳ đầu tiên Đào Mộ gặp quá nhiều phiền phức nên xin nghỉ hết mấy lần, không chừng không có tâm tư học tập.<br><br>Hơn nữa Đào Mộ đã có nền tảng diễn xuất, coi như dù lên lớp không tập trung vẫn có thể ứng phó qua được, khiến cho các giáo viên khoa diễn xuất mài đao soàn soạt lại không tìm thấy chỗ xuống tay.<br>Bây giờ đề thi của Đỗ Khang vô tình cắm liễu, để giáo viên nhìn thấy hy vọng đánh tan xiềng xích trên người Đào Mộ —— không sai, trong mắt giáo viên, gánh nặng thần tượng cũng là xiềng xích kìm hãm cậu nâng cao kỹ năng diễn xuất.<br>Kiếp trước Đào Mộ không xuất thân chính quy, tất cả những kinh nghiệm cậu có đều là tự mày mò học được, nhưng vì lần nào cũng bị Nghiêm Thịnh đè diễn nên Đào Mộ vô thức bị ảnh hưởng, điều cậu suy xét nhiều nhất chính là phong cách biểu diễn của Nghiêm Thịnh.<br>Nghiêm Thịnh là siêu sao hàng đầu trong nước, vẻ ngoài quá đẹp trai và siêu nổi tiếng của hắn đã đảm bảo rằng chỉ cần là phim hắn nhận, chắc chắn sẽ là phim bom tấn thương mại được chế tác và đầu tư lớn.<br><br><br>Dẫn đến việc bất kể Nghiêm Thịnh quay điện ảnh đề tài gì, hắn đều phải đảm bảo sức hút của nam chính —— đảm bảo các fanboy fangirl của Nghiêm Thịnh sẽ bỏ cả đống tiền mua vé vì gương mặt hắn.<br>Vì để gánh doanh thu phòng vé, khi biểu diễn, Nghiêm Thịnh sẽ vô thức giữ lại mọi điểm sáng có thể khiến hắn trông nam tính và tràn ngập hormone hơn trên màn ảnh rộng.<br><br>Đào Mộ lấy hắn làm đối tượng tham khảo, tất nhiên trong lúc mài giũa kỹ năng diễn xuất cũng sẽ vô thức giữ lại điểm sáng cho mình.<br>Trong mắt các giáo viên Kinh Ảnh, mấy cái đó chính là gánh nặng thần tượng, cũng là nhân tố khiến diễn xuất của Đào Mộ bị mất tự nhiên.<br><br>Trước đây, việc thi cử của các lớp Kinh Ảnh không có gì mới mẻ, đề thi cũ mèm không phát huy được tiềm năng của Đào Mộ.<br><br>Bây giờ gặp phải đề thi kỳ quái như vậy —— ngay cả giáo viên Kinh Ảnh cũng phải đau đầu, nhất thời không biết nên xuống tay thế nào, cho nên cũng muốn xem thử Đào Mộ sẽ diễn giải nhân vật này thế nào.<br>\"Cứ thể hiện thật tốt, đừng lo nghĩ về gánh nặng thần tượng.\" Giáo viên tiết diễn xuất cười tủm tỉm nói, còn cảnh báo thêm: \"Không chơi bày ra vẻ đẹp trai nha.\"<br>Tất cả bạn học vỗ tay la hét.<br><br>Trong mắt mọi người, lúc này Đào Mộ chắc chắn sẽ diễn nhân vật này như tên hề.<br><br>Có vài bạn thậm chí còn gấp gáp lấy smart phone hoặc máy quay phim ra, chuẩn bị quay lại bài thi của Đào Mộ rồi đăng lên mạng, để cư dân mạng cũng có thể cảm nhận được lạc thú khi đánh giá diễn xuất.<br>Nhưng trong tiếng cười nói hỗn loạn xung quanh, vẻ mặt Đào Mộ lại cực kỳ nghiêm túc.<br>Cậu không muốn thể hiện vai diễn này theo phong cách hài hước.<br><br>Giáo viên tiết diễn xuất có thể cảm nhận được điểm giới hạn, Đào Mộ đương nhiên cũng cảm nhận được.<br><br>Sau khi trọng sinh, sở dĩ cậu chọn hệ thống học tập kỹ năng diễn xuất của Kinh Ảnh, ngoài việc thèm nhỏ dãi mạng lưới quan hệ khổng lồ trong giới của Kinh Ảnh, mà còn bởi vì cậu thật sự rất muốn phá vỡ trói buộc đột phá giới hạn trong diễn xuất của cậu.<br>Cậu cũng không muốn phong cách diễn xuất của mình tương tự với Nghiêm Thịnh.<br><br>Mỗi khi nghe được đánh giá như vậy, Đào Mộ ghê tởm đến muốn nôn.<br><br>Bởi vì không ai biết cậu đã tuyệt vọng thế nào, tuyệt vọng đến mức gần như gục ngã, tuyệt vọng đến mức tối tăm không thấy ánh mặt trời, cậu cắn răng gồng gánh khúc xương duy nhất còn cứng rắn để kiên trì đến cuối cùng.<br>Sau khi trọng sinh, Đào Mộ lựa chọn bắt đầu lại, lựa chọn hệ thống học tập Kinh Ảnh —— cậu thật lòng muốn chăm chỉ học tập, nhưng hết phiền toái này đến rắc rối khác cứ lằng nhằng làm cậu phân tâm.<br><br>Cho dù ngày thường không xin nghỉ mà ở lại trong trường, trong lòng Đào Mộ vẫn cứ nghĩ đến mấy chuyện chết tiệt kia.<br>Diêu gia, tập đoàn Thánh An, vợ chồng Đào Hải Quốc và chuyện của cô nhi viện cứ như ngọn núi lớn đè nặng trong lòng Đào Mộ, có thể nghiền nát cậu tan xương nát thịt bất cứ lúc nào.<br><br>Giống như một cơn sóng thần ập đến, phá hủy tất cả những gì cậu có —— cuộc sống yên ổn, người nhà thân thiết.<br>Áp lực nặng nề không cho phép Đào Mộ có thể thoải mái hít thở, cậu cần phải xử lý hết những phiền toái đó, chỉ khi đánh bại hết đám lang sói rình rập xung quanh đến khi chúng mất hết sức chống trả, cậu mới có thể thừa sức làm những gì cậu muốn.<br>Bây giờ Đào Mộ cũng cảm thấy mình đã an toàn hơn chút, ít nhất cậu có thực lực để chống lại những người muốn cậu xấu mặt.<br>Vì vậy, cuối cùng Đào Mộ cũng có thời gian rảnh để suy ngẫm sở thích của mình.<br>Cậu cầm đề thi của Đỗ Khang, mặc dù đề thi hơi kỳ quái, hơi vô lý, nhưng trong mắt Đào Mộ, đây là đề thi đầu tiên cậu nhận được sau khi thả lỏng tâm trạng.<br><br>Đào Mộ là người đam mê diễn xuất —— quan trọng là cậu vừa xem Ôn Bảo thoải mái khống chế động tác biểu diễn rất chân thật tự nhiên, cậu cảm thấy cực kỳ kinh ngạc, sinh ra hâm mộ và khát vọng.<br>Cậu cũng muốn được vui vẻ diễn xuất một cách nghiêm túc chứ không phải diễn theo phong cách hài hước chỉ vì kỹ năng diễn xuất không đủ.<br><br>Đó không phải là cậu dùng kỹ năng để diễn giải nhân vật, mà là dùng phong cách hài hước ngớ ngẩn để diễn giải đề thi.<br>Đào Mộ không muốn chỉ mới như vậy đã nhận thua, nên cậu nghiêm túc xem xét đề thi này.<br><br>Trải chuốt lại cốt trruyện và tiểu sử nhân vật trong đầu trước.<br>Tuyển thủ thể thao điện tử mắc bệnh Parkinson khi chơi game.<br>Bệnh Parkinson hay còn gọi là bệnh rối loạn thần kinh, là bệnh thoái hóa hệ thần kinh thường gặp ở người trung niên và người già.<br><br>Các biểu hiện lâm sàng là chứng run, tê cứng cơ, vận động chậm chạp, khó khăn trong việc giữ thăng bằng và đi bộ, thậm chí còn khiến tâm trạng giảm sút, lo âu, mất ngủ, suy giảm nhận thức và các triệu chứng khác.<br>Nhưng tuyển thủ thể thao điện tử, có lẽ đối với những người vào năm 2008, từ này vẫn còn hơi xa lạ.<br><br>Nhưng Đào Mộ trọng sinh về từ mười năm sau, ít nhất hiểu rõ tuyển thủ thể thao điện tử là như thế nào.<br><br>Mặc dù cậu không chơi game, nhưng vẫn có xem một ít live stream game nổi tiếng.<br>Đào Mộ cảm thấy, cậu ít nhất có thể dùng tâm lý của một vận động viên để suy ngẫm về một tuyển thủ thể thao điện tử.<br><br>Vậy một vận động viên mắc bệnh Parkinson thì sẽ như thế nào?<br> <br>Làm một tuyển thủ thể thao điện tử, tay ổn, tốc độ tay nhanh, phản ứng não nhanh là nền tảng sự nghiệp.<br><br>Nhưng làm một tuyển thủ thể thao điện tử chuyên nghiệp mắc bệnh Parkinson, phải làm thế nào mới có thể tiếp tục rong ruổi trong lĩnh vực mà mình tự hào nhất — — sân thi đấu?<br>Căn bản không có khả năng.<br>Đào Mộ cử động.<br>Cậu ngồi trên bàn học trước bục giảng, tay phải chậm rãi vươn tới con chuột trên bàn, cánh tay dường như không nhấc lên được, cứng còng, chậm chạp, lướt trên mặt bàn với khoảng cách cực nhỏ.<br><br>Sau đó nắm chặt lấy con chuột — — chỉ là động tác theo bản năng, phản xạ có điều kiện sau khi trải qua huấn luyện nhiều năm.<br>Tuy nhiên, tình trạng thể chất lại không phụ thuộc vào ý chí.<br><br>Khi cậu cầm được con chuột, tay cậu bắt đầu bất giác run rẩy, ban đầu chỉ run ở biên độ nhỏ, Đào Mộ cố gắng khống chế đôi tay của mình, nhưng cậu càng khống chế thì tay run càng nhanh, biên độ run cũng lớn hơn.<br><br>Đào Mộ đặt một tay khác lên bàn phím, muốn thao tác bàn phím để hoàn thành trò chơi.<br>Nhưng ngón tay cậu quá vụng về.<br><br>Đầu ngón tay thon dài hơi run rẩy trên bàn phím, chỉ là một động tác thường ngày rất nhẹ nhàng, lại trông rất gian nan vào giờ phút này.<br><br>Ngón tay cậu từng linh hoạt gõ xuống bàn phím tạo ra những âm thanh lách cách vui tai — linh hoạt như đang chơi đàn dương cầm.<br><br>Bây giờ chỉ có thể dính cứng ngắc trên phím.<br>Cậu dùng sức ấn ngón tay xuống, đầu ngón tay run rẩy nhấn đè lên phím, máy tính lập tức hiện lên lệnh lỗi thao tác chậm.<br><br>Bởi vì động tác cậu quá chậm, khớp cứng đơ, đầu ngón tay run rẩy chậm chạp trong thao tác gõ ngắn, không cách nào hoàn thành thao tác lệnh.<br>Đào Mộ cười một cái, cậu li3m môi, thở gấp hai cái, cậu há to miệng nặng nề hít vào từng hơi, hai mắt đột nhiên đỏ lên.<br>Âm thanh th ở dốc của cậu vẫn mang theo run rẩy, nụ cười càng lúc càng loan ra, nước mắt lăn dài trên đôi mắt đỏ hoe.<br><br>Đào Mộ buông chuột, cố gắng nuốt nước bọt để làm mình bình tĩnh lại một chút.<br>Cậu cầm chai nước khoáng đặt bên cạnh máy tính, muốn vặn nắp để uống một hớp, nhưng cậu căn bản không mở nắp nổi — — cậu là một tuyển thủ thể thao điện tử, từng thi đấu nhận giải thưởng trong cuộc thi e-sport.<br><br>Bây giờ thậm chí đến mở nắp chai nước cũng mở không được.<br>Đào Mộ không cười nữa, cậu cố nén nước mắt, hít sâu một hơi, tay nắm chặt chai nước khoáng, bàn tay cậu cứng đờ lại trên không như thể đang cầm chai nước bằng tay không, khẽ run rẩy.<br>Đào Mộ cố hết sức muốn khống chế tay phải mình, nhưng càng cố gắng thì tay càng run mạnh hơn.<br>Đào Mộ run rẩy đặt chai nước trước ngực, muốn dùng ngực để giữ cố định chai nước.<br><br>Tay kia thì run rẩy đặt lên nắp chai, cố gắng mở nắp chai ra, cậu thậm chí không màng đến hình tượng, cúi đầu cắn để mở ra.<br>Cuối cùng khi đã thành công mở được nắp chai nước.<br><br>Đào Mộ run rẩy buông nắp chai ra, muốn uống một hớp nước.<br>Nhưng cậu không cách nào khống chế được đôi tay.<br><br>Tay phải cậu cầm chai nước đưa đến bên miệng, nhưng tay cậu thật sự run rất mạnh, cánh tay lại c**ng cứng, không thể nào đặt miệng chai vào sát miệng được, Đào Mộ lập tức dùng tay khác, hai bàn tay nắm chặt chai nước, cố gắng đổ nước vào miệng.<br>Cái chai run rất mạnh, căn bản không đổ nước vào được.<br><br>Đào Mộ lại nghĩ cách, cầm lấy một cái ly, muốn rót nước vào ly, chai nước run lên đổ đầy được nửa ly, ly bị chai nước chạm vào nên khẽ rung với biên độ nhỏ trên mặt bàn, miệng chai nước chạm vào ly phát ra âm thanh nho nhỏ.<br>Đào Mộ nhìn ly nước, nhưng không muốn uống nữa.<br>Cậu ngây ngốc ngồi trên ghế, hai mắt đỏ hoe, vẻ mặt đờ đẫn, tay vẫn còn hơi run rẩy.<br><br>Sau một lúc lâu, Đào Mộ như nổi điên, xô đổ máy tính con chuột chai nước và ly trên bàn xuống đất.<br>Cậu là một tuyển thủ thể thao điện tử chuyên nghiệp, máy tính con chuột từng là món đồ quý giá nhất của cậu, là cậu dùng tiền đặt mua từ nước ngoài về.<br>Nhưng bây giờ, những trang bị đắt tiền này, \"áo giáp vũ khí\" mà người chơi thể thao điện tử thích nhất này, đã trở thành thứ không cần thiết đối với Đào Mộ.<br>Một tuyển thủ thể thao điện tử mắc bệnh Parkinson thì không còn là tuyển thủ thể thao điện tử, kiếp này đã không thể nữa rồi.<br>Kiếp này cậu đã không thể chơi game được nữa rồi.<br>Không đúng, phải nói là, cậu đã không còn kiếp này.<br>Khi Đào Mộ hoàn thành vai diễn của cậu, lớp một diễn xuất khóa 2008 yên lặng hoàn toàn.<br><br>"]