["Edit + beta: Iris<br><br>\"... Theo điều tra, Hương Thành có mười chùa miếu lớn linh nghiệm nhất, là chùa Hoàng Đại Tiên, miếu Văn Võ, miếu Vịnh Đồng La Thiên Hậu, miếu Từ Vân Sơn Quan m, viện Trúc Tâm Thiền…\"<br><br>Lệ Khiếu Hằng luôn chú trọng đến hiệu suất trong công việc, Đào Mộ vừa nói muốn thắp hương bái Phật xong, Lệ Khiếu Hằng lập tức phái người đi hỏi thăm những ngôi chùa miếu và đạo giáo nổi tiếng ở Hương Thành, thậm chí còn sắp xếp tài xế và hướng dẫn viên du lịch.<br><br>Trong lòng Đào Mộ chỉ nhớ đến việc trừ tà bảo vệ bình an, không có tâm trạng huấn luyện, xin huấn luyện viên nghỉ một ngày, dẫn Lệ Khiếu Hằng đi lễ Phật theo lộ trình.<br><br>Đây là lần đầu tiên Đào Mộ xin nghỉ phép lâu như vậy trong thời gian huấn luyện, mọi người tức khắc tò mò về thân phận Lệ Khiếu Hằng. Huấn luyện viên thiết diện vẫn mặt không cảm xúc, mặc dù trong lòng đang spam điên cuồng, nhưng trên mặt lại không có biểu hiện gì, phê chuẩn cho Đào Mộ nghỉ phép.<br><br>Trước khi đi, Thẩm Dục còn khóc lóc đi tới hỏi Đào Mộ có phải đang giận hắn không: \"Trước giờ cậu chưa từng xin nghỉ phép trong thời gian huấn luyện, hôm nay Nghiêm đại ca và hai vị lão sư đến đây trải nghiệm sinh hoạt, cậu lại cố tình xin nghỉ phép hôm nay, chắc chắn là vì tớ chọc cậu tức giận đúng không?\"<br><br>Thật vô nghĩa, Đào Mộ vẫn đang suy nghĩ về ánh sáng cốt truyện nhìn không thấy sờ không được nhưng lại khiến IQ rớt mạng trên người Thẩm Dục, nóng lòng muốn đi thắp hương trừ tà, lười quan tâm đ ến Thẩm Dục.<br><br>Nhưng Lệ Khiếu Hằng lại hơi tò mò nhìn Thẩm Dục, anh vẫn còn nhớ vị tiểu công tử Thẩm gia có mạch não kỳ lạ này. Bây giờ xem ra, vị tiểu công tử này chẳng những đầu óc lộn xộn, mà năng lực phân biệt đúng sai cũng rất lợi hại.<br><br>\"Xảy ra chuyện gì vậy?\" Lệ Khiếu Hằng cúi đầu nhìn Đào Mộ, nhạy bén cảm thấy sở dĩ bé cố vấn nhà mình có hành vi đó thường, rất có thể là vì bị người trước mặt ảnh hưởng.<br><br>Đào Mộ cau mày, vô thức không muốn nhắc tới Thẩm Dục trước mặt Lệ Khiếu Hằng: \"Không có gì.\"<br><br>\"Sao lại không có gì được!\" Thẩm Dục nhíu mày, vẻ mặt ngây thơ nhìn Lệ Khiếu Hằng: \"Mộ Mộ tức giận với Nghiêm đại ca vì fan của Nghiêm đại ca mắng cậu ấy, còn nói cái gì mà thần tượng phải trả giá cho hành vi của fan. Tôi chỉ là cảm thấy Nghiêm đại ca không cần phải xin lỗi Mộ Mộ vì sai lầm của người khác, sau đó Mộ Mộ lại tức giận với tôi. Lệ tiên sinh, nếu anh là bạn thân của Mộ Mộ, anh có thể khuyên cậu ấy đừng nhỏ mọn như vậy giúp tôi không. Mọi người đều là đồng nghiệp, sau này còn hợp tác với nhau, vì sao không thể vui vẻ với nhau, có nhất thiết phải khiến bầu không khí căng thẳng thế này không?\"<br> <br><br>Thoạt nghe thì thấy không có gì sai cả, ngay cả Vương Cẩm Sinh và La Đạt Minh nghe những lời này của Thẩm Dục xong cũng bị dắt đi, trực giác xác định Đào Mộ quả thật có chút nhỏ mọn. Nhưng sâu thẳm trong nội tâm lại cảm thấy có gì đó không đúng.<br><br>Chỉ có duy nhất một mình Lệ Khiếu Hằng là có suy nghĩ rõ ràng: \"Tôi rất tò mò, Thẩm tiên sinh lấy lập trường gì để nói ra những lời này?\" Với tính cách của Lệ Khiếu Hằng, vốn dĩ anh cũng lười nói chuyện với Thẩm Dục. Đối với những đứa trẻ nghịch ngợm đầu óc có vấn đề thế này, giải pháp của Lệ Khiếu Hằng luôn là nói chuyện trực tiếp với người giám hộ. Nhưng tình huống hiện giờ hơi khác, Đào Mộ còn phải làm đồng sự với những người này một thời gian, nếu được thì quan hệ đồng sự vẫn nên hòa hài hòa nhất có thể. Vì vậy Lệ Khiếu Hằng không cho phép Thẩm Dục châm ngòi ly gián, ảnh hưởng đến cái nhìn của những người khác đối với Đào Mộ.<br><br>Thẩm Dục nói như đúng rồi: \"Đương nhiên là với thân phận bạn của Mộ Mộ, mặc dù Mộ Mộ không thừa nhận tôi là bạn của cậu ấy, nhưng tôi vẫn luôn cho rằng chúng tôi là bạn.\"<br><br>\"Vậy nên cách Thẩm tiên sinh đối xử với bạn bè của mình là đứng trên đỉnh cao đạo đức, giúp người khác chỉ trích người bạn mà cậu tự nhận định sao?\" Lệ Khiếu Hằng xem xét hành vi của Thẩm Dục một cách logic và rõ ràng, sau đó hỏi Nghiêm Thịnh: \"Fan của Nghiêm tiên sinh luôn công kích kỹ năng diễn xuất của Đào Mộ ở trên mạng, thậm chí là tiến hành công kích con người của Đào Mộ, chắc là Nghiêm tiên sinh cũng có nghe thấy chuyện này.\"<br><br>Lệ Khiếu Hằng nói một cách khẳng định, Nghiêm Thịnh chỉ có thể cười khổ, nói: \"Về chuyện này, tôi cũng đã đích thân xin lỗi Đào tổng rồi.\"<br><br>\"Vì sao phải xin lỗi Đào Mộ?\" Lệ Khiếu Hằng nói thẳng vào trọng tâm: \"Xưa nay Đào Mộ chưa từng gặp anh, cũng không quen fan của anh. Nếu Nghiêm tiên sinh cho rằng thần tượng không liên quan đến hành vi của fan thì không cần phải xin lỗi. Nếu anh thừa nhận thần tượng phải trả giá cho hành vi của fan, vậy cách làm đứng đắn không phải là anh nên hạn chế fan cắn người khác khắp nơi sao?\"<br><br>*Ý của anh Lệ là nếu hành vi của fan không liên quan đến Nghiêm Thịnh thì không cần phải xin lỗi, còn nếu Nghiêm Thịnh thấy có lỗi thì vì sao không hạn chế fan mắng người ta mà lại đi xin lỗi như thể ổng xúi giục vậy, ổng đứng trên lập trường nào để xin lỗi bạn Mộ.<br><br>\"Vậy nên vì sao lại xin lỗi Đào Mộ?\" Lệ Khiếu Hằng nhìn thẳng vào Nghiêm Thịnh, nặng nề hỏi: \"Anh đứng trên lập trường nào để xin lỗi?\"<br><br>Không hổ là chiến binh trong số các tổng tài bá đạo, logic của Lệ Khiếu Hằng cực kỳ rõ ràng. Chỉ dăm ba câu đã giải quyết ổn thỏa vấn đề và lập trường của các bên.<br><br>Cả đám người bừng tỉnh lại ngộ. Đúng vậy, bất kể Nghiêm Thịnh có đánh giá về hành vi của fan như thế nào, fan của hắn ác ý công kích Đào Mộ trong khi hai chính chủ chưa từng gặp nhau là sự thật. Đào Mộ vô tội bị mắng đương nhiên có lý do để ghét Nghiêm Thịnh. Là một thần tượng có lực kiềm chế fan rất cao, Nghiêm Thịnh rõ ràng có thể lựa chọn bỏ mặc hành vi của fan hoặc nghiêm khắc cấm fan cắn người khác. Nhưng hắn lại đưa ra một lựa chọn rất khó hiểu là xin lỗi Đào Mộ —— việc này có chút quá đáng.<br> <br><br>Làm vậy là muốn Đào Mộ tha thứ hay không tha thứ? Nếu không tha thứ sẽ bị nói là nhỏ mọn, nếu tha thứ, vậy chẳng lẽ Đào Mộ để mắng uổng hơn nửa năm sao? Sau đó quay đầu lại Nghiêm Thịnh lại đẩy bài PR lăng xê \"Ảnh đế rộng lượng xin lỗi, Đào tổng bắt tay giảng hòa\". Nếu bọn họ mà là Đào Mộ, chắc sẽ ức đến chết mất, huống chi khúc mắc của hai người không chỉ có mỗi vấn đề này.<br><br>Lệ Khiếu Hằng lại chuyển tầm mắt sang Thẩm Dục: \"Nói mới nhớ, sở dĩ Đào Mộ bị fan của Nghiêm Thịnh đuổi theo mắng, nếu truy cứu nguyên nhân, còn không phải là vì trước đó Thẩm tiên sinh đánh giá kỹ năng diễn xuất của Nghiêm Thịnh không bằng Đào Mộ trên Phi Tấn sao? Thế nào, thời gian trôi qua, mọi người đã quên Thẩm tiên sinh là người đã khởi xướng hả, vậy là Thẩm tiên sinh và Nghiêm ảnh đế đã trở thành anh em tốt rồi sao?\"<br><br>Đám Vương Cẩm Sinh thật sư không biết về trái dưa này, dù sao trước đó web Phi Tấn chỉ nổi tiếng trong nội địa, chỉ mới lan sang Hương Thành không bao lâu. Thậm chí Vương Cẩm Sinh, La Đạt Minh và những diễn viên gạo cội khác còn chưa đăng ký tài khoản web Phi Tấn, tất nhiên không chú ý đến ân oán quá khứ của Thẩm Dục và Đào Mộ.<br><br>Nhưng nếu lời Lệ Khiếu Hằng mới là thật, vậy Thẩm Dục này rất không bình thường nha. Hắn xuất đầu châm ngòi ly gián, kết quả lại ôm đùi Nghiêm Thịnh, quay đầu lại còn đứng bên cạnh Nghiêm Thịnh để dẫm Đào Mộ, hành vi này có hơi ph óng đãng.<br><br>Lệ Khiếu Hằng chỉ nói vài câu đã giải quyết rõ mọi chuyện, anh gật đầu với hai diễn viên gạo cội là Vương Cẩm Sinh và La Đạt Minh, nho nhã lễ độ nói: \"Đào Mộ của chúng tôi lần đầu tiên đóng điện ảnh, chưa có kinh nghiệm, hy vọng hai vị tiền bối dạy bảo và chăm sóc nhiều hơn.\"<br><br>Lúc đó hiệu trưởng học viện cảnh sát đã giới thiệu với mọi người nên ai cũng biết Lệ Khiếu Hằng là người sáng lập Tư Bản Khiếu Hằng. Người dân Hương Thành rất quan tâm đ ến tình hình tài chính, mọi người đều đã nghe tin Tư Bản Khiếu Hằng điên cuồng bán khống trên thị trường quốc tế và kiếm được rất nhiều tiền, ai cũng muốn kết bạn với tư bản cấp bậc này.<br><br>Huống chi bản thân Đào Mộ cũng có tiềm lực để người khác kết bạn, vì vậy Vương Cẩm Sinh và La Đạt Minh chỉ nhìn nhau mỉm cười, gật đầu: \"Lệ tổng yên tâm. Hay lão già chúng tôi vừa gặp Đào Mộ mà như đã thân quen, mọi người đã hẹn chơi mạt chược sau giờ làm việc.\"<br><br>Ngụ ý là, chưa kể đến dìu dắt chăm sóc, nhưng ít nhất cũng có chút tình cảm với nhau.<br><br>Lệ Khiếu Hằng nói đến đây thì dừng, mỉm cười cực kỳ rụt rè, rồi dẫn Đào Mộ rời đi.<br><br><br>Đào Mộ từ đầu đến cuối đều không nói gì, cho đến khi lên xe thì dùng ánh mắt quái dị nhìn Lệ Khiếu Hằng.<br><br>Cậu sống hai kiếp, đã quen tự gánh vác mọi chuyện, cho dù có người sẵn lòng giúp đỡ cậu, hầu hết bọn họ đều không đi thẳng vào vấn đề, ngược lại càng cãi càng hỗn loạn, càng lún càng sâu. Đây là lần đầu tiên cậu cảm nhận được sự che chở như thế này, Lệ Khiếu Hằng chỉ cần nói vài câu đã có thể hoàn toàn đẩy cái nồi về cho Thẩm Dục, thậm chí còn phá vỡ đáy nồi.<br><br>Cảm giác… Hơi kỳ quái.<br><br>\"Sao vậy?\" Lệ Khiếu Hằng chú ý đến ánh mắt của Đào Mộ, cười ấm áp nói: \"Sao em lại nhìn anh như vậy?\"<br><br>\"Không có gì, chỉ là thấy suy nghĩ của anh rất rõ ràng.\" Đào Mộ suy nghĩ rồi bổ sung thêm: \"Em không ngờ anh sẽ giải thích nhiều như vậy.\"<br><br>Trong mắt Đào Mộ, Lệ Khiếu Hằng hẳn là kiểu người không thèm giải thích với người khác.<br><br>Lệ Khiếu Hằng nghe vậy thì mỉm cười: \"Hết cách rồi, dù sao cũng phải nói nữa mọi chuyện, đâu thể để Mộ Mộ của anh bị bọn họ vu oan được.\"<br><br>Nói đến đây, sắc mặt Lệ Khiếu Hằng đột nhiên thay đổi, giọng điệu khó coi hỏi: \"Em có biệt danh không?\"<br><br>\"Hả?\" Đào Mộ không ngờ Lệ Khiếu Hằng nói quẹo là quẹo, không kịp phản ứng lại.<br><br>\"Là tên mà chỉ có người nhà mới có thể gọi ấy.\" Lệ Khiếu Hằng kiên nhẫn hướng dẫn: \"Chẳng hạn như cha mẹ anh đều gọi anh là Khiếu Hằng, em thì sao?\"<br><br>Đào Mộ chưa kịp nói chuyện, Lệ Khiếu Hằng đã lén lút nắm lấy tay cậu, tiếp tục nói: \"Thật ra nếu có thể, anh hy vọng giữa chúng ta sẽ có một cái tên mà chỉ có đối phương mới có thể gọi, chẳng hạn như…\"<br><br>Lệ Khiếu Hằng ghé vào tai Đào Mộ, nhỏ giọng nói hai chữ. Đào Mộ chỉ cảm thấy hơi thở ấm áp thổi vào vành tai, cả nửa người bắt đầu ngứa ngáy.<br><br> <br>Cậu gãi lỗ tai, tức giận liếc nhìn Lệ Khiếu Hằng: \"Em thấy gọi tên vẫn tốt hơn.\"<br><br>\"Được.\" Lệ Khiếu Hằng đồng ý rất dứt khoát: \"Em yêu, em muốn đi chỗ nào trước? Anh nghe nói ngôi chùa có nhiều hương khói nhất ở Hương Thành là chùa Hoàng Đại Tiên. Hay là chúng ta đến đó trước nhé?\"<br><br>Đào Mộ rất bất đắc dĩ nhìn Lệ Khiếu Hằng, chỉ có thể thỏa hiệp: \"Vậy đi thôi.\"<br><br>Không hổ là ngôi chùa có nhiều hương khói nhất ở Hương Thành. Khi Đào Mộ và Lệ Khiếu Hằng đến nơi, bên này đã có cực kỳ nhiều khách hành hương. Vì hôm nay là thứ bảy nên nhiều người thậm chí còn đến cùng gia đình. Tương truyền \"Hoàng Đại Tiên\" được cung phụng trong chùa có thể đáp ứng mọi yêu cầu, cực kỳ linh nghiệm. Hơn nữa, đây là ngôi chùa Đạo giáo duy nhất ở Hương Thành cho phép tổ chức đám cưới Đạo giáo.<br><br>\"Vừa đáp ứng mọi yêu cầu, vừa phù hộ nhân duyên. Anh thấy chúng ta đến đúng nơi rồi.\" Lệ Khiếu Hằng cười nói: \"Em muốn cầu cái gì? Anh muốn cầu nhân duyên.\"<br><br>Ánh mắt của Lệ Khiếu Hằng quá nóng bỏng, Đào Mộ không thể nhắm mắt làm ngơ được, chỉ có thể nói: \"Anh muốn cầu cái gì thì cứ thành tâm dâng hương, nhìn em mãi làm gì?\"<br><br>\"Bởi vì anh cảm thấy cầu thần còn không bằng cầu em đó.\" Lệ Khiếu Hằng mỉm cười ấm áp, ánh mắt lưu luyến nhìn Đào Mộ, ấm áp nói: \"Nhân duyên của anh đang nằm trên tay em mà, nếu em chịu phù hộ cho anh được ở bên người anh yêu thương nhất suốt cả đời, đến khi đầu bạc răng long. Vậy em chính là tín ngưỡng của anh.\"<br><br>Đào Mộ cung kính cắm ba nén nhang, cúi đầu bái lạy lần nữa mới có thể nói chuyện với Lệ Khiếu Hằng: \"Anh đừng gây rắc rối nữa được không, làm chuyện chính đi chứ.\"<br><br>\"Anh không có gây rắc rối.\" Lệ Khiếu Hằng cực kỳ dịu dàng nhìn Đào Mộ chăm chú: \"Anh vô cùng thành kính, chẳng lẽ em không có lòng tin phù hộ anh và người anh yêu đầu bạc răng long sao?\"<br><br>Vẻ mặt Đào Mộ hơi khựng lại.<br><br>Lệ Khiếu Hằng mỉm cười, nói tiếp: \"Nếu em không có lòng tin vào bản thân, vậy thì tin anh nhé.\"<br><br>\"Em có.\" <br>"]