["Edit + beta: Iris<br><br>Vào cùng ngày tổ chức tiệc, chuyện Đào Mộ vì bảo vệ nữ diễn viên của đoàn phim mà đá nhà đầu tư đi đã truyền khắp toàn bộ đoàn phim, rất nhiều nhân viên sinh ra ấn tượng tốt với vị ba ba nhà đầu tư Đào Mộ này, nhưng cũng lén lút bàn tán xem Đào Mộ có phải thật sự như lời con chồn kia nói hay không, là vì thích Hồ Ninh nên mới anh hùng cứu mỹ nhân.<br><br>Nhưng chỉ có sinh viên Kinh Ảnh quen biết Đào Mộ là không hiểu lầm, trong mắt bọn họ, Đào Mộ là người hăng hái làm việc nghĩa, năng lực siêu mạnh, hơn nữa còn có khả năng bảo vệ người khác, chỉ cần ở bên Đào Mộ là người ta sẽ cảm thấy cực kỳ an toàn.<br><br>Rất nhiều sinh viên đều đang âm thầm chờ, chờ sau khi Đào Mộ mở phòng làm việc minh tinh, nếu có chiêu mộ nghệ sĩ thì bọn họ sẽ trực tiếp ký hợp đồng với phòng làm việc của Đào Mộ, đến lúc đó chẳng những có phim để đóng có tiền để kiếm có tài nguyên để tuyên truyền lại còn không cần phải lo bị trong giới tiềm quy tắc.<br><br>Bọn họ tin phẩm chất làm người của Đào Mộ, cậu sẽ không bao giờ chiều theo những thứ bẩn thỉu đó.<br><br>Còn về việc sau khi ký hợp đồng với phòng làm việc của Đào Mộ có thể có được kịch bản tốt vai diễn tốt hay không, một số sinh viên không lo lắng lắm —— chỉ cần nghĩ đến việc Đào Mộ mới năm nhất mà vừa ra tay đã có thể lấy ra 900 vạn đầu tư 《 Huyết nhục trường thành 》, sẵn tiện còn đề cử nhiều vai diễn như vậy cho mọi người, chỉ cần bạn học nào sáng suốt cũng có thể nhìn ra, sau này Đào Mộ nhất định sẽ đi theo con đường \"tự mình ra tay cơm no áo ấm\", vậy cậu sẽ đầu tư phim truyền hình điện ảnh nâng bản thân làm vai chính, nhưng một bộ phim cũng đâu phải chỉ có một mình vai chính, nếu bọn họ ký hợp đồng với phòng làm việc của Đào Mộ, ít nhất có thể đảm bảo sẽ nhận được vai phụ.<br><br>Nghĩ vậy, những bạn học này càng chủ động với Đào Mộ hơn, dưới sự dẫn dắt của ba người bạn cùng phòng và diễn viên của toàn đoàn phim —— đặc biệt là các tiền bối lớn có tên tuổi, đều là đề cử của web Phi Tấn<br><br>Như là Chiến Bân — một diễn viên lớn tuổi đã hơn 40, bình thường ngoại trừ đóng phim thì cũng là trồng hoa nuôi chó chăm sóc trẻ nhỏ gì đó, hoàn toàn không biết gì về các phương thức giải trí của người trẻ tuổi, ngay cả điện thoại mà bọn họ sử dụng cũng là đời cũ, trong nhà còn không có máy tính chứ đừng nói đến là đăng ký web Phi Tấn.<br><br>\"Đăng ký cái này thì có lợi gì không?\"<br><br>Chiến Bân nhận điện thoại của Ôn Bảo, hào hứng nhấn vào web Phi Tấn dưới sự chỉ dẫn của anh bạn nhỏ, trang web này nhìn rất lạ mắt và có khá nhiều nội dung phong phú, có đủ loại hình giải trí, tám chuyện, tin tức xã hội tin tức quốc tế nóng hổi, hơn nữa còn có web bullet screen có rất nhiều phim điện ảnh và phim truyền hình cũ, đó là những bộ phim cũ chỉ phát sóng một đợt đã bị các đài truyền hình gỡ bỏ, thế mà trang web này lại có tài nguyên như vậy, đã vậy còn có thể xem trực tuyến.<br><br>Ôn Bảo làm mặt quỷ với Chiến Bân, lén lút liếc nhìn xung quanh, nhỏ giọng nói: \"Nếu có hơn 100 triệu người đăng ký thì có thể xem Đào Mộ mặc nữ trang nhảy múa.\"<br><br> <br>\"Hả?\" Chiến Bân kinh ngạc, đây là loại hoạt động gì vậy.<br><br>Ôn Bảo nhắc lại vụ cá cược mà Đào Mộ đã thực hiện với cư dân mạng với Chiến lão sư: \"... Bây giờ số người đăng ký đã trên 99,7 triệu.\"<br><br>Chiến Bân lập tức vui vẻ, trong bữa tiệc chiêu đãi ngày hôm qua, hắn có ấn tượng đặc biệt tốt với cậu nhóc Đào Mộ này, nên cũng vui vẻ tham gia: \"Thế thì được, lát nữa chú nhờ người ta mua giúp một chiếc máy tính, cháu cũng đăng ký một tài khoản cho chú nhé!\"<br><br>Ôn Bảo lập tức nói: \"Bây giờ cháu có thể đăng ký tài khoản cho chú luôn, Chiến lão sư đọc số điện thoại của chú cho cháu đi!\"<br><br>Cùng lúc đó, mọi ngóc ngách trong đoàn phim cũng xảy ra chuyện tương tự, dùng điện thoại để đăng ký tài khoản acc Phi Tấn, sau đó dùng acc Phi Tấn đăng nhập trực tiếp vào web bullet screen để xem các loại phim truyền hình điện ảnh, các diễn viên thế hệ trước không mấy mặn mà với hình thức giải trí của web Phi Tấn, bình thường khi kết thúc công việc về khách sạn nghỉ ngơi, lúc nhàm chán thì xem phim truyền hình thời xưa để giết thời gian cũng khá tốt.<br><br>Ngay lúc các bạn cùng lớp của Đào Mộ đang điên cuồng đề cử web Phi Tấn khắp đoàn phim, Lệ Khiếu Hằng cuối cùng cũng tới.<br><br>Đêm qua, sau khi chính miệng Đào Mộ đồng ý yêu cầu bay tới trấn H để khảo sát thực địa của Lệ Khiếu Hằng xong, người nào đó vốn muốn ngồi máy bay cả đêm để tới đó, nhưng sau đó thì suy nghĩ lại, xét thấy Đào Mộ chỉ vừa tiến tổ 《 Huyết nhục trường thành 》, cần kết nối tình cảm với đạo diễn và các diễn viên khác, càng cần phải nghỉ ngơi đầy đủ, nếu đêm hôm anh chạy tới, Đào Mộ chắc chắn sẽ không nghỉ ngơi đàng hoàng vì tiếp đón anh.<br><br>Nghĩ vậy, Lệ Khiếu Hằng đành phải kìm nén sự gấp gáp của mình, kiên nhẫn chờ đến sáng hôm sau đi máy bay đến.<br><br>Lúc đến đoàn phim đã sắp giữa trưa, Lệ Khiếu Hằng đến thăm ban sẵn tiện mời mọi người ăn trưa luôn. Trước tiên anh gọi điện thoại cho Đào Mộ, dặn trước đoàn phim đừng đặt cơm hộp, lại kêu trợ lý gọi điện thoại cho nhà hàng để đặt cơm hộp.<br><br>Sau khi tới đoàn phim, Lệ Khiếu Hằng đến thăm ban với tư cách là bạn tốt của nhà đầu tư, tức khắc được các thành viên đoàn phim nhiệt liệt hoan nghênh.<br><br>\"Anh đến đây một chuyến lại giúp đoàn phim chúng em tiết kiệm được chi phí một bữa cơm.\" Đào Mộ gắp một miếng thịt chua ngọt xào dứa, chua chua ngọt ngọt, bên ngoài giòn bên trong mềm, ăn rất ngon.<br><br> <br>Lệ Khiếu Hằng hơi mỉm cười, vừa lột tôm cho Đào Mộ vừa nói: \"Nếu em đồng ý, đừng nói là một bữa cơm, tiền cơm cả đời của em, anh cũng nguyện bỏ ra.\"<br><br>Tay cầm đũa của Đào Mộ hơi khựng lại một chút, sau đó gắp một miếng củ sen: \"Lát nữa ăn xong, em sẽ giới thiệu anh với đạo diễn Chu và các thành viên khác của tổ chế tác, anh có thể đọc kịch bản ——\"<br><br>\"Không cần, cần anh đầu tư bao nhiêu em cứ nói thẳng với anh là được.\" Lệ Khiếu Hằng cười ấm áp, bỏ tôm đã bóc vỏ vào chén của Đào Mộ.<br><br>\"Nếu đã tin tưởng em như vậy thì đến đây khảo sát thực địa làm gì?\" Đào Mộ cau mày, không thích phong cách xen lẫn chuyện công và chuyện tư của Lệ Khiếu Hằng.<br><br>\"Vì anh tin vào ánh mắt của em, hơn nữa anh là người làm tài chính, không biết nhiều về quay phim truyền hình, nếu đã không phải là người chuyên nghiệp, tất nhiên phải tin tưởng vào lời khuyên của những người có chuyên môn.\" Lệ Khiếu Hằng nhoẻn miệng cười với Đào Mộ: \"Ít nhất anh tin em sẽ không hại anh.\"<br><br>Đào Mộ cảm giác như mình sắp bị một miếng bọt biển bao bọc lại, đó là một cảm giác bất lực khi không thể dùng tay xé tan ra, như thể hít thở không thông.<br><br>\"Lệ tổng,\" Đào Mộ cau mày: \"Ngài có thể đừng như vậy trong thời gian làm việc không?\"<br><br>\"Anh tưởng giờ ăn cơm có thể lén giao lưu với nhau chứ.\" Trên mặt Lệ Khiếu Hằng hiện lên một tia cô đơn, ánh mắt lưu luyến nhìn Đào Mộ chăm chú, dịu dàng nói xin lỗi: \"Nếu làm em cảm thấy khó chịu thì anh xin lỗi.\"<br><br>Không đợi Đào Mộ nói chuyện, Lệ Khiếu Hằng chuyển đề tài: \"Thật ra tối qua anh cũng có cho người hỏi thăm một chút về con người của Chu Hồng, đạo diễn này có danh tiếng rất tốt trong ngành, các diễn viên chính cũng là diễn viên gạo cội thường xuyên tham gia phim kháng chiến, mặc dù phim truyền hình kiểu này không được người trong nghề ưa chuộng do kịch bản và thiết kế nhân vật, nhưng theo anh thấy, có một đoàn phim và nam chính đáng tin như vậy, ít nhất cũng có thể duy trì được ratings cơ bản.\"<br><br>\"Hơn nữa anh rất tin tưởng vào ánh mắt đầu tư của em, nếu em thật sự coi trọng bộ phim truyền hình này, anh không tin bộ phim truyền hình này sẽ thua lỗ.\"<br><br>Đây là lý do quan trọng cuối cùng khiến Lệ Khiếu Hằng đồng ý đầu tư bộ phim này —— mặc dù anh rất giàu nhưng ai làm trong lĩnh vực đầu tư cũng đều sẽ rất mê tín, bất luận thế nào cũng sẽ không bao giờ cố tình thực hiện một cuộc đầu tư thua lỗ, sợ rằng sẽ phá hỏng phong thủy.<br><br><br>Lý do này rất đáng tin, Đào Mộ nhìn Lệ Khiếu Hằng một cái, cậu biết mà, đối tác của cậu tuyệt đối không phải là đồ yêu đương không cần não trong phim thần tượng.<br><br>\"Nếu anh đã kiểm tra sơ bộ về bộ phim truyền hình này, những chuyện còn lại sẽ dễ làm hơn.\" Đào Mộ nói thẳng ra: \"Nhà đầu tư trước đó đầu tư tổng cộng 300 vạn, hiện giờ đoàn phim cũng chỉ thiếu hụt 300 vạn này, nhưng cá nhân em kiến nghị, nếu anh có lòng tin về bộ phim truyền hình này, có thể đầu tư thêm vào 200 vạn, chắc chắn sẽ không lỗ vốn.\"<br><br>Khi đoàn phim hoàn thành khâu hậu kỳ và chuẩn bị phát sóng, Đào Mộ cũng có thể xách theo Tư Bản Khiếu Hằng khi quảng bá phim truyền hình. Cậu muốn cố gắng xây dựng Tư Bản Khiếu Hằng thành một công ty nổi tiếng trên mạng trong lĩnh vực đầu tư mạo hiểm, tốt nhất là có thể khiến tất cả những xí nghiệp muốn góp vốn sẽ nghĩ đến Tư Bản Khiếu Hằng đầu tiên, vì vậy mức độ quốc dân siêu cao và hình tượng tích cực là điều cần thiết.<br><br>Đầu tư vào bộ phim truyền hình này, một bộ phim sắp trở thành cột mốc kinh điển của phim kháng chiến, buột chặt hình tượng vào bộ phim này chính là thủ đoạn marketing tốt nhất.<br><br>Cũng giống như ở các thế hệ sau, rất nhiều khán giả sẽ có ấn tượng tốt về một diễn viên thông qua vai diễn, mặc kệ diễn viên đó có làm cái gì đi chăng nữa, mọi người đều có thể duy trì mức độ khoan dung rất lớn đối với diễn viên vì tình cảm với vai diễn kinh điển kia. Huống chi với bản tính khôn khéo của Lệ Khiếu Hằng, Đào Mộ tin Lệ Khiếu Hằng sẽ không làm ra chuyện gì đáng thất vọng, chỉ cần hình tượng công ty được thiết lập thì mọi việc khác đều dễ dàng.<br><br>Sống lại một đời, không ai có thể hiểu được chân lý \"danh tiếng tốt đẹp ngang với tiền tài\" sâu sắc hơn Đào Mộ.<br><br>Đào Mộ việc nào ra việc đó, việc công thì thái độ xử lý theo phép việc công, khiến Lệ Khiếu Hằng căn bản không có cách nào mở miệng trò chuyện việc tư. Người nào đó đành phải từ bỏ việc nói chuyện phiếm để tăng thêm tình cảm, bắt đầu nghiêm túc thảo luận công việc.<br><br>Việc đầu tư vào đoàn phim thực ra không có gì đáng để thảo luận, Lệ Khiếu Hằng hạ quyết tâm đầu tư 500 vạn, công việc cụ thể còn lại đương nhiên đã có luật sư và chuyên gia đàm phán với Chu Hồng, đội đàm phán do Tư Bản Khiếu Hằng thuê đều là những nhà đàm phán hàng đầu thế giới, từng trải qua những biến cố trên tình hình quốc tế, mức độ độc ác tàn nhẫn này hơn xa so với đại luật sư Chu nhỏ yếu đáng thương bất lực.<br><br>Thế là Chu Hồng một lần nữa cảm nhận được sự cuốn hút và lực sát thương của nhà tư bản vẫy vẫy tiền giấy. Sau khi ký lại hợp đồng một lần nữa, Chu Hồng yếu ớt ngồi phịch xuống ghế sofa, cơ thể như bị đào đến rỗng tuếch.<br><br>Lệ Khiếu Hằng ở lại trấn H ba ngày với danh nghĩa khảo sát đoàn phim. Chiều ngày hôm sau, Long Thiên Áo của Hạ Tinh Giải Trí và Lạc Hi của Long Đằng Giải Trí cũng cùng bay qua thăm ban Đào Mộ —— đáng nhắc tới chính là một vị đầu tư còn lại của 《 Huyết nhục trường thành 》 là người của Long Đằng Giải Trí.<br><br>Bởi vì trước đó Chu Hồng được Long Đằng Giải Trí mời đến quay vài bộ phim truyền hình, mọi người cũng coi như có qua có lại, lần này Chu Hồng khăng khăng muốn quay 《 Huyết nhục trường thành 》, mặc dù Long Đằng Giải Trí không coi trọng bộ phim này, nhưng vì có giao tình với đạo diễn Chu nên cũng đầu tư 200 vạn, hơn nữa công ty còn nhét một nam diễn viên vào đoàn phim sắm vai nam 2.<br><br>Nhưng lần này Lạc Hi tới thăm ban, không phải là vì nghệ sĩ nhà mình, mà là muốn bàn chuyện web Phi Tấn với Đào Mộ, muốn cùng nhau tổ chức chương trình bình chọn một lần nữa.<br><br> <br>Nói đến chuyện này, 《 Cuộc thi bình chọn hoa khôi giáo thảo quốc dân 》 ở web Phi Tấn lần trước, cuối cùng ngoại trừ web Phi Tấn được lợi, tất nhiên còn có cả hai vị đối tác là Long Đằng Giải Trí và Hạ Tinh Giải Trí.<br><br>Các cổ đông và quản lý cấp cao của hai công ty ban đầu còn nghi ngờ Long Thiên Áo và Lạc Hi lợi dụng tài nguyên của công ty để giúp đỡ web Phi Tấn là một hành động không có lợi lộc gì cho công ty, đặc biệt là vào giai đoạn Đào Mộ bị cha mẹ nuôi bôi đen, tất cả mọi người đều buộc tội chỉ trích Long Thiên Áo và Lạc Hi làm tổn hại hình tượng của công ty.<br><br>Trong lúc nhất thời lời ra tiếng vào khiến mọi người phẫn nộ, Long Thiên Áo và Lạc Hi gần như bị chỉ vào mũi mắng là phá của. Kết quả web Phi Tấn tổ chức một cuộc họp đấu thầu , ngay khi giá đấu thầu 8000 vạn được đưa ra, tất cả mọi người đều im re.<br><br>Bởi vì dựa theo tiêu chuẩn này, nhà tài trợ chính cho chương trình 《 cuộc thi bình chọn hoa khôi giáo thảo quốc dân 》 là Hạ Tinh Giải Trí và Long Đằng Giải Trí là người thu được lợi lớn nhất, so với 8000 vạn, bị người ta mắng hai câu thì có là gì? Huống chi rất nhanh sau đó đã có chứng cứ chứng thực rằng tin hot của cha mẹ nuôi chỉ là vu hãm, lúc này mặt trong mặt ngoài đều có, đến khi chương trình bình chọn kết thúc, những thí sinh nổi tiếng hơn một chút đã bị hai công ty lôi kéo vào nhà mình, so với mức phí tài trợ 8000 vạn, những thí sinh này là nguồn nhân lực bền vững giá rẻ.<br><br>Giờ đây các cổ đông và quản lý cấp cao của hai công ty lại rất hào hứng, sau đó bắt đầu quay lại nịnh hót quyết định sáng suốt của Long Thiên Áo và Lạc Hi.<br><br>Long Thiên Áo bản tính ăn chơi trác táng, căn bản là lười ứng phó với đám yếu đuối trong công ty, dù sao cổ đông lớn nhất Hạ Tinh Giải Trí là Long gia bọn họ, Long Thiên Áo hắn không muốn nói chuyện thì thôi. Nếu những người khác không phục, có người thì đi tìm bác của hắn để kháng nghị, có người thì nhịn, nhịn đến nghẹt thở luôn.<br><br>So ra thì tâm trạng của Lạc Hi phức tạp hơn rất nhiều, sở dĩ ban đầu cô đồng ý dốc toàn lực giúp Đào Mộ, không gì khác ngoài việc cho Đào Mộ mượn sức và để trả ân tình cho cậu. Kết quả ân tình còn chưa trả xong, ngược lại càng ngày càng thiếu nợ nhiều hơn. Suy nghĩ về tình cảm của Lạc Hi và Long Thiên Áo không giống nhau, Long Thiên Áo chỉ là muốn giúp đỡ bạn bè, có lời hay không cũng không sao cả, hắn chỉ làm cho vui mà thôi. Nhưng Lạc Hi và Đào Mộ là quan hệ đối tác, nếu đã là đối tác thì hai bên đều phải cùng có lợi, nếu chỉ có một bên nhận được lợi ích, thì loại hình thức hợp tác này chắc chắn sẽ không tồn tại được lâu.<br><br>Huống chi Hạ Tinh Giải Trí và Long Đằng Giải Trí đã nếm được mùi ngon ngọt của chương trình bình chọn, sao có thể chịu ngừng được, vì vậy chỉ mới mùng 10 Tết, công ty hai nhà đã xúi giục Long Thiên Áo và Lạc Hi dùng danh nghĩa chúc tết để đến trấn H thăm ban, thuận tiện bàn chuyện tiếp tục hợp tác chương trình bình chọn 《 Nam thần nữ thần quốc dân 》 với Đào Mộ.<br><br>—— Thật ra lúc trước bình chọn hoa khôi giáo thảo, bởi vì có lượng lớn người trong xã hội cùng tham gia, nên lúc ấy Đào Mộ để web Phi Tấn chia ra vài bảng đơn, một bên là hoa khôi giáo thảo, một bên là nam thần nữ thần. Bây giờ bình chọn hoa khôi giáo thảo đã kết thúc, mọi người tất nhiên sẽ chú ý đến nam thần nữ thần.<br><br>Hơn nữa xét thấy số lượng người tham gia và đối tượng mục tiêu khác nhau, cuộc thi bình chọn nam thần nữ thần này càng nổi hơn so với bình chọn hoa khôi giáo thảo, phạm vi rộng hơn, lực ảnh hưởng của cao hơn, vì vậy Hạ Tinh Giải Trí và Long Đằng Giải Trí còn muốn sau khi cuộc thi bình chọn 《 nam thần nữ thần quốc dân 》 kết thúc, sẽ tập hợp 16 thí sinh top đầu trong nước để đóng phim thần tượng, trực tiếp để tất cả thí sinh tận dụng độ nổi tiếng để debut.<br><br>Đương nhiên đống kế hoạch này còn cần đến Đào Mộ và web Phi Tấn của cậu toàn lực phối hợp mới được —— mặc dù có trang mạng xã hội nào đó sau khi nhìn thấy nhiệt độ mà chương trình bình chọn mang lại, cũng tích cực tiếp xúc với các công ty giải trí khác để cùng hợp tác tạo nên một chương trình, nhưng các cổ đông và quản lý cấp cao của Hạ Tinh Giải Trí và Long Đằng Giải Trí đều nhất trí cho rằng so với mạng xã hội nào đó thì bản thân Đào Mộ tự mang đến đề tài, hơn nữa còn thường xuyên nảy sinh rắc rối trong giới và web Phi Tấn của cậu đáng tin hơn.<br><br>Vì vậy, trong hoàn cảnh đó, Long Thiên Áo và Lạc Hi mang theo sự mong đợi của mọi người, bay đến trấn H thăm ban.<br><br>Mà lúc này Lệ Khiếu Hằng cũng đến thăm ban đoàn phim vẫn không biết được rằng, sự hợp tác giữa ba công ty này sẽ thay đổi hướng kinh doanh của Tư Bản Khiếu Hằng trong 10 năm tới. <br>"]