["<br>Máy bay bay hai giờ, cuối cùng cũng đến sân bay thủ đô.<br>Mấy người Đào Mộ vừa ra khỏi sân bay, vừa ngẩng đầu - - ồ, là một ngày nắng chói chang.<br>\"Vậy mà không có sương mù a!\" Đại Mao Tiểu Béo cũng kinh ngạc: \"Có vẻ thời tiết thủ đô cũng đang chào mừng những người về nhà như chúng ta!\"<br>Vân Dật đi chung mỉm cười hỏi Đào Mộ: \"Các cậu chuẩn bị về bằng cách nào? Nếu không thì - -\"<br>Nói còn chưa dứt lời, đằng trước đột nhiên truyền đến tiếng kêu lảnh lót cực kỳ hưng phấn \"Mộ Mộ Mộ Mộ ca\"!!! Mọi người nhìn theo hướng gọi, thấy một đứa bé đen nhẻm, gầy gò đứng trước một Grand Cherokee, vô cùng phấn khích vẫy tay với Đào Mộ.<br><br>Phía sau còn có hai người lớn - - một người tuấn tú, khí chất ôn nhuận, người kia thì cường tráng, mi thô mắt hổ, trông rất hung dữ.<br>\"Mộ Mộ Mộ Mộ ca, anh, anh, anh, anh cuối cùng cũng - - về rồi.<br><br>Em em nhớ anh muốn chết!\" Đứa bé đen nhẻm gầy gò như con khỉ chạy đến trước mặt Đào Mộ, vươn tay lấy rương hành lý của Đào Mộ, mắt trông mong nói: \"Lúc anh anh đi, sao sao sao, không không không mang theo theo, em em vậy.<br><br>Mang mang, hai phế vật này, đi đi chung, có ích lợi gì.<br><br>Không không không gây phiền cho anh, là đã đã đã thắp hương bái Phật rồi.\"<br>\"Ê nè nè, anh nói Tiểu Phùng Viễn lắp, có ai nói như vậy sao? Năm đó anh đút em giò gà rán to như vậy làm gì nhỉ? Em cứ vậy mà vấy bẩn Đại Mao ca của em sao?\"<br>\"Còn có Tiểu Béo ca của em.\" Tiểu Béo không cam lòng phụ họa một câu.<br>Phùng Viễn hừ một tiếng, hùng hổ ôm lấy Đào Mộ cọ cọ: \"Nhất, nhất, nhất mã quy, quy nhất mã*, các - - anh đút, đút, đút em bao nhiêu món, cũng, cũng không thể cản, cản em, nói thật trước mặt Mộ, Mộ ca!\"<br>*Nhất mã quy nhất mã (一码归一码): việc nào ra việc đó.<br>\"Mộ, mộ ca của em, em, tốt như vậy nha? Ngay, ngay cả tình cảm nhiều năm cũng không màng?\" Tiểu Béo cố ý nhại theo Phùng Viễn.<br><br>Ép cho đứa bé đỏ mặt tía tai, cứng cổ kiến nghị với Béo ca của mình: \"Anh, anh, đừng học, học nói theo em!\"<br>\"Vì, vì, vì sao? Nha?\" Tiểu Béo tiếp tục chọc.<br>Phùng Viễn lo lắng đến mức nói thôi cũng khó khăn: \"Viện, viện, viên trưởng nói, học, học theo em, nói lắp thì dễ, sửa sửa sửa - -\"<br>\"Sửa thì khó đúng không?\" Tiểu Béo tiếp lời, còn cười nhạo Phùng Viễn: \"Xem em nói lao lực thế này này.\"<br>Phùng Viễn liếc trắng mắt Tiểu Béo một cái, đứng bên cạnh Đào Mộ, trề môi không nói lời nào.<br>Đào Mộ mỉm cười, xoa xoa đầu nhỏ Phùng Viễn: \"Béo ca của em chọc em thôi, anh mua rất nhiều quà cho các em, dọn lên xe giúp anh nha.\"<br>\"Wow, hay quá!\" Phùng Viễn vui vẻ đồng ý, không nói hai lời, lập tức xách hai cái va li chạy ra cốp xe.<br><br>Bản thân Đào Mộ đi đến trước mặt Lưu Diệu và Mạnh Tề, ngại ngùng xấu hổ hô: \"Diệu ca, Tiểu Tề ca.\"<br>\"Về rồi thì tốt.\" Mạnh Tề vỗ vỗ vai Đào Mộ: \"Đói không? Tống lão gia có làm một bàn đồ ăn ở nhà, tụi anh dẫn em qua đó.\"<br>Đào Mộ hơi kinh ngạc.<br><br>Phải biết Lưu Diệu, Mạnh Tề và lão nhân gia, mặc dù bọn họ đối xử với cậu tốt đến mức muốn đào tim móc phổi, nhưng lại nhìn nhau không vừa mắt.<br><br>Lão nhân gia cho rằng đám người Lưu Diệu đều là lũ khốn nạn, là \"loại người như vậy\" nên trong quán mới có một đám yêu tinh trang điểm đậm hay uốn éo, sợ họ dạy hư Đào Mộ.<br><br>Lưu Diệu thì chướng mắt lão nhân gia cứng đầu, phong kiến cổ hủ.<br><br>Hai bên gặp nhau chưa nói được hai câu đã cãi nhau.<br>Hôm nay sao lại vậy?<br>Lưu Diệu khoanh tay hừ một tiếng, ngẩng đầu nhìn trời, không thèm để ý Đào Mộ.<br>Đào Mộ liền cọ đến trước mặt Diệu ca, mắt trông mong nhìn Lưu Diệu, nói chuyện còn kéo dài âm cuối: \"Diệu ca...\"<br>Lưu Diệu lại hừ một tiếng, chưa bày xong sạp giá đã bị Mạnh Tề đẩy một cái: \"Được chưa! Anh dám chọc đứa nhỏ khóc xem.\"<br>Lúc này Lưu Diệu mới chịu nhìn Đào Mộ một cái, trầm giọng nói: \"Lên xe đi!\"<br>Giọng của Lưu Diệu rất trầm, còn có chút khàn, đây là chất giọng trầm mà thế hệ sau cực kỳ tôn sùng.<br><br>Khi hắn không vui, giọng hắn như nghẹt lại trong lồ ng ngực, khiến người ta sợ hãi lúng túng.<br><br>Mọi người trong Dạ Sắc vừa thấy Lưu Diệu xụ mặt nói chuyện liền sợ hãi không thôi.<br>Nhưng Đào Mộ không sợ.<br><br>Bởi vì kiếp trước, khi cậu bị toàn mạng bôi đen, Lưu Diệu đã dùng chính giọng nói như vậy để giúp cậu hết giận.<br><br>Sau đó lại bị Đào Mộ liên lụy, bị những kẻ ái mộ Thẩm Dục ép cho phải rời khỏi Yến Kinh, trước khi đi hắn cũng dùng giọng nói này để an ủi cậu.<br>Vì vậy, Đào Mộ vừa nghe thấy giọng nói này liền cảm thấy an toàn, tự tại, thoải mái.<br><br>Giống như có gia trưởng che chở đứa con nhà mình, bất kể bên ngoài có gây họa lớn cỡ nào, bị ủy khuất lớn bao nhiêu, thậm chí là khi về nhà còn bị đánh một trận nhớ đời, thì vẫn cảm thấy an toàn.<br>\"Diệu ca, anh đừng giận em nữa.\" Đào Mộ ôm lấy Diệu ca cao lớn vạm vỡ nhà mình, mềm mại xin tha: \"Em biết sai rồi.\"<br>\"Cút đi! Học ai mấy cái thói nhão nhoẹt đó vậy.<br><br>Em còn muốn nhỏ hai giọt nước tiểu mèo nữa sao?\" Lưu Diệu mất kiên nhẫn trợn trắng mắt, nhưng không có tránh ra, bàn tay to hung hăng xoa đầu Đào Mộ: \"Nhanh lên xe đi.<br><br>Trong nhà đang chờ em ăn cơm đấy!\"<br>Một câu không hiểu sao chọc trúng tâm Đào Mộ.<br><br>Đứa nhỏ chỉ cảm thấy hai mắt nóng lên, lập tức buông cánh tay Diệu ca ra: \"Các anh chờ một chút.<br><br>Em có về cùng bạn, đến nói tạm biệt đã.\"<br>Đào Mộ nói xong liền sải bước đến chỗ người Vân gia với vẻ mặt thoải mái tươi tắn chưa từng thấy ở trấn H: \"Tôi không đi cùng mọi người được rồi.<br> <br><br>Người nhà tôi đến đón.\"<br>Người Vân gia nhìn thoáng qua liền biết Lưu Diệu là người không dễ chọc, còn có Mạnh Tề vừa đứng kia là đã thu hút không ít du khách nhìn sang, trong lòng bừng tỉnh.<br><br>Vân Dật cười nói: \"Đi đường cẩn thận.<br><br>Sau này thường liên hệ.\"<br>Vân Đóa ôm cánh tay mẹ Vân, lưu luyến nói: \"Tiểu Mộ ca, anh ngàn vạn lần đừng quên em nha.<br><br>Nhớ gọi điện cho em đó.\"<br>Lời vừa nói ra liền biết chuyện này là không thể nào, liền nói: \"Lúc em gọi điện thì anh phải nhận nha.<br><br>Không được vừa nhận đã nói điện thoại sắp hết pin!\"<br>Không biết Đào Mộ có thói quen gì, mỗi lần nhận điện thoại của cô, vừa mở miệng câu đầu tiên đã nói \"Cô có việc gì thì nói nhanh đi, điện thoại tôi sắp hết pin\".<br><br>Không muốn trả lời cô thì cứ nói thẳng, lần nào cũng dùng có một cái cớ, quá qua loa.<br>Đào Mộ mắt nhìn mũi mũi nhìn tim, gật gật đầu với vợ chồng Vân Hành Kiện: \"Chú, dì*, hẹn gặp lại.\"<br>*Thật ra là Đào Mộ gọi hai người là chú dì, mà chương trước mình ghi nhầm là bác.<br>Lại nhìn sang cái đùi vàng bán thành phẩm của mình: \"Vân ca, hẹn gặp lại.\"<br>Người Vân gia nhìn Đào Mộ tung tăng đi đến chiếc Grand Cherokee, bỗng nhiên cảm thấy đứa nhỏ này thật ra vẫn còn rất nhỏ - - cuối cùng cũng trông giống một bé trai 18 tuổi.<br>Mà ở bên kia, Lưu Diệu nhìn bóng lưng Đào Mộ đi đến chỗ người Vân gia, sắc mặt sa sầm.<br><br>Hỏi Đại Mao Tiểu Béo: \"Tiểu Mộ ở trấn H có bị ai bắt nạt không?\"<br>Đại Mao Tiểu Béo vẫn luôn sợ Lưu Diệu, nghe hắn nói xong, cơ hồ lập tức nhớ đến lời dặn dò lạnh lùng sắc bén của Đào Mộ theo phản xạ có điều kiện.<br><br>Hai người liếc nhìn nhau, mắt nhìn mũi mũi nhìn tim, thành thật giả bộ ngoan ngoãn nói: \"Mộ ca của em làm sao bị ai bắt nạt được.<br><br>Đám tôn tử kia quả thật có con mắt danh lợi, mới bắt đầu chướng mắt Mộ ca.<br><br>Sau đó bị Mộ ca dùng chút mưu mẹo chinh phục - -\"<br>\"Được rồi!\" Lưu Diệu xua xua tay, ngắt lời nói dối có nề nếp của Đại Mao Tiểu Béo: \"Khoan hẵng nói.<br><br>Về rồi nói tiếp.\"<br>Lưu Diệu nhìn Đào Mộ ba bước chạy thành hai bước về đây, ra hiệu mọi người lên xe.<br>Grand Cherokee chạy từ sân bay xuống đường cao tốc đến đông tam hoàn, không ngoài ý muốn chút nào, kẹt xe rồi.<br><br>Toàn bộ đông tam hoàn biến thành bãi đỗ xe.<br><br>Lưu Diệu không quay đầu lại, nói: \"Trong xe có đồ ăn vặt.\"<br>Mạnh Tề ngồi ở ghế phụ, nhoẻn miệng cười, quay đầu nói: \"Diệu ca của em trước khi tới sân bay, cố ý chọn rất nhiều quả khô ở quán bar, đều là đồ ăn vặt mà Tiểu Mộ em thích nhất.<br><br>Nhưng đừng ăn nhiều quá, mất công về đến nhà lại no ăn không nổi.<br><br>Tống lão gia lại lải nhải em.\"<br>Đào Mộ nghe vậy ngẩn ra, nhìn Mạnh Tề lấy ra bao hạt dẻ cười, quả sung, đậu tằm, đậu phộng, còn cả bánh hoa quế, bánh đậu ve mà Đào Mộ thích trong tủ lạnh mini trong xe, tức khắc ngẩn người.<br>Cậu vươn tay nhận đồ ăn từ tay Tiểu Tề ca, vui vẻ nói cảm ơn.<br>Lưu Diệu bị kẹt xe đến phiền lòng, ấn cửa kính xuống, hút một điếu thuốc, quan sát thần sắc nhãi con nhà mình qua kính xe.<br><br>Liền thấy Đào Mộ ngồi sau xe, vùi đầu xé gói đồ ăn vặt, sau đó chia túi đồ ăn vặt cho Đại Mao Tiểu Béo và Phùng Viễn.<br>Phong thái của cậu vẫn như trước kia.<br>Mạnh Tề cười hỏi Đào Mộ: \"Ở trấn H thế nào? Có gặp mấy đại minh tinh không?\"<br>Đại Mao Tiểu Béo theo bản năng muốn giành nói trước, nhưng sợ mình lỡ miệng, không cẩn thận sẽ nói sạch hết, Đào Mộ sẽ cho bọn họ biết mặt.<br><br>Chỉ có thể ngượng ngùng im miệng vùi đầu ăn.<br>Đào Mộ mỉm cười, kể về chuyện của mình ở trấn H với hai gia trưởng.<br><br>Trong lúc nói còn cường điệu miêu tả bản thân xào cổ phiếu kiếm lời nhiều cỡ nào: \"Tiểu Tề ca, em lợi hại đúng không.<br><br>Anh có muốn suy xét, đưa tiền riêng của anh cho em xử lý giúp không.<br><br>Em bảo đảm, trong vòng một năm ít nhất tăng gấp mười lần cho anh, còn không thu phí xử lý!\"<br>Trong khi nói chuyện, Đào Mộ còn không quên nhìn chằm chằm bọn Diệu ca.<br><br>Bây giờ trông cậu như tra nam lêu lỏng bên ngoài có lỗi với người vợ chân chính, một lòng một dạ muốn bù đắp cho người ta nhưng không biết nên xuống tay từ đâu, chỉ có thể đền bù vật chất.<br>Mạnh Tề cười khẽ, không xem lời Đào Mộ nói là thật, nói chuyện như đang dỗ con nít: \"Ui, Mộ Mộ nhà chúng ta lợi hại như vậy sao?\"<br>\"Vậy anh xem xét đi~\" Đào Mộ dựa cả người lên ghế phụ, ngón trỏ thon dài hơi cong lên, nhướng người dựa vào cái ót tinh xảo của Tiểu Tề ca nhà bọn họ: \"Em lợi hại lắm đúng không.<br><br>Tuyệt đối lợi hại hơn cố vấn tài chính của Tiểu Tề ca hiện giờ nhiều.<br><br> <br>Đúng rồi, anh không bị bồi tiền đúng không?\"<br>\"Không có.\" Mạnh Tề cười nói: \"Lúc giữa năm, Diệu ca em cảm thấy tình hình không tốt lắm, anh liền rút hết tiền ở thị trường chứng khoán.\"<br>Đào Mộ lập tức giơ ngón cái với Diệu ca, thần sắc nịnh nọt như Hán gian trong phim truyền hình kháng chiến chống Nhật: \"Diệu ca anh minh thần võ.\"<br>\"Cút.\" Thấy Đào Mộ cọ đến đây, Lưu Diệu dập tắt nửa điếu thuốc lá - - hắn vẫn chưa biết đứa nhỏ hắn chăm sóc đã biết hút thuốc.<br>Grand Cherokee đi theo đường đông tam hoàn như bãi đỗ xe, chạy đến sau biển.<br><br>Lúc đến cô nhi viện đã là hai giờ chiều.<br>Viện trưởng Đào và bọn nhỏ cô nhi viện đều đang chờ ở trong tiệm cơm của Tống lão nhân.<br><br>Cả đám người ai cũng đói đến mực da bụng dính da lưng, nhưng không ai đòi ăn cơm.<br><br>Nghe tiếng ô tô bên ngoài, lập tức chen ra cửa: \"Mộ ca, Mộ ca về rồi ~\"<br>\"Ăn cơm thôi ~ ăn cơm thôi ~\"<br>Đào Mộ đẩy cửa xuống xe, nhìn Tống lão nhân chắp tay sau lưng đứng ở cửa, ánh nắng vàng rực sau giờ ngọ chiếu xuống, tạo ra một vầng sáng ánh kim mông lung.<br><br>Đào Mộ hoảng hốt chớp chớp mắt, đi lên trước gọi: \"Ông ơi, con về rồi.\"<br>Tống Đạo Trăn hừ lạnh một tiếng, lông mày phong nhã hơi rũ xuống mắt, chắp tay sau lưng: \"Sao lại về trễ như vậy? Mọi người đều chờ có một mình con, nhanh vào nhà ăn cơm đi.\" Nói như vậy, lại thành ra xem như không thấy Lưu Diệu Mạnh Tề bên cạnh.<br>Lưu Diệu hừ mũi một tiếng, cảm giác cánh tay bị kéo đi, quay đầu nhìn lại, thấy Mạnh Tề mặt mày ôn nhu nhìn hắn cười, vẻ mặt trấn an.<br>Lưu Diệu lại hừ một tiếng.<br><br>Thôi, hắn là người lớn, không so đo với lão nhân đã bước nửa chân vào quan tài.<br>Viện trưởng Đào bước ra từ trong phòng, trên eo vẫn còn đang đeo tạp dề, gương mặt tươi cười hiền từ: \"Tiểu Mộ về rồi ư? Đói không? Nhanh vào nhà ăn cơm đi!\"<br>Nói xong, vươn tay sờ cái đầu đầy mồ hôi của Đại Mao Tiểu Béo và Phùng Viễn: \"Nhìn cái đầu đầy mồ hôi đây nè, mau rửa mặt đi.\"<br>Yến Kinh vào cuối tháng 8, là thời điểm cuối thu nắng gắt hoành hành.<br><br>Buổi trưa, cũng là 37 38 độ.<br><br>Vì sức khỏe Mạnh Tề không tốt nên không thể mở điều hòa.<br><br>Suốt chặng đường ai cũng nghẹn muốn hỏng rồi.<br>Đại Mao Tiểu Béo \"dạ\" một tiếng, chạy về phía nhà vệ sinh.<br><br>Phùng Viễn cũng theo sát đằng sau, nhưng chạy nhanh hơn hai người bọn họ.<br><br>Đám trẻ cô nhi viện thấy thế, cũng như đàn ong chạy qua theo, hi hi ha ha quậy phá hét la khắp nhà.<br>Viện trưởng Đào nhìn bọn nhỏ trìu mến, lại nói với Lưu Diệu Mạnh Tề: \"Bên ngoài kẹt xe đúng không? Phải nói, Yến Kinh này nơi nào cũng tốt, nhưng chỉ có một cái là ngày nào cũng kẹt xe như ở bãi đỗ xe, làm chậm trễ.\"<br>Mạnh Tề cười nói: \"Em quen rồi.<br><br>Nhưng Tiểu Mộ sáng giờ vẫn chưa ăn gì, đói lả rồi.\"<br>\"Ăn cơm ngay đây.\" Viện trưởng Đào nói, không nhịn được chạm vào Đào Mộ vẫn luôn nhìn bà chằm chằm: \"Làm sao vậy?\"<br>\"Viện trưởng Đào.\" Đào Mộ hơi thổn thức nhìn bà lão cười hiền từ.<br><br>Tính cả kiếp trước nữa, cậu đã 4 5 năm chưa gặp lại viện trưởng Đào.<br><br>Ấn tượng duy nhất còn sót lại trong đầu là một bức ảnh trắng đen luôn mỉm cười.<br>Đào Mộ không biết nhiều về chuyện riêng của viện trưởng Đào.<br><br>Trong ký ức của cậu, viện trưởng Đào đã từng là viện trưởng của cô nhi viện.<br><br>Bà không có gia đình, không chồng, không con, cả trái tim của bà và phần lớn cuộc đời của bà đều dành cho cô nhi viện nho nhỏ này và những đứa trẻ trong cô nhi viện.<br><br>Bà đối xử với tất cả những đứa trẻ trong cô nhi viện như con của mình.<br><br>Bà làm ở cô nhi viện nhiều năm như vậy nhưng không hề nhận một đồng lương nào.<br><br>Tất cả số lương hưu cũng được chi tiêu cho cô nhi viện.<br><br>Nhiều năm qua bà chưa từng sắm cho mình một bộ quần áo mới nào.<br>Tuy nhiên, những nhà phát triển bất động sản có dã tâm xấu, chỉ vì viện trưởng Đào không đồng ý bán đất của cô nhi viện cho chủ đầu tư xây dựng bất động sản, họ vậy mà thuê thủy quân vu khống viện trưởng Đào nuốt công quỹ của cô nhi viện.<br><br>Còn tìm người nội ứng ngoại hợp \"tố giác\" viện trưởng Đào.<br>Viện trưởng Đào có lẽ chưa từng nghĩ rằng nhân tâm lại có thể nham hiểm đến vậy.<br><br>Trước những lời buộc tội nghi ngờ của báo chí và cư dân mạng không biết chân tướng, một cụ bà hơn 60 tuổi ngay cả lên mạng cũng không biết thì sao có thể phản bác lại được, cuối cùng bị những tài khoản marketing không còn lương tâm làm bệnh tim tái phát, chết thảm trong xe cứu thương.<br>Kiếp này, Đào Mộ tuyệt đối sẽ không để chuyện đó phát sinh lần nữa!<br>\"Tiểu Mộ? Tiểu Mộ?\"<br><br>Đào Mộ phục hồi tinh thần, liền thấy viện trưởng Đào cười tủm tỉm nhìn cậu: \"Đang nghĩ cái gì mà như người mất hồn đó, nhanh rửa tay ăn cơm đi.\"<br>\"Dạ.\" Đào Mộ lên tiếng, ngoan ngoãn đi rửa tay.<br>Viện trưởng Đào và Tống Đạo Trăn, còn có hai người làm trong tiệm bắt đầu bưng đồ ăn lên.<br><br>Mạnh Tề cũng vào bếp giúp đỡ.<br>Lưu Diệu ngồi man rợ trước bàn cơm, thấy Tống lão nhân bưng một mâm đào mừng thọ mềm mịn lên, hơi sửng sốt: \"Hôm nay sinh nhật ai à?\"<br>Tống lão nhân liếc Lưu Diệu một cái, hừ một tiếng, không nói gì.<br>Lưu Diệu bừng tỉnh: Ồ, đây là làm sinh nhật muộn cho Đào Mộ!<br>Hai người nhìn nhau hừ hừ, tuy không nói gì nhưng giao tiếp rất thành công.<br>Lúc Đào Mộ đi ra từ nhà vệ sinh cũng sửng sốt.<br><br>Chưa nói đến nguyên bàn đồ ăn đều là món cậu thích, mà giữa bàn còn có một mâm đào mừng thọ - - Chắc là hôm đó viện trưởng Đào nghe cậu nói tiếc đào mừng thọ trên điện thoại rồi chuyển lời lại cho lão nhân.*<br>*Lúc Đào Mộ mới nhận được điện thoại mới rồi viện trưởng Đào điện tới, Đào Mộ muốn viện trưởng Đào chuyển phát đào mừng thọ đến trấn H.<br>Sau đó lão nhân thật sự đặt chuyện này trong lòng.<br><br>Đợi đến hôm nay cậu trở về lại làm thêm một mâm.<br>Đây là làm sinh nhật bổ sung cho cậu!<br>Có phải kiếp trước lão nhân ngoan cố nhà bọn họ cũng tỉ mỉ chuẩn bị một bàn đồ ăn như vậy, đáng tiếc là không chờ được cậu từ trấn H về hay không?<br>Rồi cả quãng đời còn lại, cũng chờ không được ngày này!<br>Vành mắt Đào Mộ đỏ lên: Đào Mộ, mày đúng là đồ khốn kiếp! Mày mẹ nó là đồ vương bát đản không rõ đầu đuôi! Là thằng ngu ngốc nhất trên đời!<br>Nhưng Đào Mộ không biết, những thứ mà Tống lão nhân tỉ mỉ chuẩn bị còn nhiều hơn cả cậu tưởng.<br>Sau khi ăn xong, không đợi Lưu Diệu và Mạnh Tề mở miệng, Tống lão nhân đã lấy một chiếc chìa khóa đưa cho Đào Mộ: \"Gần đây giá nhà giảm rồi, tiền tích góp của ông trong ngân hàng cũng không dùng để làm gì.<br><br>Nên có mua một căn hộ, sau này cho thuê cũng tốt.<br><br>Căn hộ ông mua vừa hay cũng ở trong thành phố, đối diện Kinh Ảnh.<br><br>Con muốn học ở Kinh Ảnh mà nhỉ, vậy thì hay rồi, trong bốn năm đi học này, con cứ ở căn hộ đó đi.\"<br>Đào Mộ nhìn chìa khóa trước mặt, vẻ mặt ngẩn ngơ vô thố.<br>Lưu Diệu sửng sốt, quay đầu nhìn thoáng qua Tống lão nhân, cười lạnh nói: \"Tôi nói lão gia tử a, ông lao lực mua căn hộ lớn bao nhiêu nha?\"<br>\"38 mét vuông.\" Tống lão nhân liếc Lưu Diệu một cái, nhấn mạnh: \"Chính là loại chung cư rất phổ biến hiện nay.\"<br>\"Ui, cũng không nhỏ a!\" Lưu Diệu hừ một tiếng, quay đầu nói nhỏ bên tai Mạnh Tề.<br><br>Cố tình âm thanh lại lớn đến cả bàn đều nghe thấy: \"Cũng không biết chứa hết quần áo của thằng bé không!\"<br>Đào Mộ tiêu tiền ăn xài phung phí, hơn nữa còn học theo các thiếu gia công chúa ở Dạ Sắc, đam mê sưu tập hàng hiệu.<br><br>Nhiều năm qua, số quần áo giày mũ mua ít nhất cũng chất đầy ba căn hộ.<br><br>38 mét vuông, phòng ký túc xá cho nhân viên của hắn cũng không nhỏ đến vậy — —<br>Không sai, sếp Lưu hào phóng, nổi tiếng khắp nơi, phòng cho nhân viên ở đều là biệt thự xa hoa trong chung cư — — trên cơ bản đều là sếp Lưu tự mình mua, lười đi thuê bên ngoài, là phúc lợi cho nhân viên.<br>\"Tôi thấy vẫn nên để nó làm yêu nhi* ở Tiểu Tề ca — —\"<br>*Yêu nhi (幺儿): đứa nhỏ nhất trong nhà.<br>Nói còn chưa dứt lời đã bị Mạnh Tề túm chặt cánh tay ngắt ngang.<br>\"Thật ra đứa nhỏ ở đâu cũng được.<br><br>Phòng của ông Tống gần trường học, phòng của em thì phải ngồi hai trạm xe buýt.\" Mạnh Tề nhìn vẻ mặt của Đào Mộ liền biết Đào Mộ đang cảm động muốn chết.<br><br>Mắt trông mong nhìn ông Tống, nhưng lại không muốn làm Diệu ca thất vọng, bộ dạng khó xử khiến người ta đau lòng.<br>Lưu Diệu không cam lòng liếc nhìn Mạnh Tề một cái!<br>Ông đây thức trắng đêm dọn dẹp phòng ở! Ông đây còn sửa chữa phòng! Ông đây còn mua đồ điện gia dụng mới toanh! Mẹ nó chỉ một hai câu của ổng đã làm uổng phí hết tâm huyết của mình!<br>Tay Mạnh Tề nhéo lòng bàn tay của Lưu Diệu, vuốt lông: \"Ngày thường để đứa nhỏ ở phòng của ông Tống đi.<br><br>Nếu cuối tuần cùng bạn học mở tiệc gì đó thì đến chỗ chúng ta, đẹp cả đôi đường, đẹp cả đôi đường.\"<br>Lưu Diệu lúc này không nói gì.<br>Từ câu đầu tiên của Lưu Diệu, ánh mắt Tống lão nhân đã nhìn về phía Đào Mộ, sau đó thấy Mạnh Tề giảng hòa, Đào Mộ trước sau không phản đối, mới thở phào nhẹ nhõm — —<br>Nói thật, ông có hơi lo lắng, sợ Đào Mộ sẽ xem thường phòng của ông nhỏ.<br><br>Nhưng với năng lực của ông, tích góp hơn nửa đời cũng không thể mua nổi căn phòng nhỏ 40 mét vuông.<br>Cũng may thằng nhóc thúi này không ghét bỏ ông!<br>Tống lão nhân nghĩ vậy, nhanh chóng rèn sắt khi còn nóng: \"Tiểu Tề nha, đúng lúc cậu có xe, không bằng cậu lái xe đưa chúng ta qua đó một chuyến.<br><br>Để Tiểu Mộ nhận phòng.<br><br>Lặn lội cả ngày nó cũng mệt rồi, vừa hay qua bên đó ngủ một giấc.<br><br>Sáng mai còn đến trường báo danh nữa!\"<br>Viện trưởng Đào cũng nói giúp Tống lão nhân: \"Đúng vậy, Tiểu Tề ơi, làm phiền em rồi.\"<br>\"Không phiền gì đâu.\" Mạnh Tề mỉm cười nhìn Đào Mộ, vươn tay xoa đầu cậu: \"Đi thôi!\"<br>Hiện giờ tâm tình Đào Mộ ra sao? Cậu có cảm giác như có một trái ớt cay mắc ở cổ họng.<br><br>Vừa sặc vừa nghẹn, giống như chỉ cần lên tiếng nói chuyện thì sẽ sặc đến mức nước mắt nước mũi trào ra.<br><br>Đào Mộ không muốn khóc trước mặt nhiều người như vậy, cậu cũng không dám nói chuyện, chỉ có thể rũ đầu kiềm nén lại.<br>Rất nhiều người đều nhìn ra sự khác thường của Đào Mộ.<br><br>Nhưng không ai vạch trần.<br>Lưu Diệu cầm chìa khóa xe đi ra ngoài, Tống lão nhân và Mạnh Tề kéo Đào Mộ theo sau.<br><br>Đào Mộ một tay lấy hành lý, một tay đỡ ông.<br><br> <br>Viện trưởng Đào ở lại tiệm dọn dẹp cơm canh đã ăn xong, Tiểu Phùng Viễn và mấy bạn nhỏ cô nhi viện khác cũng vây lại giúp đỡ.<br><br>Đại Mao Tiểu Béo cọ được bữa cơm cũng mắt trông mong nhìn Đào Mộ, tuy cũng muốn theo sau nhưng ngặt nỗi xe không đủ chỗ.<br><br>Hơn nữa cũng chiều rồi, bọn họ cũng nên về nhà — — vì muốn ăn ké bữa cơm này mà bọn họ vẫn chưa báo với gia đình là hôm nay sẽ về.<br>Cũng chỉ có chút tiền đồ này!<br>Đại Mao Tiểu Béo cảm thán, gọi điện cho người nhà đến đón bọn họ.<br><br>Không có gì phải nghi ngờ, tất nhiên sẽ bị người lớn trong nhà mắng một trận.<br>Sau khi ngắt máy, Đại Mao dặn dò Đào Mộ: \"Hai ngày này có rảnh thì anh qua nhà chúng em một chuyến.<br><br>Ba em có việc muốn nói với anh.\" Ông chủ Vương thấy con trai nhà mình kiếm được tiền tiêu vặt ở thị trường chứng khoán cuống cuồng không thôi, nhịn không được nữa.<br><br>Lúc này mời Đào Mộ tới cửa, chắc cũng vì chuyện này.<br>Đào Mộ gật đầu.<br><br>Đỡ lão gia tử run rẩy ngồi phía sau xe Grand Cherokee.<br>Lưu Diệu một đường trầm mặc lái xe đến cửa tiểu khu mà Tống Đạo Trăn mua phòng.<br><br>Đối diện bên đường chính là cửa cổng Kinh Ảnh, quả nhiên rất gần.<br>Xem ra lão gia tử đã suy nghĩ rất lâu, không biết đã nhắm nơi này được bao lâu rồi.<br>Sơ suất! Thật sự sơ suất!<br>Lưu Diệu trong lòng hừ một tiếng.<br><br>Sớm biết vậy đã xuống tay mua căn hộ bên này.<br><br>Chọn cái rộng nhất, tốt nhất, bắt sáng nhất.<br><br>Không đến mức bị cái 38 mét vuông kia chặn đường.<br>Lưu Diệu trong lòng hụt hẫng, một đường đi theo sau Tống lão nhân.<br>Tống lão nhân tài chính có hạn, lại muốn chọn con đường tốt.<br><br>Những mặt khác tất nhiên phải chịu thiệt.<br><br>Ông chọn một căn hộ ở tầng cao, diện tích nhỏ nhất.<br><br>Tống lão nhân sợ nắng làm hỏng tường, lúc sửa sang lại đã kêu công nhân làm một lớp sơn chống nắng không thấm nước, điều hòa cũng chọn cái có công suất lớn nhất.<br>Căn hộ nho nhỏ, phòng bếp, nhà ăn, phòng ngủ, phòng sách, wc đều có đủ.<br><br>Tống lão nhân yêu cầu người trang trí dỡ hết các bức tường ngăn ngoại trừ bức tường chịu lực, để căn phòng có thể rộng hơn và bắt sáng tốt hơn.<br>Từ cửa đi vào, bên trái là tủ giày và ảnh treo tường, treo đầy ảnh chụp của Đào Mộ.<br><br>Bên phải là wc, có gương treo trên cửa, hoàn toàn dựa theo thói quen của thằng nhóc thúi thích trang điểm.<br><br>Bên trong là bồn cầu ngồi phổ biến hiện giờ, bên cạnh là vòi sen, được ngăn cách bởi một tấm kính chắn phòng tắm mờ.<br>Đi vào phòng khách, vách tường màu trắng, gia cụ màu vàng ấm áp, trên tường treo một chiếc LCD TV, đối diện đặt một chiếc sô pha vải xanh nhạt.<br><br>Đằng sau sô pha, hai chiếc tủ dọc lớn có cửa kéo, bên trong chất đầy quần áo và mũ hàng hiệu yêu thích của Đào Mộ.<br><br>Là Tống lão nhân và viện trưởng Đào đặc biệt dọn từ cô nhi viện đến đây.<br>Bước vào nhà ăn, có một cái bàn nhỏ, trên bàn còn đặt hai chiếc đèn ăn nhỏ.<br>Bên trong nhà ăn là phòng ngủ, có một vách ngăn ngăn cách với phòng bếp.<br><br>Bên trong phòng ngủ chỉ có một chiếc giường, một bàn làm việc và một giá sách bên cạnh giường, một chiếc máy tính để bàn hiệu apple — — Tống lão nhân đã để người làm trong tiệm của mình đi cùng ông đến thành phố để chọn máy tính.<br><br>Nghe nói đây là nhãn hiệu tốt nhất.<br>Còn về phòng bếp bên kia thì khỏi phải nói.<br><br>Đây là nghề của Tống lão nhân, chắc chắn dụng cụ phòng bếp đều được sắp xếp rõ ràng tỉ mỉ.<br>Vào trong tí nữa còn có một cái ban công nhỏ.<br><br>Được phủ kính ở các mặt.<br><br>Đặt vài chậu cây xanh bên trong.<br><br>Ngoài ra Tống lão nhân còn kiếm được một chậu ớt cay, một chậu quả hồng nhỏ bên cửa tiệm dời qua đây.<br><br>Đang là mùa thu vàng, là mùa thu hoạch, ban công nhỏ ngập tràn sắc thu, phảng phất vẻ hoang sơ.<br>Nhưng càng có nhiều hơi thở sinh hoạt mới mẻ.<br>Căn hộ không lớn, trang trí cũng không xa hoa.<br><br>Có thể nói là căn hộ nghèo nàn nhất mà Đào Mộ từng ở trong hai kiếp.<br><br>Nhưng Đào Mộ lại từ mỗi một bài trí trong phòng cảm giác được hương vị gia đình.<br>Đây là \"tân gia\" mà Tống Đạo Trăn đã mua và suy nghĩ cho Đào Mộ không biết bao nhiêu ngày đêm.<br>°°°°°°°°°°<br>Lời editor: Dù có là nam chính hay là pháo hôi ác độc thì cũng có người thương, bạn Mộ ở đây có gia gia, có ba ba, có anh em thương mình.<br><br>Mà công nhận bạn Mộ ác theo kiểu tự bản thân mình ác tự bản thân mình muốn, chứ không phải do tác giả muốn hay là có ẩn tình gì đó, đúng chất pháo hôi ác độc.<br><br>"]