["<br>Vốn dĩ cậu định án binh bất động, nhịn xuống để tung đại chiêu, tránh cho rút dây động rừng khiến con cá sa lưới chạy mất, lại không ngờ rằng bị Trương Đại Phú dán mác, Đào Mộ nghiễm nhiên biến thành đóa sen trắng đến sức chế nhạo cũng không còn.<br>Chỉ là kiếp trước Đào Mộ bị ngàn người chỉ trích đến mức không còn hình tượng, kiếp này lười thiết lập hình tượng, đặc biệt là cái hình tượng \"sen trắng\" đầy đường, lập tức giải thích: \"Tôi không định làm thánh mẫu bạch liên, sở dĩ không công bố khi vừa nhận được chứng cứ là vì tôi và người nhà đã thống nhất với nhau, không thể để kẻ chủ mưu núp sau màn mãi.<br><br>Vợ chồng Đào Hải Quốc vì tiền mà bôi đen tôi, thậm chí còn làm ra hành động xúi giục cư dân mạng bạo lực internet tôi rất đáng giận.<br><br>Nhưng kẻ chủ mưu sau màn càng đáng ghét hơn, ỷ có nhiều tiền rồi muốn làm gì thì làm - - đương nhiên đúng là có tiền thì muốn làm gì cũng được, nhưng lớn rồi nên phải gánh chịu hậu quả cho việc muốn làm gì thì làm của mình.\"<br>\"Nhân cơ hội này, tôi cũng muốn nhắc các dân mạng, lúc ăn dưa nhớ mang theo não, đừng có người khác nói gì cũng tin.<br><br>Bị lấy làm súng không phải là chuyện hay ho gì đáng mang ra khoe đâu.<br><br>Cái đấy chỉ để chứng minh rằng một số khán giả phải trả tiền nạp phí do thiếu IQ thôi, nhưng đó cũng không phải lý do khiến các bạn không kiêng nể gì đi công kích người khác vô cớ ở trên mạng.<br><br>Hiền triết có câu, chưa điều tra rõ ràng thì không có quyền lên tiếng, ai cũng từng trải qua thời cấp ba, cũng từng học vài khóa chính trị đúng không? Đầu óc không tốt cũng không sao, nhưng biết mình đầu óc không tốt mà còn chịu để cho người khác sai sử mình đi cắn bậy khắp nơi mới có sao đó.<br><br>Vì vậy sau này ăn dưa đừng vội tỏ thái độ, càng đừng có mỗi lần xảy ra chuyện lại trốn tránh trách nhiệm.<br><br>Thế kỷ 21 rồi, lý trí và khách quan lên đi.<br><br>Trước khi biết được chân tướng thì cũng đâu có ai dí súng vô đầu các bạn, bắt các bạn gõ ra những lời độc ác nguyền rủa mười tám đời tổ tông nhà người khác đúng không?\"<br>\"Là chính các bạn tự chọn những lời lẽ độc ác làm tổn thương người khác để trút giận, vậy nên đừng có bày ra vẻ mặt tôi bị người ta lừa, tôi cũng là người bị hại sau khi tra ra chân tướng.<br><br>Ngu không phải là lỗi của bạn, nhưng ỷ vào việc mình ngu để đi tổn thương người khác thì chính là lỗi của bạn.\"<br>\"Đương nhiên, dù thế nào đi chăng nữa, tôi cũng muốn cảm ơn các bạn mạng đã dành tình cảm mãnh liệt đi chiến trên mạng với người khác.<br><br>Dù sao sự tồn tại của các bạn cũng mang đến không ít lượng truy cập cho web Phi Tấn, cũng khiến các nhà tài trợ quảng cáo của web Phi Tấn vô cùng hài lòng.<br><br>Từ quan điểm này, các bạn mắng tôi quả thật là vì tốt cho tôi, nên tôi sẵn sàng, cam tâm tình nguyện chịu nhục tí.\"<br>\"Lần sau nếu còn có chuyện kiểu này, mọi người muốn mắng thì cứ mắng, không cần để ý đến cảm xúc của tôi đâu.<br><br>Nói thế nào thì các bạn càng mắng tôi thì phí thu quảng cáo cũng thu được mấy ngàn vạn.<br><br>Coi như các bạn biến tướng bồi thường thiệt hại tinh thần cho tôi.\"<br> <br>Nếu như độc miệng cũng có đánh giá cấp bậc, vậy độ độc miệng của Đào Mộ không chừng đã đạt max cấp.<br>Không nói đến những dân mạng đã thấy đoạn phỏng vấn này, dù có một số người vẫn còn lương tâm, nhưng đối với vụ việc vợ chồng Đào Hải Quốc bôi đen Đào Mộ trước đó, nhìn các tạp chí hàng tuần điên cuồng đăng lại để câu view, cũng cảm thấy...!Đồng cảm như chính mình cũng bị _(:з)∠)_<br>Móe, so với doanh số và phí quảng cáo hàng trăm hàng ngàn vạn, da mặt tính là cái lông gì! Mắng bừa bãi, mắng lớn tiếng, mắng theo tiết tấu, mắng thành phong cách.<br><br>Không mắng không phải người Hoa Hạ!<br>Đến đây, các dân mạng ăn dưa tức khắc cười to, rất bội phục Đào Mộ vì kiếm tiền mà vui vẻ để người mắng.<br><br>Có người tỏ vẻ Đào Mộ không hổ là thần tượng truyền cảm hứng trong lòng bọn họ, quả nhiên có thể chịu đựng hết mọi khổ cực để thành công.<br><br>Có người thuận thế lết đến tài khoản Phi Tấn của Đào Mộ xếp hàng nhắn lại - -<br>\"Ông chủ muốn mắng thì cứ mắng, không cần để ý đến cảm xúc của tôi.<br><br>Dù sao nếu ông chủ mắng tôi 30 lần, cuối tháng sẽ phát lương mấy ngàn vạn, phần dư coi như tiền thưởng cuối năm.\"<br>\"Ba ba bên Giáp muốn mắng thì cứ mắng, không cần để ý cảm xúc của tôi.<br><br>Dù sao mấy người mắng tôi vài lần, sau này khi hợp tác ký hợp đồng có thể ký được hơn mấy chục vạn, biến tướng coi như mấy người trả phí vất vả cho tôi.\"<br>\"Các lập trình viên muốn mắng thì cứ mắng, không cần để ý cảm xúc của tôi.<br><br>Dù sao mấy người mắng tôi vài lần, sau này khi bàn giao công việc nhớ cải thiện thêm vài chức năng, biến tướng coi như đưa tiền cho công ty.\"<br>\"Mẹ già muốn mắng thì cứ mắng...\"<br>\"Giáo viên muốn mắng thì cứ mắng...\"<br>Câu \"muốn mắng thì cứ mắng\" nhanh chóng bị các dân mạng sáng tạo thành những phiên bản khác nhau dựa trên tinh thần giải trí.<br><br>Những dân mạng chạy theo trào lưu đang lũ lượt xếp hàng khắp nơi, làm tăng thêm lượng truy cập cho web Phi Tấn, ngay cả lão tổng Cao Vịnh Hoài bên Weibo cũng tham gia náo nhiệt.<br>Hắn viết ở tài khoản Weibo của hắn thế này - -<br>\"Mọi người muốn mắng thì cứ mắng, không cần để ý cảm xúc của tôi.<br><br>Dù sao mấy người mắng tôi vài lần, lượng truy cập Weibo sẽ tăng lên, tôi cũng không cần hâm mộ web Phi Tấn nhà bên _(:з)∠)_\"<br>Hắn còn không thầy dạy cũng hiểu, thêm emoji cuối bài đăng.<br>Kết quả là, nhóm người \"muốn mắng thì cứ mắng\" thuận thế chuyển từ web Phi Tấn sang nền tảng Weibo, toàn bộ internet Hoa Hạ rơi vào trạng thái \"cuộc chiến mắng mỏ\", mọi người đều cảm nhận được niềm vui trong đó.<br>Đương nhiên cũng có một bộ phận dân mạng cảm thấy mất tự nhiên, cho rằng Đào Mộ quá đáng, bụng dạ hẹp hòi có thù tất báo, một ông chủ lớn mà còn so đo với dân chúng bình thường, vô vị - - Bọn họ mắng thì làm tăng lượng truy cập web Phi Tấn đúng không? Đào Mộ vừa hưởng thụ lượng truy cập của những người mắng cậu mang tới, đã vậy còn tăng phí quảng cáo; vừa chán ghét mọi người mắng mỏ cậu trên mạng trước khi mọi chuyện được làm sáng tỏ, đúng là \"bưng chén thì ăn cơm, buông chén xuống là chửi má nó\".<br>\"Dmm!\" Nhóm fans trung thành của Đào Mộ cuối cùng nhịn không được: \"Có thể nói chuyện bình thường được không, biết câu \"bưng chén thì ăn cơm, buông chén xuống là chửi má nó\" được dùng trong tình huống nào không? Không biết thì tra từ điển đê.<br> <br><br>Mấy người không rõ tình hình, đi mắng bậy bạ người ta, bây giờ bày đặt nói lý nữa hả? Ỷ có internet che đậy chứ ngoài đời không dám làm chứ gì? Nhất định là muốn ăn đấm!\"<br>\"Này, lầu trên vừa nói gì vậy? Fans Đào Mộ tụi bây cũng chỉ có nhiêu đó phẩm chất!\"<br>Thế là chẳng còn gì để nghi ngờ nữa, một cuộc chiến chửi bới vô nghĩa lại nổ ra.<br>Mạnh Tề vẫn luôn chú ý đến số liệu hậu trường, thấy mấy acc nhỏ Phi Tấn nhảy nhót khiêu khích khơi mào cuộc chiến khắp nơi thì nhíu mày: \"Có người điều chỉnh hướng đi.\"<br>\"Chắc là thủy quân trong tay Diêu Văn Tiêu.\" Đào Mộ cười nhạo một tiếng, Diêu Văn Tiêu Dục Tiêu Truyền Thông, kiếp trước thích bôi đen người khác trên mạng, lần nào cũng khiến Đào Mộ đau khổ không thôi.<br><br>Nhưng nếm mùi vị đau khổ nhiều cũng có chỗ lợi, ít nhất Đào Mộ có hiểu biết sâu sắc đối với thủ đoạn dẫn dắt dư luận của Diêu Văn Tiêu, dễ dàng tìm ra những thủy quân của hắn.<br>\"Để bên bộ phận kỹ thuật tra mấy cái IP này đi, phái người đến tận chỗ tra luôn.<br><br>Tốt nhất có thể bắt quả tang Diêu Văn Tiêu thuê acc nhỏ Phi Tấn dẫn dắt dư luận trong hiện thực.<br><br>Chúng ta không sợ hắn có động thái lớn, chỉ sợ hắn không có động tĩnh gì thôi.\" Chỉ cần Diêu Văn Tiêu ra tay là có thể nắm được cái đuôi của hắn.<br><br>Kiếp trước Đào Mộ thế lực mỏng manh, không có chút sức lực chống trả tập đoàn Thánh An hùng mạnh và đám ái mộ khổng lồ của Thẩm Dục.<br>Kiếp này cậu có người thân và bạn bè chở che, đồng bọn hợp tác cũng giúp đỡ cậu.<br><br>Không nói đâu xa, với kinh nghiệm mười năm xài internet của cậu, ít nhất có thể giúp cậu đối phó với các mánh khóe của Diêu Văn Tiêu.<br>Mạnh Tề hơi mỉm cười: \"Con không tức giận là được rồi.<br><br>Đại Huy theo dõi Diêu Thánh An và trợ lý tâm phúc của hắn, đã lấy được chứng cứ Tất An lén tiếp xúc với vợ chồng Đào Hải Quốc.<br><br>Về phần trong tài khoản ngân hàng của Đào Hải Quốc đột nhiên có thêm một trăm vạn cũng bị chúng ta lấy được bằng chứng.<br><br>Con thấy nên để Phi Tấn Giải Trí của chúng ta tung tin nóng này hay là ném manh mối cho các tờ báo lá cải khác?\"<br>Đào Mộ suy nghĩ: \"Hay là cứ để Phi Tấn Giải Trí đưa tin đi.<br><br>Trực tiếp up hình Tất An lén tiếp xúc với vợ chồng Đào Hải Quốc lên tài khoản chính thức của Phi Tấn Giải Trí, không cần nhắc đến chuyện ngân hàng.<br><br>Lấy danh nghĩa của con chính thức khởi tố vợ chồng Đào Hải Quốc, để tòa án dùng con đường chính quy tra tài khoản ngân hàng của vợ chồng Đào Hải Quốc.<br><br><br>Phi Tấn Giải Trí chỉ cần theo dõi đưa tin là được.\"<br>Mọi hành động của Đào Mộ đều quang minh chính đại.<br><br>Mặc dù trong lòng cậu và Diêu gia đều biết rõ là cậu đã nắm được chứng cứ Diêu gia dùng tiền thu mua vợ chồng Đào Hải Quốc, nhưng khi đưa chuyện này ra ngoài sáng, chỉ cần Phi Tấn Giải Trí không làm bất cứ chuyện gì vi phạm pháp luật thì sẽ không bị tập đoàn Thánh An bắt được nhược điểm cắn ngược lại.<br>- - Không biết cáo già Diêu Thánh An sau khi nhìn thấy màn phản kích của cậu sẽ giở thủ đoạn gì tiếp theo.<br><br>Chỉ mong đừng để cậu phá giải quá dễ dàng, nếu không cậu sẽ thất vọng lắm đấy.<br>Lưu Diệu và Mạnh Tề nhìn nhau mỉm cười.<br><br>Vào ban đêm, tin tức \"trợ lý bên cạnh chủ tịch tập đoàn Thánh An lén tiếp xúc với vợ chồng Đào Hải Quốc\" và \"Đào Mộ chính thức khởi kiện bên tòa án, tố cáo vợ chồng Đào Hải Quốc tội phỉ báng\" lập tức được đưa lên đầu đề bản tin Phi Tấn Giải Trí, đồng thời web Phi Tấn cũng bị đẩy lên trang đầu.<br>Cư dân mạng đang trầm mê ăn dưa không dứt ra được lập tức sôi trào.<br><br>Bọn họ khứu giác nhạy bén gửi thấy vị dưa ngon béo.<br>Rất nhiều dân mạng nghĩ đến câu nói của Đào Mộ lúc nhận phỏng vấn - - không công bố khi vừa nhận được chứng cứ không phải vì mềm lòng, mà là vì muốn bắt kẻ chủ mưu núp sau màn.<br>Bây giờ Phi Tấn Giải Trí trực tiếp tung tin \"trợ lý chủ tịch tập đoàn Thánh An lén tiếp xúc với vợ chồng Đào Hải Quốc\", không cần nói cũng hiểu \"chủ mưu sau màn\" trong miệng Đào Mộ là ai.<br>Một bên là công ty internet mới nổi, một bên là tập đoàn thực phẩm lâu đời ở Hỗ là.<br><br>Hai bên người ngựa đâm sầm vào nhau không khác gì sao hỏa đâm vào địa cầu, không còn gì nghi ngờ, trận phong ba này sẽ trở thành miếng dưa lớn nhất năm 2008.<br>Dân mạng ăn dưa tức khắc phấn khích.<br><br>Họ tràn vào tài khoản chính thức của Phi Tấn Giải Trí để bình luận.<br><br>Có người đứng về phe Đào Mộ, cảm thấy tập đoàn Thánh An năm lần bảy lượt nhằm vào Đào Mộ và web Phi Tấn đúng là hùng hổ dọa người; cũng có người cảm thấy chắc chắn là Đào Mộ chọc đến Diêu gia trước, nếu không với bối cảnh của tập đoàn Thánh An, sao có thể liên tục nhằm vào một đứa trẻ vừa tròn 18 tuổi?<br>Nghi vấn này vừa xuất hiện liền bị fans Đào Mộ và mấy người ăn dưa ngay từ ban đầu phản bác lại.<br><br>Những người cắm đầu vào internet suốt vẫn còn nhớ rõ dưa cũ hồi mấy tháng trước, Diêu Văn Tiêu thu mua mười mấy truyền thông bịa đặt Đào Mộ đến Dạ Sắc làm MB.<br><br>Lúc ấy Đào Mộ và Diêu Văn Tiêu không hề quen biết nhau, Diêu Văn Tiêu lại vì ghen ghét mà làm ra chuyện này, xong việc còn không biết hối cải, mướn người hành hung người điều tra giúp Đào Mộ, vì thế mà bị cảnh sát bắt giam 15 ngày.<br><br>Ngôn Tình Sủng<br>- - Rõ ràng là Diêu Văn Tiêu giở trò trước, liên quan cái lông gì đến Đào Mộ? Sau đó gia gia của Diêu Văn Tiêu ra mặt, kêu trợ lý lấy tiền thu mua vợ chồng Đào Hải Quốc, bịa đặt Đào Mộ 5 tuổi ngược đãi em trai - con của cha mẹ nuôi.<br><br>Nhìn cái phong cách hành vi của hai người là biết ngay ông cháu ruột, có thể thấy gia phong nhà họ Diêu như thế nào.<br>Fans Đào Mộ phản bác nói có sách mách có chứng, dễ dàng thuyết phục các dân mạng không hiểu rõ tình hình trước đó.<br><br>Đám acc nhỏ vẫn luôn gào \"thuyết âm mưu\" \"một cây làm chẳng nên non\" thực sự không theo kịp xu thế, nhưng tiếc đống tiền thưởng phong phú kia, chỉ có thể lặp đi lặp lại mấy câu nói cũ, không những không có hiệu quả mà còn khiến người ta chán ghét.<br>Lúc này mới thấy rõ vai trò sáng lập web Phi Tấn.<br><br> <br>Ở kiếp trước, Diêu Văn Tiêu dựa lưng tập đoàn Thánh An và Dục Tiêu Truyền Thông để kết giao với mấy truyền thông và mạng xã hội lớn, gần như khống chế tất cả đường lui, bôi đến mức Đào Mộ thương tích đầy mình.<br><br>Kiếp này, Đào Mộ dựa vào web Phi Tấn để ra tay trước, trực tiếp vạch trần các thủ đoạn mờ ám của tập đoàn Thánh An.<br>Bấy giờ, nhân vật phản diện liền biến thành tập đoàn Thánh An.<br><br>Không biết Diêu Văn Tiêu thấy mình bị hàng ngàn dân mạng chỉ trích mắng chửi sẽ có cảm giác gì.<br>Theo sau web Phi Tấn tung tin, các truyền thông giải trí khác trong giới cũng nhanh chóng đưa tin, thậm chí không đợi tòa án dựa theo trình tự điều tra tài khoản ngân hàng của vợ chồng Đào Hải Quốc, thì đã có báo chí không biết tra bằng đường nào mà nắm được chứng cứ tài khoản Đào Hải Quốc có số tiền lớn mới chuyển vào.<br>Chuyện tài khoản trống không đột nhiên có thêm một trăm vạn như nước lạnh rơi vào chảo dầu nóng, tức khắc khơi dậy lòng nhiệt tình ăn dựa của dân mạng.<br>Không phải chỉ có mỗi Diêu Văn Tiêu mới biết tìm acc nhỏ dẫn dắt dư luận.<br><br>Đào Mộ cũng cho người đăng ký acc nhỏ Phi Tấn đặt nghi vấn trên mạng - -<br>\"Tập đoàn Thánh An này bị cái gì vậy? Trước đó là cháu trai, bây giờ là gia gia, nhà bọn họ không thể bỏ qua cho Tiểu Đào tổng được sao?\"<br>\"Nhìn cái kiểu từng bước ép sát như này, e là muốn một đập đánh chết Đào Mộ đây mà, sao cứ thấy hành động của Diêu gia không giống như kiểu bênh vực \"cháu trai bị đánh, gia gia đến trả thù\" vậy nhỉ?<br>\"Có khi nào còn có nội tình gì khác không?\"<br>Ban đầu, mấy câu nghi vấn kiểu đó chỉ có vài cái.<br><br>Nhưng do chuyện này đề cập đến Đào Mộ - tổng tài web Phi Tấn và tập đoàn Thánh An - thế gia ngành ẩm thực lâu đời ở Hỗ Thành, mà trước nay quần chúng ăn dưa thích nhất là mấy tin đồn về hào môn thế gia, nên loại suy đoán này không khác gì rau hẹ tắm gió xuân, mọc từng đợt từng đợt không áp xuống được.<br>Từ một đốm lửa nhỏ cháy lan ra đồng cỏ.<br><br>Vào lúc lòng hiếu kỳ của dân mạng ăn dưa đạt đến đỉnh điểm, phim phóng sự internet về ẩm thực 《 Cuộc sống nơi chợ búa: lương thực là nhu cầu tối thượng của người dân 》 do web Phi Tấn dày công chuẩn bị cuối cùng cũng chiếu tập đầu tiên.<br>Theo lời của hai vị nghệ thuật gia Bạch An và Bồ Lận Thương, đây là một chương trình mộc mạc tự nhiên nhưng đầy tính nhân văn và tình cảm.<br>Dưới góc quay cận cảnh, Yến Kinh đang trong giai đoạn phát triển vượt bậc như bước vào một thời không khác.<br><br>Những con ngõ cổ kính lát gạch xanh ngói đen, chợ nông sản rộn rã tiếng hò hét, có người vác gánh hàng có người mài dao làm bếp, đầu hẻm có ông đồ nặn tượng đất và vẽ tranh, trời mới tờ mờ sáng mà ông chủ tiệm cơm đã mặc áo vải tự đi chợ mua những mẻ nguyên liệu tươi ngon.<br>Một cuộc sống đường phố mang đậm nét đặc sắc như tranh vẽ dần hiện lên dưới ống kính.<br>Tứ hợp viện cổ kính, thư phòng tràn ngập ánh nắng, thực đơn được viết bằng kiểu chữ hoa trên giấy Tuyên Thành, mỗi một quy trình đều phức tạp và đầy màu sắc, trông như một món ăn tinh tế khiến người ta phải ch ảy nước miếng.<br><br>Những hàng xóm láng giềng đến ăn ở tiệm cơm Tống Ký, nghe ông chủ chậm rãi kể lại những giai thoại lịch sử về các món ăn khác nhau, cũng như các khía cạnh cuộc sống có liên quan đến món ăn.<br>Xuất thân của Tống Ký, huy hoàng trong quá khứ và cô đơn ở hiện tại, thậm chí là cuộc sống khiến người ta thổn thức của ông chủ tiệm cơm nhỏ, khơi dậy cảm xúc của tất cả dân mạng.<br>Rất nhiều dân mạng để lại bình luận trên bullet screen rằng 《 Cuộc sống nơi chợ búa 》 quả thực là vũ khí tốt nhất trong bữa ăn của họ.<br><br>Thậm chí còn có nhiều cư dân mạng sống ở Yến Kinh trực tiếp đến tiệm cơm Tống Ký ở Hậu Hải, nếm thử các món ăn do Tống lão gia tử làm, tức khắc kinh ngạc không thôi.<br>Ngay khi toàn bộ internet lại lần nữa dâng lên cơn sóng tuyên truyền phim phóng sự dành cho người sành ăn, Đào Mộ cũng lên tài khoản chính thức của Phi Tấn trả lời tin nhắn suy đoán lần trước của cư dân mạng: \"Không sai, chúng tôi và Diêu gia không chỉ có thù mới, mà còn có oán cũ.\"<br>Cậu không trực tiếp tung tin đại đồ đệ khi sư diệt tổ mà Tống gia gia nói kỳ thật chính là Diêu Thánh An - người sáng lập tập đoàn Thánh An.<br>Diêu Thánh An vốn là cô nhi bị vứt bỏ, được cha của Tống lão gia tử tốt bụng nhận nuôi, lại kiên nhẫn cầm tay hắn truyền nghề, nhưng cuối cùng vì muốn chiếm truyền thừa của Tống gia mà hại Tống gia nhà tan cửa nát, dựa vào tay nghề được rèn luyện ở Tống gia để sáng lập và trở thành chủ tịch tập đoàn Thánh An ở Hỗ Thành xa xa.<br>Lần này cháy nhà mới ra mặt chuột, chỉ thẳng vào Diêu Thánh An!.<br><br>"]