["Edit + beta: Iris<br><br>\"Đóa Đóa, con không sao chứ?\"<br><br>Trong thành điện ảnh H, người Vân gia được Đào Mộ và cảnh sát báo tin về, đến đêm mới tới nơi, liền chạy vào phòng bệnh.<br><br>\"Ba, mẹ, anh hai...\" Vân Đóa thấy người nhà thì hỏng mất, nhào vào lòng mẹ Vân gào khóc: \"Làm con sợ muốn chết. Con còn tưởng đời này sẽ không còn được gặp lại mọi người.\"<br><br>\"Đứa nhỏ này, nhanh để mẹ nhìn xem, có bị thương bị đau chỗ nào không a?\" Người Vân gia nhìn mặt mũi bầm dập, mình đầy thương tích của con gái nhỏ, tức khắc không kiềm lòng được. Mẹ Vân đau lòng ôm khuê nữ, mũi chua xót, lệ rơi như mưa.<br><br>\"Đau, khắp người đều đau. Thiếu chút nữa con đã bị bọn họ đánh chết.\" Vân Đóa ôm cổ mẹ Vân không buông, nhớ đến cảnh mấy người đó ra tay rất nham hiểm, cả người liền run lẩy bẩy, trong mắt hiện lên sợ hãi thật sâu: \"Mẹ, ba, anh hai, con rất nhớ mọi người.\"<br><br>\"Con đứa nhỏ này!\" Hốc mắt Vân Hành Kiện nóng lên, vừa đau lòng khuê nữ, vừa tức giận bình thường cô không chịu nghe lời: \"Ngày nào chúng ta cũng dặn con không được chạy lung tung, đừng tùy tiện quen người lạ qua mạng. Nhưng con không nghe lời. Một hai đòi du lịch trấn H, đi thăm ban minh tinh, còn muốn đi làm diễn viên quần chúng. Con đứa nhỏ này sao không thể bớt lo được vậy. Nếu con thật sự xảy ra chuyện, chúng ta biết sống thế nào đây?\"<br><br>Vân Đóa ủy khuất khóc lớn: \"Con đã thành ra vậy rồi mà mọi người còn hung dữ với con. Rốt cuộc có phải là ba mẹ ruột của con không a!\"<br><br>Mẹ Vân càng thêm đau lòng ôm khuê nữ, quở trách chồng: \"Con gái nói đúng. Chuyện này rõ ràng là đám người xấu sai, ông hung dữ với con gái làm gì? Con gái bị bọn họ đánh thành như vậy, ông làm ba chẳng lẽ không đau lòng sao?\"<br><br>Một đống lời muốn dạy dỗ bị con gái và bà xã nói xong cũng nghẹn vào bụng. Vân Hành Kiện thở dài đi đến bên cạnh giường bệnh, đưa tay xoa đầu Vân Đóa: \"Hai người nói đúng, là tại đám người kia quá xấu xa.\"<br><br>Người trẻ tuổi cỡ hai mươi mấy, khí chất ôn nhuận, tuấn tú đi theo sau ông hai Vân gia nãy giờ, bỗng nghĩ đến gì đó, quay đầu nhìn ba người Đào Mộ đứng trong phòng bệnh không nói chuyện, vươn tay ra cười nói: \"Là các cậu đã cứu em gái tôi đúng không. Tôi là Vân Dật, anh của Vân Đóa. Lần này phải cảm ơn các cậu rồi, nếu không Vân gia chúng tôi...\"<br><br>Vân Dật không nói nữa, chỉ nắm chặt tay phải của Đào Mộ. Đào Mộ nhẹ giọng cười nói: \"Gặp phải chuyện này, bất kỳ ai cũng sẽ ra tay giúp đỡ.\"<br><br>\"— — không phải đâu!\" Vân Đóa ngắt lời Đào Mộ, ở trong lòng mẹ Vân, hai mắt sáng lấp lánh nhìn Đào Mộ, trên mặt toàn là ái mộ và sùng bái không chút che giấu: \"Mọi người không biết chuyện ngày đó nguy hiểm cỡ nào đâu. Lúc chúng con bị những người xấu đó lừa lên xe tải thì đã cảm thấy bất ổn. Đám đàn ông đó còn động tay động chân với chúng con, nếu chúng con phản kháng sẽ bị đánh, thiếu chút nữa đánh chúng con đến ngất đi. Hiểu Huyên thấy tình hình không đúng nên muốn báo nguy, vừa lấy điện thoại ra đã bị bọn chúng phát hiện. Sau đó liền đoạt luôn điện thoại của chúng con.\"<br><br>\"Bọn chúng kéo chúng con đến tứ hợp viện hẻo lánh. Bên trong có rất nhiều người, hình như đều là đồng lõa. Đám đàn ông đó muốn bắt nạt chúng con, lúc Hàm Nhã phản kháng thì bị bọn chúng đập đầu vào tường, chảy máu rồi ngất đi. Những người đó bị dọa sợ, nói muốn đưa Hàm Nhã vào phòng khám dởm, tránh xảy ra mạng người. Kết quả cái người Từ Kiều kia không đồng ý. Bọn họ bắt đầu tranh chấp, con liền nhân cơ hội lấy điện thoại, vừa đánh được hai chữ thì bị bọn chúng phát hiện, xông lên cướp điện thoại. Còn đánh con. Cũng may con bấm gửi kịp — —\"<br><br>Nói tới đây, Vân Đóa lại lần nữa cảm thấy may mắn, cảm kích nhìn Đào Mộ: \"May là Đào Mộ không xem lời cầu cứu của con là trò đùa dai. Lập tức báo cảnh sát. Mọi người không biết đâu, cái người tên Từ Kiều kia điên rồi, ả thấy chúng con phản kháng dữ dội, nói sợ phiền toái nên tìm bọn buôn người, muốn bán chúng con vào núi lớn. Lúc ấy con rất tuyệt vọng, còn tưởng lần này chắc chắn xong rồi.\" Nếu thật sự bị bán vào núi lớn, con gái mấy cô chạy thế nào đây? Nói không chừng còn chết trên núi.<br><br>Hên là ngay lúc nguy cấp, Đào Mộ dẫn cảnh sát đến.<br><br>Trong lòng mấy cô gái, cảnh tượng đó không còn nghi ngờ gì chính là cảnh anh hùng cứu mỹ nhân lãng mạn nhất, khiến đám con gái các cô cảm động muốn chết.<br><br>Hai vợ chồng Vân Hành Kiện nghe đến đó vừa kinh vừa sợ. Mẹ Vân theo bản năng ôm con gái thật chặt, Vân Hành Kiện đi đến trước mặt Đào Mộ, cảm kích nắm lấy tay Đào Mộ: \"Đứa nhỏ, cảm ơn con, cảm ơn các con. Cảm ơn các con đã cứu con gái bác — — các con không chỉ cứu con gái bác, mà còn cứu cả nhà chúng ta.\"<br><br>Đào Mộ cười nói: \"Cũng nhờ các bạn con ở trấn H giúp đỡ. Nếu không có bọn họ, con cũng không cách nào tìm được chỗ của mấy tên tình nghi đó.\" Đặc biệt là Cẩu Nhật Tân và Tần Diệu Như — — Tần Diệu Như chính là cô gái nhỏ sát mã đặc kia. Lúc đám Đào Mộ biết tên thật của sát mã đặc đều kinh ngạc một phen, thật sự không nghĩ tới đại tỷ vác đao trên vai lại có một cái tên nhu mì uyển chuyển như vậy.<br><br> <br>\"Đều nên cảm ơn, đều nên cảm ơn. Các con đều là những đứa nhỏ tốt bụng. Chỉ là người bác nên cảm ơn nhất chính là con. Nếu không phải con trực tiếp báo cảnh sát khi nhận được tin nhắn cầu cứu, còn gọi nhờ nhiều bạn bè đến hỗ trợ, hậu quả thật không dám tưởng tượng.\" Vân Hành Kiện càng nghĩ càng sợ, loại chuyện như này, chỉ cần sơ sót một tí thôi, e là đời này bọn họ sẽ không còn gặp lại con gái bảo bối nữa.<br><br>Vân Dật nghe mà lòng còn sợ hãi, pha chút buồn bực đi hỏi cô em gái: \"Sao em chỉ nhớ tới gửi tin nhắn cầu cứu cho Đào tiên sinh mà không phải là người nhà?\"<br><br>\"Bởi vì lúc ấy em chỉ nhớ tới số điện thoại của Đào Mộ thôi!\" Chắc là mấy ngày nay đọc số này nhiều quá nên thành ra phản xạ có điều kiện. Vừa cầm điện thoại lên là nhớ tới số của Đào Mộ.<br><br>\"Hơn nữa dù em có gửi tin nhắn cho mọi người, thì mọi người cũng không thể lập tức đến trấn H nha. Đào Mộ thì khác, ngày đầu tiên chúng em tới thì hắn đã nhắc chúng em không được tin lời người khác một cách dễ dàng, cũng không được vào trong khách sạn để phỏng vấn. Với lại Vương Dã và Bàng Nhạc quen nhiều người ở trấn H, nên em nghĩ là gửi cho Đào Mộ, bọn họ sẽ nghĩ ra là chúng em gửi tin nhắn cầu cứu.\" Vân Đóa vẻ mặt nghiêm túc nói. Chủ yếu là tối đó Đào Mộ để lại ấn tượng quá tốt, lại còn đẹp trai, chăm sóc người khác cẩn thận, là một nam sinh có thể khiến nữ sinh có cảm giác an toàn.<br><br>Hẳn là Vân Đóa cũng từ điểm này nên mới gửi tin nhắn cho Đào Mộ không chút do dự, cho dù lúc ấy khả năng có thể cứu được các cô chỉ có 1%. Quả nhiên cuối cùng Vân Đóa đã cược chính xác.<br><br>Người Vân gia hai mặt nhìn nhau, ai cũng cảm thấy may mắn có thừa. Đây đúng là sống sót sau tai nạn.<br><br>Mẹ Vân nhịn không được oán trách: \"Nếu người ta đã nhắc nhở các con rồi, sao các con còn không nghe lời! Các con mà chịu ngoan ngoãn nghe lời người ta khuyên thì đâu có gặp chuyện này? Con xem con phải chịu tội cỡ nào a!\"<br><br>\"Ai da mẹ ơi, mẹ đừng nói con nữa. Chúng con cũng không có nghĩ nhiều như vậy được. Con quen ả Từ Kiều kia vào ngày đầu tiên đến trấn H, ả ở cách vách chúng con, mấy ngày nay đều dẫn chúng con đi chơi khắp nơi, còn dẫn chúng con đi thăm ban minh tinh. Chúng con không ngờ ả lại xấu như vậy...\"<br><br>Vân Đóa chui vào lòng mẹ Vân nói. Có một câu cô không có mặt mũi nào để nói. Các cô quen Đại Mao Tiểu Béo cũng là quen qua mạng, chưa tiếp xúc được mấy ngày. Thời gian ở cùng đám Đào Mộ còn ít hơn cả Từ Kiều. Hơn nữa Từ Kiều còn là con gái, càng dễ có được sự tin tưởng của các cô hơn là các bạn nam, nên lúc Từ Kiêu cam đoan thì các cô liền tin.<br><br>Bây giờ ngẫm lại, chỉ sợ ngày đầu tiên các cô đến trấn H, thì đã bị Từ Kiều theo dõi.<br><br>Nghĩ đến đây, Vân Đóa bắt đầu run lên. Vùi đầu vào lòng mẹ Vân, không nói gì nữa.<br><br>Người Vân gia thấy thế cũng không nỡ quở trách con gái bảo bối của mình.<br><br>Đại Mao Tiểu Béo thấy cảnh này, an ủi nói: \"Hai bác cứ yên tâm đi. Đại nạn không chết tức là sau này sẽ sống thọ đến cuối đời. Lúc này Vân Đóa chỉ sợ bóng sợ gió thôi, chắc chắn là bỉ cực thái lai*, tương lai chắc chắn sẽ thuận lợi bình an.\"<br><br>*Bỉ cực thái lai (否极泰来): hết cùng lại thông; khổ lắm tất đến ngày sung sướng; vận đen qua, cơn may đến; hết cơn bĩ cực đến tuần thái lai; khổ tận cam lai.<br><br>\"Ấy, ấy,\" Mẹ Vân nhìn ba người Đào Mộ đầy cảm kích, đột nhiên nghĩ đến điều gì đó: \"Các con ngồi xuống đây đi. Đúng rồi, những kẻ xấu đó đã bị cảnh sát bắt hết chưa? Cảnh sát nói thế nào?\"&nbsp;&nbsp;<br><br>\"Bắt được mấy người Từ Kiều rồi. Nhưng bọn buôn người hình như còn đang truy bắt. Thật ra chúng con cũng không rõ lắm, chú cảnh sát nói, án kiện còn đang trong quá trình phá án, không tiện tiết lộ cho chúng con.\" Đại Mao ngoan ngoãn trả lời vài câu, lại hỏi: \"Đúng rồi, hai bác có biết khi nào người nhà của Trương Hàm Nhã và Ngô Hiểu Huyên tới không?\"<br><br>\"Cái này thì chúng ta không biết. Chúng ta vừa nhận được tin là chạy tới đây ngay.\" Nói tới đây, mẹ Vân quay lại nhìn: \"Phải rồi, hai bạn học kia của con đâu? Không có ở phòng bệnh sao? Xảy ra chuyện lớn như vậy, mấy cô bé đó đều sợ hãi đi?\"<br><br>Nghe mẹ Vân nói, vẻ mặt mọi người tối sầm lại. Vân Đóa lại không kìm được nước mắt: \"Hàm Nhã và Hiểu Huyên vẫn đang ở phòng chăm sóc đặc biệt ICU. Vết thương của họ quá nghiêm trọng. Bác sĩ nói Hàm Nhã hàm lượng máu cung cấp cho não không đủ vì mất máu quá nhiều, bây giờ cô ấy đang hôn mê bất tỉnh. Lá lách của Hiểu Huyên bị đá nứt. Mẹ ơi, con sợ...\"<br><br>\"Đừng sợ, đừng sợ.\" Mẹ Vân ôm chặt con gái, vỗ về mái tóc dài của Vân Đóa: \"Đại nạn không chết tức là phúc, các con chắc chắn không sao cả.\"<br><br> <br>Vân Dật như nhớ ra chuyện gì đó, nhân lúc Đào Mộ ra ngoài gọi điện cũng ra theo.<br><br>Đào Mộ vừa gọi cho cảnh sát Diêu báo là người nhà Vân Đóa đã tới. Đoán chừng lát nữa đồn công an sẽ phái người đến để hỏi thăm người nhà của người bị hại.<br><br>Sáu khi cúp máy, Đào Mộ suy nghĩ một hồi rồi gọi cho nhóm đại già ở 《Giang hồ chi viễn》, báo lại tình hình của ba cô gái. Tuy nói đám Vân Đóa đã được cứu, Đào Mộ cũng đã báo bình an cho các vị đại già. Không có gì đáng ngạc nhiên cả, Đào Mộ cho rằng vì ban đầu cậu đã nhờ đến sự giúp đỡ từ những đại già, nên cậu có nghĩa vụ phải báo lại tình hình hiện tại cho bọn họ. Suy cho cùng, mọi người cũng rất quan tâm đ ến sự an toàn của các cô gái, cậu cũng không thể ném bọn họ ra sau đầu coi như không biết được.<br><br>Vân Dật lẳng lặng đứng sau lưng Đào Mộ, đợi Đào Mộ điện xong hết mới cười nói: \"Đào tiên sinh vừa gọi điện cho những minh tinh đó sao?\". Đam Mỹ Cổ Đại<br><br>Đào Mộ quay đầu lại, cười nói: \"Đúng vậy. Tối qua ở bữa tiệc đóng máy, tôi nhận được tin nhắn cầu cứu của Vân Đóa. Đạo diễn và các diễn viên 《Giang hồ chi viễn》 cũng ở đó. Nghe vậy cũng bắt đầu lo lắng, lập tức gọi điện cho bạn bè ở trấn H nghĩ cách tìm người, đạo diễn Trình còn gọi cho quản lý thành điện ảnh trấn H mời bọn họ phối hợp nữa. Bây giờ cảnh sát đã cứu bọn họ ra, nên tôi điện báo một tiếng với mọi người. Mọi người đều rất quan tâm tới em của anh và hai cô gái khác.\"<br><br>Vân Dật phát hiện Đào Mộ nói chuyện rất có ý tứ. Trong lời nói đều tích thủy bất lậu*. Không hề giống các bạn trẻ đồng trang lứa, giống như những người đã trải đời rồi.<br><br>*Tích thủy bất lậu (滴水不漏): nói chuyện một cách chặt chẽ, cẩn thận. Hình như mình có giải thích ở mấy chương trước rồi.<br><br>Vân Dật cười nói: \"Bọn họ đều là người tốt.\"<br><br>Vân Dật hơi dừng lại rồi hỏi: \"Không biết tiền thuốc men của nhóm Vân Đóa...\"<br><br>\"Ồ.\" Đào Mộ bừng tỉnh, cười nói: \"Là người ở đồn công an đưa tới, lúc ấy tình huống khẩn cấp nên trực tiếp đưa vào phòng giải phẫu. Tiền thuốc men đều là bệnh viện ứng ra, giấy giải phẫu cũng là các chú cảnh sát ký tên.\"<br><br>\"Thật lòng cảm ơn.\" Vân Dật nhìn Đào Mộ, hỏi thăm: \"Không biết Đào tiên sinh làm nghề gì?\"<br><br>\"Tôi là học sinh Kinh Ảnh. Giống các cô Vân Đóa, đều là sinh viên tốt nghiệp cấp ba. Tới trấn H để trải nghiệm cuộc sống. Ngày 26 sẽ đến trường báo danh. Nên Vân đại ca đừng gọi tôi là Đào tiên sinh, gọi tôi là Đào Mộ đi.\" Đào Mộ hơi dừng lại, cười nói: \"Mặc dù tôi học ngành diễn xuất, nhưng thật ra tôi cũng cảm thấy rất hứng thú với biên trình IT. Nếu có cơ hội, không biết tôi có thể theo Vân đại ca học tập một chút chứ?\"<br><br>\"A?\" Vân Dật lập tức mờ mịt: \"Nhưng tôi học y. Nếu Đào tiên sinh tham thảo ngoại khoa lâm sàng với tôi thì được. Còn biên trình IT thì...\"<br><br>\"Ha?\" Không riêng gì Vân Dật, lúc này Đào Mộ cũng ngây ra luôn rồi.<br><br>Đại lão IT không hiểu gì về biên trình? Ai nói cho cậu biết, rốt cuộc mười năm sau Vân Dật làm sao sáng tạo ra Thiên Võng Khoa Kỹ, một bước trở thành nhà giàu số một Hoa Hạ vậy?<br><br>* * * * * *<br><br>Trải qua một cuộc nói bóng nói gió, cuối cùng Đào Mộ kết luận, Vân Dật thật sự không hiểu biên trình IT, chứ không phải nói giỡn với cậu.<br><br>Còn về kiếp trước Vân Dật làm thế nào từ một người quyết chí kế thừa y học của cha mình, thành một người nhanh chóng quật khởi khoa học kỹ thuật internet và giàu số một Hoa Hạ, Đào Mộ không biết được.<br><br><br>Nói thật, kiếp trước cậu chấp nhất liều mạng với Thẩm Dục, không quan tâm đ ến ai ngoài Thẩm Dục và người nhà Thẩm Dục. Có thể biết đến Vân Dật là vì ngoại trừ tên tuổi quá vang dội ra, chủ yếu là do kiếp trước Lạc Dương vì Thẩm Dục mà come out với người nhà, lão gia tử nhà bọn họ tức tới mức bệnh tim tái phát, người nhà nghĩ mọi cách mời thánh thủ ngoại khoa bệnh viện Nhân Dân 1 Yến Kinh Vân Hành Kiện ra tay làm phẫu thuật cho Lạc lão gia tử.<br><br>Nhưng vợ chồng Vân Hành Kiện bị đả kích vì cái chết thảm của con gái út, đã di dân sang M quốc vào sáu tháng cuối năm 2008, trong số đó còn có cả Vân Dật chỉ mới 20 tuổi cũng đi theo. Chuyện Đào Mộ không biết chính là, sau khi Vân Dật di dân sang M quốc, hắn đã từ bỏ sự nghiệp nghiên cứu y học, ngược lại ghi danh ngành máy tính Stanford. Mất hai năm mới tạo ra được hệ thống Thiên Võng, sau đó quay trở lại Hoa Hạ dưới sự đầu tư của Lệ Khiếu Hằng, hợp tác với chính phủ thi hành \"kế hoạch Thiên Võng\", giúp xúc tiến các dự án cameras giám sát ở nhiều tỉnh và thành phố khác nhau ở Hoa Hạ. Hơn nữa còn thiết kế một \"hệ thống nhận dạng khuôn mặt\" cho hệ thống an ninh công cộng, giúp rút ngắn hiệu quả điều tra nghi phạm của cảnh sát một cách đáng kể.<br><br>Bởi vì Lạc lão gia tử bị bệnh tim, người Lạc gia lúc ấy đi cầu tình Vân Dật rất nhiều lần, hy vọng Vân lão tiên sinh có thể về nước một chuyến, phẫu thuật cho Lạc lão gia tử, trong đó còn có cả Lệ Khiếu Hằng — đối tượng hợp tác quan trọng nhất của Vân Dật. Nhưng đều bị Vân Dật từ chối hết, bởi vì Vân Hành Kiện bị cái chết thảm của con gái k1ch thích bệnh Alzheimer* — — tục xưng bệnh si ngốc. Ngay cả Vân Dật và mẹ Vân cũng không nhận ra, càng đừng nhắc đến chuyện cầm dao phẫu thuật.<br><br>*Bệnh Alzheimer là một bệnh thoái hóa thần kinh thường khởi phát từ từ và ngày càng trở nên nghiêm trọng. Bệnh chiếm 60–70% nguyên nhân dẫn đến mất trí. Triệu chứng ban đầu phổ biến nhất là việc khó nhớ lại những sự kiện gần đây. Khi bệnh trở nặng, người bệnh có thể gặp khó khăn về ngôn ngữ, mất phương hướng (bao gồm việc dễ đi lạc), thay đổi tâm trạng thất thường, mất động lực, bỏ bê bản thân và gặp vấn đề về hành vi. Khi tình trạng của người bệnh xấu đi, họ thường thu mình khỏi người thân và xã hội. Dần dần, người bệnh mất các chức năng của cơ thể và cuối cùng tử vong. Thường chỉ sống được 3 - 9 năm sau khi được chuẩn đoán là mắc bệnh.<br><br>Từng được xưng là đệ nhất thánh thủ ngoại khoa Hoa Hạ, bây giờ đã không còn cầm được dao phẫu thuật.<br><br>Lạc gia hết cách, chỉ có thể phí một số tiền lớn mời một vị bác sĩ ngoại khoa nổi tiếng quốc tế làm phẫu thuật cho Vân lão gia tử. Kết quả giải phẫu thất bại, Lạc lão gia tử không thể tỉnh lại được nữa. Còn Lạc Dương vì làm ra hành động hại cha ruột tức chết mà bị chị gái đuổi khỏi Lạc gia, không cho về nhà nữa.<br><br>Kiếp này, nhờ có Đào Mộ kịp thời cứu Vân Đóa và hai cô gái khác, Vân Dật không có động lực học IT, chắc là sẽ tiếp tục con đường thừa kế y thuật của ba, toàn tâm toàn ý làm bác sĩ khoa ngoại đứng đầu toàn cầu.<br><br>Đào Mộ: \"...\" Ngửa mặt lên trời hét lớn đống bi phẫn không thể phát ti3t!<br><br>\"Chẳng lẽ anh không có chút hứng thú nào với biên trình IT sao?\" Đào Mộ vẫn chưa từ bỏ ý định, mắt trông mong nhìn Vân Dật, kiên trì khuyên nhủ vị giàu số một Hoa Hạ trong tương lai \"bỏ gian tà theo chính nghĩa\": \"Anh có muốn học biên trình thử không, không chừng anh sẽ kinh ngạc phát hiện, biên trình mới là ngành học anh thích nhất đó!\"<br><br>Vân Dật cười to: \"Tiểu Mộ cậu nói chuyện thật hài hước. Tôi dốt đặc cán mai mấy cái biên trình này. Nếu cậu thật sự có hứng thú phương diện này thì tôi có thể giúp cậu giới thiệu vài người bạn học ngành máy tính, bọn họ có thể dạy cậu.\"<br><br>Không, cái tôi muốn không phải là vài người bạn biên trình đó! Tôi muốn người giàu số một Hoa Hạ trong tương lai cơ!!!<br><br>Đào Mộ thầm buồn bực, khổ sở như sắp chết đến nơi! Cái này khác nào cậu đi vào một nơi đầy ắp núi vàng núi bạc, kết quả những bảo bối đó lại bị đặt trong một cái lồ ng pha lê không thể thấy được. Đúng là thấy được nhưng không lấy được a!<br><br>Đào Mộ cảm thấy mình cũng muốn tái phát bệnh tim! Sống lại một đời, cậu chỉ muốn nắm lấy cơ hội ôm đùi thôi mà? Sao lại khó như vậy!<br><br>Đào Mộ đập đầu vào tường, buồn bực đi trồng nấm.<br><br>Vân Dật nhìn bộ dạng nhỏ nhắn muốn đấm ngực dậm chân của Đào Mộ, mặc dù không biết đứa nhỏ này đang bực mình chuyện gì, nhưng càng ngày càng cảm thấy chơi vui.<br><br>\"Cậu — —\" Vân Dật vừa mở miệng đã bị trận ầm ĩ ở cuối hành lang ngắt ngang.<br><br>\"Hàm Nhã, Hàm Nhã con ở đâu a? Con gái bảo bối của mẹ, con gái ngoan của mẹ ở đâu a, nhanh cho mẹ nhìn xem, sao con lại bị thương thành như vậy?\"<br><br>Vân Dật và Đào Mộ liếc nhau, đi qua chỗ người nói chuyện.<br><br>Trước cửa thang máy, hai hộ sĩ mặc đồng phục đỡ một người phụ nữ trung niên, tóc uốn xoăn, quần bông sam màu đen đi tới. Xung quanh họ là ba năm cô chú trông như những con khỉ gầy gò hoặc mập mạp khỏe mạnh, cũng hét lên: \"Cháu gái tội nghiệp của tôi! Cháu mới mười tám tuổi, còn chưa học đại học mà!\"<br><br>\"Cháu gái đáng thương của tôi a! Nếu cháu thật sự xảy ra chuyện, dì làm sao có thể giải thích với người ba đã mất của cháu đây...\"<br><br>Thái độ có hơi dọa người, nhất thời Đào Mộ dừng bước, mặt không đổi sắc lùi lại.<br><br>Cẩu Nhật Tân, Tần Diệu Như và các anh em của bọn họ tới thăm bệnh, may mắn đi chung thang máy với người nhà Trương Hàm Nhã, chứng kiến toàn bộ quá trình đám người này khóc nháo.<br><br> <br>Tần Diệu Như một tay cầm bình giữ nhiệt, tay kia cầm cái gì đó ôm trong ngực, đi theo sau bác gái với vẻ mặt xem kịch vui. Sau khi nhìn thấy Đào Mộ, cô vui vẻ vẫy vẫy tay. Đào Mộ chưa kịp phản ứng thì đã nghe thấy tiếng mẹ của Trương Hàm Nhã vừa đi vừa gào lên: \"Con ơi, đứa con gái 18 tuổi duy nhất của mẹ. Sao con mệnh khổ thế này, đang êm đẹp lại đi ra ngoài cùng bạn học, gặp loại chuyện chết tiệt này. Bọn buôn người đáng chém ngàn đao, sao không bị sét đánh chết đi...\"<br><br>\"Dì à, dì là mẹ của Trương Hàm Nhã đúng không?\" Vân Dật hơi kinh hồn đi lên tự giới thiệu: \"Con là Vân Dật, Vân Đóa — —\"<br><br>\"Cậu là người nhà Vân Đóa? Ba mẹ cậu đâu?\" Vân Dật còn chưa nói xong đã bị đám cô chú của Trương Hàm Nhã mồm năm miệng mười ngắt lời: \"Chính là cô con gái nhà mấy người, tuổi nhỏ không chịu lo học cho giỏi, một hai phải làm ra chuyện xấu để xảy ra chuyện này đúng không? Cậu nói, mấy người nói đi, chuyện này có phải là nhà mấy người nên chịu trách nhiệm đúng không?\"<br><br>Là sao a?<br><br>Đào Mộ tức khắc sững sờ. Vân Dật rốt cuộc cũng mới 20 tuổi, kiến thức xã hội ít hơn Đào Mộ một tầng, chưa từng gặp chuyện này, nhất thời ngây ra.<br><br>Lúc này, vợ chồng Vân Hành Kiện cũng nghe thấy tiếng ồn ngoài phòng bệnh, cả Đại Mao Tiểu Béo cũng ra tới.<br><br>\"Bác chính là mẹ của Trương Hàm Nhã đúng không?\" Tiểu Béo lớn lên trong mấy khu ngõ nhỏ đã quen với loại phương thức giao lưu khóc lóc kêu la của bác gái này. Mỉm cười đi lên kể lại tình hình: \"Phần đầu của Trương Hàm Nhã đụng vào tường, mất máu quá nhiều làm đại não thiếu oxy, sau khi giải phẫu đã được đưa đến phòng chăm sóc đặc biệt ICU — —\"<br><br>Còn chưa nói xong đã bị tiếng kêu khóc tê tâm phế liệt ngắt ngang: \"Con gái đáng thương của mẹ! Sao con lại xui xẻo như vậy! Con còn nhỏ đã bị đưa vào phòng chăm sóc đặc biệt ICU, mẹ phải sống thế nào đây!\"<br><br>Hai tiểu hộ sĩ căng da đầu khuyên nhủ: \"Dì à, đây là bệnh viện, xin đừng ồn ào — —\"<br><br>Nói chưa hết thì đã bị mẹ của Trương Hàm Nhã khóc to hơn. Vừa đấm ngực vừa dậm chân khóc tê tâm phế liệt, chỉ thiếu mỗi bước ăn vạ dưới đất.<br><br>Ông chú ốm như khỉ đi lên đỡ lấy mẹ của Trương Hàm Nhã: \"Chị à, chị đừng như vậy. Cái nhà này còn phải dựa vào chị nữa! Chúng ta không tiền không thế, sao chuyện xui xẻo này lại ụp xuống đầu chúng ta chứ...\"<br><br>Tiểu Béo căng da đầu đi lên trước, đỡ lấy nữ sĩ trung niên nghe tin dữ, nằm liệt dưới đất: \"Dì ơi, nếu không con dẫn dì qua đó trước nhé?\"<br><br>\"Con gái của tôi, Tiểu Nhã của tôi...\" Mẹ của Trương Hàm Nhã được Đại Mao Tiểu Béo đỡ đến phòng chăm sóc đặc biệt ICU. Nhìn con gái hôn mê bất tỉnh nằm trên giường bệnh, còn phải hít thở bằng bình dưỡng khí, mẹ Trương khóc quỳ xuống đất đấm ngực: \"Phải làm sao bây giờ đây? Tôi chỉ có một đứa con gái, nếu nó thật sự có chuyện gì, tôi biết phải sống thế nào đây! Đám vương bát đản đáng chém ngàn đao sao không chết đi a! Bác sĩ ơi, bác sĩ phải giúp Tiểu Nhã nhà chúng tôi, tôi quỳ xuống xin bác sĩ...\"<br><br>\"Dì đừng như vậy — —\" Bác sĩ trẻ tuổi đang muốn nói bệnh tình với mẹ của Trương Hàm Nhã bị dọa sợ, nhanh tay đỡ lấy mẹ Trương Hàm Nhã đang quỳ xuống: \"Con gái dì giải phẫu thành công, hiện giờ hôn mê là vì mất máu nhiều dẫn đến đại não thiếu oxy, nếu có thể tỉnh lại trước 12h tối nay hẳn là sẽ không còn chuyện gì...\" Nhưng nếu vẫn không tỉnh lại, chỉ sợ có nguy cơ biến thành người thực vật.<br><br>Mẹ Trương Hàm Nhã nghe vậy thì hỏng mất: \"Trời ơi! Tại sao lại như vậy! Rốt cuộc Trương gia chúng ta tạo cái nghiệt gì! Bọn buôn người thiên đao vạn quả, vì sao lại muốn hại người...\"<br><br>Tiếng khóc của mẹ Trương vang vọng khắp hành lang, cô chú Trương Hàm Nhã cũng vây quanh không chịu buông: \"Không phải nói là giải phẫu thành công sao? Nếu thành công thì sao chưa tỉnh lại? Tôi nghe nói ba cái chuyện giải phẫu này cần phải có người nhà ký mà, chúng tôi chưa có ai tới hết, sao bệnh viện mấy người lại cho làm giải phẫu? Ai ký tên? Hả? Hắn có thể chịu nổi trách nhiệm sao?\"<br><br>\"Tôi nói với mấy người, nếu cháu gái tôi không tỉnh lại, tôi sẽ không để yên cho bệnh viện mấy người đâu!\"<br><br>\"Con gái tôi vẫn chưa tỉnh lại, tiền thuốc men mấy người đừng hòng lấy một đồng nào! Bệnh viện mấy người phải chịu trách nhiệm đến cùng!\"<br><br>\"... Hoặc là nhà mấy người bỏ tiền ra!\" Người Trương gia ném vấn đề lên người Vân gia: \"Nếu không phải tại con gái nhà mấy người hư hỏng, một hai đòi tới trấn H thì con gái tôi làm gì xảy ra chuyện được. Bây giờ còn hôn mê ngất ở đây này. Bác sĩ nói chỉ sợ nửa đời sau cũng không thể tỉnh lại. Vân gia mấy người phải chịu trách nhiệm!\"<br><br>Mấy người Đào Mộ đi theo sau đều sợ ngây người. Tần Diệu Như ôm bình giữ nhiệt lặng lẽ đi lên, thì thầm với Đào Mộ: \"Nhìn đi. Nhà người này cũng chẳng phải loại thân thiện gì.\"<br><br>Trong khi nói chuyện, liền nghe thấy hành lang lại có tiếng vang. Cảnh sát Diêu nhận được điện thoại của Đào Mộ và hai cảnh sát khác đã tới, đi theo bọn họ còn có cả ba mẹ Ngô Hiểu Huyên.<br><br>Mấy người Đạo Mộ thầm giật nảy, sợ ba mẹ Ngô Hiểu Huyên cũng náo loạn. <br>"]