["<br>Quách Nhã Ngưng làm kiểu tóc bob dài ngang vai màu hạt dẻ nhạt khiến người ta vừa nhìn đã thấy sáng bừng, phần tóc mái gợn sóng lớn rẽ bốn sáu làm lộ ra vầng trán đầy đặn của Quách Nhã Ngưng, phần đuôi tóc hơi ốp vào trong, không những khiến Quách Nhã Ngưng trong giỏi giang mà còn thể hiện sức hút của một người phụ nữ trưởng thành.<br>Cách trang điểm của cô cũng rất đặc biệt.<br><br>Đầu tiên là lớp trang điểm nền, bởi vì Đào Mộ chỉ dùng một ít kem nền và phấn nền làm cho lớp trang điểm rất sạch sẽ, không quá đậm, làm nổi bật làn da trắng mịn của Quách Nhã Ngưng.<br><br>Nhìn bằng mắt thường gần như không thấy lớp phấn đâu.<br>Tiếp theo là trang điểm mắt.<br><br>Cũng không áp dụng phương pháp trang điểm phổ biến lúc bấy giờ.<br><br>Thay vào đó, dùng nhiều loại phấn mắt hồng đậm và hồng nhạt quét nhẹ một lớp từ đầu đến đuôi mắt, sau đó đánh một lớp phấn mắt màu quế nhạt để tạo màu, viền đuôi mắt lại dùng một lớp đỏ tím vẽ lên.<br><br>Kẻ mắt màu nâu, kẻ mí mắt nhạt từ đầu đến đuôi, ở mí trong thì kẻ đậm hơn một chút, đến đuôi mắt thì hơi cong lên, rất hợp với màu đỏ tím.<br><br>Thoạt nhìn, lớp trang điểm rất gọn gàng, sau khi nhìn kỹ lại có một sức hấp dẫn và quyến rũ khó tả.<br>Không có phấn bắt sáng, cũng không có phấn tạo khối, môi được tô bằng son lì bột màu hoa hồng đậu phổ biến hiện nay.<br><br>Kiểu trang điểm này lại có vẻ đẹp của một ngự tỷ quyến rũ.<br>Về tạo hình, Đào Mộ đặc biệt ghét bỏ vứt luôn cái áo sơ mi trắng và váy âu đen, chọn một áo sơ mi trắng có họa tiết trong suốt, cổ áo mở rộng, không đeo bất kỳ phụ kiện gì, chỉ lộ ra một phần cổ trắng như tuyết, bên dưới là một chiếc quần âu đen rộng, có đường xếp nếp đặc biệt, và một đôi giày cao gót màu đỏ, cao khoảng 10cm.<br>Giúp cho mỗi bước đi của Quách Nhã Ngưng tiêu chuẩn như một người mẫu, dáng người yểu điệu khí chất mạnh mẽ, hiệu ứng choáng ngợp khiến mọi người khó có thể diễn tả bằng lời.<br>\"Wow!\" Cả trường quay không nhịn được ồ lên, trợ lý nhỏ của Quách Nhã Ngưng che miệng hưng phấn thét chói tai: \"Nhã Ngưng tỷ soái quá!\"<br>- - Không sai.<br><br>Không phải là xinh đẹp, không phải là quyến rũ, mà là soái.<br>Mị lực của một người phụ nữ trưởng thành, chỉ một từ \"soái\" là đủ để hình dung.<br>Đào Mộ khoanh tay trước ngực, cực kỳ thỏa mãn đứng trước camera, bắt đầu chỉ huy nhân viên chiếu sáng điều chỉnh lại ánh sáng.<br><br>Làm một lúc lâu cũng không thấy hài lòng, cuối cùng nói với Quách Nhã Ngưng: \"Em nghĩ hay là chúng ta sửa lại kịch bản một chút?\"<br>Kịch bản MV trước đó là nữ chính tình cờ gặp bạn trai mối tình đầu của mình ở bên ngoài, về nhà nhớ lại những kỷ niệm của những năm tháng tươi trẻ.<br>Nhưng Đào Mộ không hài lòng với ánh sáng trường quay, đối với bối cảnh trường quay cũng không hài lòng.<br><br>Cậu cảm thấy trường quay quá chật, không cách nào thể hiện được khí chất hoàn mỹ của nữ chính.<br><br> <br>Vì vậy, cậu muốn thay đổi bối cảnh quay.<br>\"Chị thấy đổi thành tàu điện ngầm thế nào?\" Đào Mộ đột nhiên nảy ra sáng kiến, trong đầu bắt đầu vẽ ra khung cảnh: \"Một giờ sáng, nữ chính tăng ca xong thì vội vàng chạy đến tàu điện ngầm để về nhà, khi chạy vào thì gặp lại bạn trai cũ bên trong.<br><br>Sau khi tạm biệt nhau, nữ chính đứng bên trong tàu điện ngầm, nhìn chằm chằm vào những ô cửa sổ tối đen, nhớ lại quá khứ trước kia.\"<br>Nhưng trên thực tế, những sơ lược trước đó không quan trọng, Đào Mộ chỉ muốn quay cảnh nữ chính mang đôi giày cao gót đi trên đài T ở trạm xe tàu điện ngầm.<br><br>Xuyên qua con phố rực rỡ ánh đèn neon, bỏ lại dòng xe cộ đông đúc phía sau, bước xuống những bậc thang dài và đứng trên sân ga trống trải lạnh lẽo.<br><br>Đêm khuya vắng người trên tàu điện ngầm, nữ chính nhìn khuôn mặt trưởng thành của bản thân từ ô cửa tàu, năm tháng trôi qua nhanh như phong cảnh ngoài cửa sổ, rồi đọng lại trong năm tháng xanh tươi.<br>\"Chị thấy thế nào?\" Đào Mộ hai mắt sáng lấp lánh nhìn Quách Nhã Ngưng, cố gắng đạt được sự đồng ý của nữ chính: \"Em thấy không gian studio quá hẹp.<br><br>Chúng ta nên quay ngoại cảnh đi, cảnh đêm Yến Kinh xa hoa truỵ lạc, phồn hoa xa xỉ khiến người ta hoa cả mắt, làm nổi bật hoàn cảnh trống trải vắng lặng ở trạm tàu điện ngầm mới có thể nâng tầm khí chất của chị.\"<br>\"Đúng rồi, em thấy tư thế bước đi vừa rồi của chị vẫn quá diễn, không giống người phụ nữ mạnh mẽ ở công sở gì cả.<br><br>Em nghĩ chị nên tìm một giáo viên chuyên nghiệp luyện tập bước đi trên sân khấu một chút.\" Đào Mộ đặc biệt thẳng thắn: \"Điều em muốn không phải là \"bà đây đẹp nhất thiên hạ\", mà là \"khí chất nữ vương dài 2m8, tất cả mọi người phải quỳ dưới váy ta\".\"<br>Đào Mộ mắt trông mong nhìn Quách Nhã Ngưng: \"Chị hiểu không?\"<br>Quách Nhã Ngưng cũng hào hứng đến hai mắt sáng rỡ: \"Chị hiểu rồi!\"<br>\"Vốn là chị không hiểu lắm, nhưng khi nhìn tạo hình này thì hiểu hoàn toàn rồi.\" Trước đó, Quách Nhã Ngưng quả thực không hề nghĩ rằng mình có thể có tạo hình như này.<br><br>Hơn nữa Quách Nhã Ngưng thân là siêu sao hạng một trong nước, nguồn thu nhập quan trọng nhất của cô là làm đại ngôn cho các nhãn hiệu sang quý, mà muốn được các nhãn hiệu đó ưu ái, điều cần thiết đầu tiên chính là giành được sự công nhận của giới thời trang.<br>Về điểm này, Quách Nhã Ngưng và đội ngũ quản lý của cô làm khá tốt.<br><br>Nhưng sau năm nay, Quách Nhã Ngưng gần như có thể thề rằng cô sẽ từ một nữ nghệ sĩ có gu thời trang nhạy bén và luôn theo trend, sẽ biến thành nữ nghệ sĩ hàng đầu tạo ra trend.<br>Mà tất cả những thứ này, đều là Đào Mộ mang đến cho cô.<br>Ánh mắt Quách Nhã Ngưng nhìn Đào Mộ vô cùng nóng bỏng -- cậu không chỉ là một đùi vàng có tiềm năng lớn, mà còn là một người chỉ cần hợp tác một lần là hốt về một chậu châu báu dồi dào ngay!<br>Thân là người đại diện của Quách Nhã Ngưng, hành động và ý thức của Chu Phượng Huyên còn nhạy bén hơn cả Quách Nhã Ngưng.<br><br>Nghe Đào Mộ nói vậy, Chu Phượng Huyên lập tức nói: \"Cho dù có thay đổi kịch bản MV thì chúng ta vẫn cần phải chụp poster trước đúng không? Tạo hình này của Nhã Ngưng thật sự rất kinh diễm, chị hy vọng chúng ta có thể lập tức đăng vài tấm ảnh hoặc công khai tuyên truyền.<br><br>Bằng cách này, chúng ta có thể thu hút nhiều người chú ý đến album mới của Nhã Ngưng hơn.<br><br>Nếu chúng ta may mắn, có thể sẽ có tạp chí thời trang mời phỏng vấn hoặc thậm chí chụp ảnh bìa.\"<br>Đối với nữ minh tinh mà nói, dù là siêu sao hạng một hay tân binh hạng mười tám, kỹ năng diễn xuất có tốt hay không cũng không sao, quan trọng nhất chính là dung mạo.<br>Làm người đại diện đã một tay nâng Quách Nhã Ngưng đến vị trí này, Chu Phượng Huyên biết rõ điểm mạnh và điểm yếu của nghệ sĩ nhà mình.<br> <br>Đó chính là gương mặt đẹp không tì vết được giới truyền thông ca ngợi là \"360 độ không góc chết\".<br><br>Tất nhiên, còn có vòng ngực nở nang 36D, eo thon, mông vểnh và chân dài.<br>Tuy nhiên, Quách Nhã Ngưng năm nay đã 28, sang năm sẽ là 29.<br><br>Trước kia cô có thể nhận một số kịch bản nữ chính quyến rũ hoặc dịu dàng nhờ vào tuổi trẻ và vẻ đẹp.<br><br>Nhưng Quách Nhã Ngưng đâu thể nào diễn mãi vai cô gái 18 tuổi được.<br><br>Đối mặt với tình huống xấu hổ khi đứng ở tuổi 30, Quách Nhã Ngưng cũng phải nghĩ đến việc chuyển hình.<br>Mà nhắc tới chuyển hình, sẽ có nguy cơ chuyển hình thất bại.<br><br>Nếu cứ giữ nguyên như vậy, khán giả có lẽ còn chịu đựng được Quách Nhã Ngưng 30 tuổi giả thành cô gái 18 trên màn ảnh.<br><br>Nhưng đến khi Quách Nhã Ngưng 35 hay 40 thì sao?<br>Giới giải trí trong nước có yêu cầu rất khắt khe đối với nghệ sĩ nữ.<br><br>Những đàn em tươi ngon mọng nước mọc ra như rau hẹ.<br><br>Quách Nhã Ngưng có được vị trí như ngày hôm nay là nhờ cả vào may mắn và thực lực, để củng cố vị trí của cô, Chu Phượng Huyên và đội ngũ quản lý của cô đã làm việc cẩn thận hơn, không dám mắc sai lầm.<br>Nhưng mà hôm nay, Đào Mộ xuất hiện lại như mang đến một tia hy vọng cho Quách Nhã Ngưng vốn đã lâm vào đường cụt.<br>Trước mắt, tạo hình này chính là cơ hội tốt nhất giúp Quách Nhã Ngưng muốn chuyển hình! Chu Phượng Huyên thậm chí đã tính toán sẵn ở trong đầu, đợi đến khi ảnh chụp tạo hình được tuôn ra, bọn họ sẽ tranh thủ thời gian quay MV, đến khi MV đã hoàn tất, thừa dịp Lễ Tình Nhân rồi phát sóng, quảng bá rất tốt.<br><br>Nhất định phải thống trị trên đài truyền hình, các bảng xếp hạng âm nhạc trong hai tháng, trong khoảng thời gian này, tất cả các ảnh bìa tạp chí sẽ được tung ra, sau đó tìm một đạo diễn giỏi làm một kịch bản về sự nghiệp, Quách Nhã Ngưng có thể tận dụng đà dậy sóng này để phát huy hình ảnh người phụ nữ mạnh mẽ chốn công sở, đồng thời ghi dấu ấn vững chắc hình ảnh mới sang trọng, quý phái trong lòng hàng nghìn khán giả.<br>Chuyển hình thành công rồi đó thấy không!<br>Chu Phượng Huyên càng nghĩ càng cảm thấy êm đẹp, ánh mắt sáng lấp lánh nhìn Đào Mộ cũng ngấn nước.<br><br>Hận không thể biến hai con ngươi thành hình \"￥\".<br>Nên mới nói người này còn có chút lương tâm, hiểu được các vấn đề thời sự, coi trọng cổ phiếu có tiềm lực nào là xuống tay ngay.<br><br>Ánh mắt rất chuẩn, thái độ kiên định, thành ý nhiều.<br><br><br>Giống như Quách Nhã Ngưng, nhân lúc Đào Mộ đang sứt đầu mẻ trán thì ném qua một cành ôliu, thu hoạch được một đống tiền, còn được phong quang vô hạn!<br>Đáng tiếc tuổi còn hơi nhỏ, nếu không thì xào cp chị em gì đó là hình tượng ngự tỷ đã nằm trong tay rồi!<br>Chu Phượng Huyên tiếc nuối nhìn Đào Mộ một cái, não động như muốn xuyên thủng bầu trời.<br>Đào Mộ hiển nhiên không biết Chu Phượng Huyên đang ghép cp cho mình.<br><br>Do Quách Nhã Ngưng và Chu Phượng Huyên nhất quyết đòi chụp poster nên Đào Mộ cũng đồng ý, chỉnh lại ánh sáng và bối cảnh.<br>Bối cảnh được dựng trong studio vẫn theo phong cách trước đó.<br><br>Kiểu trang trí nhà tương tự các bộ phim cổ trang Hong Kong, đương nhiên cũng tham khảo một chút Loan Loan*.<br>*Loan loan (湾湾/弯弯/wanwan): là tên của Đài Loan hoặc Trung Hoa Dân Quốc (thời kỳ Đài Loan) do cư dân mạng ở Trung Quốc đặt (xuất phát từ kiểu ký tự kép, từ trung tính).<br><br>Chu Phượng Liên, Phó Giám đốc Cục Thông tin thuộc Văn phòng Sự vụ Đài Loan, đã tuyên bố vào tháng 1 năm 2022 rằng từ \"Wanwan\" là một biệt danh \"dễ thương\" của người Đài Loan ở Trung Quốc, nhưng nó đã bị kỳ thị.<br>Nhưng điều này cũng dễ hiểu.<br><br>Vào thời điểm này, các bộ phim truyền hình đô thị vẫn giữ nguyên phong cách mộc mạc của gia đình luân lý, mẹ chồng nàng dâu.<br><br>Đội ngũ có chút khiếu thời trang sẽ thấy không chịu nổi.<br><br>Vì vậy nếu ai muốn quay MV liên quan đến thời trang, thì sẽ tham khảo phong cách của phim Hong Kong và phim thần tượng Loan Loan.<br>Đáng tiếc mấy bối cảnh đó chẳng là gì trong mắt Đào Mộ.<br><br>Nếu thời trang cũng là một vòng luân hồi, thì chúng ta phải thừa nhận rằng, ngay cả trong ngành thời trang, cứ 20 năm là nổi mốt lại lần nữa, chi tiết của các yếu tố thời trang khác nhau thì vẫn khác biệt nhau, và chính những chi tiết này có thể tạo ra một phong cách thời trang mới mẻ hơn.<br>Sống lại một đời, gu thẩm mỹ của Đào Mộ tất nhiên sẽ bị đời sau ảnh hưởng, đặc biệt là quay MV đẹp đẽ tinh xảo như này, Đào Mộ cho rằng ánh mắt của cậu ít nhất sẽ không kém hơn người khác.<br>Do đó dưới các gợi ý chi tiết của Đào Mộ, chỉ trong vòng một canh giờ, bối cảnh studio thay đổi rất lớn.<br><br>Những đồ đạc cổ điển hoặc kiểu cũ trong mắt Đào Mộ đều bị bỏ đi hết, cuối cùng chỉ còn lại một tấm bảng cảnh và mấy tấm che nắng đủ màu sắc.<br>Màu trắng, màu đen, màu đỏ, màu lam.<br>Đào Mộ tay cầm camera đứng trước studio, cậu lăn lộn các nhân viên chiếu sáng đến muốn nôn mửa nhưng cuối cùng vẫn không hài lòng.<br>Sau đó Đào Mộ suy nghĩ, trực tiếp ném đám người trở lại phòng làm việc của Quách Nhã Ngưng.<br><br>Khu vực văn phòng bao gồm nhiều phòng lưới khác nhau, với các hàng rào bằng kính trong suốt.<br><br>Đào Mộ cho người bật hết tất cả đèn trong phòng làm việc, sau đó tiếp tục chỉ đạo nhân viên chiếu sáng và ánh sáng.<br><br>Quách Nhã Ngưng diễn vai đang làm việc trong văn phòng của Chu Phượng Huyên, sau đó đứng dậy đi đến cửa sổ kiểu Pháp, chăm chú nhìn ra cảnh đêm bên ngoài cửa sổ.<br>Lúc này đã hơn 6 giờ tối, bầu trời đã hoàn toàn tối đen, những chấm đèn neon sáng lên phản chiếu gương mặt của Quách Nhã Ngưng lên cửa sổ.<br><br>Đào Mộ đưa camera lên, Quách Nhã Ngưng trang điểm tinh xảo có chút mệt mỏi khoanh tay đứng trước cửa sổ kiểu Pháp, cửa sổ kiểu Pháp có màu đen, hầu hết ánh đèn trong văn phòng đều mờ mờ ảo ảo, chỉ có ánh đèn trên bàn làm việc là phát ra ánh sáng tông màu ấm.<br>Bầu không khí lập tức dâng lên, Đào Mộ trực tiếp chụp cận cảnh, sau đó lại kêu Quách Nhã Ngưng đi ra ngoài văn phòng, đến khu vực làm công không một bóng người, đi vào thang máy xuống tầng 1.<br> <br><br>Sảnh ở tầng một được bài trí rất có cảm giác văn phòng cao cấp, gạch lát nền sáng bóng, khi thang máy mở ra, Quách Nhã Ngưng mang đôi giày cao gót màu đỏ bước lên nền gạch nhẵn sạch sẽ, cô đẩy cửa bước ra khỏi tòa nhà văn phòng, đi xuống bậc thang, đứng trước một chiếc xe thể thao màu đỏ.<br>Đào Mộ từ chối để Quách Nhã Ngưng tạo dáng chụp ảnh, cậu để Quách Nhã Ngưng lặp đi lặp lại hành động đi xuống cầu thang, đi tới trước xe thể thao, cúi đầu lấy chìa khóa, khom người lên xe, tay cầm cần gạt số lùi, sau đó lại đi ra.<br>Chu Phượng Huyên ở bên cạnh tò mò nhìn, nhịn không được hỏi: \"Không phải cậu muốn cho Nhã Ngưng ngồi tàu điện ngầm sao? Cô ấy lái xe đi làm thì làm sao ngồi tàu điện ngầm nữa?\"<br>\"Ai nói lái xe đi làm đâu?\" Đào Mộ vẻ mặt mờ mịt nhìn Chu Phượng Huyên: \"Chị muốn em chụp poster đúng không?\"<br>Chu Phượng Huyên cũng mê mang: \"Cậu để nhiều người đi theo như vậy...!Chị tưởng em đang quay MV?\"<br>Đào Mộ chỉ vào Quách Nhã Ngưng: \"Chị cảm thấy với trạng thái hiện tại của Nhã Ngưng tỷ có phù hợp không? Cái em muốn chính là \"khí chất nữ vương hai mét tám\", mà với biểu hiện vừa rồi của Nhã Ngưng tỷ, cùng lắm chỉ là \"bà đây đang nghiêm túc đi thảm đỏ\" thôi.\"<br>Chu Phượng Huyên: \"......\"<br>Quách Nhã Ngưng: \"......\"<br>Đám người vừa quay phim vừa ăn dưa: \"......\"<br>Thật không ngờ Tiểu Đào tổng không chỉ đôi mắt có độc, kỹ năng tốt, mà còn có cái miệng cũng rất độc.<br>Cameraman đi theo nghe Đào Mộ chỉ đạo nãy giờ, vẻ mặt u oán nhìn qua: Vậy cậu kêu chúng tôi khiêng camera chạy tới chạy lui làm gì? Còn đặc biệt sắp xếp camera theo dõi, rất phiền toái đó biết không?<br>Đào Mộ chú ý tới ánh mắt u oán của cameraman, hơi xấu hổ giải thích: \"...!Tôi chỉ muốn tạo không khí thôi.<br><br>Tôi thấy nếu chỉ có mỗi chụp ảnh thôi thì rất mất tự nhiên, dù sao Nhã Ngưng tỷ cũng không phải là người mẫu chuyên nghiệp.<br><br>Vì vậy, tôi muốn đặt Nhã Ngưng tỷ vào một môi trường khiến chị ấy cảm thấy thoải mái và dễ chịu nhưng không lười nhác.<br><br>Bằng cách này, ngôn ngữ cơ thể của Nhã Ngưng tỷ có thể được phát huy hoàn toàn, thuận tiện cho tôi chụp ảnh hơn.\"<br>Những người tham dự quay phim: \"...\" Được rồi, cậu là đạo diễn, cậu nói gì cũng đúng, dù sao chúng tôi cũng không dám đánh cậu.<br>Lăn lộn đến 7h30 tối, tất cả mọi người mệt đến mức hận không thể thè lưỡi ra để thở, lúc này Đào Mộ mới miễn cưỡng chụp được mấy tấm.<br>- - Đào Mộ có một đặc điểm khi chụp ảnh, cậu không thích tạo dáng để chụp, thích chụp lúc nào thì chụp lúc ấy.<br><br>Đây cũng là lý do quan trọng khiến cậu có thể phát hiện phong cách độc đáo của từng cô gái trước ống kính.<br>Nhưng hậu quả của việc quay phim kiểu đó là mọi người mệt bở hơi tai.<br><br>Nhân viên chỉnh đèn mệt, nhân viên ánh sáng mệt, cameraman và chuyên viên trang điểm cực kỳ mệt.<br><br>Ngay cả Quách Nhã Ngưng đi tới đi lui suốt cũng bị phồng rộp ở chân, mệt mỏi ngồi phịch trên ghế không muốn động đậy nữa, cũng không thèm tẩy trang, cầm điện thoại tạo dáng chụp ảnh, nếu không sợ là sẽ ngứa tay đi reset web Phi Tấn suốt.<br>Đào Mộ vốn muốn chụp tiếp, kết quả tâm tình làm việc bị ngắt ngang bởi một cú điện thoại.<br>Lệ Khiếu Hằng gọi điện tới muốn mời Đào Mộ đi ăn.<br><br>Lúc này Đào Mộ mới nhớ ra mình đã đồng ý với cha Diệu và cha Tiểu Tề là ăn tối ở cô nhi viện, nhìn đồng hồ đã sắp 8h tối luôn rồi.<br>\"Tối nay em không ra ngoài ăn được, em đã đồng ý với các cha là về cô nhi viện, mọi người đã làm sủi cảo.\" Đào Mộ nói tới đây, nhớ đến Mạnh Tề có dặn cậu có thể mời bạn đến ăn chung, càng đông càng vui.<br><br>Cậu hơi do dự một chút rồi mở miệng: \"Nếu anh không ngại, em muốn nói là, anh có muốn về cô nhi viện ăn sủi cảo cùng không?\"<br>Bên kia điện thoại, Lệ Khiếu Hằng đang nghịch món quà mà anh muốn tặng cho Đào Mộ, dịu dàng nói: \"Anh muốn.\".<br><br>"]