["Lời editor: Từ chương này mình sửa lại xưng hô nha, như \"Lệ ca\" thành \"anh Lệ\", mấy chương đầu thì nào beta sẽ sửa lại sau.<br><br>Edit + beta: Iris<br><br>\"Em đang xem gì vậy?\"<br><br>Trong lúc Đào Mộ đang lén lướt mạng ăn dưa, Lệ Khiếu Hằng bưng một cốc nước ấm và thuốc hạ sốt tới.<br><br>\"Đang xem tin đồn trên mạng.\" Đào Mộ để điện thoại sang một bên, cầm cốc nước và thuốc, rầu rĩ uống thuốc. Sau đó Đào Mộ ngạc nhiên nhìn Lệ Khiếu Hằng lấy một viên kẹo sữa trong túi ra đưa cho cậu.<br><br>Đào Mộ: \"???\"<br><br>Lệ Khiếu Hằng dịu dàng giải thích: \"Cẩu Nhật Tân nói với anh, em rất ghét uống thuốc.\"<br><br>Cho nên anh đang dỗ cậu sao? Đào Mộ cạn lời nhìn Lệ Khiếu Hằng, coi cậu là con nít hả.<br><br>\"Ai cũng ghét uống thuốc, em chỉ là ghét hơn bọn họ một chút mà thôi.\" Đào Mộ nghiêm túc giải thích rồi lấy viên kẹo sữa trong tay Lệ Khiếu Hằng, lột giấy gói kẹo ra, bỏ viên kẹo hình bầu dục màu nâu thơm mùi sữa vào miệng.<br><br>Vị ngọt êm dịu như sữa đặc lan ra đầu lưỡi, cảm nhận độ trơn láng và độ cong của viên kẹo, Đào Mộ đột nhiên nghĩ: \"Vì sao kẹo sữa của hãng này là hình bầu dục mà không phải là hình vuông hay hình dài?\"<br><br>Lệ Khiếu Hằng bình tĩnh nhìn Đào Mộ: \"Bởi vì hình bầu dục không có góc cạnh rõ ràng như hình vuông hoặc hình dài, cũng không quá nhẵn như hình tròn. Có lẽ vì muốn tuân thủ nguyên tắc ngoài tròn trong vuông.\"<br><br>Đào Mộ dời tầm mắt: \"... Nếu theo như anh nói, thứ có tính nguyên tắc nhất có lẽ là đồng tiền cổ Hoa Hạ. Đó mới là ngoài tròn trong vuông đích thực.\"<br><br>Lệ Khiếu Hằng mỉm cười: \"Tiền đương nhiên rất có tính nguyên tắc. Nếu không sẽ không có nhiều coi sự giàu có là tiêu chí quan trọng để đo lường thành công của một người. Điều đó thể hiện ở mọi thời điểm và ở mọi quốc gia.\"<br><br> <br>Đào Mộ nhướng mày, cứ cảm thấy trong lời nói của Lệ Khiếu Hằng có ý gì đó, hơn nữa còn hàm chứa rất nhiều nghĩa.<br><br>Bầu không khí đột nhiên trở nên yên tĩnh. Đào Mộ vừa nghĩ nên nói gì đó, Lệ Khiếu Hằng đã chủ động khơi lên chủ đề: \"... Đúng rồi, em biết chuyện đại luật sư Chu của web Phi Tấn các em đã gửi thư khởi tố và thư điều tra từng cư dân mạng đã bôi đen em trên mạng —— nói chính xác hơn là, gọi điện cáo trạng người giám hộ các fans của Thẩm Dục — những người trên 14 tuổi và dưới 18 tuổi đã bôi nhọ lan truyền tin đồn em nghiện thuốc ở trên mạng chưa?\"<br><br>Đại luật sư Chu tàn nhẫn độc ác có lẽ là lần đầu tiên gặp phải cuộc chiến giữa fan và anti. Biết được dù mình có gửi thư kiện và thắng kiện cũng sẽ không kiếm được nhiều phần trăm hoa hồng luật sư —— cũng đâu thể để những đứa trẻ đó bồi thường tiền với ngồi tù được. Nhưng Chu Thận Hành không cách nào chịu đựng được mình làm việc cật lực mấy ngày mà lại thành công cốc. Trong cơn tức giận, Chu Thận Hành cầm danh sách khởi tố, gọi điện cho từng phụ huynh của các fans đó theo thứ tự. Từ góc độ pháp luật và tiền bạc, báo cho các bậc phụ huynh của fans dạy dỗ lại con cái của mình. Sẵn tiện cực lực phê phán hành vi ác độc của mấy đứa trẻ không đi học đàng hoàng, lại chạy lên mạng bịa đặt tin đồn người khác nghiện thuốc.<br><br>\"... Đào Mộ là người sáng lập web Phi Tấn, đồng thời cũng là đối tác của Tư Bản Khiếu Hằng. Hình ảnh cá nhân của cậu ấy có liên quan mật thiết đến hình ảnh xí nghiệp. Hành vi của con trai con gái ngài đã trực tiếp khiến web Phi Tấn thiệt hại kinh tế vượt mức XXX. Vì con của ngài còn nhỏ tuổi không hiểu chuyện, nên lần này web Phi Tấn sẽ không truy cứu trách nhiệm pháp luật của con ngài. Nhưng với tư cách là luật sư đại diện cho web Phi Tấn và là một người trưởng thành có suy nghĩ bình thường, tôi chân thành mong ngài có thể dạy dỗ lại con của mình. Nếu lần sau lại xảy ra chuyện như vậy, web Phi Tấn chúng tôi tuyệt đối không bỏ qua…\"<br><br>Thậm chí Lệ Khiếu Hằng còn thuật lại những lời Chu Thận Hành nói với phụ huynh cho Đào Mộ. Đào Mộ nghe xong thì trợn mắt há hốc miệng. Nhưng mà nghĩ lại thì, với tính tình của Chu Thận Hành, dù có làm vậy cũng không có gì đáng ngạc nhiên.<br><br>\"Lần này luật sư Chu làm rất tốt, khi về em sẽ thưởng cho anh ấy.\" Đào Mộ suy nghĩ một chút rồi nói.<br><br>Lệ Khiếu Hằng mỉm cười: \"Luật sư Chu này thật sự rất giỏi.\"<br><br>Tuy nhiên, Lệ Khiếu Hằng không định thảo luận về tính cách của luật sư Chu với Đào Mộ. Anh chỉ mượn cớ để nói chuyện với Đào Mộ mà thôi.<br><br>\"Hồi nãy em đang đọc tin tức của Thẩm gia hả?\" Sau khi cười xong, Lệ Khiếu Hằng bình tĩnh tiếp tục tìm chủ đề.<br><br>Đào Mộ trả lời một tiếng rồi nói cảm ơn: \"Mấy ngày nay em bận chuyện đóng phim, không để ý mấy chuyện trên mạng. Cảm ơn các anh đã giải quyết phiền phức lớn này giúp em.\" Loại chuyện như nghiện thuốc này ảnh hưởng cực kỳ lớn đối với nghệ sĩ, cũng may web Phi Tấn và Lệ Khiếu Hằng phản ứng kịp thời. Nếu không, chỉ sợ sau này Đào Mộ có muốn giải thích cũng không giải thích được. Cậu không muốn vô cớ có một vết nhơ như vậy.<br><br>\"Chuyện nên làm mà.\" Lệ Khiếu Hằng nói: \"Chúng ta là đối tác. Chỉ là anh có một kiến nghị, nếu em muốn hoàn toàn làm sáng tỏ chuyện này, tốt nhất là nên tiến hành kiểm tra chính thức, sau đó công bố kết quả kiểm tra ra ngoài.\"<br><br>Đào Mộ thấy ý này rất hay. Ít nhất có thể giải quyết triệt để ngọn nguồn tin đồn. Cậu suy nghĩ một lúc rồi nói: \"Lát nữa em kêu anh Cẩu đến cục cảnh sát làm kiểm tra với em.\"<br><br>Lệ Khiếu Hằng nói: \"Anh đi với em, anh chở em qua đó.\"<br><br> <br>Đào Mộ nhìn Lệ Khiếu Hằng: \"Vậy làm phiền anh rồi.\"<br><br>\"Có thể cống hiến sức lực cho em, là vinh dự của anh.\" Lệ Khiếu Hằng lịch thiệp cúi người với Đào Mộ một cái, nói một câu tiếng Anh.<br><br>Đào Mộ bật cười, đến cục cảnh sát làm xét nghiệm máu nước tiểu với Lệ Khiếu Hằng. Đi cùng bọn họ còn có hai phóng viên của Phi Tấn Giải Trí đóng quân ở trấn H. Bởi vì Đào Mộ muốn hoàn toàn làm sáng tỏ tin đồn, nên đã kêu người quay lại quá trình cậu đến cục cảnh sát làm kiểm tra.<br><br>Cùng lúc đó, chủ tịch Thẩm chỉ cảm thấy đầu mình xanh lè cũng đi xét nghiệm DNA theo đề nghị của con trai. Mẹ Thẩm vô cớ bị chồng tát một cái đang khóc sướt mướt tố khổ với con trai con gái. Bà chưa từng phản bội cha Thẩm, tự nhận không thẹn với lương tâm, bà không sợ xét nghiệm DNA, trái lại bà cảm thấy cha Thẩm có vấn đề.<br><br>*DNA là viết tắt của deoxyribonucleic acid, nó được tạo ra từ các đơn vị nguyên tử nucleotide, chứa vật chất di truyền và gen. Còn ADN cũng chính là DNA nhưng được gọi theo tên tiếng Việt do trật tự sắp xếp ngữ pháp tiếng Việt.<br><br>\"Anh tằng tịu với con đàn bà nào bên ngoài đúng không?\"<br><br>Đương nhiên là không thể nào. Tuy lúc cha Thẩm xã giao ở bên ngoài cũng có gặp dịp thì chơi, nhưng trước giờ ông ta rất cẩn thận, không bao giờ cho phép những người phụ nữ bên ngoài mang thai con cháu Thẩm gia. Nếu không thì cha Thẩm đã không tức đến mức tát mẹ Thẩm.<br><br>Khi kết quả kiểm tra DNA của hai người được đưa ra, Thẩm Dục thế mà không khớp DNA với cả hai người họ. Người Thẩm gia tức khắc choáng váng khi nhận được kết quả.<br><br>\"Sao có thể như vậy được?\" Mẹ Thẩm hét lên: \"Con trai của tôi đâu? Con trai tôi nuôi 19 năm trời, bây giờ lại nói nó không phải là con trai của tôi. Con trai tôi đâu? Con trai tôi đi đâu rồi?\"<br><br>Mẹ Thẩm đầu óc trống rỗng lao vào cha Thẩm, túm lấy áo khoác tây trang của cha Thẩm, hét đến khàn cả giọng: \"Có phải anh đổi con trai của ả đàn bà bên ngoài với con trai tôi rồi không? Anh nói đi? Con trai tôi đâu?\"<br><br>Đám bạn bè thân thích nghe được tin cũng choáng váng. Đứa bé nuôi 19 năm trời không phải là con ruột? Vậy con của Thẩm gia đâu? Người đang nằm trong phòng phẫu thuật hiện giờ là ai?<br><br>\"Điều tra!\" Cha Thẩm sắc mặt tái mét, nghiến răng nghiến lợi nói. Bây giờ ông ta cũng nghi ngờ rằng có người cố ý ôm con của Thẩm gia đi mất. Rốt cuộc mục đích của đối phương là gì?<br><br><br>Thẩm gia là gia đình giàu có ở Hỗ Thành. Năm đó mẹ Thẩm mang thai sinh con ở bệnh viện phụ sản tư nhân tốt nhất Hỗ Thành, Thai phụ có thể sinh con ở đó đều là những gia đình giàu có quý tộc. Thông tin bệnh nhân của bệnh viện đều được bảo mật nghiêm ngặt và không được tiết lộ ra ngoài.<br><br>Nhưng Thẩm gia xảy ra chuyện lớn như vậy, cho dù bệnh viện có muốn tuân thủ đạo đức nghề nghiệp, cũng không dám nói đến nguyên tắc bảo mật gì đó với Thẩm gia vào thời điểm quan trọng này. Lập tức ngoan ngoãn điều tra hồ sơ 19 năm trước. Kết quả cho thấy có bốn thai phụ khác sinh con cùng ngày với mẹ Thẩm.<br><br>Đã trôi qua 19 năm, bốn gia đình này có người huy hoàng, có người nghèo túng đã rời khỏi Hỗ Thành. Cha Thẩm tìm mọi cách liên hệ với bốn gia đình khác. Lúc thì lấy tình cảm ra để làm cảm động, lúc thì lấy lợi ích ra để dụ dỗ, cuối cùng cũng thuyết phục được ba gia đình dẫn con đến làm kiểm tra DNA. Nhưng gia đình còn lại kia thì hơi rắc rối —— bởi vì con của bọn họ không phải sinh vào ngày đó.<br><br>\"... Năm đó tôi sảy thai, từ đó về sau không thể mang thai được nữa. Hai vợ chồng chúng tôi tìm cách chữa trị, cầu Thần khấn Phật, uống rất nhiều thuốc. Cuối cùng không còn cách nào khác, đành phải thuê người mang thai hộ. Ngài cũng biết thời đại đó không phóng khoáng như hiện giờ, mang thai hộ là chuyện trái pháp luật, chúng tôi sao dám cho người khác biết được. Cô gái đó cũng không chịu nói họ tên hoàn cảnh gia đình cho chúng tôi biết. Chồng tôi tìm thấy cô ấy ở chợ lao động, là từ nơi khác đến đây làm công. Lúc đó đến bệnh viện kiểm tra, sau khi xác nhận sức khỏe không có vấn đề gì, chúng tôi mới quyết định để cô ấy sinh một đứa con cho chúng tôi, nếu là con trai, chúng tôi sẽ cho cô ấy 20 vạn, nếu là con gái, chúng tôi sẽ cho cô ấy 10 vạn. Cô ấy cũng đồng ý.\"<br><br>Nhưng ai mà ngờ được, lúc cô gái kia mang thai được 5 tháng, người vợ cũng có thai. Nếu đã có thai thì không cần phải nuôi con do người khác sinh nữa.<br><br>\"Tôi biết chúng tôi làm vậy là trái đạo đức. Lúc đó hai vợ chồng chúng tôi đã trao đổi với cô gái kia, nếu cô gái kia đồng ý nuôi đứa bé, bất kể là nam hay nữ, chúng tôi cũng sẽ đưa cho cô ấy 20 vạn, coi như là tiền nuôi dưỡng đứa bé sau khi sinh ra, cô ấy cũng đồng ý.\"<br><br>Hai bên nói chuyện hợp ý nhau, khi tìm được người mang thai hộ đã trả ngay tại chỗ 30 vạn. Bởi vì người vợ cũng mang thai, cô gái kia rất đáng thương nên bọn họ không có qua cầu rút ván —— nói câu hơi mê tín một chút, người vợ nhà này cho rằng cô gái mang thai hộ đã mang đứa bé đến với mình, nếu không thì vì sao sớm không đến muộn không đến, lại đến ngay lúc này?<br><br>Nếu không phải đứa bé do người phụ nữ khác sinh ra quá kinh tởm, người vợ hận không thể cùng nuôi cả hai đứa bé.<br><br>Chuyện sau đó cũng rất dễ đoán. Cô gái mang thai hộ kia bình an sinh con trai ở Hỗ Thành, nhận được 10 vạn cuối cùng, sau khi hết thời gian ở cữ thì ôm đứa bé rời đi. Nhưng do đây là mang thai hộ nên cô gái kia không để lại thứ gì để chứng minh thân phận. Ngay cả cái tên lúc trước dùng để nằm viện cũng là tên của cháu gái họ bên nhà người vợ. Vì vậy bây giờ căn bản không tìm thấy người.<br><br>\"Chuyện đã qua nhiều năm, tôi không nhớ cô ấy tên là gì, chỉ nhớ lúc trước mọi người gọi cô ấy là Tiểu Liên, về việc cô ấy đi đâu, chúng tôi càng không biết. Lúc trước cô ấy nói muốn đưa đứa bé về quê, để cha mẹ ở quê giúp trông con, cô ấy làm công ở bên ngoài, chúng tôi cũng không tiện hỏi thăm.\" Chủ yếu là không nghĩ sau này sẽ còn liên hệ nên không cần thiết phải hỏi thăm.<br><br>Người Thẩm gia vừa nghe đến đó, thì kết quả kiểm tra DNA của 3 gia đình khác đã có, tất cả đều không có vấn đề gì, chỉ còn lại gia đình cuối cùng.<br><br>Cha Thẩm tái mặt không nói lời nào, Thẩm Thần hơi gật đầu với người chồng kia: \"Đàm tiên sinh, tiếp theo làm phiền ngài hỗ trợ giám định DNA.\"<br><br>Đàm tiên sinh gật đầu liên tục, nhìn về phía bà Đàm rồi mới đi rút máu làm kiểm tra.<br><br>Kết quả giám định DNA nhanh nhất cũng phải mất 3 tiếng. Đàm tiên sinh và bà Đàm bàng hoàng ngồi trong một góc, bọn họ cũng không ngờ 19 năm trước lại xảy ra sự cố này. Bây giờ bọn họ cực kỳ lo lắng, nếu tiểu công tử Thẩm gia được chứng thực là con của bọn họ, Thẩm gia đã nuôi con của bọn họ 19 năm, có khi nào sẽ giận chó đánh mèo nhà bọn họ không? Quan trọng nhất là tiểu công tử Thẩm gia bây giờ đang ở đâu?<br><br>Và cả việc lúc trước hai nhà ôm sai con, rốt cuộc là do bệnh viện hay do cô gái kia cố ý?<br><br> <br>Nghĩ đến đây, Đàm tiên sinh và bà Đàm chỉ cảm thấy mây đen bao trùm, càng thêm thấp thỏm bất an.<br><br>Ở bên kia, chuyện mà Đàm tiên sinh và bà Đàm có thể nghĩ đến, người Thẩm gia tất nhiên cũng nghĩ đến.<br><br>Mẹ Thẩm vốn có tâm hồn mong manh nhạy cảm đã gần như suy sụp: \"Con trai của tôi, rốt cuộc con trai của tôi đâu rồi? Có phải người phụ nữ kia đã đổi con của tôi đi rồi không? Cô ta cố ý đúng không. Để con trai của cô ta ở lại Thẩm gia chúng ta để hưởng phúc, đưa con trai của tôi đi để chịu khổ cùng cô ta. Người phụ nữ độc ác này rốt cuộc ở đâu, cuối cùng cô ta đưa con tôi đi đâu rồi!\"<br><br>Trong phòng bệnh cao cấp, Thẩm Dục bị gây mê, vừa tỉnh lại sau ca phẫu thuật thì nghe được những lời này, hắn không biết trong lúc đó đã xảy ra chuyện gì, còn tưởng mình đang nằm mơ gặp ảo giác: \"Mẹ… Cha… Anh hai… Chị… Con đau quá…\"<br><br>\"Cậu là đồ tu hú chiếm tổ.\" Mẹ Thẩm nghe thấy giọng của Thẩm Dục, đột nhiên nhào qua, túm cổ áo bệnh nhân của Thẩm Dục: \"Con trai tôi đâu rồi? Cuối cùng con trai tôi đi đâu rồi? Cậu trả con trai tôi lại cho tôi! Cậu là tên khốn tu hú chính tổ…\"<br><br>\"Mẹ?\" Thẩm Dục khiếp sợ nhìn mẹ Thẩm, sau đó nhìn sang cha, anh và chị: \"Mẹ sao vậy?\"<br><br>\"Em không phải là con của Thẩm gia chúng ta.\" Thẩm Thần cau mày, nặng nề nói: \"Lúc em làm phẫu thuật cần truyền máu, bác sĩ phát hiện em nhóm máu B, nhưng người nhà họ Thẩm chỉ có nhóm máu A và O, nên cha mẹ và em làm giám định DNA, phát hiện em không phải là con của Thẩm gia.\"<br><br>\"Cái, cái gì?\" Thẩm Dục đang nằm trên giường bệnh tức khắc hoảng hốt, hắn cảm thấy dường như mình vẫn còn chưa tỉnh táo.<br><br>Nếu không, nếu không sao lại như vậy, hắn chỉ làm phẫu thuật thôi mà đã không còn là con của cha mẹ?<br><br>Tiểu vương tử nhỏ bé yếu ớt bất lực không thể nào chấp nhận được sự thật này, lập tức ngất đi.<br><br>°°°°°°°°°°<br><br>Tác giả có lời muốn nói:<br><br>ABO ở chương trước là chỉ nhóm máu, không phải thể loại _(:з\" ∠)_<br><br>Lời editor: Nhiều người nghe đến ABO cứ tưởng là thể loại truyện nhưng lại quên mất nhóm máu cũng có ABO:)))<br><br>Ai da, Thẩm Dục mất ánh sáng nhân vật chính rồi. Chuyện tày trời Thẩm Nghiên làm cũng sắp bị bại lộ.<br>"]