["<br>Vào đêm, toàn bộ thiên địa càng thêm hắc ám.<br><br>Ngẩng đầu nhìn lại, một mảnh tối mờ mịt, tựa như một cái hắc động thật lớn.<br>Dương Diệp dựa vào sau lưng đại thụ, tại bên cạnh hắn là Nam Sương, Nam Sương thân thể dựa vào đại thụ, đầu nhưng lại chẳng biết lúc nào tựa vào Dương Diệp trên bờ vai.<br>Nhìn xem phía chân trời, Dương Diệp trầm mặc.<br>Giờ khắc này, hắn nghĩ tới rất nhiều người, tại Hồng Mông trong tháp Tô Thanh Thi bọn người, còn có tại Linh giới Hiểu Vũ Tịch cùng An Nam Tĩnh cùng với Bạch Lộc Thư Viện bọn người, còn có cái kia không biết ở nơi nào đế nữ Trang Vị Nhiên.<br>Ba năm!<br>Ba năm nếu như không có thể trở về, những người này đều chết!<br>Hắn chỉ có ba năm thời gian!<br>Nghĩ vậy, Dương Diệp tay phải chậm rãi nhanh nắm lại, không thể tại đây lãng phí thời gian, phải mau chóng khôi phục thân thể, sau đó tăng lên cảnh giới, dễ tìm nhất đến cái kia ngân hà kiếm đồ!<br>Tận lớn nhất cố gắng lại để cho chính mình trở nên mạnh mẽ!<br>Hồi lâu, Dương Diệp thu hồi suy nghĩ, hai mắt chậm rãi nhắm lại, chỉ chốc lát, tựu truyền ra tiếng hít thở.<br>Mục Thương Lan chẳng biết lúc nào xuất hiện ở Dương Diệp cùng Nam Sương đối diện cách đó không xa, tại trong tay nàng, là một thanh dao găm.<br><br>Nhìn xem Dương Diệp cùng Nam Sương, trầm mặc hồi lâu, Mục Thương Lan quay người biến mất trong bóng đêm.<br>Đem làm Mục Thương Lan biến mất một khắc này, Dương Diệp đột nhiên mở mắt, nhìn xem Mục Thương Lan rời đi phương hướng sau nửa ngày, Dương Diệp lại nhắm mắt lại.<br>Dựng thẳng mặt trời.<br>Trời tờ mờ sáng, Phệ Hồn dong binh đoàn người cũng đã bắt đầu lên đường rồi.<br><br>Trong tràng cũng không phải kẻ yếu, dù cho không thi triển huyền khí, tốc độ kia cũng là phi thường nhanh đến.<br><br>Bởi vậy, không đến hai canh giờ, mọi người liền đi tới một tòa sơn mạch ở trong chỗ sâu một tòa cao vút trong mây, không ngớt gần vạn dặm đại sơn trước.<br>Lúc này, ở đằng kia đại sơn trước, đã tụ tập không ít người, hơn nữa, còn có ngày càng nhiều lính đánh thuê cùng với tán tu hướng tại đây chạy đến.<br>Đem làm Phệ Hồn dong binh đoàn xuất hiện ở chỗ này lúc, trong tràng rất nhiều ánh mắt của người lập tức xem đi qua, trong mắt ngoại trừ kiêng kị còn có một tia đề phòng.<br><br>Hiển nhiên, trong tràng rất nhiều người nhận thức Phệ Hồn dong binh đoàn.<br>Dương Diệp nhìn lướt qua trong tràng, trong nội tâm lập tức rùng mình, chung quanh nửa đế vậy mà không dưới mười tên!<br>Lúc này, Dạ Lưu Vân hướng phía trước đi rồi hai bước, đối với trong tràng mọi người ôm quyền, nói: \"Chư vị, ta Phệ Hồn dong binh đoàn đến đây, cùng chư vị đồng dạng, chỉ vì cầu tài.<br><br> <br>Có lẽ chư vị đã đã đạt thành cái gì quy tắc.<br><br>.<br><br>.\" Nói đến đây, Dạ Lưu Vân ánh mắt đã rơi vào xa xa một gã lão giả trên người, nói: \"Các hạ tựu là phát hiện cái này di tích Tuyết Sư dong binh đoàn đoàn trưởng Mặc lão tiền bối a?\"<br>Dương Diệp nhìn thoáng qua Dạ Lưu Vân theo như lời lão giả, lão giả là nửa đế, mà ở lão giả bên cạnh, còn có hai gã trung niên nhân, cũng là nửa đế! Trừ đó ra, tại ba người sau lưng, có bảy trăm người tới, thực lực thấp nhất đều là Thánh giả!<br>Có thể nói, cái này Tuyết Sư dong binh đoàn là trong tràng mạnh nhất một chi dong binh đoàn!<br>Thấy như vậy một màn, Dương Diệp không khỏi lắc đầu, cái này minh ngục đại lục tuy nhiên linh khí mỏng manh, nhưng là cường giả không thể so với Linh giới trẻ.<br><br>Nguyên nhân chủ yếu, khẳng định còn là vì không có Thiên Đạo.<br><br>Tại Linh giới, hàng năm xung kích Thánh giả cùng nửa đế người có rất nhiều đều chết ở Thiên Đạo Thiên Phạt bên trong, mà ở chỗ này, không có Thiên Đạo!<br>Loại tình huống này, cái này minh ngục đại lục Thánh giả cùng nửa đế nhiều, cũng tựu không kỳ lạ quý hiếm rồi.<br>Cái kia Tuyết Sư dong binh đoàn Mặc lão nhìn thoáng qua Dạ Lưu Vân, nói: \"Dạ đoàn trưởng ngược lại là rất nhanh đó a!\"<br>Dạ Lưu Vân mỉm cười, nói: \"Mặc tiền bối, ta Phệ Hồn dong binh đoàn cũng muốn tiến cái này di tích thử thời vận, mong rằng Mặc tiền bối cho một cơ hội!\"<br>Mặc lão nhìn xem Dạ Lưu Vân sau nửa ngày, sau đó nói: \"Đương nhiên!\"<br>\"Đa tạ!\"<br>Dạ Lưu Vân đối với Mặc lão ôm quyền, nói: \"Mặc tiền bối bọn người hiện tại cũng còn chưa tiến vào trong đó, có lẽ là gặp vấn đề gì đi à nha?\"<br>Mặc lão khẽ gật đầu, nói: \"Nơi này có một cái trận pháp, trận pháp ngược lại là chuyện nhỏ, chỉ là nếu như cường hành phá trận, có thể sẽ lại để cho cái này cả tòa núi mạch sụp xuống.\"<br>\"Thì ra là thế!\"<br>Dạ Lưu Vân nói: \"Cái kia Mặc tiền bối có lẽ tìm được giải quyết chi pháp đi à nha?\"<br>\"Ta mời Trận Pháp sư đã ở bên trong phá trận, tối đa tại qua nửa canh giờ là có thể phá trận!\" Mặc lão nói.<br>Dạ Lưu Vân khẽ gật đầu, mang theo Phệ Hồn dong binh đoàn người đi tới bên kia, nguyên bản chỗ đó có rất nhiều tán tu, nhưng là thấy đến Phệ Hồn dong binh đoàn người đi qua lúc, đều rất tự giác lại để cho rồi ra.<br>\"Đa tạ chư vị!\" Dạ Lưu Vân đối với những cái...kia tán tu ôm quyền.<br>Dạ Lưu Vân một cử động kia, lập tức lại để cho những cái...kia trong lòng có chút khó chịu tán tu dễ chịu nhiều hơn.<br>Dương Diệp nhìn thoáng qua xa xa Tuyết Sư dong binh đoàn, cái kia Mặc lão cùng với Tuyết Sư dong binh đoàn mặt người sắc đều có chút khó coi.<br><br>Nhìn thấy một màn này, Dương Diệp trong lòng có chút buồn cười.<br><br> <br>Không hề nghi ngờ, cái này Tuyết Sư dong binh đoàn phát hiện cái này di tích, muốn nuốt một mình, nhưng là không biết nguyên nhân gì bị để lộ.<br><br>Tuy nhiên bọn hắn Tuyết Sư dong binh đoàn thực lực là trong tràng mạnh nhất đấy, nhưng là bọn hắn căn bản không dám độc chiếm.<br>Nếu như làm như vậy, cái thứ nhất cái chết tuyệt đúng là Tuyết Sư dong binh đoàn.<br>Tại đây loạn thế, phát hiện một chỗ di tích, đối với rất nhiều lính đánh thuê cùng với tán tu mà nói, và có khả năng là một cái cải biến vận mệnh cơ hội.<br><br>Trừ phi có được tuyệt đối địch thực lực, bằng không thì , mặc kệ người nào dám độc chiếm, đều lọt vào tất cả mọi người vây công.<br>Dạ Lưu Vân tuy nhiên một mực khách khí đấy, nhưng là Dương Diệp cảm giác được xuất, nữ nhân này chỉ là cho Tuyết Sư dong binh đoàn mặt mũi.<br><br>Mặc kệ Tuyết Sư dong binh đoàn đồng ý hay là không đồng ý, cái này di tích, Phệ Hồn dong binh đoàn khẳng định cũng là muốn kiếm một chén canh đấy.<br>Dương Diệp nhìn thoáng qua Dạ Lưu Vân, cái này tay của nữ nhân đoạn, có thể so với vô song còn có cây thược dược!<br>Đúng lúc này, xa xa đột nhiên lại đến rồi một đám người, khi nhìn thấy đám người này lúc, Dương Diệp cùng Mục Thương Lan chúng Phượng Hoàng dong binh đoàn nữ nhân lập tức sững sờ, bởi vì đám người này đúng là lúc trước mai phục bọn hắn Lang hồn dong binh đoàn.<br>Lang hồn dong binh đoàn người cũng nhìn thấy Mục Thương Lan chúng nữ, cừu nhân gặp mặt, hết sức đỏ mắt.<br><br>Lang hồn dong binh đoàn rất nhiều người muốn xông lên, bất quá cũng là bị cái kia đoàn trưởng Viên Phong cho ngăn lại.<br>Cái kia Viên Phong nhìn nhìn Mục Thương Lan, cuối cùng ánh mắt đã rơi vào Dạ Lưu Vân trên người, sau đó cười nói: \"Không nghĩ tới Mục đoàn trưởng vậy mà gia nhập Phệ Hồn dong binh đoàn, Dạ đoàn trưởng, chúc mừng!\"<br>Dạ Lưu Vân nhìn thoáng qua Viên Phong, nói: \"Thương Lan hiện tại cùng ta là tỷ muội, trước kia nàng cùng Viên đoàn trưởng tầm đó nếu là có cái gì hiểu lầm, xóa bỏ, như thế nào?\"<br>Viên Phong nhìn thoáng qua Mục Thương Lan, cười nói: \"Đương nhiên!\"<br>Dạ Lưu Vân khẽ gật đầu, không nói chuyện.<br>Viên Phong nhìn thoáng qua Mục Thương Lan cùng Dạ Lưu Vân, đang muốn mang theo Phệ Hồn dong binh đoàn người rời đi, đột nhiên, ánh mắt của hắn đã rơi vào một bên Dương Diệp trên người.<br><br>Phát giác được Viên Phong ánh mắt, Dương Diệp nheo mắt, thằng này là không muốn buông tha hắn ah!<br>Viên Phong chỉ vào Dương Diệp, nói: \"Dạ đoàn trưởng, người này hẳn không phải là Phệ Hồn dong binh đoàn người a?\"<br>Dạ Lưu Vân nhìn thoáng qua Dương Diệp, sau đó quay đầu nhìn về phía Mục Thương Lan, trong mắt có chứa hỏi thăm.<br><br>Mục Thương Lan nhìn thoáng qua Dương Diệp, sau đó lắc đầu.<br>Dương Diệp sắc mặt trầm xuống, nữ nhân này thấy chết mà không cứu được ah!<br><br>Tại Dương Diệp bên cạnh Nam Sương nhìn thấy Mục Thương Lan lắc đầu, đang muốn nói chuyện, cũng là bị Mục Thương Lan ngăn lại.<br>Nhìn thấy Mục Thương Lan lắc đầu, cái kia Viên Phong mỉm cười, nói: \"Dạ đoàn trưởng, ta cùng hắn tầm đó có chút ân oán! Có thể cho tại kế tiếp chút tình mọn, đưa hắn giao cho ta? Nếu là Dạ đoàn trưởng thả người , coi như ta Viên nào đó người thiếu nợ Phệ Hồn dong binh đoàn một cái nhân tình.\"<br>Một cái nửa đế cường giả nhân tình!<br>Dạ Lưu Vân cơ hồ không có cân nhắc, đang muốn nói chuyện, lúc này, xa xa trong lòng núi đột nhiên truyền đến một đạo tiếng nổ lớn, đón lấy, toàn bộ sơn mạch cùng đại địa khẽ run lên!<br>\"Trận phá!\"<br>Trong tràng lập tức tao bắt đầu chuyển động, nhưng mà lại là không người nào dám hướng bên trong xông, mà là đều nhìn về này Tuyết Sư dong binh đoàn.<br>Mặc lão bỏ qua chung quanh ánh mắt của người, dẫn đầu mang theo Tuyết Sư dong binh đoàn người đi vào đi vào.<br><br>\"Đi!\"<br>Dạ Lưu Vân không có có tâm tư tại đi quản Dương Diệp cùng Lang hồn dong binh đoàn sự tình, lập tức mang theo Phệ Hồn dong binh đoàn người đuổi kịp rồi Tuyết Sư dong binh đoàn.<br>Cái kia Viên Phong cũng liền bề bộn mang theo Lang hồn lính đánh thuê người đi theo, tại chỗ trong thực lực so sánh mạnh dong binh đoàn đều sau khi tiến vào, còn lại những cái...kia tiểu nhân dong binh đoàn cùng với tán tu lập tức một loạt trên xuống, toàn bộ hướng phía vách núi vọt tới.<br><br>.<br><br>.<br>Tiến vào lòng núi về sau, nhưng lại một cái khác phiên tràng cảnh.<br><br>Toàn bộ đại sơn phảng phất là bị lấy hết giống như, ánh mắt liếc nhìn không tới đầu.<br>Ở trước mặt mọi người, là một ít tường đổ vách xiêu, có sụp đổ cung điện, còn có vô số dài đến gần vạn trượng không trọn vẹn cột đá, cùng với rất nhiều đủ loại yêu thú thạch điêu.<br><br>Tuy nhiên đều là tường đổ vách xiêu, nhưng theo quy mô đến xem , có thể nhìn ra được, từng tại tại đây thế lực khẳng định không phải một cái tiểu thế lực.<br>\"Đi!\"<br>Lúc này, xa xa Mặc lão thanh âm rơi xuống, rất nhanh, Tuyết Sư dong binh đoàn hướng phía chính phía trước vọt tới.<br>Dạ Lưu Vân có chút trầm ngâm, sau đó nói: \"Đi!\" Nói xong, nàng mang theo mọi người hướng phía bên phải phương hướng tiến đến.<br>Nếu như không muốn huyết tinh chém giết, vậy cũng chỉ có tách ra đi, mọi người toàn bộ bằng vận khí.<br><br>Đương nhiên, nhiều khi, đặc biệt là tại loại này di tích ở trong, tùy thời đều có thể sẽ xuất hiện chém giết.<br>Tại Tuyết Sư dong binh đoàn cùng Phệ Hồn dong binh đoàn đều sau khi rời khỏi, còn lại dong binh đoàn cùng tán tu cũng liền bề bộn hướng phía các cái địa phương lao đi.<br>Nam Sương theo sát Mục Thương Lan, đột nhiên, nàng quay đầu nhìn về phía sau lưng, nguyên bản Dương Diệp tựu ở sau lưng nàng đấy, nhưng là hiện tại, Dương Diệp đã mất.<br><br>Nàng ánh mắt nhìn lướt qua bốn phía, đều không có phát hiện Dương Diệp thân ảnh.<br>Nam Sương ngẩn người, sau đó nói khẽ: \"Cũng tốt, chạy thoát cũng tốt.<br><br>.<br> <br><br>.\" Nói xong, nàng quay người đuổi kịp rồi Mục Thương Lan bọn người.<br><br>.<br><br>.<br>Dương Diệp cũng chưa cùng lấy Phệ Hồn dong binh đoàn người đi, mà là đi tới một cái góc tối không người.<br><br>Khi xác định chung quanh không có người về sau, Dương Diệp vỗ vỗ chính mình trước ngực, nói: \"Tiểu Bạch, mau ra đây!\"<br>Yên lặng một cái chớp mắt, rất nhanh, một cái màu trắng đầu theo hắn trước ngực xông ra.<br>Tiểu Bạch theo Dương Diệp lồng ngực bò tới Dương Diệp dưới cổ, hai cái tiểu trảo ôm Dương Diệp yết hầu, đầu cọ lấy Dương Diệp cái cằm.<br><br>Nàng hai mắt nhập nhèm, nửa khép hờ lấy, một bộ không ngủ có bộ dạng.<br>Dương Diệp ôm lấy Tiểu Bạch, vỗ nhẹ nhẹ đập Tiểu Bạch khuôn mặt nhỏ nhắn, nói: \"Nhanh chớ ngủ.<br><br>Mang ta đi tìm bảo bối!\"<br>Tiểu Bạch hai cái tiểu trảo vuốt vuốt ánh mắt của mình, đem làm nàng chứng kiến Dương Diệp lúc, sau đó lập tức lộ ra rồi một cái khuôn mặt tươi cười, đột nhiên, nàng nhìn thoáng qua bốn phía, cái mũi hít hít, đón lấy, nàng khuôn mặt tươi cười biến thành khóc mặt, sau đó ủy khuất nhìn về phía Dương Diệp, sau đó tiểu trảo không ngừng vung vẩy lấy.<br>Dương Diệp cười khổ cười, hắn tự nhiên rõ Bạch Tiểu Bạch ý tứ, nàng không thích tại đây, bởi vì nơi này không có linh khí.<br>Dương Diệp vuốt vuốt Tiểu Bạch đầu, nói: \"Ngoan, về sau chúng ta tựu sẽ rời đi tại đây rồi.\" Nói đến đây, hắn giống như là nghĩ tới điều gì, sau đó lấy ra rồi một quả Tử Tinh Thạch, nói: \"Có thể hay không đem cái này biến thành hai cái?\"<br>Tiểu Bạch trừng mắt nhìn, nàng duỗi ra tiểu trảo tiếp nhận Tử Tinh Thạch, tại Dương Diệp ánh mắt mong chờ bên trong, Tiểu Bạch hai cái tiểu trảo cầm lấy Tử Tinh Thạch hai đầu một tách ra.<br>Két sát!<br>Cái kia miếng Tử Tinh Thạch biến thành hai nửa.<br>Tiểu Bạch hai cái tiểu trảo phân biệt cầm một nửa Tử Tinh Thạch tranh công giống như đưa tới Dương Diệp trước mặt.<br><br>.<br><br>.<br>Dương Diệp: \".<br><br>.<br><br>.\"<br><br>"]