["<br>Lúc này, Bạch Lộ thành bên ngoài, đã đem gần hơn năm mươi cỗ quan tài.<br><br>()<br>Nhìn thấy một màn này, Bạch Lộc Thư Viện sắc mặt của mọi người đều âm trầm lên.<br>Toàn bộ Bạch Lộ giới, mưa gió nổi lên.<br>Trong mật thất.<br>Dương Diệp nằm trên mặt đất, tại hắn trên người, tản ra nhàn nhạt tử khí, những...này tử khí đang nhanh chóng chữa trị lấy hắn toàn thân.<br>Tại Dương Diệp bên cạnh, là đầu đầy tóc bạc Hiểu Vũ Tịch.<br><br>Hiểu Vũ Tịch ngồi chồm hỗm tại Dương Diệp bên cạnh, ánh mắt rơi vào Dương Diệp trên người, trong mắt vô thần mà lại mang theo một tia ngốc trệ.<br>Trong tràng, yên tĩnh im ắng.<br>Theo thời gian từng điểm từng điểm đi qua, Dương Diệp trên người vết rách cũng càng ngày càng ít, đến cuối cùng, chỉ còn lại có trước ngực cái kia vết rách, tuy nhiên tại tử khí chữa trị xuống, cái kia vết rách cũng càng ngày càng nhỏ, nhưng là bởi vì lúc trước thật sự là bị tổn thương quá nặng, bởi vậy, dù cho đến bây giờ, cái kia vết rách còn khoảng chừng vài cen-ti-mét đến rộng!<br>Cẩn thận quan sát xuống, y nguyên có thể nhìn thấy Dương Diệp trong cơ thể cái kia khỏa giết chóc chi tâm.<br>Lúc này, Tiểu Bạch đột nhiên xuất hiện ở trong tràng.<br><br>Cùng lúc đó, gần 2000 miếng Tử Tinh Thạch tán lạc tại Dương Diệp bên cạnh.<br><br>Đây là nàng trước kia hấp thu Thiên Vũ tông vô số Thánh giả cảnh cường giả linh khí có được.<br>Tiểu Bạch hai móng bưng lấy một đống Tử Tinh Thạch đưa tới Dương Diệp trước mặt, trên mặt tràn đầy nịnh nọt dáng tươi cười, nhưng là rất nhanh, nàng nụ cười trên mặt cứng đờ, bởi vì Dương Diệp vẫn còn hôn mê.<br>Tiểu Bạch vứt bỏ trong tay Tử Tinh Thạch, đi vào Dương Diệp khuôn mặt, dùng nàng lông xù đầu không ngừng cọ lấy Dương Diệp đôi má, trong miệng Ô ô thấp lẩm bẩm, giống như là như nói cái gì.<br>Một lát sau, nhìn thấy Dương Diệp còn chưa tỉnh lại, Tiểu Bạch quay đầu nhìn về phía rồi một bên Hiểu Vũ Tịch, trong mắt nháy nha nháy, tựa hồ đang hỏi vì cái gì.<br>Hiểu Vũ Tịch nhìn thoáng qua Tiểu Bạch, nàng đưa tay ra mời tay, Tiểu Bạch do dự xuống, sau đó nhảy tới trước mặt nàng, sau đó tiểu trảo chỉ vào một bên Dương Diệp, trong mắt tràn đầy hỏi thăm cùng lo lắng.<br>Hiểu Vũ Tịch nhẹ nhàng vuốt vuốt Tiểu Bạch đầu, nói: \"Hắn ngủ rồi, rất nhanh sẽ tỉnh.\"<br>Nghe vậy, Tiểu Bạch hai mắt lập tức nhíu lại, lộ ra rồi cái đáng yêu dáng tươi cười, sau đó tiểu trảo một chiêu, một đống Tử Tinh Thạch xuất hiện tại Hiểu Vũ Tịch trước mặt, hiển nhiên là muốn tặng cho Hiểu Vũ Tịch.<br> <br>Nhìn xem đống kia Tử Tinh Thạch, Hiểu Vũ Tịch cái kia mặt không biểu tình trên mặt lộ ra rồi một vòng nhu sắc, nhẹ nhàng vuốt vuốt Tiểu Bạch đầu, sau đó đem trong tràng gần 2000 miếng Tử Tinh Thạch thu vào.<br>Gặp Hiểu Vũ Tịch đem Tử Tinh Thạch thu lại, Tiểu Bạch lộ ra rồi một cái khuôn mặt tươi cười, thân hình khẽ động, sau đó bò tới rồi Dương Diệp trên bờ vai, sau đó đầu dán Dương Diệp đầu, chỉ chốc lát tựu truyền ra tiếng hít thở.<br>Theo thời gian từng điểm từng điểm đi qua, Dương Diệp trên người ngoại trừ trước ngực tổn thương, còn lại cơ vốn đã chữa trị.<br><br>Cùng lúc đó, trên người hắn tử khí cũng ngày càng nhiều, hơn nữa đến cuối cùng, những cái...kia tử khí toàn bộ đều tập trung vào Dương Diệp trước ngực.<br><br>Tại vô số tử khí không ngừng chữa trị xuống, Dương Diệp trước ngực miệng vết thương chữa trị tốc độ nhanh hơn.<br>Một ngày sau.<br>Dương Diệp trước ngực miệng vết thương đã triệt để khôi phục, nhưng là Dương Diệp nhưng lại còn chưa triệt để tỉnh lại!<br>Trong mật thất, nhìn thấy Dương Diệp thương thế khỏi hẳn nhưng lại còn chưa tỉnh lại, Hiểu Vũ Tịch cùng áo bào xanh mỹ phụ lông mày lập tức nhíu lại.<br>\"Chuyện gì xảy ra?\" Hiểu Vũ Tịch nhìn về phía áo bào xanh mỹ phụ.<br>Áo bào xanh mỹ phụ đi đến Dương Diệp bên cạnh, nàng ngồi xổm xuống thò tay đặt ở Dương Diệp trước ngực, sau nửa ngày, áo bào xanh mỹ phụ trong mắt hiện lên một vòng kinh ngạc, nói: \"Hắn, da của hắn vậy mà tại lột xác, ngươi xem, hắn làn da lý tổ chức đang tại lột xác...\" <br>\"Lột xác?\" Hiểu Vũ Tịch khó hiểu.<br>Áo bào xanh mỹ phụ trên mặt nở một nụ cười, nói: \"Đúng, hắn thân thể tại lột xác, đơn giản mà nói, tựu là tại trở nên mạnh mẽ.<br><br>Chậc chậc, thằng này quả nhiên là một cái quái dị thai.<br><br>Nói thực ra, nếu như không phải ta biết rõ bất tử thể chất một cái đặc thù, ta cũng hoài nghi hắn là trong truyền thuyết bất tử thể chất.<br><br>Truyền thuyết, bất tử thể chất, có được siêu cường mình chữa trị năng lực, hơn nữa bị thương càng nặng, chỉ cần không phải hủy diệt tính cái loại này, hắn sẽ càng cường.\"<br>Nói đến đây, áo bào xanh mỹ phụ nhéo nhéo Dương Diệp làn da, nói: \"Người này, cùng trong truyền thuyết loại này bất tử thể chất phi thường giống.<br><br>Đáng tiếc chính là, hắn cũng không phải không chết thể chất.\"<br>\"Vì cái gì?\" Hiểu Vũ Tịch khó hiểu hỏi.<br>\"Bất tử thể chất, có một cái phi thường rõ ràng đặc thù, cái này đặc thù cũng là chứng minh một người phải hay là không bất tử thể chất là tối trọng yếu nhất một cái đặc thù.<br> <br><br>Cái này đặc thù tựu là có được bất tử thể chất người, phải là tinh khiết nguyên chi nữ hoặc là Thuần Dương chi thân, nói đơn giản một chút tựu là, nếu như là nữ, nàng kia phải là thân xử nữ, nếu như là nam đấy, hắn phải là đồng nam chi thân.<br><br>Về phần người này, phải hay là không đồng nam chi thân, ngươi có lẽ rất rõ ràng.\" Nói xong lời cuối cùng, mỹ phụ nhìn thoáng qua Hiểu Vũ Tịch, trong mắt mang theo một tia không hiểu vui vẻ.<br>Nghe vậy, Hiểu Vũ Tịch đôi má hơi đỏ lên.<br>Áo bào xanh mỹ phụ lại nói: \"Tuy nhiên hắn không phải Bất Tử Chi Thân, nhưng là cũng quả thực quá nghịch thiên một ít.<br><br>Đặc biệt là cái này chữa trị tốc độ...!Ngươi biết không? Lúc trước nhìn thấy thương thế của hắn lúc, ta cũng đã chuẩn bị đem hắn chôn.<br><br>Người bình thường nếu như bị thụ nặng như vậy tổn thương, sinh cơ nhất định sẽ tiêu tán, nhưng là thằng này không có.<br><br>Ngoại trừ sinh cơ không tiêu tan, hắn chữa trị năng lực cũng quả thực nghịch thiên, người bình thường, nếu như không có cả tháng, căn bản không có khả năng khôi phục, nhưng là ngươi nhìn xem hắn, hiện tại cũng đã không sai biệt lắm!\"<br>Nói đến đây, áo bào xanh mỹ phụ dừng một chút, lại nói: \"Loại này biến thái, thật là đáng sợ đấy.<br><br>Bởi vì ngươi cùng hắn giao thủ lúc, hắn một mực tại mình chữa trị, trừ phi là tính áp đảo đánh chết hắn, bằng không thì, hắn hao tổn đều có thể mài chết ngươi! Tựu như trước kia, hắn sở dĩ có thể tại giết một gã nửa đế về sau, còn có thể tại Thiên Vũ tông đại giết đặc biệt giết, hơn nữa cuối cùng còn có thể cùng một vị nửa đế giao thủ, cũng là bởi vì hắn cái này chữa trị năng lực.\"<br>Hiểu Vũ Tịch khẽ gật đầu, sau đó nhìn về phía Dương Diệp, trước kia nàng bởi vì nóng vội không có phát hiện, lúc này cẩn thận quan sát xuống, Dương Diệp toàn bộ làn da xác thực là tại phát sinh nào đó lột xác.<br>\"Hắn thân thể không là bị trọng thương rồi sao? Vì sao còn có thể tăng lên?\" Hiểu Vũ Tịch đưa ra nghi vấn của mình.<br>Áo bào xanh mỹ phụ trầm ngâm hồi lâu, sau đó nói: \"Ta không phải quá rõ ràng, bất quá, hắn khả năng này tựu cùng Phượng Hoàng dục hỏa trùng sinh đồng dạng.<br><br>Phượng Hoàng dục hỏa trùng sinh, chỉ cần có thể chịu đựng được ngọn lửa kia đốt cháy, chúng tiếp theo lại lần nữa thu hoạch tân sinh, đạt tới mới một cái độ cao.<br><br>Nhục thể của hắn, khả năng cũng là như thế này, tại đã nhận lấy bản thân có khả năng thừa nhận cực hạn về sau, nếu như bất tử, khả năng cũng sẽ lại lần nữa thu hoạch tân sinh.\"<br>Nói đến đây, áo bào xanh mỹ phụ thở sâu thở ra một hơi, nói: \"Bất kể như thế nào, không có việc gì là tốt rồi.<br><br><br>Nếu như ta không có đoán chừng sai, hắn rất nhanh sẽ tỉnh.\"<br>Hiểu Vũ Tịch nhẹ gật đầu, ánh mắt rơi vào Dương Diệp trên người, trong mắt tràn đầy nhu sắc.<br>Áo bào xanh mỹ phụ nhìn về phía Hiểu Vũ Tịch, nhìn xem Hiểu Vũ Tịch cái kia đầu đầy tóc bạc, trong mắt có một tia phức tạp cùng nhu sắc, nói: \"Nha đầu, hắn không phụ lòng ngươi trả giá yêu, mà ngươi cũng không phụ lòng hắn yêu.<br><br>Nói thật, ta rất hâm mộ hai người các ngươi tiểu gia hỏa đấy.<br><br>Tốt rồi, không nói những thứ này.<br><br>Ngươi chăm sóc tốt hắn, ta đi xử lý chuyện bên ngoài rồi!\"<br>Nói xong, áo bào xanh mỹ phụ quay người đã đi ra mật thất.<br>Ba canh giờ sau.<br>Dương Diệp chậm rãi mở mắt, Dương Diệp vừa trợn mắt, liền gặp được rồi một đôi Thu Thủy y hệt con ngươi.<br><br>Đón lấy, hắn thấy được Hiểu Vũ Tịch đầu đầy tơ bạc.<br>\"Vũ Tịch, ngươi...\" Dương Diệp thò tay hướng Hiểu Vũ Tịch tóc sờ soạng, bất quá cũng là bị Hiểu Vũ Tịch tay bắt được.<br>\"Ngươi đã tỉnh là tốt rồi!\" Hiểu Vũ Tịch nói khẽ.<br>Dương Diệp nhìn xem Hiểu Vũ Tịch tóc bạc sau nửa ngày, sau đó nói: \"Đợi tí nữa ta cho ngươi khôi phục!\"<br>Hiểu Vũ Tịch khẽ lắc đầu, nói: \"Cứ như vậy đi!\"<br>Dương Diệp nhẹ véo nhẹ niết Hiểu Vũ Tịch tay, nói: \"Nghe lời ngươi!\"<br>Cùng Hiểu Vũ Tịch vuốt ve an ủi một hồi, Dương Diệp hai mắt khép hờ, xem xét trong cơ thể mình.<br><br>Lúc này, trong cơ thể hắn nguyên bản văng tung tóe kinh mạch cùng ngũ tạng tại Hồng Mông tử khí chữa trị xuống, đã toàn bộ khỏi hẳn.<br><br>Trừ đó ra, hắn bên ngoài cơ thể tổn thương cũng toàn bộ chữa trị.<br><br>Không chỉ được chữa trị, hắn còn cảm giác mình thân thể trở nên mạnh mẽ rồi!<br>Dương Diệp đứng dậy, hai đấm chậm rãi nắm chặt.<br>Két sát!<br>Một tiếng vang nhỏ, không gian chung quanh phảng phất không chịu nổi hắn cái này nắm chặt lực lượng giống như, trực tiếp rạn nứt ra!<br> <br>Dương Diệp đồng tử hơi co lại, hắn nhìn nhìn chính mình nắm đấm, chính mình lực lượng vậy mà biến thành khủng bố như vậy rồi hả? Hắn quay người hướng phía Hiểu Vũ Tịch đi đến, nhưng mà theo hắn bước chân bước ra, Két sát một tiếng, mật thất mặt đất lập tức rạn nứt, không chỉ mặt đất rạn nứt, tính cả không gian đều trực tiếp rạn nứt ra, qua trong giây lát, toàn bộ mật thất toàn bộ bất mãn từng đạo cánh tay thô khe hở.<br>Một bên, Hiểu Vũ Tịch nhìn thấy một màn này, trong mắt có một tia thần sắc.<br>Dương Diệp mình cũng sững sờ tại nguyên chỗ.<br>Chính mình lực lượng lúc nào biến thành khủng bố như vậy rồi hả?<br>Dương Diệp ngăn chặn khiếp sợ trong lòng, vội vàng hai mắt khép hờ, xem xét thân thể của mình, hồi lâu, hắn một lần nữa mở to mắt, trong mắt có cuồng hỉ, \"Thần biến, ta thân thể đạt tới thần biến cảnh rồi!\"<br>Trước kia nhục thể của hắn chỉ là thần lực cảnh, đơn giản mà nói, chỉ là lực lượng tăng lớn rồi.<br><br>Mà bây giờ, thần biến cảnh, điều này đại biểu lực lượng của hắn bản chất đã tăng lên, so với trước cao hơn rồi một cái cấp bậc, bởi vậy, cái này một cảnh giới là Thần biến.<br><br>Ý tứ là, lực lượng biến chất.<br>Lại để cho Dương Diệp nghĩ mãi mà không rõ chính là, hắn tại sao lại trong lúc đó thì đến được thần biến cảnh!<br>Bất quá khi Hiểu Vũ Tịch đem áo bào xanh mỹ phụ lời nói nói cho hắn biết lúc, hắn cũng có chút đã minh bạch.<br><br>Cái này khả năng chủ yếu là Hồng Mông tử khí nguyên nhân, Hồng Mông tử khí có thể cải biến người tư chất cùng gân cốt cùng thể chất, đây là hắn rất sớm trước cũng đã đã biết.<br><br>Cũng chính là Hồng Mông tử khí lúc trước cho thân thể của hắn cải tạo, nhục thể của hắn mới có thể như vậy nghịch thiên.<br>Lúc này đây, hắn thân thể bị thương đến rồi một cái cực hạn, nhưng là người khác nhưng lại không chết, sau đó tại Hồng Mông tử khí chữa trị xuống, hoặc là nói cải tạo xuống, hắn đạt đến cực hạn thân thể không chỉ chữa trị, còn trực tiếp biến chất, lại để cho hắn thân thể đạt đến mới một cái độ cao!<br>Thần biến!<br>Dương Diệp hít sâu một hơi, nhìn nhìn chính mình hai đấm, sau đó nhìn về phía Hiểu Vũ Tịch, nói: \"Ta muốn bế quan, thích ứng thoáng một phát nhục thể của ta.\"<br>Lực lượng quá mạnh mẽ, nếu như hắn không có thể khống chế, cái kia đừng nói đối địch, tựu là đi đường đều thành vấn đề.<br>Hiểu Vũ Tịch nhìn thoáng qua Dương Diệp, sau đó thối lui ra khỏi mật thất.<br>Nhìn nhìn chính mình nắm đấm, Dương Diệp hít sâu một hơi, hắn hiện tại ngoại trừ muốn khống chế nhục thể của mình lực lượng, còn muốn đem lúc trước Diệp Diệu Trúc tặng đưa cho hắn cái kia Hư không con thoi kiếm thuật học hội.<br><br>Cái này kiếm kỹ, cũng không phải chỉ có thể dùng để chạy trốn, nó, diệu dụng vô cùng!<br>...<br>Tại Dương Diệp thanh tỉnh về sau, Bạch Lộ thành bên ngoài, áo bào xanh mỹ phụ cùng Tô Sĩ Hà lông mày nhưng lại nhăn càng sâu rồi.<br>Bởi vì, lúc này Bạch Lộ thành bên ngoài, quan tài đã đạt tới gần 200 cụ!<br><br>"]