["<br>Mạc Thiên bọn người lúc này trong nội tâm cái kia biệt khuất cùng hận, quả thực không cách nào diễn tả bằng ngôn từ!<br>Từ đầu đến cuối, cái này Thiên Đạo chi nhãn châm đối địch đều là Dương Diệp, mà không phải bọn hắn.<br><br>Bởi vì bọn hắn cách Dương Diệp rất gần, bởi vậy, trực tiếp bị cái kia màu đen thần lôi bao phủ, cái này lại để cho bọn hắn sai cho rằng cái kia Thiên Đạo chi nhãn châm đối địch là bọn hắn, sau đó xuất thủ chặn đường màu đen thần lôi.<br><br>Sau đó đổi lấy kết quả chính là thật sự dời Nộ Thiên đạo chi nhãn, bị Thiên Đạo chi nhãn nhằm vào!<br>Giờ khắc này, trong tràng rất nhiều người tự nhiên cũng đã minh bạch vì cái gì Dương Diệp chỉ ai, cái kia Thiên Đạo chi nhãn tựu bổ ai rồi.<br><br>Không phải hắn chỉ ai bổ ai, mà là hắn đi đến đâu, Thiên Đạo chi nhãn sẽ hướng cái đó bổ!<br>Phải biết, Thiên Đạo chi nhãn vốn châm đối địch là Dương Diệp, mà bọn hắn lại xuất thủ chặn đường, tại Thiên Đạo chi nhãn xem ra, bọn hắn tự nhiên là đồng lõa rồi.<br><br>Hơn nữa, ngăn trở Thiên Phạt, này bằng với là khiêu khích Thiên Đạo chi nhãn, nó tự nhiên sẽ xuất thủ.<br><br>Nói cách khác, từ đầu đến cuối, đều là chính bọn hắn tại thay Dương Diệp ngăn cản Thiên Phạt!<br>Nghĩ đến điểm này, Mạc Thiên cùng Phượng Tinh Vũ còn có Lý Lão Quải các loại nửa đế sắc mặt quả thực như là ăn hết mười cân phân người đồng dạng khó coi.<br>Ngu xuẩn!<br>Thật sự ngu xuẩn!<br>Lúc này, chính là bọn họ chính mình cũng nhịn không được tại trong lòng chửi mình.<br><br>Đường đường tám vị nửa đế, lại bị một cái Bán Thánh đem làm hầu đồng dạng chơi, đây không phải ngu xuẩn là cái gì?<br>Lập tức, Mạc Thiên các loại nửa đế toàn bộ nhìn về phía rồi xa xa Dương Diệp, nếu như ánh mắt có thể sát nhân, hiện tại Dương Diệp đã hóa thành tro tàn rồi.<br>Khi thấy những cái...kia thần lôi hướng Dương Diệp rơi đi lúc, trong tràng Tiêu Biệt Ly bọn người hoàn toàn mộng ở, bọn hắn như thế nào cũng không nghĩ ra, cái này Thiên Đạo chi nhãn vậy mà sẽ nhằm vào Dương Diệp.<br>Dương Diệp chỉ là Bán Thánh ah!<br>Cái này Thiên Đạo chi nhãn như thế nào sẽ nhằm vào hắn?<br>Xa xa, Dương Diệp nhìn xem cái kia la xuống màu đen thần lôi, trong mắt nhưng lại bình tĩnh, cùng Thiên Đạo chi nhãn liên hệ nhiều hơn, cái đồ chơi này, hắn đã thấy nhưng không thể trách rồi.<br>Oanh!<br>Một cỗ cột máu tự trong cơ thể hắn phóng lên trời, tại hắn chung quanh cái kia chút ít co rút lại không gian lập tức bị tách ra, bất quá thoáng qua tựu được chữa trị.<br>Dương Diệp thủ đoạn khẽ nhúc nhích, một thanh huyết kiếm xuất hiện trong tay hắn.<br><br> <br>Sau một khắc, vô số đạo huyết sắc kiếm khí phóng lên trời, hướng phía những cái...kia màu đen thần lôi bắn mạnh tới.<br>Rầm rầm rầm!<br>Phía chân trời, truyền đến từng đạo tiếng oanh minh, rất nhanh, những cái...kia màu đen thần lôi cùng huyết sắc kiếm khí trên không trung tiêu tán.<br>Dương Diệp không có để ý cái kia Thiên Đạo chi nhãn, mà là nhìn về phía một bên Đế Vân hạm thượng Tử Nam, sau đó trong tay huyết kiếm chỉ vào xa xa Mạc gia nửa đế, nói: \"Cho ta oanh, không muốn sống oanh, tất cả mọi người Tử Tinh Thạch đều lấy ra, cho ta hung hăng oanh, đến lúc đó Tử Tinh Thạch tìm viện trưởng thanh lý.\"<br>Nói xong, Dương Diệp nhìn về phía một bên Tiêu Biệt Ly, nói: \"Tiêu lão đầu, có thể hay không ngăn lại ở trên vị kia?\"<br>Tiêu Biệt Ly ngẩng đầu nhìn thoáng qua phía chân trời cái kia Mạc Khinh Phong, sau đó nói: \"Ngăn không được cũng muốn ngăn đón!\" Nói xong, hắn phóng lên trời, hướng phía cái kia Mạc Khinh Phong bắn mạnh tới.<br>Một bên, Tiêu linh nhìn thoáng qua Tiêu Biệt Ly, trong mắt có một tia lo lắng, lúc này, Dương Diệp lại nói: \"Tiêu linh tiền bối phận, ngươi đi giúp viện trưởng, tại đây ta chơi được!\"<br>\"Thật sự?\" Tiêu linh nhìn về phía Dương Diệp.<br>\"Ta sẽ không mạo xưng là trang hảo hán đấy!\" Dương Diệp nói: \"Ngươi nhanh đi giúp hắn, hắn bị thương, một người khẳng định không phải cái kia Mạc gia gia chủ đối thủ!\"<br>\"Ngươi coi chừng!\"<br>Tiêu linh nói xong, toàn bộ thân người hình khẽ động, chui vào rồi phía chân trời.<br>Rất nhanh, phía chân trời trong hư không, truyền đến từng cơn tiếng oanh minh.<br>\"Bạch Lộc Thư Viện sở hữu tất cả đệ tử nghe, còn có chiến lực mở cho ta khải trận pháp, toàn bộ hướng phía những cái...kia còn sót lại cao cấp Thánh giả cho ta đánh, hung hăng đánh, đừng đau lòng Tử Tinh Thạch, đánh xong đến lúc đó tìm viện trưởng thanh lý.<br><br>Không có chiến lực đấy, toàn bộ rút lui đến Thanh Vân Sơn đi khôi phục huyền khí đi.<br><br>Hiện tại, lập tức chấp hành.\" Lúc này, Dương Diệp thanh âm lần nữa tại phía chân trời vang vọng mà lên.<br><br>Nghe được Dương Diệp lời mà nói..., mọi người không có chút nào chần chờ, Bạch Lộc Thư Viện những cái...kia còn có chiến lực đệ tử, lập tức một lần nữa mở ra trận pháp đối kháng Mạc gia cùng pháp gia còn có Thiên Vũ tông cái kia chút ít cao cấp Thánh giả, bởi vì lúc trước những người kia bị bọn hắn chôn giết không ít, tăng thêm còn có Dương Diệp 100 tên cao cấp Thánh giả, không đúng, hiện tại chỉ còn lại có hơn bảy mươi tên.<br>Bất kể như thế nào, hiện tại Bạch Lộc Thư Viện các học sinh áp lực tương đối hơi ít.<br>Trong tràng, Thiên Đạo chi nhãn như trước vẫn còn đánh xuống Thiên Phạt, bất quá đối với hiện tại Dương Diệp mà nói, cái kia Thiên Phạt uy hiếp không phải đặc biệt lớn, nhiều lắm là tựu là phi thường phiền toái, đương nhiên, chỉ là tạm thời.<br><br>Bởi vì mỗi một lần Thiên Phạt uy lực đều tại càng ngày càng mạnh, tại qua một hồi, liền hắn đều không chịu đựng nổi!<br>Một bên, Mạc Thiên mỉa mai nói: \"Dương Diệp, như thế nào, ngươi muốn dùng lực lượng một người solo chúng ta sáu vị nửa đế?\"<br>Sở dĩ là sáu vị, là vì cái kia Đế Vân hạm cứ thế mà kéo lại hai gã nửa đế, đương nhiên, Tử Nam bọn người lòng đang nhỏ máu, đây là đang cầm Tử Tinh Thạch kéo nửa đế ah!<br>Dương Diệp hít sâu một hơi, sau đó la lớn: \"Cứu mạng ah!\"<br>Cứu mạng à?<br>Nhìn thấy một màn này, Mạc Thiên bọn người khóe miệng một hồi run rẩy, hô cứu mạng? Cái này Dương Diệp không phải là thấy ngu chưa?<br>Xa xa Tử Nam cùng trong tràng rất nhiều Bạch Lộc Thư Viện nghe được Dương Diệp lời mà nói..., thiếu chút nữa không có một đầu trồng xuống đi, cứu mạng? Bọn hắn cho rằng Dương Diệp nhất định là có cái gì át chủ bài, nhưng là bọn hắn không nghĩ tới, cái này Dương Diệp vậy mà hô cứu mạng.<br><br> <br>.<br><br>.<br><br>Đúng lúc này, ai sẽ đến trợ giúp Bạch Lộc Thư Viện?<br>Một bên, Mạc Thiên bọn người trên mặt tràn đầy mỉa mai, nói: \"Dương Diệp, lão phu thật là là ngươi chỉ số thông minh thuyết phục.<br><br>Ra, ngươi tại hô hai tiếng, ta ngược lại muốn nhìn, ai sẽ đến cứu ngươi, ai lại dám tới cứu ngươi!\"<br>Dương Diệp nhún vai, nói: \"Cho chút mặt mũi, mau ra đây!\"<br>Không có người.<br>Mạc Thiên bọn người trên mặt mỉa mai càng phát ra nồng đậm, lúc này, Mạc Thiên lại nói: \"Dương Diệp, nguyên bản ta cảm thấy cho ngươi là một cái nhân vật, nhưng là hiện tại xem ra, ngươi bất quá chính là một cái tiểu sửu.<br>Không có người sẽ đến cứu Bạch Lộc Thư Viện, cũng không có ai dám đến! Tại đây Trung Thổ Thần Châu, ai dám không để cho ta Mạc gia mặt mũi?\"<br>\"Vậy sao?\"<br>Đúng lúc này, một đạo giọng nữ đột nhiên ở giữa sân vang lên.<br><br>Đón lấy, hai gã nữ tử xuất hiện ở trong tràng.<br><br>Trong đó một gã, mặc áo gai, đi chân trần, trên người quấn quanh lấy một căn đen kịt sắc khóa sắt; một danh khác, mặc một bộ trắng noãn sắc váy dài, trong ngực ôm một con hồ ly, ôn nhu im lặng.<br>Nhìn thấy hai nữ, Mạc Thiên bọn người lông mày lập tức nhíu lại, trong mắt mang theo một tia nghi hoặc.<br>U Minh điện điện hạ đều là xuất quỷ nhập thần, bọn hắn rất ít nhìn thấy, bởi vậy, không biết Minh Nữ hai người, cũng không có cái gì kỳ quái đấy.<br>Nhìn thấy hai nữ, Dương Diệp nao nao, lúc trước hắn cũng đã cảm nhận được Minh Nữ khí tức, nhưng là hắn không nghĩ tới, cái này nhân nữ cũng tới.<br><br>Dương Diệp rút kiếm một trận chiến, một đạo huyết sắc kiếm khí phóng lên trời, thừa cơ hội này, Dương Diệp đi tới hai nữ trước mặt.<br>Dương Diệp ánh mắt rơi vào Minh Nữ trên người, mỉm cười, nói: \"Đã lâu không gặp.\" Nói xong, hắn lại nhìn về phía một bên nhân nữ, nói: \"Chậc chậc, ngươi tốc độ thực vui vẻ, hiện tại cũng đã trung cấp Thánh giả rồi.\" Bộ kia bộ dáng, thật giống như hai người thị phi Thường Phi thường tốt bằng hữu.<br><br>.<br><br>.<br><br>Nhân nữ ngẩng đầu nhìn thoáng qua Dương Diệp, sau đó lại cúi đầu đi vuốt ve trong ngực hồ ly.<br>Bị không để ý tới!<br>Dương Diệp cũng không xấu hổ, cười cười, sau đó đem Minh Nữ kéo đến rồi một bên, nói: \"Nàng làm sao tới rồi hả?\" Minh Nữ ra, hắn không phải thật bất ngờ, hắn tại Trung Thổ Thần Châu làm ra chuyện lớn như vậy, Minh Nữ nhất định là biết đến, lấy đối phương tính cách, nhất định sẽ đến đấy.<br><br>Cũng không phải hắn tự mình đa tình, bởi vì nếu như Minh Nữ nếu có khó, hắn khẳng định cũng sẽ trước tiên đi đấy.<br>Trong lòng hắn, đem Minh Nữ làm bằng hữu, mà hắn cũng tin tưởng, Minh Nữ khẳng định cũng là như thế.<br>Minh Nữ nhìn thoáng qua Dương Diệp, sau đó nói: \"Ngươi cảm thấy ta một người ra, hữu dụng sao?\"<br>Dương Diệp nhìn thoáng qua một bên, tám vị nửa đế.<br><br>.<br><br>.<br><br>Minh Nữ một người ra, tựa hồ thật đúng là không có tác dụng quá lớn, dù sao người ta nhiều người.<br><br>Dương Diệp ngượng ngập cười cười, nói: \"Nàng như thế nào sẽ tới giúp ngươi?\" Hắn cũng không quên, lúc trước hắn cùng với cái này nhân nữ thế nhưng mà giết thiếu chút nữa đồng quy vu tận đấy, tựu tính toán đối phương không mang thù, nhưng cũng sẽ không tới giúp hắn a.<br>Minh Nữ nhạt âm thanh nói: \"Nàng thiếu nợ ta một cái nhân tình, bây giờ là đến trả đấy!\" <br>\"Ngươi ra, U Minh điện biết không?\" Dương Diệp lại hỏi.<br>Minh Nữ khẽ lắc đầu.<br>\"Bọn hắn đã biết, có thể hay không trách ngươi nhúng tay Bạch Lộc Thư Viện cùng Mạc gia sự tình?\" Dương Diệp vẫn tương đối lo lắng điểm ấy.<br>Minh Nữ nhìn thoáng qua Dương Diệp, nói: \"Không có người sẽ quản chúng ta!\"<br>Dương Diệp còn chuẩn bị nói chuyện, lúc này, một bên Mạc Thiên đột nhiên nói: \"Không biết hai vị là người phương nào?\" Hắn cũng không ngốc, trước mắt cái này hai nữ dám lại tới đây, cái này chứng minh người ta căn bản không sợ hắn Mạc gia, hoặc là nói, người ta có thực lực.<br>Minh Nữ không có để ý Mạc Thiên, mà là nhìn về phía Dương Diệp, nói: \"Sự tình đã xong, dứt khoát gia nhập chúng ta a!\"<br>Dương Diệp sửng sốt, sau đó nói: \"Vì cái gì?\"<br>\"Được rồi, ngươi hay là đừng đến rồi.\" Minh Nữ lại nói: \"Ngươi đã đến rồi, chúng ta chỉ sợ tại cũng không thể an bình rồi.\"<br>Theo nàng nhìn thấy Dương Diệp một khắc này lên, Dương Diệp phiền toái liền từ chưa ngừng qua.<br><br>Hơn nữa, hắn gây phiền toái còn một lần so một lần đại.<br><br>Kỳ thật, nàng thật sự rất muốn hỏi Dương Diệp: ngươi như thế nào còn có thể sống đến bây giờ? Các nàng U Minh điện người xem như rất khoa trương, nhưng là cùng Dương Diệp vừa so sánh với, các nàng thật sự rất ít xuất hiện rồi.<br>Dương Diệp: \".<br><br>.<br><br>.\"<br> <br>Một lát sau, Dương Diệp khẽ lắc đầu, sau đó nói: \"Ngươi tựu cam chịu số phận đi, ai bảo ngươi cùng ta là bằng hữu?\"<br>Minh Nữ khóe miệng là rút, nàng xem thấy Dương Diệp, nói: \"Vài năm thời gian, ngươi da mặt không chỉ biến tăng thêm, còn học hội chơi xỏ lá rồi!\"<br>Dương Diệp: \".<br><br>.<br><br>.<br><br>.\"<br>\"Đã đủ rồi!\"<br>Lúc này, một bên Mạc Thiên đột nhiên phẫn nộ quát: \"Hai người các ngươi nữ nhân, không quản các ngươi là ai, lai lịch ra sao, thừa dịp hiện lão phu không có cải biến chủ ý, lập tức cút cho ta, bằng không thì , đợi biết về già phu cho các ngươi sống không bằng chết!\"<br>A....<br>Theo Mạc Thiên một một tiếng gầm lên, cái kia nhân nữ trong ngực hồ ly đột nhiên giật giật, nhìn thấy một màn này, cái kia nhân nữ vội vàng vỗ nhè nhẹ đánh hồ ly, đã qua một hồi lâu, hồ ly lúc này mới lại yên tĩnh thiếp đi.<br>Lúc này, nhân nữ đột nhiên ngẩng đầu nhìn hướng về phía cái kia Mạc Thiên, trong mắt nàng, một mảnh lạnh như băng.<br>Mạc Thiên tắc thì khóe miệng mang theo mỉa mai nhìn đối phương, một gã trung cấp Thánh giả mà thôi, loại người này, hắn có thể đánh 100 cái!<br>Oanh!<br>Lúc này, phía chân trời đột nhiên rơi hạ một đạo gần ngàn trượng lớn lên màu đen thần lôi, màu đen thần lôi chui ra Thiên Đạo chi nhãn tựu hướng phía Dương Diệp cùng Minh Nữ còn có nhân nữ vị trí rơi đi.<br>Nhân nữ đột nhiên ngẩng đầu nhìn hướng đạo kia màu đen thần lôi, tại nàng nhìn soi mói, đạo kia màu đen thần lôi vậy mà từng điểm từng điểm phân giải.<br><br>.<br><br>.<br><br>Không đến một hơi, đạo kia gần ngàn trượng lớn lên màu đen thần lôi liền trực tiếp phân giải không có.<br>Nhìn thấy một màn này, trong tràng tất cả mọi người sắc mặt đại biến.<br>Mà cái kia Mạc Thiên càng là nghĩ tới điều gì, sắc mặt lập tức trắng bệch, chỉ vào nhân nữ, rung giọng nói: \"Ngươi, ngươi là U Minh điện điện hạ.<br><br>.<br><br>.\"<br>...!.<br><br>..<br><br>"]