["<br>Phương Thiên Họa Kích!<br>Tại đế nữ trong tay, là một thanh màu trắng Phương Thiên Họa Kích, toàn thân tuyết trắng, tựa như bạch ngọc tạo thành.<br><br>Dài ước chừng một trượng năm, bề rộng chừng ba chỉ, tại kích cán phía trên, vẽ lấy một đầu mở ra răng nanh Cự Thú, Cự Thú bộ dáng dữ tợn, như muốn nhắm người mà phệ.<br>Nắm Phương Thiên Họa Kích, đế nữ ngẩng đầu nhìn hướng về phía phía chân trời.<br><br>Ánh mắt thâm thúy, phảng phất xuyên thấu tinh không.<br>Tại xa xôi sâu trong vũ trụ, vô tận trong tinh không, một tòa tinh cầu phía trên, một gian trong cung điện, đem làm đế nữ nắm Phương Thiên Họa Kích một khắc này, xếp bằng ở cung điện thủ tọa một người trung niên nam tử đột nhiên mở mắt, trong mắt hắn, có một tia hưng phấn cùng kích động.<br>\"Tiểu thư, rốt cuộc tìm được ngươi rồi.<br><br>Tất cả mọi người, lập tức lên đường, đừng tiết kiệm linh lực, trực tiếp Bước Nhảy Không Gian.\"<br>Thanh âm rơi xuống, trung niên nam tử phóng lên trời, tại phía sau hắn, là 50 tên mặc hỏa giáp huyền giả.<br>Toàn bộ là đế giả!<br>Sau một khắc, trung niên nam tử bọn người liền trực tiếp vượt qua rồi mấy cái vị diện<br>Linh giới.<br>Đế nữ thu hồi ánh mắt, sau đó ngẩng đầu nhìn hướng không trung lão giả, nói: \"Ngươi nhưng là phải chiến?\"<br>Lão giả nhìn xem đế nữ nói: \"Ngươi không phải này giới chi nhân!\"<br>\"Là cùng không phải, lại có ý nghĩa gì?\" Đế nữ nhìn xem lão giả, bình tĩnh nói.<br>Lão giả nhìn xem đế nữ sau nửa ngày, sau đó nói: \"Cũng là!\"<br>Thanh âm rơi xuống, lão giả hai tay hư giơ lên, sau đó nhẹ nhàng nhấn một cái, trong chốc lát, vốn ban ngày mặt trời, lập tức biến thành đêm tối, vô số ngôi sao trải rộng Linh giới trên không, đón lấy, cái kia vô số ngôi sao bắt đầu ở phía chân trời xoay tròn, tạo thành vòng xoáy y hệt ngân hà.<br>Phía dưới, thấy như vậy một màn, ngồi ở Cùng Kỳ trên người Dương Diệp đồng tử co rụt lại, trong nội tâm rung động tột đỉnh, lập tức thiên địa cải biến, ngân hà treo ngược, đây là cái gì thần thông? Giờ khắc này, Dương Diệp trong nội tâm không khỏi bay lên một cỗ cảm giác bị thất bại.<br>Bởi vì hắn phát hiện, tức là là của mình chính thức trảm thiên rút kiếm thuật tại đây trước mặt, chỉ sợ cũng không đủ xem.<br><br>Lúc này đây, hắn chính thức cảm nhận được chính mình nhỏ bé.<br>Thừa nhận chính mình yếu, cái này đáng xấu hổ sao?<br>Tại Dương Diệp xem ra, cái này đương nhiên không đáng xấu hổ.<br> <br><br>Một người nếu như không thể tinh tường nhận biết mình, định vị chính mình, đó mới đáng xấu hổ, không chỉ đáng xấu hổ, còn rất thật đáng buồn.<br>Phía chân trời, đem làm cái kia ngân hà vòng xoáy sau khi xuất hiện, vô số tinh màu xanh da trời chùm tia sáng từ cái này ngân hà vòng xoáy nội mãnh liệt bắn mà ra, như là hạt mưa bình thường hướng phía cái kia đế nữ bắn mạnh tới, phải nói hướng phía đế nữ cùng Dương Diệp còn có Cùng Kỳ rơi đi, bởi vì ba người bọn họ đều bị cái này phiến ngân hà vòng xoáy chỗ bao phủ.<br>Nhìn thấy một màn này, Dương Diệp biến sắc, những cái...kia tinh màu xanh da trời chùm tia sáng nội ẩn chứa năng lượng căn bản không phải hắn có thể cho chống lại đấy, dù là coi như là một đạo, hắn cũng đỡ không nổi, bởi vì tại đây chút ít tinh màu xanh da trời chùm tia sáng ở trong, còn ẩn chứa nào đó lực lượng thần bí!<br>Dương Diệp nhìn về phía cái kia xa xa đế nữ, trong mắt có một tia lo lắng.<br>Tại Dương Diệp tọa hạ : ngồi xuống Cùng Kỳ đồng tử cũng hơi hơi co rụt lại, nếu như là hắn toàn thịnh thời kỳ, những...này hắn tự nhiên không sợ, nhưng là hiện tại, nếu như bị những...này năng lượng cột sáng oanh trúng, hắn tựu tính toán bất tử cũng muốn tàn.<br><br>Cùng Kỳ ánh mắt cũng đã rơi vào đế nữ trên người, hiện tại, hắn cũng chỉ có đem hi vọng ký thác vào trước mắt trên người nữ nhân rồi.<br>Nhìn xem không trung như như mưa to đánh úp lại tinh màu xanh da trời chùm tia sáng, đế nữ mặt không biểu tình, nàng tay trái lấy ra một căn màu trắng dây lưng lụa, sau đó vây quanh chính mình sau đầu, đem chính mình cái kia tóc dài xỏa vai buộc chặt lên.<br><br>Đem làm những cái...kia tinh màu xanh da trời chùm tia sáng đi vào nàng trên đỉnh đầu mấy trăm trượng lúc, đế nữ đột nhiên nắm chặt trong tay Phương Thiên Họa Kích, sau đó mạnh mà từ đuôi đến đầu nhảy lên.<br>Giới hạn!<br>Một bên, Dương Diệp đồng tử co rụt lại.<br>Xùy~~!<br>Một đạo giống như lưỡi dao xẹt qua vải vóc thanh âm ở giữa sân vang lên, đón lấy, những cái...kia tinh màu xanh da trời chùm tia sáng lập tức tan thành mây khói, cùng lúc đó, cái kia phiến tinh không vòng xoáy đã ở trong chốc lát phá thành mảnh nhỏ, ngay lập tức về sau, trong tràng hết thảy khôi phục bình thường.<br>Phía chân trời, lão giả kia nhìn xem đế nữ, thần sắc trước đó chưa từng có ngưng trọng.<br>Dương Diệp ngồi xuống, Cùng Kỳ trong mắt cũng mang theo ngưng trọng, còn có một tia kiêng kị.<br>\"Khởi!\"<br>Lúc này, đế giọng nữ âm ở giữa sân vang lên, đón lấy, hắn toàn bộ người phóng lên trời.<br><br>Tốc độ của nàng rất quỷ dị, ngay từ đầu lúc, tốc độ của nàng rất nhanh, nhưng là thời gian dần trôi qua, tốc độ của nàng nhưng lại chậm lại, càng ngày càng chậm, không đến một hồi, tựu như là tại đi đường bình thường!<br>\"Thời gian chi lực!\" <br>Nhìn thấy một màn này, Dương Diệp tọa hạ : ngồi xuống Cùng Kỳ đột nhiên ngưng trọng nói.<br><br>Cùng lúc đó, không trung lão giả sắc mặt cực kỳ khó nhìn lại.<br>\"Thời gian chi lực?\" Dương Diệp khó hiểu.<br>\"Nữ nhân này hảo cường!\"<br> <br>Cùng Kỳ ngưng trọng nói: \"Nàng đã nắm giữ bộ phận thời gian chi lực, ngươi đừng nhìn nàng tốc độ bây giờ rất chậm, đây chẳng qua là tại chúng ta xem ra rất chậm.<br><br>Kỳ thật, tốc độ của nàng đã nhanh đến rồi một loại lấy mắt thường khó có thể thấy rõ trình độ.<br><br>Thấy được cái kia này lão bất tử sắc mặt rồi sao? Hắn hiện tại đang bị thời gian chi lực nhằm vào, tại thế giới của hắn lý, mặt đối địch là nữ nhân này chính thức tốc độ!\"<br>Đúng lúc này, phía chân trời đế nữ cùng lão giả đồng thời biến mất.<br>\"Lão đầu phản kích rồi!\" Cùng Kỳ trầm giọng nói.<br>\"Ngươi có thể chứng kiến bọn hắn?\" Dương Diệp hỏi.<br>\"Nói nhảm!\"<br>Cùng Kỳ lạnh giọng đến: \"Bản tôn đỉnh phong thời kì, hai người bọn họ liên thủ cũng không phải đối thủ của ta.\" Nói đến đây, cùng kỳ dừng một chút, sau đó nói: \"Kỳ thật, trong cơ thể ngươi cái kia đồ chơi mới lợi hại.<br><br>Nếu như ngươi có thể cho phát huy uy lực của nó, cái này Phương thế giới đều có thể cho bị nó phong ấn, hoặc là trực tiếp sắp xếp.<br><br>Không đúng, là cái này phiến tinh vực đều có thể cho bị nó phong ấn.\"<br>Nghe vậy, Dương Diệp biến sắc, nói: \"Ngươi, ngươi biết rõ lai lịch của nó?\"<br>\"Biết một chút!\" Cùng Kỳ nói.<br>\"Vậy ngươi như thế nào không đoạt?\" Dương Diệp khó hiểu, Hồng Mông tháp, hạng gì nghịch thiên, đừng nói Cùng Kỳ, hắn tin tưởng, nếu quả thật chính bạo lộ hắn công hiệu, chỉ sợ cái này phiến ngân hà sở hữu tất cả chí cường giả đều muốn tới đoạt.<br>\"Ta không muốn chết!\" Cùng Kỳ nhạt âm thanh nói.<br>\"Có ý tứ gì?\" Dương Diệp khó hiểu.<br>\"Nó đã nhận ngươi làm chủ nhân, nói cách khác, ngươi là vị kia đạo thống người thừa kế\" nói đến đây, Cùng Kỳ trong thanh âm mang lên rồi một tia kiêng kị, sau đó hắn không nói.<br>\"Vị kia là ai?\" Dương Diệp liền vội hỏi.<br><br>Đối với Hồng Mông tháp, hắn kỳ thật biết đến cũng rất ít, kể cả tiểu Thất cùng cái kia tại trong tháp đã xuất hiện lão già tóc bạc thân phận, hắn đều không rõ ràng lắm.<br><br>Bất quá hắn biết rõ, cái này Cùng Kỳ nói Hắn có lẽ chính là lão già tóc bạc.<br><br>\"Thân thể khôi phục bao nhiêu?\" Cùng Kỳ đột nhiên nói.<br>Dương Diệp hơi sững sờ, lập tức nói: \"Năm sáu trở thành.\"<br>Nghe vậy, Cùng Kỳ nheo mắt, hắn thiếu chút nữa nhịn không được bạo thô rồi.<br><br>Dương Diệp vừa rồi bị thương không thể so với hắn yếu, mà bây giờ, Dương Diệp đã khôi phục không sai biệt lắm năm sáu thành.<br><br>Cái này khôi phục năng lực đây là người khôi phục năng lực sao?<br>Cùng Kỳ nhổ một bải nước miếng trọc khí, sau đó ngẩng đầu nhìn hướng không trung áo bào trắng lão giả ba người, nói: \"Liên thủ tiêu diệt bọn hắn, như thế nào?\"<br>Dương Diệp nhìn về phía cái kia áo bào trắng lão giả ba người, khóe miệng nổi lên một vòng cười lạnh, nói: \"Chính hợp ý ta! Bất quá, không thể đang thi triển cái kia rút kiếm thuật rồi.<br><br>Ngươi nghe ta chỉ huy, như thế nào?\"<br>Trầm ngâm một cái chớp mắt, Cùng Kỳ nhẹ gật đầu.<br>Gặp Cùng Kỳ gật đầu, Dương Diệp tay phải khẽ nhúc nhích, một thanh ý kiếm xuất hiện trong tay hắn, ý kiếm kề sát mi tâm, hắn trong cơ thể là số không nhiều huyền khí vận chuyển.<br>Phía chân trời, đem làm Dương Diệp cùng Cùng Kỳ ánh mắt rơi vào cái kia áo bào trắng lão giả trên người lúc, áo bào trắng lão giả bọn người sắc mặt biến hóa, muốn xuất thủ, mà đúng lúc này, cái kia Cùng Kỳ đột nhiên hóa thành một đạo kiếm quang biến mất ngay tại chỗ, xuất hiện lần nữa lúc, đã tại phía sau của hắn trăm trượng có hơn.<br>Trong tràng, áo bào trắng lão giả đồng tử bỗng nhiên co rụt lại, thân thể cứng ngắc, trong mắt là khó có thể tin.<br><br>Rất nhanh, áo bào trắng lão giả trong mắt sắc thái chậm rãi tiêu tán, đón lấy, hắn đầu nghiêng một cái, lăn xuống phía chân trời!<br>Một kiếm đập phát chết luôn đế giả!<br>Bên cạnh, hai gã khác đế giả hoảng hốt!<br>Chung cực bản nhất niệm thuấn sát!<br>Dương Diệp không có thi triển chính thức trảm thiên rút kiếm thuật, uy lực kia mặc dù cường, nhưng là di chứng thật sự quá mạnh mẽ, hơn nữa, dùng hắn hiện tại thân thể đang thi triển, khẳng định phải Game Over.<br><br>Bởi vậy, hắn thi triển ra chung cực bản nhất niệm thuấn sát.<br><br>Lúc này đây nhất niệm thuấn sát, so dĩ vãng bất luận cái gì một lần đều hiếu thắng mấy lần!<br>Bởi vì lúc này đây trừ hắn ra bản thân tốc độ cùng lực lượng còn có các loại gia trì bên ngoài, còn tăng thêm Cùng Kỳ lực lượng tốc độ!<br>Một kiếm này, có thể giây đế giả!<br>Dương Diệp cùng Cùng Kỳ nhìn về phía rồi hai gã khác đế giả, cái kia hai gã đế giả hoảng hốt, muốn xuất thủ, mà lúc này, Dương Diệp cùng Cùng Kỳ lại hóa thành một đạo kiếm quang biến mất ngay tại chỗ.<br>Xùy~~!<br>Một gã khác đế giả đầu lập tức ném bay ra ngoài<br>Cùng Kỳ có chỗ xung yếu, Dương Diệp nhưng lại vội vàng ngăn trở đối phương, hắn thân thể tuy nhiên đạt đến thần biến cảnh, nhưng là chịu không được như thế nhiều lần thi triển nhất niệm thuấn sát ah!<br> <br>Chém giết hai gã đế giả về sau, đã là hắn hiện tại thân thể cực hạn.<br>Cùng Kỳ muốn nói điều gì, lúc này, cái kia biến mất đế nữ cùng lão giả lại xuất hiện ở phía chân trời.<br><br>Đế nữ hay là đứng tại trước kia vị trí, hay là một bộ quần trắng, hay là một trần thế bất nhiễm.<br><br>Lão giả kia cũng hay là đứng tại nguyên lai vị trí, nhưng là, hai cánh tay của hắn nhưng lại không thấy rồi.<br>Nhìn thấy một màn này, Dương Diệp trong nội tâm lập tức buông lỏng, mà lúc này, đế nữ khóe miệng nhưng lại tràn ra một vòng đỏ tươi.<br><br>Dương Diệp biến sắc, đế nữ bị thương?<br>Phía chân trời, lão giả kia gắt gao nhìn xem đế nữ, nói: \"Ngươi, đến tột cùng là ai!\"<br>Đế nữ trong tay Phương Thiên Họa Kích trực chỉ một bên Dương Diệp, nói: \"Người này mệnh, ta muốn giữ lại!\"<br>\"Thiên địa tội nhân, mỗi người được mà chém chết! Ngươi hộ thiên địa tội nhân, cũng nên đáng giết!\" Lão giả âm thanh hung dữ nói.<br>\"Bằng ngươi?\" Đế giọng nữ âm rất bình tĩnh, nhưng lại lộ ra một cỗ mỉa mai.<br>\"Nếu như tại tăng thêm chúng ta đây?\" Lúc này, một giọng nói tại phía chân trời ở trong chỗ sâu vang lên, đón lấy, gần hai mươi tên đế giả cùng một gã áo bào đỏ lão giả xuất hiện ở phía chân trời trên không.<br>Hai mươi mốt tên đế giả! Tăng thêm cái kia không cánh tay lão giả, trong tràng tổng cộng hai mươi hai tên đế giả!<br>Áo bào đỏ lão giả nhìn thoáng qua không cánh tay lão giả, nói: \"Đoạn mộc, không nghĩ tới ngươi liên thủ đều bị người phế đi!\"<br>Không cánh tay lão giả nhìn đối phương liếc, nói: \"Nếu không ngươi đi cùng nàng thử xem?\"<br>Áo bào đỏ lão giả ánh mắt nhìn hướng đế nữ, trầm ngâm sau nửa ngày, hắn nói: \"Mặc kệ ngươi đến từ ở đâu, nhưng là, đã ngươi phạm vào chúng ta tinh vực quy củ, vậy thì lưu ngươi không được.\"<br>\"Làm càn!\"<br>Đúng lúc này, ở đằng kia vỡ ra thế giới bình chướng bên ngoài, đột nhiên truyền đến một đạo tiếng hét phẫn nộ.<br>Nghe thế đạo tiếng hét phẫn nộ, áo bào đỏ lão giả cùng không cánh tay lão giả sắc mặt lập tức biến đổi, quay đầu nhìn về phía rồi không trung.<br>Đế nữ đang nghe đạo này thanh âm lúc, khóe mắt hơi nhảy, sau đó hai mắt chậm rãi đóng lại.<br>Rất nhanh, một gã mặc màu đỏ rực áo giáp, cầm trong tay màu đỏ rực trường thương trung niên nam tử cùng 50 tên mặc hỏa giáp nam tử xuất hiện ở Linh giới phía chân trời.<br>51 tên đế giả!<br>Cái kia áo bào đỏ lão giả cùng không cánh tay lão giả bọn người sắc mặt lập tức vô cùng ngưng trọng lên.<br>Đặc biệt là cái kia cầm đầu cầm trong tay màu đỏ trường thương trung niên nam tử, theo khí tức đến xem , có thể nói là trong tràng mạnh nhất kinh khủng nhất tồn tại!<br>Cái kia cầm trong tay màu đỏ rực trường thương nam tử không nhìn thẳng áo bào đỏ lão giả cùng không cánh tay lão giả, cùng sau lưng một đoàn người đi tới đế nữ trước mặt, sau đó tại tất cả mọi người kinh hãi trong ánh mắt, ngay ngắn hướng đối với đế nữ quỳ một gối xuống, nói: \"Thiên Hỏa điện điện chủ Phần Thương Viêm bái kiến tiểu thư!\"<br>\"Bái kiến tiểu thư!\"<br>Tại trung niên nhân kia sau lưng, cái kia 50 tên mặc hỏa giáp đế giả cũng liền bề bộn một gối quỳ xuống, cúi đầu, cùng kêu lên nói.<br>Mọi người: \" \"<br><br>"]