["<br>Nhìn thấy một màn này, Tô Sĩ Hà bọn người sắc mặt đại biến, bọn hắn căn bản không có nghĩ vậy Lý Lão Quải vậy mà cũng có thể không biết xấu hổ đến loại tình trạng này!<br>Cái này Lý Lão Quải thế nhưng mà nửa bước đế giả ah!<br>Tô Sĩ Hà thân hình khẽ động, hướng phía luận võ đài phóng đi, bất quá có một người so với hắn nhanh hơn, cái kia chính là An Nam Tĩnh.<br><br>Tại Lý Lão Quải xuất hiện ở trên hư không chiến trường lúc, An Nam Tĩnh cũng đã động.<br>Hư không chiến trường ở trong, một kiếm chém giết Từ Phạm về sau, Dương Diệp đang chuẩn bị ly khai, mà lúc này, hắn sắc mặt đột nhiên biến đổi, hắn không nghĩ tới có người sẽ đến đánh lén hắn, vội vàng không kịp chuẩn bị xuống, hắn chỉ có thể quay người rút kiếm chém.<br>Xùy~~!<br>Một đạo huyết sắc kiếm khí kích xạ mà ra, nhưng là rất nhanh, đạo này huyết sắc kiếm khí đã bị cái kia Lý Lão Quải một quyền nổ nát, đón lấy, hắn sau đó lại lần một quyền oanh ra, một quyền này nhanh đến mức tận cùng, Dương Diệp căn bản không cách nào trốn tránh, trực tiếp bị một quyền này oanh trúng.<br>Phanh!<br>Nhất ngụm máu tự Dương Diệp trong miệng phun ra, đón lấy, Dương Diệp toàn bộ người bay rớt ra ngoài.<br>Lý Lão Quải muốn lần nữa động thủ, mà lúc này, một thanh trường thương mang theo Nhất đạo kim sắc mũi thương phá không tới.<br><br>Lý Lão Quải khóe miệng nổi lên một vòng khinh thường, tay phải vỗ, mũi thương lập tức tiêu tán, cái kia trường thương cũng bay ngược mà quay về.<br>Lý Lão Quải thân hình khẽ động, hướng phía cái kia còn trên không trung bay ngược Dương Diệp bắn mạnh tới, đúng lúc này, Hạo Thiên đột nhiên xuất hiện ở Lý Lão Quải trước mặt.<br>Hạo Thiên cười hắc hắc, nói: \"Lý Lão Quải, lão phu cũng đúng lúc ngứa tay, muốn tìm người luận bàn một chút, đến đây đi.<br>Nói xong, hắn căn bản không để cho Lý Lão Quải cơ hội nói chuyện, trực tiếp tựu là một quyền oanh ra.<br>Oanh!<br>Quyền xuất, toàn bộ hư không chiến trường lập tức sụp đổ.<br>Sau một lát, Dương Diệp cùng An Nam Tĩnh xuất hiện ở cái kia đã hóa thành bột mịn luận võ đài chỗ, lúc này, Dương Diệp đã thu hồi Táng Thiên, nhưng là tại hắn trước ngực, lại là có thêm một đạo dị thường dễ làm người khác chú ý chưởng ấn, đạo này chưởng ấn trực tiếp đem Dương Diệp trước ngực cùng chấn móp méo đi vào, lúc này Dương Diệp lồng ngực đã nghiêm trọng biến hình, không chỉ như thế, tại hắn nửa người trên còn xuất hiện rất nhiều giống như mạng nhện vết rạn.<br> <br>Tại Dương Diệp cùng An Nam Tĩnh trước mặt, là cái kia Hạo Thiên, mà ở Hạo Thiên đối diện, là cái kia Lý Lão Quải, lúc này, Lý Lão Quải sắc mặt âm trầm vô cùng, còn mang theo một tia tái nhợt, cái kia phụ tại sau lưng tay phải lúc này ở run rẩy.<br>\"Hạo Thiên, ngươi thật đúng muốn nhúng tay ta pháp phái sự tình?\" Lý Lão Quải trầm giọng nói.<br>\"Nhúng tay ngươi pháp phái sự tình?\"<br>Hạo Thiên nao nao, sau đó lắc đầu, nói: \"Lý Lão Quải, ta có thể không có hứng thú quản ngươi pháp phái đánh rắm.<br><br>Ta à, tựu là ngứa tay rồi, muốn tìm người luận bàn một chút, không hơn.\"<br>Nói đến đây, hắn dừng một chút, lại nói: \"Bất quá, ta được nói một câu lời công đạo.<br><br>Lý Lão Quải, đã nói rồi đấy công bình giao thủ, ngươi rõ ràng nhúng tay, nhưng lại dùng nửa đế thân phận đi khi dễ Nhất cái Bán Thánh, nói thực ra, cái này nếu truyền đi, về sau ngươi Lý Lão Quải đã có thể nổi danh rồi.<br>Lý Lão Quải nhìn xem Hạo Thiên hồi lâu, cuối cùng nói: \"Lần này mời Võ Tông đấy, là ta pháp phái, hiện tại, ta pháp phái không chào đón Võ Tông người, hạo Thiên tiền bối có thể rời đi.\"<br>\"Muốn đuổi người rồi!\"<br>Hạo Thiên cười hắc hắc, nói: \"Ngươi không nói ta đều muốn đi nha.<br><br>Ở chỗ này xem những người khác vô liêm sỉ lấy lớn hiếp nhỏ, thật sự là không có ý gì.\"<br>Nói xong, hắn bỏ qua cái kia sắc mặt khó coi Lý Lão Quải, quay người nhìn về phía An Nam Tĩnh, nói: \"Đồ đệ ngoan, người ta không chào đón chúng ta, chúng ta được đi nha.\"<br>An Nam Tĩnh nhìn xem Dương Diệp ngực cái kia chưởng ấn hồi lâu, cuối cùng, nàng hít sâu một hơi, nhưng sau đó xoay người nhìn về phía cái kia Lý Lão Quải, nói: \"Cuối cùng có một ngày, ta tất nhiên tự tay cắt lấy đầu của ngươi!\"<br>Lý Lão Quải sắc mặt biến hóa, nếu như là người bình thường nói lời này, hắn sẽ đem làm đối phương tại đánh rắm, nhưng là do võ thần thân thể chủ nhân nói ra, hắn tựu không thể không ngưng trọng.<br>Trong mắt hắn, có sát ý.<br>Lúc này, Hạo Thiên ha ha cười cười, nói: \"Ta cái này đồ đệ hay nói giỡn đấy, hay nói giỡn đấy, Lý Lão Quải ngươi nghe một chút là tốt rồi, ngàn vạn đừng coi là thật ha.<br><br> <br>Nếu như ngươi không nên thật đúng, cái kia lão phu cũng chỉ có thể tưởng thật.\"<br>Lý Lão Quải thật sâu nhìn thoáng qua An Nam Tĩnh, sau đó nói: \"Mấy vị xin mời!\"<br>Hạo Thiên nhìn về phía An Nam Tĩnh, An Nam Tĩnh tắc thì nhìn về phía Dương Diệp, nói: \"Ta sẽ cố gắng trở nên mạnh mẽ đấy!\" Nói xong, nàng đi tới Hạo Thiên bên cạnh.<br>Hạo Thiên nhìn thoáng qua Dương Diệp, nói: \"Tính tình không tệ, hi vọng lần sau nhìn thấy ngươi lúc, ngươi không có bị đồ đệ của ta bỏ xa!\"<br>Thanh âm rơi xuống, Hạo Thiên tay phải vung lên, cùng Vũ Nguyên còn có An Nam Tĩnh lập tức biến mất tại nguyên chỗ.<br>Vài mười vạn dặm bên ngoài, Vũ Nguyên truyền âm cho Hạo Thiên, nói: \"Sư thúc tổ, đã ngươi cũng tán thành hắn, cái kia vì sao không đem hắn cùng một chỗ mang về Võ Tông? Thằng này cũng tuyệt đúng là cái thiên tài ah!\"<br>\"Ngươi là heo sao?\"<br>Hạo Thiên truyền âm mắng: \"Ngươi đem làm Bạch Lộc Thư Viện thật sự như vậy mặc chúng ta khi dễ à? Mang đi cái nha đầu này, chúng ta đã đắc tội pháp phái, cái kia nho phái cũng có chút ít khó chịu, nhưng là bọn hắn đều không muốn cùng lão phu cùng chết, đặc biệt là nho phái, nha đầu kia là võ thần thân thể, bọn hắn biết rõ, thích hợp nhất nàng chính là Võ Tông, biết chắc nói, nếu như không cho ta mang đi, chúng ta nhất định sẽ không từ bỏ ý đồ, cho nên, bọn hắn lựa chọn nhường một bước, lại để cho ta thiếu nợ bọn hắn một cái nhân tình.<br><br>Nhưng là, nếu như ta lòng tham, liền tiểu tử kia cũng muốn mang đi, ngươi nói, bọn hắn cho phép sao?\"<br>Vũ Nguyên: \"...\"<br>Hạo Thiên lại nói: \"Thật đem bọn họ gây nóng nảy, chúng ta Nhất cái đều không chiếm được.<br><br>Hiện tại Bạch Lộc Thư Viện tuy nhiên bởi vì nội bộ phân liệt mà không bằng năm đó, nhưng là tại năm đó cường thịnh thời kì, coi như là U Minh điện tà phái các loại biến thái thế lực cũng muốn cho bọn hắn mặt mũi đấy.<br><br>Bọn hắn nội tình, thủy chung tại, bằng không thì, cũng sẽ không đến bây giờ còn không có bị người chiếm đoạt rồi!\"<br>Vũ Nguyên cười khổ cười, đối với Hạo Thiên có chút thi lễ, nói: \"Sư điệt thụ giáo!\"<br>\"Kỳ thật, tiểu tử kia quả thật không tệ...!Đáng tiếc.<br>\"...\"<br><br>Bạch Lộc Thư Viện, Dương Diệp nuốt vào Nhất khỏa Tử Tinh Thạch về sau, sau đó chậm rãi đứng lên, lúc này, cái kia Lý Lão Quải ánh mắt đã rơi vào trên người hắn.<br><br>Dương Diệp cũng nhìn về phía đối phương, khóe miệng của hắn nổi lên một vòng mỉa mai, nói: \"Như thế nào, ngươi sẽ không nói cho ta biết còn có thứ tư tràng a? Nếu quả thật còn có, ta đây thật sự đối với ngươi nói Nhất cái Phục chữ.\"<br>Tô Sĩ Hà chắn Dương Diệp trước mặt, cùng lúc đó, bên cạnh nho phái cường giả cũng đi tới Dương Diệp trước mặt, lúc này Dương Diệp có thể nói là cần trọng điểm bảo hộ đấy.<br><br>Bởi vì cái này Lý Lão Quải đã hoàn toàn không biết xấu hổ!<br>Dương Diệp tay phải cũng là chậm rãi nhanh nắm lại, lão gia hỏa này vô liêm sỉ đã vượt qua hắn tưởng tượng, đối với đối phương, hắn cần bảo trì độ cao cảnh giác.<br>Lý Lão Quải nhìn xem Dương Diệp một lát, sau đó nói: \"Không thể không nói, ngươi quả thật không tệ.<br><br>Đáng tiếc, đáng tiếc lão phu cùng Từ Phạm lại nhiều lần muốn giết chết ngươi đều không có thể.\" <br>Dương Diệp nhẹ cười cười, không nói gì, đúng lúc này, nói cái gì đều không có ý nghĩa.<br><br>Bất quá hắn biết rõ, pháp phái chắc chắn sẽ không cứ như vậy được rồi.<br>Lúc này, một bên xem lễ trên đài Hàn Dũ đột nhiên đứng dậy, nói: \"Chư vị, hiện tại tỷ thí cũng đã chấm dứt, lão phu tại đợi ở chỗ này cũng không có ý gì rồi.<br><br>Cái này liền cáo từ rồi!\" Cùng Võ Tông đồng dạng, hắn cũng không có hứng thú đi quản cái này nho phái cùng pháp phái cái kia chút ít đánh rắm.<br>Một bên Lâm Nguyệt Âm cũng đứng dậy, nói: \"Lý tiền bối, vãn bối bọn người cũng cáo từ!\"<br>\"Chậm đã!\"<br>Ngay tại Hàn Dũ cùng Thiên Vũ tông bọn người phải đi lúc, Lý Lão Quải đột nhiên nói: \"Chư vị, còn xin chờ một chút một lát.\"<br>Hàn Dũ quay người nhìn về phía Lý Lão Quải, trong mắt mang theo một tia nghi hoặc.<br><br>Lý Lão Quải nói: \"Lần này ta pháp phái sở dĩ mời chư vị ra, là muốn mời chư vị chứng kiến một sự kiện, cho nên, kính xin chư vị chờ một chốc một lát.\"<br>Hàn Dũ trầm ngâm một lát, sau đó nhẹ gật đầu, nói: \"Đã như vầy, ta đây ngay tại chờ lâu một lát a!\" Nói xong, hắn một lần nữa về tới chỗ ngồi.<br> <br><br>Hắn cũng muốn nhìn một chút cái này pháp phái đến tột cùng muốn làm cái quỷ gì.<br>Nhìn thấy Hàn Dũ lưu lại, một bên Lâm Nguyệt Âm do dự một chút sau đó cũng giữ lại.<br>Lý Lão Quải đối với Hàn Dũ bọn người khẽ gật đầu, nhưng sau đó xoay người nhìn về phía Tô Sĩ Hà nói: \"Từ khi ta Bạch Lộc Thư Viện xuất hiện nho phái cùng pháp phái về sau, chúng ta Bạch Lộc Thư Viện tại Trung Thổ Thần Châu địa vị tựu rớt xuống ngàn trượng.<br><br>Vì sao? Bởi vì chúng ta Bạch Lộc Thư Viện nội bộ không đoàn kết! Điểm này, ngươi nho phái minh bạch, ta pháp phái càng minh bạch!\"<br>Tô Sĩ Hà sắc mặt trầm xuống, nói: \"Ngươi muốn nói cái gì.\"<br>Lý Lão Quải nói: \"Ta muốn nói, hai chúng ta phái tiếp tục ở đây dạng đấu xuống dưới, Bạch Lộc Thư Viện sớm muộn cũng bị chúng ta đấu vượt qua, khi đó, Bạch Lộc Thư Viện chỉ sợ tại không cách nào tại Trung Thổ Thần Châu dừng chân, mà các loại đối đãi chúng ta pháp phái cùng các ngươi nho phái đấy, cũng chỉ có diệt vong.\"<br>\"Những năm gần đây này, ta nho phái một mực tại nhường nhịn, là ngươi pháp phái càng ngày càng được một tấc lại muốn tiến một thước!\" Tô Sĩ Hà trầm giọng nói.<br>Lý Lão Quải khoát tay áo, nói: \"Ai đúng ai sai, một điểm ý nghĩa đều không có.<br><br>Ta chỉ muốn nói, nếu như hai chúng ta phái tiếp tục ở đây dạng đấu xuống dưới, cũng chỉ có lưỡng bại câu thương.\"<br>\"Ngươi đến tột cùng muốn nói cái gì!\" Tô Sĩ Hà chau mày...mà bắt đầu.<br>Lý Lão Quải hít sâu một hơi, ánh mắt của hắn quét trong tràng mọi người liếc, nói: \"Đã đạo bất đồng, vậy tại sao còn phải cùng một chỗ tạo thành Nhất cái dị dạng cái gọi là Bạch Lộc Thư Viện ? Ta pháp trong phái bộ đã nhất trí quyết định, quyết định cùng các ngươi pháp phái ở riêng, về sau các ngươi đi các ngươi Dương quan đạo, chúng ta đi chúng ta cầu độc mộc!\"<br>Lý Lão Quải thanh âm rơi xuống, lúc này, xa xa hơn mười đạo cột sáng phóng lên trời, đón lấy hơn mười người xuất hiện ở Lý Lão Quải sau lưng.<br>Toàn bộ là cao cấp Thánh giả!<br>\"Ở riêng!\" Lý Lão Quải nhìn thẳng Tô Sĩ Hà nói.<br>...!...!...!...!...!...!...!...!...!...!...!...!...!...!...!...!...!...! ...!...!...!...!...!...!...!...!...!...!...!...!...!...!...!...!...!...! ...!...!...!...!...!.<br><br>.<br><br>.<br><br>"]