["<br>Tử Nam không ngốc, nàng như thế nào không rõ Dương Diệp ý tứ?<br>Hiện tại Bạch Lộ thành bị người chắn lấy, bọn hắn muốn trở lại trong thành, ít khả năng.<br><br>Mà Dương Diệp đúng lúc này lựa chọn đi Thiên Vũ tông, tự nhiên không phải là đi làm khách đấy.<br>Đánh lén Thiên Vũ tông!<br>Nghĩ vậy, Tử Nam không khỏi một hồi hãi hùng khiếp vía.<br>Đây chính là kim cương giai thế lực ah! Cái này Dương Diệp chớ không phải là thật sự điên rồi phải không?<br>Chứng kiến Tử Nam biểu lộ, Dương Diệp cười nói: \"Như thế nào, sợ?\"<br>Tử Nam thành thật gật gật đầu.<br>Dương Diệp nói: \"Ngươi ngẫm lại, hiện tại Bạch Lộ thành tình cảnh khả năng so với chúng ta còn muốn nguy hiểm, bởi vì Mạc gia cùng Thiên Vũ tông còn có pháp phái tùy thời khả năng công thành.<br><br>Bọn hắn toàn bộ thêm cùng một chỗ, thực lực là chúng ta Bạch Lộc Thư Viện mấy lần.<br><br>Dù cho chúng ta có hộ thành đại trận, nhưng là, ngươi cảm thấy chúng ta lại có thể có kiên trì bao lâu đâu này?\"<br>Tử Nam trầm mặc.<br>\"Thực lực của chúng ta quá yếu!\" Tử Nam trầm giọng nói.<br>\"Thiên Vũ tông cũng không được!\"<br>Dương Diệp nói: \"Các nàng hiện tại duy nhất một gã nửa đế đô tại chúng ta Bạch Lộ thành, còn có những cái...kia cao cấp Thánh giả cũng có không trẻ tại chúng ta Bạch Lộ thành bên ngoài, cho nên, ta đoán chừng, các nàng hiện tại trong tông cao cấp Thánh giả số lượng tuyệt đối với rất ít, sẽ không vượt qua hai mươi.<br><br>Đương nhiên, chúng ta không phải đi diệt tông, chúng ta không có thực lực kia, cũng không có lúc kia, chúng ta muốn làm chính là giết nhiều điểm người, làm cho các nàng tự loạn trận cước, sau đó thuận tiện gia tăng điểm chúng ta Bạch Lộc Thư Viện sĩ khí.\"<br>Tử Nam trầm mặc hồi lâu, sau đó nói: \"Ngươi ý nghĩ này, rất điên cuồng, cũng rất nguy hiểm.\"<br>\"Chúng ta bây giờ bản thân tựu rất nguy hiểm rồi!\"<br>Dương Diệp nói: \"Bị Mạc gia cùng Thiên Vũ tông cùng với pháp phái vây công, chẳng lẽ còn không nguy hiểm sao? Tử Nam, nhìn rõ ràng chính mình tình cảnh hiện tại.<br><br>Lời nói không dễ nghe đấy, có lẽ sau một khắc chúng ta cũng sẽ bị chết.\"<br>Tử Nam thở sâu thở ra một hơi, sau đó nói: \"Nghe lời ngươi!\"<br>Dương Diệp khẽ gật đầu, nói: \"Đi thôi!\"<br>Nói xong, Dương Diệp đứng dậy cửa trước bên ngoài đi đến, Tử Nam lập tức đuổi kịp.<br>Đế Vân hạm lên, tại Dương Diệp trước mặt, là hơn hai ngàn tên Bạch Lộc Thư Viện đệ tử.<br><br> <br>Trong đó có cao cấp Thánh giả, có bình thường Thánh giả, cũng có Bán Thánh, thậm chí hoàng giả cảnh đều có một ít.<br>Dương Diệp quét mọi người liếc, nói: \"Hiện tại, mục tiêu của chúng ta là Thiên Vũ tông.<br><br>Đúng vậy, chúng ta chính là muốn đánh lén Thiên Vũ tông.<br><br>Các ngươi có dám?\"<br>Đánh lén Thiên Vũ tông!<br>Trong tràng một mảnh xôn xao.<br>Cái này đối với mọi người mà nói, không thể nghi ngờ là một kiện khó có thể tưởng tượng sự tình.<br><br>Phải biết, bọn hắn hiện tại chẳng qua là một đám đệ tử, hơn nữa phần lớn cũng còn là bị tổn thương đấy.<br><br>Đánh lén Thiên Vũ tông? Đây không phải là đi chịu chết sao? Thiên Vũ tông, cái kia mặc dù không có Mạc gia loại này thế lực cường, nhưng dầu gì cũng là một cái kim cương giai thế lực ah!<br>Cái này Dương Diệp không phải là thật sự điên rồi a!<br>Dương Diệp nói: \"Bây giờ đang ở Bạch Lộ thành, chí ít có năm vị nửa đế đã ngoài, chúng ta trở về, đi vào rồi thành sao? Vào không được! Dù cho tiến vào thành, chúng ta lại có thể làm cái gì? Cái gì đều không làm được.<br><br>Nhiều lắm là tựu là đại chiến bắt đầu, chúng ta đi làm bia đỡ đạn.<br><br>Nhưng là, ở bên ngoài, chúng ta có thể làm rất nhiều chuyện, ví dụ như đánh lén Thiên Vũ tông!\"<br>\"Thế nhưng mà, chúng ta người quá ít, hơn nữa thực lực cũng quá nhược!\" Lúc này, một đứa học sinh nói.<br>Dương Diệp nhìn về phía tên kia đệ tử, nói: \"Chúng ta không phải đi theo chân bọn họ triển khai trận thế solo, chúng ta là đi đánh lén.<br><br>Cho nên, ít người, ngược lại có ưu thế.<br><br>Về phần ngươi nói thực lực quá yếu, kỳ thật, không phải thực lực ngươi quá yếu, là ngươi đối với chính mình không có có lòng tin.<br><br>Lúc trước ta một người ngay tại Thiên Vũ tông giết cái long trời lỡ đất, hiện tại, chúng ta là một đám người, là một đám người!\"<br>Nói đến đây, Dương Diệp nhìn lướt qua mọi người, nói: \"Trước kia, các ngươi bị đuổi giết như chó nhà có tang, chẳng lẽ hiện tại tựu không muốn báo thù sao?\" .<br>Nghe được Dương Diệp cuối cùng câu, trong tràng mọi người sắc mặt lập tức khó nhìn lại, Dương Diệp những lời này không thể nghi ngờ đâm chọt rồi bọn hắn chỗ đau.<br><br> <br>Trước kia bị đuổi giết đoạn thời gian kia, đối với mọi người mà nói, tuyệt đối với là phi thường biệt khuất đấy.<br><br>Phải biết, với tư cách Bạch Lộc Thư Viện đệ tử bọn hắn, chưa từng bị người đuổi giết như chó nhà có tang qua?<br>Lúc này, Dương Diệp lại nói: \"Nếu như các ngươi thật sự không dám đi, ta cũng sẽ không cưỡng cầu, bất quá, ta sẽ chính mình đi.\" <br>\"Ta với ngươi đi!\" Lúc này, Tử Nam cái thứ nhất tỏ thái độ.<br>\"Ta cũng đi!\" Thứ hai tỏ thái độ chính là Thu Vân.<br>Theo hai người tỏ thái độ, trong tràng rất nhiều người lập tức không tại do dự.<br>\"Đánh lén Thiên Vũ tông, kệ con mẹ hắn chứ!\"<br>\"Ta Bạch Lộc Thư Viện không có bọn hèn nhát , coi như ta một cái, tựu tính toán chết, ta cũng muốn đi kéo mấy cái Thiên Vũ tông đệ tử chôn cùng.\"<br>\"Giết đến tận Thiên Vũ tông!\"<br>\"Giết \"<br>\" \"<br>Dương Diệp khẽ gật đầu, tuy nhiên Bạch Lộc Thư Viện hiện tại ở vào tuyệt cảnh, nhưng còn có hi vọng.<br><br>Bởi vì những học sinh này còn có tâm huyết!<br>Dương Diệp nhìn về phía Tử Nam, nói: \"Cách Thiên Vũ tông đại khái còn có bao nhiêu lộ trình?\"<br>\"Một canh giờ!\" Tử Nam nói.<br>Dương Diệp nhẹ gật đầu, sau đó cong ngón búng ra, trong tràng mỗi người trước mặt lập tức nhiều hơn một quả Tử Tinh Thạch, nói: \"Ăn vào, tổn thương dưỡng tốt.\"<br>Nhìn thấy Tử Tinh Thạch, mọi người lập tức vui vẻ, đây chính là rất nhanh khôi phục huyền khí thứ tốt, hơn nữa một quả Tử Tinh Thạch đối với bọn họ mà nói, cái kia tác dụng ít nhất có thể tiếp tục hai canh giờ.<br><br>Cái này đối với sắp cùng Thiên Vũ tông khai chiến bọn hắn mà nói, không thể nghi ngờ là một cái bảo vệ tánh mạng đồ vật.<br>Lập tức mọi người vội vàng hướng Dương Diệp nói lời cảm tạ.<br>Dương Diệp nhìn về phía Tử Nam, nói: \"Ngươi đem người phân thoáng một phát, đạt tới Bán Thánh cùng Bán Thánh đã ngoài người đều phân ra đến , đợi sẽ để cho bọn họ cùng chúng ta cùng một chỗ giết tiến Thiên Vũ tông, còn lại Bán Thánh phía dưới đấy, cũng đừng nhàn rỗi, cho bọn hắn một cái nhiệm vụ, cái kia chính là tiến vào Thiên Vũ tông về sau, lại để cho bọn hắn chém giết kiếp, có thể đoạt bao nhiêu là bao nhiêu!\"<br>\"Cướp bóc?\" Tử Nam mặt mũi tràn đầy kinh ngạc.<br>Dương Diệp nói: \"Tự nhiên, Thiên Vũ tông dầu gì cũng là một cái kim cương giai thế lực, thứ tốt có lẽ không ít, chúng ta đã đến rồi, sao có thể tay không hồi trở lại đâu này?\"<br>Tử Nam nhìn xem Dương Diệp sau nửa ngày, sau đó nhẹ gật đầu.<br>\"Nhớ kỹ, 100 tức!\"<br>Dương Diệp nhìn về phía mọi người, nói: \"Chúng ta chỉ có 100 tức thời gian, 100 tức vừa đến, tất cả mọi người ly khai về đến vân hạm lên!\"<br><br>\"Vì cái gì?\" Tử Nam khó hiểu.<br>Lúc này, Thu Vân nói: \"Bởi vì theo chúng ta động thủ một khắc này, đến Thiên Vũ tông thông tri các nàng tông chủ, sau đó đến một gã nửa đế gấp trở về thời gian, không sai biệt lắm cần 100 tức.<br><br>Cho nên, chúng ta nhất định phải đuổi tại Thiên Vũ tông tông chủ cùng Mạc gia cường giả hồi trở lại trước khi đến ly khai, bằng không thì, chúng ta sẽ chết rất nhiều người! Thậm chí toàn quân bị diệt!\"<br>Tử Nam nhìn thoáng qua Thu Vân, sau đó nhẹ gật đầu, nói: \"Đã minh bạch!\"<br>Dương Diệp không có ở nói chuyện, quay người nhìn về phía phía chân trời, trong mắt hắn đồng dạng mang theo một tia ưu sầu.<br><br>Tuy nhiên hắn có được trăm tên cao cấp Thánh giả khôi lỗi, còn có một gã nửa đế khôi lỗi, nhưng là, cái này điểm lực lượng, tại Mạc gia cùng Thiên Vũ tông cùng với pháp phái trước mặt, căn bản không đủ xem.<br><br>Đặc biệt là cái kia Mạc gia, đến bây giờ, cái kia Mạc gia bày ra thực lực, khả năng vẫn chỉ là một góc của băng sơn.<br>Ngoại trừ Mạc gia, còn có cái kia Lục Nguyên hạo đang âm thầm nhìn xem.<br>Bất kể là Bạch Lộc Thư Viện, hay là hắn, tình cảnh đều phi thường không ổn.<br>\"Ngươi đang suy nghĩ gì?\" Lúc này, Tử Nam đột nhiên đi đến Dương Diệp trước mặt, nhẹ giọng hỏi.<br>\"Ta bàn giao:nhắn nhủ chuyện của ngươi, ngươi nhanh như vậy tựu đã làm xong?\" Dương Diệp hỏi lại.<br>Tử Nam chỉ chỉ xa xa Thu Vân, nói: \"Hắn đi làm.<br><br>Hắn so với ta am hiểu những...này!\" <br>Dương Diệp nhìn thoáng qua xa xa Thu Vân, nói: \"Xác thực!\"<br>\"Kỳ thật, ta trước kia suy nghĩ một vấn đề, nếu như chúng ta Bạch Lộc Thư Viện không có ngươi, sẽ thay đổi như thế nào.\" Tử Nam bỗng nhiên nói.<br>\"Không có ta, Bạch Lộc Thư Viện hay là Bạch Lộc Thư Viện!\" Dương Diệp nói.<br>Tử Nam khẽ lắc đầu, nói: \"Không có ngươi, lúc trước chúng ta sẽ bị pháp phái đuổi đi.<br><br>Mà pháp phái sẽ không giống chúng ta nho phái, bọn hắn nhất định sẽ châm đối với chúng ta, khi đó chúng ta, kết cục khẳng định rất thê thảm.<br><br>Mà bây giờ, nếu như không có ngươi, chúng ta những người này khả năng đều chết.<br><br>Đương nhiên, hôm nay thư viện bị Mạc gia cùng Thiên Vũ tông vây công, trong đó bao nhiêu có ngươi nguyên nhân.<br><br>Nhưng là, nói tóm lại, ngươi công tầm lớn hơn qua.\"<br>Dương Diệp quay đầu nhìn về phía Tử Nam, nói: \"Ta nếu muốn gia nhập Võ Tông, cũng hoặc là tà phái, ngươi cảm thấy bọn hắn có thể hay không thu ta? Ngươi cảm thấy bọn hắn có thể hay không bảo vệ ta?\"<br>Tử Nam trầm mặc hồi lâu, sau đó nói: \"Sẽ!\"<br>Dương Diệp thiên phú cùng thực lực, tuyệt đối với có thể tiến vào vũ bảng, hơn nữa ít nhất hay là trước hai mươi đã ngoài.<br><br>Loại thiên tài này , mặc kệ gì thế lực đều không thể cự tuyệt.<br>Dương Diệp nói: \"Ta nói những...này, không có ý tứ gì khác.<br> <br><br>Chỉ là muốn nói cho ngươi biết, thư viện không phụ ta, ta tựu quyết không phụ thư viện.<br><br>Người không phụ ta, ta không phụ người, đây là ta làm người điểm mấu chốt cùng nguyên tắc.<br><br>Hiện tại chúng ta, tính toán là người một nhà, cho nên, các ngươi không cùng ta ngầm đấy, ta tựu cũng không bỏ xuống các ngươi.\"<br>Tử Nam nhìn thoáng qua Dương Diệp, sau đó nói: \"Ta hiểu được!\"<br>Lúc này, Thu Vân đã đi tới, nói: \"Trong chúng ta, Bán Thánh đã ngoài, có 1100 hai mươi người, còn lại đều là Bán Thánh phía dưới.<br><br>Đợi tí nữa Bán Thánh đã ngoài người đều sẽ cùng theo ngươi, nghe ngươi chỉ huy, người còn lại, ta đã phân phó bọn hắn, lại để cho bọn hắn thừa dịp loạn đi Thiên Vũ tông huyền kỹ các cùng với huyền bảo các, còn có bọn hắn tàng bảo khố này địa phương tiến hành cướp sạch, tóm lại, phàm là có khả năng có bảo bối địa phương, bọn hắn đều đi bất quá, những địa phương này khả năng đều có cường giả thủ hộ!\"<br>Dương Diệp tay phải vung lên, 50 tên cao cấp Thánh giả xuất hiện ở trong tràng, nói: \"Những...này sẽ bảo hộ bọn hắn.\"<br>Nhìn thấy 50 tên cao cấp Thánh giả khôi lỗi, mọi người sắc mặt lập tức biến đổi, bọn hắn không nghĩ tới Dương Diệp vậy mà có nhiều như vậy khôi lỗi, nhưng lại đều là cao cấp Thánh giả!<br>Lúc này, Thu Vân lại nói: \"Có những...này cao cấp Thánh giả khôi lỗi bảo hộ, bọn hắn mới có thể thuận lợi hoàn thành nhiệm vụ.<br><br>Nhưng là, nếu như ta không có đoán sai lời mà nói..., Thiên Vũ trong tông có thủ hộ trận, dù cho chúng ta phá trận, trong bọn họ khẳng định còn có các loại công kích trận pháp, những...này \"<br>\"Ta đến!\" Dương Diệp nói.<br>Thu Vân nói: \"Cuối cùng một vấn đề, ai đến thủ Đế Vân hạm?\"<br>\"Yên tâm, ta đã sắp xếp xong xuôi.\" Dương Diệp nói.<br>Thu Vân thở sâu thở ra một hơi, nói: \"Không có vấn đề rồi.\"<br>Dương Diệp nhìn thoáng qua Thu Vân, nói: \"Cân nhắc vô cùng chu toàn, rất không tồi.<br><br>Đợi tí nữa, ngươi phụ trách chỉ huy mọi người, còn có cái này 50 tên cao cấp Thánh giả khôi lỗi đợi tí nữa cũng do ngươi chỉ huy, tận lực để cho chúng ta chết ít người.<br><br>Về phần Thiên Vũ tông những cái...kia đạt trình độ cao nhất cường giả, ta đến phụ trách xử lý!\"<br>\"Sẽ không để cho ngươi thất vọng đấy!\" Thu Vân nói.<br>Dương Diệp nhẹ gật đầu, quay đầu nhìn về phía phía chân trời.<br>Sau nửa canh giờ, Thiên Vũ giới đến rồi.<br>Tại Dương Diệp một đoàn người tiến vào Thiên Vũ giới, đi vào Thiên Vũ thành lúc, mọi người mới bị Thiên Vũ tông phát hiện.<br>Ngay tại Thiên Vũ tông muốn khởi động hộ thành đại trận lúc, đáng tiếc đã đã xong.<br>Một đạo cột máu phóng lên trời, đón lấy, cái kia giam cầm phi hành trận pháp ầm ầm nghiền nát.<br>\"Nợ máu trả bằng máu!\"<br>Trong tràng, không biết ai hô một câu, lập tức, sở hữu tất cả Bạch Lộc Thư Viện đệ tử đều ngay ngắn hướng rống kêu lên.<br>Tại một đạo huyết sắc cột sáng dưới sự dẫn dắt, vô số đạo cột sáng xẹt qua phía chân trời, thẳng đến Thiên Vũ tông..<br><br>"]