["<br>Năm tên đế giả, không đủ đánh...<br>Nghe được Dương Diệp lời mà nói..., Nguyên Thiên Y năm người vốn là sững sờ, lập tức chính là lắc đầu nở nụ cười.<br><br>Minh ngục đại lục có cường giả có thể dùng một địch năm đấy sao? Khẳng định có, hơn nữa khả năng còn không chỉ một cái, nhưng ở trong đó tuyệt đối với không kể cả Dương Diệp.<br>Một cái Thánh giả nếu là có thể solo năm tên đế giả?<br>Kiếm Vô Cực trọng sinh, có lẽ phải thử một chút!<br>\"Nguyên lai ngươi đã cuồng vọng đến rồi loại tình trạng này!\"<br>Nguyên Thiên Y lắc đầu, nói: \"Đối phó ngươi, kỳ thật căn bản không cần chúng ta liên thủ, thậm chí xuất động năm tên đế giả.<br><br>Ngươi phải hiểu được, chúng ta xuất động năm tên đế giả, không phải vì ngươi, mà là là ngươi người đứng phía sau.<br><br>Hôm nay, mặc kệ ngươi người phía sau là ai, ta Huyền Thiên tông cùng tận thế thành đô không phải diệt ngươi không thể!\"<br>Dương Diệp nhìn thoáng qua Nguyên Thiên Y bọn người, sau đó nói: \"Ta lại tới đây, kỳ thật, thật sự không muốn gây chuyện, cũng không có đem bọn ngươi cho rằng là là đối thủ.<br><br>Có thể các ngươi lại không nên đem ta đem làm làm đối thủ, hơn nữa không giết ta không bỏ qua.\" Nói xong, Dương Diệp giang tay ra, nói: \"Ta cuối cùng cho chúng ta song phương một cái cơ hội, hiện tại, các ngươi rời đi, chúng ta song phương nước giếng không phạm nước sông, như thế nào?\"<br>\"Nếu như chúng ta không rời đi đâu này?\" Nguyên Thiên Y cười nói.<br>\"Ngươi xác định?\" Dương Diệp hỏi.<br>\"Ta phi thường xác định!\" Nguyên Thiên Y nhìn thẳng Dương Diệp.<br>Dương Diệp nhìn xem Nguyên Thiên Y sau nửa ngày, sau đó nhẹ gật đầu, nói: \"Ta là người, làm việc ưa thích làm tuyệt, đặc biệt là đối với ta địch nhân, các ngươi đã lựa chọn làm địch nhân, cái kia sau ngày hôm nay, Huyền Thiên tông cùng tận thế thành sẽ theo trên đời biến mất.<br><br>Trảm thảo, nhất định phải trừ tận gốc nha.\"<br>Thanh âm rơi xuống, Dương Diệp chân phải mạnh mà đạp mạnh hư không, đón lấy, Dương Diệp toàn bộ người trực tiếp biến mất ngay tại chỗ.<br>Chung cực bản nhất niệm thuấn sát!<br>Tại Dương Diệp biến mất một khắc này, Nguyên Thiên Y đợi năm tên đế giả sắc mặt lập tức kịch biến, nguy hiểm, phi thường nguy hiểm, đây là bọn hắn năm người lúc này cảm giác.<br><br>Nhưng là, Dương Diệp tốc độ quá nhanh quá là nhanh.<br>Cho dù là bọn hắn, cũng chỉ có thể cảm nhận được một điểm Dương Diệp khí tức cùng tốc độ quỹ tích!<br> <br>Ngay lập tức về sau, Dương Diệp đã xuất hiện ở đằng kia Huyền Thiên tông một gã đế giả sau lưng.<br><br>Phát giác được Dương Diệp tại phía sau mình, người này đế giả định quay người xuất thủ, mà đúng lúc này.<br><br>.<br><br>.<br><br>.<br><br>.<br>Xùy~~!<br>Một đạo máu tươi đột nhiên từ hắn mi tâm kích xạ mà ra, lão giả lúc này hai mắt trợn lên, trong mắt tràn đầy hoảng sợ cùng khó có thể tin.<br>Đập phát chết luôn!<br>Một kiếm đập phát chết luôn đế giả!<br>Trong tràng, Nguyên Thiên Y bọn người sắc mặt lập tức kịch biến, cùng cái kia chết đi lão giả đồng dạng, trong mắt bọn hắn cũng là khó có thể tin.<br>Dương Diệp nhưng lại không có để ý bọn hắn, vỗ vỗ bụng của mình, Tiểu Bạch xông ra, sau đó há mồm khẽ hấp, phía sau hắn cái kia tên đế giả tràn ra linh khí lập tức toàn bộ dũng mãnh vào Tiểu Bạch trong miệng.<br><br>Tiểu Bạch đánh rồi trọn vẹn nấc, đầu cọ xát Dương Diệp trước ngực, sau đó con mắt lưu chuyển, không ngừng đánh giá trong tràng Nguyên Thiên Y bọn người, vừa nhìn nàng còn bên cạnh liếm láp cái miệng nhỏ nhắn.<br>Tại nàng xem ra, những người này đều là đại bổ chi vật!<br>\"Ngươi, ngươi là hư vô cảnh kiếm ý phía trên...\" Nguyên Thiên Y kinh hãi địa nhìn xem Dương Diệp, rung giọng nói.<br>Dương Diệp không nói gì, phải tay khẽ vẫy, đem cái kia đế giả thi thể thu vào, sau đó chân phải lần nữa mạnh mà đạp mạnh, hư không run lên...! Kiếm quang còn chưa xuất hiện, Nguyên Thiên Y bọn người tựu sắc mặt đại biến, từng đạo khủng bố khí tức tự trong cơ thể của bọn họ bạo tuôn ra mà ra, cùng lúc đó, rậm rạp chằng chịt Địa Huyền cái lồng khí xuất hiện ở bọn hắn bốn phía, có hai gã lão giả còn lấy ra tấm chắn ngăn cản ở trước mặt mình.<br>Bốn người như lâm đại địch!<br>Không thể nói bốn người không chịu nổi, chỉ có thể nói, Dương Diệp trước kia một kiếm kia thật sự là quá kinh khủng.<br><br>Đế giả ah! Bị đập phát chết luôn rồi...!Bọn hắn hiểu rõ sao? Bốn người bọn họ thêm cùng một chỗ đều làm không được!<br>Nhưng mà coi như bốn người cho rằng Dương Diệp là xuất lúc tay, Dương Diệp nhưng lại nhẹ cười cười, nói: \"Các ngươi làm cái gì vậy? Ta chính là chân ngứa mà thôi.\" <br>Nghe vậy, Nguyên Thiên Y bốn người sắc mặt lập tức khó nhìn lại, nhưng mà đúng lúc này, Dương Diệp nhưng lại đột nhiên lần nữa mãnh liệt đập mạnh hư không, sau đó toàn bộ người Xùy~~ địa một tiếng biến mất tại nguyên chỗ, xuất hiện lần nữa lúc, đã ở đằng kia Nguyên Thiên Y bên cạnh một gã Áo xám lão giả trước mặt.<br> <br><br>Tên kia Áo xám lão giả tại Dương Diệp biến mất một khắc này tựu đồng tử co rụt lại, sau đó trong cơ thể hắn huyền khí điên cuồng dũng mãnh vào trước mặt hắn một mặt trên tấm chắn, cùng lúc đó, từng đạo huyền khí tráo không ngừng xuất hiện tại hắn trên người!<br>\"Xuất thủ!\"<br>Tại Dương Diệp biến mất một khắc này, Nguyên Thiên Y quyết định thật nhanh, quyết đoán xuất thủ.<br><br>Mà còn lại hai gã đế giả cũng không do dự, lập tức xuất thủ.<br>Mà lúc này, một thanh kiếm đâm tại cái kia Áo xám lão giả trên tấm chắn.<br>Oanh!<br>Phía chân trời kịch liệt run lên, cái kia Áo xám lão giả trước mặt tấm chắn cùng tấm chắn đằng sau cái kia chút ít huyền khí tráo lập tức rạn nứt ra, cùng lúc đó, Áo xám lão giả tức thì bị một kiếm này chấn hướng về sau liên tục nhanh lùi lại.<br><br>Nhưng mà, Dương Diệp chuôi này kiếm nhưng lại như là cùng như giòi trong xương giống như, dính sát tại hắn trên tấm chắn.<br>Dương Diệp nhìn xem cái kia mặt mũi tràn đầy kinh hãi lão giả mỉm cười, sau một khắc, hai tay của hắn nắm kiếm mạnh mà xoay tròn.<br>Xùy~~!<br>Một đạo kiếm quang từ cái này Áo xám lão giả trước ngực một xuyên mà qua, một đạo máu tươi kích xạ mà ra, Niết Bàn Cảnh kiếm ý lập tức phá hủy Áo xám lão giả trong cơ thể hết thảy sinh cơ, rất nhanh, Áo xám lão giả trong mắt tại không màu màu.<br>Tiểu Bạch vội vàng chui ra rồi đầu sau đó hé miệng hút...<br>Lúc này, Nguyên Thiên Y bọn người đã đi tới rồi Dương Diệp sau lưng, nhưng mà đúng lúc này, một cổ kinh khủng kiếm ý đột nhiên xuất hiện tại Dương Diệp trước mặt, trực tiếp đem Nguyên Thiên Y ba người chấn hướng về sau nhanh lùi lại gần ngàn trượng.<br>Niết Bàn Cảnh kiếm ý!<br>Hư vô cảnh kiếm ý cũng đã có thể cùng đế giả khí thế chống lại, mà Niết Bàn Cảnh kiếm ý, cái kia là hoàn toàn siêu việt đế giả đấy.<br><br>Nói đơn giản một chút tựu là, một gã đế giả có lẽ liền hắn ngưng tụ ra đến ý kiếm đều thắng không được.<br>Mà ở gia trì rồi Niết Bàn Cảnh kiếm ý chung cực bản nhất niệm thuấn sát về sau, uy lực kia, so với trước ít nhất mạnh ba không chỉ gấp mười lần!<br>Một kiếm này, nhẹ nhõm trảm đế!<br>Nói tóm lại, tựu tính toán hắn hiện tại tùy tiện thi triển một đạo kiếm khí, mà cái này đạo kiếm khí nếu có Niết Bàn Cảnh kiếm ý gia trì lời mà nói..., cái này đạo kiếm khí uy lực đều có thể so với Đế cấp kiếm kỹ!<br>Cái này là Niết Bàn Cảnh kiếm ý khủng bố!<br>Bị Dương Diệp kiếm ý đẩy lui, Nguyên Thiên Y trong lòng ba người kinh hãi tới cực điểm, giờ khắc này, bọn hắn biết rõ, chính mình ba người tại không thắng khả năng.<br>Đập phát chết luôn đế giả ah!<br><br>Lúc này, Dương Diệp trước ngực Tiểu Bạch hút đã xong.<br><br>Dương Diệp nhẹ nhàng vuốt vuốt cái đầu nhỏ, tay phải vung lên đem cái kia đế giả thi thể thu vào, sau đó nhìn về phía Nguyên Thiên Y, nói: \"Có một vấn đề rất ngạc nhiên, đó chính là ngươi sau khi chết, ngươi Huyền Thiên tông còn có bao nhiêu đế giả? Ta muốn, có lẽ không cao hơn hai cái rồi, đúng không?\"<br>Nguyên Thiên Y hít sâu một hơi, sau đó nói: \"Các hạ, việc này là ta Huyền Thiên tông không đúng, ta Huyền Thiên tông nguyện chịu trước sự xin lỗi, hơn nữa cam đoan, ngày sau tuyệt không cùng kiếm minh là địch.\"<br>\"Ta tận thế thành cũng nguyện ý xin lỗi, hơn nữa cam đoan không cùng kiếm minh là địch!\" Nguyên Thiên Y bên cạnh tên kia áo bào tím trung niên nhân cũng nói.<br>Dương Diệp nhẹ cười cười, nói: \"Ta và các ngươi giảng đạo lý, các ngươi không nên cùng ta giảng nắm đấm, hiện tại, ta và các ngươi giảng nắm đấm, mà các ngươi lại muốn cùng ta giảng đạo lý...!Còn nhớ rõ ta trước kia nói lời sao? Ta cho các ngươi cuối cùng một cái cơ hội, đáng tiếc, các ngươi không có quý trọng.<br><br>Tại nhắc lại một lần, như là đã là địch nhân, ta đây Dương Diệp tựu ưa thích trảm thảo trừ căn!\"<br>Thanh âm rơi xuống, Dương Diệp toàn bộ người lần nữa biến mất tại nguyên chỗ.<br>\"Trốn!\"<br>Nguyên Thiên Y quyết định thật nhanh, thân hình khẽ động, hướng phía xa xa điện bắn đi, tại bên cạnh hắn tận thế thành hai gã đế giả cũng là thân hình khẽ động hướng phía mặt khác hai cái phương hướng đào tẩu.<br>Chiến?<br>Ba người cũng bị mất chiến ý, hay nói giỡn, Dương Diệp là tại đập phát chết luôn đế giả ah! Là đập phát chết luôn ah!<br>Dương Diệp nhìn thoáng qua Nguyên Thiên Y, do dự một chút, hắn quay đầu nhìn về phía rồi tận thế thành tên kia áo bào tím trung niên nhân.<br><br>Hắn hiện trong người huyền khí còn có hắn thi triển một đạo chung cực bản nhất niệm thuấn sát.<br><br>Giết ai? Hắn lựa chọn rồi tận thế thành áo bào tím trung niên nhân.<br><br>Sau một khắc, Dương Diệp toàn bộ người biến mất tại nguyên chỗ.<br>Mấy ngàn trượng bên ngoài, cái kia áo bào tím trung niên nhân đứng tại không trung, Dương Diệp xuất hiện ở trước mặt hắn cách đó không xa.<br>Áo bào tím trung niên nhân nhìn nhìn trước ngực của mình kiếm động, sau đó nhìn về phía Dương Diệp, nói: \"Tốt, thật nhanh kiếm.<br><br>.<br><br>.<br><br>.<br><br>.\"<br>\"Bình thường thôi rồi!\" Dương Diệp khiêm tốn nói.<br>Áo bào tím trung niên nhân khí tức cứng lại, sau đó khí tuyệt.<br> <br><br>Lúc này, Tiểu Bạch lại chui ra rồi đầu, sau đó cái miệng nhỏ nhắn khẽ hấp, áo bào tím trung niên nhân những cái...kia huyền khí còn chưa bắt đầu tràn ra trong cơ thể liền trực tiếp bị Tiểu Bạch cho hút vào.<br>Nhìn thấy một màn này, Dương Diệp sắc mặt biến hóa, hắn đột nhiên nghĩ đến một cái khả năng, nếu cái này Tiểu Bạch ngày nào đó trực tiếp có thể hút đừng trong cơ thể con người linh khí...!Nghĩ vậy, Dương Diệp da đầu có chút run lên, bởi vì cái này quá quá kinh khủng! Phải biết, linh khí là một cái huyền giả căn bản, nếu như không có linh khí...<br>Rất nhiều người sẽ trở thành là phế nhân!<br>Đừng nếu nói đến ai khác, tựu là chính bản thân hắn đều sợ! Hắn tuy nhiên thân thể cường hãn, dù cho không có linh khí cũng cường, nhưng là, nếu như không có linh khí, thực lực của hắn ít nhất phải mất năm thành, hơn nữa, không có linh khí, nếu như bị thương, lấy cái gì đến chữa trị thân thể?<br>Bất quá cũng may, Tiểu Bạch là người một nhà!<br>Nghĩ vậy, Dương Diệp trong nội tâm có chút thở dài một hơi, sau đó nhẹ nhàng vuốt vuốt cái kia Tiểu Bạch cái đầu nhỏ.<br><br>Hắn ngẩng đầu nhìn hướng xa xa, lúc này, cái kia tận thế thành cái kia tên đế giả đã đào tẩu, mà cái kia Nguyên Thiên Y cũng là đã không thấy bóng dáng.<br>Lúc này, Độc Cô Kiếm bọn người xuất hiện ở một bên, lúc này, Độc Cô Kiếm bọn người nhìn về phía Dương Diệp lúc, ngoại trừ khiếp sợ, còn có một tia cuồng nhiệt.<br>Trước kia một màn kia, bọn hắn đều nhìn thấy.<br><br>Sở dĩ không có đi ra, là Dương Diệp không cho bọn hắn đi ra đấy.<br>Phất tay tầm đó chém giết ba tên đế giả, hơn nữa còn là dùng Thánh giả cảnh thực lực...<br>Dương Diệp nhìn thoáng qua Độc Cô Kiếm bọn người, khẽ gật đầu.<br><br>Sở dĩ không khiến cái này người đi ra, nguyên nhân rất đơn giản, chấn nhiếp.<br><br>Kiếm tu, đều là cao ngạo đấy, ngươi nếu không có tuyệt đối địch thực lực, những ngững người này sẽ không phục ngươi đấy.<br><br>Hơn nữa, bày ra thực lực, cũng có thể chấn nhiếp một ít trong lòng có bảng cửu chương người.<br>Mà bây giờ, khi thấy mọi người vẻ mặt lúc, hắn biết rõ, hiệu quả rất tốt.<br>\"Bái kiến kiếm chủ!\"<br>Lúc này, Dạ Lưu Vân mang theo mọi người đi tới rồi Dương Diệp trước mặt, sau đó đối với Dương Diệp cung kính thi lễ.<br><br>Trước kia Dương Diệp đập phát chết luôn ba tên đế giả một màn kia, bọn hắn thế nhưng mà tận mắt nhìn thấy đấy.<br>Giờ khắc này, Dương Diệp trong lòng mọi người đã có thể so với thần!<br>\"Không cần đa lễ!\"<br>Dương Diệp khoát tay áo, nói: \"Lại để cho đạt tới nửa đế cùng nửa đế đã ngoài người theo ta đi!\"<br>\"Đi đâu?\" Viên Phong hỏi.<br>\"Trước tru tận thế thành, sau diệt Huyền Thiên tông!\"<br><br>"]