["<br>Nhìn xem trong tay hai quả Tử Tinh Thạch hồi lâu, Dương Diệp ngẩng đầu nhìn hướng Nam Sương, cười nói: \"Ngươi biết rõ ta tại lừa ngươi, vì cái gì còn muốn đem Tử Tinh Thạch cho ta?\"<br>Nam Sương nghĩ nghĩ, sau đó nói: \"Xem ngươi đáng thương mà!\"<br>Dương Diệp khẽ giật mình, lập tức lắc đầu cười cười, nói: \"Ngươi nha đầu kia.\"<br>\"Ngươi đi nhanh đi, Thương Lan tỷ nếu biết rõ ta đem Tử Tinh Thạch cho ngươi rồi.<br><br>Nàng khẳng định sẽ giết ngươi, nàng, nàng tính tình có chút không tốt!\" Nam Sương nói khẽ.<br>\"Ta tỳ khí cũng không được khá lắm đấy!\" Dương Diệp cười nói.<br>\"Ngươi lại đánh không lại nàng!\" Nam Sương trắng rồi Dương Diệp liếc, nói: \"Thực lực không tốt, tính tình muốn tốt một chút, biết không?\" .<br>Dương Diệp cười cười, sau đó ánh mắt quăng đến rồi xa xa cái kia Mục Thương Lan trên người, hắn chiếc nhẫn thế nhưng mà còn ở lại chỗ này trên người nữ nhân, cái kia chiếc nhẫn là đế nữ cho hắn đấy, sao có thể ném đâu này?<br>\"Hắn, hắn đến rồi!\" Đúng lúc này, Nam Sương đột nhiên chỉ vào xa xa thất thanh nói.<br>Đến rồi? Đang muốn đi qua chào hỏi, lúc này, Nam Sương nhưng lại đột nhiên giữ chặt tay của hắn bỏ chạy.<br>Dương Diệp: \" \"<br>Rất nhanh, Nam Sương lôi kéo Dương Diệp tay đi tới Mục Thương Lan bọn người sau lưng, Mục Thương Lan quay đầu lại nhìn thoáng qua Nam Sương, rất nhanh, nàng ánh mắt đã rơi vào Dương Diệp trên người, đón lấy lại nhìn thoáng qua xa xa Viên Phong.<br><br>Chứng kiến Viên Phong, Mục Thương Lan khẽ nhíu mày, sau đó nhìn về phía Dương Diệp nói: \"Nguyên lai là bị đuổi giết trở về đấy!\"<br>Nói xong, nàng đột nhiên nhìn về phía rồi Dương Diệp tay, tại Dương Diệp trong tay, là Nam Sương vừa rồi cho hắn Tử Tinh Thạch.<br>Nhìn thấy cái này hai quả Tử Tinh Thạch, Mục Thương Lan trong mắt sát ý chợt lóe lên, nhưng lại không có động thủ, chỉ là lạnh lùng nhìn thoáng qua Dương Diệp, sau đó quay đầu.<br>Nam Sương nhìn thấy Mục Thương Lan không có muốn ý tứ động thủ, lập tức thở dài một hơi, nàng quay đầu nhìn về phía xa xa Viên Phong, Viên Phong vẫn còn hướng cái này vừa đi tới.<br>\"Ngươi, ngươi đừng sợ, có Thương Lan tỷ tại, tên kia không dám xằng bậy đấy!\" Nam Sương an ủi Dương Diệp.<br>Nhìn xem Nam Sương, Dương Diệp trong nội tâm ấm áp, nhẹ cười cười, không nói gì.<br>Viên Phong chính hướng phía Dương Diệp đi đến, lúc này, một giọng nói đột nhiên xuất hiện tại hắn trong đầu: \"Ngươi không phải muốn giết hắn sao? Ta cho ngươi một cái cơ hội.\"<br>Huyền khí truyền âm!<br>Viên Phong sững sờ, hắn dừng bước lại, nhìn về phía rồi xa xa Mục Thương Lan, nói: \"Giết ai?\"<br>Mục Thương Lan quay đầu nhìn thoáng qua Dương Diệp, lại huyền khí truyền âm, \"Hắn!\"<br> <br>Viên Phong: \" \"<br>Lúc này, Mục Thương Lan thanh âm lại đang Viên Phong trong đầu vang lên: \"Đợi tí nữa ta sẽ rời đi thoáng một phát, ngươi thừa cơ động thủ, yên tâm, Phệ Hồn dong binh đoàn cùng người của ta sẽ không ngăn trở ngươi.\" Chính cô ta tuy nhiên cũng có thể giết, nhưng là, như vậy sẽ ảnh hưởng nàng cùng Nam Sương ở giữa cảm tình, nàng không muốn vì một người nam nhân ảnh hưởng cùng Nam Sương ở giữa cảm tình!<br>\"Ngươi có bệnh?\"<br>Lúc này, Viên Phong đột nhiên nhìn về phía Mục Thương Lan, lúc này đây, hắn không có huyền khí truyền âm, bởi vậy, người chung quanh đều nghe thấy được.<br>Mọi người ánh mắt nhao nhao hướng phía bên này quăng đi qua.<br>Mục Thương Lan lông mày kẻ đen cau lại, Viên Phong nhưng lại mặc kệ nàng, trực tiếp đi tới Dương Diệp bên cạnh, sau đó tại Mục Thương Lan bọn người kinh ngạc trong ánh mắt, đối với Dương Diệp có chút thi lễ.<br><br>Kỳ thật hắn cùng với Dương Diệp tầm đó, không cần phải chơi loại này hư đấy, nhưng là hắn là một người thông minh, biết rõ tại loại trường hợp này nên làm như thế nào.<br>Dương Diệp bỏ qua chung quanh Mục Thương Lan cùng Nam Sương bọn người kinh ngạc ánh mắt, nhìn xem Viên Phong nói: \"Sao ngươi lại tới đây?\"<br>Viên Phong nói: \"Kiếm chủ không để cho bọn họ tới, là vì bọn hắn thực lực yếu, đến rồi chỉ có thể là hy sinh vô vị, nhưng là ta mới có thể đến giúp kiếm chủ.<br><br>Nhiều người, nhiều chiếu ứng.<br><br>Kiếm chủ yên tâm, trước khi đến, sự tình ta cũng đã toàn bộ an bài thỏa đáng.\"<br>Dương Diệp trầm ngâm xuống, sau đó nhẹ gật đầu, nói: \"Cũng tốt!\" Một gã nửa đế, đối với hắn xác thực có trợ giúp.<br>Viên Phong nhẹ gật đầu, sau đó thối lui đến rồi Dương Diệp sau lưng, hoàn toàn một bộ cấp dưới bộ dáng cùng tư thái.<br>Giờ khắc này, chung quanh ánh mắt của mọi người đều đã rơi vào Dương Diệp trên người, đều tại hiếu kỳ Dương Diệp thân phận.<br><br>Cái kia Mục Thương Lan thật sâu nhìn thoáng qua Dương Diệp cùng Viên Phong, sau đó vừa quay đầu nhìn về phía xa xa.<br>Nam Sương giữ chặt Dương Diệp tay đi tới một bên, nói khẽ: \"Tại sao có thể như vậy? Hắn như thế nào sẽ đối với ngươi tôn kính như vậy?\"<br>Dương Diệp sờ lên cái mũi, đang muốn nói chuyện, Nam Sương lại nói: \"Cốc Lam nói, đàn ông các ngươi làm như vậy lúc, tựu là đang nghĩ như thế nào lừa gạt nữ hài tử.\"<br>Dương Diệp mặt mũi tràn đầy hắc tuyến, nhưng lại không cách nào phản bác bởi vì hắn xác thực là đang nghĩ lấy cớ.<br><br>Dương Diệp quay đầu nhìn thoáng qua xa xa cái kia Mục Thương Lan bên cạnh cốc Lam, không thể không nói, nữ nhân này, nữ tử hiếm thấy ah!<br>\"Nói mau nha!\" Nam Sương nói.<br> <br>Dương Diệp nghĩ nghĩ, sau đó nói: \"Ngươi biết rõ chúng ta minh ngục đại lục mạnh nhất thế lực là cái đó cái thế lực sao?\" .<br>\"Đương nhiên là diệt thế đạo ah! Bọn hắn lợi hại nhất đây này!\" Nam Sương nói.<br>Dương Diệp cẩn thận từng li từng tí nhìn thoáng qua bốn phía, sau đó nói khẽ: \"Ta cùng hắn khoác lác ta là diệt thế Đạo Tông Chủ đệ tử, sau đó hắn tin.\"<br>Nam Sương trừng mắt nhìn, sau đó nói: \"Như vậy cũng được?\"<br>Dương Diệp nhẹ gật đầu.<br>Nam Sương yết hầu lăn lăn, nàng nhìn thoáng qua một bên Viên Phong, sau đó nói khẽ: \"Hắn, hắn đần như vậy?\"<br>\"Không phải hắn đần, mà là ta quá thông minh!\" Dương Diệp chân thành nói.<br>Nam Sương đang chuẩn bị nói chuyện, lúc này, cái kia Mục Thương Lan đột nhiên đem nàng gọi tới, không biết hai nữ nói gì đó, rất nhanh, Mục Thương Lan quay đầu nhìn thoáng qua Dương Diệp.<br>Dương Diệp khóe miệng co lại, không cần phải nói, nha đầu kia khẳng định đem lúc trước hắn lời nói cùng cái này Mục Thương Lan nói.<br>Mục Thương Lan nhìn thoáng qua Dương Diệp sau chính là thu hồi ánh mắt, sau đó nhìn về phía xa xa Viên Phong, huyền khí truyền âm, \"Viên đoàn trưởng, hắn căn bản không phải cái gì diệt thế Đạo Tông Chủ đệ tử, hắn là đang dối gạt ngươi.\"<br>Viên Phong sững sờ, hắn nhìn về phía Mục Thương Lan, lại nhìn một chút Mục Thương Lan bên cạnh Nam Sương, đón lấy lại nhìn về phía xa xa Dương Diệp, rất nhanh, hắn yết hầu lăn lăn, huyền khí truyền âm, nói: \"Hắn với ngươi bên cạnh chính là cái kia tiểu nữ oa nói hắn là diệt thế Đạo Tông Chủ đệ tử?\"<br>Mục Thương Lan nhẹ gật đầu, sau đó nhìn thoáng qua một bên Dương Diệp, khóe miệng nổi lên một vòng cười lạnh.<br>Nhìn thấy Mục Thương Lan gật đầu, Viên Phong thần sắc lập tức nghiêm nghị lại, hắn quay đầu nhìn thoáng qua Dương Diệp, trong mắt càng thêm tôn kính rồi.<br><br>Mục Thương Lan không tin Dương Diệp là diệt thế Đạo Tông Chủ đệ tử, nhưng là hắn tín ah! Loại này yêu nghiệt thiên tài, cũng chỉ có diệt thế đạo loại này thế lực mới có thể bồi dưỡng được nữa à!<br>Diệt thế đạo đó là cái gì tồn tại?<br>Đó là minh ngục đại lục đệ nhất thế lực ah!<br>Đùi!<br>Cái này là một cây chính thức đùi! Nhất định phải ôm thật chặt!<br>Viên Phong trên mặt kìm lòng không được hiện ra rồi hưng phấn cùng kích động.<br>Nhìn thấy cái kia Viên Phong thần sắc, Mục Thương Lan ngây ngẩn cả người, cái này Viên Phong đầu chớ không phải là hư mất hay sao? Biết rõ bị gạt còn cao hứng như vậy?<br>\"Chư vị, ta Phệ Hồn dong binh đoàn rời khỏi linh mạch tranh đoạt!\"<br>Đúng lúc này, Dạ Lưu Vân thanh âm ở giữa sân vang lên.<br><br>Mọi người ánh mắt lập tức quăng đến rồi trong sân Dạ Lưu Vân trên người, trong mắt tràn đầy khó hiểu, cái này Phệ Hồn dong binh đoàn làm sao lại buông tha cho đâu này?<br>Dương Diệp nhìn về phía cái kia Dạ Lưu Vân, thầm nghĩ thật thông minh nữ tử.<br><br>Nguyên bản hắn cho rằng cái này Dạ Lưu Vân cũng bị linh mạch xông váng đầu não, nhưng là hiện tại xem ra, cũng không có.<br><br>Nếu như không có đoán sai, trước mắt nữ tử trước kia sở dĩ bày làm ra một bộ muốn tranh đoạt linh mạch tư thái, nhất định là vì tranh thủ chỗ tốt!<br>Phệ Hồn dong binh đoàn rời khỏi, nhất định là cái kia Tuyết Sư dong binh đoàn cùng mặt khác vài tên lão giả bỏ ra có chút một cái giá lớn đổi lấy đấy!<br>Quả nhiên, tại Dạ Lưu Vân tuyên bố rời khỏi về sau, Tuyết Sư dong binh đoàn cùng với bên cạnh lão giả nhao nhao cong ngón búng ra, một quả miếng nạp giới xuất hiện ở Dạ Lưu Vân trước mặt.<br>\"Dạ đoàn trưởng, sẽ không nói không giữ lời a!\" Mặc lão nhìn xem Dạ Lưu Vân, nhạt âm thanh nói.<br>Dạ Lưu Vân tay phải vung lên, nạp giới toàn bộ bị nàng thu lại, nàng quét mọi người liếc, nói: \"Ta Phệ Hồn dong binh đoàn tại trên đường danh dự như thế nào, chắc hẳn tất cả mọi người có nghe qua.<br><br>Ta đã nói rời khỏi, cái kia chính là rời khỏi.<br><br>Ta chỉ là một cái giới con gái yếu ớt, thầm nghĩ an an ổn ổn sống, không có quá lớn dã tâm, cho nên, ta lựa chọn rời khỏi.<br><br>Chư vị, sau này còn gặp lại!\"<br>Nói xong, Dạ Lưu Vân không chút do dự, mang theo Phệ Hồn dong binh đoàn người xoay người rời đi.<br>\"Đi? Hướng chạy đi đâu?\"<br>Đúng lúc này, một giọng nói đột nhiên ở giữa sân vang lên, đón lấy, phía chân trời không gian khẽ run lên, sau đó một gã áo đen nam tử cùng năm tên lão giả xuất hiện ở phía chân trời.<br>Năm tên nửa đế!<br>Mọi người biến sắc, nhao nhao đề phòng...mà bắt đầu.<br>\"Bọn họ là tận thế thành đấy!\" Đúng lúc này, trong tràng không biết ai nói một câu.<br>Mọi người ánh mắt nhìn hướng cái kia áo đen nam tử trước ngực, tại nam tử trước ngực, có một tòa tiểu thành tiêu chí, đây chính là tận thế thành tiêu chí.<br>Biết được áo đen nam tử bọn người thân phận về sau, cái kia Tuyết Sư dong binh đoàn cùng chung quanh những cái...kia nửa đế lão giả sắc mặt khó nhìn lại.<br>Áo đen nam tử nhìn lướt qua trong tràng mọi người, nói: \"Chư vị, chỗ này di tích thuộc về ta tận thế thành phạm vi thế lực, nhưng mà chư vị không thông qua ta tận thế thành cho phép, tựu một mình tiến đến trộm lấy trong đó bảo vật, việc này, có chút không thể nào nói nổi a?\"<br>Không có có người nói chuyện, cũng không có ai dám nói lời nói.<br><br>Mặc dù mọi người trong nội tâm khó chịu, nhưng là không người nào dám đắc tội tận thế thành, bởi vậy, người ta thực lực cường, tự nhiên là người ta nói cái gì là cái gì.<br> <br>Áo đen nam tử khóe miệng nổi lên một vòng dáng tươi cười, nói: \"Đương nhiên, ta tận thế thành làm việc từ trước đến nay đều là lưu một đường đấy, hôm nay, người ở chỗ này chỉ phải ly khai lúc, đem chính mình tại đây di tích bên trong đoạt được một nửa giao ra đây, có thể tự hành rời đi.<br><br>Nếu như không muốn, hiện tại có thể đứng ra!\"<br>Không có người đứng ra đi, ai dám đứng ra đây?<br>Thấy thế, áo đen nam tử cười nói: \"Đã tất cả mọi người không có ý kiến, vậy bây giờ mà bắt đầu a.\"<br>Áo đen nam tử thanh âm rơi xuống, một đám mặc thiết giáp huyền giả xuất hiện ở hạp cốc lối ra.<br><br>Đám người này ước chừng có chừng một ngàn người, toàn bộ là cao cấp Thánh giả!<br>\"Ta được nhắc nhở thoáng một phát, lối đi ra chúng ta cũng có người trấn thủ, cho nên, những cái...kia ôm may mắn chi tâm người, cũng nên cẩn thận.<br><br>Đừng không nghĩ qua là, chính mình mạng nhỏ sẽ không có!\" Áo đen nam tử cười nói.<br>Trong tràng mọi người trầm mặc.<br>Dương Diệp quét chung quanh mọi người liếc, sau đó huyền khí truyền âm hỏi Viên Phong, \"Người của chúng ta đi ra ngoài chưa?\"<br>\"Không có!\" Viên Phong hồi đáp.<br>Dương Diệp sắc mặt trầm xuống, hắn nhìn thoáng qua bốn phía, người chung quanh khẳng định đều không muốn giao Tử Tinh Thạch, nhưng là nhưng không ai dám đứng ra phản kháng.<br><br>Hoặc là nói, không có một cái nào dẫn đầu đi ra.<br>Hắn nhất định là không sẽ đem mình đoạt được một nửa giao ra đi đấy, cũng sẽ không khiến kiếm minh người làm như vậy.<br><br>Nhưng là, nếu như chẳng phải làm, nhất định muốn cùng cái này tận thế thành đánh nhau.<br><br>Tuy nhiên có thể tiêu diệt năm người này, nhưng là kiếm minh ngày sau phiền toái nhưng lại nhất định sẽ liên tục không ngừng, hơn nữa, chung quanh những người này còn có thể bạch lấy tiện nghi!<br>Dương Diệp nghĩ nghĩ, sau đó nhìn về phía Viên Phong, huyền khí truyền âm, nói: \"Ngươi đứng ra đi, tựu nói không muốn, nói bá khí một điểm!\"<br>Viên Phong sững sờ, hắn do dự một chút, đang muốn nói chuyện, Dương Diệp thanh âm lại đang trong đầu hắn vang lên, \"Chúng ta kiếm minh cần sợ bọn họ cái gì tận thế thành sao?\" .<br>Nghe được Dương Diệp lời mà nói..., Viên Phong nao nao, đúng vậy! Kiếm minh cần sợ tận thế thành sao? Phải biết, kiếm minh sau lưng thế nhưng mà diệt thế đạo ah!<br>Nghĩ đến diệt thế nói, Viên Phong lực lượng lập tức mười phần, thân hình hắn khẽ động, xuất hiện ở giữa sân, sau đó tại tất cả mọi người kinh ngạc trong ánh mắt, chỉ vào cái kia áo đen nam tử, cả giận nói: \"Tận thế thành? Tận thế thành tính là cái đếch ấy, ta kiếm minh cái thứ nhất không phục!\"<br>Mọi người: \" \".<br><br>"]