["<br>\"Nhân loại, ngươi mơ tưởng lại để cho ta là ngươi làm tay chân!\"<br>Hắc vượn nói xong, xoay người rời đi.<br>Yêu thú là cao ngạo đấy, huống chi là hắc vượn loại này hư giai cường giả? Nếu như Dương Diệp thực lực có thể ổn áp hắn, có lẽ còn có cơ hội, nhưng là, Dương Diệp thực lực bây giờ căn bản không đủ.<br>Dương Diệp biết rõ điểm ấy, nhưng là hắn hay là không chuẩn bị buông tha cho, lập tức chắn hắc vượn trước mặt, nói: \"Đừng một bộ muốn đánh bộ dáng của ta, ta chỉ hỏi một câu lời nói, ngươi có nghĩ là muốn ly khai tại đây?\"<br>\"Ta phải đi, tùy thời có thể!\" Hắc vượn nói.<br>Dương Diệp lắc đầu, nói: \"Không phải ly khai tại đây, mà là ly khai cái thế giới này!\"<br>Nghe vậy, hắc vượn hai mắt nhắm lại lên, nói: \"Ngươi có ý tứ gì!\"<br>Dương Diệp nói: \"Cái thế giới này đối với các ngươi mà nói, chính là một cái lao tù, chẳng lẽ ngươi không muốn rời đi cái này lao tù sao?\"<br>Người bình thường đạt tới đế giả, tựu chọn ly khai, đương nhiên, cái kia là Linh giới có Thiên Đạo nguyên nhân.<br><br>Tại đây mặc dù không có Thiên Đạo, nhưng là hắn tin tưởng, những người này khẳng định cũng muốn rời đi cái thế giới này.<br><br>Không có người nguyện ý bị nhốt lấy, đặc biệt là như hắc vượn loại này cấp bậc cường giả.<br>Hắc vượn nhìn xem Dương Diệp hồi lâu, nói: \"Không có ai không muốn rời đi tại đây, vấn đề là, ai có thể ly khai tại đây! Ngươi sao?\"<br>Dương Diệp nhẹ gật đầu, nói: \"Tựu là ta!\" Tuy nhiên có thể hay không ly khai hay là một cái không biết bao nhiêu, nhưng là, cái kia đều là sự tình từ nay về sau.<br><br>Hiện tại nơi này đại hắc cái, hắn thật sự là không muốn vứt bỏ, một cái hư giả cảnh cường giả đối với kiếm minh mà nói, quá trọng yếu.<br><br>Cho nên, như hắc vượn theo như lời, hắn muốn lừa dối, hắn muốn đón lấy lừa dối!<br>\"Buồn cười!\"<br>Hắc vượn âm thanh lạnh lùng nói: \"Nhân loại, ngươi thật sự là buồn cười.<br><br>Ngươi cũng biết, đạt tới hư giả cảnh cùng hư giai người cùng yêu thú, cả đời này cơ bản đều đang làm cái gì sao? Đều muốn lấy như thế nào chạy đi! Bởi vì, hư giả cảnh là trong thế giới có thể đạt tới cực hạn, chúng ta nếu muốn đạt tới càng cao tầng thứ, nhất định phải ly khai cái chỗ này, đi hướng Đại Thế Giới tìm kiếm so bổn nguyên tử khí cao cấp hơn năng lượng.<br> <br><br>Thế nhưng mà, từ khi minh ngục đại lục tao ngộ đại kiếp nạn đến nay, tựu không ai có thể đi ra ngoài, kể cả chúng ta còn có trước kia rất nhiều đã vẫn lạc hư giả cảnh cường giả! Vì sao?\"<br>Nói xong, hắc vượn ngón tay chỉ hướng lên trời tế, nói: \"Bởi vì chỗ đó lực lượng, căn bản không phải hư giả cảnh cường giả có thể chống lại đấy! Nhân loại, ngươi nói ngươi có thể đi ra ngoài, lời này quả nhiên là buồn cười đến cực điểm.<br><br>Tựu coi như ngươi muốn lừa dối, cũng mời tìm một cái tốt một chút lý do!\"<br>\"Ta chưa nói ta bây giờ có thể có đi ra ngoài!\"<br>Dương Diệp nhìn thẳng hắc vượn, nói: \"Ta đang hỏi ngươi một vấn đề, nếu như Kiếm Vô Cực tiền bối trên đời, hắn có thể đi ra ngoài sao?\"<br>\"Nói nhảm!\" Hắc vượn có chút tức giận nói.<br>Dương Diệp chỉ chỉ chính mình, nói: \"Ngươi nói ta cả đời này có không có khả năng đạt tới Kiếm Vô Cực tiền bối cái loại này trình độ? Đúng rồi, ta hiện tại mới trung cấp Thánh giả!\" Nói xong, Dương Diệp triệt hồi rồi Kiếm Vực ẩn nấp, cảnh giới hoàn toàn bạo lộ tại hắc vượn trước mặt.<br>Nhìn xem Dương Diệp, hắc vượn thoáng một phát đã trầm mặc.<br><br>Bình tĩnh mà xem xét, trước mắt tên nhân loại này xác thực là hắn bái kiến nhất yêu nghiệt người, cho dù là năm đó một ít Kiếm Thần cung thiên tài đều không có như vậy yêu nghiệt.<br><br>Tuổi còn nhỏ, thân thể cường đại vô cùng, kiếm ý càng là đạt tới hư vô cảnh phía trên, càng có thể dùng Thánh giả cảnh cùng hắn cái này hư giai đối kháng.<br>Tuy nhiên Kiếm Vô Cực là một tòa lại để cho tất cả mọi người cần nhìn lên núi cao, nhưng là trước mắt tên nhân loại này, thật sự rất mê hoặc lẳng lơ nghiệt ah!<br>Không có để ý hắc vượn đang suy nghĩ gì, Dương Diệp lại nói: \"Cho thời gian của ta, ta tất nhiên siêu việt Kiếm Vô Cực năm đó.<br><br>Đến lúc đó, muốn đi ra ngoài cái chỗ này, hay là việc khó sao?\"<br>Hắc vượn trầm mặc sau nửa ngày, sau đó nói: \"Ngươi siêu việt không siêu việt, cùng ta có quan hệ gì?<br>Nói xong, hắn vượt qua Dương Diệp, hướng ngoài điện đi đến, mà Dương Diệp nhưng lại lại chắn trước mặt hắn, nói: \"Như thế nào không có sao? Ta nếu có thể có siêu việt Kiếm Vô Cực, tựu đại biểu ta có thể ly khai cái thế giới này, ta có thể có ly khai, tựu đại biểu ta có thể có mang theo người khác cùng một chỗ ly khai, hiểu chưa?\"<br>Hắc vượn nhìn xem Dương Diệp, nói: \"Nhân loại, ta được thừa nhận, ngươi xác thực rất mê hoặc lẳng lơ nghiệt, ngày sau tựu tính toán không đạt được sư tổ cái loại này cấp bậc, nhưng là khẳng định cũng không kém là bao nhiêu, ta cũng tin tưởng, ngày sau lớn lên ngươi, có rất lớn khả năng có thể ly khai cái thế giới này.<br><br>Thế nhưng mà, đó là bao nhiêu năm sau sự tình? Mười năm? Trăm tuổi? Một ngàn năm ? Có phải một vạn năm sau?\"<br> <br>\"Mười năm!\"<br>Dương Diệp nhìn thẳng hắc vượn, nói: \"Mười năm!\"<br>\"Ngươi điên rồi sao?\" Hắc vượn nói.<br>Dương Diệp nói: \"Ta hiện tại mới hơn hai mươi tuổi, ta hơn hai mươi tuổi có thể cùng hư giả cảnh cường giả đối kháng, ngươi cảm thấy ta điên sao?\" Hắn vốn định nói hai năm đấy, bởi vì hắn hai năm sau nhất định phải ly khai cái chỗ này, nhưng là cái kia tại đối phương xem ra, nhất định là quá không phù hợp thực tế.<br>Hắc vượn nhìn xem Dương Diệp trầm mặc rất lâu sau đó, nói: \"Ta sẽ không thần phục nhân loại!\"<br>\"Ta chưa nói muốn ngươi thần phục ta!\"<br>Dương Diệp nói: \"Chúng ta có thể là hợp tác quan hệ! Ngươi theo ta mười năm, mười năm ở trong, ta mang ngươi đi ra ngoài, nếu như làm không được, ngươi ly khai là được.<br><br>Mười năm đối với các ngươi Yêu tộc mà nói, trong nháy mắt thời gian sự tình, không phải sao?\"<br>Hắc vượn trầm mặc.<br>Nhìn thấy hắc vượn có chút ý động, Dương Diệp vội vàng lại nói: \"Bằng ngươi thực lực của mình, khả năng cả đời đều ra không được, mà bây giờ, chỉ cần hoa ngươi mười năm thời gian, thì có thể đi ra ngoài.<br><br>Vì cái gì không đánh bạc một lần? Mười năm thời gian mà thôi!\"<br>\"Ngươi cho ta là ngu xuẩn sao?\"<br>Hắc vượn nhìn một Dương Diệp, nói: \"Dùng ngươi tính cách này cùng tính tình, mười năm này ở trong, ta còn không chừng muốn là ngươi đánh bao nhiêu khung.<br><br>Ta không muốn nhập hố!\"<br>Dương Diệp ngượng ngập cười cười, nói: \"Đánh nhau, không thể tránh được nha.<br><br>Cái này Ngoại Vực thế giới thế nhưng mà nhiều màu nhiều sắc, ngươi tựu thật sự không muốn đi xem một chút sao? Mười năm, chỉ cần mười năm thời gian, ngươi tựu có cơ hội ly khai cái chỗ này; mười năm, có thể cho ngươi có cơ hội chạy nước c2z5x rút càng cao tầng thứ cảnh giới; mười năm, mười năm tiếp theo cải biến vận mệnh của ngươi; mười năm \"<br>\"Ngừng!\"<br>Hắc vượn đột nhiên đã cắt đứt Dương Diệp lời mà nói..., nói: \"Mười năm ở trong, ta cũng có khả năng bị ngươi gài bẫy, đúng không?\"<br><br>Dương Diệp: \" \"<br>\"Ngươi giúp ta làm một chuyện, ta đi theo ngươi mười năm!\" Hắc vượn đột nhiên nói.<br>Nghe vậy, Dương Diệp sững sờ, lập tức vui vẻ, nói: \"Chuyện gì?\"<br>\"Chúng ta đi đoạt một thứ gì!\" Hắc vượn nói.<br>\"Giật đồ?\" Dương Diệp nói: \"Cái gì đó?\"<br>Hắc vượn đột nhiên thò tay gật Dương Diệp thân thể, nói: \"Nhục thể của ngươi đạt đến thần biến cảnh?\"<br>Dương Diệp nhẹ gật đầu.<br>\"Có nghĩ là muốn đạt tới Kỷ Nguyên cảnh?\" Hắc vượn trong thanh âm lộ ra một tia hấp dẫn.<br>\"Có ý tứ gì?\" Dương Diệp hỏi.<br>Hắc vượn hướng một cái hướng khác chỉ chỉ, nói: \"Tại đảo lên, có một cái Tụ Linh trì, đây là Kiếm Thần cung năm đó làm ra đến , có thể tụ tập thiên địa tinh hoa, thì ra là trong thiên địa các loại năng lượng, còn có đại địa chi lực.<br><br>Trải qua hơn hai vạn tuổi hấp thu, bên trong năng lượng phi thường tinh thuần, nếu như ngươi có thể hấp thu một ít, có rất lớn cơ hội có thể đạt tới Kỷ Nguyên cảnh.\"<br>Dương Diệp trừng mắt nhìn, sau đó nói: \"Chỗ đó, khẳng định có đồ vật gì đó trông coi a!\"<br>\"Thông minh!\"<br>Hắc vượn nói: \"Chỗ đó, bị một tên chiếm đoạt.<br><br>Chúng ta muốn nghĩ đến đến cái này Tụ Linh trì, nhất định phải trước tiên đem hắn đánh bò xuống!\"<br>\"Ngươi đánh không lại hắn?\" Dương Diệp nói.<br>Hắc vượn sắc mặt có chút khó coi lên, do dự một hồi, hắn nhẹ gật đầu.<br>Dương Diệp sắc mặt có chút mất tự nhiên rồi.<br><br>Cái này hắc vượn đều đánh không lại gia hỏa, cái kia nhiều lắm khủng bố?<br>Nghĩ nghĩ, Dương Diệp nói: \"Ngươi cũng biết, ra cái chỗ này, ta là không thể dùng kiếm đấy, không thể dùng kiếm, thực lực của ta giảm bớt đi nhiều đấy!\"<br>Hắc vượn nói: \"Dù sao, ta điều kiện đã nói ra, chính ngươi nhìn xem xử lý.\" <br>Dương Diệp suy nghĩ hồi lâu, đột nhiên, ánh mắt hắn sáng ngời, nói: \"Chúng ta làm chi không nên dùng đoạt hay sao? Chúng ta có thể dùng trộm đó a!\"<br>\"Trộm?\" Hắc vượn sửng sốt.<br>Dương Diệp nhẹ gật đầu, sau đó hắn đem chính mình khí tức ẩn dấu đi, nói: \"Xem, ngươi cảm thụ đạt được khí tức của ta sao?\"<br> <br>Hắc vượn lắc đầu, nói: \"Vẫn chưa được, tên kia mỗi ngày thủ tại đó, ngươi căn bản không có cơ hội đi trộm!\"<br>Dương Diệp chỉ chỉ hắc vượn, nói: \"Chúng ta không phải có hai người sao? Ngươi đi hấp dẫn sự chú ý của hắn, ta đi trộm, hiểu chưa?\"<br>Hắc vượn chân mày cau lại, có chút do dự.<br>Dương Diệp nói: \"Chỉ là ngăn chặn hắn, không phải cho ngươi cùng hắn quyết sinh tử, chỉ muốn vật tới tay, chúng ta bỏ chạy! Cái kia, ngươi sẽ không liền kéo hắn một thời gian ngắn đều làm không được a?\"<br>\"Đánh rắm!\"<br>Hắc vượn cả giận nói: \"Tuy nhiên ta chiến bất quá hắn, nhưng là hắn muốn đơn giản chiến thắng ta cũng không dễ dàng như vậy.<br><br>Ta chỉ là đang nghĩ, ta đi ngăn chặn hắn, chờ ngươi vật tới tay về sau, ngươi không sẽ trực tiếp chạy trốn a!\"<br>\"Ngươi hoài nghi ta!\" Dương Diệp cả giận nói: \"Ta là cái loại người này sao? Thật là ta?\"<br>\"Ta cảm giác là!\" Hắc vượn chân thành nói.<br>Dương Diệp: \" \"<br>\"Ta tin tưởng ngươi một lần!\" Lúc này, hắc vượn đột nhiên nói: \"Nhân loại, cái kia Tụ Linh trong ao đồ vật khả năng cho ngươi đạt tới Kỷ Nguyên cảnh, nhưng là đối với ta, tác dụng không có lớn như vậy, bởi vì nhục thể của ta đã là Kỷ Nguyên cảnh, muốn tại tăng lên, rất khó.<br><br>Ta muốn cái kia Tụ Linh trì cái kia chút ít năng lượng, khác chỗ hữu dụng, cho nên \"<br>\"Ngươi yên tâm!\" Dương Diệp nói: \"Ta không phải cái loại này bội bạc người!\"<br>Hắc vượn nhìn một Dương Diệp, nói: \"Ta tin tưởng ngươi một lần, ta trở về chuẩn bị một chút , đợi sẽ ngươi đến chỗ của ta tìm ta.\"<br>Nói xong, hắc vượn thân hình khẽ động, đã đi ra đại điện.<br>Hư giai yêu thú!<br>Kỷ Nguyên cảnh thân thể!<br>Dương Diệp hít sâu một hơi, nếu như có thể đạt được cái này hắc vượn trợ giúp, hơn nữa thân thể tăng lên tới Kỷ Nguyên cảnh, vậy hắn đối mặt ẩn vực những người kia tựu nắm chắc khí nhiều hơn.<br>Thu hồi suy nghĩ, Dương Diệp nhìn về phía một bên Vân Bán Thanh, nói: \"Không có sao chứ?\"<br>Vân Bán Thanh khẽ lắc đầu, nói: \"Nếu như không phải tận mắt nhìn thấy, ta thật sự khó mà tin được, một cái Thánh giả cảnh lại có thể đánh chết một gã hư giả cảnh cường giả, hơn nữa cùng một gã hư giai yêu thú kịch chiến.\" Đi theo Dương Diệp trong khoảng thời gian này đến nay, nàng một lần lại một lần bị Dương Diệp rung động, Thánh giả giết hư giả, chiến hư giai yêu thú nếu như không phải tận mắt nhìn thấy, nàng vô luận như thế nào cũng sẽ không tin tưởng đấy!<br>Dương Diệp cười cười, nói: \"Không nói cái này rồi, nói nói cái này hư vân hạm a, ta đối với đồ chơi, không phải rất hiểu rõ!\"<br>Vân Bán Thanh khẽ gật đầu, sau đó nhìn về phía cái kia hư vân hạm, nói: \"Thứ này, nếu có đầy đủ Tử Tinh Thạch, nó kỳ thật tựu tương đương với một cái hư giả cảnh cường giả.\"<br>\"Tương đương với hư giả cảnh cường giả?\"<br>Dương Diệp ngây ngẩn cả người..<br><br>"]