["<br>Nguyên lão không có đang nói cái gì, với hắn mà nói, cái này Tần Khiếu phụ tử vẫn lạc cũng không phải cái gì chuyện xấu.<br><br>Bởi vì mấy đại thế gia bên trong, tựu cái này Tần gia thường xuyên cùng hắn làm trái lại.<br><br>Tần gia muốn thay thế nguyên gia, thành là nhân tộc thứ nhất thế gia, cái này tại ẩn vực, cũng không phải bí mật gì.<br><br>Trước kia một mực không có đối với Tần gia xuất thủ, tự nhiên là vì không lưỡng bại câu thương, hơn nữa, cũng không muốn lại để cho khác thế gia cảm thấy hắn nguyên gia là Duy Ngã Độc Tôn, không nghe lệnh sẽ chết!<br>Nếu như có thể mượn Dương Diệp tay diệt trừ cái này Tần gia hai gã hư giả, ngày ấy sau tại ẩn vực, ngay tại không có thế gia cùng tông môn có thể cùng hắn nguyên gia chống lại, mà mất đi hai gã hư giả Tần gia, còn có lực lượng phản kháng hắn nguyên gia mệnh lệnh sao?<br>\"Tự gây nghiệt!\"<br>Nguyên lão cười lạnh một tiếng, biến mất ngay tại chỗ<br>Tận thế thành.<br>Không trung, Tần Khiếu phải tay vừa lộn, một cổ kinh khủng uy áp lập tức từ lòng bàn tay của hắn tuôn ra, cường đại uy áp làm cho toàn bộ tận thế thành đô chịu sợ run...mà bắt đầu.<br>Tận thế thành bên trong, tất cả mọi người ngẩng đầu nhìn hướng lên trời tế, trong mắt tràn đầy vẻ kinh hãi.<br>Hư giả cảnh cường giả!<br>Trong thành, một hồi bạo động.<br>\"Trấn định, việc ai nấy làm , mặc kệ người phương nào dám can đảm thừa dịp ném loạn tứ, giết chết bất luận tội!\"<br>Đúng lúc này, một giọng nói tại trong thành đột nhiên vang lên.<br>Dạ Lưu Vân!<br>Nghe được Dạ Lưu Vân thanh âm, trong thành rất nhiều người tuy nhiên trong nội tâm hay là kinh hãi bất an, nhưng lại trấn định xuống dưới, không có xuất hiện cái gì nhiễu loạn , Chủ nếu là không có người dám xằng bậy.<br><br>Dạ Lưu Vân tuy nhiên là một nữ tử, nhưng là nàng cũng không phải nhân từ nương tay người, đã từng có lính đánh thuê gia nhập tận thế thành, tại trong thành xằng bậy, kết quả, những cái...kia xằng bậy lính đánh thuê toàn bộ bị giết.<br>Có thể nói, Dạ Lưu Vân tại trong thành uy vọng, gần thứ Dương Diệp.<br>Dạ Lưu Vân mang theo một đoàn người đi ra kiếm điện, đi tới không trung, ở sau lưng nàng, là kiếm hư bọn người, đều là đế giả.<br><br> <br>Khi thấy Tần Khiếu hai người lúc, kiếm hư bọn người sắc mặt lập tức trầm xuống.<br>Hai gã hư giả!<br>Kiếm minh hiện tại không thiếu đế giả, nếu như là một gã hư giả, toàn bộ kiếm minh liên thủ, tăng thêm tận thế thành trận pháp, sẽ đối kháng một gã hư giả, chẳng lẽ không phải rất lớn, nhưng là, hai gã hư giả cũng không phải là tận thế nội thành đế giả có thể chống lại được rồi.<br>Dạ Lưu Vân cũng không nghĩ tới vậy mà đến hai gã hư giả, trong lòng có chút kinh ngạc, nhưng trên mặt nhưng lại bình tĩnh vô cùng.<br><br>Nàng ánh mắt rơi vào cái kia xa xa cầm đầu Tần Khiếu trên người, nói: \"Các hạ xuống đây tự ẩn vực?\"<br>\"Ngươi vậy mà biết rõ ẩn vực!\"<br>Tần Khiếu trong mắt hiện lên một vòng kinh ngạc, sau đó nhẹ gật đầu, nói: \"Có lẽ là cái kia cái kia Dương Diệp nói cho ngươi, cũng tốt, tránh khỏi lão phu tốn nhiều miệng lưỡi.<br><br>Lão phu không muốn cùng ngươi nói nhảm, giao ra cái kia Vân Bán Thanh, lão phu lại để cho bọn ngươi cái chết đau nhức nhanh một chút, bằng không thì \"<br>\"Bằng không thì lại để cho chúng ta nhận hết tra tấn mà chết, vậy sao?\" Dạ Lưu Vân nhạt âm thanh nói.<br>Tần Khiếu hai mắt nhắm lại, \"Xem ngươi bộ dạng như vậy, không có sợ hãi ah.<br><br>Như thế nào, đang chờ Dương Diệp tới cứu các ngươi?\"<br>Dạ Lưu Vân nói: \"Các hạ, kiếm minh sẽ không giao ra Bán Thanh, đây chính là ta kiếm minh trả lời.\"<br>\"Ngươi xác định?\" Tần Khiếu khóe miệng nổi lên một vòng cười lạnh.<br>Dạ Lưu Vân không có ở quản Tần Khiếu, mà là quay người có chút thi lễ, nói: \"Kính xin tiền bối xuất thủ.\"<br>\"Ta đã sớm muốn ra tay rồi!\"<br>Một giọng nói đột nhiên ở phía xa vang lên, đón lấy, một cái quái vật khổng lồ đột nhiên xuất hiện ở xa xa phía chân trời, trong chớp mắt, cái này quái vật khổng lồ chính là đi tới cái kia Tần Khiếu trên không, sau đó một quyền hướng phía Tần Khiếu đầu oanh tới.<br><br>Quyền chưa đến, cái kia cường đại quyền kình liền đem Tần Khiếu hai người chấn địa hướng về sau lui mười trượng trở lại.<br>Lúc này, mọi người thấy tinh tường cái này quái vật khổng lồ rồi.<br>Khỉ Đột Khổng Lồ!<br>Hư giai yêu thú!<br>Nhìn thấy một màn này, tận thế trong thành tất cả mọi người lập tức thở dài một hơi, cái này hắc vượn xuất hiện, không thể nghi ngờ là cho sở hữu tất cả tận thế thành người đánh rồi một châm trấn tâm tề.<br> <br>Phía chân trời, chứng kiến hắc vượn xuất hiện, cái kia Tần Khiếu hai người sắc mặt lập tức biến đổi, hiển nhiên, hai người không nghĩ tới cái này kiếm minh còn có hư giả cảnh cường giả tồn tại, hơn nữa còn là yêu thú.<br><br>Hắn đúng lúc này cũng không thời gian suy nghĩ cái này kiếm minh vì cái gì có yêu thú tương trợ, lập tức tay phải hóa chưởng, sau đó mạnh mà hướng phía trước tựu là vỗ.<br>Chưởng xuất, một đạo năng lượng chưởng ấn thoáng hiện mà ra, đâm vào này hắc vượn trên nắm tay.<br>Oanh!<br>Tần Khiếu quyền ấn lúc này nghiền nát, hắc vượn tốc độ không giảm, toàn bộ người hướng phía Tần Khiếu bắn mạnh tới, sau đó lại lần một quyền đối với cái kia Tần Khiếu oanh tới.<br>Tần Khiếu trong mắt hiện lên một vòng lệ khí, hai tay có chút xoay tròn, một cổ kinh khủng khí thế lập tức tự trong cơ thể hắn bạo tuôn ra mà ra.<br>\"Diệt đi tận thế thành!\"<br>Tần Khiếu thanh âm rơi xuống, toàn bộ người hóa làm một đạo lưu quang hướng phía hắc vượn vọt tới.<br>Một bên, trung niên nam tử kia nghe được Tần Khiếu lời mà nói..., lập tức ánh mắt đã rơi vào tận thế trên thành, không do dự, hắn tay phải nắm chặt thành quyền, muốn xuất thủ, mà đúng lúc này, trong thành đột nhiên bay lên một cái quái vật khổng lồ.<br>Đế Vân hạm?<br>Trung niên nam tử nhướng mày, đột nhiên, hắn biến sắc, nói: \"Đây là hư vân hạm! Ngươi, các ngươi thậm chí có hư vân hạm!\"<br>Oanh!<br>Đột nhiên, một đạo màu xanh da trời chùm tia sáng tự hư vân hạm đỉnh ụ súng kích xạ mà ra, màu xanh da trời chùm tia sáng xẹt qua phía chân trời, lập tức đến trung niên nam tử trước mặt.<br>Phát giác được màu xanh da trời chùm tia sáng khủng bố, trung niên nam tử biến sắc, không dám khinh thường, thủ đoạn khẽ động, một thanh trường đao xuất hiện ở trong tay hắn, sau một khắc, trung niên nam tử song tay nắm lấy trường đao mạnh mà từ trên xuống dưới tựu là bổ một phát.<br>Oanh!<br>Giơ tay chém xuống, chùm tia sáng ầm ầm nghiền nát, mà trung niên nam tử nhưng cũng bị chấn hướng về sau liền lùi lại gần trăm trượng!<br>Oanh!<br>Lúc này, lại là một đạo màu xanh da trời chùm tia sáng tự hư vân hạm đỉnh kích xạ mà ra<br>Trung niên nam tử nheo mắt, trong mắt hiện lên một vòng hung ác sắc, chân phải mạnh mà một đập mạnh hư không, toàn bộ người hóa làm một đạo lưu quang hướng phía đạo kia màu xanh da trời chùm tia sáng đụng tới.<br>Rầm rầm rầm!<br>Phía chân trời, vang lên từng đạo đinh tai nhức óc tiếng oanh minh.<br>Tận thế trong thành, Dạ Lưu Vân ngẩng đầu nhìn phía chân trời Tần Khiếu cùng trung niên nam tử kia, trong mắt có một tia lo lắng, ẩn vực người đã bắt đầu đối với tận thế thành xuất thủ, mà Dương Diệp nhưng lại y nguyên không thấy bóng dáng.<br><br><br>Dương Diệp là cả kiếm minh người tâm phúc, nếu như Dương Diệp có cái tốt xấu, không cần phải nói, kiếm minh nhất định sẽ sụp đổ.<br>Cái này tuyệt không khoa trương!<br>Nàng bây giờ có thể có chấn nhiếp mọi người, nguyên nhân chủ yếu là mọi người đều biết nàng người sau lưng là Dương Diệp, mà một khi Dương Diệp không tại, cái kia tận thế thành bên trong rất nhiều người chắc chắn sẽ không đang nghe nàng hiệu lệnh.<br><br>Mà kiếm kia hư bọn người, nói không chừng cũng sẽ rời đi tận thế thành không có biện pháp, có Dương Diệp tại, mọi người mới cảm thấy có tương lai, mới xem tới được hi vọng!<br>Không có Dương Diệp, kiếm minh tại như thế nào phát triển đều khó có khả năng đạt tới kim cương giai thế lực.<br>\"Kiếm chủ!\"<br>Dạ Lưu Vân hít sâu một hơi, nói: \"Hôm nay, ngươi đã hoàn hảo?\"<br>Rầm rầm!<br>Phía chân trời, nổ vang âm thanh như sấm, toàn bộ phía chân trời không ngừng rung rung.<br><br>Cái kia Tần Khiếu thực lực rõ ràng không bằng hắc vượn, tại hắc vượn điên cuồng công kích đến, liên tiếp bại lui.<br><br>Về phần một bên trung niên nam tử tất bị hư vân hạm gắt gao ngăn chặn, căn bản không cách nào dọn ra tay đến giúp Tần Khiếu.<br>Hư vân hạm tuy nhiên cực kỳ tiêu hao Tử Tinh Thạch, nhưng là đối với ở hiện tại kiếm minh mà nói, Tử Tinh Thạch cũng không thiếu.<br>\"Phụ thân, chúng ta trước rút lui!\"<br>Lúc này, một bên trung niên nam tử bỗng nhiên cho Tần Khiếu truyền âm.<br><br>Thế cục bây giờ đối với bọn họ là cực kỳ bất lợi đấy, bởi vì người sáng suốt đều nhìn ra, phụ thân hắn bị thua chỉ là vấn đề thời gian.<br><br>Mà một khi phụ thân hắn bị thua, cái kia hai người bọn họ vô cùng có khả năng phải ở chỗ này vẫn lạc.<br><br>Xa xa, nghe được trung niên nam tử lời mà nói..., Tần Khiếu sắc mặt một hồi biến ảo, hắn tự nhiên không muốn cứ như vậy xám xịt hồi trở lại ẩn vực, nhưng là, lúc này hắn vô cùng rõ ràng, muốn diệt kiếm minh, đã không có khả năng.<br><br>Hơn nữa tại mang xuống, thật đúng là có khả năng ở chỗ này vẫn lạc!<br>Nghĩ vậy, Tần Khiếu không có ở do dự, lập tức nói: \"Rút lui!\"<br>Tần Khiếu thanh âm rơi xuống, trung niên nam tử nhẹ gật đầu, muốn lui lại, trong tràng dị biến nổi lên, một đạo kiếm quang đột nhiên tự trung niên nam tử bên cạnh không gian vọt ra, đem làm đạo này kiếm quang xuất hiện lúc, trung niên nam tử sắc mặt thốt nhiên đại biến, toàn thân tóc gáy tại thời khắc này đều là bị dựng lên, nguy cơ bản năng làm cho hắn muốn tránh ra, nhưng mà lúc này, một cổ kinh khủng lực lượng đột nhiên đặt ở rồi trên người hắn, làm cho thân thể của hắn có chút dừng lại.<br> <br>Tựu là bữa tiệc này, đạo kia kiếm quang trực tiếp từ hắn giữa lông mày kích xạ mà ra.<br>Trung niên thân thể cứng ngắc lên, tại phía sau hắn, là Dương Diệp.<br>\"Tốt, tốt, nhanh đến kiếm \"<br>Trung niên nam tử thanh âm rơi xuống, một đạo máu tươi lập tức từ hắn giữa lông mày kích xạ mà ra.<br><br>Dương Diệp tay phải vung lên, trực tiếp đem hắn thi thể thu vào.<br>\"Không!\"<br>Xa xa, tại nhìn thấy trung niên nam tử thân chết một khắc này, cái kia Tần Khiếu tròn mắt muốn nứt, mà đúng lúc này, phía sau hắn không gian đột nhiên nhuyễn bỗng nhúc nhích, đón lấy, một thanh dao găm trực tiếp đâm vào rồi hắn phần gáy.<br>Tần Khiếu sắc mặt đại biến, hắn không nghĩ tới còn có người, cũng may hắn phản ứng không chậm, thân hình lóe lên, tại thời khắc mấu chốt, toàn bộ người hướng bên cạnh dời đi, vừa vặn tránh thoát cái này một kích trí mạng, nhưng mà hắn vừa dừng lại, một đạo kiếm quang chính là đã đi tới rồi trước mặt của hắn, cùng lúc đó, một cỗ kiếm ý trực tiếp đặt ở rồi trên người hắn.<br>Tần Khiếu hoảng hốt, vội vàng phóng xuất ra chính mình hư giả cảnh cường giả khí thế đến đối kháng cái này kiếm ý, nhưng là, khí thế của hắn mới xuất hiện, lại một cỗ hư giả cảnh khí thế đặt ở rồi trên người hắn, một cỗ hư giả cảnh cường giả khí thế cùng kiếm ý đồng thời đặt ở trên người hắn, lập tức đem khí thế của hắn đè trở về trong cơ thể.<br>\"Đã xong!\"<br>Tần Khiếu hai mắt trợn lên, trong đầu xuất hiện ý nghĩ này.<br>Một đạo kiếm quang trực tiếp xuyên thủng rồi hắn giữa lông mày, cùng lúc đó, một thanh dao găm cắm ở rồi hắn phần gáy chỗ.<br>\"Ngươi, ngươi tựu là Dương Diệp tốt, tốt \"<br>Tần Khiếu giống như là muốn nói cái gì, Dương Diệp nhưng lại không có cho hắn cơ hội, tay phải vung lên, kiếm quang lần nữa từ hắn giữa lông mày một xuyên mà qua, Tần Khiếu thanh âm lập tức im bặt mà dừng, sau đó trong mắt tại không màu màu.<br>\"Là kiếm chủ!\"<br>Lúc này, tận thế trong thành đột nhiên có người aExnO la lớn.<br>Ánh mắt mọi người đều đã rơi vào Dương Diệp trên người, đang nhìn Thanh Dương diệp bộ dạng lúc, toàn bộ tận thế thành lập tức sôi trào.<br>\"Kiếm chủ!\"<br>\"Kiếm chủ!\"<br>\" \"<br>Tận thế trong thành, vô số người cùng kêu lên hò hét, thanh âm chấn động Cửu Tiêu.<br>Một chỗ, Dạ Lưu Vân nhìn xem Dương Diệp, trên mặt có một vòng vui vẻ, giờ khắc này, trong nội tâm nàng thạch đầu rốt cục rơi xuống suy sụp.<br>Phía chân trời, nhìn phía dưới tận thế thành, Dương Diệp khẽ gật đầu, sau đó tay phải có chút chúi xuống.<br>Lập tức, toàn bộ tận thế thành yên tĩnh trở lại, tiếng kim rơi cũng có thể nghe được.<br>\"Người không phạm ta kiếm minh, ta kiếm minh không phạm nhân, người nếu phạm ta kiếm minh, ta kiếm minh tất nhiên diệt chi! Giờ phút này lên, ta kiếm minh chính thức hướng ẩn vực tuyên chiến! Ta muốn san bằng ẩn vực hai tông Ngũ Thành!\"<br>Dương Diệp thanh âm tựa như tiếng sấm giống như tại toàn bộ tận thế trong thành vang lên..<br><br>"]