["<br>Đem làm kiếm ý xuất hiện một khắc này, một cổ kinh khủng kiếm ý đột nhiên như là tuyết lở bình thường hướng phía Dương Diệp cùng Vân Bán Thanh nghiền áp mà đến.<br>Niết Bàn Cảnh kiếm ý!<br>Dương Diệp hai mắt nhắm lại, hướng phía trước bước ra một bước, một cỗ kiếm ý lăng không xuất hiện ở trước mặt hắn, tạo thành một đạo bức tường vô hình, ngăn cản lấy cái kia xa xa nghiền áp mà đến kiếm ý.<br>Oanh!<br>Hai cổ kiếm ý chạm vào nhau, trong tràng lập tức vang lên một đạo kinh thiên tiếng nổ lớn, Dương Diệp cùng Vân Bán Thanh không gian chung quanh càng là như là sôi trào nước bình thường kịch liệt phập phồng lên.<br>Mà Dương Diệp tại lúc này đây giao phong bên trong, hướng về sau lui gần mười bước.<br>Dương Diệp hai mắt nhắm lại, nói: \"Đứng ở đằng sau ta!\"<br>Vân Bán Thanh thân hình khẽ động, đi tới Dương Diệp sau lưng.<br><br>Nhìn xem Dương Diệp bóng lưng, Vân Bán Thanh hai tay nhanh nắm lại, trong mắt có một tia lo lắng.<br>Dương Diệp trước mặt, hai cổ kiếm ý như trước tại đối kháng lấy, chung quanh không gian không ngừng kích động lấy, thanh thế làm cho người ta sợ hãi.<br>Dương Diệp trong mắt hiện lên một vòng hung ác sắc, hướng phía trước bước ra một bước, kiếm ý mang tất cả mà ra.<br>Oanh!<br>Két sát!<br>Nương theo lấy một đạo tiếng nổ lớn vang lên, Dương Diệp cùng Vân Bán Thanh không gian chung quanh trực tiếp rạn nứt ra.<br><br>Cùng lúc đó, hai cổ kiếm ý trên không trung trực tiếp biến mất.<br>Mà đúng lúc này, một thanh do kiếm ý ngưng tụ mà thành ý kiếm đột nhiên tự xa xa phá không mà đến!<br>Mặc dù chỉ là một thanh kiếm, nhưng là cho người cảm giác nhưng lại như là đồng nhất mặt đại sơn ngược lại đến giống như, tựu là Dương Diệp cũng không khỏi bị cái này chuôi ý kiếm áp khí tức cứng lại!<br>Không dám khinh thường, Dương Diệp cong ngón búng ra, đồng dạng một thanh ý kiếm kích xạ mà ra, cùng xa xa chuôi này ý kiếm đụng vào nhau.<br>Ông!<br>Một đạo bén nhọn kiếm minh thanh ở giữa sân vang vọng mà lên, mà Dương Diệp sắc mặt nhưng lại thay đổi, bởi vì hắn cái kia chuôi ý kiếm ý kiếm rạn nứt ra, phảng phất sau một khắc muốn triệt để vỡ vụn.<br><br>Mà đối diện chuôi này ý kiếm nhưng như cũ hoàn hảo Vô Khuyết!<br> <br>Dương Diệp tâm có chút trầm xuống.<br>Oanh!<br>Lúc này, hắn cái kia chuôi ý kiếm đột nhiên vỡ vụn, đón lấy, đối diện cái kia chuôi ý kiếm mang theo khủng bố uy áp hướng phía hắn điện xạ mà đến.<br><br>Chuôi kiếm nầy tốc độ cực nhanh, cơ hồ là trong thời gian ngắn liền đi tới Dương Diệp trước mặt.<br>Dương Diệp tay phải cũng làm kiếm chỉ, sau đó một ngón tay điểm ra.<br>Ông!<br>Kiếm cùng chỉ chạm vào nhau, lần nữa vang lên một đạo kiếm minh thanh, Dương Diệp lần nữa bị chấn hướng về sau liên tục nhanh lùi lại, mà chuôi này ý kiếm nhưng lại dính sát lấy ngón tay của hắn, giống như là muốn đem hắn ngón tay chỉ đâm thủng bình thường!<br>\"Ngừng!\"<br>Dương Diệp thanh âm rơi xuống, hắn chân phải mạnh mà đạp lên mặt đất, toàn bộ người lập tức ngừng lại, nhưng là tay của hắn nhưng lại ngoặt rồi.<br><br>Sau một khắc, Dương Diệp trong mắt hiện lên một vòng hung lệ, tay có chút lệch lạc, sau đó hướng phía trước tìm tòi trực tiếp bắt được chuôi này ý kiếm chuôi kiếm.<br><br>Đem làm cầm chặt chuôi kiếm một khắc này, chuôi này ý kiếm lập tức điên cuồng rung rung mà bắt đầu..., tựu muốn tránh thoát Dương Diệp tay.<br>Dương Diệp tay trái cũng cầm chặt chuôi này ý kiếm, song tay nắm lấy chuôi này ý kiếm, Dương Diệp Niết Bàn Cảnh kiếm ý không ngừng hướng phía hai tay dũng mãnh lao tới, gắt gao trấn áp chuôi này ý kiếm.<br>Đã qua hồi lâu.<br>Oanh!<br>Dương Diệp trong tay chuôi này ý kiếm ầm ầm vỡ vụn, Dương Diệp bị chấn hướng về sau liên tục nhanh lùi lại.<br>Đem làm Dương Diệp sau khi dừng lại, Vân Bán Thanh vội vàng đi đến trước mặt hắn, khi thấy Dương Diệp hai tay lúc, Vân Bán Thanh lập tức biến sắc, lúc này Dương Diệp hai tay đã huyết nhục mơ hồ, cánh tay của hắn càng là hiện đầy giống như giống như mạng nhện mảnh cái khe nhỏ, máu tươi không ngừng từ trong đó tràn ra.<br>Vân Bán Thanh ngẩn người, sau đó vội vàng lấy ra một tờ khăn lụa cho Dương Diệp băng bó, Dương Diệp nhưng lại ngăn trở nàng, nói: \"Vô sự!\"<br>Nói xong, Dương Diệp trong cơ thể tử khí vận chuyển tới trên hai tay, theo tử khí chữa trị, những cái...kia miệng vết thương bắt đầu chậm rãi khép lại.<br>Nhìn xem hai tay của mình, Dương Diệp trầm mặc.<br>Đồng dạng là Niết Bàn Cảnh kiếm ý, nhưng là hắn lần này có thể nói là bại hoàn toàn!<br>Chênh lệch!<br> <br>Tuy nhiên hắn cùng với Kiếm Vô Cực đều là Niết Bàn Cảnh kiếm ý, nhưng là hắn cùng với Kiếm Vô Cực tầm đó y nguyên vẫn có lấy chênh lệch không nhỏ.<br><br>Suy nghĩ hồi lâu, Dương Diệp liền bình thường trở lại.<br><br>Kiếm Vô Cực Niết Bàn Cảnh kiếm ý ít nhất là đỉnh phong cảnh Niết Bàn Cảnh kiếm ý, thậm chí nói không chừng đã sắp đạt tới Niết Bàn Cảnh phía trên, mà hắn vừa mới đạt tới Niết Bàn Cảnh kiếm ý, phân biệt cách, rất bình thường!<br>Nghĩ thông suốt về sau, Dương Diệp cũng không tại xoắn xuýt, hắn nhìn về phía cái kia trong mắt tràn đầy vẻ lo lắng Vân Bán Thanh, cười nói: \"Không có việc gì, điểm ấy tổn thương với ta mà nói, tựu là chút thương nhỏ!\"<br>Vân Bán Thanh nhìn một Dương Diệp, khẽ gật đầu.<br>Dương Diệp ngẩng đầu nhìn hướng xa xa, nói: \"Chúng ta tiếp tục đi thôi! Ta đối với phía trước càng ngày càng hiếu kỳ rồi!\"<br>Cứ như vậy, hai người tiếp tục đi lên phía trước, lúc này đây, hai người chung quanh cũng không có ở gặp được cái gì kiếm trận, một đường phi thường thuận lợi.<br>Rất nhanh, hai người đi ra phế tích, tại trước mặt hai người ngàn trượng bên ngoài, là một tòa cung điện, cung điện thật lớn, chiếm diện tích gần vạn trượng, nghiễm nhiên một tòa tiểu thành.<br><br>Dương Diệp phát hiện, toàn bộ cung điện, đều là từ một chuôi chuôi cánh tay dài tiểu Kiếm xây mà thành.<br><br>Mà ở cung điện trên đỉnh đầu, có hơn vạn chuôi kiếm chính dùng nào đó quy luật xoay quanh lấy.<br><br>Trừ đó ra, tại cung điện bốn phía thỉnh thoảng càng là có phi kiếm thiểm lược mà qua!<br>Những...này kiếm, toàn bộ đều là Chuẩn Đế giai!<br>\"Cái này là năm đó danh chấn minh ngục đại lục Kiếm Thần cung sao?\" Dương Diệp bên cạnh, Vân Bán Thanh nói khẽ.<br>Dương Diệp khẽ gật đầu, nói: \"Có lẽ là được!\"<br>Nói xong, Dương Diệp hướng phía trước đi đến, Vân Bán Thanh vội vàng đuổi theo, sau đó nói: \"Ta cảm giác không có đơn giản như vậy!\"<br>Dương Diệp cười nói: \"Ta biết rõ không đơn giản.<br><br>Nhưng là, chúng ta đã đến nơi này, chẳng lẽ lại muốn lui về?\"<br><br>\"Nói cũng đúng!\" Vân Bán Thanh nói: \"Bất quá, hay là muốn cẩn thận một chút!\"<br>\"Tự nhiên!\"<br>Dương Diệp nhẹ gật đầu, hai người nhanh hơn bước chân.<br><br>Rất nhanh, hai người tới rồi cung điện trước cổng chính, tại đại môn kia phía trên, thêu có khắc ba chữ: Kiếm Thần cung.<br>Có chút trầm ngâm, Dương Diệp thò tay hướng cái kia cửa cung vừa lui, nhưng mà đúng lúc này, một cỗ kiếm quang đột nhiên từ cái này cung trên cửa thoáng hiện mà ra, hướng phía Dương Diệp cùng Vân Bán Thanh oanh đi qua.<br>Dương Diệp sắc mặt biến hóa, đem Vân Bán Thanh kéo ra phía sau, tay phải hóa chưởng là quyền, mạnh mà một oanh.<br>Bành!<br>Kiếm quang tiêu tán, Dương Diệp cùng Vân Bán Thanh bị chấn hướng về sau liên tục nhanh lùi lại.<br>Dương Diệp nhìn nhìn nắm đấm của mình, tại trên nắm tay, nhiều ra mười vài đạo vết máu.<br><br>Đúng lúc này, cái kia cung điện phía trên cái kia chút ít xoay quanh kiếm đột nhiên ngừng lại.<br>Phát giác được một màn này, Dương Diệp biến sắc, định mang theo Vân Bán Thanh ly khai, nhưng mà đã đã chậm.<br><br>Không trung gần vạn chuôi kiếm đột nhiên từ cao không kích xạ mà xuống, vạn đạo kiếm quang đủ xuống, giống như dày đặc mưa to, muốn tránh cũng không được!<br>Những...này kiếm, toàn bộ đều gia trì lấy Niết Bàn Cảnh kiếm ý!<br>Dương Diệp hai mắt nhắm lại, chân phải mạnh mà một đập mạnh mặt đất, Niết Bàn Cảnh kiếm ý đột nhiên xuất hiện trên không trung, sau đó hướng phía những cái...kia kiếm quang mang tất cả mà đi.<br>Tại Dương Diệp Niết Bàn Cảnh kiếm ý sau khi xuất hiện, phía chân trời cái kia chút ít kiếm lập tức bị cản trở xuống, nhưng là Dương Diệp thân thể nhưng lại ngoặt dưới đi.<br><br>Những...này kiếm đều là Chuẩn Đế giai, hơn nữa cũng đều gia trì rồi Niết Bàn Cảnh kiếm ý, hắn uy lực kinh khủng cở nào? Cho dù là Dương Diệp Niết Bàn Cảnh kiếm ý tăng thêm thần biến cảnh thân thể, đều đỡ không nổi!<br>Ông!<br>Lúc này, một đạo cự đại kiếm trận khe hở xuất hiện ở phía chân trời, đem làm đạo kia khe hở sau khi xuất hiện, những cái...kia kiếm lập tức kịch liệt rung động bắt đầu chuyển động, sau đó không ngừng tuôn ra từng đạo kiếm quang oanh kích lấy Dương Diệp cái kia do kiếm ý tạo thành kiếm ý bình chướng.<br>Oanh! <br>Một tiếng vang thật lớn, Dương Diệp kiếm ý bình chướng ầm ầm vỡ vụn, kiếm ý bình chướng vỡ vụn, hơn vạn đạo kiếm quang lập tức như là chùy ngàn cân bình thường mạnh mà rớt xuống.<br>Một bên, Vân Bán Thanh biến sắc, hai tay nhịn không được run...mà bắt đầu.<br>\"Cút!\"<br>Một đạo tiếng rống giận dữ ở giữa sân vang lên, đón lấy, một cỗ cột máu phóng lên trời, cột máu những nơi đi qua, những cái...kia kiếm quang trực tiếp bị tách ra, cùng lúc đó, một đạo huyết sắc kiếm quang đột nhiên tự phía dưới quét ngang trên xuống.<br>Rầm rầm rầm<br> <br>Phía chân trời cái kia vạn đạo kiếm quang trực tiếp bị đạo này huyết sắc kiếm quang đánh tan, bất quá đúng lúc này, phía chân trời kia kiếm quang khe hở đột nhiên kịch liệt run lên, đón lấy, cái kia nguyên bản bị Dương Diệp đánh tan cái kia chút ít kiếm đột nhiên toàn bộ tụ tập lên, sau đó hợp thành một thanh chống trời Cự Kiếm.<br><br>Đem làm cái này chuôi Cự Kiếm sau khi xuất hiện, phía chân trời không gian đều chịu bóp méo bắt đầu!<br>Phía dưới, nhìn xem cái này chuôi Cự Kiếm, Dương Diệp trong mắt lệ khí thoáng hiện, sau một khắc, hắn chân phải mạnh mà một đập mạnh, toàn bộ người hóa làm một đạo huyết sắc kiếm quang phóng lên trời.<br>Mà lúc này, chuôi này Cự Kiếm cũng tự phía chân trời mạnh mà rơi xuống phía dưới.<br>Tại Vân Bán Thanh khẩn trương trong ánh mắt, huyết sắc kiếm quang cùng chuôi này chống trời Cự Kiếm hung hăng đụng vào nhau.<br>Oanh!<br>Huyết sắc kiếm quang tiêu tán, cái kia chống trời Cự Kiếm cũng ầm ầm nổ tung, vô số phi kiếm hướng phía bốn phía bắn tung tóe, cùng lúc đó, phía chân trời đạo kia kiếm trận khe hở cũng rạn nứt ra.<br><br>Nhưng là, nó cũng không có biến mất, hơn nữa rất nhanh lại phát ra rồi một đạo kiếm minh thanh, đem làm kiếm minh tiếng vang lên một khắc này, những cái...kia nguyên bản bị Dương Diệp đánh tan kiếm lập tức lại tụ tập lên.<br>\"Kia kiếm quang khe hở là kiếm trận, trước hết phá vỡ nó mới được! Bằng không thì sẽ vô cùng vô tận!\" Một bên, Vân Bán Thanh vội vàng hô.<br>Dương Diệp quay đầu nhìn thoáng qua Vân Bán Thanh, khi thấy Dương Diệp cái kia giống như biển máu hai mắt lúc, Vân Bán Thanh tâm thần sợ rung động, nhịn không được hướng về sau liền lùi lại tầm mười bước.<br>Bất quá cũng may Dương Diệp rất nhanh ngẩng đầu nhìn hướng về phía phía chân trời, sau đó tay phải cầm kiếm dán ở mi tâm, sau một khắc, Dương Diệp toàn bộ người trực tiếp biến mất tại nguyên chỗ.<br>Vân Bán Thanh ngẩn người, sau đó liền bề bộn ngẩng đầu nhìn lại.<br>Oanh!<br>Phía chân trời đột nhiên bộc phát ra một đạo sáng chói kiếm quang cùng chói mắt tia máu, tia máu cùng kiếm quang trực tiếp đem Dương Diệp bao phủ.<br>Phía dưới, Vân Bán Thanh gắt gao nhìn xem phía chân trời, hai tay không ngừng run rẩy.<br>Yên lặng hồi lâu.<br>Ông!<br>Ở đằng kia tia máu cùng kiếm quang bên trong, đột nhiên vang lên một đạo kiếm minh thanh, rất nhanh, Oanh một tiếng vang thật lớn, cái kia lơ lửng tại phía chân trời kiếm trận khe hở ầm ầm vỡ vụn.<br>Kiếm quang vỡ vụn, không vài đạo kiếm khí tự phía chân trời không ngừng bắn tung tóe ra, những nơi đi qua, không gian trực tiếp bị xé nứt ra, trong chốc lát, toàn bộ phía chân trời trải rộng không gian vết rách, làm cho người ta sợ hãi vô cùng!<br>Một đạo tia máu tự phía chân trời rơi xuống phía dưới, Vân Bán Thanh vội vàng chạy tới, nhưng là còn chưa tới gần, đã bị cái kia lệ khí cùng sát ý chấn bay ngược rồi đi ra ngoài.<br>Vân Bán Thanh đứng lên, nhìn phía xa bị tia máu bao khỏa Dương Diệp, trong mắt tràn đầy vẻ khẩn trương.<br>Đã qua hồi lâu, tia máu tán đi, Dương Diệp xuất hiện ở Vân Bán Thanh trong tầm mắt, Dương Diệp nhìn về phía Vân Bán Thanh, mỉm cười, nhìn thấy cỗ này dáng tươi cười, Vân Bán Thanh lập tức thở dài một hơi.<br>Nàng vội vàng đi tới Dương Diệp bên cạnh, lúc này Dương Diệp trên người ngược lại là không có gì miệng vết thương, bất quá tựu là có chút thoát lực, cơ hồ đều nhanh đứng không vững.<br>Vân Bán Thanh nâng dậy Dương Diệp, đang muốn nói chuyện, đúng lúc này, xa xa cung điện môn đột nhiên mở ra, cùng lúc đó, một giọng nói đột nhiên từ trong mặt truyền ra: \"Tốt một cái Dương Diệp vào đi, ta chờ ngươi đã lâu.\"<br>Nghe vậy, Dương Diệp trực tiếp sửng sốt.<br><br>"]